{
  "id" : "dq2KSHG2",
  "url" : "https://kurier.at/politik/inland/commerzialbank-vip-saisonkarte-fuer-ex-landeshauptmann-niessl/401112702",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T10:17:36Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: VIP-Saisonkarte für Ex-Landeshauptmann Niessl",
  "articleTitleTranslated" : "Commerzialbank: Eski vali Niessl için VIP sezon bileti",
  "articleContent" : [ "Im Zuge der behördlichen Auswertung von Datenbeständen der Commerzialbank Mattersburg ist laut einem Bericht des Nachrichtenmagazins \"profil\" eine Liste an Weihnachtsgeschenken aus dem Jahr 2019 gefunden worden, auf der unter anderem Bürgermeister, Polizeibeamte, Aufsichtsräte, Mitarbeiter des Wirtschaftsprüfers TPA und Vertreter der Einlagensicherung stehen.  ", "Außerdem soll eine VIP-Saisonkarte des SV Mattersburg für Ex-Landeshauptmann Hans Niessl (SPÖ) entdeckt worden sein. Bei den Weihnachtsgeschenken handle es sich etwa um Parmesandosen, Ölkännchen, Organizer und Spirituosen, berichtete das \"profil\" am Samstag.", "Diese sollten nicht nur an Bürgermeister, sondern auch an Vizebürgermeister aus einigen Gemeinden rund um Mattersburg sowie an Mitarbeiter der Bezirkshauptmannschaft Mattersburg übergeben werden.", "Unter den Vertretern des Wirtschaftsprüfers TPA seien sowohl aktive als auch ehemalige Mitarbeiter auf der Liste. Die VIP-Karte für die Bundesliga-Saison 2019/20, die auf Niessl ausgestellt war, sei unabhängig von der Liste an Weihnachtsgeschenken in einer Handkasse gefunden worden.", "Niessl betonte gegenüber \"profil\", dass er nie Geschäftsverbindungen zur Commerzialbank gehabt und nie Geldbeträge einbezahlt, abgehoben oder ausgetauscht habe. \"Ich habe die Saisonkarte nicht genutzt, sonst wäre sie bei mir und nicht in der Bank\", sagte er.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Commerzialbank Mattersburg'dan alınan verilerin resmi değerlendirmesi sırasında, \"profil\" haber dergisinin belediye başkanları, polis memurları, denetim kurulları, denetçi TPA çalışanları ve mevduat sigortası temsilcilerinin yer aldığı bir rapora göre 2019 yılına ait Noel hediyelerinin bir listesi bulundu.", "Ayrıca SV Mattersburg'dan eski vali Hans Niessl (SPÖ) için bir VIP sezonluk bilet keşfedildiği söyleniyor. Cumartesi günü \"profil\" e göre Noel hediyeleri Parmesan kutuları, yağ kutuları, organizatörler ve alkollü içecekler hakkındadır.", "Bunlar sadece belediye başkanlarına değil, aynı zamanda Mattersburg çevresindeki bazı topluluklardan belediye başkan yardımcılarına ve Mattersburg bölge idaresi çalışanlarına da teslim edilmelidir.", "Denetçi TPA'nın temsilcileri arasında listede hem mevcut hem de eski çalışanlar bulunmaktadır. Niessl'e verilen 2019/20 Bundesliga sezonu VIP kartı, Noel hediyeleri listesine bakılmaksızın bir yazarkasada bulundu.", "Niessl, ticari banka ile hiçbir zaman iş bağlantısı olmadığını ve hiçbir zaman para ödemediğini, geri çekmediğini veya değiştirmediğini \"profiline\" vurguladı. \"Sezonluk bileti kullanmadım, aksi takdirde bankada değil benimle olur,\" dedi.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}