{
  "id" : "DQ3UNM80",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-fordert-volksabstimmung-ueber-lockdown/401180359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: FPÖ fordert Volksabstimmung über Lockdown",
  "articleTitleTranslated" : "Corona: FPÖ tecrit için referandum çağrısında bulundu",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer fordert, dass die Bevölkerung in Form einer Volksabstimmung über den grundsätzlichen Weg zur Bewältigung der Coronakrise entscheiden soll.", "Konkret solle darüber abgestimmt werden, \"ob es weitere Lockdowns in Serie geben oder ein freies öffentliches Leben mit klaren Regeln ermöglicht werden soll\", hieß es in einer Aussendung am Samstag.", "Auch \"die bereits durch die Hintertür umgesetzte Testpflicht\" müsse einer Beurteilung unterzogen werden, meinte Hofer.", "Weniger Akzeptanz \"Die Impfstoffe kommen dank des Versagens der EU bei der Beschaffung nur sehr schleppend in unser Land, diverse Mutationen könnten dazu führen, dass die derzeit zugelassenen Impfstoffe weit weniger wirken als erhofft\", erklärte Hofer.", "\"Auf der anderen Seite wissen wir, dass immer weniger Menschen die getroffenen Corona-Maßnahmen akzeptieren und befolgen.\"", "In den vergangenen Monaten seien die Grund- und Freiheitsrechte massiv eingeschränkt worden, \"manchmal sogar über das verfassungsrechtlich erlaubte Maß hinaus\", daher wäre eine Volksabstimmung für Hofer ein \"logischer Schritt\".", "Zuletzt hatte Ungarns rechtsnationaler Premier Viktor Orban für Mitte Februar eine neue \"Nationale Konsultation\" zum Thema Corona-Pandemie angekündigt.", "Dabei sollen die Ungarn online zur Neuöffnung des Landes und zum Abbau der Einschränkungen durch die Pandemie befragt werden, die Opposition kritisiert die Aktion als \"Fake-Konsultation\".", "In der Schweiz haben Gegner der Corona-Maßnahmen im Jänner genügend Unterschriften eingereicht, um eine Volksabstimmung über das Covid-Gesetz zur Eindämmung der Pandemie zu erzwingen. Diese könnte im Juni stattfinden." ],
  "articleContentTranslated" : [ "FPÖ patronu Norbert Hofer, halkın korona kriziyle başa çıkmanın temel yoluna referandum şeklinde karar vermesini talep ediyor.", "Cumartesi günkü bir yayında, özellikle \"dizilerde daha fazla kilitlenme olup olmayacağı yoksa açık kurallara sahip özgür bir kamusal yaşamın mümkün kılınması\" konusunda oylama yapılması gerektiği belirtildi.", "Hofer, \"Arka kapıdan zaten uygulanmış olan test etme yükümlülüğü\" de bir değerlendirmeye tabi tutulmalıdır, dedi.", "Daha az kabul \"AB'nin bunları elde edememesi sayesinde, aşılar ülkemize ancak çok yavaş geliyor. Çeşitli mutasyonlar, şu anda onaylanan aşıların umulandan çok daha az etkili olduğu anlamına gelebilir,\" diye açıkladı Hofer.", "\"Öte yandan, alınan Corona önlemlerini giderek daha az kişinin kabul ettiğini ve uyguladığını biliyoruz.\"", "Geçtiğimiz birkaç ayda, temel haklar ve özgürlükler, \"bazen anayasal olarak izin verilenin ötesinde\" büyük ölçüde kısıtlandı, bu nedenle referandum Hofer için \"mantıklı bir adım\" olacaktır.", "Son olarak, Macaristan'ın sağcı ulusal başbakanı Viktor Orban, Şubat ayı ortasında korona salgını konusunda yeni bir \"ulusal istişare\" duyurdu.", "Macarlara, ülkenin yeniden açılması ve salgının neden olduğu kısıtlamaların kaldırılması hakkında internette sorulacak muhalefet, eylemi \"sahte istişare\" olarak eleştirdi.", "İsviçre'de, Corona önlemlerine muhalifler, Ocak ayında, pandemiyi kontrol altına almak için Covid Yasası konusunda referanduma zorlamak için yeterince imza sundu. Bu Haziran ayında gerçekleşebilir." ]
}