{
  "id" : "DQ4EY5ZV",
  "url" : "https://kurier.at/kultur/medien/netflix-testet-klassisch-lineares-fernsehen-in-frankreich/401091939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netflix testet klassisch-lineares Fernsehen in Frankreich",
  "articleTitleTranslated" : "Netflix, Fransa'da klasik doğrusal televizyonu test ediyor",
  "articleContent" : [ "Der Streamingdienst Netflix testet in Frankreich einen linearen Kanal.  Das neue, TV-ähnliche Angebot sei in der vergangenen Woche für einige Kundinnen und Kunden gestartet und solle bis Anfang Dezember für alle Nutzer in Frankreich verfügbar sein, teilte das US-Unternehmen mit.", "\"In Frankreich ist das traditionelle Fernsehen nach wie vor sehr beliebt bei Menschen, die sich einfach nur \"zurücklehnen\" wollen, ohne sich für eine bestimmte Sendung entscheiden zu müssen.\"", "Das neue Feature heiße \"Direct\".  Es handle sich um einen Echtzeitdienst, in dem vorab festgelegte Inhalte gezeigt werden.  Anstatt sich also für einen Film oder eine Serie entscheiden zu müssen, können Nutzerinnen und Nutzer einfach wie beim Fernsehgucken drauf los schauen.", "Das Unternehmen bestätigte auf Nachfrage, dass Frankreich derzeit das einzige Land sei, in dem diese Funktion getestet werde." ],
  "articleContentTranslated" : [ "Yayın hizmeti Netflix, Fransa'da doğrusal bir kanalı test ediyor. ABD'li şirket, yeni, TV benzeri teklifin geçen hafta bazı müşteriler için başlatıldığını ve Aralık ayı başında Fransa'daki tüm kullanıcılara sunulacağını duyurdu.", "\"Fransa'da geleneksel televizyon, belirli bir programı seçmek zorunda kalmadan sadece 'arkasına yaslanmak' isteyen insanlar arasında hala çok popüler.\"", "Yeni özelliğin adı \"Doğrudan\". Önceden belirlenmiş içeriğin gösterildiği gerçek zamanlı bir hizmettir. Dolayısıyla, kullanıcılar bir filme veya diziye karar vermek zorunda kalmak yerine, sanki TV izliyormuş gibi ona bakabilirler." ]
}