{
  "id" : "Dq5D20Xz",
  "url" : "https://sport.orf.at/stories/3069342/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T21:02:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich winkt kampflos Gruppensieg",
  "articleTitleTranslated" : "Avusturya, savaşmadan grup zaferini çağırıyor",
  "articleContent" : [ "Die Norweger gerieten aufgrund eines am Donnerstag bekanntgewordenen positiven Coronavirus-Tests des bei Galatasaray Istanbul engagierten Rechtsverteidigers Omar Elabdellaoui in die Bredouille.", "Laut norwegischen Medien gelten nun sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitagabend ablieferte.", "Das für Sonntag geplante Spiel in Rumänien wurde jedenfalls aufgrund der aktuellen Situation bereits abgesagt.  Laut den UEFA-Regeln dürfte nun Rumänien der Sieg zugesprochen werden, da das norwegische Team nicht antritt.", "Darüber wird nun die UEFA-Kontrollkommission entscheiden.  Ob das Spiel gegen Österreich stattfindet, ist hingegen noch offen.  Der norwegische Verband (NFF) bat in einem auf seiner Website veröffentlichten Brief an das Gesundheitsministerium um eine Ausnahmegenehmigung, die Chancen darauf werden jedoch in den nationalen Medien als eher gering erachtet.Svendsen hofft auf Ausnahmeregelung NFF-Präsident Terje Svendsen hat die Hoffnung auf ein Entgegenkommen der Behörden trotzdem noch nicht aufgegeben.", "„Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren.", "Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Ambitionen zunichtegemacht“ Auch die Norwegen-Kapitäne Martin Ödegaard, Joshua King und Stefan Johansen wandten sich in einem offenen Brief auf der NFF-Website an die Öffentlichkeit.", "Die Mannschaft sei wegen der drohenden Absagen „zutiefst verzweifelt“, schrieb das Trio.  Nach den Angaben der drei Spieler war der Charter Richtung Bukarest am Samstag bereits beladen, eine Stunde vor dem Take-off sei der Flug dann gecancelt worden.", "Die Mannschaft habe seit Donnerstag nicht mehr trainiert.  Die Aussicht, um die Chance auf den Gruppensieg gebracht zu werden, sei überaus enttäuschend.  „Seit vier Jahren arbeiten wir hart daran, die Chance auf eine Qualifikation für die WM zu optimieren.", "Wir haben in der Weltrangliste mehr als 40 Plätze gutgemacht.  Wir können in die höchste Liga der Nations League aufsteigen und uns mit Europas besten Mannschaften messen“, schrieben Ödegaard, King und Johansen.", "„Wir können noch unter die besten 20 europäischen Teams kommen und wären dann in der WM-Qualifikationsauslosung im zweiten Topf.  Wenn wir gegen Rumänien und Österreich nicht spielen, können unsere sportlichen Ambitionen kurz- und langfristig schnell zunichtegemacht werden.“ UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "Norveçliler Perşembe günü Galatasaray İstanbul'da görev yapan sağ bek Omar Elabdellaoui'nin yaptığı pozitif koronavirüs testi nedeniyle sıkıntıya girdi.", "Norveç medyasına göre, tüm takım oyuncuları ve koçları artık yakın temaslar olarak kabul ediliyor ve seçimin geri kalanının Cuma akşamı yaptığı olumsuz testlere bakılmaksızın, Norveç'te on gün karantinada kalmaları gerekiyor.", "Romanya'da Pazar günü yapılması planlanan oyun, mevcut durum nedeniyle şimdiden iptal edildi. UEFA kurallarına göre, Norveç takımı yarışmayacağı için Romanya'ya galibiyet verilmelidir.", "UEFA Kontrol Komitesi şimdi buna karar verecek. Maçın Avusturya'ya karşı oynanıp oynanmayacağı ise hala açık. Norveç Derneği (NFF), web sitesinde yayınlanan Sağlık Bakanlığı'na yazdığı bir mektupta muafiyet talep etti, ancak bunun şansı ulusal medyada oldukça zayıf olarak değerlendiriliyor. yetkililer henüz pes etmedi.", "\"Seyahat etmemize izin verilmezse, uluslararası futbol topluluğunun kurallarını çiğneyeceğiz ve Dünya Kupası'na katılma şansını kaybedeceğiz.", "Ayrıca grubu kazanma şansımızı da kaybediyoruz, bu da bize gelecekte çekici rakipler getirecektir. Rekabetçi oyunlarda yer almayan tek UEFA ülkesi biz oluruz ”diyor Svendsen derneğin web sitesinde yer aldı.", "Norveç kaptanları Martin Ödegaard, Joshua King ve Stefan Johansen “hırslar geçersiz kılındı” da NFF web sitesinde halka açık bir mektup yazdı.", "Üçlü, takımın iptal tehdidi nedeniyle \"son derece çaresiz\" olduğunu yazdı. Üç oyuncunun verdiği bilgiye göre, Bükreş'e kira Cumartesi günü çoktan yüklendi ve uçuş kalkıştan bir saat önce iptal edildi.", "Ekip Perşembe gününden beri antrenman yapmadı. Grubu kazanma şansı verilme ihtimali son derece hayal kırıklığı yaratıyor. “Dünya Kupası'na katılma şansımızı en üst düzeye çıkarmak için dört yıldır çok çalışıyoruz.", "Dünya sıralamasında 40'tan fazla sıra oluşturduk. Milletler Ligi'nde en yüksek lige yükselebilir ve Avrupa'nın en iyi takımlarıyla rekabet edebiliriz, ”diye yazdı Ödegaard, King ve Johansen.", "“Yine de en iyi 20 Avrupa takımına girebiliriz ve o zaman Dünya Kupası eleme çekilişinde ikinci pota girebiliriz. Romanya ve Avusturya'ya karşı oynamazsak, spor hırslarımız kısa ve uzun vadede çabucak ortadan kalkabilir. ”UEFA, CoV sonuçlarını belirliyor Önümüzdeki günlerde Milletler Ligi maçlarından önce, UEFA'nın birkaç pozitif test olması durumunda en az bir testi var. Takım, düzenlemeler kesin olarak tanımlanmıştır.", "Bir takımda en az on iki saha oyuncusu ve bir kaleci varsa, bu oynanmalıdır. Durum böyle değilse ve alternatif bir tarih bulunamazsa, yeşil masadaki rakip kazanan ilan edilir.", "Örneğin, Norveçli seçim Viyana'nın Happel Stadyumu'ndaki oyuna gidemiyorsa, bu ÖFB ekibine fayda sağlayabilir. Başarısızlıktan her iki takım veya iki takım sorumlu değilse, parti karar verir Tam metin düzenlemeler Yetkili ulusal / yerel otoritenin bir kararı nedeniyle birkaç oyuncu karantinaya veya tecride gitmek zorunda kalırsa, maç planlandığı gibi ve ilgili hükümlerin diğer hükümlerine bakılmaksızın devam edecektir. Müsabaka düzenlemeleri (oyuncu listesinin gönderilmesi için son tarih dahil) 13 oyuncu olduğu sürece uygulanır.", "Tüm oyuncuların geçerli FIFA düzenlemeleri uyarınca U21 veya ilgili milli takım için oynamaya uygun olması ve UEFA protokolüne göre negatif test etmesi koşuluyla oyuncular (en az bir kaleci dahil) mevcuttur. vardı.", "Bir ulusal federasyon yukarıda belirtilen minimum sayıda oyuncuya sahip bir takımı sahaya koyamazsa (yani 13, en az bir kaleci dahil), maç mümkünse UEFA yönetimi tarafından belirlenen bir tarihte yeniden başlatılacaktır. Ayarlamak; UEFA yönetimi ayrıca gerekli görmesi halinde tarafsız bir ülkedeki (bir UEFA üye kuruluşunun topraklarında) bir maç yerinde bunları kurma yetkisine sahiptir; Her durumda, ev sahibi takım maçın organizasyonundan ve bu bağlamda ortaya çıkan tüm masraflardan sorumludur.", "Bir maç yeniden planlanamazsa, UEFA Kontrol, Etik ve Disiplin Kurulu konu hakkında bir karar verir. UEFA Kontrol, Etik ve Disiplin Kurulu, maçın oynanmasını veya tamamen oynanmasını önlemekten sorumlu olan ulusal federasyonu, her ikisinin de veya Takımlardan hiçbiri, oyunun oynanamayacağı veya tam olarak oynanamayacağı gerçeğinden sorumlu değildir, bu nedenle forfait kaybı uygulanamaz.", "Bu durumda UEFA yönetimi kura çekerek maçın sonucuna karar verecektir (yani 1-0 galibiyet, 1-0 mağlubiyet veya 0-0 beraberlik)." ]
}