{
  "sourceCountry" : "austria",
  "articleTitle" : "Bio-Verpackung „made in Klagenfurt“",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Firmenchef Constantin Kuchler von der S.A.M.  Kuchler Electronics GmbH will mit der neuen Verpackung dem Lebensmittelhandel eine Alternative zu Plastik liefern, die dennoch die Einhaltung der Hygienestandards ermöglicht.", "Eigentlich ist die Bio-Folie nur ein Nebenprodukt, denn das Unternehmen stellt Schneidmaschinen her, mit denen an den Feinkosttheken von Supermärkten Wurst, Schinken und Käse geschnitten werden.", "Die Abkürzung S.A.M. steht für das lateinische sine auxilio manus, also ohne Hilfe der Hand, sagt Kuchler, der das Familienunternehmen seit zweieinhalb Jahren leitet.", "Idee geht auf leidenschaftlichen Erfinder zurück Gegründet wurde es von seinem Vater Fritz Kuchler: „Mein Vater hat Schneidmaschinen eines anderen Herstellers verkauft.", "Dann hatte er die Idee, diese Maschinen so weiterzuentwickeln, dass sie automatisch Wurst schneiden, ohne dass jemand den Schlitten bedient.“ Er wurde zunächst ausgelacht, also setzte er sich in seiner Freizeit hin und entwickelte die automatische Schneidmaschine.", "Zuerst adaptierte er die Schneidmaschinen seiner Firma, schließlich machte er sich selbstständig.  Das war in den sechziger Jahren des vorigen Jahrhunderts.  Im Laufe seines Lebens meldete Fritz Kuchler nicht weniger als 500 Patente an.", "„Er war ein leidenschaftlicher Erfinder“, sagt Tochter Valentina Kuchler.  Heute gehört das Unternehmen, das nach wie vor in Klagenfurt seinen Firmensitz hat, wo auch produziert wird, zu den Weltmarktführern.", "Im Jahr 2018 lag der Umsatz bei 5,5 Mio.  Euro, es gibt eine eigene Forschungsabteilung, die als GmbH geführt wird.Ziel: Frisch und umweltfreundlich Gemeinsam mit seiner Schwester Valentina Kuchler führt der Firmenchef im Schauraum des Unternehmens die High-Tech-Produkte vor.", "Da gibt es Schneidmaschinen, bei denen man nur noch eingeben muss, wie viel sie aufschneiden soll.  Man legt die Wurststange an, drückt auf einen Knopf, und dann wird geschnitten, verpackt und verschweißt.", "Kuchler: „Das ist dann wirklich frisch verpackt, nicht so wie bei den vorverpackten Produkten, die industriell hergestellt und in den Supermärkten angeboten werden.“ Um nicht nur frische Ware anbieten zu können, sondern sie auch umweltfreundlich zu verpacken, wurde die neue Folie entwickelt.", "„Das war ein ziemlicher Aufwand, aber jetzt funktioniert es“, sagt Kuchler.  Dieses Video zeigt, wie die Verpackungsfolie im Komposter verrottet:Europaweites Patent für Kärntner Innovation Die Neuentwicklung habe man sich europaweit patentieren lassen, das Interesse der Kunden sei sehr groß.", "Das Unternehmen verkauft seine Produkte weltweit, Hauptabsatzmarkt ist aber der deutschsprachige Raum.  Die Maschinen, die in Klagenfurt hergestellt werden, haben mit herkömmlichen Schneidmaschinen kaum noch etwas gemeinsam.", "Sie können über Tablets bedient werden, es gibt Touchscreens für Supermärkte, über welche die Kunden an der Bedientheke bestellen können.  \"Während der Kunde andere Produkte einräumt, wird seine Bestellung vollautomatisch erledigt, er kommt dann und nimmt seine Salami, seine Wurst oder den Käse, frisch verpackt, etikettiert und mit Preis versehen mit zur Kasse.", "Dazu kann die Wurst auch noch in mehreren Lagen einzeln verpackt werden.  „Man macht die erste Lage auf, nimmt die Wurst heraus, der Rest bleibt dicht verpackt und damit frisch“, erklärt Kuchler.", "Neben der ständigen Weiterentwicklung des Angebots sieht der junge Firmenchef einen zweiten Erfolgsfaktor des Unternehmens: „Das sind unsere Mitarbeiter.  Viele sind schon jahrzehntelang bei uns.“ Ein gutes Betriebsklima sei die wichtigste Basis für eine florierende Firma." ],
  "id" : "dq8SVobM",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3073577/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Organik ambalaj \"Klagenfurt'ta üretilmiştir\"",
  "articleContentTranslated" : [ "Şirket patronu S.A.M.'den Constantin Kuchler. Yeni ambalajla Kuchler Electronics GmbH, gıda perakendecilerine plastiğe alternatif, yine de hijyen standartlarına uygunluğu mümkün kılan bir alternatif sunmak istiyor.", "Biyo-film aslında sadece bir yan ürün çünkü şirket, süpermarketlerin şarküteri tezgahlarında sosis, jambon ve peynir kesmek için kullanılan kesme makineleri üretiyor.", "Kısaltması S.A.M. İki buçuk yıldır aile şirketini yöneten Kuchler, Latince sinüs auxilio manus anlamına gelir, yani elin yardımı olmadan anlamına gelir.", "Fikir tutkulu bir mucide dayanır ve babası Fritz Kuchler tarafından kurulmuştur: “Babam başka bir üreticiden kesme makineleri sattı.", "Sonra bu makineleri, kızağı kimse kullanmadan sosisleri otomatik olarak kesecek şekilde daha da geliştirme fikrine sahipti. ”İlk başta ona güldü, bu yüzden boş zamanlarında oturdu ve otomatik kesme makinesini geliştirdi.", "Önce firmasının kesme makinelerini uyarladı, sonra kendisi için işe başladı. Bu, geçen yüzyılın altmışlarındaydı. Fritz Kuchler hayatı boyunca en az 500 patent başvurusunda bulundu.", "Kızı Valentina Kuchler, “Tutkulu bir mucitti” diyor. Halen üretimin de gerçekleştirildiği Klagenfurt merkezli şirket, bugün dünya pazar liderlerinden biridir.", "2018 cirosu 5,5 milyon Euro'ydu, GmbH olarak işletilen ayrı bir araştırma departmanı var Hedef: Taze ve çevre dostu Şirket patronu, kız kardeşi Valentina Kuchler ile birlikte şirketin showroom'unda yüksek teknoloji ürünlerini yönetiyor önünde.", "Sadece ne kadar kesip açması gerektiğini girmeniz gereken kesme makineleri var. Sosis çubuğunu takın, bir düğmeye basın ve ardından kesilir, paketlenir ve mühürlenir.", "Kuchler: \"Daha sonra, endüstriyel olarak üretilen ve süpermarketlerde sunulan hazır ambalajlı ürünler gibi değil, gerçekten taze paketlenir.\" Yeni film, yalnızca taze ürünler sunabilmek için değil, aynı zamanda bunları çevre dostu bir şekilde paketlemek için geliştirildi. .", "Kuchler, \"Oldukça büyük bir çabaydı ama şimdi işe yarıyor\" diyor. Bu video, ambalaj filminin kompost içinde nasıl çürdüğünü gösteriyor: Carinthian inovasyonu için Avrupa çapında patent Yeni geliştirme, Avrupa çapında patentlidir ve müşteriler çok ilgilenmektedir.", "Şirket ürünlerini dünya çapında satmaktadır, ancak ana pazar Almanca konuşulan bölgedir. Klagenfurt'ta üretilen makinelerin geleneksel kesme makineleriyle çok az ortak noktası vardır.", "Tabletlerle çalıştırılabilirler, müşterilerin servis tezgahında sipariş verebilecekleri süpermarketler için dokunmatik ekranlar vardır. \"Müşteri diğer ürünleri verirken, siparişi tam otomatik olarak işleme alınır ve ardından gelir ve taze paketlenmiş, etiketlenmiş ve fiyatı verilen salam, sosis veya peynirini kasaya götürür.", "Sosis ayrıca birkaç kat halinde ayrı ayrı paketlenebilir. Kuchler, \"İlk katmanı açarsınız, sosisleri çıkarırsınız, geri kalanı sıkıca paketlenmiş ve bu nedenle taze kalır\" diye açıklıyor Kuchler.", "Serinin sürekli olarak daha da geliştirilmesine ek olarak, şirketin genç başkanı şirket için ikinci bir başarı faktörü görüyor: “Bunlar bizim çalışanlarımız. Birçoğu onlarca yıldır bizimle birlikte. ”Gelişen bir şirket için en önemli temel iyi bir çalışma ortamıdır." ]
}