{
  "id" : "dQFpgIsW",
  "url" : "https://kurier.at/sport/fussball/gott-ist-tot-argentiniens-legende-diego-maradona-zwischen-fussball-und-selbstzerstoerung/401110257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:00:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Gott ist tot\": Die \"gequälte Seele\" der Legende Maradona",
  "articleTitleTranslated" : "\"Tanrı öldü\": efsane Maradona'nın \"işkence gören ruhu\"",
  "articleContent" : [ "Die internationale Presse würdigte die Karriere der Fußball-Legende: \"Er wandelte jahrelang zwischen Himmel und Hölle.\" Diego Armando Maradona galt als einer der besten Fußballer der Welt. Mit seiner \"Hand Gottes\" und spektakulären Dribblings spielte er sich in die Herzen der Fans.", "Und mehr als einmal hing sein Leben am seidenen Faden. Am Mittwoch starb der \"Goldjunge\", Argentiniens Nationalheld, der Künstler zwischen Genie und Wahnsinn, im Alter von nur 60 Jahren an einem Herzinfarkt.", "Und nicht nur Millionen Sportfans und Fußballlegenden trauern um den Argentinier. Auch die Medien zollten dem Exzentriker ihren Respekt.  ITALIEN Gazzetta dello Sport: \"Maradona ist tot: Der Fußball weint um den Größten von allen.\"", "DEUTSCHLAND Bild: \"Adios, Diego! Maradona in der Hand Gottes. Diego Armando Maradona (60), der größte Fußball-Künstler der Welt, ist tot!\" Frankfurter Allgemeine Zeitung: \"Zwischen Genie und Wahnsinn.", "Die Fußball-Welt muss sich von einem ihrer größten Spieler verabschieden: Im Alter von nur 60 Jahren ist Diego Armando Maradona gestorben. (...)", "Weltmeister, Serienmeister, Uefa-Cup-Sieger, Nationaltrainer, Doping-Sünder, gescheiterter TV-Moderator und Kokain-Junkie in Personalunion - eigentlich viel zu viel für ein einziges Leben.\" © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild: APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild: REUTERS / STRINGER Süddeutsche Zeitung: \"Der Fuß Gottes (...)  :", "Der Menschlichste unter den Göttern. Das fehlbare Genie: Nur wenige Menschen haben in ihrer Vita so viele grundverschiedene Kapitel gefüllt wie Diego Armando Maradona. Jahrelang wandelte der Argentinier zwischen Himmel und Hölle.\"", "Die Welt: \"Gott ist tot! Diego Maradona war Genie, Wahnsinniger, Süchtiger - und für seine Fans nur 'D10S', 'Gott'. Nun ist er gestorben.\" Der Tagesspiegel: Der Göttliche. Genial, verrückt, tragisch - Diego Maradona war ein Mensch der Widersprüche.\"", "ITALIEN La Repubblica: \"Diego Armando Maradona hatte ein absolutes Talent für zwei Dinge: den Fußball und die Selbstzerstörung. Lange hat er beides gleichzeitig gespielt, dann hörte er mit dem ersten auf und machte das zweite weiter, bis zum erwarteten Schlusspfiff zum Sechzigsten. (...)", "Die größte Herausforderung Maradonas bestand darin, seine dunkle Seite zu verbergen, (...) sich anzupassen, sich herabzulassen, während er mit den Großen zu Mittag und mit den Unteren zu Abend aß, und jede Nacht durchmachte, in der das Ende hätte rufen können.\" © Bild:", "REUTERS / RUPAK DE CHOWDHURI FRANKREICH Liberation: \"Er war ein wahrer Fußballvirtuose: In seinen besten Momenten konnte Diego Maradona uns an den Regeln der Physik, ja an unserem eigenen Tod zweifeln lassen.  :", "Seine Dribblings, seine Täuschungsmanöver und seine Slaloms versetzten die Gegenspieler in Angst und Schrecken.", "Wissenschafter äußerten ernsthaft die Vermutung, dass sein Gravitationszentrum weiter unten als normal lag und der große lateinamerikanische Schriftsteller Eduardo Galeano stellte einmal fest, dass 'Maradona überall auf dem Körper Augen' [hat]. (...)", "Wenn er Fußball spielte, war er übernatürlich. Wenn er nicht auf dem Feld stand, erwachten all seine menschlichen Schwächen: Drogen, Alkohol, Bulimie, Callgirls und andere Obsessionen siegten zu schnell über sein Talent.\" © Bild:", "REUTERS / Marcos Brindicci SPANIEN La Vanguardia: \"Ein Mythos wurde Maradona durch die WM 1986 in Mexiko, wo er mit Argentinien den wichtigsten Pokal mit einem 3: 2 im Finale gegen Deutschland errang.  :", "Zur Legende machte Maradona jedoch das Spiel gegen England, als er vom Mittelfeld aus mehrere Briten umdribbelte, den Torhüter überwand und ein denkwürdiges Tor schoss, das seine Fans in Ekstase versetzte.", "Damals lag die schmachvolle Niederlage Argentiniens gegen Großbritannien im Krieg um die Malwinen (Falklandinseln) gerade erst vier Jahre zurück. Es ging dabei auch um Rache.\"", "GROSSBRITANNIEN The Guardian: \"Maradona war eine perfekte Darstellung der menschlichen Fähigkeit, widersprüchlich zu sein, hässlich und schön zugleich zu vermitteln (...).", "Ohne Frage begabt und ein Genie nach jeder Definition des Begriffs, entwickelte Maradona eine fast übermenschliche Fähigkeit, mit dem Ball das zu tun, was große Künstler mit einem Pinsel oder Komponisten mit Musik machen.\"", "Daily Mail: \"Ein Genie auf dem Platz, ein makelbehaftetes Idol jenseits davon - Diego Maradona stieg aus der Armut der Slums von Buenos Aires auf und wurde einer der Größten aller Zeiten, auch wenn ihn Kontroversen auf Schritt und Tritt verfolgten.\"", "USA New York Times: \"Maradonas Fuß schien der Ball zu folgen wie ein Haustier. Es hieß, er könne mit einer Orange, was andere nur mit einem Ball zustande brachten.", "Und er spielte mit einer Art brillanten Tarnung, scheinbar schläfrig über weite Strecken, nur um sich dann in wichtigen Momenten mit faszinierenden Dribblings, verblüffenden Pässen oder unhaltbaren Schüssen zu behaupten.\"", "Washington Post: \"Durch Herrn Maradonas Tod hat die Welt einen ihrer talentiertesten Sportler und eine ihrer gequältesten Seelen verloren.\"" ],
  "articleContentTranslated" : [ "Uluslararası basın futbol efsanesinin kariyerine övgüde bulundu: \"Yıllarca cennet ve cehennem arasında yürüdü.\" Diego Armando Maradona, dünyanın en iyi futbolcularından biri olarak kabul edildi. \"Hand of God\" ve muhteşem driplingleriyle hayranların kalbine doğru oynadı.", "Ve bir kereden fazla hayatı bir ipliğe bağlıydı. Çarşamba günü Arjantin'in ulusal kahramanı, deha ile delilik arasındaki sanatçı \"altın çocuk\" sadece 60 yaşında kalp krizinden öldü.", "Ve sadece milyonlarca sporsever ve futbol efsanesi Arjantinlilerin yasını tutmuyor. Medya aynı zamanda eksantriklere de saygılarını sundu. İTALYA Gazzetta dello Sport: \"Maradona öldü: futbol her şeyden önemlisi ağlıyor.\"", "ALMANYA Image: \"Adios, Diego! Maradona Tanrı'nın elinde. Dünyanın en büyük futbol sanatçısı Diego Armando Maradona (60) öldü!\" Frankfurter Allgemeine Zeitung: \"Deha ve delilik arasında.", "Futbol dünyası en büyük oyuncularından birine veda etmek zorunda: Diego Armando Maradona sadece 60 yaşında öldü. (...)", "Dünya şampiyonları, seri şampiyonlar, UEFA Kupası kazananları, ulusal antrenörler, doping günahkarları, başarısız TV sunucusu ve kokain bağımlısı hepsi bir arada - aslında tek bir yaşam için çok fazla. \"© Görsel: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Resim:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Görsel: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Görsel: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Görsel: APA / AFP / RONALDO SCHEMIDA AFP / IVAN PISARENKO / IVAN PISARENKO © Görsel:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Görsel: REUTERS / STRINGER © Görsel: EPA / Juan Ignacio Roncoroni © Görsel: EPA / Juan Ignacio Roncoroni © Görsel: REUTERS / STRINGER Süddeutsche Zeitung: \"Tanrı'nın Ayağı (...):", "Tanrıların çoğu insanı. Yanılabilir deha: Çok az insan hayatlarında Diego Armando Maradona kadar temelde farklı bölümleri doldurmuştur. Arjantinli yıllarca cennet ve cehennem arasında yürüdü. \"", "Die Welt: \"Tanrı öldü! Diego Maradona bir dahiydi, deli, bağımlıydı - ve hayranları için sadece\" D10S \",\" Tanrı \". Şimdi öldü.\" Der Tagesspiegel: İlahi. Zekice, çılgın, trajik - Diego Maradona çelişkiler içindeydi. \"", "İTALYA La Repubblica: \"Diego Armando Maradona'nın iki konuda mutlak bir yeteneği vardı: futbol ve kendini yok etme. Uzun süre ikisini de aynı anda oynadı, sonra ilkini durdurdu ve altmışıncıdaki beklenen son düdüğe kadar ikinciyle devam etti. ( ...)", "Maradona'nın en büyük zorluğu karanlık tarafını gizlemekti, (...) uyum sağlamak, yetişkinlerle öğle yemeği ve astlarla akşam yemeği yerken kendini şımartmak ve her gece sonun geleceği zaman geçip gitti. can. \"© Görüntü:", "REUTERS / RUPAK DE CHOWDHURI FRANCE Liberation: \"O gerçek bir futbol virtüözüydü: Diego Maradona, en iyi anlarında bizi fizik kurallarından, hatta ölümümüzden bile şüphe ettirebilirdi .:", "Driplingleri, aldatma manevraları ve slalomları rakipleri korkuttu.", "Bilim adamları, ağırlık merkezinin normalden daha düşük olduğunu ciddi ciddi ileri sürdüler ve büyük Latin Amerikalı yazar Eduardo Galeano bir keresinde, 'Maradona'nın vücudun her yerinde gözleri olduğunu' söyledi. (...)", "Futbol oynadığında doğaüstü idi. Sahada olmadığı zamanlarda, tüm insani zayıf yönleri uyandı: uyuşturucu, alkol, bulimia, telekızlar ve diğer takıntılar yeteneğini çok çabuk aştı. \"© Image:", "REUTERS / Marcos Brindicci İSPANYA La Vanguardia: \"Maradona, Almanya'ya karşı finalde 3-2 galibiyetle Arjantin ile en önemli kupayı kazandığı Meksika'daki 1986 Dünya Kupası'ndan sonra bir efsane haline geldi .:", "Bununla birlikte, Maradona, orta sahadan birkaç İngiliz'in etrafında top sürdüğünde, kaleciyi aşarak ve hayranlarını mutlu eden unutulmaz bir gol attığında İngiltere'ye karşı oyunu bir efsane haline getirdi.", "O sırada Arjantin'in Malwines (Falkland Adaları) savaşında Büyük Britanya tarafından utanç verici yenilgisi sadece dört yıl önceydi. Aynı zamanda intikamla ilgiliydi. \"", "UK The Guardian: \"Maradona, insanın hem çelişkili, hem çirkin hem de güzel olma yeteneğinin mükemmel bir temsiliydi (...).", "Terimin herhangi bir tanımı gereği kuşkusuz, yetenekli ve dahi olan Maradona, büyük sanatçıların fırça ile ya da bestecilerin müzikle yaptıklarını bir topla yapmak için neredeyse insanüstü bir yetenek geliştirdi. \"", "Daily Mail: \"Meydanda bir dahi, ötesinde kusurlu bir idol - Diego Maradona, Buenos Aires'in gecekondu mahallelerinin yoksulluğundan yükseldi ve her fırsatta tartışmalara rağmen tüm zamanların en iyilerinden biri oldu.\"", "USA New York Times: \"Maradona'nın ayağı bir evcil hayvan gibi topu takip ediyor gibiydi. Başkalarının sadece bir topla yapabileceğini bir portakal ile yapabileceği söylendi.", "Ve bir tür parlak kamuflajla oynadı, görünüşe göre uzun mesafelerde uykulu, sadece kendisini önemli anlarda büyüleyici top sürme, harika paslar veya savunulamaz şutlarla kanıtlamak için. \"", "Washington Post: \"Bay Maradona'nın ölümünde, dünya en yetenekli sporcularından birini ve en çok acı çeken ruhlarından birini kaybetti.\"" ]
}