{
  "id" : "DqhZ2PP5",
  "url" : "https://www.derstandard.at/story/2000124685478/weibliche-philosophiegeschichte-harriet-taylor-statt-john-stuart-mill?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:00:02Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weibliche Philosophiegeschichte: Harriet Taylor statt John Stuart Mill",
  "articleTitleTranslated" : "Kadın felsefe tarihi: John Stuart Mill yerine Harriet Taylor",
  "articleContent" : [ "Wie viele wichtige Philosophinnen fallen Ihnen spontan ein? Die Antwort lautet in den meisten Fällen wohl: nicht viele. Wer Philosophie studiert hat, weiß: Die Ideengeschichte wird anhand von Männern erzählt.", "Frauen sucht man in vielen Werken zur Philosophiegeschichte oft vergebens. Dabei hat es immer Frauen in der Philosophie gegeben. Man hat sie nur lange übersehen. Rebecca Buxton und Lisa Whiting holen mit ihrem Sammelband Philosophinnen.", "Von Hypatia bis Angela Davis: Herausragende Frauen der Philosophiegeschichte nun 20 große Denkerinnen vor den Vorhang.", "Darunter sind berühmte Namen wie Hannah Arendt, Simone de Beauvoir oder Angela Davis, aber auch solche, die sonst nur einer kleinen Expertenschicht bekannt sind. 20 Autorinnen – die meisten sind selbst Philosophinnen – steuerten die Kapitel bei.", "Dass viele große Denkerinnen nie die Anerkennung bekommen haben, die sie eigentlich verdienen, liegt auch daran, dass Frauen lange Zeit von der akademischen Philosophie ausgeschlossen waren. Erst Ende des 19.  Jahrhunderts konnten Frauen in Großbritannien einen Universitätsabschluss machen.", "Dass Frauen in der Philosophie dermaßen unterrepräsentiert sind, hat aber auch andere Gründe. Es kommt darauf an, wie man die Ideengeschichte erzählt. Ein Beispiel ist Harriet Taylor Mill. Sie war die Frau des berühmten Utilitaristen John Stuart Mill.", "Mehr als diese Randbemerkung wird ihr in vielen Geschichtsbüchern nicht gewidmet. Wie Helen McCabe in ihrem Kapitel schreibt, hatte Harriet Taylor Mill aber großen Einfluss auf das Denken ihres um vieles berühmteren Mannes.", "John Stuart wurde nicht müde, den intellektuellen Beitrag seiner Frau zu seinem Werk zu betonen. Trotzdem wurde sie als Denkerin lange übersehen. Harriet lebte nicht nur nach dem utilitaristischen Grundsatz, dass das Glück möglichst vieler zu maximieren sei.", "Sie schrieb auch viel über Frauenrechte und weibliche Bildung. Ein anderes Beispiel ist Platons Dialog \"Symposion\", in dem Sokrates beim Trinkgelage mit Künstlern und Intellektuellen über den Eros philosophiert.", "Als Sokrates an der Reihe ist, seine Idee von der Liebe auszubreiten, trägt er nicht seine eigenen Gedanken vor, sondern versucht, sich an die Worte zu erinnern, die er einst von der weisen Diotima gehört hat.", "Sechs Stufen der Liebe gebe es, deren niedrigste die Liebe zu einem Körper ist – die höchste Stufe ist die Liebe zur Schönheit an sich. Diotima von Mantineia ist die erste Denkerin, die der ins Deutsche übersetzte Band vorstellt.", "Ob Diotima überhaupt jemals gelebt hat, sei dahingestellt. Platons Dialog ist die einzige Quelle, die zu ihr existiert. Aber darum geht es gar nicht, wie Zoi Aliozi in dem Beitrag über Diotima schreibt.", "Wesentlich ist, dass es an zentraler Stelle eines der größten Werke der Philosophiegeschichte überhaupt um die Lehren einer Frau geht. Das könnte man stärker betonen. Der Band stellt aber auch promovierte Philosophinnen der jüngeren Vergangenheit vor, Mary Midgley zum Beispiel.", "Die Ethikerin schrieb ihr erstes Buch erst jenseits der 50, legte bis ins hohe Alter aber mehr als zweihundert Bücher, Zeitschriftenartikel und journalistische Gastbeiträge nach.", "Vereinfacht lautet Midgleys Theorie, dass moralische Überzeugungen von den Umständen des menschlichen Lebens abhängen, der Mensch ist nämlich ein Teil der Natur.", "Die Herausgeberinnen haben den 20 Kurzporträts im Buch eine Liste an Philosophinnen angefügt, in der Hoffnung, dass die Leser selbst weiterforschen und das Bild, das sie von der Philosophie haben, dadurch zu Recht weiblicher wird. (Aloysius Widmann, 6.3.2021)" ],
  "articleContentTranslated" : [ "Kendiliğinden kaç tane önemli kadın filozof düşünüyorsunuz? Çoğu durumda cevap muhtemelen şudur: çok değil. Felsefe okumuş herkes bilir ki, fikirlerin hikayesi erkekler kullanılarak anlatılır.", "Felsefe tarihi üzerine yapılan birçok çalışmada kadınlara çoğu kez boşuna bakılır. Felsefede her zaman kadınlar olmuştur. Uzun süre göz ardı edildi. Rebecca Buxton ve Lisa Whiting, kadın filozofları antolojileriyle getiriyor.", "Hypatia'dan Angela Davis'e: Felsefe tarihindeki seçkin kadınlar şimdi perdenin önünde 20 büyük düşünür.", "Bunlar arasında Hannah Arendt, Simone de Beauvoir ve Angela Davis gibi ünlü isimler ve aynı zamanda sadece küçük bir uzman grubu tarafından bilinen isimler de var. Bölümlere çoğu filozof olan 20 kadın yazar katkıda bulundu.", "Pek çok büyük düşünürün hak ettiği takdiri hiçbir zaman almamış olması, kadınların uzun süre akademik felsefeden dışlanmış olmasından da kaynaklanmaktadır. 19. yüzyılın sonlarına kadar İngiltere'deki kadınlar üniversiteden mezun olamadı.", "Kadınların felsefede bu kadar az temsil edilmesinin başka nedenleri de var. Fikrin hikayesini nasıl anlattığınıza bağlı. Bir örnek, Harriet Taylor Mill, ünlü faydacı John Stuart Mill'in karısıydı.", "Birçok tarih kitabı bundan fazlasını ona ayırmaz. Helen McCabe'nin bölümünde yazdığı gibi, Harriet Taylor Mill'in çok daha ünlü kocasının düşünceleri üzerinde büyük etkisi oldu.", "John Stuart, karısının çalışmalarına entelektüel katkısını vurgulamaktan asla yorulmadı. Bununla birlikte, uzun zamandır bir düşünür olarak göz ardı ediliyor. Harriet, yalnızca olabildiğince çok kişinin mutluluğunun en üst düzeye çıkarılması gerektiği şeklindeki faydacı ilkeye göre yaşamadı.", "Ayrıca kadın hakları ve eğitim hakkında çok şey yazdı. Başka bir örnek, Sokrates'in sanatçılar ve entelektüellerle içerken Eros hakkında felsefe yaptığı Platon'un diyaloğu \"Sempozyum\" dur.", "Sokrates aşk fikrini yayma sırası geldiğinde, kendi düşüncelerini ifade etmez, ancak bir zamanlar bilge Diotima'dan duyduğu kelimeleri hatırlamaya çalışır.", "Sevginin altı seviyesi vardır, en düşük olanı bir bedene olan sevgidir - en yüksek seviyesi kendi içindeki güzelliğe olan sevgidir. Diotima von Mantineia, kitapta sunulan ve Almanca'ya çevrilen ilk düşünürdür.", "Diotima'nın yaşayıp yaşamadığı açık bir sorudur. Platon'un diyaloğu, onunla ilgili var olan tek kaynaktır. Ancak Zoi Aliozi'nin Diotima hakkındaki makalede yazdığı gibi mesele bu değil.", "Felsefe tarihindeki en büyük eserlerden birinin bir kadının öğretileri etrafında toplanması esastır. Bu daha fazla vurgulanabilir. Cilt ayrıca yakın geçmişte doktora yapmış kadın filozofları, örneğin Mary Midgley'i tanıtıyor.", "Etikçi 50 yaşına kadar ilk kitabını yazmadı, ancak yaşlılığa iki yüzden fazla kitap, dergi makalesi ve gazetecilik konuk makalesi eklemeye devam etti.", "Midgley'in teorisi basitleştirilmiş, ahlaki inançların insan yaşamının koşullarına bağlı olduğudur, çünkü insanlar doğanın bir parçasıdır.", "Editörler, okuyucuların kendi araştırmalarına devam etmeleri ve bu onların felsefe imajını haklı olarak daha kadınsı hale getirmesi umuduyla kitaptaki 20 kısa portreye kadın filozofların bir listesini de eklediler. (Aloysius Widmann, 6 Mart 2021)" ]
}