{
  "articleContent" : [ "Als Didi Kühbauer am 1. Oktober 2018 nach Hütteldorf kam, präsentierte sich der SK Rapid als Krisenklub. Mit einem Kader, der wesentlich teurer war als der aktuelle, steckten die Grünen in der unteren Tabellenhälfte fest.", "Sportdirektor Fredy Bickel eilte von einem Brandherd zum nächsten und vergaß dabei auf eine übergeordnete Strategie. Und in der Chefetage begann der lange Wahlkampf um die Nachfolge von Präsident Michael Krammer.", "Viele erwarteten, dass Kühbauer seine Aufgabe als „Feuerwehrmann“ erledigen würde und dann wieder gehen müsste.", "Tatsächlich hat der 49-Jährige Rapid nicht nur stabilisiert, sondern gemeinsam mit Sportdirektor Zoran Barisic – trotz heftiger Einsparungen – auch wieder als ersten Herausforderer von Salzburg etabliert.", "Mit einem Punkteschnitt von über 2,0 und Platz zwei geht es am Sonntag in Wolfsberg in der Meistergruppe los. Der Ostersonntag ist auch der 50.  Geburtstag von Kühbauer.", "Davor gab es noch die schon länger angekündigte Vertragsverlängerung zu verkünden: Der Cheftrainer verlängert um zwei weitere Jahre bis Sommer 2023.  Allerdings wird Kühbauer nach Stefan Schwab auch seinen zweiten Kapitän, noch dazu ablösefrei, verlieren.", "Dazu später. \"Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten 12 Monaten in allen Bereichen stark verbessert. Ich freue mich auf die weitere Zusammenarbeit\", so Barisic.", "Und Kühbauer: \"Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.\" Als klassisches „Geschenk zum 50er“ geht die Verlängerung aber nicht durch.", "Zoran Barisic hat als Sportvorstand von seinem langjährigen Freund einiges eingefordert. Gemeinsame Zukunft bei Rapid: Kühbauer und Barisic (re.)© Bild: Kurier/Jeff Mangione Als Anfang Dezember die „schwarze Woche“ mit dem Europacup-Aus gegen Molde, der 0:", "3-Pleite gegen WSG Tirol (dem bislang einzigen schlechten Liga-Heimspiel) und dem Cup-Debakel in Salzburg (2: 6) passierte, machte sich im Verein Unruhe breit.  : Noch vor Weihnachten gab es in der Chefetage längere Analysen und auch emotionale Diskussionen mit Kühbauer.", "Zum Trainingsbeginn stellte Barisic im KURIER-Interview klar, dass das Trainerteam Geduld haben und auf eine Entscheidung warten müsste:", "„Neben dem natürlich wichtigen sportlichen Erfolg zählt – und da möchte ich öffentlich bewusst nicht weiter ins Detail gehen – die sportliche Entwicklung der Mannschaft und die Entwicklung einzelner Spieler“:", "Die entscheidende Frage von Barisic lautete: „Mich interessiert: Welche Zukunft hat Rapid?  “ Dafür müssen die richtigen Schritte gesetzt werden“ Nach dem perfekten Start ins Frühjahr war die Antwort klar:", "Kühbauer hat den Punkteschnitt erneut gesteigert (in der Zeit vor Red Bull wurden damit Titel gewonnen), die beiden großen Schwachstellen aus dem Herbst (Verteidigen der Standards und Tormann-Fehler) wurden in den Griff bekommen und die Mannschaft tritt (außer beim 2:", "4 in Salzburg) als kompakte, schwer zu biegende Einheit auf.  “: Anfang Februar wurde dem Burgenländer mitgeteilt, dass sein Vertrag verlängert werden soll. Zuletzt gab es Detailgespräche. Neben den nötigen Punkten war auch die Steigerung von vielen Spielern ausschlaggebend.", "Abgesehen von Teamstürmer Ercan Kara spielen Schlüsselkräfte wie Dejan Ljubicic, Max Hofmann oder Max Ullmann die beste Saison ihrer jeweiligen Karrieren. Das ergibt aktuell die nach Punkten beste Saison seit 21 Jahren.", "Bei Ljubicic steht allerdings der Abschied an. Kühbauer rechnet nicht mehr mit einer Verlängerung des auslaufenden Vertrages: \"Dejan hat es wirklich super gemacht bei Rapid. Ich gehe aber nicht davon aus, dass er kommende Saison noch da ist.", "Er hat sehr gute Angebote aus dem Ausland. Corona hat es für uns noch einmal schwieriger gemacht.\" So wie bei Stefan Schwab wird Rapid keinen Euro kassieren. \"Dejan hat sich toll entwickelt.", "Sein Abschied tut weh, aber ich hoffe, dass zumindest der Großteil der anderen Spieler mit auslaufenden Verträgen gehalten werden kann.\"  Kühbauers Ausblick: \"Wir sind in den Planungen - und die sind wegen Corona nicht einfach.", "Aber wir haben schon zwei Nuezugänge präsentiert und wir werden eine Mannschaft stellen, die Freude macht.\"" ],
  "articleContentTranslated" : [ "Didi Kühbauer, 1 Ekim 2018'de Hütteldorf'a geldiğinde, SK Rapid kendisini bir kriz kulübü olarak tanıttı. Şu anki kadrodan çok daha pahalı olan bir kadro ile Yeşiller masanın alt yarısında sıkışıp kaldılar.", "Spor direktörü Fredy Bickel bir ateş kaynağından diğerine koştu ve kapsamlı bir stratejiyi unuttu. Ve Başkan Michael Krammer'ın halefi için uzun seçim kampanyası yönetim katında başladı.", "Pek çok kişi Kühbauer'in işini \"itfaiyeci\" olarak yapacağını ve sonra tekrar gitmek zorunda kalacağını düşünüyordu.", "Aslında, 49 yaşındaki Rapid'i istikrara kavuşturmakla kalmadı, aynı zamanda spor direktörü Zoran Barisic ile birlikte - ağır birikimlere rağmen - Salzburg'un ilk rakibi olarak yeniden kurdu.", "Puan ortalaması 2.0'ın üzerinde ve ikincilikle, ana grup Pazar günü Wolfsberg'de başlıyor. Paskalya Pazarı aynı zamanda Kühbauer'in 50. doğum günüdür.", "Bundan önce, uzun süredir açıklanan sözleşme uzatmasının açıklanması gerekiyordu: Baş antrenör, 2023 yazına kadar iki yıl daha uzattı. Ancak, Stefan Schwab'dan sonra Kühbauer, ikinci kaptanını da ücretsiz olarak kaybedecek.", "Daha sonra daha fazlası. Barisiç, \"Didi ekibi çok tehlikeli bir durumda devraldı ve zorlu çerçeve koşullarına rağmen, son 12 ayda tüm alanlarda büyük ölçüde iyileşme gösterdi. Daha fazla işbirliğini dört gözle bekliyorum.\" Dedi.", "Ve Kühbauer: \"Beni tanıyan herkes bu görev için ne kadar yandığımı ve kalp klübüm Rapid için çalıştığım sevinci ve tutkuyu bilir.\" Bununla birlikte, uzantı klasik bir \"50'ler mevcut\" olarak geçmiyor.", "Spor direktörü olarak Zoran Barisiç, uzun süredir arkadaşından çok şey istedi. Rapid'de ortak gelecek: Kühbauer ve Barisic (sağda) © Image: Kurier / Jeff Mangione Aralık başında, Molde'ye karşı Avrupa Kupası'nın kırıldığı \"kara hafta\", 0:", "WSG Tirol'e karşı 3 iflas (şimdiye kadarki tek kötü lig maçı) ve Salzburg'daki kupa fiyaskosu (2: 6) kulüpte huzursuzluğa neden oldu. : Noel'den önce bile Kühbauer yönetim odasında uzun analizler ve duygusal tartışmalar vardı.", "Eğitimin başında Barışçık, KURIER röportajında koçluk ekibinin sabırlı olması ve bir karar beklemesi gerektiğini açıkça belirtti:", "\"Doğal olarak önemli spor başarısına ek olarak - ve kasıtlı olarak kamuoyunda daha fazla ayrıntıya girmek istemiyorum - takımın spor gelişimi ve bireysel oyuncuların gelişimi.\"", "Barışiç'in temel sorusu şuydu: “İlgileniyorum: Rapid'in geleceği nedir? \"Bunun için doğru adımlar atılmalı\" İlkbahara mükemmel bir başlangıçtan sonra cevap açıktı:", "Kühbauer puan ortalamasını tekrar yükseltti (Red Bull ile şampiyonluklar kazanılmadan önceki dönemde), sonbahardaki iki büyük zayıflık (standartları savunma ve kalecilik hataları) kontrol altına alındı ve takım vuruşları (2 hariç) :", "4 Salzburg'da) kompakt, bükülmesi zor bir ünite olarak. “: Şubat ayı başında Burgenlander'a sözleşmesinin uzatılacağı bildirildi. Sonunda ayrıntılı tartışmalar oldu. Gerekli noktalara ek olarak birçok oyuncunun gelişimi de belirleyici oldu.", "Takımın forvet oyuncusu Ercan Kara dışında, Dejan Ljubicic, Max Hofmann veya Max Ullmann gibi önemli oyuncular, kariyerlerinin en iyi sezonunu oynuyorlar. Şu anda 21 yılın en iyi sezonu puan olarak.", "Ancak Ljubicic'te veda etme zamanı geldi. Kühbauer artık süresi dolan sözleşmenin uzatılmasına güvenmiyor: \"Dejan, Rapid'de gerçekten harika bir iş çıkardı. Ancak önümüzdeki sezon da orada olacağını sanmıyorum.", "Yurt dışından çok güzel teklifleri var. Corona bunu bizim için daha da zorlaştırdı. \"Stefan Schwab'da olduğu gibi, Rapid bir euro toplamayacak.\" Dejan iyi gelişti.", "Ayrılışı can yakıyor, ancak umarım diğer oyuncuların çoğu, süresi dolan sözleşmelerle korunabilir. \"Kühbauer'in görüşü:\" Planlama aşamasındayız - ve Corona yüzünden kolay değiller.", "Ancak şimdiden iki yeni gelenleri tanıttık ve eğlenceli bir ekip sağlayacağız. \"" ],
  "articleId" : "dqI70wbu",
  "articleTitle" : "Rapid verlängert den Vertrag mit Trainer Didi Kühbauer bis 2023",
  "articleTitleTranslated" : "Rapid, teknik direktör Didi Kühbauer ile sözleşmesini 2023'e kadar uzattı",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "dqI70wbu",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5949726/46-175567003.jpg",
  "publishedOn" : "2021-04-02T10:21:01Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-verlaengert-den-vertrag-mit-trainer-didi-kuehbauer-bis-sommer-2023/401339595"
}