{
  "id" : "DqicfBSq",
  "url" : "https://kurier.at/wirtschaft/einbruch-der-passagierzahlen-am-flughafen-wien-schwechat/401186188",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:13:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716837/20201023-ABD0036-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einbruch der Passagierzahlen am Flughafen Wien-Schwechat",
  "articleTitleTranslated" : "Viyana Uluslararası Havalimanı'nda yolcu sayısında düşüş",
  "articleContent" : [ "Über den Wolken - tut sich derzeit pandemiebedingt so gut wie gar nichts. Und das spüren freilich auch die Flughäfen, wie Österreichs größter Airport in Wien-Schwechat. Im Jänner hat sich der Passagiereinbruch fortgesetzt.", "Das Minus belief sich im Vergleich zum Vorjahresmonat auf 90,5 Prozent, es gab nur 198.295 Reisende, teilte die Flughafen Wien AG am Freitag in der Früh mit. Die Zahl der Lokalpassagiere nahm um 91,1 Prozent ab, die Zahl der Transferpassagiere ging um 88,9 Prozent zurück.", "Die Flugbewegungen verzeichneten im Jänner 2021 ein Minus von 80,9 Prozent. Beim Frachtaufkommen gab es ein Minus von 3,1 Prozent im Vergleich zum Jänner des Vorjahres. Nach massiven Rückgängen waren nach West- und Osteuropa praktisch gleich hoch (minus 91,1 bzw. minus 91,2 Prozent).", "Nach Nordamerika flogen um 87,4 Prozent weniger Menschen, Afrika verzeichnete ein Minus von 86,7 Prozent. In den Nahen und Mittleren Osten brach das Passagieraufkommen um 89,3 Prozent ein.", "Das Passagieraufkommen in den Fernen Osten ging im Jänner 2021 mit 94,8 Prozent verhältnismäßig am stärksten zurück. Auch die weiteren kleineren Flughäfen, die zur Flughafen Wien AG gehören, verzeichneten ähnliche Einbrüche.", "Am Flughafen Malta ging das Passagieraufkommen im Jänner 2021 um 90,7 Prozent zurück und der Flughafen Kosice verzeichnete einen Passagierrückgang um 87,3 Prozent." ],
  "articleContentTranslated" : [ "Bulutların üzerinde - şu anda salgın nedeniyle neredeyse hiçbir şey olmuyor. Ve Avusturya'nın Viyana-Schwechat'taki en büyük havaalanı gibi havaalanları da bunu hissediyor. Yolcu hırsızlığı Ocak ayında devam etti.", "Flughafen Wien AG Cuma sabahı yaptığı açıklamada, düşüşün geçen yılın aynı ayına göre yüzde 90,5 olduğunu, yalnızca 198,295 yolcu olduğunu açıkladı. İç hat yolcu sayısı yüzde 91,1, transfer yolcu sayısı yüzde 88,9 düştü.", "Uçak hareketleri Ocak 2021'de yüzde 80,9 eksi kaydetti. Navlun hacmi bazında ise bir önceki yılın Ocak ayına göre yüzde 3,1 düşüş oldu. Büyük düşüşlerin ardından, Batı ve Doğu Avrupa pratikte aynıydı (eksi 91.1 ve eksi yüzde 91.2).", "Kuzey Amerika'ya yüzde 87,4 daha az kişi uçarken, Afrika yüzde 86,7'lik bir düşüş kaydetti. Yakın ve Orta Doğu'da yolcu sayısı yüzde 89,3 düştü.", "Uzakdoğu'ya giden yolcu sayısı oransal olarak yüzde 94,8 ile Ocak 2021'de düştü. Flughafen Wien AG'ye ait diğer küçük havaalanları da benzer düşüşler kaydetti.", "Malta Havalimanı'ndaki yolcu sayısı Ocak 2021'de yüzde 90,7 düştü ve Kosice Havalimanı yolcu sayısında yüzde 87,3 düşüş kaydetti." ]
}