{
  "id" : "DqpZOhn8",
  "url" : "https://kurier.at/wirtschaft/staendig-neue-covid-regeln-loesen-buerokratie-chaos-aus/401109663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:16:01Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ständig neue Covid-Regeln: \"Personalverrechnung vor Kollaps\"",
  "articleTitleTranslated" : "Sürekli yeni Covid kuralları: \"Çökmeden önce bordro\"",
  "articleContent" : [ "Arbeitsrechtler und Lohnverrechner schlagen Alarm: Viele offene Fragen bei Kurzarbeit oder Sonderbetreuungszeit sorgen für Chaos Die Corona-Hilfsmaßnahmen der Regierung sollen den Betrieben helfen.", "In der Personal- und Lohnverrechnung sorgen sie jedoch für einen Ausnahmezustand und lassen die Wogen hochgehen.  Grund ist die rasch wechselnde und oft unklare Rechtslage, etwa bei der Kurzarbeit und Sonderbetreuungszeit.", "Diese kann zu falschen oder fehlerhaften Anträgen oder Gehaltsabrechnungen führen und somit weitreichende und teure Folgen nach sich ziehen.  Manche Betriebe zahlen Gehälter bzw.", "Nachverrechnungen bereits mit großer Verspätung aus.  Neue Regelungen \"über Nacht\" Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalvermittlung, warnen vor einem „Kollaps in der österreichischen Personalverrechnung“: „Es kann nicht sein, dass die Personal- und Lohnverrechner permanent Vorschriften administrieren müssen, die nicht klar formuliert sind und dann oft auch noch zu spät, manchmal sogar rückwirkend, veröffentlicht werden“, klagen die beiden Experten.", "Manche Regelungen kämen „buchstäblich über Nacht“.  Einer Umfrage des Vorlagenportals zufolge, geben 82 Prozent von knapp 2.000 Personalverrechnern an, dass ihr Arbeitsaufwand durch die behördlichen Covid-Regelungen um mehr als 30 Prozent gestiegen sei.", "Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalverrechnung © Bild: Vorlagenportal Die größte Verunsicherung herrscht bei der Kurzarbeitsabrechnung in der Lohnverrechnung (93 Prozent), der Kurzarbeitsförderabrechnung mit dem AMS (79) sowie bei der Sonderbetreuungszeit wegen der Schulschließungen (40).", "„Viele Betriebe haben sich auf den Rechtsanspruch auf Sonderbetreuungszeit verlassen.  Jetzt muss alles mit den Betroffenen einvernehmlich geregelt werden, ein unglaublicher Aufwand“, berichtet Arbeitsrechtsexperte Markus Löscher von der Kanzlei Gerlach.", "Bei der Kurzarbeit wiederum sind die Bedingungen im zweiten Lockdown vor Kurzem wieder gelockert worden.  Wer bereits früher Anträge gestellt hat, fühle sich jetzt „papierlt“, so Löscher.", "Er sieht auch ein Problem bei der Kommunikation: Was Politiker in der Pressekonferenz ankündigen, finde sich dann nur zu 80 Prozent in der Verordnung und darin seien dann viele Lücken, die erst Gerichte klären müssten.", "Zwischen politischer Ankündigung auf der PK und Verordnung ist oft ein Unterschied © Bild: APA - Austria Presse Agentur Flucht aus der Branche Die Mehrbelastung lässt viele einen Jobwechsel ins Auge fassen.", "Laut Umfrage des Vorlagenportals spielt jeder zweite Befragte mit dem Gedanken, den Job zu wechseln.  Die Branche, die seit Jahren unter Personalmangel leidet, ist alarmiert.", "Der Lohn- und Gehaltsverrechnung zählt jetzt schon zu den Mangelberufen.  \"Die Tätigkeit von Personalverrechnern erfordert nicht nur fundierte Fachkenntnisse in den Bereichen Arbeitsrecht, einschließlich unzähliger Gesetze und Kollektivverträge, Steuerrecht und Sozialversicherung, sondern auch sehr gute Kenntnisse in der EDV und im anwendbaren Lohnprogramm\", so Vorlagenportal-Chefin Kronberger.  " ],
  "articleContentTranslated" : [ "İş avukatları ve maaş bordrosu memurları alarm veriyor: Kısa süreli çalışma veya özel bakım süresiyle ilgili birçok açık soru kaosa neden oluyor Hükümetin korona yardımı önlemleri şirketlere yardımcı olmayı amaçlamaktadır.", "Ancak maaş bordrosu muhasebesinde, bir acil durum yaratırlar ve dalgaların çıldırmasına izin verirler. Bunun nedeni, örneğin kısa süreli çalışma ve özel bakım saatleri gibi, hızla değişen ve genellikle belirsiz olan yasal durumdur.", "Bu, hatalı veya yanlış uygulamalara veya maaş bordrolarına yol açabilir ve dolayısıyla geniş kapsamlı ve pahalı sonuçlara yol açabilir. Bazı şirketler maaş ödüyor veya", "Sonraki yerleşimler zaten çok geç yapıldı. Yeni düzenlemeler \"bir gecede\" İş hukuku ve işe alım şablon portalının yönetici direktörleri Birgit Kronberger ve Rainer Kraft, \"Avusturya maaş bordrosu muhasebesinde bir çöküş\" konusunda uyarıyorlar: \"Maaş bordrosu ve bordro idarecileri, yönetilmeyen düzenlemeleri kalıcı olarak yönetmek zorunda olamazlar açıkça formüle edilmiştir ve çoğu zaman çok geç, hatta bazen geriye dönük olarak yayınlanmaktadır ”diye şikayet ediyor iki uzman.", "Bazı düzenlemeler \"kelimenin tam anlamıyla bir gecede\" gelir. Şablon portal tarafından yapılan bir ankete göre, yaklaşık 2.000 bordro yöneticisinin yüzde 82'si, resmi Covid düzenlemeleri nedeniyle iş yüklerinin yüzde 30'dan fazla arttığını belirtiyor.", "İş hukuku ve maaş bordrosu muhasebesi şablon portalının genel müdürleri Birgit Kronberger ve Rainer Kraft .", "“Birçok şirket, özel çocuk bakımı süresi için yasal hakka güveniyor. Gerlach hukuk bürosundan iş hukuku uzmanı Markus Löscher, artık her şeyin etkilenenlerle karşılıklı anlaşma yoluyla halledilmesi gerekiyor, inanılmaz miktarda çalışma \"diyor.", "Kısa süreli çalışma durumunda, ikinci kilitlenmedeki koşullar yakın zamanda yeniden gevşetildi. Löscher, halihazırda başvuruda bulunanların artık kendilerini \"kağıt gibi\" hissettiğini söylüyor.", "Aynı zamanda iletişimle ilgili bir sorun da görüyor: Politikacıların basın toplantısında söyledikleri kararnamede ancak yüzde 80'i bulabiliyor ve mahkemelerin önce açıklığa kavuşturması gereken birçok boşluk var.", "PK ile ilgili siyasi bir duyuru ile bir düzenleme arasında genellikle bir fark vardır © Image: APA - Avusturya Basın Ajansı Sektörden kaçış Artan iş yükü, birçok kişinin iş değiştirmeyi düşünmesine neden oluyor.", "Şablon portal tarafından yapılan bir ankete göre, her iki yanıtlayıcı iş değiştirmeyi düşünüyor. Yıllardır personel sıkıntısı çeken sektör alarma geçti.", "Bordro muhasebesi zaten kıtlık mesleklerinden biridir. Şablon portalın başkanı Kronberger, \"Personel muhasebesi çalışması, sayısız yasa ve toplu sözleşmeler, vergi hukuku ve sosyal güvenlik dahil olmak üzere sadece iş hukuku alanlarında sağlam temellere dayanan uzman bilgisi değil, aynı zamanda çok iyi BT bilgisi ve uygulanabilir maaş bordrosu programı gerektirir,\" dedi." ]
}