{
  "id" : "DQRfw7Y7",
  "url" : "https://sport.orf.at/stories/3071100/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T11:04:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sport im Kampf gegen Rassismus geeint",
  "articleTitleTranslated" : "Irkçılığa karşı mücadelede spor birleşti",
  "articleContent" : [ "Die mittlerweile weltweite Protestbewegung „Black Lives Matter“ (Dt.: „Schwarze Leben zählen“) erhielt dank der Unterstützung von Weltklasseathleten wie NBA-Basketballstar LeBron James, der über Soziale Netzwerke Millionen Menschen erreicht, zusätzlichen Auftrieb.", "Formel-1-Weltmeister Lewis Hamilton und sein Mercedes-Team ließen die Silberpfeile schwarz lackieren, um ein Zeichen gegen Rassismus und Diskriminierung zu setzen.", "„Wir möchten gemeinsam ein Vermächtnis aufbauen, das über den Sport hinausgeht“, sagte der Brite, der in diesem Jahr bereits seinen siebenten WM-Titel feierte.Gemeinsame Front gegen Diskriminierung Hamilton, der erste schwarze Fahrer in der Formel 1, nahm an einer Anti-Rassismus-Demonstration in London teil.  ", "Auch Deutschlands Tennislegende Boris Becker erhob seine Stimme. „Was da auf den Straßen auf der ganzen Welt los war, das ist für mich das wichtigste Thema 2020 und für den Rest meines Lebens“, sagte der dreifache Wimbledon-Gewinner kürzlich über die „Black Lives Matter“-Bewegung.", "Mit seinen Partnerinnen und Kindern habe er seit Jahren Rassismus erlebt, ergänzte er im Podcast „Boris Becker – Der fünfte Satz“. Als der 53-Jährige Anfang Juni ein Video von einer Kundgebung in London postete, folgten in Kommentaren zahlreiche Beleidigungen.", "Becker reagierte mit einem Verweis auf seine Familie. „Ich bin davon betroffen, weil meine Familie davon betroffen ist“, wiederholte er nun.", "„Ich glaube, wir haben in unserer weißen Gesellschaft nicht den leisesten Schimmer, was es heißt, beurteilt, verurteilt, angegriffen zu werden, weil man von außen aus weiß oder schwarz aussieht“", "Im Zuge der Proteste wurden Spiele der US-Basketball- und -Baseball-Ligen National Nasketball Association (NBA) und Major League Baseball (MLB) verschoben, Tennisstar Naomi Osaka drohte mit einem Spielverzicht.  “", "Die Profis von Paris Saint-Germain und Basaksehir Istanbul knieten vor einer Champions-League-Partie aus Protest gegen einen von einem Schiedsrichterassistenten ausgelösten Rassismusvorfall nieder.", "Galten politische Äußerungen im Sport einst als verboten und zogen Suspendierungen und andere Strafen nach sich, erhielten sie nun Unterstützung von Vereinen und Verbänden.", "Späte Einsichten und eindringliche Appelle Das National-Football-League-Team aus Washington verabschiedete sich von seinem Namen „Redskins“ (Dt.: „Rothäute“), und auch die Cleveland Indians aus der MLB kündigten an, ihren als rassistisch empfundenen Namen abzulegen.", "Der Boss der National Football League (NFL), Roger Goodell, räumte ein, es sei seitens der Liga falsch gewesen, friedliche Proteste gegen Rassismus nicht aktiv unterstützt zu haben, wie etwa 2016, als Colin Kaepernick während der Nationalhymne kniete.", "Der damalige Quarterback der San Francisco 49ers ist seit 2017 ohne Job in der NFL. „Wir geben zu, dass es falsch war, nicht schon früher auf die NFL-Spieler zu hören und sie zu einem friedlichen Protest zu ermuntern.", "Wir glauben daran, dass schwarze Leben zählen. Ohne schwarze Spieler gäbe es keine National Football League“, betonte Goodell. Auch prominente Fußballer verurteilten offen und lautstark den Rassismus.", "In der Bundesliga, in der Premier League und in anderen Ligen knieten Spieler, um ihre Unterstützung für die Proteste gegen Rassismus auszudrücken. „Ich sehe es als einen großen Schritt der Premier League, so etwas zuzulassen.", "Es zeigt, dass wir in die richtige Richtung gehen“, sagte Raheem Sterling von Manchester City. „Krebsgeschwür der Gesellschaft“ Der Internationale Fußballverband (FIFA), der Europäische Fußballverband (UEFA) und die nationalen Verbände unterstützten diese Gesten.", "So war der UEFA-Slogan „No to Racism“ nach dem Rassismusvorfall in der Partie zwischen PSG und Basaksehir prominent vertreten. Als die Begegnung am Tag nach dem Spielabbruch im Pariser Prinzenpark wieder aufgenommen wurde, knieten Spieler und Schiedsrichter als Geste gegen Rassismus.", "„Es ist vieles gesagt worden, aber in Wahrheit gibt es nichts Besseres als Taten“, sagte PSG-Stürmerstar Kylian Mbappe. Der frühere niederländische Fußballweltstar Ruud Gullit bezeichnete den Rassismus in einer UEFA-Dokumentation als „ein Krebsgeschwür der Gesellschaft“.", "Alle müssten sich daran beteiligen, dieses zu beseitigen. „Fußball wird von Milliarden Menschen auf der ganzen Welt verfolgt. Wir müssen zeigen, dass Diskriminierung falsch ist“, forderte UEFA-Präsident Aleksander Ceferin.", "Das Engagement der Sportler wird sich im Jahr 2021 fortsetzen. Als ein Praxistest könnten sich schon die Olympischen Spiele in Tokio erweisen – denn das Internationale Olympische Komitee (IOC) untersagt weiterhin jegliche politischen Botschaften." ],
  "articleContentTranslated" : [ "Artık küresel protesto hareketi “Siyah Yaşıyor Önemlidir”, sosyal ağlar aracılığıyla milyonlarca kişiye ulaşan NBA basketbol yıldızı LeBron James gibi dünya çapındaki sporcuların desteğiyle ek bir destek aldı.", "Formula 1 dünya şampiyonu Lewis Hamilton ve onun Mercedes takımı, ırkçılığa ve ayrımcılığa karşı örnek olması için Silver Arrows'u siyaha boyattı.", "Bu yıl yedinci dünya şampiyonluğunu kutlayan Britanyalı, \"Birlikte sporun ötesine geçen bir miras inşa etmek istiyoruz,\" dedi. Ayrımcılığa karşı ortak cephe Formula 1'deki ilk siyah pilot Hamilton, Londra'da ırkçılık gösterisi.", "Almanya'nın tenis efsanesi Boris Becker de sesini yükseltti. Geçtiğimiz günlerde Wimbledon'un üç kez kazananı \"Black Lives Matter\" hareketi hakkında \"Dünyanın dört bir yanında sokaklarda olup bitenler benim için 2020'de ve hayatımın geri kalanında en önemli konu,\" dedi.", "Yıllardır ırkçılık deneyimlediği ortakları ve çocukları ile podcast'e \"Boris Becker - Beşinci cümle\" ekledi. 53 yaşındaki, Haziran ayı başlarında Londra'da bir miting videosu yayınladığında, yorumlarda çok sayıda hakaret vardı.", "Becker ailesine atıfta bulunarak yanıt verdi. \"Ailem etkilendiği için etkilendim\" diye tekrarladı.", "\"Beyaz toplumumuzda dışarıdan beyaz veya siyah göründüğünüz için yargılanmanın, kınanmanın, saldırıya uğramanın ne anlama geldiğine dair en ufak bir fikre sahip olmadığımıza inanıyorum.\"", "Protestoların ardından ABD basketbol ve beyzbol ligleri Ulusal Nasketball Derneği (NBA) ve Major League Baseball (MLB) maçları ertelendi ve tenis yıldızı Naomi Osaka oynamamakla tehdit etti. \"", "Paris Saint-Germain ve Başakşehir İstanbul'un profesyonelleri, yardımcı hakemin tetiklediği ırkçılık olayını protesto etmek için Şampiyonlar Ligi karşılaşması öncesinde diz çöktü.", "Sporda siyasi ifadeler bir zamanlar yasaklanmıştı ve askıya alma ve diğer cezalarla sonuçlandı, ancak şimdi kulüplerden ve derneklerden destek aldılar.", "Geç bilgiler ve acil çağrılar Washington'dan Ulusal Futbol Ligi takımı, adına \"Redskins\" (Almanca: \"Redskins\") veda etti ve MLB'den Cleveland Kızılderilileri de ırkçı isimlerinden vazgeçeceklerini açıkladı.", "Ulusal Futbol Ligi (NFL) patronu Roger Goodell, 2016'da Colin Kaepernick'in milli marş sırasında diz çöktüğü gibi ırkçılığa karşı barışçıl protestoları aktif olarak desteklememenin ligin yanlış olduğunu kabul etti.", "O zamanlar San Francisco 49ers için oyun kurucu 2017'den beri NFL'de işsiz kaldı. “NFL oyuncularını erken dinlememenin yanlış olduğunu kabul ediyor ve onları barışçıl bir şekilde protesto etmeye teşvik ediyoruz.", "Siyahların hayatlarının önemli olduğuna inanıyoruz. Siyah oyuncular olmadan Ulusal Futbol Ligi olmazdı ”dedi Goodell. Tanınmış futbolcular da ırkçılığı açıkça ve yüksek sesle kınadılar.", "Bundesliga, Premier Lig ve diğer liglerde oyuncular ırkçılığa karşı protestolara desteklerini ifade etmek için diz çöktüler. Premier League'in böyle bir şeye izin vermesi için büyük bir adım olarak görüyorum.", "Manchester City'den Raheem Sterling, doğru yönde gittiğimizi gösteriyor ”dedi. \"Toplumun kanseri\" Uluslararası Futbol Federasyonu (FIFA), Avrupa Futbol Federasyonu (UEFA) ve ulusal federasyonlar bu jestleri destekledi.", "Irkçılık olayının ardından PSG ile Başakşehir arasında oynanan karşılaşmada UEFA'nın “Irkçılığa Hayır” sloganı öne çıktı. Maçın Paris'teki Prinzenpark'ta terk edilmesinin ertesi günü tekrar başladığında oyuncular ve hakemler ırkçılığa karşı bir jest olarak diz çöktüler.", "PSG'nin yıldız forvet oyuncusu Kylian Mbappe, \"Çok şey söylendi, ancak gerçek şu ki, aksiyon gibisi yok\" dedi. Eski Hollandalı futbol yıldızı Ruud Gullit, bir UEFA belgeselinde ırkçılığı “toplumun kanseri” olarak tanımladı.", "Bunu ortadan kaldırmak için herkesin rol alması gerekecekti. “Futbol, dünyanın her yerinden milyarlarca insan tarafından izleniyor. UEFA Başkanı Aleksander Ceferin, ayrımcılığın yanlış olduğunu göstermeliyiz ”dedi.", "Sporcuların taahhüdü 2021'de devam edecek. Tokyo'daki Olimpiyat Oyunları pratik bir test olabilir - çünkü Uluslararası Olimpiyat Komitesi (IOC) her türlü siyasi mesajı yasaklamaya devam ediyor." ]
}