{
  "id" : "dqx95CHW",
  "url" : "https://kurier.at/wirtschaft/eu-lieferkettengesetz-soll-konzerne-haftbar-machen/401177332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:00:22Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/1961797/container-016_Reuters_BOBBY%252BYIP.jpg",
  "imageCopyright" : "Reuters BOBBY YIP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Lieferkettengesetz soll Konzerne haftbar machen",
  "articleTitleTranslated" : "AB tedarik zinciri yasası, şirketleri sorumlu kılmayı hedefliyor",
  "articleContent" : [ "Experten und Nichtregierungsorganisationen befürchten, dass die Initiative einen harmlosen Papiertiger hervorbringen könnte. Auf EU-Ebene wird derzeit über ein Lieferkettengesetz beraten. Die Konsultation endet am kommenden Montag, 8.", "Februar, ein Entwurf soll im Frühling vorliegen. Ziel des Gesetzes ist die Einhaltung von Menschen- und Arbeitnehmerrechten sowie Umweltstandards entlang der gesamten Wertschöpfungskette. Das würde zum Beispiel den Einsatz von Kinderarbeit bei Zulieferern betreffen.", "Mehrere NGOs und Experten befürchten allerdings, dass die Initiative einen zahnlosen Papiertiger hervorbringen könnte.", "Wie Rita Kesselring von der Universität Basel erklärt, gibt es grundsätzlich drei Möglichkeiten zur Implementierung von Standards: freiwillige Selbstverpflichtung der Wirtschaftstreibenden, Gesetze in den Produktionsländern und Gesetze in den Ländern der Konzernsitze.", "Die Erfahrung zeige, dass die ersten beiden oft nicht ausreichen. Kesselring plädiert deswegen dafür, Konzerne am Ort ihres Geschäftssitzes gerichtlich haftbar zu machen.", "Denkbar ist auch eine Ausdehnung nach dem Marktprinzip, um zu verhindern, dass das Problem durch die formelle Verlegung des Hauptsitzes umgangen wird. Das würde bedeuten, dass die Haftung überall dort gilt, wo Waren oder Dienstleistungen angeboten werden.", "Damit die Geschädigten ihre Ansprüche geltend machen können, wären international Netzwerke, beispielsweise von Gewerkschaften, nötig. UN-Leitprinzipien Einen geeigneten normativen Rahmen sieht Markus Krajewski von der Universität Erlangen in den UN-Leitprinzipien für Wirtschaft und Menschenrechte.", "Diese sind zwar bereits seit 2011 anerkannt, aber nicht rechtlich verbindlich. Sie haben also den Charakter von Empfehlungen.", "Einer Regelung im Rahmen von Freihandelsabkommen stehen die Experten skeptisch gegenüber, weil es dadurch zu Wettbewerbsverzerrungen kommen könnte, insbesondere wenn es sich um bilaterale Verträge handelt." ],
  "articleContentTranslated" : [ "Uzmanlar ve sivil toplum kuruluşları, girişimin zararsız bir kağıt kaplan üretebileceğinden korkuyor. Şu anda AB düzeyinde bir tedarik zinciri yasası tartışılıyor. İstişare 8 Mart Pazartesi günü sona erecek.", "Şubat, ilkbaharda bir taslak hazır olmalıdır. Kanunun amacı, tüm değer zinciri boyunca insan ve çalışan hakları ile çevre standartlarına uymaktır. Bu, örneğin tedarikçilerin çocuk işçi kullanımını etkileyecektir.", "Ancak, birkaç STK ve uzman, girişimin dişsiz bir kağıt kaplan üretebileceğinden korkuyor.", "Basel Üniversitesi'nden Rita Kesselring'in açıkladığı gibi, standartları uygulamanın temelde üç yolu vardır: iş adamları tarafından gönüllü taahhüt, üretim ülkelerindeki yasalar ve şirket genel merkezinin bulunduğu ülkelerdeki yasalar.", "Deneyimler, ilk ikisinin genellikle yeterli olmadığını göstermektedir. Bu nedenle Kesselring, şirketlerin işyerinde yasal olarak sorumlu tutulmasını savunmaktadır.", "Genel merkezin resmi olarak taşınmasıyla sorunun çözülmesini önlemek için piyasa ilkesine dayalı bir genişleme de düşünülebilir. Bu, sorumluluğun mal veya hizmetlerin sunulduğu her yerde geçerli olduğu anlamına gelir.", "Kurbanların iddialarını ileri sürmeleri için uluslararası ağlar, örneğin sendikalar gerekli olacaktır. BM Yol Gösterici İlkeler Erlangen Üniversitesi'nden Markus Krajewski, BM İş ve İnsan Hakları Yol Gösterici İlkelerini uygun bir normatif çerçeve olarak görüyor.", "Bunlar 2011'den beri kabul edilmelerine rağmen yasal olarak bağlayıcı değildirler. Bu yüzden tavsiye niteliği taşırlar.", "Uzmanlar, özellikle ikili anlaşmalar söz konusu olduğunda, rekabetin bozulmasına yol açabileceği için serbest ticaret anlaşmaları çerçevesindeki bir düzenlemeye şüpheyle yaklaşıyorlar." ]
}