{
  "id" : "dr0tr6wX",
  "url" : "https://kaernten.orf.at/stories/3076999/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T11:39:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast alle Adventmärkte abgesagt",
  "articleTitleTranslated" : "Hemen hemen tüm Advent pazarları iptal edildi",
  "articleContent" : [ "Eine Stadt glaubt an das Licht am Ende des Tunnels.  In Klagenfurt laufen nämlich die Vorbereitungen hinter den Kulissen weiter.  Christoph Fleck von der Marktverwaltung sagte: „Wir sind grundsätzlich auch gewillt für eine Woche den Christkindlmarkt zu öffnen da wir auch der Bevölkerung ein gewisses Maß an Normalität in dieser schwierigen Zeit zurück geben wollen.", "Wir brauchen etwa eine Woche Vorlaufzeit um die ganze Infrastruktur aufzubauen.  Von daher ist Mitte Dezember der letztmögliche Zeitpunkt wo wir dann entscheiden könnten.“ Nur kleiner Wintermarkt in Velden Offiziell abgesagt wurde der Adventmarkt am Pyramidenkogel in Keutschach.", "Zu ungewiss ist der Gemeinde die ganze Situation.  Auch in Velden wird der gewohnte traditionelle Veldener Advent nicht stattfinden.  Die Weihnachtsbeleuchtung wird aber montiert.", "Bernhard Pichler-Koban, Geschäftsführer des Veldener Tourismus sagte: „Wir sind ja ein Wochenend-Adventmarkt, also Freitag bis Sonntag findet er statt.  Der hätte an diesen fünf Wochenenden insgesamt also 17 Tage gedauert.", "Da hätten sich die Investitionen gerechnet, auch wenn es etwas kürzer gewesen wäre.  Aber für zwei Wochenenden, die uns noch bleiben würden, also insgesamt sechs Tage, zahlt sich das nicht aus.“ Wenn möglich, soll in Velden ein kleiner Wintermarkt gemacht werden.", "Entscheidung in Villach steht noch aus Schlicht präsentiert sich der Christbaum auf dem Villacher Hauptplatz.  Weihnachtsstimmung kommt noch keine auf.  Was in der Draustadt in Bezug auf den Markt geplant ist – das ist ein Adventgeheimnis.", "Dieses wollte man bis jetzt noch nicht lüften.  Somit ist also Klagenfurt ein Hoffnungsschimmer für die heimischen Marktfieranten die heuer besonders hart von der Coronavirus-Pandemie getroffen wurden. 25 Prozent des Jahresumsatzes werden auf Weihnachtsmärkten gemacht.", "Händlerin und Marktfierantin Sissy Haslinger sagte: „Wir sind positiver Dinge weil die Stadt Klagenfurt sehr couragiert ist und den Weihnachtsmarkt machen möchte und wir somit heuer vielleicht noch die Möglichkeit haben, ein bisschen Geld zu verdienen.“ Nun hoffen alle Beteiligten, dass die Zahl der Infizierten sinkt und der Lockdown wirklich nur bis 7.", "Dezember andauert.  Gefragt ist also ein kleines Weihnachtswunder." ],
  "articleContentTranslated" : [ "Bir şehir, tünelin sonundaki ışığa inanır. Klagenfurt'ta sahne arkasında hazırlıklar devam ediyor. Pazar yönetiminden Christoph Fleck şunları söyledi: “Temelde Noel pazarını bir haftalığına açmak istiyoruz çünkü bu zor zamanda nüfusa belirli bir miktar normalliği geri vermek istiyoruz.", "Tüm altyapıyı kurmak için yaklaşık bir haftalık hazırlık süresine ihtiyacımız var. Yani Aralık ortası, karar verebileceğimiz mümkün olan son zamandır. ”Velden'de sadece küçük bir kış pazarı Resmi olarak, Keutschach'taki Pyramidenkogel'deki Advent pazarı iptal edildi.", "Toplum için tüm durum çok belirsiz. Her zamanki geleneksel Velden Advent de Velden'de gerçekleşmeyecek. Noel ışıkları takılacak.", "Veldener Tourismus Genel Müdürü Bernhard Pichler-Koban şunları söyledi: “Biz bir hafta sonu Advent pazarıyız, bu yüzden Cuma'dan Pazar'a kadar sürüyor. Bu beş hafta sonu toplamda 17 gün sürerdi.", "Biraz daha kısa olsa bile yatırımlar karşılığını verirdi. Ancak yine de sahip olacağımız iki hafta sonu, yani toplam altı gün, karşılığını almıyor. ”Mümkünse, Velden'de küçük bir kış pazarı kurulmalıdır.", "Villach'taki karar hala verilmiş.Villach'ın ana meydanındaki Noel ağacı basit. Henüz Noel havası yok. Draustadt'ta pazarla ilgili planlanan - bu bir Advent sırrıdır.", "Şimdiye kadar bunu havalandırmak istemediler. Bu nedenle Klagenfurt, bu yıl koronavirüs salgınından özellikle ağır etkilenen yerel pazar partileri için bir umut ışığı. Yıllık satışların yüzde 25'i Noel pazarlarında yapılıyor.", "Tüccar ve pazar fanatiği Sissy Haslinger şunları söyledi: \"Daha olumluyuz çünkü Klagenfurt şehri çok cesur ve Noel pazarını korumak istiyor ve bu nedenle bu yıl biraz para kazanma fırsatımız olabilir.\" Şimdi dahil olan herkes sayının artmasını umuyor Enfekte düşüşler ve kilitlenme gerçekten sadece 7'ye kadar.", "Aralık sürer. Yani gerekli olan küçük bir Noel mucizesi." ]
}