{
  "id" : "DRcPyUeH",
  "url" : "https://www.derstandard.at/story/2000124706849/hygiene-austria-auf-17-heimische-masken-kamen-drei-made-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T16:07:09Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria: Auf 17 chinesische Masken kamen drei \"made in Austria\"",
  "articleTitleTranslated" : "Hijyen Avusturya: Her 17 Çin maskesine karşılık üç \"Avusturya'da üretilmiştir\"",
  "articleContent" : [ "Der Informant ist sichtlich aufgeregt. Er weiß gar nicht, wo er beginnen soll, muss immer wieder abbrechen, während er sich durch die gesammelten Materialien arbeitet. Er hat die Arbeitsbedingungen beim Maskenhersteller Hygiene Austria miterlebt.", "Nach der Razzia bei der Firmenkooperation von Palmers und Lenzing will er nicht länger schweigen und erzählt, wie die Produktion in der Arbeitsstätte in Wiener Neudorf tatsächlich verlaufen ist. Er spricht davon, dass es eigenes Personal gab, das die Schwarzarbeiter angeleitet habe.", "Den besten Job sollen die Aufpasser gehabt haben. Rund um die Uhr seien zwei Leute an der Hintertür platziert gewesen, um Alarm zu schlagen, falls wer komme. \"Die sind dagesessen und haben geraucht\", erzählt der Informant.", "Währenddessen wurde in der Produktionshalle geschuftet, erzählt er. Nicht einmal fürs Putzen seien die Maschinen abgedreht worden. Wie DER STANDARD von mehreren Seiten erfuhr, gab es deshalb mindestens einen schweren Arbeitsunfall, der bei den Behörden als Haushaltsunfall gemeldet worden sein soll.", "Viele Arbeiter sollen noch auf ihr Gehalt warten. In der Halle sei es nicht hygienisch zugegangen. Der Stoff für die Masken sei in Rollenform teils unverpackt auf dem dreckigen Boden gestanden, wie Fotos zeigen.", "Handschuhe und Haarnetze sollen in der Halle in vielen Fällen nur getragen worden sein, wenn etwa die Politik für einen PR-Termin antanzte. Es gab offenbar auch eine klare Vorgabe dafür, wie die fremde mit der heimischen Maskenware vermischt werden sollte.", "Laut Ermittlern kamen in Kartons auf 17 China-Masken drei aus Österreich. Der Informant kann auch auf Anhieb alle Leiharbeitsfirmen nennen, von denen Hygiene Austria Personal für die Maskenproduktion anheuerte.", "Palmers und Lenzing dürften nicht die seriösesten Partner hinzugezogen haben. Gelb ist die Bonität bei Steady Global Partners, rot bei Ad Job Assist. Äußerst schwach ist sie auch bei First Staff und Ante Portas.", "Ante Portas hat eine Gewerbeberechtigung allein als Sicherheitsdienst mit niedrigeren Kollektivverträgen. Als Arbeitskräfteüberlasser darf die Firma nicht tätig sein. Alle vier Firmen sind klein, wurden frisch gegründet und haben zugekaufte gewerberechtliche Geschäftsführer.", "Steady wurde als Scheinfirma identifiziert, Ad Jobs ist in Konkurs. Martin Zieger, Präsident des Verbands der Personaldienstleister, sieht bei ihnen Alarmstufe Rot. \"Das hat nichts mit seriöser Zeitarbeit zu tun\", sagt er dem STANDARD.", "Keine der Firmen habe sich einer Qualitätsprüfung unterzogen, keine erfülle die Voraussetzungen, um Mitglied im Verband zu werden. Wer sie beauftrage, für den zähle offenbar nur der Preis. Zieger fordert, dass ihre Auftraggeber in die Pflicht genommen werden.", "\"Ich darf nicht billig einkaufen und mich dann darüber beschweren, dass es nicht funktioniert.\" Ähnliches kommt von Ermittlern. Es gebe viele unseriöse Personalvermittler, die weder über eine Rechtsabteilung noch über eine Lohnabrechnung verfügten.", "Oft sind nur eine Adresse und eine Telefonnummer vorhanden. Die Akquirierung von Mitarbeitern erfolge oft über Subfirmen. Von Kickback-Zahlungen ist die Rede und von einer Art Schneeballsystem. Einer zahlt den anderen.", "Moderne Lohnsklaven seien die über diesen Weg in Unternehmen entsendeten Mitarbeiter. Oft seien diese Arbeiter nur geringfügig angemeldet, von Urlaubs- und Weihnachtsgeld könne nicht die Rede sein. Hygiene Austria ließ eine Anfrage vorerst unbeantwortet, man sammle derzeit noch Fakten.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 5.3.2021)" ],
  "articleContentTranslated" : [ "Muhbir gözle görülür şekilde heyecanlandı. Nereden başlayacağını bile bilmiyor ve toplanan malzemeler üzerinde çalışırken tekrar tekrar durması gerekiyor. Maske üreticisi Hygiene Austria'da çalışma koşullarını deneyimledi.", "Palmers ve Lenzing arasındaki şirket işbirliğine yapılan baskından sonra artık sessiz kalmak istemiyor ve Wiener Neudorf'taki işyerinde üretimin gerçekte nasıl gittiğini anlatıyor. Yasadışı işçilere talimat veren kendi personelinin olduğu gerçeğinden bahsediyor.", "Amirlerin en iyi işi yaptıkları söyleniyor. Saat başı, biri gelirse alarmı çalması için arka kapıya iki kişi yerleştirildi. Muhbir \"Orada oturdular ve sigara içtiler\" diyor.", "Bu arada üretim salonunda emek vardı diyor. Makineler temizlik için kapatılmadı bile. DER STANDARD'ın birçok taraftan öğrendiği gibi, iş yerinde en az bir ciddi kaza meydana geldi ve bunun yetkililere ev kazası olarak bildirildiği söyleniyor.", "Birçok işçinin maaşını beklediği söyleniyor. Salon hijyenik değildi. Maskeler için malzeme, fotoğrafların gösterdiği gibi, kirli zeminde kısmen ambalajsız olarak rulo formundaydı.", "Eldivenlerin ve saç ağlarının salonda yalnızca siyasetçilerin halkla ilişkiler randevusu için dans ettiği pek çok durumda giyildiği söylenir. Görünüşe göre yabancı maskeli malların yerli maskeli mallarla nasıl karıştırılması gerektiğine dair net bir şartname de vardı.", "Araştırmacılara göre, her 17 Çin maskesine karşılık Avusturya'dan üç kişi karton kutularda geldi. Bilgi veren kişi ayrıca Hygiene Austria'nın maske üretimi için personel tuttuğu tüm geçici istihdam şirketlerinin adını da verebilir.", "Palmers ve Lenzing'in en ciddi ortakları getirmesi pek olası değil. Sarı, Steady Global Partners'ın kredi notu, Ad Job Assist için kırmızı, First Staff ve Ante Portas için de son derece zayıf.", "Ante Portas, yalnızca daha düşük toplu sözleşmelere sahip bir güvenlik hizmeti olarak ticaret lisansına sahiptir. Şirketin geçici acente olarak hareket etmesine izin verilmez. Dört şirketin tamamı küçük, yeni kurulmuş ve ticaret kanunu kapsamında genel müdürler edinmiş durumda.", "Steady bir paravan şirket olarak tanımlandı ve Ad Jobs iflas etti. Personel Hizmet Sağlayıcıları Derneği Başkanı Martin Zieger, onları kırmızı alarm olarak görüyor ve STANDARD'a \"Bunun ciddi geçici işlerle hiçbir ilgisi yok\" diyor.", "Şirketlerin hiçbiri kalite kontrolünden geçmemiş ve hiçbiri birliğe üye olma şartlarını karşılamıyor. Onları işe alanlar için, görünüşe göre sadece fiyat önemli. Zieger, müşterilerinin sorumlu tutulmasını talep ediyor.", "\"Ucuza satın alıp sonra işe yaramadığından şikayet etmeme izin verilmiyor.\" Müfettişlerden de benzer bir şey geliyor. Ne hukuk departmanı ne de maaş bordrosu olmayan pek çok şüpheli işveren var.", "Genellikle yalnızca bir adres ve bir telefon numarası vardır. Çalışanlar genellikle taşeronlar aracılığıyla edinilir. Komisyon ödemelerinden ve bir tür piramit planından bahsediliyor. Biri diğerini öder.", "Modern ücretli köleler, bu şekilde şirketlere atanan çalışanlardır. Çoğunlukla bu işçiler çok az kayıtlıdır ve tatil ve Noel ikramiyeleri söz konusu değildir. Hijyen Avusturya şimdilik bir talebi cevapsız bıraktı, şu anda gerçekleri topluyorlar.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 5 Mart 2021)" ]
}