{
  "id" : "drhLQ03J",
  "url" : "https://www.diepresse.com/5948682/Begutachtung_CovidNovelle-loest-Kritik-und-Lawine-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:09:00Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/a/5948682/CB7EF0D4-2CAD-4DDB-A58E-2796B477415E_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-Novelle löst Kritik und Lawine an Stellungnahmen aus",
  "articleTitleTranslated" : "Covid değişikliği eleştiriyi ve açıklama çığlığını tetikliyor",
  "articleContent" : [ "Vor allem der Plan, dass Zusammenkünfte von vier Leuten als Veranstaltung gewertet und untersagt werden können, stößt auf Kritik - und die Bezeichnung \"nicht mehr kontrollierbare Verbreitung\".", "Die im Entwurf zur Novelle des Epidemiegesetz und Covid-19-Maßnahmengesetz vorgesehenen Verschärfungen sind in den bisher eingetroffenen Stellungnahmen auf teils heftige Kritik gestoßen.", "Ablehnung erfährt vor allem der Plan, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können. Kritisiert wird auch das Vorhaben, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" zu ermöglichen.", "Kritik am geplanten restriktiven Veranstaltungsbegriff übten sowohl die Volksanwaltschaft als auch Gewerkschaftsbund (ÖGB), Wirtschaftskammer (WKÖ), die Rechtsanwaltskammer (ÖRAK) sowie mehrere Landesregierungen.", "Der Entwurf beinhaltet eine Neudefinition von Zusammenkünften: Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert;", "die Novelle sieht vor, dass künftig von mindestens vier Personen (aus zumindest zwei Haushalten) die Rede ist, die als Veranstaltung gelten.  ; Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Eine bloße Zusammenkunft solcher Personengruppen sei \"keine Veranstaltung und kann als solche auch nicht bezeichnet werden\", heißt es dazu in der Stellungnahme der Rechtsanwaltskammer; die Bestimmung wird klar abgelehnt.", "Sofern der Gesetzgeber Maßnahmen gegen das Zusammenkommen von Menschen setzen will, müsse er das auch so formulieren - dies könne nicht \"unter dem Begriff einer 'Veranstaltung' versteckt werden\".", "Die Volksanwaltschaft warf die Frage auf, ob ein derartiger Veranstaltungsbegriff geeignet ist, die Bereitschaft zur Befolgung gesetzlicher Regelungen zu fördern.", "Die Möglichkeit, relativ hohe Verwaltungsstrafen zu verhängen, könnte außerdem erst recht dazu führen, dass sich Menschen mit Familienangehörigen und guten Freunden statt im Freien in ihren Wohnungen und Häusern treffen, wo nicht kontrolliert werden kann, so die Befürchtung.", "Auch die Rechtsanwaltskammer hält den Strafrahmen - bei Teilnahme an einer untersagten \"Veranstaltung\" bis zu 1450 Euro - für \"unverhältnismäßig\". Für den ÖGB wird mit dem Plan \"maßlos über das Ziel hinausgeschossen\".", "Wie auch die WKÖ äußerte die Gewerkschaft außerdem Befürchtungen, \"dass auch zwingend erforderliche oder gesetzlich vorgeschriebene Sitzungen\" (etwa von Arbeitnehmer- oder der Personalvertretung) der Bewilligungspflicht unterliegen - \"und entsprechend auch untersagt werden können\".", "Auch aus den Bundesländern kam Kritik. Die vorgesehene Definition der Veranstaltung sei so umfassend, dass auch \"typische private Lebensumstände (privater Wohnbereich, familiäre Kontakte)\" erfasst wären, beklagte die oberösterreichische Landesregierung.", "Aus Wien hieß es, dass die vorgesehene Anzeigepflicht oder Bewilligungspflicht von derartigen Zusammenkünften \"in keinem Fall bei der Kontaktpersonennachverfolgung hilfreich sein kann\".", "Denn bei einer diesbezüglichen Anzeige würden \"typischerweise keine Personendaten von TeilnehmerInnen vorab mitübermittelt\". Aus dem Büro des burgenländischen Landesrats Leonhard Schneemann (SPÖ) hieß es, man habe Bedenken, ob der Plan verfassungskonform sei.", "Klare Ablehnung erfährt auch das Vorhaben, Ausgangsbeschränkungen künftig leichter verhängen zu können. Bisher war dies nur möglich, um einen \"Zusammenbruch der medizinischen Versorgung oder ähnlich gelagerte Notsituationen zu verhindern\".", "Außerdem war Voraussetzung, dass Maßnahmen wie Betretungsverbote (etwa im Handel) nicht ausreichen. Künftig sollen Ausgangsbeschränkungen auch verhängt werden können, wenn eine nicht mehr kontrollierbare Verbreitung von Covid-19 droht, etwa wenn die Kontaktnachverfolgung scheitert.", "Auch soll die Vorgabe fallen, dass zuvor alle anderen möglichen Maßnahmen ausgeschöpft werden müssen. Die Volksanwaltschaft zweifelt in ihrer Stellungnahme an der Verfassungskonformität dieser Bestimmungen.", "Auch die Wiener Landesregierung äußerte \"massive verfassungsrechtliche Bedenken\". Es bleibe völlig unklar, wann eine \"unkontrollierbare Verbreitung des Virus\" anzunehmen ist, heißt es in der Stellungnahme.", "Die WKÖ verwies darauf, dass eine solche unkontrollierbare Verbreitung angesichts der Verbreitung des Virus ja \"de facto mittlerweile oft vorkommen\" werde.", "Das Vorhaben, Ausgangsbeschränkungen auch ohne Ausschöpfen aller anderen möglichen Maßnahmen erlassen zu können, könnte möglicherweise eine \"unverhältnismäßige Einschränkung der persönlichen Freizügigkeit\" bedeuten, so die WKÖ.", "Auch seitens der Rechtsanwälte kam dazu ein klares Nein. Der ÖGB lehnte das Vorhaben insgesamt als \"unverhältnismäßig\" ab. Kritisiert wurde u.a. auch die geplante Ausweitung der Testpflicht.", "Bisher konnten - abgesehen von Gesundheitsdienstleistern - Arbeitnehmer mit Kundenkontakt als Alternative zum wöchentlichen Corona-Test auch eine FFP2-Maske tragen. Dieser Passus fällt im Entwurf weg.", "Eine alternative Lösung für jene Arbeitnehmer, die keinen Nachweis (Test oder durchgemachte Infektion) vorweisen können, sei jedoch \"unabdingbar\", so der ÖGB. Auch die Wiener Landesregierung sieht die Möglichkeit zur verschärften Testpflicht kritisch.", "Sie verwies darauf, dass die Alternative der FFP2-Maske \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Test-Hindernisse\" beibehalten werden sollte.", "Auch seitens der WKÖ wird eine Verschärfung \"strikt abgelehnt\", eine Alternative zum Testen \"muss jedenfalls bestehen bleiben\". Auffallend zurückhaltend gestaltete sich die Stellungnahme der Vorarlberger Landesregierung.", "So wird darin die Begriffsdefinition der \"Veranstaltung\" \"ausdrücklich begrüßt, um Unbestimmtheiten bei der Auslegung des Begriffes der 'größeren Menschenmenge' zu vermeiden\". Auch kam aus dem Ländle keine Kritik an der Möglichkeit von leichter zu verhängenden Ausgangsbeschränkungen.", "Der Begutachtungsentwurf löste unterdessen eine regelrechte Lawine an Stellungnahmen auf der Parlamentshomepage aus - Stand Dienstagnachmittag waren es bereits mehr als 25.000. Der überwiegende Teil davon stammt von Privatpersonen, viele auch anonym.", "Gegner der Corona-Maßnahmen hatten auch via \"Social Media\" und Messenger-Diensten wie WhatsApp und Telegram dazu aufgerufen. Viele Stellungnahmen bestanden aus vorgefertigten Textbausteinen. Die Begutachtungsfrist endet heute, Dienstag." ],
  "articleContentTranslated" : [ "Her şeyden önce, dört kişilik toplantıların bir olay olarak sınıflandırılıp yasaklanabileceği planı eleştirilerle karşılandı - ve \"artık kontrol edilemeyen yayma\" terimi.", "Salgın Yasası ve Covid 19 Tedbirleri Yasası'nda yapılan değişiklik taslağında önerilen sıkılaştırma, bugüne kadar gelen yorumlarda bazı sert eleştirilerle karşılaştı.", "Her şeyden önce, en az dört kişilik toplantıların bir olay olarak kabul edilebileceği ve yasaklanabileceği planı reddedilmiştir. Ayrıca, \"artık kontrol edilemez bir dağıtım\" olduğu anda çıkış kısıtlamalarına izin verilmesi planına yönelik eleştiriler de var.", "Etkinliğin planlanan kısıtlayıcı süresine yönelik eleştiriler, hem Ombudsmanlık Dairesi hem de Sendikalar Federasyonu (ÖGB), Ticaret Odası (WKÖ), Baro (ÖRAK) ve birkaç eyalet hükümeti tarafından dile getirildi.", "Taslak, toplantıların yeniden tanımını içeriyor: Şimdiye kadar, Salgın Yasası'ndaki bu düzenleme, \"büyük kalabalıkların birleşmesi\" paragrafıyla biraz belirsiz bir şekilde formüle edildi;", "Değişiklik, gelecekte en az dört kişinin (en az iki haneden) bir olay olarak değerlendirileceğini öngörüyor. ; Bu, kamu sektöründe olduğu kadar özel sektör için de geçerlidir, ikincisi bir kez daha evde kontrol olmadığını açıkça ortaya koymaktadır.", "Baro'nun görüşüne göre, bu tür insan gruplarının yalnızca bir araya gelmesi \"bir olay değildir ve bu şekilde tanımlanamaz\"; hüküm açıkça reddedildi.", "Yasama organı insanların bir araya gelmesine karşı önlemler almak istiyorsa, bunu da bu şekilde formüle etmelidir - bu, \"olay\" kavramı altında gizlenemez.", "Ombudsman Bürosu, böyle bir olay teriminin yasal düzenlemelere uyma isteğini teşvik etmek için uygun olup olmadığı sorusunu gündeme getirdi.", "Nispeten yüksek idari para cezaları uygulama olasılığının daha da fazla insanların aile üyeleriyle ve yakın arkadaşlarıyla dışarıda, kontrolün olmadığı apartman ve evlerinde buluşmasına neden olabileceği korkusu, korku.", "Baro ayrıca, 1450 avroya kadar yasaklanmış bir \"etkinliğe\" katılım için verilen cezaların \"orantısız\" olduğunu düşünüyor. ÖGB için plan \"ölçüsüz hedefi aşıyor\".", "WKÖ gibi sendika da \"zorunlu veya yasaların gerektirdiği toplantıların\" (örneğin işçi veya personel temsilcileri tarafından) izne tabi olacağından ve buna bağlı olarak da yasaklanabileceğinden korktuğunu ifade etti.", "Federal eyaletlerden de eleştiriler geldi. Yukarı Avusturya eyalet hükümeti, olayın önerilen tanımı o kadar kapsamlı ki, \"tipik özel yaşam koşulları (özel yaşam alanı, aile ilişkileri)\" de kapsanmaktadır.", "Viyana'dan, bu tür toplantılar için amaçlanan bildirim gerekliliği veya yetkilendirme gerekliliğinin \"irtibat kişilerinin izlenmesinde hiçbir şekilde yardımcı olamayacağı\" söylendi.", "Çünkü ilgili bir duyuru ile \"genellikle katılımcıların kişisel verileri önceden iletilmez\". Burgenland İl Meclis Üyesi Leonhard Schneemann (SPÖ) ofisinden, planın anayasal olup olmadığı konusunda endişelerin olduğu söylendi.", "Gelecekte çıkış kısıtlamalarını daha kolay getirme planı da açıkça reddedilmektedir. Şimdiye kadar, bu yalnızca \"tıbbi bakımdaki çöküşü veya benzeri acil durumları önlemek\" için mümkün oldu.", "Ek olarak, giriş yasakları gibi önlemlerin (örneğin perakende satışta) yetersiz olması bir ön şarttı. Gelecekte, örneğin temas takibi başarısız olursa, Covid-19'un kontrolün ötesine yayılma tehdidi varsa, çıkış kısıtlamaları da uygulanmalıdır.", "Gereklilik, diğer tüm olası önlemlerin önceden tüketilmesi gerektiğine de uymalıdır. Kamu Denetçiliği Kurumu'nun görüşüne göre bu hükümlerin anayasaya uygunluğundan şüphe duymaktadır.", "Viyana eyalet hükümeti de \"büyük anayasal endişeleri\" dile getirdi. Açıklamada, \"virüsün kontrol edilemeyen bir yayılmasının\" ne zaman varsayılacağı tamamen belirsiz kaldı.", "WKÖ, virüsün yayılması göz önüne alındığında, bu kadar kontrol edilemeyen bir yayılmanın \"fiilen şimdi sık sık meydana geleceğini\" belirtti.", "WKÖ'ye göre, diğer tüm olası önlemleri tüketmeden çıkış kısıtlamaları getirme planı muhtemelen \"kişisel hareket özgürlüğünün orantısız bir şekilde kısıtlanması\" anlamına gelebilir.", "Avukatlar ayrıca açık bir hayır verdiler. ÖGB projeyi \"orantısız\" olarak reddetti. Zorunlu testin planlanan genişlemesi de eleştirildi.", "Şimdiye kadar - sağlık hizmeti sağlayıcılarının yanı sıra - müşteri teması olan çalışanlar, haftalık korona testine alternatif olarak bir FFP2 maskesi de takabilirdi. Bu pasaj taslaktan çıkarılmıştır.", "Ancak ÖGB'ye göre kanıt sağlayamayan (test veya enfeksiyon) çalışanlar için alternatif bir çözüm \"vazgeçilmez\". Viyana eyalet hükümeti de daha katı testlerin olasılığını eleştiriyor.", "FFP2 maskesinin alternatifinin \"yalnızca test kapasitesi eksikliği veya fiziksel veya psikolojik test engelleri durumunda\" korunması gerektiğini belirtti.", "WKÖ ayrıca bir sıkılaştırmayı \"kesinlikle reddediyor\", teste alternatif \"her durumda kalmalıdır\". Vorarlberg eyalet hükümetinin açıklaması dikkat çekici derecede ihtiyatlıydı.", "\"Olay\" teriminin tanımı, \"\" daha büyük kalabalık \"teriminin yorumlanmasındaki belirsizliği önlemek için açıkça memnuniyetle karşılanmaktadır\". Devletten, uygulanması daha kolay olan çıkış kısıtlamalarının olasılığına ilişkin herhangi bir eleştiri de gelmedi.", "Bu arada taslak değerlendirme, parlamentonun web sitesinde gerçek bir açıklama çığlığını tetikledi - Salı günü öğleden sonra şimdiden 25 binden fazlası vardı. Bunun çoğu özel kişilerden ve çoğu da anonim olarak geliyor.", "Korona önlemlerine muhalifler, \"sosyal medya\" ve WhatsApp ve Telegram gibi mesajlaşma hizmetleri aracılığıyla da bu önlemi talep etmişlerdi. Çoğu ifade, hazır metin modüllerinden oluşuyordu. İnceleme dönemi Salı bugün sona eriyor." ]
}