{
  "id" : "drTHM1fE",
  "url" : "https://sport.orf.at/stories/3072407/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T13:52:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid nach Kara-Traumtor weiter makellos",
  "articleTitleTranslated" : "Kara rüyasından sonra hızlı hedef kusursuz devam ediyor",
  "articleContent" : [ "Der 25-jährige Stürmer vollendete am Mittwochabend mit dem Rücken zum Tor stehend eine Hereingabe von Thorsten Schick in der 66.  Minute, nachdem zuvor Alexander Schmidt (14.) bzw. Christoph Knasmüllner (16.) getroffen hatten.", "„Es war sicher eines meiner schönsten Tore“, freute sich Kara. Für einen Fallrückzieher sei er nicht der „Leichtfüßigste“, deshalb sei der Abschluss im Stand passiert. Sein achter Saisontreffer gelang Kara genau ein Jahr nach seinem Transfer vom Zweitligisten Horn zu Rapid.", "„Dass ich bei meinem Jubiläum treffen durfte, ist toll.“ Bringen wird ihm das auch weitere Aufmerksamkeit und näher heran an einen Einsatz im Nationalteam. Ob für Österreich oder die Türkei – „Ich habe Migrationshintergrund, natürlich schlagen in meiner Brust zwei Herzen“ –, ließ er offen.", "Rapid gegen St. Pölten erfolgreich Rapid hat das wegen starken Schneefalls verschobene Spiel gegen St. Pölten mit 2:1 gewonnen. Die Hütteldorfer halten dadurch Schritt mit Tabellenführer Salzburg. Ein ernsthafter Titelkandidat?", "Der volle Fokus liegt aber ohnehin auf Rapid. „Wir sind super in die Frühjahrssaison gestartet“, sagte Kara. Dominantes Spiel, gute Ballzirkulation, Wille und Kampfgeist seien einige der Erfolgsfaktoren.", "Das unterstrich auch Knasmüllner: „Wir sind eine richtig geile Truppe, sehr gereift, sehr kompakt, haben gute Ballstafetten. So kann es weitergehen.“ Die Hütteldorfer, die weiter einen Punkt Rückstand auf Salzburg haben, sind für St.", "-Pölten-Coach Robert Ibertsberger in der aktuellen Form ein „ernsthafter“ Titelkandidat. Im Rapid-Lager versucht man allerdings, den Ball flach zu halten. „Es ist schön, so etwas zu hören, aber wir denken nur von Spiel zu Spiel“, betonte Trainer Dietmar Kühbauer.", "Gegen St. Pölten passte – aufgrund der schneebedingten Absage am Dienstag einen Tag verspätet – abgesehen von der Effizienz so gut wie alles. „Wir hätten es uns leichter machen können, haben uns leider nicht mit mehr Toren belohnt“, sagte Kühbauer.", "Klarerweise überwog bei ihm aber das Positive. „Alles andere als ein Sieg wäre ein Jammer gewesen. Verdienter kann ein Sieg nicht sein. Es war ein gutes Spiel von meiner Mannschaft“, freute sich der Burgenländer.", "Der Sieg war ein besonderer, war es doch sein 50. in einem Pflichtspiel als Rapid-Trainer.LASK ist heiß auf Duell mit Rapid Das Selbstvertrauen vor dem Schlager beim LASK am Sonntag (17.00 Uhr) wurde jedenfalls weiter aufgebessert.", "Die Linzer legten allerdings nach der bitteren 2:4-Auftaktniederlage gegen WSG Tirol am Mittwoch auch einen souveränen Auftritt hin und wiesen den WAC auswärts mit 3:0 in die Schranken.", "Dem LASK fehlen damit weiter nur drei Punkte auf die Hütteldorfer, an denen sie mit einem Sieg in Pasching vorbeiziehen würden. „Im Nachhinein war es sehr wichtig, dass uns der Sieg gelungen ist. Jetzt schauen wir, die nächste Aufgabe gut zu bewältigen.", "Da wartet mit Rapid eine Riesenchallenge, da sind wir richtig heiß drauf“, sagte LASK-Trainer Dominik Thalhammer. „Es spricht für eine Topmannschaft, dass man nach so einer Leistung zuletzt ein ganz anderes Gesicht zeigt.", "Die Leistung war herausragend“, jubelte Thalhammer nach dem Sieg in Wolfsberg. Vor allem Andreas Gruber sorgte mit einem Doppelpack (50., 60.) für das Ende einer drei Spiele andauernden sieglosen Serie.", "„Wir sind die Woche noch mehr zusammengerückt und haben am Platz die richtige Antwort gegeben. Wir haben gewusst, dass wir gewinnen müssen, um vorne dranzubleiben“, verlautete der 25-Jährige.", "Und 3:0-Torschütze James Holland ergänzte: „Das war wieder unser wahres Gesicht.“ Auswärtssieg für LASK beim WAC Der LASK hat sich nach dem missglückten Frühjahresauftakt beim WAC rehabilitiert. Die Linzer feiern einen 3:0-Auswärtssieg und schließen in der Tabelle wieder zur Spitze auf.", "WAC kämpft weiter mit Heimschwäche Jenes vom WAC blieb verborgen. Die Kärntner sind nach drei Heimauftritten 2021 noch sieg- und torlos. Während zuletzt noch die fehlende Effizienz den Ausschlag gegeben hatte, verließ man diesmal völlig verdient ohne Punkt die Lavanttal-Arena.", "„Wir haben keinen guten Tag erwischt, der LASK war zu stark. Wir werden mit Kopfweh ins Bett gehen“, meinte Trainer Ferdinand Feldhofer. Der Tabellensechste hat nur noch einen Punkt Vorsprung auf die Austria, der Achte St.", "Pölten ist vor dem direkten Sonntag-Duell nur zwei Zähler entfernt. „Wenn man als schlechtere Mannschaft verliert und als bessere nicht gewinnt, dann wird es eng mit den Top Sechs“, ist sich WAC-Mittelfeldspieler Mario Leitgeb bewusst.", "Auch Feldhofer kann die Tabelle lesen: „Auf uns wartet jetzt ein ganz wichtiges Spiel, da müssen wir liefern.“ St. Pölten hat sogar viermal in Folge nicht gewonnen und sehnt ebenfalls dringend ein Erfolgserlebnis herbei." ],
  "articleContentTranslated" : [ "25 yaşındaki forvet, Alexander Schmidt (14.) ve Christoph Knasmüllner'in (16.) daha önce karşılaşmasının ardından 66. dakikada Thorsten Schick'ten gole dönüşü tamamladı.", "Kara mutlu bir şekilde \"Kesinlikle en güzel hedeflerimden biriydi\" dedi. Bir tepeden vurucu için, o \"en hafif ayaklı\" değildir, bu yüzden son, ayakta dururken yapılmıştır. Kara, sezonun sekizinci golünü, ikinci bölüm Horn'dan Rapid'e transferinden tam bir yıl sonra attı.", "“Yıldönümümde buluşabilmem harika.” Bu aynı zamanda onu milli takımdaki bir göreve daha fazla ilgi ve yaklaştıracak. Avusturya veya Türkiye için - \"Göçmen geçmişim var, tabii ki göğsümde iki kalp atıyor\" - açık bıraktı.", "St. Pölten karşısında başarılı olan Rapid, yoğun kar yağışı nedeniyle ertelenen St. Pölten'e karşı maçı 2-1 kazandı. Hütteldorfer, masa liderleri Salzburg'a ayak uyduruyor. Ünvan için ciddi bir aday mı?", "Zaten tüm odak noktası Rapid. Kara, \"Bahar sezonuna harika bir başlangıç yaptık\" dedi. Baskın oyun, iyi top dolaşımı, irade ve mücadele ruhu başarı faktörlerinden bazılarıdır.", "Knasmüllner ayrıca şunu vurguladı: “Gerçekten harika bir grubuz, çok olgun, çok kompakt ve iyi top rölelerimiz var. Bu şekilde devam edebilir. ”Salzburg'un hala bir puan gerisinde olan Hütteldorfer, St.", "-Pölten koçu Robert Ibertsberger şu anki haliyle \"ciddi\" bir unvan adayı. Hızlı kampta ise topu düz tutmaya çalışırsınız. Teknik direktör Dietmar Kühbauer, \"Böyle bir şey duymak güzel, ancak biz sadece oyundan oyuna düşünüyoruz,\" dedi.", "St Pölten'e karşı - Salı günü karla ilgili iptal nedeniyle bir gün geç - verimlilik dışında neredeyse her şey yolunda gitti. Kühbauer, \"Bunu kendimiz için kolaylaştırabilirdik, ancak maalesef kendimizi daha fazla golle ödüllendirmedik\" dedi.", "Açıkçası, pozitifler onunla baskındı. Zafer dışında her şey utanç verici olurdu. Bir zafer daha fazla hak edilemez. Takımım için iyi bir oyundu, ”dedi sevinçli Burgenlander.", "Hızlı koç olarak rekabetçi bir oyunda 50.'si olduğu için zafer özel bir zaferdi.LASK, Rapid ile düelloya hazır Pazar günü LASK'daki vuruştan önce (17:00) özgüven daha da artırıldı.", "Ancak Çarşamba günü WSG Tirol'e karşı oynanan acı 2: 4 açılış yenilgisinin ardından Linz takımı da kendinden emin bir görünüm sergiledi ve WAC'ı 3: 0 deplasmanda onların yerine koydu.", "LASK, Pasching'de galibiyetle geçecekleri Hütteldorfer'dan sadece üç puan eksik. Geçmişe bakıldığında, kazanmayı başardığımız çok önemliydi. Şimdi bir sonraki görevi iyi yapalım.", "Rapid ile büyük bir meydan okuma bekliyor, gerçekten çok ateşliyiz ”, dedi LASK eğitmeni Dominik Thalhammer. \"Böyle bir performanstan sonra sonunda tamamen farklı bir yüz gösterdiğiniz üst düzey bir takım için konuşuyor.", "Wolfsberg'deki zaferden sonra Thalhammer, performans olağanüstü oldu ”dedi. Her şeyden önce, Andreas Gruber üç maçlık bir galibiyet serisinin sonu için bir destek (50., 60.) sağladı.", "“Hafta boyunca birbirimize yaklaştık ve sahada doğru cevabı verdik. Cephede kalmak için kazanmamız gerektiğini biliyorduk ”dedi.", "Ve 3-0'lık skorer James Holland ekledi: \"Bu yine bizim gerçek yüzümüzdü.\" WAC LASK'da LASK'ın deplasman galibiyeti, WAC'deki başarısız bahar başlangıcından sonra kendini iyileştirdi. Linz deplasmanda 3-0 galibiyetini kutladı ve masanın tepesine geri döndü.", "WAC, ülkesinde zayıflıkla mücadele etmeye devam ediyor ve WAC gizli kaldı. 2021'de üç kez evlerine çıktıktan sonra, Karintiler hala galibiyetsiz ve golsüz. Sonunda belirleyici faktör verimlilik eksikliği iken, bu sefer Lavanttal-Arena'yı puan vermeden terk ettiler.", "“İyi bir gün geçirmedik, LASK çok güçlüydü. Baş ağrısıyla yatacağız ”dedi teknik direktör Ferdinand Feldhofer. Tablodaki altıncı, Avusturya'nın sadece bir puan önünde, sekizinci St.", "Pölten, Pazar günkü düellodan sadece iki puan uzaklıkta. WAC orta saha oyuncusu Mario Leitgeb, \"Daha kötü bir takım olarak kaybederseniz ve daha iyi bir takım olarak kazanmazsanız, o zaman ilk altıya yaklaşır,\" dedi.", "Feldhofer ayrıca tabloyu okuyabilir: “Şu anda çok önemli bir oyun bizi bekliyor, teslim etmemiz gerekiyor.” St. Pölten üst üste dört kez kazanmayı bile başaramadı ve aynı zamanda bir başarı duygusu için umutsuzca özlem duyuyor." ]
}