{
  "sourceCountry" : "austria",
  "articleTitle" : "6.211 neue Corona-Infektionen in Österreich",
  "targetLanguage" : "turkish",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Von Dienstag auf Mittwoch gibt es in Österreich insgesamt 6.211 neue Corona-Infektionen.  Aktuell sind 2.584 Personen in Spitalsbehandlung, davon 383 Menschen auf einer Intensivstation.", "Die Neuinfektionen teilen sich auf die Bundesländer wie folgt auf: Oberösterreich (1.510), Tirol (1.143), Niederösterreich (880), Wien (845), Steiermark (461), Salzburg (437), Kärnten (426), Vorarlberg (306) und Burgenland (203).", "\\\"Magische\\\" Marke erreicht Bundeskanzler Sebastian Kurz sprach vergangene Woche davon, dass die Grenze von 6.000 Neuinfektionen die \\\"magische\\\" Grenze wären.", "Ab diesem Zeitpunkt droht die Überlastung in den Spitälern.  Diese Grenze wurde nun deutlich überschritten.  Bis die Maßnahmen aus dem neuen Lockdown aber wirken, vergehen noch zwischen 7 und 10 Tagen.", "Am gestrigen Tag gab es zudem erneute Datenprobleme.  Das Land Niederösterreich meldete die Zahl der Neuinfektionen nicht ein, da es technische Probleme bei der Einmeldung gab." ],
  "id" : "dRtUWEFh",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/6211-neue-corona-infektionen-in-oesterreich/401086881",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avusturya'da 6.211 yeni korona enfeksiyonu",
  "articleContentTranslated" : [ "Salıdan Çarşambaya kadar Avusturya'da toplam 6.211 yeni korona enfeksiyonu var. Halihazırda hastanede tedavi gören 2.584 kişi var, bunların 383'ü yoğun bakımda.", "Yeni enfeksiyonlar federal eyaletler arasında şu şekilde bölünmüştür: Yukarı Avusturya (1.510), Tirol (1.143), Aşağı Avusturya (880), Viyana (845), Steiermark (461), Salzburg (437), Karintiya (426), Vorarlberg (306) ve Burgenland (203).", "\\ \"Büyülü \\\" işareti ulaştı Şansölye Sebastian Kurz geçen hafta 6.000 yeni enfeksiyon sınırının \\ \"sihirli \\\" sınır olacağını söyledi.", "Bu noktadan itibaren hastanelerde aşırı yüklenme riski vardır. Bu sınır şimdi açıkça aşılmıştır. Yeni kilitlemeden kaynaklanan önlemlerin yürürlüğe girmesi 7 ila 10 gün sürecek.", "Dün de yeni veri sorunları yaşandı. Aşağı Avusturya eyaleti, kayıtla ilgili teknik sorunlar olduğu için yeni enfeksiyonların sayısını bildirmedi." ]
}