{
  "id" : "DRy9TNUq",
  "url" : "https://kurier.at/chronik/oesterreich/in-ischgl-faehrt-in-diesem-winter-wohl-kein-lift-mehr/401195150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:33:12Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4953677/46-175904956.jpg",
  "imageCopyright" : "ZOOM.TIROL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In Ischgl fährt in diesem Winter wohl kein Lift mehr",
  "articleTitleTranslated" : "Ischgl'de bu kış muhtemelen artık asansör olmayacak",
  "articleContent" : [ "Das Tiroler Skigebiet entscheidet in der kommenden Woche, ob in diesem Winter noch aufgesperrt wird. Die Hoffnung ist nicht groß. Es war November, als die Pisten in Ischgl für den Saisonstart bereit waren.", "Doch bis heute waren die Lifte im Tiroler Skiort keinen einzigen Tag in Betrieb. Ein Aufsperren nur für die Einheimischen macht angesichts eines verschwindend kleinen Anteils an Tagesgästen wenig Sinn.", "Deshalb gab es auch kurz vor Weihnachten, als der Großteil der Skigebiete in Betrieb ging, keinen Saisonstart. Und dabei wird es wohl auch bleiben. Es sieht danach aus, dass die Seilbahnen in Ischgl in diesem Winter keinen einzigen Tag geöffnet sind.", "Bis kommenden Freitag geben sich die Bergbahnen Ischgl noch Zeit für die endgültige Entscheidung. „Es deutet leider mittlerweile sehr vieles darauf hin, dass uns das heuer nicht mehr gelingen wird“, sagt Bergbahnen-Vorstand Günther Zangerl im ORF Radio Tirol.", "Man sei lange optimistisch gewesen, doch: „Natürlich hat die Entwicklung in den letzten Wochen in die gegenteilige Richtung gezeigt“ Dabei hatte Zangerl schon im November im KURIER richtigerweise vorhergesagt: „Die Reisewarnungen werden wir nicht so schnell wegbekommen“", "In Ischgl gibt es nur noch wenig Hoffnung auf eine Rest-Saison. © Bild:", "Kurier/Kurier/Bildagentur Muehlanger Kaum Hoffnung auf Ostern Mit einer Abriegelung Tirols Richtung Deutschland, aber auch zum restlichen Österreich war aber selbst damals, auf dem Höhepunkt der zweiten Welle, nicht zu rechnen.  “:", "Die südafrikanische Virusvariante trübte auch die pessimistischste Prognose noch weiter ein. Und der leise Hoffnungsschimmer, den Bundeskanzler Sebastian Kurz (ÖVP) am Freitag Gastronomie und Hotellerie auf eine mögliche Öffnung im März gegeben hat, hellt die Stimmung in Ischgl kaum mehr auf.", "„Dieses Szenario wäre natürlich sehr wünschenswert und die Initiative ist sicherlich sehr gut“, sagt Ischgls Tourismus-Geschäftsführer Andreas Steibl. „Aber mit den Inlandsgästen werden wir keine nennenswerte Auslastung hinbekommen“ , erklärt der Touristiker.", "„Und dass die deutsche Reisewarnung bis März fällt, wird sehr wahrscheinlich nicht der Fall sein.“ Auch aus dieser Richtung gibt es für einen Saisonstart in Ischgl also wenig Hoffnung.", "Doch auch den vielen anderen Skigebieten, die seit Weihnachten in Betrieb sind, geht es zum Großteil nur eine Spur besser. In Salzburg rechnen die Seilbahner mit einem Umsatzverlust von rund 90 Prozent.", "Das ist keine Ausnahme. Viele Skigebiete fahren weiter Am Freitag sagte Österreichs oberster Seilbahnvertreter Franz Hörl, dass in diesem Winter kein einziges Skigebiet „auch nur annähernd“ kostendeckend bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 95 Prozent für alle anderen aus. Dennoch wollen etwa in Salzburg die meisten Skigebiete die Saison nicht vorzeitig beenden.", "Bei der Schmittenhöhebahn in Zell am See heißt es, man wolle „so lange fahren wie möglich“. In Obertauern, Salzburgs höchstgelegenem Skigebiet, wird überlegt, nach Ostern noch ein oder zwei Wochen anzuhängen.", "Saalbach stellt dagegen, wie es mehrere andere Skigebiete bereits getan haben, bald auf Wochenendbetrieb um. Spätestens zu Ostern wird im WM-Ort von 2025 Schluss sein.", "Auch die großen Skigebiete in Kärnten und der Steiermark wollen bis Ostern offenhalten, so etwa die Planaibahnen in Schladming und die Gerlitzen bei Villach.", "Auf der Vorarlberger Seite der Silvrettagruppe wird, anders als in Ischgl, vor allem für die Tagesgäste aus dem Rheintal, der eingeschränkte Betrieb ebenfalls bis Ostern aufrecht erhalten.", "Kleine Lifte als Gewinner Trotz massiver Kontingentierung auf die Hälfte des Normalbetriebs sind die Skigebiete in der Nähe der großen Ballungszentren in Ostösterreich die Profiteure der Krise.", "Vielen kleinen Destinationen und einzelnen Schleppliften, beispielsweise in NÖ oder der Oststeiermark, hat der Wegfall des klassischen Skiurlaubs in die Hände gespielt. Teilweise wurden nur 20 Prozent weniger Tickets im Vergleich zu einer normalen Saison verkauft.", "Angesichts der Einschränkungen verbuchen die Verantwortlichen der nö. Bergbahnen das als einen Erfolg. Die Erlöse seien besser als von den Betrieben anfangs des schwierigen Winters befürchtet.", "Da reduzierte Gruppentarife durch das Ausbleiben von Vereinen beinahe zur Gänze weggefallen sind, konnte man Umsatzeinbrüche besser abfedern." ],
  "articleContentTranslated" : [ "Tirol kayak bölgesi önümüzdeki hafta bu kış kilidinin açılıp açılmayacağına karar verecek. Umut büyük değil. Ischgl'deki yamaçların sezonun başlangıcına hazır olduğu Kasım ayıydı.", "Ancak bugüne kadar Tirol kayak merkezindeki teleferikler tek bir gündür çalışmıyordu. Sadece yerel halk için kilit açma, günübirlik ziyaretçilerin kaybolan küçük bir oranı göz önüne alındığında pek mantıklı değil.", "Bu nedenle, Noel'den kısa bir süre önce, kayak alanlarının büyük çoğunluğu faaliyete geçtiğinde sezon başlamamıştı. Ve muhtemelen bu şekilde kalacak. Görünüşe göre Ischgl'deki teleferikler bu kış bir gün bile açık olmayacak.", "Bergbahnen Ischgl, nihai kararı vermek için önümüzdeki Cuma gününe kadar süre verecek. ORF Radio Tirol'den Bergbahnen CEO'su Günther Zangerl, \"Maalesef bu yıl başarılı olamayacağımıza dair pek çok kanıt var\" diyor.", "Biri uzun süre iyimserdi, ancak: \"Elbette son haftalardaki gelişme ters yönü işaret etti.\"", "Ischgl'de sezonun geri kalanı için çok az umut var. © Görsel:", "Kurier / Kurier / Bildagentur Muehlanger Paskalya için çok az umut Tirol'ün Almanya'dan ve aynı zamanda Avusturya'nın geri kalanından kilitlenmesi o zaman bile, ikinci dalganın doruğunda beklenmiyordu. \":", "Güney Afrika virüs varyantı, en karamsar tahmini bile daha da gölgeledi. Ve Şansölye Sebastian Kurz'un (ÖVP) Mart ayındaki olası bir açılış için Cuma günü yemek ve otel endüstrisine verdiği hafif umut ışığı Ischgl'deki havayı pek de aydınlatmadı.", "Ischgl'ın turizm direktörü Andreas Steibl, \"Bu senaryo elbette çok arzu edilir ve girişim kesinlikle çok iyi\" diyor. Turizm uzmanı, \"Ancak yerli misafirlerle kayda değer bir doluluk sağlamayacağız\" diye açıklıyor.", "\"Ve Alman seyahat uyarısının Mart ayına kadar düşeceği muhtemelen böyle olmayacak.\" Bu açıdan da Ischgl'de sezona başlama umudu çok az.", "Ancak Noel'den beri faaliyette olan diğer kayak alanlarının çoğu da sadece biraz daha iyi. Salzburg'da teleferik işletmecileri ciroda yaklaşık yüzde 90'lık bir kayıp bekliyorlar.", "Bu bir istisna değildir. Birçok kayak alanı Cuma günü devam ediyor Avusturya'nın en büyük teleferik temsilcisi Franz Hörl, tek bir kayak bölgesinin bu kış masrafları karşılamaya “yaklaşamayacağını” söyledi.", "Hörl, memleketi Tirol ve diğer ülkeler için, şehirlere yakın bölgelerde yüzde 50 ve diğerlerinde yüzde 95'e varan kayıplar varsayıyor. Yine de, örneğin Salzburg'daki çoğu kayak bölgesi sezonu erken bitirmek istemiyor.", "Zell am See'deki Schmittenhöhebahn'da \"mümkün olduğu kadar uzun süre binmek\" istediklerini söylüyorlar. Salzburg'un en yüksek kayak bölgesi Obertauern'de, Paskalya'dan sonra bir veya iki hafta daha eklemeyi düşünüyorlar.", "Öte yandan Saalbach, diğer birkaç kayak bölgesinin zaten yaptığı gibi, yakında hafta sonu operasyonuna geçecek. En geç Paskalya'ya kadar, 2025 Dünya Kupası sona erecek.", "Karintiya ve Steiermark'taki büyük kayak alanları da, Schladming'deki Planai teleferikleri ve Villach yakınlarındaki Gerlitzen gibi Paskalya'ya kadar açık kalmak istiyor.", "Silvretta grubunun Vorarlberg tarafında, Ischgl'den farklı olarak, özellikle Ren Vadisi'nden gelen gündüz ziyaretçileri için, Paskalya'ya kadar sınırlı operasyonlar devam edecek.", "Kazananlar olarak küçük teleferikler Normal operasyonun yarısına büyük miktarda tahsis edilmesine rağmen, Doğu Avusturya'daki büyük şehir merkezlerinin yakınındaki kayak alanları krizden yararlanıyor.", "Klasik kayak tatillerinin ortadan kaldırılması, örneğin Aşağı Avusturya veya Doğu Steiermark gibi birçok küçük destinasyonun ve bireysel kayak asansörlerinin işine geldi. Bazı durumlarda, normal bir sezona kıyasla yalnızca yüzde 20 daha az bilet satıldı.", "Kısıtlamalar göz önüne alındığında, Aşağı Avusturya dağ demiryollarından sorumlu olanlar bunu bir başarı olarak değerlendiriyor. Gelirler, zorlu kışın başında korkulan şirketlerden daha iyi.", "Kulüplerin yokluğu nedeniyle grup tarifelerinin düşürülmesi neredeyse tamamen ortadan kalktığından, satışlardaki düşüşü daha iyi hafifletmek mümkün oldu." ]
}