{
  "id" : "ds9C7Rdt",
  "url" : "https://kurier.at/kultur/vinterbergs-der-rausch-bester-europaeischer-film-des-jahres/401127768",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T21:52:08Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4817334/46-168313348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vinterbergs „Der Rausch“: Bester europäischer Film des Jahres",
  "articleTitleTranslated" : "Vinterberg'in \"Der Rausch \"'u: Yılın En İyi Avrupa Filmi",
  "articleContent" : [ "Die Tragikomödie „Der Rausch“ von Thomas Vinterberg ist als bester europäischer Film des Jahres ausgezeichnet worden. Das gab die Europäische Filmakademie am Samstagabend in Berlin bekannt. ", "Vinterberg erhielt zudem die Preise für die beste Regie und - zusammen mit Tobias Lindholm - für das beste Drehbuch. Und der Däne Mads Mikkelsen hat den Europäischen Filmpreis als bester Schauspieler gewonnen.", "Der 55-Jährige spielt in der „Der Rausch“ einen Mann, der sich mit anderen ständig betrinkt, um die Möglichkeiten des Alkohols auszutesten.  Schauspielerin Paula Beer wurde zur besten Darstellerin gekürt - für ihre Rolle im Liebesdrama „Undine“.", "In dem Film von Regisseur Christian Petzold spielt die 25-Jährige eine Historikerin, die sich in einen Industrietaucher (Franz Rogowski) verliebt. Mit der Geschichte wird ein alter Nixenmythos aus der Romantik ins Berlin der Gegenwart geholt.", "Und die Gefängnisgeschichte „The Big Hit“ wurde als beste europäische Komödie  ausgezeichnet.  Der französische Film erzählt, wie Häftlinge zusammen das Theaterspielen entdecken. Sie inszenieren Samuel Becketts „Warten auf Godot“.", "Der Film beruhe auf einer wahren Begebenheit, erklärte Regisseur Emmanuel Courcol." ],
  "articleContentTranslated" : [ "Thomas Vinterberg'in trajik komedisi “Der Rausch”, yılın en iyi Avrupa filmi seçildi. Avrupa Film Akademisi Cumartesi akşamı Berlin'de duyurdu.", "Vinterberg ayrıca en iyi yönetmen ve - Tobias Lindholm ile birlikte - en iyi senaryo ödüllerini aldı. Ve Dane Mads Mikkelsen, en iyi erkek oyuncu dalında Avrupa Film Ödülü'nü kazandı.", "55 yaşındaki oyuncu, alkol olasılığını test etmek için sürekli başkalarıyla sarhoş olan “Der Rausch” da oynuyor. Aktris Paula Beer, aşk draması \"Undine\" daki rolüyle en iyi kadın oyuncu seçildi.", "Yönetmen Christian Petzold'un yönettiği filmde 25 yaşındaki, endüstriyel bir dalgıca (Franz Rogowski) aşık olan bir tarihçiyi canlandırıyor. Hikaye ile Romantizm'den günümüzün Berlin'ine eski bir denizkızı efsanesi getiriliyor.", "Ve hapishane hikayesi \"The Big Hit\" Avrupa'nın en iyi komedisi seçildi. Fransız filmi mahkumların birlikte oyunculuğu nasıl keşfettiklerini anlatıyor. Samuel Beckett'in \"Godot'yu Beklerken\" adlı kitabını sahneliyorsunuz.", "Yönetmen Emmanuel Courcol, filmin gerçek bir hikayeye dayandığını söyledi." ]
}