{
  "articleContent" : [ "In Italien stieg erst am Donnerstag die Zahl der Todesopfer gegenüber dem Vortag wieder an. 501 Corona-Tote wurden registriert, am Vortag waren es 467.  Es gab außerdem 23.649 Neuinfektionen. Auch bei den Italienern gibt es strenge Ausgangsbeschränkungen, um die Pandemie in den Griff zu bekommen.", "Nun sorgte allerdings ein prominentes Fußball-Trio für Ärger. Wie italienische Medien berichteten, lud der 22-jährige Juventus-Star Weston McKennie zu einer Dinnerparty, 20 Personen fanden sich im Haus des US-Amerikaners ein.", "Darunter auch seine beiden Teamkollegen, Paulo Dybala und Arthur. Aufgrund des Lärms wurde schließlich von Nachbarn die Polizei alarmiert, die das Fest auflösten und eine Geldstrafe verhängten. Auch von Seiten Juventus wird es wohl eine empfindliche Strafe für die drei Spieler geben.", "Im Derby gegen den FC Turin wird das Trio jedenfalls auf der Tribüne Platz nehmen.  Dybala zeigte sich jedenfalls einsichtig und entschuldigte sich auf Instagram bei seinen Fans: \"Ich weiß, dass es eine schwierige Zeit für die Welt ist und es besser gewesen wäre, nichts falsch zu machen.", "Aber ich habe mich geirrt, indem ich an dem Abendessen teilnahm.\"" ],
  "articleContentTranslated" : [ "İtalya'da ölü sayısı Perşembe günü bir önceki güne göre tekrar yükseldi. 501 korona ölümü kaydedildi, önceki gün 467 idi. Ayrıca 23.649 yeni enfeksiyon vardı. Salgını kontrol altına almak için İtalyanlar için katı çıkış kısıtlamaları da var.", "Ancak şimdi, önde gelen bir futbol üçlüsü sorun yarattı. İtalyan medyasının haberine göre, 22 yaşındaki Juventus yıldızı Weston McKennie bir akşam yemeğine davet edildi, 20 kişi Amerikalı'nın evinde idi.", "İki takım arkadaşı Paulo Dybala ve Arthur dahil. Gürültü nedeniyle komşular nihayet polisi alarma geçirdi ve polisi festivali böldü ve para cezası verdi. Ayrıca Juventus'tan muhtemelen üç oyuncu için ağır bir ceza olacak.", "Her durumda, üçlü derbide FC Turin'e karşı tribünde yer alacak. Her halükarda, Dybala kendini anlayışlı olduğunu gösterdi ve Instagram'da hayranlarından özür diledi: \"Biliyorum, dünya için zor bir zaman ve yanlış bir şey yapmamak daha iyi olurdu.", "Ama yemeğe katılmakla yanılmışım. \"" ],
  "articleId" : "dsgHPMay",
  "articleTitle" : "Verstoß gegen Corona-Regeln: Juventus-Star feierte Dinnerparty",
  "articleTitleTranslated" : "Korona kurallarının ihlali: Juventus yıldızı akşam yemeği partisini kutladı",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "dsgHPMay",
  "imageCopyright" : "APA/AFP/MIGUEL MEDINA / MIGUEL MEDINA",
  "imageUrl" : "https://image.kurier.at/images/original/5949747/46-175382891.jpg",
  "publishedOn" : "2021-04-02T10:00:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/verstoss-gegen-corona-regeln-juventus-star-mckennie-feierte-dinnerparty/401339643"
}