{
  "id" : "DsSHimtZ",
  "url" : "https://kurier.at/wissen/gesundheit/200-millionen-mehr-pfizer-impfstoff-fuer-die-eu-vereinbart/401191231",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:58:54Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4912075/46-175101814.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "200 Millionen mehr Pfizer-Impfstoff für die EU vereinbart",
  "articleTitleTranslated" : "AB için 200 milyon daha fazla Pfizer aşısı kabul edildi",
  "articleContent" : [ "75 Millionen werden noch im zweiten Quartal ausgeliefert, meldet das Unternehmen. Pfizer und BioNTech gaben heute eine Vereinbarung mit der Europäischen Kommission (EK) über die Lieferung weiterer 200 Millionen Dosen ihres COVID-19-Impfstoffs Comirnaty an die 27 EU-Mitgliedsstaaten bekannt.", "Die Kommission hat außerdem die Option, weitere 100 Millionen Dosen zu bestellen. Die EU erhält 200 Millionen weitere Impfstoffdosen, gab das Unternehmen heute bekannt.", "Diese neue Vereinbarung ergänzt den im vergangenen Jahr geschlossenen Vertrag über 300 Millionen Dosen, die der EU bereits für das Jahr 2021 zugesichert wurden.", "Die zusätzlichen 200 Millionen Impfstoffdosen werden voraussichtlich in 2021 ausgeliefert, wobei etwa  75 Millionen Dosen im zweiten Quartal ausgeliefert werden sollen.", "Die gesamte Impfstoffmenge, die an die EU-Mitgliedsstaaten bis Ende 2021 geliefert wird, beläuft sich nun auf 500 Millionen Impfstoffdosen. Durch die Zusatzoption im neuen Vertrag mit der Kommission ist eine Erhöhung der Liefermenge auf insgesamt 600 Millionen Dosen möglich.", "„Es ist uns bewusst, dass deutlich mehr Menschen geimpft werden müssen, um das Virus in Europa zu bezwingen und die globale Pandemie in den Griff zu bekommen.", "Wir arbeiten unermüdlich daran, die Impfkampagnen in Europa und weltweit durch die Erweiterung unserer Produktionskapazitäten zu unterstützen“, sagte Albert Bourla, Chairman und Chief Executive Officer von Pfizer.", "„Mit der neuen Vereinbarung mit der Europäischen Kommission sollten wir jetzt genug Impfstoffdosen liefern können, um mindestens 250 Millionen Europäer vor Ende des Jahres zu impfen“", "„Ein breiter Zugang zu gut verträglichen und wirksamen Impfstoffen ist notwendig, um diese Pandemie in den Griff zu bekommen.  “", "Wir haben deshalb weitere Maßnahmen ergriffen, um unsere Produktionskapazitäten auf zwei Milliarden Impfstoffdosen in 2021 zu erweitern“, sagte Ugur Sahin, CEO und Mitgründer von BioNTech. „Unsere Produktionsstätte in Marburg wird noch diesem Monat die Produktion aufnehmen.", "Außerdem haben wir unser Netzwerk mit weiteren Partnern verstärkt.", "Wir analysieren weiterhin gemeinsam mit Regierungen, Behörden und Partnern auf allen Ebenen, wie wir einen noch höheren zukünftigen Bedarf an unseren Impfstoffen decken können.“ Der Impfstoff wird in BioNTechs und Pfizers Produktionsstätten in Europa hergestellt.", "Die Verteilung in den EU-Mitgliedsstaaten wird sich weiterhin an den in den europäischen und nationalen Verordnungen festgelegten Kriterien orientieren. Pfizer und BioNTech planen, 2021 bis zu zwei Milliarden Dosen weltweit zu produzieren.", "Die Erweiterung der Produktionskapazitäten beruht auf Prozessoptimierung, neuen und ausgeweiteten Kapazitäten, weiteren Produktionsunterstützungen über Contract Manufacturing Organization (CMO)-Partner sowie der Anpassung, dass sechs Impfdosen aus den Fläschchen entnommen werden dürfen." ],
  "articleContentTranslated" : [ "Şirket, ikinci çeyrekte 75 milyon kişinin sevk edileceğini bildirdi. Pfizer ve BioNTech bugün, Avrupa Komisyonu (EC) ile 27 AB üye ülkesine 200 milyon doz COVID-19 aşısı Comirnaty'nin ek olarak verilmesi için bir anlaşma yaptığını duyurdu.", "Komisyon ayrıca 100 milyon kutu daha sipariş etme seçeneğine de sahiptir. Şirket bugün yaptığı açıklamada, AB'nin 200 milyon dozluk ek aşı alacağını duyurdu.", "Bu yeni anlaşma, AB'nin 2021 için söz verdiği geçen yıl imzalanan 300 milyon kutu sözleşmesini tamamlıyor.", "Ek 200 milyon doz aşının 2021'de sevk edilmesi ve ikinci çeyrekte yaklaşık 75 milyon dozun sevk edilmesi bekleniyor.", "2021 yılı sonuna kadar AB üye ülkelerine teslim edilecek toplam aşı miktarı şu anda 500 milyon aşı dozuna ulaşıyor. Komisyon ile yapılan yeni sözleşmedeki ek seçenek, teslimat hacminin toplam 600 milyon kutuya çıkarılmasını sağlıyor.", "“Avrupa'da virüsü yenmek ve küresel pandemiyi kontrol altına almak için çok daha fazla insanın aşılanması gerektiğinin farkındayız.", "Pfizer Yönetim Kurulu Başkanı ve İcra Kurulu Başkanı Albert Bourla, üretim kapasitemizi genişleterek Avrupa ve dünyadaki aşılama kampanyalarını desteklemek için yorulmadan çalışıyoruz ”dedi.", "\"Avrupa Komisyonu ile yapılan yeni anlaşmayla, artık yıl sonundan önce en az 250 milyon Avrupalıyı aşılamaya yetecek kadar aşı dozu verebilmeliyiz\"", "“Bu salgını kontrol altına almak için iyi tolere edilen ve etkili aşılara geniş erişim gereklidir. \"", "BioNTech CEO'su ve kurucu ortağı Uğur Şahin, bu nedenle 2021 yılında üretim kapasitemizi iki milyar aşı dozuna çıkarmak için daha fazla önlem aldık ”dedi. “Marburg'daki üretim tesisimiz bu ay üretime başlayacak.", "Ağımızı ek ortaklarla da güçlendirdik.", "Aşılarımıza yönelik gelecekteki daha da yüksek talebi nasıl karşılayabileceğimizi her düzeyde hükümetler, yetkililer ve ortaklarla birlikte analiz etmeye devam ediyoruz. ”Aşı, BioNTech ve Pfizer'in Avrupa'daki üretim tesislerinde üretilmektedir.", "AB üye ülkelerindeki dağıtım, Avrupa ve ulusal yönetmeliklerde belirtilen kriterlere göre yapılmaya devam edecektir. Pfizer ve BioNTech, 2021'de dünya çapında iki milyar kutu üretmeyi planlıyor.", "Üretim kapasitelerinin genişletilmesi, proses optimizasyonuna, yeni ve genişletilmiş kapasitelere, Sözleşmeli Üretim Organizasyonu (CMO) ortakları aracılığıyla daha fazla üretim desteğine ve şişelerden altı aşı dozunun çıkarılabileceği ayarlamasına dayanmaktadır." ]
}