{
  "id" : "dsZoBT8Y",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-wir-gehen-gemeinsam-durch-diesen-lockdown/401099412",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T15:14:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Van der Bellen: \"Wir gehen gemeinsam durch diesen Lockdown\"",
  "articleTitleTranslated" : "Van der Bellen: \"Bu kilitlenmeyi birlikte yaşıyoruz\"",
  "articleContent" : [ "...  \"und wir kommen auch gemeinsam wieder heraus.\"  Der Bundespräsident bat in einer Videobotschaft darum, sich an die Schutzmaßnahmen zu halten.  Die Lage in den Spitälern sei \"kritisch\".", "Bundespräsident Alexander Van der Bellen hat am Montag an die Bevölkerung appelliert, sich an die Beschränkungen im Corona-Lockdown zu halten.  \"Bitte seien Sie solidarisch und halten Sie sich an alle gebotenen Schutzmaßnahmen\", ersuchte das Staatsoberhaupt auf Facebook die Menschen: \"Handeln wir jetzt alle gemeinsam.", "Dann kommen wir gut durch diese Gesundheitskrise.\"  Um 17 Uhr wandte er sich mit einem Video an die Bevölkerung:  Der Bundespräsident hat nach seiner schmerzhaften Beckenverletzung nach einem Sturz am vorigen Donnerstag das Wiener AKH verlassen und seither von zu Hause aus die Amtsgeschäfte wahrgenommen.", "Am Montag arbeitete er erstmals wieder vom Büro in der Hofburg aus.  Eine seiner ersten Tätigkeiten waren Telefongespräche mit Ärztinnen und Ärzten zur Corona-Situation.", "\"Die Lage ist kritisch\" Konkret telefonierte der Bundespräsident mit Christoph Wenisch vom Kaiser-Franz-Josef Spital und der Allgemeinmedizinerin Susanna Rabady sowie mit Intensiv-Pflegern, darunter Michael Urschitz vom LKH Innsbruck, um sich ein Bild der Lage zu machen.", "\"Sie alle haben eine klare Botschaft: Die Situation in den Krankenhäusern ist äußerst angespannt.  Die Lage ist kritisch, aber noch bewältigbar - wenn wir jetzt alle gemeinsam das tun, was unabdingbar ist.\"", "\"Ein harter Lockdown ist jetzt leider notwendig, um die Pandemie einzudämmen.  Niemand in unserem Land hat sich diesen Lockdown gewünscht.  Und doch werden wir die physischen Kontakte jetzt wieder massiv reduzieren müssen.", "Wir tun das, damit niemand entscheiden muss, wer ein Intensivbett bekommt, und wer nicht, wer also die Chance aufs Überleben hat und wer nicht\", schreibt der Bundespräsident auf Facebook, der sich beim gesamten Gesundheitspersonal bedankte, das derzeit \"mit großer Solidarität, höchstem Einsatz und unter extrem hoher Arbeitsbelastung Tag für Tag\" alles tue, um Leben zu retten." ],
  "articleContentTranslated" : [ "... \"ve tekrar birlikte çıkacağız.\" Federal Başkan bir video mesajında koruyucu önlemlere uyulmasını istedi. Hastanelerdeki durum \"kritik\".", "Federal Cumhurbaşkanı Alexander Van der Bellen Pazartesi günü halkı korona kilitlemesindeki kısıtlamalara uymaya çağırdı. Devlet başkanı Facebook'taki insanlara \"Lütfen dayanışma gösterin ve gerekli tüm koruyucu önlemlere uyun\" diye sordu: \"Şimdi hep birlikte hareket edelim.", "O zaman bu sağlık krizini iyi atlatacağız. \"Saat 17.00'de bir videoyla halka hitap etti: Federal Başkan, geçen Perşembe günkü düşüşün ardından ağrılı pelvik yaralanmasından sonra Viyana Genel Hastanesinden ayrıldı ve o zamandan beri resmi işleri evden hallediyor.", "Pazartesi günü ilk kez Hofburg'daki ofiste çalıştı. İlk faaliyetlerinden biri, korona durumu hakkında doktorlarla telefon görüşmeleri yapmaktı.", "\"Durum kritik\" Federal Başkan, durum hakkında bir fikir edinmek için Kaiser-Franz-Josef Spital'den Christoph Wenisch'e ve pratisyen hekim Susanna Rabady'ye ve ayrıca LKH Innsbruck'tan Michael Urschitz'in de dahil olduğu yoğun bakım hemşirelerine telefon etti.", "\"Hepsinin net bir mesajı var: Hastanelerdeki durum son derece gergin. Durum kritik ama yine de yönetilebilir - eğer şimdi hepimiz gerekli olanı birlikte yaparsak.\"", "\"Maalesef, pandemiyi kontrol altına almak için artık sıkı bir tecrit gerekli. Ülkemizde kimse bu kilidi istemedi. Yine de fiziksel temasları yeniden büyük ölçüde azaltmamız gerekecek.", "Bunu, kimin yoğun bakım yatağı alıp kimin olmayacağına, kimin hayatta kalma şansı olup olmadığına kimsenin karar vermesine gerek kalmasın diye yapıyoruz. \"Şu anda\" büyük bir dayanışma içinde olan tüm sağlık personeline teşekkür eden Federal Cumhurbaşkanı, Facebook'ta \"yazdı. Son derece kararlı ve son derece yüksek iş yükleri altında, her gün hayat kurtarmak için her şeyi yapın." ]
}