{
  "id" : "DTrpuaxc",
  "url" : "https://kurier.at/wirtschaft/nochmals-zwei-milliarden-mehr-fuer-kurzarbeit/401168350",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867158/20210112-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nochmals zwei Milliarden mehr für Kurzarbeit",
  "articleTitleTranslated" : "Kısa süreli çalışma için iki milyar daha",
  "articleContent" : [ "Derzeit sind fast 460.000 Menschen in Kurzarbeit. Budget wird von fünf auf sieben Milliarden Euro erhöht. Das Kurzarbeitsbudget für heuer wird von 5 auf 7 Mrd. Euro aufgestockt. Das teilten das Arbeitsministerium und das Finanzministerium am Dienstag mit.", "Derzeit sind 458.993 Personen in Kurzarbeit. Das sind um 18.600 Kurzarbeitende mehr als in der Vorwoche. Außerdem sind insgesamt 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung.", "Das sind um 744 Personen mehr als in der Vorwoche und um 113.000 Arbeitslose mehr als im Vorjahr. Bei der Corona-Kurzarbeit wurden bisher 10,4 Mrd. Euro von Unternehmen beantragt und 5,8 Mrd. Euro vom Arbeitsmarktservice (AMS) ausgezahlt.", "\"In der Krise ist es unser klares Ziel, Arbeitsplätze durch die Kurzarbeit zu sichern, und das gelingt uns\", so Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (alle ÖVP).", "\"Für den Wiederaufschwung danach wird es entscheidend sein, dass wir die Zeit jetzt gut für Weiterbildung und Qualifikation nützen\", so Kocher. Bisher hat die Coronakrise am stärksten Tourismus und Gastronomie, Handelsbetriebe, Verkehrsunternehmen und körpernahe Dienstleistungsberufe getroffen.", "\"In Österreich stemmen wir uns mit dem größten Hilfspaket innerhalb der EU gegen die wirtschaftlichen Folgen der Pandemie - um Unternehmen bestmöglich durch diese Krise zu bringen und so viele Arbeitsplätze wie möglich zu erhalten\", so der Finanzminister.", "Blümel verwies auf eine IHS-Studie, wonach kein anderes Land in der EU höhere defizitwirksame Maßnahmen zur Rettung von Gesundheit, Arbeitsplätzen und Standort auf den Weg gebracht habe als Österreich.", "Bisher wurden laut Finanzministerium via die unterschiedlichen Coronahilfen in Österreich rund 31 Mrd. Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Weiters haben Unternehmen im Rahmen der Corona-Investitionsprämie bisher rund 85.000 Anträge gestellt.", "Das Zuschussvolumen liegt laut Wirtschaftsministerin Schramböck bei 2,8 Mrd. Euro, die Projekte sollen ein Investitionsvolumen von 30 Mrd. Euro auslösen. Laut Ministerium wurde rund die Hälfte aller Anträge im Bereich Digitalisierung und Nachhaltigkeit gestellt.", "Investitionsprämie-Anträge können bis zum 28.  Februar eingebracht werden." ],
  "articleContentTranslated" : [ "Şu anda yaklaşık 460.000 kişi kısa süreli bir işte çalışıyor. Bütçe beşten yedi milyar avroya çıkarıldı. Bu yıl için kısa çalışma bütçesi 5'ten 7 milyar avroya çıkarılacak. Çalışma Bakanlığı ve Maliye Bakanlığı Salı günü açıkladı.", "Şu anda 458.993 kişi kısa süreli bir işte çalışıyor. Bu, önceki haftaya göre 18.600 daha fazla kısa süreli işçi. Ek olarak, toplam 534.256 kişi AMS'ye işsiz olarak kayıtlıdır veya eğitim görmektedir.", "Bu, bir önceki haftaya göre 744 daha fazla kişi ve geçen yıla göre 113.000 daha fazla işsiz. Corona kısa süreli çalışma şimdiye kadar şirketlerden 10,4 milyar avro ve Kamu İstihdam Hizmeti'nden (AMS) 5,8 milyar avro için başvurdu.", "Çalışma Bakanı Martin Kocher Salı günü Maliye Bakanı Gernot Blümel ve Ekonomi Bakanı Margarete Schramböck ile düzenlediği basın toplantısında, \"Kriz zamanlarında, açık hedefimiz kısa süreli çalışarak işleri güvence altına almaktır ve bunu başarmaktayız.\" ÖVP).", "Kocher, \"Sonrasında iyileşme için, daha ileri eğitim ve nitelikler için zamanı iyi kullanmamız çok önemli olacak\" dedi. Şimdiye kadar, korona krizi turizm ve gastronomiyi, ticaret şirketlerini, nakliye şirketlerini ve vücut dostu hizmet mesleklerini en çok etkiledi.", "Maliye Bakanı, \"Avusturya'da, şirketleri bu krizden mümkün olan en iyi şekilde atlatmak ve mümkün olduğunca çok sayıda işi korumak için AB içindeki en büyük yardım paketiyle pandeminin ekonomik sonuçlarıyla mücadele ediyoruz\" dedi.", "Blümel, AB'deki başka hiçbir ülkenin sağlık, iş ve konumu korumak için Avusturya'dan daha yüksek bütçe açığı etkin önlemler almadığı bir IHS çalışmasına atıfta bulundu.", "Maliye Bakanlığı'na göre, çeşitli korona yardımı yoluyla Avusturya'da yaklaşık 31 milyar Euro ödendi veya yasal olarak bağlayıcı. Ayrıca, şirketler Corona yatırım bonusu kapsamında şimdiye kadar yaklaşık 85.000 başvuru yaptı.", "Ekonomi Bakanı Schramböck'e göre hibe hacmi 2,8 milyar euro ve projelerin 30 milyar euro'luk bir yatırım hacmini tetiklemesi bekleniyor. Bakanlığa göre, tüm başvuruların yaklaşık yarısı dijitalleşme ve sürdürülebilirlik alanında yapıldı.", "Yatırım bonusu başvuruları 28 Şubat'a kadar yapılabilir." ]
}