{
  "sourceCountry" : "austria",
  "articleTitle" : "OMV leidet unter Ölpreisverfall, Quartalsgewinn bricht ein",
  "targetLanguage" : "turkish",
  "articleId" : "DU5fSVze",
  "articleContent" : "Schwer zu schaffen macht dem österreichischen Öl- und Gaskonzern der Ölpreisverfall durch die Coronakrise. Die Coronakrise hat den österreichischen Öl- und Gaskonzern OMV schwer getroffen: Der Umsatz brach im dritten Quartal gegenüber dem Vorjahr um 38 Prozent auf 3,7 Mrd. Euro ein, das operative Ergebnis der Gruppe drehte auf 607 Mio. Euro in die Verlustzone. Das um Lagerhaltungseffekte bereinigte CCS-Nettoergebnis vor Sondereffekten brach um 83 Prozent auf 80 Mio. Euro ein, wie die OMV am Donnerstag mitteilte. Über neun Monate betrachtet betrug der Rückgang beim CCS Nettoergebnis 65 Prozent (auf 460 Mio. Euro), das operative Konzernergebnis war mit 463 Mio. Euro negativ und der Verlust je Aktie betrug 1,90 Euro (nach einem Gewinn von 4,05 Euro vor einem Jahr). Unterm Strich musste für die ersten drei Quartale ein Periodenverlust von 468 Mio. Euro verbucht werden, nach einem Überschuss von 1,689 Mrd. Euro im gleichen Zeitraum des Vorjahres. Schwer zu schaffen macht der OMV der Ölpreisverfall durch die Coronakrise. Für heuer erwartet man einen durchschnittlichen Brent-Rohölpreis von 40 Dollar pro Fass, 2019 waren es noch 64 Dollar gewesen. Der durchschnittlich realisierte Gaspreis wird für 2020 unterhalb von 10 Euro je Megawattstunde (MWh) erwartet (2019: 11,9 Euro/MWh). Die Gesamtproduktion wird heuer zwischen 450.000 und 470.000 Fass (boe) pro Tag erwartet, nach im Schnitt 487.000 Fass täglich im Vorjahr - abhängig von der Sicherheitslage in Libyen. Die OMV reagiert darauf mit einer Kürzung der organischen Investitionen von 2,3 Mrd. Euro im Vorjahr auf heuer 1,7 Mrd. Euro. Die Prognose für die Referenz-Raffineriemarge der OMV wird von rund 3 Dollar pro Fass auf rund 2,5 Dollar zurückgenommen. Im Vorjahr lag sie bei 4,4 Dollar. Die Petrochemiemargen dürften geringfügig unter dem Niveau des Vorjahres liegen (2019: 433 Euro/t). Auch die Gesamtverkaufsmenge an Raffinerieprodukten wird 2020 unter jener von 2019 prognostiziert (2019: 20,9 Mio. Tonnen).",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5889226/Wirtschaft_OMV-leidet-unter-Oelpreisverfall-Quartalsgewinn-bricht-ein?from=rss",
  "articleTitleTranslated" : "OMV düşen petrol fiyatlarından muzdarip, üç aylık kâr çöküyor ",
  "articleContentTranslated" : "Korona krizinin petrol fiyatlarında neden olduğu düşüş, Avusturya petrol ve gaz şirketini zorlaştırıyor. Korona krizi Avusturyalı petrol ve gaz grubu OMV&#39;yi sert vurdu: Üçüncü çeyrekte, satışlar bir önceki yıla göre yüzde 38 düşüşle 3,7 milyar Euro&#39;ya, grubun faaliyet karı kırmızıya dönerek 607 milyon Euro&#39;ya ulaştı. OMV&#39;nin Perşembe günü açıkladığı gibi CCS net sonucu, özel ürünler yüzde 83 düşerek 80 milyon avroya düşmeden önce envanter etkilerine göre ayarlandı. Dokuz ay boyunca bakıldığında, CCS net sonucundaki düşüş yüzde 65 (460 milyon avroya), işletme grubu sonucu 463 milyon avro negatif ve hisse başına zarar 1,90 avro idi (daha önce 4.05 avro kârdan sonra) bir yıl). Sonuç olarak, ilk üç çeyrek, bir önceki yılın aynı döneminde 1,689 milyar EURO fazla verdikten sonra 468 milyon EUR tutarında zarar kaydetmiştir. Korona krizinin petrol fiyatlarındaki düşüşü OMV&#39;yi zorlaştırıyor. Bu yıl için ortalama Brent ham petrol fiyatının varil başına 40 dolar olması bekleniyor, 2019&#39;da hala 64 dolardı. Ortalama gerçekleşen gaz fiyatının 2020&#39;de megavat saat (MWh) başına 10 avronun (2019: 11.9 avro / MWh) altında olması bekleniyor. Bu yılki toplam üretimin, Libya&#39;daki güvenlik durumuna bağlı olarak bir önceki yılki ortalama 487.000 varilden sonra, günlük 450.000 ila 470.000 varil (boe) arasında olması bekleniyor. OMV buna, organik yatırımları önceki yıl 2,3 milyar Avro&#39;dan bu yıl 1,7 milyar Avro&#39;ya düşürerek yanıt veriyor. OMV&#39;nin referans arıtma marjı tahmini varil başına yaklaşık 3 dolardan yaklaşık 2,5 dolara düşürüldü. Geçen yıl 4,4 dolardı. Petrokimya marjları, bir önceki yılın seviyesinin (2019: 433 euro / ton) biraz altında olması muhtemel. 2020 yılında toplam rafine ürün satış hacminin de 2019&#39;un altında olacağı tahmin edilmektedir (2019: 20,9 milyon ton). "
}