{
  "id" : "duaUAMnM",
  "url" : "https://www.diepresse.com/5896089/Hoertipp_Musiksalon-Nr-12_Verhindertes-StraussGlueck?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T09:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 12: Verhindertes Strauss-Glück",
  "articleTitleTranslated" : "Müzik salonu No.12: Strauss şansını engelledi",
  "articleContent" : [ "An diesem Wochenende wäre Christian Thielemann ans Staatsopern-Pult zurückgekehrt.  Er hätte wieder einmal Richard Strauss' „Ariadne auf Naxos“ dirigieren sollen.", "Thielemann und „Ariadne“, das war schon 2014 eine herrliche Sache, die dank des Streaming-Dienstes der Wiener Staatsoper verewigt werden konnte und mittlerweile auch auf DVD greifbar ist. 15.", "November: Streaming statt Live-Oper So kann der Streaming-Dienst des Hauses am Ring nun als Ersatzvornahme die Aufnahme von damals zeigen.  Ab Sonntag Abend steht sie für 24 Stunden online.", "Im Musiksalon können wir uns aber an die gloriose Aufführungsgeschichte gerade dieser Richard-Strauss-Oper in Wien erinnern.  Sie reicht von der Urauführung der - heute allseits gespielten - Zweitfassung des Werks, 1916, die einie der wenigen Weltpremieren von Format war, die am Ring stattgefunden haben, über eine legendäre Geburtstags-Vorstellung für den 80-Jährigen Komponisten, 1944, bis zu jener aufsehenerregenden Premiere, die im Jahr 1976 zum Durchbruch des Koloraturwunders Edita Gruberova führte - und wie schon 1944 stand auch damals wieder Karl Böhm am Dirigentenpult.", "Jahrhundertsimmen Ein Querschnitt durch von Böhm dirigierte Aufnahmen lässt einige der bedeutendsten Interpreten hören: Irmgard Seefried und Sena Jurinac in der Partie des Komponisten, Paul Schöffler als Musiklehrer, Gundula Janowitz und Lisa Della Casa als Ariadne, James King als Bacchus und Heinz Zednik als Tanzmeister.", "Nicht zu vergessen die großen Interpretinnen der teuflisch schwierigen Koloraturpartie der Zerbinetta: Alda Nono sang sie 1944 auf Wunsch des Komponisten, Edita Gruberova schaffte 1976 mit ihr den internationalen Durchbruch." ],
  "articleContentTranslated" : [ "Christian Thielemann bu hafta sonu Devlet Opera masasına dönecekti. Richard Strauss'un \"Ariadne auf Naxos\" u yeniden yönetmeliydi.", "Thielemann ve \"Ariadne\", Viyana Devlet Operası'nın yayın hizmeti sayesinde ölümsüzleştirilebilen ve şu anda DVD olarak da mevcut olan 2014'te zaten harika bir şeydi. 15", "Kasım: Canlı opera yerine yayın akışı Haus am Ring'in yayın hizmeti artık o zamana ait kaydı yedek olarak gösterebilir. Pazar akşamından itibaren 24 saat çevrimiçi olacak.", "Ancak müzik salonunda, Viyana'daki bu Richard Strauss operasının görkemli tarihini hatırlayabiliriz. Ring'de yapılan birkaç dünya prömiyerinden biri olan ve bugün herkesin oynadığı eserin 1916'daki ikinci versiyonunun dünya prömiyerinden, 1944'te 80 yaşındaki bestecinin efsanevi doğum günü performansına kadar uzanıyor. 1976'da koloratur mucizesi Edita Gruberova'nın atılımına yol açan sansasyonel prömiyer - ve 1944'te olduğu gibi, Karl Böhm yine şef podyumundaydı.", "Yüzyılın Sesleri Böhm'ün yürüttüğü kayıtların enine kesiti en önemli sanatçılardan bazılarını dinlemenizi sağlar: Besteci rolünde Irmgard Seefried ve Sena Jurinac, müzik öğretmeni rolünde Paul Schöffler, Ariadne rolünde Gundula Janowitz ve Lisa Della Casa, Bacchus rolünde James King ve dans ustası Heinz Zednik.", "Zerbinetta'nın şeytani derecede zor koloratur kısmının büyük tercümanlarını unutmamak için: Alda Nono, bestecinin isteği üzerine 1944'te seslendirdi, Edita Gruberova, 1976'da onunla uluslararası atılımını yaptı." ]
}