{
  "id" : "DUO74zKR",
  "url" : "https://www.derstandard.at/story/2000125452691/hass-im-netz-gesetze-ab-donnerstag-scharf?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T11:00:12Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hass im Netz: Gesetze ab Donnerstag scharf",
  "articleTitleTranslated" : "İnternetteki nefret: Perşembe gününden itibaren keskin kanunlar",
  "articleContent" : [ "Derzeit braucht es offensichtlich nicht viel, um das Ziel von Hass im Netz zu werden. Im Fall der Schauspielerin, Kabarettistin, Autorin und Moderatorin Chris Lohner reichte es aus, dass sie ihre schwere Covid-19-Erkrankung auf ihrem Facebook-Profil bekanntgab.", "Sie bekam zwar viel Zuspruch, aber auch jede Menge an Boshaftigkeiten zu hören. Nachdem sich die 77-jährige ORF-Legende und ÖBB-Stimme wieder erholt hatte, zeigte sie sich fassungslos: \"Manche sind mir Corona neidig.\"", "Und sie richtete den Hatern via \"Kurier\" aus: \"Sollte ich Sie treffen, sagen Sie mir Ihre Sauereien ins Gesicht, aber Vorsicht – stecken Sie mich nicht mit Ihrer Kleingeistigkeit und Ihrer Dummheit an!\"", "Die Pandemie hat für einen starken Anstieg der Meldungen von Online-Rassismus gesorgt, wie aus dem aktuellen Bericht der Anti-Rassismus-Initiative Zara hervorgeht. Insgesamt haben sich im Vorjahr 3.039 Menschen an Zara gewandt, die Rassismus erlebt oder wahrgenommen haben.", "Gegenüber 2019 sind das 1.089 Fälle mehr. Der überwiegende Teil der Meldungen (2.148) entfiel auf Online-Rassismus, was einer Verdoppelung gegenüber 2019 entspricht. Für Betroffene von Hasspostings, Bedrohungen oder Bloßstellung im Internet gibt es neuerdings Möglichkeiten, sich dagegen zu wehren.", "Dafür hat die türkis-grüne Regierung ein Gesetzespaket beschlossen, das in den kommenden Tagen scharf gestellt wird. Ab 1. April müssen große Kommunikationsplattformen wie Facebook oder Instagram einfache Wege zur Löschung rechtswidriger Inhalte anbieten.", "Sind gemeldete Inhalte offensichtlich rechtswidrig, müssen sie binnen 24 Stunden gelöscht oder gesperrt werden. Ist eine Prüfung nötig, darf diese nicht länger als sieben Tage dauern.", "Ist ein Nutzer mit dem Vorgehen einer Plattform nicht zufrieden, kann er die dem Bundeskanzleramt unterstellte Regulierungsbehörde KommAustria einschalten. Diese kann bei wiederholten Verstößen bis zu zehn Millionen Euro Strafe verhängen.", "Die neuen Vorschriften gelten für in- und ausländische Kommunikationsplattformen, die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von mehr als 500.000 Euro haben und gewinnorientiert arbeiten – aber es gibt auch eine Reihe von Ausnahmen.", "Handelsplattformen wie Willhaben, Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen sind ganz ausgenommen, aber auch Videos auf Youtube, Facebook, Instagram oder anderen sozialen Medien.", "Nicht vorgeschrieben ist eine Klarnamenpflicht. Die bei Rechtsextremen, Antisemiten, Corona-Leugnern und Verschwörungserzählern beliebten Telegram-Channels fallen ebenso nicht darunter, da Telegram nicht die gesetzlich erforderlichen Bedingungen, wie 500.000 Euro Umsatz, erfüllt.", "Zudem wird Telegram nicht als Plattform eingestuft, sondern als Messenger. Mit einem Formblatt auf der Webseite des Justizministeriums können Betroffene die Ausforschung eines Hassposters durch das Gericht anstoßen.", "So kann binnen weniger Tage die Löschung erreicht werden. Denn wenn der Vorwurf schlüssig ist, muss das Gericht keine mündliche Verhandlung durchführen und auch nicht die Gegenseite anhören, um die Unterlassung vorzuschreiben.", "Strenger wurden auch die Regelungen, was strafbar ist. So ist jetzt auch\"Upskirting\" – also die unbefugte Bildaufnahmen des Intimbereichs – verboten.", "Und es setzt auch eine Strafe, wenn gegen eine Einzelperson gehetzt wird, weil sie einer bestimmten Religion oder Ethnie angehört oder eine Behinderung hat. Bisher gab es diesen Schutz nur für Personengruppen.", "Damit erhofft sich die Regierung, auch stärker gegen rechtsextreme Gruppierungen vorgehen zu können. \"Cybermobbing\" kann schon ab dem ersten Posting – und nicht erst bei Wiederholung – geahndet werden.", "Wie tauglich das Gesetzespaket ist, wird sich zeigen. Der Aktivist und Autor Sebastian Bohrn Mena will es herausfinden, da er regelmäßig mit Hass im Netz konfrontiert ist.", "Nach seinen wöchentlichen Auftritten in der einer Diskussionsrunde auf oe24.tv wird er samt Familie regelmäßig von Rechtsextremen bedroht, wenn er etwa gegen die Flüchtlingspolitik der Regierung oder der FPÖ auftritt, wie er erklärt.", "Dazu kommen zusätzlich Attacken, die darauf abzielen würden, seine wirtschaftliche Existenz zu zerstören. Laut Bohrn Mena wurden \"anonym Mails an Geschäftspartner verschickt, unter Nutzung eines deutschen Mailproviders\".", "Darin seien \"kreditschädigende Behauptungen\" aufgestellt worden, etwa \"Untreue in der Finanzgebarung des Tierschutzvolksbegehrens\". Bisherige Anzeigen hätten, so Bohrn Mena, nichts gebracht. Die Ermittlungen seien eingestellt worden.", "Nach Einschätzung seines Medienanwalts gebe es nun mit dem \"Hass im Netz\"-Gesetz eine Möglichkeit, sich dagegen zu wehren, sagt Bohrn Mena. So wurde bereits ein Ausforschungsantrag an die Staatsanwaltschaft mit dem Ziel gestellt, die Urheber des Schreibens wegen Rufschädigung zu belangen.", "In Deutschland hat ein Gericht den Provider bereits gezwungen, hier entsprechende Vorkehrungen zu treffen. Der Fall könnte zeigen, wie wirksam die Maßnahmen der Regierung gegen Hass im Netz sind und ob auch ein Mailanbieter in Deutschland wegen übler Nachrede aktiv wird und Daten herausgeben wird.", "Laut Justizministerium soll das \"Hass im Netz\"-Gesetzespaket unter anderem bei Nötigung, gefährlicher Drohung, Verhetzung und Verleumdung angewendet werden.", "(Markus Sulzbacher, 30.3.2021) Mehr zum Thema: Edtstadler: \"Jedes einzelne Hassposting, das nicht verbreitet wird, ist für mich ein Erfolg\" Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "Açıkçası, şu anda çevrimiçi nefretin hedefi haline gelmek çok da sürmüyor. Oyuncu, kabare sanatçısı, yazar ve sunucu Chris Lohner söz konusu olduğunda, ciddi Covid 19 hastalığını Facebook profilinde duyurması yeterliydi.", "Çok cesaretlendi, ama aynı zamanda bir sürü kötülük de duydu. 77 yaşındaki ORF efsanesi ve ÖBB'nin sesi düzeldikten sonra şaşkına döndü: \"Bazıları Corona'yı kıskanıyor.\"", "Ve nefret edenlere \"Kurier\" aracılığıyla şunları söyledi: \"Seninle tanışmalı mıyım, yüzündeki kirli şeyleri söyle, ama dikkatli ol - bana küçük fikirliliğin ve aptallığın bulaştırma!\"", "Irkçılık karşıtı girişim Zara'nın son raporuna göre, salgın çevrimiçi ırkçılık raporlarında keskin bir artışa neden oldu. Geçtiğimiz yıl, ırkçılık yaşamış veya algılayan toplam 3.039 kişi Zara'ya döndü.", "2019'a kıyasla 1.089 vaka daha var. Raporların çoğu (2.148), 2019'a kıyasla ikiye katlanan çevrimiçi ırkçılıkla ilgili. İnternette nefret ilanlarından, tehditlerden veya maruz kalmadan etkilenenler için son zamanlarda kendilerini bunlara karşı savunma fırsatları oldu.", "Turkuaz yeşili hükümet, önümüzdeki günlerde netleştirilecek bir yasama paketini onayladı. 1 Nisan'dan itibaren, Facebook veya Instagram gibi büyük iletişim platformları yasa dışı içeriği silmek için basit yollar sunmak zorunda kalacak.", "Bildirilen içerik açıkça yasadışı ise, 24 saat içinde silinmeli veya engellenmelidir. Muayene gerekliyse, yedi günden fazla sürmemelidir.", "Bir kullanıcı, bir platformun çalışma şeklinden memnun değilse, Federal Şansölyeliğe bağlı olan KommAustria düzenleyici otoriteyi arayabilir. Bu, tekrarlanan ihlaller için on milyon avroya kadar para cezası verebilir.", "Yeni düzenlemeler, 100.000'den fazla kullanıcısı olan veya Avusturya'da 500.000 Euro'nun üzerinde cirosu olan ve kar amaçlı olan yerli ve yabancı iletişim platformları için geçerlidir - ancak bazı istisnalar da vardır.", "Willhaben gibi ticaret platformları, Wikipedia gibi çevrimiçi ansiklopediler, eğitim teklifleri ve medya şirketleri tamamen hariç tutulur, ancak Youtube, Facebook, Instagram veya diğer sosyal medyadaki videolar da tamamen hariçtir.", "Gerçek isim şartı zorunlu değildir. Aşırı sağcılar, anti-Semitler, korona inkarcıları ve komplo hikâye anlatıcıları arasında popüler olan Telegram kanalları, Telegram satışlarda 500.000 Euro gibi yasal olarak gerekli koşulları karşılamadığı için dahil edilmemiştir.", "Ek olarak, Telegram bir platform olarak değil, bir haberci olarak sınıflandırılır. Adalet Bakanlığının web sitesinde yer alan bir formla, etkilenenler mahkeme tarafından bir nefret posterinin soruşturulmasını başlatabilir.", "Bu şekilde silme işlemi birkaç gün içinde gerçekleştirilebilir. Çünkü eğer suçlama kesin ise, mahkemenin ihmali emretmek için sözlü duruşma yapması veya karşı tarafı dinlemesi gerekmez.", "Neyin cezalandırılacağına ilişkin kurallar da daha katı hale geldi. \"Upskirting\" - yani genital bölgenin izinsiz fotoğraflarının çekilmesi - yasaktır.", "Ayrıca, bir birey belirli bir dine, etnik kökene ait olduğu veya bir engeli olduğu için izleniyorsa da bir ceza uygulanmaktadır. Şimdiye kadar, bu koruma yalnızca insan grupları için mevcuttu.", "Hükümet bununla, aşırı sağcı gruplara karşı daha güçlü adımlar atmayı umuyor. \"Siber zorbalık\" ilk gönderiden itibaren cezalandırılabilir - ve yalnızca tekrarlanırsa değil.", "Yasama paketinin ne kadar yararlı olduğu görülecek. Aktivist ve yazar Sebastian Bohrn Mena öğrenmek istiyor çünkü internette sürekli olarak nefretle karşılaşıyor.", "Haftalık olarak oe24.tv'de bir panel tartışmasına girdikten sonra, kendisi ve ailesi, örneğin hükümetin mülteci politikasına veya FPÖ'ye karşı konuştuğunda, aşırı sağcılar tarafından düzenli olarak tehdit ediliyor.", "Ayrıca ekonomik varlığını yok etmeyi amaçlayan saldırılar da var. Bohrn Mena'ya göre, \"isimsiz postalar bir Alman posta sağlayıcısı kullanılarak iş ortaklarına gönderiliyordu\".", "İçinde \"hayvan refahı referandumunun mali yönetiminde sadakatsizlik\" gibi \"krediye zarar veren iddialar\" yapıldı. Bohrn Mena'ya göre önceki reklamlar hiçbir şey getirmemişti. Soruşturma durdurulmuştu.", "Bohrn Mena, medya avukatına göre artık \"İnternette Nefret\" yasasıyla ona karşı savunma fırsatı olduğunu söylüyor. Mektubun yazarlarına itibarlarının zedelenmesi nedeniyle dava açılması amacıyla savcılığa bir soruşturma yapıldı.", "Almanya'da bir mahkeme, tedarikçiyi burada uygun önlemleri almaya zorlamıştır. Dava, hükümetin internetteki nefrete karşı önlemlerinin ne kadar etkili olduğunu ve Almanya'daki bir posta sağlayıcısının iftira nedeniyle aktif olup olmayacağını ve verileri yayınlayıp yayınlamayacağını gösterebilir.", "Adalet Bakanlığı'na göre \"İnternette Nefret\" yasama paketi, diğer şeylerin yanı sıra zorlama, tehlikeli tehditler, nefret ve karalama durumlarında kullanılmalıdır.", "(Markus Sulzbacher, 30 Mart 2021) Konuyla ilgili daha fazla bilgi: Edtstadler: \"Dağıtılmayan her nefret gönderisi benim için bir başarıdır\" Sağcı aşırılık, anti-Semitizm, ırkçılık, İslamcılık ve nefret üzerine araştırma ve analiz İnternet, Markus Sulzbacher." ]
}