{
  "id" : "DUtORH7Z",
  "url" : "https://kurier.at/politik/inland/gewessler-stellt-klar-1-2-3-ticket-kommt-noch-heuer/401214534",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:29:45Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4993398/leonore.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gewessler stellt klar: 1-2-3-Ticket kommt noch heuer",
  "articleTitleTranslated" : "Gewessler bunu netleştiriyor: 1-2-3-Ticket bu yıl geliyor",
  "articleContent" : [ "Im Ministerrat ist am Mittwoch ein Fünf-Punkte-Plan gegen extreme Raserei beschlossen. Das bisherige Straf-Maximum für Raser – vor einem Strafverfahren – liegt bei 2.180 Euro. Das soll mit der Novelle auf 5.000 Euro erhöht werden.", "Auch der Führerscheinentzug wird länger ausfallen, derzeit kann man den \"Deckel\" ab 40 km/h zu schnell innerorts und 50 km/h außerorts für zwei Wochen verlieren, künftig zumindest für einen Monat. In besonders gefährlichen Fällen soll künftig das Fahrzeug beschlagnahmt werden.", "Verkehrsministerin Leonore Gewessler (Grüne) war zu diesem Thema Mittwochabend in der ZiB2 zu Gast. Im September hatte Gewessler noch angekündigt, dass der Deckel ab 85 km/h im Ortsgebiet entzogen werden soll und dass Raserei ein \"Vormerkdelikt\" wird.", "Beides kommt nun doch nicht. \"Wir haben das intensiv diskutiert, auch mit der Exekutive\", merkte Gewessler an. In Österreich gebe es derzeit keine Möglichkeit bundesweit zentral auf Verwaltungsstrafen, die in unterschiedlichen Bundesländern begangen wurden, zuzugreifen.", "Immerhin das soll demnächst umgesetzt werden. Auf dem Vormarsch ist die E-Mobilität.", "Zu einem möglichen Zulassungsverbot von Verbrennungsmotoren in der EU sagte Gewessler: \"Wir brauchen klare Rahmenbedingungen\" - für Industrie und die Menschen, die in puncto E-Mobilität \"ja mit Begeisterung dabei sind\".", "Ein konkretes Datum für das Verbot von Benzin- und Dieselmotoren wollte sie nicht nennen: \"Wir brauchen ein Datum, das sicherstellt, dass wir die Pariser Klimaziele erreichen\", blieb die Ministerin schwammig.", "Beim Klimaschutz müssten jedenfalls alle an einem Strang ziehen: Länder, Bund und Gemeinden. Man müsse die \"Bürger und Bürgerinnen aktiv in den Prozess\" zum Ziel CO2-Neutralität einbinden.  Einen zähen Prozess stellt das 1-2-3-Ticket dar.", "Wann kommt es denn endlich? \"Das österreichweite Ticket startet 2021\", stellte Gewessler klar. \"Anfang März\" werde der nächste Vertrag mit europäischen Partnern unterzeichnet. Der Bund werde die Kosten für das Ticket \"vollständig\" übernehmen." ],
  "articleContentTranslated" : [ "Aşırı çılgınlığa karşı beş maddelik bir plan Çarşamba günü Bakanlar Kurulu'nda onaylandı. Ceza yargılamaları öncesinde hız yapanlara verilebilecek bir önceki maksimum ceza 2 bin 180 avrodur. Değişiklikle bunun 5 bin avroya çıkarılması gerekiyor.", "Sürücü ehliyeti de daha uzun bir süre için geri çekilecektir, şu anda 40 km / s'den kentsel alanlarda çok hızlı ve kentsel alanların dışında 50 km / s'den iki hafta boyunca \"üst sınır\" değerini kaybedebilirsiniz. en az bir aydır. Özellikle tehlikeli durumlarda, araca gelecekte el konulacaktır.", "Ulaştırma Bakanı Leonore Gewessler (Yeşiller) Çarşamba akşamı ZiB2'de bu konuya konuk oldu. Eylül ayında Gewessler, kapağın yerel bölgede 85 km / s'den kaldırılacağını ve bu çılgınlığın bir \"rezervasyon suçu\" olacağını açıkladı.", "Ne de olsa hiçbiri gelmeyecek. Gewessler, \"Bunu yönetici ile de yoğun bir şekilde tartıştık\" yorumunu yaptı. Avusturya'da şu anda farklı federal eyaletlerde işlenmiş olan idari cezalara merkezi olarak erişim için ülke çapında bir olanak yoktur.", "Sonuçta, bu yakında uygulanmalıdır. E-mobilite ileride.", "AB'de içten yanmalı motorlara yönelik olası bir yasakla ilgili olarak Gewessler, endüstri ve \"e-mobilite konusunda hevesli\" insanlar için \"net çerçeve koşullarına ihtiyacımız var\" dedi.", "Bakan muğlak bir şekilde, benzinli ve dizel motorların yasaklanması için belirli bir tarih vermek istemedi: \"Paris iklim hedeflerine ulaşmamızı sağlayacak bir tarihe ihtiyacımız var.\" Dedi.", "Her durumda, iklim koruma söz konusu olduğunda herkes bir araya gelmelidir: federal eyaletler, federal hükümet ve belediyeler. CO2 nötr olma hedefine ulaşmak için \"vatandaşları sürece\" aktif olarak dahil etmek gerekir. 1-2-3 bileti zor bir süreçtir.", "Nihayet ne zaman gelecek? Gewessler, \"Avusturya çapında bilet 2021'de başlıyor\" dedi. Avrupalı ortaklarla bir sonraki sözleşme \"Mart başında\" imzalanacak. Federal hükümet bilet ücretini \"tam olarak\" üstlenecek." ]
}