{
  "id" : "DV0I6pAG",
  "url" : "https://kurier.at/wirtschaft/oesterreich-haette-mehr-moderna-dosen-bestellen-koennen/401212111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T08:11:39Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4867410/20210112-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich hätte mehr Moderna-Dosen bestellen können",
  "articleTitleTranslated" : "Avusturya daha fazla Moderna kutusu sipariş edebilirdi",
  "articleContent" : [ "Österreich und mehrere weitere EU-Länder haben nicht so viele Dosen des Coronavirus-Impfstoffs des US-Konzerns Moderna bestellt, wie sie hätten können. Österreich schöpfte sein volles Kontingent des ersten und zweiten Vertrags der EU mit Moderna aus.", "Bei einer Zusatzoption jedoch wurde weniger abgerufen, wie das Gesundheitsministerium in Wien der APA am Montagabend einen Bericht des Internetportals Politico bestätigte. Der Grund: Der späte Liefertermin.", "Die EU-Kommission schloss mit Moderna zwei Verträge über insgesamt 460 Millionen Dosen ab. Der erste Vertrag der EU-Behörde mit Moderna sicherte den EU-Ländern zunächst 80 Millionen Dosen zu und beinhaltete die Option für die Länder, weitere 80 Millionen Dosen zu erwerben.", "Die EU hat diese Option im Dezember wahrgenommen.", "Im Februar unterzeichnete die Kommission dann einen zweiten Vertrag mit Moderna über 150 Millionen Dosen für 2021 und 150 Millionen Dosen für 2022.  Ein von der ungarischen Regierung veröffentlichte Zeitplan bestätigte laut \"Politico\", dass eine Reihe von EU-Ländern sich dafür entschieden hatten, keine der zusätzlichen Moderna-Dosen aus der Aufstockung im Dezember zu kaufen.  ", "Dem Dokument zufolge haben sich 16 Länder dagegen entschieden: Polen, Rumänien, Belgien, Griechenland, die Tschechische Republik, Bulgarien, Slowakei, Irland, Litauen, Slowenien, Lettland, Estland, Zypern, Luxemburg, Malta und Ungarn.", "Der Zeitplan zeigte dem Bericht zufolge auch, dass Österreich, Portugal und Kroatien kleinere Bestellungen für die zweite Charge von Moderna-Dosen aufgaben.", "Dazu erklärte das Gesundheitsministerium gegenüber der APA: Österreich habe vom ersten Vertrag der EU mit Moderna das volle Kontingent von 1,57 Millionen Dosen ausgenutzt, so auch vom zweiten Vertrag die volle Ratio von 2,94 Millionen Dosen.", "\"Lediglich von einer Zusatzoption für das dritte und vierte Quartal hat Österreich wegen des späten Liefertermins 2021 lediglich 230.000 Dosen abgerufen\", hieß es weiter. Deutschland und Dänemark entschieden sich beide für die Aufstockung.", "Deutschland, das ursprünglich 14 Millionen Dosen bestellt hatte, gab eine zweite Bestellung von mehr als 35 Millionen auf; Dänemark gab eine zweite Bestellung von fast fünf Millionen auf, eine Steigerung gegenüber seiner ersten Bestellung von mehr als einer Million.", "Der Zeitplan der ungarischen Regierung, der nicht datiert ist, scheint nur Lieferungen aus dem ersten Vertrag der EU zu zeigen, so dass es unklar ist, ob diese Länder Bestellungen aufgaben, als die Kommission im Februar einen zweiten Vertrag mit Moderna unterzeichnete, wie \"Politico\" feststellte.", "Der Stabschef des ungarischen Premierministers Viktor Orbán veröffentlichte am Sonntag den Lieferplan und zwei Seiten des EU-Kaufvertrags mit dem Impfstoffhersteller Moderna, nachdem Oppositionsparteien die Regierung beschuldigt hatten, nicht genug westliche Impfstoffe zu kaufen." ],
  "articleContentTranslated" : [ "Avusturya ve diğer bazı AB ülkeleri, ABD'li Moderna şirketinden alabilecekleri kadar çok koronavirüs aşısı siparişi vermedi. Avusturya, Moderna ile olan birinci ve ikinci AB anlaşmalarının tüm koşullarını tüketti.", "Bununla birlikte, ek bir seçenekle, Viyana Sağlık Bakanlığı'nın Politico İnternet portalından bir raporla Pazartesi akşamı APA'ya onaylamasıyla daha az çağrı yapıldı. Nedeni: geç teslim tarihi.", "AB Komisyonu, Moderna ile toplam 460 milyon kutu için iki sözleşme imzaladı. AB otoritesinin Moderna ile ilk sözleşmesi, başlangıçta AB ülkelerine 80 milyon kutu garanti etti ve ülkelere 80 milyon kutu daha satın alma seçeneği içeriyordu.", "AB bu seçeneği Aralık ayında benimsedi.", "Şubat ayında Komisyon 2021 için 150 milyon kutu ve Macar hükümeti tarafından yayınlanan 2022 A takvimi hakkındaki 150 milyon kutu için Moderna ile ikinci sözleşme imzaladı AB ülkelerinde bir dizi ek Moderna kutular hiçbiri seçmişti, Politico'daki göre, teyit Aralık ayındaki artıştan.", "Belgeye göre 16 ülke aleyhine karar verdi: Polonya, Romanya, Belçika, Yunanistan, Çek Cumhuriyeti, Bulgaristan, Slovakya, İrlanda, Litvanya, Slovenya, Letonya, Estonya, Kıbrıs, Lüksemburg, Malta ve Macaristan.", "Rapora göre, programda ayrıca Avusturya, Portekiz ve Hırvatistan'ın ikinci Moderna teneke partisi için daha küçük siparişler verdiğini de gösterdi.", "Sağlık Bakanlığı APA'ya şunları söyledi: Avusturya, Moderna ile ilk AB sözleşmesinden 1.57 milyon dozluk tam kotayı ve ikinci sözleşmedeki 2.94 milyon dozluk tam oranı kullanmıştı.", "\"Avusturya, 2021'deki geç teslim tarihi nedeniyle yalnızca üçüncü ve dördüncü çeyrek için ek bir seçenekten yalnızca 230.000 kutu çağırdı\" dedi. Almanya ve Danimarka'nın ikisi de artış kararı aldı.", "Başlangıçta 14 milyon kutu sipariş eden Almanya, 35 milyonun üzerinde ikinci bir sipariş verdi; Danimarka, ilk sırasından bir milyondan fazla artışla yaklaşık beş milyonluk ikinci bir sipariş verdi.", "O ülkeler Komisyonu şubat ayında Moderna ile ikinci bir sözleşme imzalarken \"Politik göre, siparişler kaydetti belirsizliğini koruyor böylece tarihli edilmez Macar hükümetinin programı, sadece, AB'nin ilk sözleşmeden malzemeleri göstermek için görünür.", "Macaristan Başbakanı Viktor Orbán'ın genelkurmay başkanı, muhalefet partilerinin hükümeti yeteri kadar Batı aşısı satın almamakla suçlaması üzerine Pazar günü, aşı üreticisi Moderna ile olan teslimat programını ve AB satış sözleşmesinin iki sayfasını açıkladı." ]
}