{
  "id" : "dV9WG7qC",
  "url" : "https://www.derstandard.at/story/2000125510201/was-strache-ueber-die-unterschiede-in-den-affaeren-ibiza-und?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T04:00:05Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was Strache über die Unterschiede in den Affären Ibiza und Öbag denkt",
  "articleTitleTranslated" : "Strache, İbiza ve Öbag meselelerindeki farklılıklar hakkında ne düşünüyor?",
  "articleContent" : [ "Das Ibiza-Video war eine Zäsur: Die türkis-blaue Regierung wurde beendet, die Aufarbeitung ihrer Aktivitäten begonnen. Ohne Ibiza hätte die anonyme Anzeige in der Causa Casinos zu angeblichem Postenschacher bei der dortigen Vorstandsbestellung wohl nicht zu so intensiven Ermittlungen geführt.", "Ohne diese Verfahren wären die Handys von Heinz-Christian Strache (FPÖ), Novomatic-CEO Harald Neumann oder eben Öbag-Chef Thomas Schmid nicht sichergestellt und ausgewertet worden.", "Und ohne diese Datenauswertungen wäre die Bestellung von Schmid zum Öbag-Chef samt zahlreichen Nachrichten an Kanzler Sebastian Kurz und andere ÖVP-Spitzenpolitiker wohl nicht publik geworden.", "Was denkt der Mann, der all das ausgelöst, rasch die Konsequenzen gezogen und dann ein Comeback versucht hat, über die aktuellen Nachwirkungen der Affäre? STANDARD: War die Bestellung von Thomas Schmid zum Öbag-Chef aus Ihrer Sicht eine faire, transparente, unvoreingenommene Bestellung?", "Strache: Es war klar ersichtlich, dass Schmid die Qualifikation für den und das Interesse an dem Vorstand hatte und die Kurz-ÖVP ihn offensichtlich dabei unterstützte. STANDARD: Wann war Ihnen klar, dass Schmid Öbag-Chef wird?", "Strache: Vermutet habe ich es schon länger, nach dem Hearing stand es jedoch endgültig fest. STANDARD: War diese Personalie explizit Teil der Verhandlungen?", "Strache: Nein, ich kämpfte lange um einen Doppelvorstand und ein Vieraugenprinzip für die Öbag, was die ÖVP jedoch strikt ablehnte und in der Koordination auf die alleinige Entscheidungskompetenz von Hofer in seinem Ressort und umgekehrt auf ihre im Finanzressort und in der Öbag bestand.", "STANDARD: Wenn Sie die Berichte über Chats oder den Amtsvermerk im Teil des Aktes lesen: Sehen Sie hier qualitativ Unterschiede zu Ihrem Abend auf Ibiza? Strache: Abgesehen von der Tatsache, dass ich nicht mehr ganz Herr meiner Sinne war, nein.", "Bezeichnend ist, dass sich jene Gerüchte, welche ich über andere Parteien erzählte, wie zum Beispiel über die ÖVP, jetzt zum Teil als real herausgestellt haben. STANDARD: Dort wurde über Dinge theoretisiert, die nie zur Anwendung kamen.", "In den Chats werden Posten ausgepackelt, alles funktionierte nach Plan. Warum, glauben Sie, war der Aufschrei über Ibiza viel größer als jener über die ÖVP-Chats?", "Strache: Das ist doch offensichtlich und wird von jedem Journalisten und Medienexperten – natürlich nicht öffentlich – bestätigt: Es sind die bewegten Bilder, die manipulativ unter Auslassung wesentlicher entlastender Passagen zusammengeschnitten wurden.", "Dort sieht man einen betrunkenen und kettenrauchenden Strache, der über vermeintlich peinliche Dinge schwadroniert.", "Hätten die selbsternannten Aufdeckerjournalisten der \"Süddeutschen\" lediglich ihr Buch veröffentlicht, in dem sie auch mehrmals betont haben, dass ich alle Korruptionsangebote energisch und x-fach zurückweise, dann hätten die Bürger sich selbst ein objektives Bild machen können.", "Das wollte man aber unter keinen Umständen, da ein Strache, der alle Korruptionsangebote strikt ablehnt, nicht in jenes Bild passt, das von den Journalisten gezeichnet werden sollte. STANDARD: Sie sehen keinen Beleg für Korruptionsfantasien in Ihren Aussagen auf Ibiza?", "Strache: Bezeichnend ist, dass selbst der Hersteller des Videos in einem Interview mit Ihnen, sehr geehrter Herr Schmid, bestätigt hat, dass er enttäuscht war von dem Abend, weil er es in sieben Stunden nicht geschafft hat, mir einen korrupten Satz herauszulocken.", "Allein das belegt, dass der Skandal erst durch den manipulativen Zusammenschnitt zu einem solchen wurde. (Fabian Schmid, 1.4.2021) Heinz-Christian Strache (51) war ab 2005 FPÖ-Chef, ab 2017 Vizekanzler.", "Nach Erscheinen des Ibiza-Videos im Mai 2019 trat er zurück. Heute ist er Unternehmensberater." ],
  "articleContentTranslated" : [ "İbiza videosu bir dönüm noktasıydı: turkuaz mavisi hükümeti feshedildi ve faaliyetlerinin işlenmesine başlandı. Ibiza olmasaydı, Casinos davasındaki yönetim kurulunda hile yapıldığı iddiasıyla ilgili isimsiz rapor muhtemelen bu kadar yoğun soruşturmalara yol açmazdı.", "Bu prosedürler olmadan Heinz-Christian Strache (FPÖ), Novomatic CEO'su Harald Neumann veya Öbag patronu Thomas Schmid'in cep telefonları güvence altına alınamaz ve değerlendirilemezdi.", "Ve bu veri değerlendirmeleri olmasaydı, Schmid'in Öbag patronu olarak atanması, Şansölye Sebastian Kurz ve ÖVP'nin diğer üst düzey politikacılarına gönderdiği sayısız mesajla birlikte muhtemelen halka açıklanamazdı.", "Bunları başlatan, sonuçları çabucak çizen ve sonra geri dönüş girişiminde bulunan adam, ilişkinin mevcut sonrasını ne düşünüyor? STANDART: Size göre, Thomas Schmid'in Öbag patronu olarak atanması adil, şeffaf ve tarafsız bir randevu muydu?", "Strache: Schmid'in yönetim kurulunda niteliklere ve ilgiye sahip olduğu ve Kurz-ÖVP'nin açıkça onu desteklediği açıktı. STANDART: Schmid'in Öbag patronu olacağını ne zaman anladınız?", "Strache: Uzun zamandır bundan şüphelendim, ancak duruşmadan sonra nihayet netleşti. STANDART: Bu kişi açıkça müzakerelerin bir parçası mıydı?", "Strache: Hayır, ÖVP'nin katı bir şekilde reddettiği ve Hofer'in kendi departmanındaki tek karar verme otoritesinin koordinasyonunda ısrar ettiği, Öbag için uzun süre çift tahta ve dört göz prensibi için savaştım. finans departmanı ve Öbag'de.", "STANDART: Dosyanın kısmında sohbet raporları veya resmi notu okursanız: İbiza'daki akşamınıza kıyasla burada herhangi bir niteliksel farklılık görüyor musunuz? Strache: Artık duyularımı tamamen kontrol edemediğim gerçeğinin dışında, hayır.", "ÖVP gibi diğer partiler hakkında anlattığım söylentilerin artık gerçek çıkmış olması manidardır. STANDART: Hiç kullanılmayan şeyler hakkında teori oluşturdular.", "Sohbetlerdeki öğeler paketinden çıkarılıyor, her şey plana göre çalışıyor. Neden İbiza'ya yönelik itirazın ÖVP sohbetlerinden çok daha fazla olduğunu düşünüyorsunuz?", "Strache: Bu açıktır ve her gazeteci ve medya uzmanı tarafından onaylanmıştır - elbette kamuoyuna açıklanmamaktadır: Bunlar manipülatif olarak kesilerek temel aklama pasajları dışarıda bırakılarak hareketli görüntülerdir.", "Orada, sözde utanç verici şeyler hakkında söylenen sarhoş ve sigara içen bir Strache görebilirsiniz.", "Kendini \"Süddeutsche\" olarak ilan eden araştırmacı gazeteciler, sadece benim defalarca vurguladıkları kitaplarını yayınlamış olsalardı ve birçok kez tüm yolsuzluk tekliflerini reddettiler, o zaman vatandaşlar kendileri için nesnel bir resim oluşturabilirlerdi .", "Ancak, her türlü yolsuzluk teklifini kesinlikle reddeden bir Strache, gazeteciler tarafından çizilmesi gereken tabloya uymadığı için bunu hiçbir koşulda istemediler. STANDART: İbiza hakkındaki açıklamalarınızda yolsuzluk fantezilerine dair bir kanıt görmüyor musunuz?", "Strache: Videonun yapımcısının bile sizinle yaptığı bir röportajda sevgili Bay Schmid, yedi saat içinde benden yozlaşmış bir ceza alamadığı için akşamdan hayal kırıklığına uğradığını onaylaması çok önemli.", "Tek başına bu, skandalın ancak manipülatif kurguyla bir hale geldiğini kanıtlıyor. (Fabian Schmid, 1 Nisan 2021) Heinz-Christian Strache (51), 2005'ten FPÖ patronu ve 2017'den beri şansölye yardımcısıydı.", "İbiza videosunun Mayıs 2019'da yayınlanmasının ardından istifa etti. Bugün bir yönetim danışmanıdır." ]
}