{
  "id" : "dvIfV1hc",
  "url" : "https://kurier.at/wirtschaft/dow-jones-co-was-ist-nur-an-den-us-boersen-los/401113362",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dow Jones & Co: Was ist nur an den US-Börsen los?",
  "articleTitleTranslated" : "Dow Jones & Co: ABD borsalarında neler oluyor?",
  "articleContent" : [ "Es ist erstaunlich wie viel Optimismus an den US-Börsen herrscht. Die Corona-Pandemie müsste sich doch in den Kursen negativ bemerkbar machen - sollte man glauben. In New York ist das Gegenteil der Fall.", "Am vergangenen Dienstag schloss der Dow Jones, das wohl prestigeträchtigste Börsenbarometer der Welt, erstmals über 30.000 Punkten. Sofort rückten Finanzexperten aus, um der staunenden Weltöffentlichkeit Erklärungen für den Rekord zu liefern.", "Noch-Präsident Donald Trump ließ es sich nicht nehmen, das Ereignis für sich zu reklamieren. Natürlich führt ein Politiker-Typ wie Donald Trump den Börsenrekord auf sein Wirken zurück, auch wenn ganz andere Faktoren ausschlaggebend sein mögen.", "Wer an eine Eintagsfliege glaubte, wurde am Freitag eines Besseren belehrt. An einem verkürzten Handelstag nach „Thanksgiving“ stieg der wesentlich breitere Standard & Poor’s 500 auf 3638,35 Zähler und damit auf ein Rekordhoch.", "Und der Technologieindex Nasdaq steigerte sich auf 12.205,85 Zähler und erreichte damit ebenfalls ein Allzeithoch. Drei Börsenrekorde in einer Woche? Ausgerechnet in den USA, dem nach Infektionen und Todesfällen am härtesten getroffenen Land der Welt?", "„Das wirkt auf den ersten Blick absolut überraschend, die Logik dahinter ist aber relativ klar“, sagt Bank-Austria-Chefökonom Stefan Bruckbauer zum KURIER. Der Experte sieht „drei wesentliche Treiber“ hinter der kräftigen Aufwärtsentwicklung an der Wall Street.", "Corona-Impfstoff kommt schneller als gedacht Als zentral bewerten Bruckbauer und so gut wie all seine Kollegen die positiven Nachrichten von weiteren Fortschritten bei den vielversprechenden Corona-Impfstoffen.", "Vor allem die angekündigte baldige Verfügbarkeit aufgrund der unerwartet kurzen Zulassungsverfahren in den USA, aber auch in Europa, hat die Börsen beflügelt. „Der Impfstoff dürfte viel schneller zur Verfügung stehen, als von den Skeptikern erwartet wurde“, sagt Bruckbauer.", "Milliarden-Programme und Null-Zins-Politik Dazu komme, dass die fiskal- und geldpolitischen Interventionen gegen die wirtschaftlichen Folgen der Pandemie wesentlich stärker und global breiter ausfielen, als ursprünglich erwartet wurde.", "Bruckbauer: „Zu diesem Mix kommt speziell in den USA, dass die Zinsen viel länger tief bleiben werden.", "Durch den grundsätzlichen Politikwechsel der US-Notenbank Fed, die nicht mehr die Inflation, sondern die Beschäftigung im Land als entscheidenden Faktor im Auge hat, können die Zinsen unten bleiben und das führt zu höheren Bewertungen für Aktien.", "Es ist wahnsinnig viel Geld vorhanden, das sucht nach Veranlagungsmöglichkeiten.“ Nicht zuletzt spielt auch der Kampf um das Weiße Haus eine zentrale Rolle.", "Aufgrund seiner spendablen Ausgabenpolitik mit jährlich hohen Defiziten und Unternehmens freundlichen Steuerpolitik war Trump der an der Wall Street beliebtere Präsidentschaftskandidat.", "Seine Weigerung, das Wahlergebnis anzuerkennen, führte aber zu einer starken Verunsicherung, die erst zu weichen begann, als Trump in der Vorwoche Behörden und Mitarbeiter anwies, beim Übergangsprozess zur neuen Regierung von Joe Biden zu kooperieren.", "Der Senat bleibt aber absehbarerweise republikanisch, daher kann der Demokrat Biden höchstwahrscheinlich einige Wahlversprechen (höhere Konzernsteuern, Kampf gegen den Klimawandel) nicht umsetzen. Auch das freut die Anleger an der Wall Street.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "ABD borsalarında bu kadar iyimserlik olması şaşırtıcı. Korona salgınının kurslar üzerinde olumsuz bir etkisi olmalı - insan inanmalı. New York'ta durum tam tersi.", "Geçen Salı, muhtemelen dünyanın en prestijli borsa barometresi olan Dow Jones, ilk kez 30.000 puanın üzerinde kapattı. Finans uzmanları, rekoru şaşkın dünya kamuoyuna açıklamak için hemen yola çıktı.", "Hala Başkan Donald Trump, olayı kendisi için talep etmekte ısrar etti. Elbette, Donald Trump gibi bir tür politikacı, borsa sicilini işine bağlıyor, tamamen farklı faktörler belirleyici olsa bile.", "Bir mayıs sineğine inanan herkes Cuma günü daha iyi öğretildi. \"Şükran Günü\" nün ardından kısaltılmış bir ticaret gününde, çok daha geniş olan Standard & Poor’un 500’ü rekor düzeyde 3638,35 metreye yükseldi.", "Nasdaq teknoloji endeksi ise 12.205,85 puana yükseldi ve tüm zamanların en yüksek seviyesine ulaştı. Bir haftada üç borsa rekoru mu? ABD'de enfeksiyon ve ölümlerden sonra dünyanın en çok etkilenen ülkesi mi?", "KURIER hakkında Bank Avusturya baş ekonomisti Stefan Bruckbauer, \"İlk bakışta, bu kesinlikle şaşırtıcı görünüyor, ancak arkasındaki mantık görece açık\" diyor. Uzman, Wall Street'teki güçlü yükseliş eğiliminin arkasında \"üç ana itici güç\" olduğunu görüyor.", "Corona aşısı beklenenden daha hızlı ulaşıyor Bruckbauer ve neredeyse tüm meslektaşları, ümit verici korona aşıları ile daha fazla ilerleme kaydedildiğine dair olumlu haberleri merkezde görüyor.", "Hepsinden önemlisi, ABD'de ve Avrupa'da da beklenmedik şekilde kısa olan onay süreci nedeniyle duyurulan yakın mevcudiyet, borsaları teşvik etti. Bruckbauer, \"Aşı şüphecilerin beklediğinden çok daha hızlı olmalıdır\" diyor.", "Milyar dolarlık programlar ve sıfır faiz politikası Buna ek olarak, pandeminin ekonomik sonuçlarına karşı mali ve para politikası müdahaleleri, başlangıçta beklenenden çok daha güçlü ve küresel olarak daha genişti.", "Bruckbauer: “Bu karışıma ek olarak, özellikle ABD'de faiz oranları çok daha uzun süre düşük kalacak.", "Artık enflasyonu göz önünde bulundurmayan ABD Merkez Bankası'nın temel politika değişikliği nedeniyle, daha ziyade ülkede istihdam belirleyici bir faktör olarak, faiz oranları düşebilir ve bu da hisse senetleri için daha yüksek değerlemelere yol açar.", "Yatırım fırsatları arayan inanılmaz miktarda para var. ”Son olarak, Beyaz Saray için verilen mücadele de merkezi bir rol oynuyor.", "Yüksek yıllık açıkları ve şirket dostu vergi politikasıyla cömert harcama politikası nedeniyle Trump, Wall Street'teki en popüler başkan adayıydı.", "Bununla birlikte, seçim sonucunu tanımayı reddetmesi, ancak Trump yetkililere ve çalışanlara önceki hafta yeni Joe Biden hükümetine geçiş sürecinde işbirliği yapma talimatı verdiğinde kaybolmaya başlayan büyük bir belirsizliğe yol açtı.", "Senato, öngörülebilir gelecekte Cumhuriyetçi olarak kalacak, bu nedenle Demokrat Biden büyük olasılıkla bazı seçim vaatlerini (daha yüksek kurumlar vergileri, iklim değişikliğiyle mücadele) yerine getiremeyecek. Bu da Wall Street'teki yatırımcıları memnun ediyor.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}