{
  "id" : "DvMhe2Pu",
  "url" : "https://sport.orf.at/stories/3071147/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T15:57:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Graz99ers trennen sich von Coach Mason",
  "articleTitleTranslated" : "Graz99ers, Koç Mason ile yollarını ayırdı",
  "articleContent" : [ "Graz99ers trennen sich von Coach Mason Die Graz 99ers haben sich aufgrund ihrer aktuellen Negativserie in der ICE Hockey League von Chefcoach Doug Mason getrennt. An seiner Stelle übernimmt der bisherige Kotrainer Jens Gustafsson das Kommando.", "Der 46-jährige Schwede wird ab sofort von Patrick Harand als Assistenztrainer unterstützt. Mason musste nach vier Jahren in Graz gehen, in denen er das Team unter anderem zum Sieg im Grunddurchgang 2018/19 geführt hatte.", "„Es war definitiv eine schwere Entscheidung, aber nach elf Niederlagen aus zwölf Spielen unausweichlich.", "Doug Mason hat in den letzten vier Jahren vieles in Graz aufgebaut und sehr gute Arbeit geleistet“, so General Manager Bernd Vollmann am Sonntag in einer Clubaussendung und bedankte sich beim Kanadier für seine Arbeit.", "Nachfolger Gustafsson ist seit der Saison 2018/19 bei den 99ers, davor war er unter anderem Nachwuchscoach in seiner Heimat.", "„In der langfristigen Planung war Jens immer als Nachfolger vorgesehen, dieser Schritt wurde nun vorgezogen“, so Vollmann, der überzeugt ist, dass man immer noch die Chance auf die Top Fünf und den direkten Einzug in das Play-off habe. Derzeit sind die Steirer Achter." ],
  "articleContentTranslated" : [ "Graz99ers, teknik direktör Mason'dan ayrıldı Graz 99ers, ICE Hokey Ligi'ndeki mevcut olumsuz performansları nedeniyle baş antrenör Doug Mason'dan ayrıldı. Onun yerine eski Kotrainer Jens Gustafsson komutayı devraldı.", "46 yaşındaki İsveçli oyuncu, anında etkili olacak şekilde yardımcı antrenör olarak Patrick Harand tarafından desteklenecek. Mason, dört yıl sonra Graz'a gitmek zorunda kaldı ve bu süre zarfında takımı 2018/19 normal sezonunda zafere taşıdı.", "“Kesinlikle zor bir karardı, ancak on iki maçta on bir mağlubiyetten sonra kaçınılmazdı.", "Doug Mason son dört yılda Graz'da çok şey yaptı ve çok iyi bir iş çıkardı, ”dedi Genel Müdür Bernd Vollmann, Pazar günü bir kulüp yayınında Kanadalıya çalışmaları için teşekkür etti.", "Halefi Gustafsson, 2018/19 sezonundan beri 99ers'la birlikte, ondan önce, diğer şeylerin yanı sıra, kendi ülkesinde genç bir antrenördü.", "\"Uzun vadeli planlamada, Jens her zaman halefi olarak tasarlandı, bu adım şimdi öne çıktı,\" diyor Vollmann hala ilk beşe girip play-off'a girme şansının olduğuna ikna oldu. Steiermarklar şu anda sekizinci sırada." ]
}