{
  "id" : "DvPGodoc",
  "url" : "https://kurier.at/wissen/gesundheit/who-team-besucht-den-markt-der-als-ursprungsort-der-pandemie-gilt/401173732",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907605/46-175250223.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WHO-Team besucht den Markt, der als Ursprungsort der Pandemie gilt",
  "articleTitleTranslated" : "DSÖ ekibi, pandeminin kaynağı olduğuna inanılan pazarı ziyaret etti",
  "articleContent" : [ "Internationales Expertenteam der Weltgesundheitsorganisation unternimmt erste Erkundungen in der chinesischen Stadt Wuhan. Experten der Weltgesundheitsorganisation (WHO) haben den Huanan-Markt in der chinesischen Millionenmetropole Wuhan besucht, der als Ursprungsort der Corona-Pandemie gilt.", "Mitglieder des internationalen Expertenteams, das die Ursprünge der Pandemie erforschen soll, trafen am Sonntag an dem seit Jänner vergangenen Jahres geschlossenen Markt ein. Wachmänner öffneten die Absperrungen vor dem Gelände für die Autos der WHO-Experten und schlossen sie danach sofort wieder.", "Das Gelände um den Markt ist abgesperrt, nur kurz wurden die Absperrungen geöffnet.© Bild: APA/AFP/HECTOR RETAMAL © Bild:", "REUTERS/THOMAS PETER In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,2 Millionen weltweit starben.  :", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf dem Huanan-Markt auf den Menschen übertragen wurde. Ungeklärt ist aber, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Delegationsmitglied Peter Daszak berichtete auf Twitter kurz von diesem Besuch: Die WHO-Experten waren bereits vor gut zwei Wochen in Wuhan gelandet, mussten aber zunächst in Quarantäne. Ihre 14-tägige Isolation endete am Donnerstag.", "Am Freitag besuchten die WHO-Experten das Krankenhaus in Wuhan, in dem die ersten Corona-Patienten behandelt wurden. Die WHO-Mission ist hochbrisant, weil dabei mögliche Versäumnisse der chinesischen Behörden in den Anfängen der Pandemie in den Fokus rücken könnten.", "Der genaue Ablauf der Forschungsarbeit in Wuhan wird von den chinesischen Behörden nicht kommuniziert. Die chinesischen Medien hielten sich bisher bedeckt, Informationen über die Reiseroute sickerten nur über Tweets der WHO-Experten durch." ],
  "articleContentTranslated" : [ "Dünya Sağlık Örgütü'nün uluslararası uzman ekibi, Çin'in Wuhan kentinde ilk keşifleri üstleniyor. Dünya Sağlık Örgütü'nden (WHO) uzmanlar, korona salgınının kökeni olarak kabul edilen Çin metropolü Wuhan'daki Huanan pazarını ziyaret etti.", "Pandeminin kökenini araştırması beklenen uluslararası uzman ekibinin üyeleri, geçen yıl Ocak ayından bu yana kapalı olan pazara Pazar günü geldi. Güvenlik görevlileri, DSÖ uzmanlarının arabaları için bina önündeki bariyerleri açtı ve hemen ardından tekrar kapattı.", "Pazarın etrafındaki alan kordon altına alındı, engeller sadece kısa bir süre için açıldı. © Image: APA / AFP / HECTOR RETAMAL © Resim:", "REUTERS / THOMAS PETER 2019'un sonunda Wuhan'da, dünya çapında 2,2 milyondan fazla kişinin hayatını kaybettiği, o zamanki yeni patojenden dünyanın ilk enfeksiyon kaynağı belirlendi. :", "Çoğu bilim adamı, yarasaların koronavirüsün orijinal konakçıları olduğunu ve Huanan pazarında insanlara bulaştığını varsayıyor. Bununla birlikte, hangi hayvanın insanlara geçişte sözde ara konakçı olarak görev yaptığı açık değildir.", "Delegasyon üyesi Peter Daszak, Twitter'da bu ziyaret hakkında kısaca bilgi verdi: WHO uzmanları iki hafta önce Wuhan'a inmişlerdi, ancak önce karantinaya alınmaları gerekiyordu. 14 günlük tecrit Perşembe günü sona erdi.", "Cuma günü, DSÖ uzmanları ilk korona hastalarının tedavi edildiği Wuhan'daki hastaneyi ziyaret etti. DSÖ misyonu oldukça patlayıcıdır çünkü pandeminin ilk aşamalarında Çinli yetkililer tarafından olası ihmallere odaklanabilir.", "Çinli yetkililer, Wuhan'daki araştırma çalışmalarının tam gidişatını açıklamadı. Çin medyası şimdiye kadar düşük bir profil tuttu, seyahat rotası hakkındaki bilgiler yalnızca WHO uzmanlarının tweetleri aracılığıyla sızdırıldı." ]
}