{
  "id" : "DVULIlr0",
  "url" : "https://kurier.at/wirtschaft/corona-impfstoffe-biontech-kommt-auch-bei-entwicklung-in-china-voran/401099055",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:33:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfstoffe: BioNTech kommt auch bei Entwicklung in China voran",
  "articleTitleTranslated" : "Korona aşıları: BioNTech, Çin'deki gelişme ile de ilerleme kaydediyor",
  "articleContent" : [ "Das deutsche Biotechunternehmen BioNTech treibt die Entwicklung seines Corona-Impfstoffs auch in China voran.  BioNTech und sein chinesischer Partner Fosun Pharma erhielten grünes Licht für den Start einer klinischen Phase-II-Studie mit dem Impfstoff auf dem chinesischen Festland der Volksrepublik, wie die beiden Unternehmen am Montag mitteilten.", "In anderen Ländern befindet sich der Impfstoff bereits in der dritten und damit entscheidenden klinischen Studienphase.  In der vergangenen Woche hatten BioNTech und sein US-Partner Pfizer mitgeteilt, dass der Impfstoff einen mehr als 90-prozentigen Schutz vor Covid-19 bietet.", "Noch im November will das Duo in den USA eine Notfallgenehmigung beantragen.  Für die EU-Staaten hatte die Europäische Kommission in der Vorwoche einen Rahmenvertrag mit BioNTech/Pfizer über den Bezug von bis zu 300 Millionen Dosen gebilligt.", "Fosun hat mit BioNTech eine Lizenzvereinbarung zur Entwicklung und Vermarktung der Coronavirus-Impfstoffe des deutschen Unternehmens in China, Hongkong, Macau und Taiwan geschlossen." ],
  "articleContentTranslated" : [ "Alman biyoteknoloji şirketi BioNTech de Çin'de korona aşısının geliştirilmesine öncülük ediyor. İki şirketin Pazartesi günü yaptığı açıklamaya göre, BioNTech ve Çinli ortağı Fosun Pharma, aşı ile Çin ana karasında bir klinik faz II çalışmasının başlaması için yeşil ışık aldı.", "Diğer ülkelerde aşı halihazırda üçüncü ve bu nedenle çok önemli klinik deneme aşamasındadır. Geçtiğimiz hafta BioNTech ve ABD'li ortağı Pfizer, aşının Covid-19'a karşı yüzde 90'dan fazla koruma sağladığını duyurdu.", "İkili, Kasım ayında ABD'de acil durum izni için başvurmak istiyor. Önceki hafta, Avrupa Komisyonu, AB ülkeleri için 300 milyon kutuya kadar satın alma için BioNTech / Pfizer ile bir çerçeve anlaşmasını onayladı.", "Fosun, Alman şirketinin koronavirüs aşılarını Çin, Hong Kong, Makao ve Tayvan'da geliştirmek ve pazarlamak için BioNTech ile bir lisans anlaşması imzaladı." ]
}