{
  "id" : "dW3aWEqT",
  "url" : "https://kurier.at/wirtschaft/kfz-branche-aergert-sich-ueber-gruene-verbotspartei/401160183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T17:13:45Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/3957923/78370011351934400_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kfz-Branche ärgert sich über \"grüne Verbotspartei\"",
  "articleTitleTranslated" : "Otomotiv sektörü \"yeşil yasak partisinden\" rahatsız",
  "articleContent" : [ "Erschwerend seien in Österreich, wie Kerle betont, die politischen Rahmenbedingungen hinzugekommen. „Die permanenten Steuererhöhungen verunsichern die Kunden.“ Alleine im Vorjahr wurden die Normverbrauchsabgabe (NoVA) sowie die Versicherungssteuer erhöht, zudem die Sachbezugsregelung verändert.", "Und Mitte des laufenden Jahres wird die NoVA de facto für alle Neuwagen erneut erhöht – und inkludiert erstmals auch Kleintransporter. „Diese Nacht- und Nebelaktion hat uns völlig überrascht“, sagt Kerle und geht mit der Regierung, insbesondere dem kleinen Koalitionspartner, hart ins Gericht.", "„Eine Regierungspartei freut sich, endlich werden weniger Autos verkauft.“ Das sei aber kein Grund zur Freude, sondern eine dramatische Situation für eine heimische Leitbranche mit ihren rund 315.000 Beschäftigten.", "„Das hat weitreichende Folgen für die Gesamtwirtschaft“, so Kerle. Er sei zudem enttäuscht, dass die Wirtschaftspartei ÖVP dem zugestimmt habe. Die Erklärung, Grünes tun zu müssen, sei unbefriedigend gewesen.", "Dem pflichtet Klaus Edelsbrunner, Obmann des Bundesgremiums des Fahrzeughandels, bei. „Überfallsartige Steuererhöhungen sind das letzte, was wir jetzt brauchen.“ Anreize seien besser als Verbote und gut für den Klimaschutz.", "„Das würden wir ins Stammbuch der grünen Verbotspartei schreiben.“ Dass bisher Klein-Lkw von der NoVA befreit waren, ist für beide Branchenvertreter logisch.", "„Die NoVA hat die Luxussteuer abgelöst, die nur Pkw betroffen hat.“ Lkw seien für Firmen eine Art Werkzeug und mit Privatautos nicht zu vergleichen. Was mit Anreizen erreichbar ist, zeigt laut Kerle die starke Zunahme von reinen Elektroautos.", "Mit knapp 16.000 Stück halten sie immerhin nun einen Anteil von sechs Prozent an den Neuzulassungen. Freilich, nach wie vor entfällt der Löwenanteil (82 Prozent) auf Firmenfahrzeuge. Inklusive hybrider Antriebsarten (also Elektro plus Verbrenner) haben alternative Antriebe bereits 20 Prozent.", "Ob die E-Mobilität tatsächlich der letzte und beste Schritt in der Mobilität sei, stellt Kerle jedoch infrage. Wenig Optimismus gibt es für das begonnene Jahr. „Steuererhöhungen sind Gift für den Markt und bringen der Umwelt nichts, weil länger kein Ersatz angeschafft wird“, sagt Edelsbrunner.", "Zudem fehle wegen des aktuellen Lockdowns bereits der zulassungsstarke Jänner. Das Jahr werde schwierig, resümiert Kerle, auch, weil ein Ende der Pandemie und eine Besserung der Wirtschaft nicht absehbar sei.", "Er rechnet „bestenfalls“ mit 270.000 Neuzulassungen." ],
  "articleContentTranslated" : [ "Kerle'nin vurguladığı gibi, siyasi çerçeve koşulları Avusturya'da işleri daha da zorlaştırdı. \"Kalıcı vergi artışları müşterileri tedirgin ediyor.\" Sadece önceki yıl, standart tüketim vergisi (NoVA) ve sigorta vergisi artırıldı ve ayni yardımlara ilişkin kurallar değiştirildi.", "Ve bu yılın ortasında, NoVA fiilen tüm yeni araçlar için yeniden artırılacak - ve ilk kez küçük kamyonetler de dahil. Kerle, “Bu gece ve sisli eylem bizi tamamen şaşırttı” diyor ve hükümeti, özellikle de küçük koalisyon ortağı mahkemeye götürüyor.", "\"Bir iktidar partisi nihayetinde daha az otomobil satıldığı için mutludur.\" Ancak bu mutlu olmak için bir neden değil, yaklaşık 315.000 çalışanı olan lider bir yerli endüstri için dramatik bir durum.", "Kerle, \"Bunun bir bütün olarak ekonomi için geniş kapsamlı sonuçları var\" dedi. ÖVP iş partisinin bunu kabul etmesinden de hayal kırıklığına uğradı. Yeşil şeyler yapmanız gerektiğine dair beyan tatmin edici değildi.", "Federal Araç Ticaret Komitesi başkanı Klaus Edelsbrunner da aynı fikirde. \"Saldırı benzeri vergi artışları şu anda ihtiyacımız olan son şey.\" Teşvikler yasaklardan daha iyi ve iklimin korunması için iyi.", "\"Bunu yeşil yasak partisinin şeceri defterine yazardık.\" Her iki sektör temsilcisi için de küçük kamyonların şimdiye kadar NoVA'dan muaf tutulması mantıklı.", "“NoVA, yalnızca arabaları etkileyen lüks vergisinin yerini aldı.” Kamyonlar şirketler için bir tür araçtır ve özel otomobillerle kıyaslanamaz. Kerle'ye göre, teşviklerle elde edilebilecek olan, tamamen elektrikli otomobillerde yaşanan keskin artışla gösteriliyor.", "16.000 birimin biraz altında, şimdi yeni kayıtların yüzde altısına sahipler. Tabii ki, aslan payı (yüzde 82) hala şirket araçlarına atfedilebilir. Hibrit tahrik türleri dahil (yani elektrik artı yanmalı), alternatif sürücüler zaten yüzde 20'ye sahip.", "Ancak Kerle, e-mobilitenin mobilitenin aslında son ve en iyi adımı olup olmadığını sorguluyor. Yeni yıl için çok az iyimserlik var. Edelsbrunner, \"Vergi artışları piyasa için zehirdir ve çevreye hiçbir faydası yoktur, çünkü uzun süre ikame satın alınmaz\" diyor.", "Buna ek olarak, mevcut kilitlenme nedeniyle Ocak ayı güçlü onayı ile şimdiden kayıp. Kerle, pandeminin sona ermesi ve ekonomide bir iyileşme görünmediği için yılın zor geçeceğini özetliyor.", "270.000 yeni kayıtla \"en iyi\" olduğunu düşünüyor." ]
}