{
  "id" : "dw3Gg7Hr",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-naht-das-puzzlespiel-des-oesv-an-der-restplatzboerse/401178556",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4917703/46-175451691.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Ski-WM naht: Das Puzzlespiel des ÖSV an der Restplatzbörse",
  "articleTitleTranslated" : "Kayak Dünya Kupası yaklaşıyor: ÖSV'nin kalan uzay değişimiyle ilgili bulmaca oyunu",
  "articleContent" : [ "Österreichische Medaillen in Cortina haben Tradition. Doch die Team-Aufstellung hat Tücken. Ein Rück- und ein Ausblick Zwei Rennen noch, dann geht sie auch schon los, die 46. alpine Skiweltmeisterschaft in Cortina d’Ampezzo.", "Und es ist ein kleines Jubiläum: 90 Jahre ist es her, dass im schweizerischen Mürren erstmals die Besten ermittelt wurden, und schon ein Jahr später war Cortina an der Reihe.", "Damals freilich noch nicht als Weltmeisterschaft, sondern als FIS-Rennen oder -Meisterschaft, erst 1937 wurde der Veranstaltung der heutige Name gegeben. 50 Starter aus sieben Nationen maßen sich vor 90 Jahren am Fuße des Schilthorns, die Titel bei den Herren gingen eher weniger überraschend an die Lokalmatadoren Walter Prager (Abfahrt) und David Zogg (Slalom) – dass bei den Damen aber Esmé MacKinnon und damit eine Britin beide Titel abräumte, das war dann doch schon eine Sensation.  ", "Zumal die Schottin erst 17 Jahre, zwei Monate und 18 Tage alt war, als sie den Titel in der Abfahrt holte – das ist bis heute Rekord.", "Im Slalom, der am Tag zuvor ausgetragen worden war, fand sie hingegen in der Liechtensteinerin Hanni Wenzel 1974 eine noch jüngere Nachfolgerin (17 Jahre, ein Monat, 25 Tage). Und dazu eine mit Österreich-Bezug: 1986 heiratete Wenzel Harti Weirather (Abfahrtsweltmeister 1982!)", ", und die gemeinsame Tochter Tina, die im vergangenen Frühjahr ihre Karriere nach neun Weltcup-Siegen sowie WM-Silber und Olympia-Bronze im Super-G beendet hat, erntet nun Applaus als Expertin und Co-Kommentatorin in Diensten des Schweizer Fernsehens SRF.", "Drei Medaillen brachte das österreichische Team von der ersten WM der Geschichte zurück (Slalom-Silber durch Toni Seelos sowie Abfahrtsbronze durch Irma Schmidegg und Slalom-Silber durch Inge Lantschner).", "Im Jahr darauf wurde in Cortina schon ganz groß abgeräumt, nachdem auch die Kombination ins offizielle Programm aufgenommen worden war:", "Acht Medaillen, einmal Gold (Gustav Lantschner in der Abfahrt), dazu drei Mal Silber und vier Mal Bronze – das wäre auch mit dem heurigen Programm mit insgesamt 13 Bewerben eine durchaus ansehnliche Ausbeute.  :", "Apropos: Lantschners Siegerzeit von 5:10 Minuten auf der 5,4 Kilometer langen Strecke ist bis heute das nie mehr erreichte Maximum. Mit neun Medaillen (je drei Mal Gold, Silber und Bronze) verließ der ÖSV Cortina 1956 – damals zugleich auch olympische Winterspiele und der bislang letzte Großanlass.", "Toni Sailer gewann Abfahrt, Riesenslalom und Slalom, mehr war damals nicht möglich. 1941 war Cortina übrigens ebenfalls WM-Schauplatz.", "Doch weil viele Nationen aufgrund des Zweiten Weltkriegs keine Athleten entsenden konnten und Österreich im Deutschen Reich aufgegangen war, wurden diese Titelkämpfe beim FIS-Kongress 1946 schließlich annulliert.", "Und den Medaillen wurde auch die offizielle Bedeutung entzogen. Wer ab Montag in Rot-Weiß-Rot in den Dolomiten um Medaillen fahren darf, wird erst am Samstagabend entschieden sein. Speziell im Herren-Speed-Team sind noch Plätze hinter Matthias Mayer und Vincent Kriechmayr zu haben.", "Max Franz näherte sich einem Startplatz am Donnerstag an (siehe unten), Otmar Striedinger hat sich ebenfalls bereits in die Auslage gestellt; Christian Walder zeigte in diesem Winter zwei Mal im Super-G auf.", "Und auch Stefan Babinsky wird wohl mit einer Nominierung rechnen dürfen, nicht zuletzt, weil seine Qualitäten in der Kombination gebraucht werden.", "Denn rund um Matthias Mayer ist es ziemlich einsam, was auch der Tatsache geschuldet ist, dass in diesem Winter überhaupt keine Kombinationen im Weltcup ausgetragen worden sind.", "Marco Schwarz wäre natürlich prädestiniert, das letzte Rennen auf langen Skiern bestritt der Edeltechniker aber im März 2020 (Kombi-8. in Hinterstoder).", "Ein Puzzle ist auch die Aufstellung bei den Damen: Durch die Bandscheiben-Operation von Ricarda Haaser fehlt eine Allrounderin, die wohl in mehreren Disziplinen aufgeboten worden wäre.", "Und schließlich geht es auch um die Frage, wie die insgesamt 24 ÖSV-Startplätze zwischen den Geschlechtern aufgeteilt werden.", "Aber bitte mit Abstand: In Garmisch musste die Strecke verkürzt werden - wegen Corona © Bild: EPA/Philipp Guelland Garmisch im Winter-Frühling, Teil 2 Immerhin, es scheint die Sonne und regnet nicht mehr in Garmisch-Partenkirchen, wie es zuletzt bei den Damen der Fall war.", "Doch der Winter-Frühling beschäftigt abermals die Verantwortlichen im Werdenfelser Land, weshalb sie am Donnerstagmittag das Rennprogramm umgedreht haben. So wird nun am Freitag abgefahren und am Samstag der Super-G absolviert (jeweils 11.30 Uhr).", "Schon im Training kam es zu einer halbstündigen Verspätung, weil zunächst das Salz seine Wirkung entfalten musste. Hellwach präsentierte sich Max Franz, der mit der Bestzeit seine Ambitionen auf ein WM-Ticket untermauerte.", "„Es ist ganz gut gelungen“, sagte der Kärntner, der zuletzt wegen seiner Fehler einigen Grund zum Hadern hatte.   „Heute war einmal kein ganz grober Bock dabei, ich muss den Speed ganz gut mitgenommen haben.", "Das tut  gut. Und die Piste war auch sehr gut, hoffentlich hält das die nächsten Tage auch so. Ich weiß ja, dass ich den Speed hab’.", "Eigentlich muss mir nur der Knopf  aufgehen.“ 29 Hundertstelsekunden war Max Franz auf wegen Covid-Maßnahmen verkürzter Strecke  schneller als Lokalmatador Josef Ferstl. Im ursprünglichen Startbereich wäre es zu eng gewesen, somit fehlen rund 20 Fahrsekunden.", "Olympiasieger Matthias Mayer wurde Fünfter (+1,14), Vincent Kriechmayr 20. (+2,22)." ],
  "articleContentTranslated" : [ "Cortina'daki Avusturya madalyaları uzun bir geleneğe sahiptir. Ancak takım dizilişinin dezavantajları var. Geriye bakış ve ileriye bakış İki yarış daha ve ardından Cortina d’Ampezzo'daki 46. Alp Disiplini Dünya Kayak Şampiyonası başlayacak.", "Ve bu küçük bir yıldönümü: En iyilerin ilk kez İsviçre, Mürren'de belirlenmesinin üzerinden 90 yıl geçti ve sadece bir yıl sonra Cortina'nın sırası gelmişti.", "O zamanlar elbette bir dünya şampiyonası olarak değil, bir FIS yarışı veya şampiyonası olarak, etkinliğe bugünkü adının verilmesi 1937'ye kadar değildi. Yedi ülkeden 50 başlangıç, 90 yıl önce Schilthorn'un dibinde yarıştı, erkekler unvanları yerel kahramanlar Walter Prager (yokuş aşağı) ve David Zogg (slalom) için daha az şaşırtıcıydı - ama kadınlar için Esmé MacKinnon ve dolayısıyla bir İngiliz kadın bir sansasyon oldu hem başlıklar, temizlenir.", "Özellikle İskoç, yokuş aşağı şampiyonluğu kazandığında 17, iki ay ve 18 günlük olduğu için - bu bugün hala bir rekor.", "Bir gün önce düzenlenen slalomda, 1974'te Liechtenstein'daki Hanni Wenzel'de (17 yıl, bir ay, 25 gün) daha genç bir halef buldu. Ve Avusturya ile bağlantısı olan biri: 1986'da Wenzel, Harti Weirather ile evlendi (yokuş aşağı dünya şampiyonu 1982!)", "ve Super-G'de dokuz Dünya Kupası zaferinin yanı sıra Dünya Kupası gümüş ve Olimpiyat bronz madalyasının ardından geçen bahar kariyerine son veren kızları Tina, şimdi İsviçre televizyonu SRF'nin hizmetinde uzman ve yardımcı yorumcu olarak alkış alıyor.", "Avusturya ekibi tarihteki ilk Dünya Kupası'ndan üç madalyayı geri getirdi (Toni Seelos'tan slalom gümüş ve Irma Schmidegg'den yokuş aşağı bronz ve Inge Lantschner'dan slalom gümüş).", "Ertesi yıl, kombinasyonun da resmi programa dahil edilmesinin ardından Cortina'da büyük bir takas yaşandı:", "Sekiz madalya, bir altın (yokuş aşağı Gustav Lantschner), artı üç gümüş ve dört bronz madalya - bu yılki toplam 13 yarışmalı programla bile oldukça iyi bir sonuç olacaktır. :", "Bunlardan bahsetmişken: Lantschner'ın 5,4 kilometrelik rotada 5:10 dakikalık kazanma süresi hala asla ulaşılamayan maksimum değer. ÖSV Cortina'yı 1956'da dokuz madalya (her biri üç altın, gümüş ve bronz madalya) ile terk etti - o sırada Olimpik Kış Oyunları ve bugüne kadarki son büyük olay.", "Toni Sailer yokuş aşağı, dev slalom ve slalom kazandı, o zamanlar daha fazlası mümkün değildi. 1941'de Cortina aynı zamanda Dünya Kupası'nın da yapıldığı yerdi.", "Ancak birçok ülke İkinci Dünya Savaşı nedeniyle sporcu gönderemediğinden ve Avusturya Alman İmparatorluğu'na girdiğinden, bu unvan dövüşleri sonunda 1946'da FIS Kongresi'nde iptal edildi.", "Ve madalyaların resmi anlamı da kaldırıldı. Pazartesi gününden itibaren Dolomitler'de kimlerin kırmızı-beyaz-kırmızı madalya yarışmasına izin verileceği Cumartesi akşamına kadar belirlenmeyecek. Özellikle erkekler hız takımında, Matthias Mayer ve Vincent Kriechmayr'ın arkasında hala müsait yerler var.", "Max Franz Perşembe günü bir başlangıç noktasına yaklaştı (aşağıya bakın), Otmar Striedinger de zaten sergileniyordu; Christian Walder, bu kış Süper G'de iki kez gösterdi.", "Ve Stefan Babinsky, en azından kombinasyonda niteliklerine ihtiyaç duyulduğu için adaylığa güvenebilir.", "Çünkü Matthias Mayer'de durum oldukça yalnız, bu da bu kış Dünya Kupası'nda hiç kombinasyon olmamasından kaynaklanıyor.", "Marco Schwarz elbette önceden belirlenmiş olabilir, ancak asil teknisyen Mart 2020'de uzun kayaklardaki son yarışa itiraz etti (Kombi-8. Hinterstoder'da).", "Kadınlar için kadro da bir bilmecedir: Ricarda Haaser'in intervertebral disk operasyonu, birçok disiplinde çağrılacak çok yönlü bir kişi olmadığı anlamına gelir.", "Son olarak, 24 ÖSV başlama yerinin cinsiyetler arasında nasıl bölündüğü sorusu da var.", "Ama lütfen mesafeli durun: Garmisch'te rota kısaltılmalıydı - Corona yüzünden © Image: EPA / Philipp Guelland Garmisch, kış-ilkbahar, bölüm 2 Sonuçta Garmisch-Partenkirchen'de güneş parlıyor ve artık yağmur yağmıyor Bayanlar böyleydi ile son oldu.", "Ancak kış baharı yine Werdenfelser Land'deki sorumluları meşgul ediyor, bu yüzden Perşembe öğleden sonra yarış programını tersine çevirdiler. Yarış şimdi Cuma günü yapılacak ve Super-G Cumartesi günü tamamlanacak (her seferinde 11:30).", "Zaten eğitimde yarım saatlik bir gecikme vardı çünkü önce tuzun etkili olması gerekiyordu. Max Franz kendini tamamen uyanık bir şekilde sundu ve Dünya Kupası bileti alma tutkusunu en hızlı şekilde doğruladı.", "Son zamanlarda hataları konusunda endişelenmek için bir nedeni olan Carinthian, \"Gerçekten iyi sonuçlandı,\" dedi. “Bugün gerçekten üzülmedim, hızı oldukça iyi tutmuş olmalıyım.", "Bu iyi hissettiriyor. Eğim de çok iyiydi, umarım önümüzdeki birkaç gün sürer. Hızım olduğunu biliyorum.", "Aslında sadece düğmeyi açmam gerekiyor. ”Max Franz, Covid önlemleri nedeniyle kısaltılmış bir rotada yerel kahraman Josef Ferstl'den saniyenin 29 yüzde biri daha hızlıydı. Orijinal başlangıç alanında çok sıkı olurdu, bu nedenle yaklaşık 20 sürüş saniyesi eksik.", "Olimpiyat şampiyonu Matthias Mayer beşinci (+1,14), Vincent Kriechmayr 20'nci (+2,22) oldu." ]
}