{
  "id" : "Dw5sfq6J",
  "url" : "https://vorarlberg.orf.at/stories/3087049/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-27T07:25:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/43/crops/w=1280/817460_opener_285043_meldungsliste13.jpg?s=8480fd83dbfeae5dcc0ffb99aa27ac5c77ebbac0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tausende Pensionisten warten auf FFP2-Masken",
  "articleTitleTranslated" : "Binlerce emekli FFP2 maskelerini bekliyor",
  "articleContent" : [ "Der Pensionistenverband kritisiert, dass viele der Über-65-Jährigen noch immer auf die kostenlosen FFP2-Masken warten, die die Bundesregierung den Senioren versprochen hat. Die Regierung habe das im Dezember versprochen.", "Die Zustellung laufe seit Mitte Jänner, dennoch haben tausende Pensionisten in Vorarlberg noch keine erhalten, obwohl die Tragepflicht seit Montag in Kraft ist, so Manfred Lackner.Hotline für Pensionisten eingerichtet „Die Leute warten darauf, sie haben sich auf die Zusendung der Masken verlassen“, kritisiert Lackner.  ", "Es sei schon „äußerst ungut“, dass das nicht funktioniert. „Das ist nicht optimal gelaufen, aber das ist noch freundlich formuliert“, sagte Lackner. Mehrfach habe man in Wien das Problem angesprochen und nun eine Telefonnummer erhalten.", "Eine Hotline der Post gibt Auskunft über den Verbleib der Masken . Unter 0800 500 142 können sich die Betroffenen melden." ],
  "articleContentTranslated" : [ "Emekliler Derneği, 65 yaş üstü çocukların çoğunun hala federal hükümetin yaşlı vatandaşlara vaat ettiği ücretsiz FFP2 maskelerini beklediği gerçeğini eleştiriyor. Hükümet buna Aralık ayında söz verdi.", "Teslimat Ocak ortasında beri devam ediyor, ancak aşınma yükümlülüğü Pazartesi gününden beri yürürlükte olmasına rağmen Vorarlberg emekliler binlerce henüz bir almadım, Manfred Lackner diyor., Lackner eleştiriyor.", "Çalışmaması \"aşırı derecede kötü\". Lackner, \"Bu pek iyi gitmedi, ama yine de güzelce ifade edildi,\" dedi. Sorun Viyana'da birkaç kez gündeme getirildi ve şimdi bir telefon numarası verildi.", "Bir Swiss Post yardım hattı, maskelerin nerede olduğu hakkında bilgi sağlar. Etkilenenler 0800 500142'yi arayabilirler." ]
}