{
  "id" : "DW5wziJ9",
  "url" : "https://kurier.at/kultur/corona-theater-bleiben-zu-museen-schliessen-am-26-dezember/401134782",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:55:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831176/46-173649087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Theater bleiben zu, Museen schließen am 26. Dezember",
  "articleTitleTranslated" : "Corona: Tiyatrolar kapalı, müzeler 26 Aralık'ta kapanıyor",
  "articleContent" : [ "Hinzu kommt, dass das Hochfahren eines Theaterbetriebs mehrere Wochen dauert. Burg-Direktor Martin Kušej hat daher schon vorgeschlagen, länger geschlossen zu halten.", "Dennoch dürfte Christian Kircher, Chef der Bundestheater-Holding, darauf drängen, dass zumindest am Wochenende Programm angeboten wird - mit Matineen und Nachmittagsvorstellungen.", "Föttinger ist sprachlos Herbert Föttinger, der Direktor des Theaters in der Josefstadt, wollte sich gegenüber der APA vorerst nicht zu den neuen Regeln äußern: „Ich bin im Moment sprachlos und muss erst einmal nachdenken, was das für uns bedeutet“", "Sorgen bereiteten ihm weniger die erlaubten Vorstellungszeiten als die Verpflichtung des Publikums, einen negativen Corona-Test vorlegen zu müssen.  “", "Der Intendant des Linzer Landestheaters Hermann Schneider hält es zwar für „lobenswert, dass man sagt, man will Kulturleben ermöglichen“, unter dem Strich sei es aber eher ein „Danaer-Geschenk“. Seiner Ansicht nach wäre es sinnvoller gewesen, gleich bis nach den Semesterferien zu schließen.", "Denn dass die Zahlen im Jänner wieder steigen werden, sei auch für ihn als medizinischen Laien klar.", "Er lässt Skepsis durchblicken, dass es nach der nun anstehenden „vierten Umbuchung der Abos binnen sechs Wochen“ auch bei den genannten Daten bleiben werde, denn zuletzt habe es immer wieder kurzfristige Änderungen gegeben.", "Zermürbender Zustand Für Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, bleibt der Zustand in der Kultur „zermürbend, weil vor allem auch nicht abzuschätzen ist, ob und welche Veranstaltung wann, wie stattfinden kann“.", "Auch das Freitestungskonzept werfe mehr Fragen auf, als es Antworten gibt, und helfe dem Veranstaltungswesen nur wenig. Als „traurig, aber notwendig“, bezeichnete Albertina-Direktor Klaus Albrecht Schröder in einer ersten Reaktion den harten Corona-Lockdown ab 26.  Dezember.", "„Ich habe immer gesagt, wir brauchen die Kunst, die Kultur, die Literatur, das Theater, die Musik - aber wir brauchen sie nicht um jeden Preis.“ Auch in seinen Augen gehe die Gesundheit vor, so Schröder.", "„Und wenn wir damit Unseres beitragen können, dass wir nicht jeden Tag einen Jumbojet an älteren Leuten herunterholen vom Himmel, dann soll das gut sein so“, verwies er auf die anhaltend hohen Todeszahlen.", "Immerhin eine Perspektive Und Kulturstaatssekretärin Andrea Mayer gb via Aussendung bekannt: „Mir ist klar, dass die heute bekanntgegebenen Einschränkungen für die Kulturbranche eine schwierige Ausgangsposition bedeuten.\"", "Aber zumindest würde es die von der Kulturbranche eingeforderte Perspektive geben..." ],
  "articleContentTranslated" : [ "Ek olarak, tiyatro operasyonlarına başlamak birkaç hafta sürer. Kale direktörü Martin Kušej bu nedenle daha uzun süre kapalı kalmasını önerdi.", "Bununla birlikte, Bundestheater-Holding başkanı Christian Kircher, programların en azından hafta sonları - matineler ve öğleden sonra performansları ile sunulması konusunda ısrar ediyor.", "Föttinger suskun.", "İzin verilen performans süreleri hakkında seyircinin negatif bir Corona testi gönderme yükümlülüğünden daha az endişeliydi. \"", "Linz Eyalet Tiyatrosu'nun yönetmeni Hermann Schneider, \"kültürel yaşamı mümkün kılmak istediklerini söylemelerini takdire şayan\" olarak nitelendiriyor, ancak işin özü, bunun daha çok bir \"Danaer hediyesi\" olması. Ona göre, yarıyıl tatilinin hemen ardından kapatmak daha mantıklı olurdu.", "Çünkü Ocak ayında rakamların tekrar artacağı gerçeği de tıp uzmanlarından biri olarak ona açık.", "Yaklaşan \"altı hafta içinde dördüncü abonelik yeniden rezervasyonundan\" sonra, belirtilen tarihlerin kalacağına şüpheyle bakıyor çünkü son zamanlarda her zaman kısa vadeli değişiklikler olmuştur.", "Yorucu durum IG Autorinnen Yazarlar sözcüsü Gerhard Ruiss için, kültürdeki durum \"yorucu olmaya devam ediyor, çünkü her şeyden önce hangi olayın ne zaman ve nasıl meydana gelip gelmediğini değerlendirmek imkansız.\"", "Ücretsiz test konsepti ayrıca cevaplardan daha fazla soru ortaya çıkarır ve olaylara yardımcı olmak için çok az şey yapar. İlk tepkide, Albertina yönetmeni Klaus Albrecht Schröder, 26 Aralık'ta Corona'nın sert bir şekilde kapatılmasını \"üzücü ama gerekli\" olarak nitelendirdi.", "\"Sanata, kültüre, edebiyata, tiyatroya, müziğe ihtiyacımız olduğunu her zaman söylemişimdir - ama onlara ne pahasına olursa olsun ihtiyacımız yok.\" Schröder, onun gözünde sağlık önce gelir diyor.", "\"Ve her gün gökyüzünden yaşlı insanların jumbo jetini indirmemeyi garantilemek için üzerimize düşeni yapabilirsek, o zaman bu iyi bir şey olmalı,\" dedi, ısrarla yüksek ölüm oranına atıfta bulundu.", "En az bir bakış açısı ve Kültürden Sorumlu Devlet Bakanı Andrea Mayer gb yayın yoluyla şunları söyledi: \"Bugün açıklanan kısıtlamaların kültür endüstrisi için zor bir başlangıç pozisyonu anlamına geldiğini anlıyorum.\"", "Ama en azından kültür endüstrisinin talep ettiği bir bakış açısı olacaktır ..." ]
}