{
  "id" : "DW8nCTe1",
  "url" : "https://www.derstandard.at/story/2000125334075/fisch-aus-aquakulturen-traegt-zur-ueberfischung-der-meere-bei?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:00:03Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fisch aus Aquakulturen trägt zur Überfischung der Meere bei",
  "articleTitleTranslated" : "Su ürünleri yetiştiriciliğinden gelen balıklar, denizlerin aşırı avlanmasına katkıda bulunuyor",
  "articleContent" : [ "Wien – Fleisch essen hat in Zeiten des Lebensmittelüberflusses schon lange seine Unschuld verloren. Fisch kommt allerdings auch bei so manchen Vegetariern auf den Tellern. Zumindest wenn sie sich zu den Pescetariern zählen.", "Knapp acht Kilo verspeisen heimische Konsumenten durchschnittlich pro Kopf und Jahr. Es sind meist Menschen, die auf bewusste Ernährung achten, die auf Fisch nicht verzichten wollen. Auch wenn es mittlerweile einige heimische Produzenten gibt: Fisch wird zu 94 Prozent aus dem Ausland importiert.", "Oft stammen die wechselwarmen Wirbeltiere aus Aquakulturen. Immerhin gilt ein Drittel der weltweiten Fischbestände als überfischt, viele große Raubfische sind in den letzten Jahrzehnten aus den Meeren großteils verschwunden.", "Wer nun meint, zumindest gefährdeten Ökosystemen und Fischbeständen Gutes zu tun, indem man auf wild gefangene Fische verzichtet, der irrt, warnt die Arbeiterkammer Oberösterreich.", "Die Konsumentenschützer haben sich gemeinsam mit der niederländischen Stiftung Changing Markets genauer angesehen, wie der Hase läuft. Demnach landet immerhin jeder sechste gefangene Wildfisch erst recht in Aquakulturen – als Futtermittel für beliebte Speisefischklassiker.", "Am Ende tragen also Aquakulturen erst recht zur weltweiten Überfischung bei. Auch Gütesiegel können es nicht richten.", "Abgesehen vom Umstand, dass Konsumenten ohnehin in verschiedenen Umfragen zu Protokoll geben, dass sie sich im Siegel-Dschungel hoffnungslos verloren fühlen, sei es mit der Transparenz in den heimischen Supermärkten schlecht bestellt, monieren die Konsumentenschützer.", "Gütesiegel als Beleg für nachhaltige Fischerei und Aquakultur sind kein Freibrief. Die Verwendung von Wildfang als Zuchtfischfutter ist kein Ausschlussgrund – zudem finde sich kein einziges Kriterium, das Fischwohl bewerte.", "Konsumenten können im Handel demnach kaum erkennen, ob sie mit ihrem Einkauf zur Überfischung der Meere beitragen, wenn sie zu Lachs oder Garnelen aus Fischzucht greifen. Denn die entsprechenden Informationen finden sich auf den meisten Produkten nicht.", "Die Konsumentenschützer orten hier Handlungsbedarf. Die Rangliste bei Transparenz und Nachhaltigkeit von Aquakulturprodukten wird hierzulande vom Diskonter Lidl angeführt, der als einziges Unternehmen Informationen zur Fischverwertungsrate preisgibt.", "Schlusslicht ist der Großhändler Metro. (rebu, 25.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - et yemek, yiyeceğin bol olduğu zamanlarda masumiyetini çoktan yitirdi. Ancak bazı vejeteryanların tabaklarında balık da bulunur. En azından kendilerini Pescetaryalılar arasında sayıyorlarsa.", "Yerli tüketiciler, kişi başına yılda ortalama sekiz kilo yiyor. Balıksız yemek istemeyenler çoğunlukla bilinçli beslenmeye önem veren kişilerdir. Şu anda bazı yerli üreticiler olsa bile: Balığın yüzde 94'ü yurt dışından ithal ediliyor.", "Soğukkanlı omurgalılar genellikle su ürünleri yetiştiriciliğinden gelir. Sonuçta, dünyadaki balık stoklarının üçte birinin aşırı avlandığı kabul ediliyor ve birçok büyük yırtıcı balık, son birkaç on yılda okyanuslardan büyük ölçüde kayboldu.", "Yukarı Avusturya Çalışma Odası, doğadan yakalanan balıklardan kaçınarak en azından nesli tükenmekte olan ekosistemlere ve balık stoklarına iyi geldiklerini düşünenlerin yanılıyor.", "Tüketici savunucuları, Dutch Changing Markets vakfı ile birlikte işlerin nasıl gittiğine daha yakından baktı. Buna göre, yakalanan her altı yabani balık, popüler balık klasikleri için yem olarak su ürünleri yetiştiriciliğine giriyor.", "Sonuç olarak, su kültürü, küresel aşırı avlanmaya daha da fazla katkıda bulunur. Onay mühürleri bile düzeltemez.", "Tüketicilerin, yerel süpermarketlerdeki şeffaflığın kötü olup olmadığını çeşitli anketlerde fok ormanında umutsuzca kaybolmuş hissettiklerini zaten belirtmelerinin yanı sıra, tüketici savunucuları şikayet ediyor.", "Sürdürülebilir balıkçılık ve su ürünleri yetiştiriciliğinin kanıtı olarak kalite mühürleri bir lisans değildir. Yabani balığın çiftlikte balık yemi olarak kullanılması bir dışlama nedeni değildir - balık refahını değerlendiren tek bir kriter de yoktur.", "Perakendeci tüketiciler, satın aldıklarının somon veya balık çiftliği karidesleri satın aldıklarında denizlerin aşırı avlanmasına katkıda bulunup bulunmadığını söyleyemezler. Çünkü ilgili bilgiler çoğu üründe bulunamıyor.", "Tüketici savunucuları burada bir eyleme ihtiyaç olduğunu görüyorlar. Bu ülkedeki su ürünleri yetiştiriciliği ürünlerinin şeffaflığı ve sürdürülebilirliği için sıralama listesi, balık dönüştürme oranı hakkında bilgi veren tek şirket olan indirim şirketi Lidl tarafından yönetiliyor.", "Toptancı Metro arka tarafı getiriyor. (yeniden oluşturma, 25.3.2021)" ]
}