{
  "id" : "DWGhocVS",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-schaukeln-wie-frueher/401125341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T05:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4811709/46-173397401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Design der Woche: Schaukeln, wie früher",
  "articleTitleTranslated" : "Haftanın tasarımı: geçmişte olduğu gibi salınımlar",
  "articleContent" : [ "„Die Großmutter, die in ihrem Schaukelstuhl saß und strickte. Ein faszinierendes Bild von früher, das viel Ruhe ausstrahlt – bis heute.“ So  beschreibt Mariusz Malecki, Gründer des Designstudios  Ziben in Berlin, seine moderne Neuinterpretation des Klassikers.", "Dieser Stuhl lädt aber ohne Zweifel nicht nur Großmütter zum Schaukeln ein. Und auch in Sachen Komfort hat  „Yoko“  ein Update bekommen. Das Gestell aus massiver Eiche sorgt für Stabilität.", "Die Polsterbezüge, deren Farbe  man auf  individuellen Wunsch anpassen lassen kann, sind aus Schurwoll-Kammgarn oder Samt. Um den Boden muss man sich beim Schaukeln auch keine Sorgen machen – die Kufen des Stuhls sind auf der Unterseite mit Filz belegt.", "So wie auch alle anderen Möbel des Designstudios ist „Yoko“ handgefertigt. Sozialistisches Design Maleckis Kindheit und Jugend in Polen waren stark geprägt von sozialistischem Design. Gegenstände sollten vor allem nützlich und langlebig sein.", "Zeitlosigkeit und Funktionalität standen an erster Stelle. Als der Designer 2009 sein eigenes Studio in Berlin gründete, nahm er diese Werte zwar mit, kombinierte sie  aber mit moderner Gestaltung und Individualität.", "Seine Möbelentwürfe entstehen nach eigenen Angaben aus persönlichen Assoziationen, Erinnerungen und Bildern. So auch bei „Yoko“.", "Diese Neuinterpretation mag mit dem Klassiker auf den ersten Blick nicht mehr viel zu tun haben, aber: „Der  Stuhl hat zwar eine neue Gestalt, die Bewegung und die Ruhe, die damals so fasziniert haben, sind jedoch geblieben“, so Malecki.", "Und ob man nun darin schaukelt, strickt oder liest – bequem ist es in jedem Fall. Auf www.studio-ziben.de, Preis  ab 1.550 Euro." ],
  "articleContentTranslated" : [ "Sallanan sandalyesine oturup örgü ören büyükanne. Geçmişten bugüne kadar çok fazla sakinlik yayan büyüleyici bir resim. ”Berlin'deki Ziben tasarım stüdyosunun kurucusu Mariusz Malecki, klasiği modern yeniden yorumlamasını böyle anlatıyor.", "Şüphesiz, bu sandalye sadece büyükanneleri sallanmaya davet etmiyor. Ve “Yoko” da konfor açısından bir güncelleme aldı. Masif meşe çerçeve, sağlamlık sağlar.", "Rengi kişisel gereksinimlere göre ayarlanabilen döşeme kılıfları, yün veya kadifeden kamgarn yapılır. Sallanırken zemin için endişelenmenize gerek yok - sandalyenin kızakları alt tarafta keçe ile kaplıdır.", "Tasarım stüdyosundaki diğer tüm mobilyalar gibi \"Yoko\" da el yapımı. Sosyalist tasarım Malecki'nin Polonya'daki çocukluğu ve gençliği sosyalist tasarımdan güçlü bir şekilde etkilenmiştir. Her şeyden önce, eşyalar kullanışlı ve dayanıklı olmalıdır.", "Zamansızlık ve işlevsellik önce geldi. Tasarımcı, 2009 yılında Berlin'de kendi stüdyosunu kurduğunda, bu değerleri yanına aldı ama modern tasarım ve bireysellikle birleştirdi.", "Kendi ifadelerine göre mobilya tasarımları kişisel çağrışımlardan, anılardan ve imgelerden kaynaklanmaktadır. \"Yoko\" için de durum böyledir.", "İlk bakışta, bu yeniden yorumlamanın klasikle pek bir ilgisi olmayabilir, ancak: \"Sandalyenin yeni bir şekli var, ancak o zamanlar çok etkileyici olan hareket ve sakinlik kaldı,\" diyor Malecki.", "Salın, örün ya da içinde okuyun - her zaman rahattır. Www.studio-ziben.de adresinde 1.550 Euro'dan başlayan fiyatlarla." ]
}