{
  "id" : "DwIlvFsd",
  "url" : "https://kurier.at/kultur/medien/mandalorian-star-disney-beendet-zusammenarbeit-nach-nazi-vergleich/401185108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931437/46-150820697.jpg",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Mandalorian\"-Star: Disney beendet Zusammenarbeit nach Nazi-Vergleich",
  "articleTitleTranslated" : "\"Mandalorian\" yıldız: Disney, Nazi yerleşiminden sonra işbirliğini bitir",
  "articleContent" : [ "Disneys Produktionsfirma Lucasfilm kündigt dem \"Mandalorian\"-Star Gina Carano nach Nazi-Vergleichen die Zusammenarbeit. \"Gina Carano ist derzeit nicht bei Lucasfilm angestellt und es gibt keine Pläne mit ihr für die Zukunft\", teilte ein Firmensprecher am Donnerstag mit.", "Zugleich hieß es, ihre Aussagen seien \"abscheulich und inakzeptabel\". Carano spielt eine Hauptrolle in Disneys Streaming-Hit \"The Mandalorian\", einer in der \"Star Wars\"-Welt angesiedelten Weltall-Western-Serie rund um einen Einzelkämpfer und seine Verbindung zu einem Baby-Yoda.", "Auf Instagram hatte die US-Schauspielerin einen Beitrag geteilt, in dem der Umgang mit den gegenwärtigen politischen Differenzen im Land mit der Behandlung von Juden im nationalsozialistischen Deutschland verglichen wird.", "Es ist nicht das erste Mal, dass Carano für Aussagen auf sozialen Medien ins Kreuzfeuer gerät. Zuvor hatte sie bereits das Tragen von Masken in der Pandemie verhöhnt und behauptet, dass es bei den US-Präsidentschaftswahlen zu Wahlbetrug kam.", "Ursprünglich plante Lucasfilm eine eigene Disney-Serie mit ihr, gab dieses Vorhaben aber bereits nach den Äußerungen Ende vergangenen Jahres wieder auf. Der Streamingdienst Disney+ wird für den US-Unterhaltungskonzern immer wichtiger.", "Nach Börsenschluss wollte das Unternehmen Einblick in das vierte Quartal geben. Analysten warten mit Spannung auf neue Abonnentenzahlen, auch um zu vergleichen, wie stark Disney bereits zu Netflix aufgeholt hat." ],
  "articleContentTranslated" : [ "Disney'in yapım şirketi Lucasfilm, Nazi karşılaştırmalarından sonra \"Mandalorian\" yıldız Gina Carano ile işbirliğini duyurdu. Perşembe günü bir şirket sözcüsü, \"Gina Carano şu anda Lucasfilm tarafından istihdam edilmiyor ve onunla gelecek için herhangi bir plan yok\" dedi.", "Aynı zamanda açıklamalarının \"korkunç ve kabul edilemez\" olduğu söylendi. Carano, Disney'in \"Star Wars\" dünyasına dayanan, yalnız bir dövüşçü ve bir bebek Yoda ile olan bağlantısını konu alan bir uzay-batı dizisi olan \"The Mandalorian\" adlı yayın akışında başrol oynuyor.", "ABD'li aktris Instagram'da, ülkedeki mevcut siyasi farklılıkların Nasyonal Sosyalist Almanya'daki Yahudilere yönelik muameleyle nasıl ele alındığını karşılaştıran bir gönderi paylaştı.", "Bu, Carano'nun sosyal medyadaki açıklamaları nedeniyle çapraz ateşe ilk kez yakalanışı değil. Daha önce pandemide maske takarak alay etmiş ve ABD başkanlık seçimlerinin hileli olduğunu iddia etmişti.", "Lucasfilm başlangıçta kendisiyle birlikte kendi Disney dizisini planladı ancak geçen yılın sonunda yapılan açıklamaların ardından bu plandan vazgeçti. Akış hizmeti Disney +, ABD eğlence grubu için giderek daha önemli hale geliyor.", "Borsa kapandıktan sonra şirket, dördüncü çeyreğe ilişkin bir fikir vermek istedi. Analistler, Disney'in Netflix'i ne kadar yakaladığını da karşılaştırmak için heyecanla yeni abone sayılarını bekliyorlar." ]
}