{
  "id" : "dWNXXRjX",
  "url" : "https://www.diepresse.com/5915127/TuerkisGruen_Erste-CoronaSpritzen-erhalten-Risikopatienten-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T09:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/7/5915127/B341BE24-2934-48E7-BDE4-FAE66B5EAA10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Corona-Spritzen erhalten Risikopatienten über 80 Jahre",
  "articleTitleTranslated" : "İlk korona enjeksiyonları 80 yaşın üzerindeki riskli hastalara yapılır.",
  "articleContent" : [ "Um 9 Uhr am 27.  Dezember wird der Impfstoff gegen das Coronavirus erstmals in Österreich verabreicht - an der MedUni Wien. Kanzler Kurz spricht von einem „Gamechanger“, dennoch stünden weitere „herausfordernde Monate“ bevor.", "Die Pandemie endet nicht mit Weihnachten, auch nicht mit dem Jahreswechsel, sondern es „liegen noch herausfordernde Monate“ vor uns.", "Man habe immer gewusst, dass „der Herbst und der Winter hart“ würden, allerdings habe man auch stets gesagt, dass die Entwicklung eines Impfstoffes gegen das Coronavirus ein „Gamechanger“ sein werde. Und dieser liege nun vor und sei für die EU zugelassen worden.", "Mit diesen Worten begann Kanzler Sebastian Kurz (ÖVP) am Mittwoch eine gemeinsame Pressekonferenz mit Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, und Ärztekammerpräsident Thomas Szekeres.", "Letztere beiden werden am 27.  Dezember ab 9 Uhr die ersten Impfungen in Österreich - konkret an der Medizinischen Universität Wien - durchführen.", "Kurz zeigte sich darüber erfreut, dass die Europäische Arzneimittelbehörde (EMA) nun schneller als „von vielen erwartet“ grünes Licht für den Einsatz des Covid-19-Impfstoffs von Biontech und Pfizer gegeben hat.", "Und dass nun EU-weit gleichzeitig am 27.  Dezember mit der Verabreichung des Vakzins begonnen werde. Am 26.  Dezember soll die erste Tranche an Impfstoff Österreichs Grenzen passieren - in Passau soll der Grenzübertritt stattfinden.", "In den folgenden drei Monaten werde dann eine knappe Million Impfdosen geliefert werden. 240.000 im Jänner, 230.000 im Februar und 375.000 im März, zählte der Regierungschef auf, der zugleich auf weitere Zulassungen anderer Unternehmen hoffte. 27.  Dezember, „Tag, der in die Geschichte eingeht“  Verabreicht würde der Wirkstoff zunächst bei Hochrisikogruppen, vor allem bei älteren Menschen über 80 Jahre.  ", "Der Fokus liege auf Pflegeheimen und Gesundheitspersonal „im exponierten Bereich“, so Kurz, der es als „sehr positiv“ empfand, dass bundesweit gleichzeitig mit den Impfungen gestartet wird. „Wir freuen uns alle schon sehr auf den 27.  Dezember“, meinte Kurz.", "Man habe ein außergewöhnliches Jahr hinter sich, daher werde dieses Datum zu einem Tag werden, „der in die Geschichte eingeht“. Konkret soll Mitte Jänner die erste Impf-Phase in Alten- und Pflegeheimen anlaufen, Ende Jänner dann die zweite Teilimpfung verabreicht werden.", "Denn, so Kurz: Die Sterblichkeit bei über 75-Jährigen, die sich mit dem Erreger Sars-CoV-2 infizierten, liege bei zehn Prozent. Bei über 85-Jährige würde jeder Vierte eine Infektion nicht überleben. Wiedermann-Schmidt ergänzte, dass die ersten Probanden bereits feststünden.", "Es handele sich um fünf Personen aus einer „Spezialambulanz für Risikopatienten“, die sich freiwillig gemeldet hätten: „Das sind vor allem Personen, die aufgrund ihres hohen Alters gefährdet sind\", meint die Medizinerin.", "Alle fünf seien älter als 80 Jahre. Ähnlich optimistisch zeigte sich Gesundheitsminister Rudolf Anschober (Grüne): „Jetzt haben wir die ganz große Chance, die Wende zu erreichen\", meinte er und fügte einen Appell an: „Diese Chance sollten wir alle ergreifen“", "Grundprinzip der Impfstrategie sei \"möglichst dort hinzugehen mit dem Impfangebot, wo die Bürgerinnen und Bürger zu Hause sind\".  “ Dafür gehe man etwa in Betriebe und auch Wohngebiete. ", "E-Shop für Impfstoff, E-Pass kommt schneller Um den Impfstoff rasch verteilen zu können wurde ein E-Shop errichtet, wo Alten- und Pflegeheime Bestellungen für den Impfstoff aufgeben können.", "Gestern, Dienstag, sei hier der Probebetrieb aufgenommen worden und dieser habe „sehr, sehr gut\" funktioniert, lobte Anschober. Mit Stand heute, Mittwoch, seien bereits 18,5 Millionen Impfdosen bestellt worden.", "Der Impfstoff sei aber nicht die einzige Neuerung, die das neue Jahr bringe: Der elektronische Impfpass soll schneller ausgerollt werden, als ursprünglich vorgesehen, kündigte der Gesundheitsminister an.", "Tatsächlich war der Start bis 2030 geplant gewesen. Hier setze man nun auf Tempo, meinte Anschober, der sich „sehr froh“ darüber zeigte, „dass wir da in der Bundesregierung Einvernehmen haben“. Überdies sei er „schon sehr beeindruckt, was die Wissenschaft leisten kann“, fügte der Ressortchef an.", "Wiedermann-Schmidt, Vorsitzende der Impfkommission, ergänzte, dass auch sie im Impfstoff eine Chance sehe, der Epidemie Herr zu werden. Wie Kanzler und Minister vor ihr, hoffte auch sie, dass im Laufe des Jahres „alle mit tun\".", "Je mehr Personen sich impfen lassen, desto besser lasse sich das Virus eindämmen, zeigte sie ich überzeugt. Skepsis bezüglich der „zeitlichen Verkürzungen\" bei Prüfungen und Studien, sei nicht nötig: Viele Ressourcen seien eingesetzt worden, um die Impfungen so schnell möglich zu machen.", "„Keine Impf-Privilegien“ für Minister Ähnlich Ärztekammerpräsident Szekeres: Der Impfstoff könne wahrlich als „Gamechanger“ gesehen werden, sei er doch die einzige Möglichkeit, Menschen vor schweren Verläufen zu schützen.", "Außerdem sei Christoph Huber, einer der Gründer von Biontech, ein Österreicher: „Allein deshalb hab ich Vertrauen gewonnen in die Entwickler des Impfstoffs.“  Angesprochen auf die Impfbereitschaft innerhalb der Bundesregierung, meinte Kurz, dass diese sehr wohl vorhanden sei.", "Aber: „Es gibt keine Privilegien.“ Das Alter der einzelnen Regierungsmitglieder sei bekannt, insofern könne man sich ausrechnen, wer wann an der Reihe sei. PS. Kurz ist übrigens 34, Anschober 60 Jahre alt." ],
  "articleContentTranslated" : [ "27 Aralık sabah saat 9'da koronavirüse karşı aşı ilk kez Avusturya'da MedUni Vienna'da uygulanacak. Şansölye Kurz, \"ezber bozan\" bir durumdan söz ediyor, ancak ileride hala \"zorlu aylar\" var.", "Salgın yıl başında Noel'le bitmiyor ama önümüzde “hala zorlu aylar var”.", "Her zaman “sonbahar ve kışın zor olacağını” biliyorlardı ama koronavirüse karşı bir aşı geliştirmenin “oyun değiştirici” olacağını hep söylediler. Ve bu artık mevcuttur ve AB için onaylanmıştır.", "Bu sözlerle Şansölye Sebastian Kurz (ÖVP), Avusturya Aşı Derneği Başkanı Ursula Wiedermann-Schmidt ve Tabipler Birliği Başkanı Thomas Szekeres ile Çarşamba günü ortak bir basın toplantısı başlattı.", "Son ikisi ilk aşıları 27 Aralık'ta Avusturya'da - özellikle Viyana Tıp Üniversitesi'nde - sabah 9'da gerçekleştirecek.", "Kurz, Avrupa İlaç Ajansı'nın (EMA) Biontech ve Pfizer'in Covid-19 aşısının kullanımına “beklenenden daha hızlı” yeşil ışık yakmasından memnun oldu.", "Ve aşı artık 27 Aralık'ta aynı anda AB genelinde uygulanacak. İlk aşı partisi 26 Aralık'ta Avusturya sınırlarını geçecek - sınır geçişi Passau'da yapılacak.", "Önümüzdeki üç ay içinde neredeyse bir milyon aşı dozu verilecek. Hükümet başkanı, Ocak'ta 240.000, Şubat'ta 230.000 ve Mart'ta 375.000 listeledi ve diğer şirketlerden daha fazla onay almayı umuyordu. 27 Aralık, “Tarihte geçen gün” Etkin içerik, başlangıçta yüksek riskli gruplara, özellikle de 80 yaşın üzerindeki yaşlı insanlara uygulanacaktı.", "Kurz, aşıların aynı zamanda ülke çapında başlanmasını \"çok olumlu\" bulan \"maruz kalan bölgedeki\" bakım evleri ve sağlık çalışanlarına odaklanıldığını söyledi. Kurz, \"Hepimiz 27 Aralık'ı gerçekten dört gözle bekliyoruz\" dedi.", "Olağanüstü bir yıldı, dolayısıyla bu tarih \"tarihe geçecek\" bir gün olacak. Spesifik olarak, yaşlılar ve huzurevlerinde ilk aşılama aşaması Ocak ayı ortasında başlayacak ve ikinci kısmi aşılama Ocak ayının sonunda yapılacaktır.", "Çünkü, öyleyse Kurz: Sars-CoV-2 patojeni ile enfekte olmuş 75 yaş üstü kişilerde ölüm oranı yüzde on. 85 yaşın üzerindeki her dört kişiden biri enfeksiyondan sağ çıkamaz. Wiedermann-Schmidt, ilk test konularının zaten belirlendiğini ekledi.", "\"Yüksek riskli hastalar için özel bir poliklinikten\" gönüllü olan beş kişi var: \"Bunlar çoğunlukla yaşlılıklarından dolayı risk altında olan kişilerdir\" diyor doktor.", "Beşi de 80 yaşından büyük. Sağlık Bakanı Rudolf Anschober (Yeşiller) de benzer şekilde iyimserdi: \"Şimdi geri dönüşü gerçekleştirme şansımız büyük\" dedi ve bir itirazda bulundu: \"Hepimiz bu fırsatı değerlendirmeliyiz\"", "Aşılama stratejisinin temel ilkesi \"aşı teklifiyle mümkün olan her yere vatandaşın evinde olduğu yere gitmek\" dir. Bunu yapmak için şirketlere ve yerleşim alanlarına gidersiniz.", "Aşı için e-mağaza, e-pasaport daha hızlı Aşının daha hızlı dağıtılabilmesi için, yaşlıların ve huzurevlerinin aşı siparişi verebileceği bir e-mağaza kuruldu.", "Dün, Salı, burada deneme operasyonu başladı ve \"çok, çok iyi\" çalıştı, Anschober övdü Bugün, çarşamba itibariyle 18.5 milyon aşı dozu sipariş edildi.", "Sağlık Bakanı, yeni yılı getirecek tek inovasyonun aşı olmadığını açıkladı: Elektronik aşı kartının başlangıçta planlanandan daha hızlı piyasaya sürüleceğini açıkladı.", "Aslında başlangıç 2030 için planlanmıştı. \"Federal hükümette anlaşmış olmamızdan\" \"çok mutlu\" olan Anschober, \"Şimdi hızlanıyoruz\" dedi. Ayrıca bölüm başkanı, \"bilimin yapabileceklerinden çok etkilendi\" diye ekledi.", "Aşılama komisyonu başkanı Wiedermann-Schmidt, aşıyı salgının üstesinden gelmek için bir fırsat olarak gördüğünü de sözlerine ekledi. Kendisinden önceki Şansölyeler ve Bakanlar gibi, o da yıl boyunca \"herkesin katılacağını\" umuyordu.", "Ne kadar çok insan aşılanırsa, virüsün o kadar iyi kontrol altına alınabileceğini gösterdi. Muayeneler ve araştırmalar için \"kısaltılmış süreler\" konusunda şüpheci olmaya gerek yoktur: aşıları mümkün olan en kısa sürede mümkün kılmak için birçok kaynak kullanılmıştır.", "Bakanlar için \"aşı ayrıcalıkları yok\" Tıp Derneği Başkanı Szekeres'e benzer: Aşı, insanları zorlu kurslardan korumanın tek yolu olduğu için gerçekten bir \"oyun değiştirici\" olarak görülebilir.", "Ayrıca, Biontech'in kurucularından biri olan Christoph Huber Avusturyalı: \"Aşı geliştiricilerine güven kazanmamın tek nedeni bu.\"", "Ancak: “Ayrıcalık yok.” Hükümetin bireysel üyelerinin yaşı biliniyor, böylece kimin ne zaman döneceğini hesaplayabilirsiniz. PS. Bu arada Kurz 34 ve Anschober 60 yaşında." ]
}