{
  "id" : "DWQZYJ5m",
  "url" : "https://www.diepresse.com/5951377/Segeln_Neuseeland-fuehrt-bei-Americas-Cup-5_3?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T08:23:00Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/1/5951377/0E99D73E-FD73-494B-B469-046A211B9592_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuseeland führt bei America's Cup 5:3",
  "articleTitleTranslated" : "Yeni Zelanda America's Cup'ta 5-3 önde",
  "articleContent" : [ "Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase. Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase.", "Dem Titelverteidiger gelang am Montag im Duell mit Herausforderer Italien nach bisher ausgeglichener Bilanz ein Durchbruch. Die Crew um Steuermann Peter Burling gewann erstmals beide Rennen des Tages und ging mit 5:3 in Führung.", "Bei sieben notwendigen Siegen könnte die Entscheidung am Dienstag in den Rennen neun und zehn fallen.", "Nachdem die neuseeländische \"Te Rehutai\" die erste Begegnung am fünften Renntag über weite Strecken mit besserer Geschwindigkeit dominiert und mit 58 Sekunden Vorsprung gewonnen hatte, kam es in Rennen acht erstmals zu mehreren Führungswechseln.", "In sehr leichten Winden hatten die Neuseeländer Probleme, rangen minutenlang darum, mit ihrer fast stehenden Hightech-Yacht Fahrt aufzunehmen, während Italien davonzog. Das Rennen schien zugunsten von \"Luna Rossa\" gelaufen zu sein, als die Italiener ähnliche Schwierigkeiten hatten.", "Neuseeland kam wieder auf, überholte und gewann. Italien musste mitansehen, wie aus einer 4:27-Minuten-Führung an der zweiten Wendemarke ein Rückstand von 3:55 Minuten im Ziel wurde. \"Das war eine emotionale Achterbahnfahrt für beide Teams.", "Wer hätte gedacht, dass Segeln im America's Cup so bizarr sein kann\", sagte der ehemalige America's-Cup-Steuermann Ken Read. \"Luna Rossa\"-Co-Steuermann Jimmy Spithill gab sich nach den Rennen gewohnt kämpferisch: \"Wir können Rennen gewinnen, und genau das wollen wir morgen tun." ],
  "articleContentTranslated" : [ "36. America's Cup maçı Yeni Zelanda için iki sayılık üstünlükle belirleyici aşamaya giriyor. 36. America's Cup maçı Yeni Zelanda için iki sayılık üstünlükle belirleyici aşamaya giriyor.", "Savunan şampiyon, Pazartesi günü rakip İtalya ile yaptığı düelloda şimdiye kadar dengeli bir rekorun ardından bir atılım gerçekleştirdi. Dümenci Peter Burling'in etrafındaki ekip, günün her iki yarışını da ilk kez kazandı ve 5-3 öne geçti.", "Yedi galibiyet gerekirse, karar Salı günü dokuz ve onuncu yarışlarda verilebilir.", "Yeni Zelanda \"Te Rehutai\" yarışın beşinci gününde uzun mesafelerde daha iyi hızda ilk karşılaşmaya hakim olduktan ve 58 saniye galip geldikten sonra, sekizinci yarışta ilk kez liderlikte birkaç değişiklik oldu.", "Yeni Zelandalılar çok hafif rüzgarlarda sorunlar yaşadı ve İtalya geri çekilirken neredeyse durmuş olan yüksek teknolojili yatlarını çıkarmak için dakikalarca mücadele etti. İtalyanlar benzer zorluklarla karşılaşınca yarış \"Luna Rossa\" nın lehine gitmiş görünüyordu.", "Yeni Zelanda geri döndü, geçti ve kazandı. İtalya, ikinci dönüm noktasında 4: 27 dakikalık bir farkın, finişte 3:55 dakikalık bir açık verdiğini izlemek zorunda kaldı. \"Her iki takım için de duygusal bir hız treniydi.", "Biz yarışları kazanabilir ve bu tam da: \"eş-dümenci Jimmy Spithill yarışlardan sonra her zamanki hırçın oldu\" Amerika'nın Kupası yelken öylesine tuhaf olabileceğini sanırdım, Luna Rossa \"Eski Amerika Kupasını dümenci Ken Oku söyledi\" yarın ne yapmak istiyoruz." ]
}