{
  "id" : "dwtQkHcU",
  "url" : "https://www.diepresse.com/5946251/Coronavirus_Zahl-der-Neuinfektionen-mit-2324-weiter-auf-hohem-Niveau?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:45:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "APA/THOMAS KARABACZEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zahl der Neuinfektionen mit 2324 weiter auf hohem Niveau",
  "articleTitleTranslated" : "Yeni enfeksiyonların sayısı 2324'te yüksek bir seviyede kalıyor",
  "articleContent" : [ "Eine leichte Entspannung gab es bei den Intensivpatienten. Experten erwarten doch auch hier einen Anstieg.", "Die Zahl der Corona-Neuinfektionen bleibt weiterhin auf einem hohen Niveau. 2.324 Menschen sind von Mittwoch auf Donnerstag positiv getestet worden, berichteten Gesundheits- und Innenministerium. Bei 50.119 PCR-Tests waren somit 4,6 Prozent positiv.", "Tags zuvor lag die Rate noch bei 5,0. Eine leichte Entspannung gab es bei den Intensivpatienten. Dort ging die Zahl zwar leicht zurück, jedoch prognostizierte das \"Covid-Prognose-Konsortium\" diesbezüglich einen baldigen Anstieg.", "Derzeit befinden sich 1.425 Menschen in Spitalsbehandlung, das sind abzüglich der Entlassungen zehn mehr als noch tags zuvor. Vor allem in Wien war die Zunahme mit 17 wegen Covid-19 eingelieferten Menschen am höchsten.", "In den vergangenen sieben Tagen sind insgesamt 134 Patienten hinzugekommen. Leichte Entspannung gab es allerdings bei den Intensivpatienten. Derzeit werden 302 Menschen intensivmedizinisch behandelt, um elf weniger als noch am Mittwoch.", "Allerdings rechnet das \"Covid-Prognose-Konsortium\", dem der Wissenschafter vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien angehört, mit einer Erhöhung dieser Zahlen. Ausgehend vom 2.", "März, wo österreichweit 301 Menschen wegen Covid-19 auf der Intensivstation lagen, könnte sich diese Zahl laut den Experten bis zum 17.  März auf 420 erhöhen. Dies entspreche an diesem Tag dann \"einem Anteil des Covid-Belags an der ICU-Gesamtkapazität von 20,8 Prozent\".", "Auf Normalstationen wird von dem Konsortium ein Anstieg des Belages von 1.124 (am 2. März) auf 1.551 (am 17.  März) erwartet. Laut den Experten werde innerhalb des Prognosezeitraums allerdings in keinem Bundesland eine Überschreitung der verfügbaren Intensivbetten erwartet.", "Die höchste Zunahme an Neuinfektionen (Stand: Donnerstag, 9.30 Uhr) gab es dieses Mal in Niederösterreich mit 522 Fällen. Aufgrund der Nachmeldungen am Mittwoch in Wien wurden am Donnerstag nun in der Bundeshauptstadt nur noch 450 Neuansteckungen innerhalb von 24 Stunden gemeldet.", "In Oberösterreich waren es 411 Fälle, in der Steiermark 338, in Kärnten 172, in Tirol 149, in Salzburg 142, im Burgenland 86 und in Vorarlberg 54 Fälle. Seit Beginn der Pandemie sind in Österreich 8.652 Menschen an oder mit SARS-CoV-2 gestorben.", "Von Mittwoch auf Donnerstag waren 27 Opfer zu beklagen, die meisten in Wien und in Niederösterreich. Das heißt, dass bisher seit Ausbruch der Epidemie 97,2 Tote pro 100.000 Einwohner verzeichnet wurden. 21.792 Menschen laborieren zurzeit an einer Infektion, das sind um 764 mehr als noch am Mittwoch.", "Wieder erholt haben sich innerhalb der 24 Stunden 1.533. Seit Pandemie-Beginn gab es in Österreich 467.646 positive Testergebnisse. 437.202 sind seitdem wieder genesen. 5.557.591 PCR-Tests sind in dieser Zeit durchgeführt worden.", "Mittlerweile haben laut Gesundheitsministerium 481.344 Österreicherinnen und Österreicher eine erste Dosis gegen Covid-19 verabreicht bekommen, was 5,41 Prozent der Bevölkerung entspricht. Davon gelten 241.620 bzw. 2,71 Prozent als vollimmunisiert." ],
  "articleContentTranslated" : [ "Yoğun bakım hastalarında hafif bir gevşeme oldu. Uzmanlar burada da bir artış bekliyorlar.", "Yeni korona enfeksiyonlarının sayısı yüksek bir seviyede kalıyor. Sağlık ve içişleri bakanlıklarının bildirdiğine göre, Çarşamba gününden Perşembe gününe kadar 2.324 kişi pozitif test yaptı. 50.119 PCR testinde yüzde 4.6 pozitif çıktı.", "Bir gün önce oran 5.0'dı. Yoğun bakım hastalarında hafif bir gevşeme oldu. Orada sayı biraz düştü, ancak \"Covid tahmin konsorsiyumu\" bu konuda yakında bir artış olacağını tahmin ediyor.", "Şu anda hastanede tedavi gören 1.425 kişi var ve taburculuklar da bir önceki güne göre ondan fazla. Özellikle Viyana'da Covid-19 için başvuran 17 kişi ile en yüksek artış oldu.", "Son yedi günde toplam 134 hasta eklendi. Ancak yoğun bakım hastaları arasında hafif bir rahatlama oldu. 302 kişi şu anda yoğun bakım alıyor, Çarşamba gününe göre on bir kişi daha az.", "Ancak Viyana Karmaşıklık Bilim Merkezi'nden (CSH) ve Viyana Tıp Üniversitesi'nden bilim adamının ait olduğu \"Covid Tahmin Konsorsiyumu\" bu rakamlarda artış bekliyor. 2'den başlayarak.", "Avusturya genelinde 301 kişinin Covid-19 nedeniyle yoğun bakımda olduğu Mart ayında uzmanlara göre bu sayı 17 Mart'a kadar 420'ye çıkabilir. Bu gün, bu \"YBÜ'nün toplam kapasitesinin yüzde 20,8'ini kapsayan bir Covid oranına\" karşılık geliyor.", "Normal istasyonlarda, konsorsiyum yüzeyin 1.124'ten (2 Mart'ta) 1.551'e (17 Mart'ta) yükselmesini bekliyor. Ancak uzmanlara göre, mevcut yoğun bakım yataklarının herhangi bir federal eyalette tahmin süresi içinde aşılması beklenmiyor.", "Yeni enfeksiyonlarda en yüksek artış (Perşembe günü saat 9.30'da) bu kez 522 vaka ile Aşağı Avusturya'da oldu. Çarşamba günü Viyana'daki geç raporlar nedeniyle, federal başkentte Perşembe günü 24 saat içinde yalnızca 450 yeni enfeksiyon bildirildi.", "Yukarı Avusturya'da 411 vaka, Steiermark 338'de, Carinthia'da 172, Tirol 149'da, Salzburg 142'de, Burgenland 86'da ve Vorarlberg'de 54 vaka vardı. Salgının başlangıcından bu yana, Avusturya'da 8.652 kişi SARS-CoV-2 nedeniyle veya bu nedenle öldü.", "Çarşambadan Perşembeye, çoğu Viyana ve Aşağı Avusturya'da olmak üzere 27 kurban vardı. Bu, salgının ortaya çıkmasından bu yana 100.000 kişi başına 97,2 ölüm kaydedildiği anlamına geliyor. 21.792 kişi şu anda bir enfeksiyondan muzdarip, Çarşamba gününe göre 764 daha fazla.", "24 saat içinde 1.533 kişi iyileşti. Salgının başlangıcından bu yana Avusturya'da 467.646 pozitif test sonucu elde edildi. 437.202 o zamandan beri iyileşti. Bu süre zarfında 5.557.591 PCR testi yapılmıştır.", "Sağlık Bakanlığı'na göre 481.344 Avusturyalı, nüfusun yüzde 5,41'ine tekabül eden Covid-19'a karşı ilk doz aldı. Bunlardan yüzde 241,620 veya 2,71'i tamamen aşılanmış kabul edilir." ]
}