{
  "sourceCountry" : "austria",
  "articleTitle" : "Gedenken: Die Nacht, in der die Synagogen brannten",
  "targetLanguage" : "turkish",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Erster, grausamer Höhepunkt Bundespräsident Alexander Van der Bellen nahm am Montag gemeinsam mit seinem deutschen Amtskollegen Frank-Walter Steinmeier auf Einladung von Israels Staatsoberhaupt Reuven Rivlin virtuell an einer Gedenkveranstaltung der israelischen Holocaust-Gedenkstätte Yad Vashem teil. ", "Van der Bellen unterstrich in einer voraufgezeichneten Videobotschaft Österreichs Mitverantwortung für die Shoah und die Bedeutung der Erinnerung.  Antisemitismus habe nicht mit dem Nationalsozialismus begonnen, er sei bereits vor der Nazi-Ideologie in Österreich präsent gewesen.", "Die Diskriminierung habe sich zur Herabwürdigung, zur Entrechtung und letztlich zum Massenmord entwickelt, der Shoah.  Das Pogrom in der Nacht des 9.  November 1938 sei der erste grausame Höhepunkt der wachsenden nationalsozialistischen Gewalt gegen Juden gewesen, so Van der Bellen.", "Die rassistische Gewalt der Nazis habe eine neue, schreckliche Intensität erreicht und gezeigt, wie stark die jüdischen Österreicher ihrer grundlegenden Rechte und Freiheiten beraubt wurden.", "\"Alleine in Wien wurden 42 Synagogen niedergebrannt oder zerstört.  Tausende Geschäfte und Wohnungen wurden geplündert.  Mehr als 6.500 jüdische Österreicher wurden verhaftet, 4.000 von ihnen wurden ins Konzentrationslager Dachau geschickt.\"" ],
  "id" : "dwzafNee",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gedenken-die-nacht-in-der-die-synagogen-brannten/401091414",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anma: Sinagogların yandığı gece",
  "articleContentTranslated" : [ "İlk olarak, acımasız zirve Pazartesi günü, Federal Cumhurbaşkanı Alexander Van der Bellen ve Alman mevkidaşı Frank-Walter Steinmeier, İsrail Devlet Başkanı Reuven Rivlin'in davetlisi olarak İsrail Holokost Anıtı Yad Vashem'de sanal bir anma etkinliğine katıldı.", "Önceden kaydedilmiş bir video mesajında Van der Bellen, Avusturya'nın Shoah için ortak sorumluluğunun ve hafızanın öneminin altını çizdi. Anti-Semitizm, Nasyonal Sosyalizm ile başlamadı, Nazi ideolojisinden önce Avusturya'da zaten mevcuttu.", "Ayrımcılık, aşağılama, haklarından mahrum bırakılma ve nihayetinde Shoah adlı toplu katliam olarak gelişti. Van der Bellen'e göre 9 Kasım 1938 gecesi pogrom, Yahudilere yönelik artan Nasyonal Sosyalist şiddetin ilk acımasız zirvesiydi.", "Nazilerin ırkçı şiddeti yeni, korkunç bir yoğunluğa ulaştı ve Yahudi Avusturyalıların temel hak ve özgürlüklerinden ne kadar yoksun bırakıldığını gösterdi.", "\"Yalnızca Viyana'da 42 sinagog yakıldı veya yok edildi. Binlerce dükkan ve daire yağmalandı. 6.500'den fazla Yahudi Avusturyalı tutuklandı, 4.000'i Dachau toplama kampına gönderildi.\"" ]
}