{
  "sourceCountry" : "austria",
  "articleTitle" : "Unmut über AMS-Schulungen trotz Lockdowns",
  "targetLanguage" : "turkish",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "articleContent" : [ "Kein Fernunterricht möglich Viele Arbeitslose seien IT-mäßig nicht entsprechend ausgerüstet, die können nicht einfach nach Hause geschickt werden, berichten AMS-Trainer dem KURIER.", "Es fehle an Leihgeräten, dazu kämen prekäre Wohnverhältnisse.  Trainer berichten auch von Problemen beim Präsenzunterricht, wo erhöhte Schutzmaßnahmen wie Abstandsregeln oder Plexiglas-Trennungen mitunter schwierig seien.", "Dazu kämen Krankheits- oder Quarantäne-bedingte Ausfälle von Trainern, die nicht einfach ersetzt werden könnten.  Auch bei den Teilnehmern selbst herrsche große Verunsicherung. ", "„Alles ist nur noch mühsam, wirklicher Unterricht ist das keiner mehr“, seufzt eine Trainerin, die ihren Namen lieber nicht nennen will.   Sicherheitskonzepte AMS-Sprecherin Beate Sprenger verweist darauf, dass alle Bildungsträger beauftragt wurden, auf strikte Einhaltung der Sicherheitsmaßnahmen wie Mindestabstand, Mund-Nasen-Schutz, Desinfektionsmittel etc. zu achten.", "Wo möglich, solle laut Covid-Verordnung auf eLearning umgestellt werden.  Die Entscheidung darüber werde den Schulungsträgern überlassen.  „Es macht keinen Sinn, hier starre Regeln vorzugeben“, so Sprenger.", "„Bei uns bleiben alle AMS-Maßnahmen im Präsenzunterricht aufrecht“, sagt Jan Weinrich, Sprecher des bfi Wien, einem wichtigen Schulungspartner des AMS.  Es gebe ein sehr rigides Hygienekonzept bei allen Ausbildungen, die vor Ort stattfinden müssen.", "„Ich kann ja nicht virtuell schweißen lernen.“ Für Verunsicherung sorgt die nächtliche Ausgangssperre ab 20 Uhr, wo Abendkurse noch im Gange sind.  Um sich abends bei einer Polizeikontrolle ausweisen zu können, sollten Kursteilnehmer eine Teilnahmebestätigung mitführen, empfiehlt das AMS.", "Trotz erschwerter Bedingungen werden die Kurse demnächst sogar ausgeweitet. 15.000 zusätzliche Arbeitslose sollen noch heuer im Rahmen der neuen Corona-Arbeitsstiftung“ (um)geschult werden, kündigte Arbeitsministerin Christine Aschbacher kürzlich an.", "Der Fokus liegt auf die Bereiche Umwelt, Pflege, Sozial- und Bildungsbereich sowie Digitalisierung.  Bis 2022 sollen insgesamt 100.000 Arbeitslose in der Corona-Arbeitsstiftung unterkommen, wofür das Ministerium 700 Mio." ],
  "id" : "DXGVYA7V",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/unmut-ueber-ams-schulungen-trotz-lockdowns/401088426",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kilitlenmelere rağmen AMS eğitiminden hoşnutsuzluk",
  "articleContentTranslated" : [ "Uzaktan eğitim mümkün değil İşsizlerin çoğu BT ile yeterli donanıma sahip değiller, sadece eve gönderilemezler, AMS eğitmenleri KURIER'e bildirdi.", "Kredi ekipmanı eksikliği ve güvencesiz yaşam koşulları var. Eğitmenler ayrıca, mesafe kuralları veya pleksiglas ayrımlar gibi artan koruyucu önlemlerin bazen zor olduğu yüz yüze öğretimle ilgili sorunları da bildirmektedir.", "Ek olarak, kolayca değiştirilemeyen eğitmenlerin hastalıkları veya karantina ile ilgili eksiklikleri vardır. Katılımcıların kendi aralarında da büyük bir belirsizlik var.", "Adını vermemeyi tercih eden bir eğitmen \"Her şey zahmetli, artık gerçek dersler değil\" diye içini çekiyor. Güvenlik kavramları AMS sözcüsü Beate Sprenger, tüm eğitim kurumlarına minimum mesafe, ağız ve burun koruması, dezenfektanlar vb. Gibi güvenlik önlemlerine sıkı bir şekilde uymaları talimatının verildiğine dikkat çekiyor.", "Covid Yönetmeliğine göre, mümkün olduğunda, e-Öğrenmeye geçiş yapılmalıdır. Bu konudaki karar eğitim sağlayıcılara bırakılmıştır. Sprenger, \"Burada katı kuralları şart koşmanın bir anlamı yok\" diyor.", "AMS'nin önemli bir eğitim ortağı olan bfi Vienna sözcüsü Jan Weinrich, \"Bizimle, tüm AMS önlemleri yüz yüze sınıflarda sürdürülür,\" diyor. Sahada yapılması gereken tüm eğitim kursları için çok katı bir hijyen konsepti vardır.", "“Neredeyse kaynak yapmayı öğrenemiyorum.” Akşam kursları devam ederken, akşam saat 8'den itibaren sokağa çıkma yasağı belirsizlik yaratıyor. AMS, akşam saatlerinde polis kontrolünde kendilerini tanıtabilmeleri için kursiyerlerin yanlarında bir katılım belgesi bulundurmaları gerektiğini önermektedir.", "Zor koşullara rağmen, kurslar yakında genişletilecek. Çalışma Bakanı Christine Aschbacher geçtiğimiz günlerde yaptığı açıklamada, yeni Corona Emek Vakfı kapsamında bu yıl 15.000 ek işsiz (yeniden) eğitilecek. \"", "Odak noktası çevre, bakım, sosyal ve eğitim alanlarının yanı sıra dijitalleşmedir. 2022 yılına kadar, bakanlık tarafından 700 milyonluk yardım sağlanacak olan Corona Emek Vakfı'nda toplam 100.000 işsiz kalacak." ]
}