{
  "id" : "dxjwhHf8",
  "url" : "https://sport.orf.at/stories/3071200/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T23:21:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FIS stellt Polen doch Start in Aussicht",
  "articleTitleTranslated" : "FIS, Polonya'ya bir başlangıç sözü veriyor",
  "articleContent" : [ "Der Pole Klemens Muranka war zunächst positiv auf das Virus getestet worden, woraufhin das Team für den Tournee-Auftakt in Oberstdorf ausgeschlossen wurde. Als am Abend ein weiterer Test von Muranka negativ ausfiel, hieß es von polnischer Seite, man wolle natürlich auch im Allgäu starten.", "Sollten Muranka und seine Kollegen in der dritten Runde allesamt negativ getestet werden, wären am Dienstag (16.30 Uhr, live in ORF1 und im Livestream) alle 62 Springer am Start. Die üblichen K. -o. -Duelle würden dann entfallen.", "Zusätzlich sollen die Polen in diesem Fall am Nachmittag die Möglichkeit bekommen, am Montag entfallene Trainingssprünge auf der Schattenbergschanze nachzuholen.", "Florian Stern, Generalsekretär beim Auftaktbewerb in Oberstdorf, hatte am Nachmittag noch betont, dass weitere Testergebnisse keinen Einfluss auf den Ausschluss für Oberstdorf mehr hätten. Zu Mittag hatte er den Ausschluss des gesamten polnischen Teams bekanntgegeben.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl“, wurde er in einer Mitteilung zitiert.Von Quali ausgeschlossen Die Tests von Murankas Teamkollegen fielen zwar negativ aus, sie zählen jedoch zur Kontaktgruppe 1, hatten also entweder über 15 Minuten direkten Kontakt mit Muranka oder befanden sich länger als 30 Minuten gemeinsam mit ihm in einem geschlossenen Raum oder Fahrzeug.  ", "Deshalb durften sie nicht an der Qualifikation am Montagnachmittag teilnehmen und wurden zunächst vom Tournee-Beginn im Allgäu ausgeschlossen.", "Sollte der Ausschluss bestehen bleiben, müsste Kubacki eine erfolgreiche Titelverteidigung und Stoch die Hoffnungen auf seinen dritten Tournee-Sieg abschreiben.", "Der Ausfall eines ganzen Wettkampfs ist nicht zu kompensieren.Schwerer Schlag für den Sport Der Ausschluss würde das Skispringen hart treffen.", "In der Sportart, in der nur einige Athleten aus wenigen Nationen das Rennen um den goldenen Adler für den Tournee-Sieger unter sich ausmachen, ist der Ausfall von gleich zwei Mitfavoriten ein schwerer Schlag.", "In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern. Dreimal triumphierten Polen. Muranka hatte seinen positiven Test selbst in den Sozialen Netzwerken bestätigt.", "„Es tut mir leid, aber es ist passiert … Ich bin positiv und bisher ohne Symptome“, schrieb der 26-Jährige auf Instagram. Polens Sportdirektor, der ehemalige Skispringer Adam Malysz, sagte vor der Wende am späten Abend: „Noch vor zwei Tagen hatten wir einen Test, dort waren alle Ergebnisse negativ.", "Es ist seltsam.“ Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Pole Klemens Muranka başlangıçta virüs için pozitif test yapmıştı, bunun üzerine ekip Oberstdorf'taki tur başlangıcından çıkarıldı. Akşam Muranka'nın bir başka testi olumsuz çıkınca Polonya tarafı Allgäu'da da başlamak istediklerini söyledi.", "Muranka ve meslektaşları üçüncü turda negatif çıkarsa, 62 atlayıcının tamamı Salı günü (16: 30'da, ORF1'de ve canlı yayında canlı) başlangıçta olacak. Her zamanki K. -o. - Düellolar daha sonra atlanır.", "Buna ek olarak, bu durumda Polonyalılar öğleden sonra, Pazartesi günü iptal edilen Schattenbergschanze'deki antrenman atlayışlarını yakalama fırsatına sahip olmalıdır.", "Oberstdorf'taki açılış yarışmasının Genel Sekreteri Florian Stern, öğleden sonra başka test sonuçlarının Oberstdorf'un dışlanmasına artık herhangi bir etkisi olmayacağını vurguladı. Öğle yemeğinde tüm Polonya ekibinin ihraç edildiğini duyurdu.", "Bir mesajda \"Bu karardan çok üzgünüz, ancak sağlık departmanının diğer tüm sporcuları korumak için başka seçeneği yoktu\" dedi. ya Muranka ile 15 dakikadan fazla doğrudan temas ya da kapalı bir alanda veya onunla birlikte 30 dakikadan fazla bir araçta geçirme.", "Bu nedenle, Pazartesi öğleden sonra elemeye katılmalarına izin verilmedi ve başlangıçta Allgäu'daki turun başlangıcından dışlandılar.", "Dışlama devam ederse, Kubacki ünvanını başarıyla savunmak zorunda kalacak ve Stoch üçüncü tur zaferi için umutlarını silmek zorunda kalacaktı.", "Bütün bir yarışmanın başarısızlığı telafi edilemez Spor için ağır darbe Dışlama, kayakla atlamayı sert bir şekilde etkileyecektir.", "Birkaç ülkeden sadece birkaç sporcunun tur kazananı için altın kartal yarışında yarıştığı sporda, iki favori arkadaşın başarısızlığı ağır bir darbe.", "Geçtiğimiz on iki yılda tur kazananları sadece dört ülkeden geldi. Polonya üç kez zafer kazandı. Muranka, pozitif testini sosyal ağlarda kendisi doğruladı.", "26 yaşındaki Instagram'da \"Üzgünüm, ama oldu ... Ben pozitifim ve şimdiye kadar semptomlarım yok\" diye yazdı. Polonya'nın spor direktörü eski kayak atlayıcısı Adam Malysz, dönüşten önceki akşam geç saatlerde şunları söyledi: “İki gün önce bir test yaptık ve tüm sonuçlar olumsuzdu.", "Tuhaf. ”69. Four Hills Turnuvası Programı" ]
}