{
  "id" : "dxoMV0q3",
  "url" : "https://kurier.at/politik/inland/schneller-schuldenfrei-regierung-reformiert-insolvenzrecht/401194904",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:15:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schneller schuldenfrei: Regierung reformiert Insolvenzrecht",
  "articleTitleTranslated" : "Borçsuz daha hızlı: hükümet iflas hukukunda reform yapıyor",
  "articleContent" : [ "Nach einem Tauziehen um eine Reform des Insolvenzrechts haben sich Türkis und Grün nun auf neue Regeln geeinigt. Die Entschuldungsfrist wird auf drei Jahre verkürzt. Für Unternehmen gilt das nachhaltig, für Private vorerst befristet auf fünf Jahre.", "Die Regierung will damit Private und Unternehmer unterstützen, \"die durch die Coronakrise unverschuldet in finanzielle Schwierigkeiten geraten sind\".", "\"Mit dem neuen Insolvenzrecht gibt es die Möglichkeit, dass man schon nach drei Jahren wieder schuldenfrei ist\", so Vizekanzler Werner Kogler in einer Stellungnahme. Er vertritt derzeit Justizministerin Alma Zadic und ist somit fürs Insolvenzrecht zuständig.", "Betroffene könnten schneller wieder eine Perspektive erlangen und die Chance für einen Neuanfang nutzen, argumentiert der Parteichef der Grünen. Geholfen werde auch Ein-Personen-Unternehmen. Denn dort ist es oft schwierig, zwischen unternehmerischen und persönlichen Schulden zu unterscheiden.", "Eine EU-Richtlinie schreibt vor, dass die Entschuldung für Unternehmer auf drei Jahre zu verkürzen ist. Die Richtlinie ist bis 17.  Juli umzusetzen. Der Regierungsentwurf enthält eine solche Regelung nun befristet auf fünf Jahre auch für Private.", "Das hatten die Grünen gefordert, die ÖVP hat sich dem Vernehmen nach eher gegen die Verkürzung für Private gewehrt. Die Befristung dürfte die Kompromisslösung sein. Kommen soll auch ein \"präventives Restrukturierungsverfahren\", das Insolvenzen vermeiden soll.", "\"Mit dem neuen Gesetz tragen wir dazu bei, den finanziellen Engpass von Unternehmen frühzeitig zu erkennen und entsprechende Hilfsmaßnahmen einzuleiten\", kündigt Finanzminister Gernot Blümel (ÖVP) an. \"Dadurch können bereits im Vorfeld Insolvenzen verhindert werden.\"", "Konkret soll es eine \"zweite Chance für Unternehmen\" geben. Bei Gericht soll ein individueller Restrukturierungsplan mit Zustimmung der Gläubigermehrheit erzielt werden. So werde ein Interessenausgleich zwischen dem verschuldeten Unternehmer und seinen Gläubigern hergestellt.", "Anders als bei der Insolvenz, müssen dabei nicht alle Gläubiger einbezogen werden. Zudem können die Verluste der Gläubiger verringert werden, so die Bundesregierung. Auch bei Nichtzustimmung einzelner Gläubiger können Forderungskürzungen und -Stundungen vorgenommen werden.", "Der Unternehmer wird bei Bedarf von einem Restrukturierungsbeauftragten unterstützt oder kontrolliert." ],
  "articleContentTranslated" : [ "İflas yasasında bir reform üzerine yapılan çekişmelerin ardından, Turkuaz ve Yeşil şimdi yeni kurallar üzerinde anlaştılar. Borç tasfiye süresi üç yıla indirildi. Şirketler için bu sürdürülebilir bir şekilde geçerlidir, özel şahıslar için başlangıçta beş yıl ile sınırlıdır.", "Hükümet, \"korona krizi nedeniyle mali zorluklar yaşayan özel şahısları ve girişimcileri kendi hataları olmaksızın desteklemek istiyor.\"", "Şansölye Yardımcısı Werner Kogler yaptığı açıklamada, \"Yeni iflas yasasıyla, üç yıl sonra tekrar borçsuz olma olasılığı var\" dedi. Halen Adalet Bakanı Alma Zadiç'i temsil ediyor ve bu nedenle iflas hukukundan sorumlu.", "Yeşiller'in parti lideri, etkilenenlerin daha hızlı bir şekilde perspektife kavuşabileceğini ve yeniden başlama fırsatını yakalayabileceğini savunuyor. Tek kişilik şirketlere de yardım ediliyor. Çünkü orada kurumsal borç ile kişisel borç arasında ayrım yapmak genellikle zordur.", "Bir AB direktifi, girişimciler için borç muafiyetinin üç yıla kısaltılmasını şart koşuyor. Yönerge 17 Temmuz'a kadar uygulanacak. Hükümet taslağı artık özel şahıslar için de beş yılla sınırlı böyle bir düzenleme içermektedir.", "Yeşiller bunu talep etmişti, ÖVP'nin özel partilerin kısaltılmasına direndiği bildirildi. Zaman sınırı, uzlaşma çözümü olmalıdır. İflaslardan kaçınması gereken bir \"önleyici yeniden yapılandırma prosedürü\" de gelecek.", "Maliye Bakanı Gernot Blümel (ÖVP), \"Yeni yasa ile, şirketlerin mali darboğazlarını erken aşamada tespit etmeye ve uygun yardım tedbirlerini başlatmaya yardımcı oluyoruz.\" Dedi. \"Bu, iflasların önceden önlenebileceği anlamına geliyor.\"", "Spesifik olarak, \"şirketler için ikinci bir şans\" olmalıdır. Alacaklıların çoğunluğunun onayı ile mahkemede bireysel bir yeniden yapılandırma planına ulaşılacaktır. Bu şekilde, borçlu girişimci ile alacaklıları arasında bir çıkar dengesi kurulur.", "İflasın aksine, tüm alacaklıların dahil olması gerekmez. Ek olarak, federal hükümete göre alacaklıların zararları azaltılabilir. Bireysel alacaklılar aynı fikirde değilse, talep indirimleri ve ertelemeler de yapılabilir.", "Gerekirse, girişimci bir yeniden yapılandırma görevlisi tarafından desteklenir veya kontrol edilir." ]
}