{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: Suche nach dem Schuldigen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Hat die Justiz versagt?  Der Verfassungsschutz?  Die Bewährungshilfe?  Das Deradikalisierungprogramm?  Hätte das Attentat verhindert werden können?  Eine Untersuchungskommission soll das klären – inzwischen streitet die Politik.", "Wien.  Die dreitägige Staatstrauer wurde nicht gerade staatstragend verbracht.  Auf der Suche nach der Ursache für den Terrorakt in der Wiener Innenstadt mit vier Toten und 23 Verletzten ergeht sich die Politik in Schuldzuweisungen: Opposition gegen Regierung, türkises Innenministerium gegen grünes Justizministerium.", "Wie konnte das passieren?  Trägt die Justiz Schuld, weil der Mann wegen guter Führung vorzeitig entlassen wurde?  Die Bewährungshelfer und Deradikalisierer, weil ihnen nicht aufgefallen ist, dass der 20-Jährige dem Islamischen Staat nie abgeschworen hatte?", "Oder das Innenministerium, weil ein Hinweis der slowakischen Behörden, dass der Mann im Juli versucht hatte, Munition zu kaufen, nicht zur sofortigen Verhaftung geführt hat?", "ÖVP-Innenminister Karl Nehammer hat versprochen, eine unabhängige Untersuchungskommission einzusetzen, die all diese Fragen klären soll.  Waffenkauf im Nachbarland Bis es so weit ist, wird die Zeit für politische Kleinkriege genützt.", "Zuletzt attackierte Ex-FPÖ-Innenminister Herbert Kickl seinen ÖVP-Nachfolger scharf.  Das BVT habe versagt.  Kickl legte ein Dokument der slowakischen Behörden vor, das zeigt, dass man bereits im Juli meldete, dass Terrorist F.", "K. versucht hatte, in der Slowakei Munition zu kaufen.  Außerdem verriet Kickl, dass es zwei (offenbar bis dahin noch laufende) verdeckte Operationen gegeben habe, die einen konzertierten Schlag gegen die Islamistenszene in Österreich vorgehabt hatten.", "Die Hausdurchsuchungsaktionen hätten – laut Kickl – am 3.  November, am Tag nach dem Attentat, stattfinden sollen.  Minister Nehammer seinerseits konterte: Dass ausgerechnet Kickl, der das BVT in seiner Ära ruiniert habe, nun Derartiges behauptet, richte sich von selbst.", "Aber was ist passiert?  Mitte Juli fuhr der Attentäter K.  F. mit einem Freund in dem Auto von dessen Mutter in die Slowakei.  Er ging in ein Waffengeschäft und wollte Munition für ein AK-47-Sturmgewehr kaufen.", "Er bekam sie aber nicht, weil er keine Lizenz vorweisen konnte.  Der Waffenhändler meldete an die Behörden, dass ein jihadistisch anmutender Österreicher ebenjenen Kauf tätigen wollte.", "Die slowakischen Behörden informierten daraufhin Österreich.  Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) gab das Schreiben samt schlechtem Lichtbild an das Landesamt für Verfassungsschutz (LVT) in Wien.", "Ein Fragment eines Kennzeichens wurde ebenfalls übermittelt.  Das LVT stellte Akten mit Fotos zusammen, das BVT bat Europol, dass die Bilder dem Verkäufer zur Identifizierung vorgelegt werden sollten.", "Und dann dauerte es.  Trotz dreimaliger Nachfrage der österreichischen Behörden in der Slowakei war eine Identifizierung erst Mitte Oktober möglich.  Was passierte dann?", "Eine Gefährdungsbewertung des Täters wurde erstellt, sagte der Wiener Polizeipräsident, Gerhard Pürstl, in einer Pressekonferenz am Donnerstag.  Das sei keine einfache Sache, es gäbe viele Parameter.", "Der Verfassungsschutz habe daraufhin Ermittlungen „auf hohem Niveau eingeleitet“ – und das, obwohl bis zum Schluss nicht hundertprozentig sicher war, dass F.  K. auch wirklich jene Person war, die den Kauf in der Slowakei tätigen wollte.", "Das sei laut Generalsekretär Franz Ruf auch der Grund, warum man den Mann nicht observieren konnte.  Um eine Genehmigung für derartige Maßnahmen zu erhalten, müsste die Identität eindeutig feststehen.", "Im Schreiben der slowakischen Behörde steht tatsächlich: „Wahrscheinlich handelt es sich um F.  K.“ und einen weiteren Mann.  Letzterer wurde übrigens ebenfalls bereits verhaftet und sitzt derzeit in der Justizanstalt Wien Josefstadt.", "Außerdem hätte F.  K. am 4.  November ein Gespräch mit Derad, dem Deradikalisierungsverein, haben sollen.  Das wollten die Behörden nach „Presse“-Informationen noch abwarten, um dann zu beschließen, wie vorzugehen sei.", "Nehammer stellte am Donnerstag klar, dass die von Kickl angesprochene und geplante Razzia nichts mit dem Fall zu tun hatte.  Laut „Presse“-Informationen ist die Operation noch am Laufen.", "Allerdings steht infrage, ob man diese überhaupt noch durchführen kann.  Es habe keinen Sinn mehr, diese durchzuführen, heißt es aus Ermittlerkreisen gegenüber der „Presse“.", "Kickls Veröffentlichung habe die Ermittlungen und V-Leute in Gefahr gebracht.  Die Untersuchungskommission Wurde Zeit vertrödelt?  Hat man die Zeit für die Vorbereitung für Anträge für Hausdurchsuchungen und Observation gebraucht wie behauptet?", "Hätte man das der Justiz sofort melden müssen?  Hätte das gereicht, um den Mann auf Bewährung sofort einzusperren?  All diese Fragen wurden am Donnerstag in der Sondersitzung des Nationalrats diskutiert.", "Seitens der FPÖ gab es einen Misstrauensantrag gegen ÖVP-Innenminister Karl Nehammer.  Er scheiterte, nur die SPÖ stimmte mit.  Alle Parteien forderten eine unabhängige, transparente Untersuchungskommission.", "Neos-Klubvize Nikolaus Scherak forderte, dass die Opposition den Vorsitz nominieren dürfe, um einen unabhängigen Ausschuss zu garantieren.  Als möglicher Vorsitzender wird immer wieder Jurist Georg Krakow, bei Transparency International, genannt.", "Er war Kabinettschef von ÖVP-Ministerin Claudia Bandion-Ortner.  Und wurde der FPÖ von Ex-Wirecard-Chef Jan Marsalek als neuer BVT-Chef vorgeschlagen.  Krakow arbeitet derzeit im Grünen-Umfeld und ist in der Experten-Juristengruppe von Gesundheitsminister Rudolf Anschober." ],
  "id" : "dXq5fz71",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893146/Schuldzuweisungen_Terror-in-Wien_Suche-nach-dem-Schuldigen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da terör: Suçluyu arayın",
  "articleContentTranslated" : [ "Yargı başarısız oldu mu? Anayasanın korunması? Şartlı tahliye hizmeti mi? Radikalleştirme programı mı? Saldırı önlenebilir mi? Bir soruşturma komisyonunun bunu açıklığa kavuşturması gerekiyor - siyaset şimdi tartışıyor.", "Viyana. Üç günlük eyalet yası eyalette tam olarak harcanmamıştı. Dört ölü ve 23 yaralı Viyana kentinde terör eyleminin nedenini arayan siyasiler, hükümete muhalefet, yeşil adalet bakanlığına turkuaz içişleri bakanlığı suçluyorlar.", "Bu nasıl olabilir? İyi halden dolayı erkenden salıverildiği için yargı mı suçlanacak? Şartlı tahliye memurları ve aşağılayıcılar, 20 yaşındaki kızın İslam Devleti'nden asla vazgeçmediğini fark etmedikleri için mi?", "Veya İçişleri Bakanlığı, Slovak makamlarından, adamın Temmuz ayında cephane almaya çalıştığına dair bir ihbar, onun derhal tutuklanmasına yol açmadı?", "ÖVP İçişleri Bakanı Karl Nehammer, tüm bu soruları açıklığa kavuşturmak için bağımsız bir soruşturma komisyonu kurma sözü verdi. Komşu ülkede silah satın almak Bu olana kadar, zaman küçük siyasi savaşlar için kullanılacaktır.", "Son olarak, FPÖ eski İçişleri Bakanı Herbert Kickl, ÖVP'nin halefine sert bir şekilde saldırdı. BVT başarısız oldu. Kickl, Slovak makamlarından, Temmuz ayında terörist F.", "K. Slovakya'da cephane almaya çalıştı. Kickl ayrıca, Avusturya'daki İslamcı sahneye karşı uyumlu bir grev planlayan iki gizli operasyonun (görünüşe göre hala devam ediyor) olduğunu ortaya çıkardı.", "Kickl'e göre, ev aramalarının saldırıdan sonraki gün 3 Kasım'da yapılmış olması gerekiyordu. Bakan Nehammer ise kendi adına karşı çıktı: Kendi döneminde BVT'yi mahveden tüm insanların Kickl'in şimdi böyle bir şeyi iddia ettiği gerçeği apaçık ortada.", "Ama ne oldu? Temmuz ortasında, suikastçı K. F., annesinin arabasında bir arkadaşıyla Slovakya'ya gitti. Bir silah dükkanına gitti ve AK-47 saldırı tüfeği için cephane satın almak istedi.", "Ama ehliyet gösteremediği için alamadı. Silah tüccarı yetkililere, görünüşte cihatçı bir Avusturyalı'nın satın alma işlemini yapmak istediğini bildirdi.", "Slovak yetkililer daha sonra Avusturya'yı bilgilendirdi. Federal Anayasa Koruma ve Terörle Mücadele Dairesi (BVT), kötü fotoğrafın da yer aldığı mektubu Viyana'daki Anayasayı Koruma Devlet Dairesine (LVT) verdi.", "Bir plakanın bir parçası da iletildi. LVT, fotoğrafları fotoğraflarla derledi, BVT Europol'dan fotoğrafları satıcıya kimlik göstermesi için göstermesini istedi.", "Ve sonra aldı. Avusturya makamlarının Slovakya'daki üç soruşturmasına rağmen kimlik tespiti ancak Ekim ortasında mümkün oldu. Sonra ne oldu?", "Viyana polis şefi Gerhard Pürstl Perşembe günü düzenlediği basın toplantısında failin risk değerlendirmesi yapıldığını söyledi. Bu kolay bir şey değil, birçok parametre var.", "Daha sonra Anayasayı Koruma Dairesi, Slovakya'da satın almak isteyen kişinin F.K. olduğu sonuna kadar yüzde yüz kesin olmasa da, \"yüksek düzeyde soruşturma başlattı\".", "Genel Sekreter Franz Ruf'a göre, adamın gözlenememesinin nedeni de budur. Bu tür önlemler için onay almak için kimliğin açıkça belirlenmesi gerekir.", "Slovak yetkililerden gelen mektup aslında şöyle diyor: \"Muhtemelen F. K. ile ilgili\" ve başka bir adam. İkincisi de tutuklandı ve şu anda Viyana'daki Josefstadt Hapishanesinde.", "Ayrıca F. K., 4 Kasım'da deradikalleşme derneği Derad ile görüşmüş olmalıydı. Yetkililer, nasıl devam edeceklerine karar vermek için \"basın\" bilgisini beklemek istediler.", "Nehammer Perşembe günü, Kickl tarafından bahsedilen ve planlanan baskının davayla hiçbir ilgisi olmadığını açıkladı. \"Basın\" bilgisine göre operasyon devam ediyor.", "Bununla birlikte, bunun gerçekleştirilip gerçekleştirilemeyeceği şüphelidir. Müfettişler \"basına\" bunu gerçekleştirmenin artık bir anlamı olmadığını söylediler.", "Kickl'in yayını soruşturmayı ve muhbirleri riske attı. Araştırma Komisyonu Zaman mı boşa gitti? İddia edildiği gibi ev aramaları ve gözetleme başvurularına hazırlanmak için zaman ayırdınız mı?", "Bunun hemen yargıya bildirilmesi gerekir mi? Bu şartlı tahliyedeki adamı hapse atmak için yeterli olur muydu? Bütün bu sorular Perşembe günü Ulusal Konsey'in özel oturumunda tartışıldı.", "FPÖ tarafında ÖVP İçişleri Bakanı Karl Nehammer aleyhine gensoru önergesi vardı. Başarısız oldu, sadece SPÖ oy kullandı. Tüm taraflar bağımsız, şeffaf bir soruşturma komisyonu çağrısında bulundu.", "Neos kulübü başkan yardımcısı Nikolaus Scherak, bağımsız bir komiteyi garanti altına almak için muhalefetin başkanı aday göstermesine izin verilmesini talep etti. Uluslararası Şeffaflık Örgütü'nde bir avukat olan Georg Krakow, olası bir başkan olarak defalarca bahsediliyor.", "ÖVP Bakanı Claudia Bandion-Ortner'ın kabine başkanıydı. FPÖ, eski Wirecard patronu Jan Marsalek tarafından yeni BVT patronu olarak önerildi. Krakow şu anda yeşil çevrede çalışıyor ve Sağlık Bakanı Rudolf Anschober'in uzman hukuk grubunda yer alıyor." ]
}