{
  "id" : "DXS6s9wU",
  "url" : "https://kurier.at/politik/inland/experten-befuerchten-jetzt-werden-april-im-lockdown-verbringen/401331513",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:43:44Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5925582/46-175641794.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Experten befürchten jetzt: \"Werden April im Lockdown verbringen\"",
  "articleTitleTranslated" : "Uzmanlar artık korkuyor: \"Nisan ayını kilit altında geçirecek\"",
  "articleContent" : [ "Der am Mittwoch verkündete Ost-Lockdown wird nach Meinung der Virologin Dorothee von Laer und des Epidemiologen Gerald Gartlehner wahrscheinlich nicht reichen, um eine echte Trendwende auf den überlasteten Intensivstation zu bringen.", "Gartlehner kritisierte im APA-Gespräch, dass die Maßnahmen zu spät kommen und zu kurz dauern. Eine Spur zuversichtlicher indes Von Laer: \"Ob das ausreicht, bezweifle ich. Wahrscheinlich reicht es nicht aus.", "Aber vielleicht haben wir ja Glück\". Gartlehner geht davon aus, dass wir nach dem Oster-Lockdown vom 1. bis 6. April nahtlos in einen längeren übergehen und den April im Lockdown verbringen.", "\"Diese fünf, sechs Tage sind eine homöopathische Dosis, das wird die Infektionszahlen nicht nachhaltig ändern.\" Gartlehner kann dem Ganzen aber auch etwas Positives abgewinnen: \"Zumindest ist die Realität anerkannt worden.", "Am Montag hat man noch geglaubt, dass nichts passiert.\" Die Politik könnte aber \"gleich mit offenen Karten spielen\" und die unangenehme Wahrheit sagen, \"dass es sich mit fünf bis sechs Tagen nicht ausgehen wird\", so der Experte für Evidenzbasierte Medizin von der Donau-Universität Krems.", "Gartlehner warnt auch davor, dass die kritische Situation nicht auf die Ostregion beschränkt belieben werde. Im Tirol sei man jetzt dort, wo Wien vor zwei bis drei Wochen war. \"Früher oder später wird überall die gleich Situation eintreten.\"", "Erleichterungen erwarte er erst in drei Monaten, Ende Juni, wenn ausreichend Menschen immunisiert seien und wenn nichts dazwischen komme. \"Wir gehen mit enorm hohen Zahlen in den Frühling.\" Die Lage sei daher ganz anders als letztes Jahr.", "\"Eher spät und eher kurz\" - so beurteilte Virologin Von Laer im APA-Gespräch die Maßnahmen inklusive Kurzzeit-Lockdown für die Ostregion zu Ostern. Es sei zu hoffen, dass die Menschen bereits in der Woche bis Ostern die Warnungen ernst nehmen und sich entsprechend verhalten.", "Nach der geplanten Aufhebung des Lockdowns sei aber davon auszugehen bzw. sei zu befürchten, dass die Zahlen wieder ansteigen und man auch in den Intensivstationen der Krankenhäuser wieder an die Kapazitätsgrenzen gelange.", "Einen Lichtblick bzw. möglichen Auswege aus der verfahrenen Situation ohne Verlängerung des Lockdowns nach Ostern sah Von Laer jedoch:", "Sollten Maßnahmen wie die auf alle Innenräume ausgeweitete FFP2-Maskenpflicht sowie die Betriebstestungen eingehalten werden, könne man vielleicht mit Glück auch so - \"ohne das wirtschaftliche Leben groß einzuschränken\" - bis Ende Mai \"durchkommen\".  :", "Denn bis dahin würden wohl die Impfungen signifikant fortgeschritten sein und wirklich die Normalität sich wieder Bahn brechen. Nicht aus dem Schneider sah Von Laer auch die übrigen Bundesländer. Denn auch dort würden die Infektionszahlen wegen der Briten-Mutante derzeit steigen.", "Schließlich wisse man auch, dass sich die Infektionen auf den Intensivstationen gewöhnlich mit einer Verzögerung von drei bis vier Wochen bemerkbar machen. Dass ähnliche Maßnahmen wie im Osten notwendig werden, hielt Von Laer für \"nicht unwahrscheinlich\", aber prognostizieren könne man dies nicht.", "Den übrigen Bundesländern könne der Faktor Zeit bzw. das hoffentlich bald Fahrt aufnehmende Impftempo helfen. \"Aber auch sie müssen weiter sehr achtsam sein\", meinte die Virologin und mahnte Maßnahmen wie intensives Contact-Tracing ein.", "Bei Letzterem seien vor allem Tirol und Vorarlberg sehr gut unterwegs." ],
  "articleContentTranslated" : [ "Virolog Dorothee von Laer ve epidemiyolog Gerald Gartlehner'a göre, Çarşamba günü açıklanan doğu kilitlenmesi, aşırı yüklenmiş yoğun bakım ünitesine gerçek bir dönüş getirmeye muhtemelen yeterli olmayacak.", "Gartlehner, APA görüşmesinde önlemlerin çok geç geldiği ve çok kısa sürdüğü için eleştirdi. Bununla birlikte, Von Laer biraz daha kendinden emin: \"Bunun yeterli olup olmayacağından şüpheliyim. Muhtemelen yeterli değil.", "Ama belki de şanslıyız. \"Gartlehner, 1 Nisan'dan 6 Nisan'a kadar Paskalya kilitlenmesinden sonra sorunsuz bir şekilde daha uzun bir Nisan'a geçeceğimizi ve Nisan'ı kilit altında geçireceğimizi varsayıyor.", "\"Bu beş veya altı gün, enfeksiyonların sayısını kalıcı olarak değiştirmeyecek homeopatik bir dozdur.\" Gartlehner ayrıca her şeyden olumlu bir şey görebilir: \"En azından gerçek kabul edildi.", "Pazartesi günü insanlar hala hiçbir şeyin olmayacağına inanıyorlardı. \"Ancak siyaset\" açık kartlarla oynayabilir \"ve tatsız gerçeği\" beş ila altı gün içinde yürümeyecek \"diyebilir. Tuna Üniversitesi Krems.", "Gartlehner, kritik durumun doğu bölgesi ile sınırlı kalmayacağı konusunda da uyarıyor. Tirol'de artık Viyana'nın iki ila üç hafta önce olduğu yerdesiniz. \"Er ya da geç aynı durum her yerde ortaya çıkacak.\"", "Yeterli sayıda insan aşılanınca ve hiçbir şey çıkmazsa, Haziran ayının sonunda, üç ay boyunca rahatlama beklemiyor. \"Son derece yüksek rakamlarla bahara gidiyoruz.\" Dolayısıyla durum geçen yıldan çok farklı.", "\"Oldukça geç ve oldukça kısa\" - virolog Von Laer, APA görüşmesinde Paskalya'da doğu bölgesi için kısa vadeli bir tecrit dahil olmak üzere önlemleri bu şekilde değerlendirdi. Umuyoruz ki Paskalya öncesi hafta halkı uyarıları ciddiye alacak ve buna göre hareket edecek.", "Ancak kilitlemenin planlanan kaldırılmasından sonra, hastanelerin yoğun bakım ünitelerinde sayıların yeniden artacağı ve kapasite sınırlarına yeniden ulaşılacağı varsayılmalı veya korkulmalıdır.", "Bununla birlikte, Von Laer, Paskalya'dan sonra kilitlenmeyi uzatmadan dağınık durumdan bir umut ışığı veya olası çıkış yolları gördü:", "Tüm iç mekanlara genişletilen FFP2 maske gereksinimi gibi önlemlere ve operasyonel testlere uyulursa, Mayıs ayı sonuna kadar \"ekonomik ömrü ciddi şekilde kısıtlamadan\" \"geçilebilir\". :", "Çünkü o zamana kadar aşılar önemli ölçüde ilerlemiş ve normallik gerçekten yeniden patlak verecekti. Von Laer diğer federal eyaletleri de paçavra görmedi. Çünkü orada da, İngiliz mutant nedeniyle enfeksiyonların sayısı şu anda artıyor.", "Sonuçta, yoğun bakım ünitelerindeki enfeksiyonların genellikle üç ila dört haftalık bir gecikmeyle kendilerini hissettirdiğini de biliyoruz. Von Laer, doğudakilere benzer önlemlerin gerekli olacağını \"olasılık dışı\" olarak değerlendirdi, ancak bu tahmin edilemezdi.", "Diğer federal eyaletlere zaman faktörü veya aşılama hızından yardımcı olunabilir ki bu da yakında hızlanacaktır. Virolog, \"Ama aynı zamanda çok dikkatli olmaları da gerekiyor.\" Dedi ve yoğun temas takibi gibi önlemler konusunda uyardı.", "İkinci durumda, özellikle Tyrol ve Vorarlberg çok iyi durumda." ]
}