{
  "id" : "dxyIl4dR",
  "url" : "https://kurier.at/politik/inland/ffp2-maskenpflicht-wird-nun-doch-nicht-ausgeweitet/401337192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:26:43Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doch keine neue FFP2-Maskenpflicht in Innenräumen",
  "articleTitleTranslated" : "Ancak iç mekanlarda yeni FFP2 maske gereksinimi yok",
  "articleContent" : [ "In Wien soll der Lockdown bis 11.  April gelten, im Burgenland und in Niederösterreich nur bis 6. April.  Der burgenländischen Landeshauptmann Hans Peter Doskozil (SPÖ) strebt weiterhin eine gemeinsame Lockdown-Lösung an und möchte sich am Freitag mit Niederösterreich abstimmen. ", "Es brauche einen Schulterschluss der Länder, wurde gegenüber der APA bekräftigt.  Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown.", "Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Zur Frage, wie es in den anderen beiden Bundesländern weitergeht, soll die Situation bei den Corona-Infektionen sowie in den Spitälern und vor allem auf den Intensivstationen noch bis Freitag beobachtet und dann eine Entscheidung getroffen werden, hieß es im Burgenland.", "Näheres war zunächst nicht zu erfahren. Die Zahl der Patienten auf den Intensivstationen in burgenländischen Spitälern war indes ein wenig gesunken.", "Nach dem Höchststand am Sonntag mit 25 Erkrankten betrug die Zahl derer, die intensivmedizinische Versorgung benötigen, am Mittwoch 19.  Allerdings wurden auch weitere Todesfälle verzeichnet.", "Auch wenn mit einer Entscheidung vor Freitag nicht zu rechnen ist, tauschen sich die Länder - auch mit dem Gesundheitsministerium - täglich aus.", "Die laufende Abstimmung zwischen den Bundesländern und der Bundesregierung sei \"auf jeden Fall zielführend\", teilte das Büro von Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Mittwoch auf Anfrage mit.", "Dementsprechend \"sind wir täglich miteinander im Kontakt\".", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "\"In allen acht Bundesländern\" bräuchte es - wie in Wien - \"rasch eine Notbremsung zur Absenkung der Infektionszahlen\", meinte er gestern im Bundesrat. Denn die Infektionszahlen an sich würden zwar linear ansteigen, aber gleichzeitig erlebe man einen dramatischen Anstieg bei den Schwerkranken.", "Deshalb hofft Anschober, rund um die Osterfeiertage eine gute Lösung für alle zu finden, hieß es am Mittwoch im Gesundheitsministerium. Jetzt sei die \"allerletzte Chance, der allerletzte Zeitpunkt für eine Notbremsung\". " ],
  "articleContentTranslated" : [ "Viyana'da tecrit 11 Nisan'a kadar, Burgenland ve Aşağı Avusturya'da ise sadece 6 Nisan'a kadar geçerli olacak. Burgenland Valisi Hans Peter Doskozil (SPÖ) hala ortak bir tecrit çözümü için çabalıyor ve Cuma günü Aşağı Avusturya ile koordinasyon sağlamak istiyor.", "Ülkelerin safları kapatması gerekliydi, APA'ya doğrulandı. Korona sayılarındaki keskin artış göz önüne alındığında, Doğu Avusturya'da - Viyana, Aşağı Avusturya ve Burgenland - Maundy Perşembe gününden Paskalya'dan sonraki Salı gününe kadar kısa bir tecrit uygulanıyor.", "Federal başkent, bunu 11 Nisan'a kadar uzatacağını çoktan duyurdu.", "Diğer iki federal eyalette işlerin nasıl devam edeceği sorusu üzerine ise, korona enfeksiyonlarının yanı sıra hastaneler ve özellikle yoğun bakım ünitelerindeki durumun Cuma gününe kadar gözlemlenmesi ve ardından karar verilmesi gerektiği belirtildi. .", "İlk başta daha fazla bilgi yoktu. Burgenland hastanelerindeki yoğun bakım ünitelerindeki hasta sayısı bir miktar düşmüştü.", "Pazar gününün 25 hasta ile zirve yapmasının ardından Çarşamba günü yoğun bakıma muhtaçların sayısı 19 iken, daha fazla ölüm kaydedildi.", "Cuma gününden önce bir karar beklenmese de ülkeler - Sağlık Bakanlığı ile de - günlük olarak bilgi alışverişinde bulunuyorlar.", "Aşağı Avusturya valisi Johanna Mikl-Leitner'in (ÖVP) talep üzerine Çarşamba günü yaptığı açıklamada, federal eyaletler ile federal hükümet arasında devam eden koordinasyonun \"kesinlikle etkili\" olduğunu söyledi.", "Buna göre \"her gün birbirimizle iletişim halindeyiz\".", "Sağlık Bakanı Rudolf Anschober (Yeşiller), son birkaç gün içinde defalarca vurguladığı gibi, tedbirlerin genişletilmesinin acil olarak gerekli olduğunu düşünüyor - sadece Burgenland ve Aşağı Avusturya'daki süre için değil, aynı zamanda diğer federal eyaletler için de.", "Dün Federal Konsey'de \"Sekiz federal eyalette\" - Viyana'da olduğu gibi - \"enfeksiyonların sayısını azaltmak için hızlı bir şekilde acil durdurmaya ihtiyaç var\" dedi. Çünkü enfeksiyonların sayısı doğrusal olarak artacaktır, ancak aynı zamanda ciddi hastalıklarda dramatik bir artış yaşarsınız.", "Bu nedenle Anschober, Çarşamba günü Sağlık Bakanlığı'nda yaptığı açıklamada, Paskalya tatillerinde herkes için iyi bir çözüm bulmayı umduğunu söyledi. Şimdi \"acil durdurma için son şans, son şans\"." ]
}