{
  "id" : "DyAgjcrZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/wiener-architektin-bietet-digitale-raumplanung-an/401209162",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4982818/46-176102994.jpg",
  "imageCopyright" : "Architekturfueralle.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Architektin bietet digitale Raumplanung an",
  "articleTitleTranslated" : "Viyanalı mimar dijital alan planlaması sunuyor",
  "articleContent" : [ "Welche Raumaufteilung ist die Beste? Wo soll das Sofa stehen, damit die Bewohner sowohl ins Grüne schauen als auch das Kaminfeuer im Blick haben? Wo ist der beste Platz für die Leinwand des Beamers?", "Einen Architekten mit diesen Fragen zu konfrontieren, ist aus Sicht der Kunden häufig an einen Auftrag geknüpft – und mit (hohen) Kosten verbunden. Dass es nicht so ist, beweist die Architektin Lisi Wieser vom Büro architekturfüralle.", "Sie bietet digitale Plancoachings an, die selten länger als 90 Minuten bis zwei Stunden dauern. In dieser Zeit werden alle Planungsfragen geklärt, die gerade anstehen. Wir haben uns dieses Service angeschaut.", "Man braucht je nach Planungsaufgabe Fotos und Pläne des zu gestaltenden Raums oder Projekts, die man der Architektin vorab zur Verfügung stellt. In unserem Fall handelt es sich um einen Dachausbau mit vielen schrägen Wänden, der eingerichtet werden soll.", "Zunächst will die Architektin wissen, wer hier konkret wohnt, welchen Zweck die Räume für die Bewohner erfüllen sollen – und zu welcher Tageszeit sie sich die Mühe machen, die Wendeltreppe emporzusteigen.", "„Denn“, so Lisi Wieser, „man geht lieber zehn Meter auf einer Ebene, als ein, zwei Stufen zu steigen.“ Die Planerin hört genau zu und fragt nach. Im konkreten Fall soll in dem Raum ein Schlafsofa untergebracht werden, für Familienmitglieder, die zu Besuch kommen.", "Gleichzeitig soll es als Sitzgelegenheit für die Bewohner dienen, die hier Filmabende veranstalten, mit Beamer und Leinwand. Lisi Wieser zeichnet direkt auf die Plänen ihres Tablet und nimmt auch immer wieder Maß, um zu sehen, welches Möbelstück wo Platz findet.", "„Hier sollte eine Abgrenzung gegenüber der Treppe stehen, ein schulterhohes Regal zum Beispiel“, sagt sie. Denn der Blick auf die Treppe signalisiere ein Kommen und Gehen, das sei nicht entspannend.", "„Das digitale Plancoaching funktioniert überraschend gut, die Kunden sind sehr fokussiert“, so ihr Resümee. Gemeinsam erarbeiten wir mehrere Varianten, wie der Raum eingerichtet werden soll, analysieren jeweils die Vor- und Nachteile – und einigen uns dann schließlich auf die besten drei.", "Mit diesen Plänen kann ein Tischler beauftragt werden, der die gewünschten Elemente – aufgrund der schrägen Wände – nach Maß fertigt. Oder, wenn es sich um einen Um- oder Anbau handelt, ein Architekt beauftragt werden.", "Aus Plancoachings könne also auch ein Auftrag werden, so Wieser. Auf ihrer Homepage kann man Coachings online buchen, die Nachfrage sei momentan groß.", "Die Kosten für ein Coaching beziffert sie mit 460 Euro. www.architektur-fuer.alle.at Ein kleiner Raum mit Wendeltreppe unter dem Dach soll eingerichtet werden.  Das Ergebnis in drei Varianten: das Schlafsofa (blau), die Leseecke (braun), die breite Fensterbank (gelb), der Teppich (hellgrau)  " ],
  "articleContentTranslated" : [ "Hangi oda düzeni en iyisidir? Sakinlerin hem yeşile bakması hem de şömineyi görmesi için kanepe nerede olmalıdır? Projektör ekranı için en iyi yer neresi?", "Bir mimarla bu sorularla yüzleşmek, genellikle müşterinin bakış açısından bir siparişle bağlantılıdır ve (yüksek) maliyetlerle ilişkilendirilir. Architekturfüralle bürosundan mimar Lisi Wieser, durumun böyle olmadığını kanıtlıyor.", "Nadiren 90 dakikadan iki saate kadar süren dijital plan koçluğu sunar. Bu süre zarfında, şu anda bekleyen tüm planlama soruları açıklığa kavuşturulacaktır. Bu servise baktık.", "Planlama görevine bağlı olarak, önceden mimara sunacağınız, tasarlanacak odanın veya projenin fotoğraflarına ve planlarına ihtiyacınız vardır. Bizim durumumuzda, döşenmesi gereken birçok eğimli duvarı olan bir çatı katı uzantısıdır.", "Her şeyden önce, mimar burada gerçekte kimin yaşadığını, odaların sakinler için hangi amacı yerine getirmesi gerektiğini ve günün hangi saatinde sarmal merdiveni tırmanma çabası içinde olduklarını bilmek istiyor.", "\"Çünkü\" diyor Lisi Wieser, \"bir veya iki basamak çıkmaktansa bir basamakta on metre yürümeyi tercih edersiniz.\" Planlayıcı dikkatlice dinler ve sorular sorar. Özel durumda, ziyarete gelen aile üyeleri için odaya bir çekyat konulacaktır.", "Aynı zamanda projektör ve perde ile burada film akşamları düzenleyenler için bir koltuk görevi görmelidir. Lisi Wieser, doğrudan tabletinin planlarından yararlanır ve hangi mobilya parçasının nereye uygun olduğunu görmek için tekrar tekrar ölçümler yapar.", "\"Burada merdivenlerden bir sınır olmalı, örneğin omuz yüksekliğinde bir raf olmalı\" diyor. Merdivenlerin görüntüsü gelip giderken sinyal verdiği için rahatlatıcı değildir.", "\"Dijital plan koçluğu şaşırtıcı derecede iyi çalışıyor, müşteriler çok odaklanmış\" dedi. Birlikte odanın nasıl döşenmesi gerektiğine dair çeşitli seçenekler üzerinde çalışıyoruz, her birinin avantajlarını ve dezavantajlarını analiz ediyoruz - ve sonunda en iyi üçü üzerinde anlaşıyoruz.", "Bu planlarla, eğimli duvarlar nedeniyle gerekli elemanları ölçmek için üretecek bir marangoz görevlendirilebilir. Veya bir dönüştürme veya genişletme ise, bir mimar görevlendirilebilir.", "Wieser, plan koçluğunun da bir emir haline gelebileceğini söylüyor. Koçluk için kendi ana sayfalarından rezervasyon yaptırabilirsiniz, talep şu anda yüksek.", "Koçluk maliyetini 460 avro olarak belirledi. www.architektur-fuer.alle.at Çatının altında spiral merdivenli küçük bir oda kurulacak. Sonuç üç çeşittir: çekyat (mavi), okuma köşesi (kahverengi), geniş pencere pervazına (sarı), halı (açık gri)" ]
}