{
  "id" : "dYCbLuq3",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-gratis-ffp2-masken-laeuft-langsam-an/401141238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844160/46-173676120.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Versand von Gratis-FFP2-Masken läuft langsam an",
  "articleTitleTranslated" : "Ücretsiz FFP2 maskeleri gönderme yavaş başlıyor",
  "articleContent" : [ "Das von der Bundesregierung Anfang Dezember angekündigte Vorhaben, zur Bekämpfung der Corona-Pandemie die ältere Bevölkerung mit kostenlosen FFP2-Masken zu versorgen, läuft nun langsam an.", "Die ersten Masken wurden am 23.  Dezember verschickt und am 24.  Dezember zugestellt, hieß es am Montag aus dem Gesundheitsministerium auf APA-Anfrage. Bis alle Betroffenen versorgt sind, wird es allerdings bis zur dritten Jänner-Woche dauern.", "Vorgesehen ist die Verteilung von je zehn derartigen Masken an insgesamt 1,7 Millionen Personen im Alter von über 65 Jahren. Verschickt werden die Masken per österreichischer Post direkt an die Haushalte, um potenziell gesundheitsgefährdende Kontakte für die über 65-Jährigen zu minimieren.", "Ziel ist, die ältere Bevölkerung besser gegen das Coronavirus zu schützen, da ja FFP2-Masken eine höhere Schutzwirkung als der simple Mund-Nasen-Schutz bieten. Die simple MNS-Maske dient ja in erster Linie dem Schutz anderer Personen.", "Nach dem Versand der \"ersten Tranche\" an FFP2-Masken am 23.  Dezember werden nun weitere Tranchen in dieser Woche - beginnend mit Montag - auf den Postweg gebracht.", "\"In der dritten Jänner-Woche wird dieser Prozess abgeschlossen sein\", so die Auskunft aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne)." ],
  "articleContentTranslated" : [ "Federal hükümet tarafından Aralık ayı başında açıklanan, yaşlı nüfusa korona pandemisiyle mücadele için ücretsiz FFP2 maskeleri sağlama planı şimdi yavaş yavaş başlıyor.", "Sağlık Bakanlığı APA'nın talebi üzerine Pazartesi günü yaptığı açıklamada, ilk maskelerin 23 Aralık'ta gönderildiğini ve 24 Aralık'ta teslim edildiğini söyledi. Etkilenen herkesle ilgilenilene kadar Ocak ayının üçüncü haftasına kadar sürecek.", "65 yaş üstü toplam 1,7 milyon kişiye bu tür on maskenin dağıtılması planlanıyor. Maskeler, 65 yaşın üzerindekiler için potansiyel olarak sağlığı tehdit eden temasları en aza indirmek için Avusturya postası tarafından doğrudan evlere gönderiliyor.", "Amaç, yaşlıları koronavirüse karşı daha iyi korumaktır, çünkü FFP2 maskeleri basit ağız ve burun korumasından daha yüksek bir koruma seviyesi sunar. Basit MNS maskesi öncelikle diğer insanları korumak için kullanılır.", "23 Aralık'ta FFP2 maskelerine \"ilk dilim\" gönderildikten sonra, bu hafta Pazartesi gününden itibaren daha fazla dilim yayınlanacak.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) \"Bu süreç Ocak ayının üçüncü haftasında tamamlanacak\" dedi." ]
}