{
  "id" : "dyGGYxuW",
  "url" : "https://kurier.at/sport/hans-niessl-ueber-corona-lockerungen-tests-fuer-weitere-oeffnungsschritte/401275857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:44:49Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5781195/46-175766817.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Niessl über Corona-Lockerungen: \"Tests für weitere Öffnungsschritte\"",
  "articleTitleTranslated" : "Corona gevşetme üzerine Niessl: \"Daha fazla açma adımı için testler\"",
  "articleContent" : [ "Vor der am Montag stattfindenden Gesprächsrunde der Bundesregierung mit Landeshauptleuten, Oppositionsparteien und ExpertInnen spricht sich Sport Austria-Präsident Hans Niessl für verantwortungsvolle weitere Lockerungsschritte aus.", "Auch für den Indoor-Sport. \"Im Freiluft-Bereich ist die Ansteckungswahrscheinlichkeit gering. Dieser Erkenntnis muss rasch noch mehr Rechnung getragen werden.", "Es ist aus gesundheitspolitischer Sicht gut, dass 570.000 Kinder und Jugendliche seit 15.  März unter Auflagen zumindest wieder Outdoor-Sport im Verein betreiben dürfen, wichtig wäre es jetzt aber auch, den Freiluft-Vereinssport für Erwachsene zu öffnen\", sagt der Burgenländer. ", "Rund 1,5 Millionen Österreicherinnen und Österreicher sind im Erwachsenenalter bei Österreichs Vereinen gemeldet.", "Dass sie derzeit nicht unter professioneller Anleitung trainieren können, hat schwerwiegende gesundheitliche Auswirkungen, wie Hinweise der österreichischen Internisten-Vereinigung auf steigenden Bluthochdruck, Blutzucker und Übergewicht belegen.", "Wer jetzt an Diabetes aufgrund von Bewegungsmangel erkrankt, leidet eventuell sein ganzes Leben daran! Aber auch Öffnungsschritte für den Indoor-Sportbereich und (Mannschafts)Training mit Körperkontakt sollten gesetzt werden.\"", "Mit Tests sei auch hier vieles möglich. \"In Österreich wird enorm viel getestet, die Tests sollten verstärkt für weitere Öffnungsschritte verwendet werden\", sagt Niessl." ],
  "articleContentTranslated" : [ "Federal hükümetin valiler, muhalefet partileri ve uzmanlarla Pazartesi günü yaptığı görüşmelerden önce, Sport Austria Başkanı Hans Niessl, daha sorumlu daha fazla gevşeme adımları lehinde konuşuyor.", "Ayrıca kapalı alan sporları için. \"Açık hava alanında enfeksiyon olasılığı düşüktür. Bu bilgi hızlı bir şekilde dikkate alınmalıdır.", "Sağlık politikası açısından bakıldığında, 570.000 çocuk ve gencin, koşullara bağlı olarak en azından 15 Mart'tan bu yana kulüplerde yeniden açık hava sporları yapmasına izin verilmesi iyidir, ancak artık açık hava kulüp sporlarının açılması da önemli olacaktır. yetişkinlere, \"diyor Burgenlander.", "Yaklaşık 1.5 milyon Avusturyalı, Avusturya kulüplerinde yetişkin olarak kayıtlıdır.", "Avusturya İç Hastalıkları Uzmanları Derneği'nin yükselen yüksek tansiyon, kan şekeri ve obezite ile ilgili kanıtlarının gösterdiği gibi, halihazırda profesyonel rehberlik altında eğitim alamamanın sağlık üzerinde ciddi etkileri vardır.", "Egzersiz eksikliği nedeniyle şimdi şeker hastasıysanız, hayatınız boyunca bundan muzdarip olabilirsiniz! Ancak kapalı alan sporları ve (takım) fiziksel temasla antrenman için açılış adımları da ayarlanmalıdır. \"", "Buradaki testlerle de çok şey mümkündür. Niessl, \"Avusturya'da çok şey test edildi, testler daha fazla açma adımları için daha fazla kullanılmalı\" diyor." ]
}