{
  "id" : "dYLYecuj",
  "url" : "https://kurier.at/sport/football-boss-michael-eschlboeck-wir-haben-einige-pferde-im-rennen/401327931",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T16:33:53Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5915199/46-176553894.jpg",
  "imageCopyright" : "Daniela Sonn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Football-Boss Eschlböck: \"Wir haben einige Pferde im Rennen\"",
  "articleTitleTranslated" : "Futbol patronu Eschlböck: \"Yarışta birkaç atımız var\"",
  "articleContent" : [ "Da ein Home-Meeting, dort Telefonate, gelegentliche persönliche Treffen – der Arbeitsalltag von Michael Eschlböck unterscheidet sich nicht grundlegend von jenem anderer Sportfunktionäre. Als Präsident des American Football Bundes Österreich ist er derzeit aber besser aufgelegt als viele Kollegen:", "Nachdem praktisch eine ganze Saison wegen der Pandemie ausfiel (\"Es gab viele Online-Trainings, die auch Spaß machten\"), geht es in der Austrian Football League dank des Spitzensport-Konzepts am Samstag los.  :", "Sechs Teams kämpfen um den Einzug in den Austrian Bowl, der am 31.  Juli in St. Pölten \"hoffentlich mit Fans\" über die Bühne gehen soll. \"Die Vikings sind leichte Favoriten, weil sie ja letzte Saison gespielt haben, wie die Graz Giants.", "Aber sie haben auch einige Abgänge.\" Den hat auch die Liga. \"Ein langjähriger Partner-Sponsor hat uns verlassen.\" Der Football würde dennoch ziehen, \"wie man bei den Rekord-Einschaltziffern beim Super Bowl sah.", "Es ist ein geiler Sport\", wirbt Eschlböck. Vielleicht sieht man in der besten Football-Liga bald wieder einen Österreicher? \"Wir haben einige Pferde im Rennen.", "Sandro Platzgummer zum Beispiel, oder Stanford-Absolvent Thomas Schaffer, der sogar der erste Österreicher sein könnte, der in die NFL gedraftet wird.\" Ziel des Nationalteams mit dem neuen Coach Max Sommer \"ist der Europameistertitel.", "Wir waren ja schon mehrmals knapp dran.\" Eschlböck ist als Vizepräsident von Sport Austria besorgt, was die Bewegungsarmut der Jugend betrifft.", "\"Dass der Nachwuchs seit einer Woche in Vereinen trainieren kann, ist auch aus Motivationsgründen wichtig, aber wir kämpfen längst auch um die tägliche Bewegungseinheit in Schulen.", "Gut, dass diesbezüglich erstmals drei Ministerien (Gesundheits-, Bildungs- und Sportministerium, Anm.) mit Sport Austria zusammenarbeiten.\" Es ist wichtig, dass nicht wieder 10.000 Seiten produziert werden, und dann kommt nichts raus.", "Bislang wurde dieser Bereich von der Politik vernachlässigt.\" Die Vereine sollten mit Tests generell wieder öffnen. \"Mit einem guten Präventionskonzept ist auch Amateurfußball möglich.\" Da sei es aber 5 vor 12.  \"Jetzt muss rasch mit dem Training begonnen werden.\"" ],
  "articleContentTranslated" : [ "Orada bir ev toplantısı, orada telefon görüşmeleri, ara sıra kişisel toplantılar - Michael Eschlböck'ün günlük çalışmaları diğer spor görevlilerininkinden temelde farklı değildir. Avusturya Amerikan Futbol Federasyonu Başkanı olarak şu anda pek çok meslektaşından daha iyi durumda:", "Pandemi nedeniyle neredeyse tüm bir sezonun iptal edilmesinin ardından (\"Eğlenceli olan birçok çevrimiçi antrenman seansı da vardı\"), Avusturya Futbol Ligi, birinci sınıf spor konsepti sayesinde Cumartesi günü başlayacak. :", "Avusturya Kupası'nda 31 Temmuz'da St. Pölten'de \"hayranlarıyla birlikte gidecek\" bir yer için altı takım mücadele ediyor. \"Vikingler, geçen sezon Graz Giants gibi oynadıkları için kolay favoriler.", "Ama aynı zamanda bazı ayrılıkları da var. \"Ligde de var.\" Uzun süredir ortak bir sponsor bizi terk etti. Super Bowl'daki rekor reytinglerde gördüğünüz gibi \"Futbol yine de çeker\".", "Bu harika bir spor \"diyor Eschlböck. Belki kısa süre sonra en iyi futbol liginde bir Avusturyalı görürsünüz?\" Yarışta birkaç atımız var.", "Örneğin Sandro Platzgummer veya Stanford mezunu Thomas Schaffer, NFL'ye seçilen ilk Avusturyalı olabilir. \"Milli takımın yeni teknik direktör Max Sommer ile hedefi\" Avrupa şampiyonasıdır.", "Zaten birkaç kez yakınlaştık. ”Sport Austria Başkan Yardımcısı olarak Eschlböck, gençler arasında egzersiz eksikliğinden endişe duyuyor.", "\"Gençlerin bir hafta boyunca kulüplerde antrenman yapabilmeleri de motivasyon açısından önemli, ancak uzun zamandır okullarda günlük egzersiz yapmak için mücadele ediyoruz.", "Üç bakanlığın (sağlık, eğitim ve spor bakanlıkları, not) ilk kez Sport Austria ile birlikte çalışması güzel. \"10.000 sayfanın bir daha üretilmemesi ve sonra hiçbir şeyin çıkmaması önemlidir.", "Şimdiye kadar bu alan siyaset tarafından ihmal edildi: \"Kulüpler genel olarak testlerle yeniden açılmalı.\" İyi bir önleme konseptiyle amatör futbol da mümkün. \"Ama 5-12 oldu.\" Artık eğitime hızlı bir şekilde başlanmalı. \"" ]
}