{
  "id" : "DYRjkPMz",
  "url" : "https://kurier.at/kultur/medien/bild-chef-reichelt-weist-vorwuerfe-ueber-fehlverhalten-zurueck/401213215",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T20:21:26Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4989217/46-104380444.jpg",
  "imageCopyright" : "EPA/JENS SCHLUETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bild-Chef Reichelt weist Vorwürfe über Fehlverhalten zurück",
  "articleTitleTranslated" : "Bild patronu Reichelt suistimal iddialarını reddediyor",
  "articleContent" : [ "Der Medienkonzern Axel Springer hat gegenüber seinen Mitarbeitern ein laufendes Compliance-Verfahren gegen „Bild“-Chefredakteur Julian Reichelt bestätigt.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer am Dienstag mit: „Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben.", "Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Eine Compliance-Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "In dem Intranet-Eintrag, der der Deutschen Presse-Agentur wie auch anderen Medien vorlag, hieß es zudem: „Die Untersuchung ist noch nicht abgeschlossen. Das bedeutet: Es liegt bislang kein Ergebnis vor, weder in die eine noch in die andere Richtung.", "Julian Reichelt bestreitet die Vorwürfe.“ Man wolle so viel Transparenz wie möglich. Man wolle, dass jeder ohne Angst auf mögliche Missstände und Fehlverhalten hinweisen könne.", "„Wir werden aber keine Form der Vorverurteilung zulassen.“ Der Medienkonzern äußert sich offiziell nach außen auf Anfragen nicht zu dem Verfahren. Losgetreten hatte das Ganze Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte.", "Danach folgten Medienberichte. Der „Spiegel“ berief sich am Montag auf Informationen, wonach es Vorwürfe von mehreren Beschäftigten gegen den 40 Jahre alten Reichelt gegeben haben soll. Das Magazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Im Intranet betonten Döpfner und Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen.", "„Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.“ Der Eintrag schließt mit dem Satz: „Für uns ist wichtig, dass wir bald Klarheit haben.“ Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der „Bild“-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "Medya grubu Axel Springer, çalışanlarıyla birlikte \"Bild\" genel yayın yönetmeni Julian Reichelt aleyhine devam eden uyum davalarını doğruladı.", "Salı günü, Springer patronu Mathias Döpfner ve yönetim kurulu üyesi Jan Bayer şirket intranetinde şunları duyurdu: “Bu noktada ayrıntılı bilgi vermek bizim için zor.", "Devam eden bir uyum prosedürü ile bunu yapamayız ve yapmamıza izin verilmiyor. ”Bir şirkette yapılan bir uyum araştırması, davranışın kurallara uygun olup olmadığını ve bir şirketin yönergelerine uyulup uyulmadığını kontrol etmeyi amaçlar.", "Alman basın ajansına ve diğer medyaya açık olan intranet girişinde de “Soruşturma henüz tamamlanmadı. Bunun anlamı: Şimdiye kadar ne bir yönde ne de diğerinde hiçbir sonuç alınmadı.", "Julian Reichelt iddiaları reddediyor: “Mümkün olduğunca fazla şeffaflık istiyorlar. Herkesin olası şikayetleri ve yanlış davranışları korkmadan belirtebilmesini isterler.", "\"Ancak hiçbir şekilde önyargıya izin vermeyeceğiz.\" Medya grubu, prosedürle ilgili harici sorgular hakkında resmi olarak yorum yapmıyor. Jan Böhmermann Cuma akşamı ZDF'deki hiciv gösterisinde bir prosedürü ima ettiği her şeyi başlattı.", "Bunu medya haberleri takip etti. \"Spiegel\" Pazartesi günü birkaç çalışanın 40 yaşındaki Reichelt aleyhine iddialar olması gerektiği bilgisine atıfta bulundu. Dergi gücün kötüye kullanılması ve bağımlılık ilişkilerinin sömürülmesi hakkında yazdı.", "İntranette Döpfner ve Bayer, şirketin bağımsız bir soruşturma sağlamak istediğini vurguladı.", "\"Bu yüzden dış uzmanları iddiaları araştırmaya çağırdık.\" Giriş şu cümleyle sona eriyor: \"Yakında netlik kazanmamız bizim için önemli.\" Reichelt 2002'den beri Axel Springer Group ile birlikte, neredeyse 20. yıl farklı fonksiyonlar.", "Şubat 2017'de, Bild Digital'in genel yayın yönetmenliği pozisyonuna ek olarak, aynı zamanda \"Bild\" yazı işleri ekibinin başkanı oldu ve Bild markasının genel editörlük sorumluluğunu üstlendi. 2018'de Bild Print'in genel yayın yönetmenliğini de devraldı." ]
}