{
  "id" : "DyTcILSW",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-raus-aus-oel-bonus-verzehnfacht/401166129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:44:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1730388/46-47346875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anträge für Raus-aus-Öl-Bonus verzehnfacht",
  "articleTitleTranslated" : "Yağdan çıkış bonusu başvuruları on kat arttı",
  "articleContent" : [ "Besonders am Herzen liegt Klimaschutzministerin Leonore Gewessler (Grüne) die thermische Sanierung, \"denn hier sind die Jobs, die Zukunft haben und die wir am Weg aus der Krise brauchen. Mit der thermischen Sanierung fördern wir regionale Jobs, regionale Wertschöpfung und Klimaschutz.", "Jeder Euro, der hier investiert wird, hilft doppelt und dreifach\", sagte sie im APA-Interview. Die Zahlen sprechen für die Ministerin: Die Anzahl der Anträge für den Raus-aus-Öl-Bonus haben sich mehr als verzehnfacht.", "Wurde im Jahr 2018 über den Raus-aus-Öl-Bonus 1.154 mal eine Förderung für den Wechsel auf ein klimafreundliches Heizsystem vergeben, so gab es 2020 bereits über 15.000 Anträge. Diese Initiative wird in den kommenden Jahren mit einem großen Budgetschwerpunkt fortgesetzt.", "Im Jahr 2021 stehen insgesamt 350 Millionen Euro für die Sanierungsoffensive zur Verfügung, davon 200 Mio. für Raus-aus-Öl. In den folgenden Jahren dann jeweils 400 Millionen Euro. Starker Anstieg bei E-Autos Einen Anstieg aufgrund der staatlichen Förderung misst man auch bei der E-Mobilität.", "Im Jänner 2020 lag der Anteil der rein elektrisch betriebenen Autos an den Neuzulassungen bei drei Prozent. Im Dezember lag er schon bei 14,3 Prozent.", "Das ist über den Jahresverlauf eine Vervierfachung des E-Auto-Anteils an den Neuzulassungen und auch der höchste Wert, der in Österreich in einem Monat je erreicht wurde. Zentral dafür war laut Gewessler die Erhöhung der E-Mobilitätsförderung auf 5.000 Euro.", "Als zentrales Instrument für die Energiewende nennt Gewessler das Erneuerbaren-Energien-Ausbaugesetz (EAG). \"Wir haben das Ziel, bis 2030 Strom zu 100 Prozent aus erneuerbarer Energie zu nutzen. Derzeit sind wir bei rund 70 Prozent, das ist gut, aber wir haben noch einiges zu tun.\"", "Das Gesetz wird derzeit nach der Begutachtungsphase bearbeitet und soll noch im ersten Quartal im Ministerrat vorgelegt werden. Ein zentraler Baustein des Gesetzes sind Energiegemeinschaften, die es ermöglichen, dass Bürger gemeinsam Strom produzieren und gemeinsam beziehen.", "\"Damit gibt es neue Akteure im Energiesystem und jeder von uns kann Teil davon werden. Ich kann mir auf meinem Dach gemeinsam mit den Nachbarn Photovoltaik-Anlagen bauen, oder die Gemeinde kann am Dach des Feuerwehrhauses und des Gemeindehauses Strom produzieren.", "Das ist ein ganz wichtiger Teil der Energiewende und wir setzen es erstmals um. Wir wollen das erklärte Ziel unbedingt erreichen und deswegen ist das Fördersystem sehr zielgerichtet und stellt auf die einzelnen Technologien ab.", "Dafür haben wir uns in anderen Ländern genau angesehen, was funktioniert und was nicht\", sagte die Ministerin. Sehr erfreut zeigt sich Gewessler über den Machtwechsel in den USA und die Ankündigung des neuen Präsidenten Joe Biden, die USA wieder ins Pariser Klimaabkommen zurückzuführen.", "\"Die USA sind ein gewichtiger Partner im Kampf gegen die Klimakrise.\"" ],
  "articleContentTranslated" : [ "İklim koruma bakanı Leonore Gewessler (Yeşiller) özellikle termal yenileme ile ilgileniyor, \"çünkü işte geleceği olan ve krizden çıkarken ihtiyaç duyduğumuz işler. Termal yenileme ile bölgesel işleri, bölgesel katma değeri ve iklim korumayı teşvik ediyoruz.", "APA röportajında, buraya yatırılan her avro iki veya üç kez yardımcı oluyor. \"Rakamlar bakan adına konuşuyor: Petrol çıkış bonusu başvurularının sayısı on kattan fazla arttı.", "2018'de, iklim dostu bir ısıtma sistemine geçiş için finansman Raus-aus-Öl-Bonus aracılığıyla 1.154 kez verilirken, 2020'de zaten 15.000'den fazla başvuru vardı. Bu girişim önümüzdeki yıllarda büyük bir bütçe odağıyla devam edecek.", "2021'de yenileme saldırısı için 200 milyonu Raus-aus-Öl için olmak üzere toplam 350 milyon euro tahsis edilecek. Sonraki yıllarda her biri 400 milyon euro. E-arabalarda güçlü artış Devlet sübvansiyonlarından kaynaklanan artış e-mobilitede de ölçülüyor.", "Ocak 2020'de, yeni kayıtlarda tamamen elektrikli otomobillerin payı yüzde 3 oldu. Aralık ayında zaten yüzde 14,3'tü.", "Yıl boyunca bu, yeni kayıtlarda elektrikli otomobillerin payında dört kat artış ve aynı zamanda Avusturya'da bir ayda ulaşılan en yüksek değer. Gewessler'e göre bunun anahtarı, e-mobilite sübvansiyonunu 5.000 avroya çıkarmaktı.", "Gewessler, Yenilenebilir Enerji Genişleme Yasasını (EAG) enerji geçişi için merkezi bir araç olarak gösteriyor. \"Hedefimiz 2030 yılına kadar yenilenebilir kaynaklardan elde edilen elektriğin yüzde 100'ünü kullanmak. Şu anda yüzde 70 civarındayız, bu iyi, ancak daha yapacak çok işimiz var.\"", "Kanun şu anda değerlendirme aşamasından sonra üzerinde çalışılıyor ve ilk çeyrekte Bakanlar Kurulu'na sunulması gerekiyor. Yasanın temel yapı taşı, vatandaşların birlikte elektrik üretip satın almasını sağlayan enerji topluluklarıdır.", "\"Bu, enerji sisteminde yeni oyuncular olduğu ve her birimizin bunun bir parçası olabileceğimiz anlamına geliyor. Komşularla birlikte çatımda fotovoltaik sistemler kurabilirim veya topluluk itfaiye istasyonunun ve toplum merkezinin çatısında elektrik üretebilir.", "Bu, enerji geçişinin çok önemli bir parçası ve biz bunu ilk kez uyguluyoruz. Kesinlikle belirtilen hedefe ulaşmak istiyoruz ve bu nedenle finansman sistemi çok hedeflenmiş ve bireysel teknolojilere dayanıyor.", "Bunu yapmak için, diğer ülkelerde neyin işe yarayıp neyin yaramadığına yakından baktık ”dedi. Gewessler, ABD'deki iktidar değişikliğinden ve yeni Başkan Joe Biden'ın ABD'nin Paris Anlaşması'na geri döneceğini duyurmasından çok memnun.", "\"ABD, iklim kriziyle mücadelede önemli bir ortaktır.\"" ]
}