{
  "id" : "DYuR4zSm",
  "url" : "https://sport.orf.at/stories/3069681/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sturm trifft mit Rückenwind auf Wacker",
  "articleTitleTranslated" : "Fırtına, Wacker'a rüzgarla vuruyor",
  "articleContent" : [ "Sturm-Trainer Christian Ilzer erwartet trotz der scheinbar klaren Rollenverteilung ein enges Spiel.  „Wir wollen am Dienstag die Leistung vom Wochenende bestätigen und den Rückenwind aus dem Salzburg-Spiel mitnehmen.", "Wacker Innsbruck ist eine Spitzenmannschaft in der zweiten Liga für mich, die ein großes Wort um den Aufstieg mitreden wird.  Sie haben hohe spielerische Qualität, und wir wollen sie nicht in ihren Rhythmus kommen lassen“, erklärte der 43-Jährige.", "Auch sein Kapitän Stefan Hierländer warnte vor dem Gegner: „Wacker Innsbruck ist eine der besten Mannschaften der zweiten Liga.  Wir müssen unsere Tugenden auf den Platz bringen und dürfen das Spiel auf keinen Fall auf die leichte Schulter nehmen.", "Wenn wir unser Spiel durchziehen, bin ich guter Dinge, dass wir weiterkommen.“ Sturm mit Selbstvertrauen gegen Innsbruck Im ÖFB-Cup steht das Achtelfinale zwischen Sturm Graz und Wacker Innsbruck auf dem Programm.", "Nach dem Sieg gegen Salzburg möchten die Grazer das gewonnene Selbstvertrauen auch gegen die Tiroler ausspielen.  In dieser Woche finden am Mittwoch noch zwei weitere Achtelfinal-Partien im heimischen Cup statt: Die Wiener Austria spielt (17.15 Uhr, live in ORF1) zu Hause gegen Prolactal Hartberg, anschließend gastiert Cashpoint Altach (20.25 Uhr, live in ORF Sport +) beim Viertligisten Vienna.", "Die restlichen vier Viertelfinalisten werden dann erst Mitte Dezember ermittelt, der letzte im großen Schlager am 16.  Dezember (20.30 Uhr) zwischen Titelverteidiger Salzburg und Rapid." ],
  "articleContentTranslated" : [ "Sturm teknik direktörü Christian Ilzer, rollerin açıkça dağılımına rağmen yakın bir maç bekliyor. “Salı günkü hafta sonundaki performansı teyit etmek ve Salzburg maçından gelen rüzgarı almak istiyoruz.", "Benim için Wacker Innsbruck, ikinci bölümün yükselmede büyük söz sahibi olacak en iyi takımı. Yüksek bir çalma kaliteleri var ve onların ritmine girmelerini istemiyoruz ”diye açıkladı 43 yaşındaki oyuncu.", "Kaptanı Stefan Hierländer de rakibi uyardı: “Wacker Innsbruck, ikinci bölümün en iyi takımlarından biri. Erdemlerimizi sahaya koymalı ve hiçbir şekilde oyunu hafife almamalıyız.", "Oyunumuza devam edersek, ilerleyeceğimize dair iyi bir ruh halindeyim. ”Innsbruck'a karşı özgüvenle Sturm ÖFB Kupası'nda Sturm Graz ile Wacker Innsbruck arasındaki 16'lık raund programda.", "Salzburg'a karşı kazandığı galibiyetten sonra Graz, Tirollere karşı kazandığı özgüvene sahip olmak istiyor. Bu hafta Çarşamba günü yerel kupada iki tur 16 maç daha oynanacak: Wiener Avusturya, Prolactal Hartberg'e karşı evinde oynayacak (17:15, ORF1'de canlı) ve ardından Cashpoint Altach (20.25, ORF Sport + 'da canlı) Dördüncü bölüm Viyana.", "Kalan dört çeyrek finalist, 16 Aralık'ta (20: 30'da) savunma şampiyonları Salzburg ile Rapid arasındaki büyük vuruşun sonuncusu olan Aralık ortasına kadar belirlenemeyecek." ]
}