{
  "id" : "DYxERvIg",
  "url" : "https://kurier.at/wirtschaft/dritter-lockdown-kostet-handel-erneut-milliarden/401139630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T12:41:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841406/46-173737481.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dritter Lockdown kostet Handel erneut Milliarden",
  "articleTitleTranslated" : "Üçüncü kilitlenme maliyetleri yine milyarlarca ticaret yapıyor",
  "articleContent" : [ "Der heimische Handel wird mit allen drei Lockdowns laut Schätzungen knapp acht Milliarden Euro Umsatz verloren haben. Der bevorstehende, dritte Corona-Lockdown von 26.  Dezember bis inklusive 17.  Jänner wird die heimische Handelsbranche erneut Milliarden an Umsatz kosten.", "Handelsforscher von der Johannes Kepler Universität Linz (JKU) erwarten Umsatzverluste von knapp 1,9 Mrd. Euro brutto. Zwischen 18.  Jänner und 24.  Jänner müssen Kunden dann einen negativen Corona-Test für den Besuch von Geschäften vorweisen können.", "Der erste Lockdown verursachte laut den JKU-Handelsforschern einen Umsatzverlust im Handel von 3,8 Mrd. Euro und die zweite Zwangspause kostete 2,2 Mrd. Euro an Erlösen. Damit wird der heimische Handel mit den drei Lockdowns laut Schätzungen knapp 8 Mrd.", "Euro an Umsatz verloren haben. Der Handelsverband erwartet Erlösverluste von sogar 10 Mrd. Euro. \"Die drei harten Lockdowns haben den Handel in Mark und Bein getroffen\", sagte Handelsverband-Geschäftsführer Rainer Will zur APA.", "Für das neue Jahr wünscht sich Will \"mehr Planungssicherheit\" von der Regierung. Kritik am Freitesten  Kritisch sieht der Handelsverband die Corona-Massentests im Jänner als Vorbedingung für Lockerungen.", "Personen mit einem negativen Testergebnis dürfen ab 18.  Jänner alle Geschäfte und Dienstleistungsbetriebe sowie Gastronomie und Hotels besuchen, ohne Test muss man eine Woche länger bis 25.  Jänner warten.", "\"Man gewöhnt den Menschen durch 'Freitesten' den Gang zum Geschäft ab\", so Will.", "Bei einer aktuellen Umfrage wollten sich 42 Prozent der Befragten \"freitesten\" lassen: Damit würde der dritte Corona-Lockdown für den Handel - mit Ausnahme der Supermärkte, Apotheken und Trafiken - fast ein Monat lang dauern, kritisierte der Handelsverband-Geschäftsführer.", "Wegen des dritten Corona-Lockdowns müssen im Handel, bei Friseuren und anderen körpernahen Dienstleistungen wie Kosmetikern, Masseuren oder Nagelstudios die Rollläden ab morgen, 26.  Dezember, bis inklusive 17.  Jänner herunten bleiben.", "Wie schon im Frühling und Mitte November bis Anfang Dezember dürfen nur wenige Geschäfte zwischen 6 und 19 Uhr offen haben, darunter Supermärkte, Drogerieketten oder Trafiken. Elektro-, Mode- und Schuhhändler, Möbelhäuser und Sportgeschäfte schließen hingegen.", "Weiter offen haben dürfen hingegen Kundenbereiche von nicht körpernahen Dienstleistungsbetrieben (zum Beispiel Banken, Kfz- und Fahrrad -Werkstätten, Versicherungen, Putzereien, Schneidereien).", "Auch der gesamte Lebensmittelhandel sowie der Gesundheitsbereich (neben den Apotheken etwa auch der Medizinprodukteverkauf) kann weiterhin geöffnet bleiben. Erstmals im Corona-Lockdown ist die digitale sowie telefonische Vorbestellung und Abholung von Waren in allen Geschäften erlaubt." ],
  "articleContentTranslated" : [ "Tahminlere göre, üç kilitlemeyle birlikte iç ticaret satışlarında neredeyse sekiz milyar euro kaybetmiş olacak. 26 Aralık'tan 17 Ocak'a kadar yaklaşan üçüncü korona kilitlemesi, yerli perakende sektörüne satışlarda yine milyarlarca dolara mal olacak.", "Johannes Kepler Üniversitesi Linz'den (JKU) ticaret araştırmacıları 1,9 milyar avronun biraz altında brüt satış kaybı bekliyorlar. 18 Ocak ile 24 Ocak arasında, müşterilerin mağazaları ziyaret ederken negatif bir Corona testi göstermesi gerekir.", "JKU perakende araştırmacılarına göre, ilk kilitlenme perakendede 3,8 milyar avroluk bir satış kaybına neden oldu ve ikinci zorunlu kırılma 2,2 milyar avro gelir getirdi. Bu, tahminlere göre üç kilitlemeyle birlikte iç ticaretin yaklaşık 8 milyar olacağı anlamına geliyor.", "Satışlarda euro kaybetti. Ticaret birliği 10 milyar avroya varan gelir kaybı bekliyor. Ticaret birliği genel müdürü Rainer Will, APA'ya \"Üç sert kilitlenme ilik ticaretini vurdu\" dedi.", "Will, Yeni Yıl için hükümetin \"daha fazla planlama güvenliğine\" sahip olmasını istiyor. En özgür olanın eleştirisi Ticaret birliği, Ocak ayındaki korona kitle testlerini gevşeme için bir ön koşul olarak görüyor.", "Negatif bir test sonucu olan kişilerin 18 Ocak'tan itibaren tüm mağazaları ve hizmet sağlayıcıları ile restoranları ve otelleri ziyaret etmesine izin verilir, test olmadan 25 Ocak'a kadar bir hafta daha beklemeniz gerekir.", "Will, \"'serbest stille' işe gitmeye alışırsınız\" diyor.", "Yakın zamanda yapılan bir ankette, sorgulananların yüzde 42'si \"serbest bırakılmak\" istedi: Ticaret birliği genel müdürü, süpermarketler, eczaneler ve tütün üreticileri hariç perakende için üçüncü korona kilitlemesinin yaklaşık bir ay süreceğini söyledi.", "Üçüncü korona kilitlenmesi nedeniyle, mağazalarda, kuaförlerde ve güzellik uzmanları, masör veya manikür salonları gibi diğer vücut dostu hizmetlerdeki panjurlar, 26 Aralık'tan 17 Ocak'a kadar yarın kapalı kalmak zorunda.", "İlkbahar ve Kasım ortasından Aralık başına kadar olduğu gibi, süpermarketler, eczane zincirleri ve tütün satıcıları da dahil olmak üzere sabah 6 ile 19:00 arasında yalnızca birkaç dükkanın açılmasına izin verilmektedir. Elektronik, moda ve ayakkabı perakendecileri, mobilya mağazaları ve spor mağazaları kapanıyor.", "Öte yandan, vücutla ilgili olmayan hizmet şirketlerinin müşteri alanları (ör. Bankalar, araba ve bisiklet atölyeleri, sigorta şirketleri, temizlik atölyeleri, terziler) daha açık olabilir.", "Tüm gıda ticareti ve sağlık sektörü (örneğin eczanelere ek olarak, tıbbi ürünlerin satışı da) açık kalabilir. Korona kilitlemesinde ilk kez tüm mağazalarda dijital ve telefonla ön sipariş ve malların toplanmasına izin verildi." ]
}