{
  "id" : "DYXRA9vL",
  "url" : "https://kurier.at/chronik/oesterreich/disziplinarverfahren-fuer-soldat-nach-belaestigung-bei-teststrasse/401333700",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T07:28:49Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/5932587/46-173507489.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Disziplinarverfahren für Soldat nach Belästigung bei Teststraße",
  "articleTitleTranslated" : "Teststrasse'de tacizden sonra asker için disiplin soruşturması",
  "articleContent" : [ "Nun gibt es doch noch Konsequenzen für einen Soldaten nach den Belästigungsvorwürfen bei den Corona-Massentests am Areal der Grazer Messe:", "Das Militärkommando Steiermark bestätigte eine parlamentarische Anfragebeantwortung von Verteidigungsministerin Klaudia Tanner (ÖVP), wonach gegen einen Grundwehrdiener ein Disziplinarverfahren eingeleitet wurde.  :", "Er hatte einer Frau, die zum Testen kam, auf ihre Mobilnummer eine WhatsApp-Nachricht geschickt. \"In diesem Fall wurde insbesondere auch aus generalpräventiven Gründen ein Disziplinarverfahren eingeleitet\", heißt es in der Beantwortung vom 26.  März.", "Die Anfrage war von der Grünen Nationalratsabgeordneten Meri Disoski an Tanner gestellt worden. Laut der Verteidigungsministerin waren \"von den zehn bis 15 mitgeteilten Sachverhalten\" nur eine namentliche Zuordnung mangels konkreter Anhaltspunkte in den Mitteilungen möglich.", "Die im Militärkommando Steiermark zur Prüfung der Vorwürfe eingesetzte Kommission habe daraufhin den Soldaten aus der Personengruppe \"Charge\" ausgeforscht. Im Jänner war bekannt geworden, dass sich mehrere Frauen von Soldaten bei den Massentests in der Grazer Messe belästigt gefühlt haben.", "Eine Untersuchungskommission wurde eingesetzt, um den Beschwerden nachzugehen. Das hat nun zu diesem Disziplinarverfahren geführt.", "Der Wehrsprecher der Grünen, David Stögmüller, betont dazu, dass das Bundesheer in der Pandemie wichtige Aufgaben übernommen habe: \"Diese Aufgabenerfüllung geht auch mit einer großen Verantwortung im Umgang mit den Bürgerinnen und Bürgern und dem Datenschutz einher.", "Dem muss natürlich auch das Bundesheer nachkommen und sich dieser Verantwortung gemäß verhalten. Wenn es nicht klappt, müssen auch Konsequenzen gezogen werden, wie bei dem Fall bei den Massentests in Graz.\"", "Die Grünen verweisen darauf, dass in einem Vier-Parteien Antrag der anlässlich des Internationalen Frauentags im Parlament beschlossen wurde, die Maßnahmen zur Frauenförderung im Bundesheer ausgebaut werden sollen.", "\"Auch Schulungen zu sexueller Belästigung sollen weiter verstärkt werden. Gerade für Soldatinnen und Soldaten, die in Zeiten wie diesen, wichtige Assistenzeinsätze übernehmen und sich im Austausch mit den Bürgerinnen und Bürgern befinden.\"" ],
  "articleContentTranslated" : [ "Şimdi, Graz ticaret fuarı gerekçesiyle yapılan korona kitle testlerinde taciz iddialarının bir asker için hala sonuçları var:", "Steiermark Askeri Komutanlığı, Savunma Bakanı Klaudia Tanner'ın (ÖVP) bir askeri görevliye karşı disiplin soruşturmasının başlatıldığına göre parlamento yanıtını doğruladı. :", "Cep telefonu numarasını test etmeye gelen bir kadına WhatsApp mesajı göndermişti. 26 Mart'ta verilen yanıt, \"Bu davada, özellikle genel önleyici nedenlerle disiplin soruşturması başlatıldı.\" Dedi.", "Talep Yeşil Milletvekili Meri Disoski tarafından Tanner'a yapıldı. Savunma bakanına göre, \"bildirilen on ila 15 olgudan\" yalnızca iletişimlerde somut ipucu bulunmaması nedeniyle ismen atanabildi.", "İddiaları incelemek üzere Steiermark askeri komutanlığında kurulan komisyon, daha sonra \"Hücum\" grubundaki askeri soruşturdu. Ocak ayında, Graz ticaret fuarında yapılan toplu testler sırasında birçok kadının askerler tarafından taciz edildiği öğrenildi.", "Şikayetleri incelemek için bir soruşturma komisyonu kuruldu. Bu şimdi bu disiplin prosedürüne yol açtı.", "Yeşillerin savunma sözcüsü David Stögmüller, pandemi sırasında silahlı kuvvetlerin önemli görevler üstlendiğini vurguluyor: \"Bu göreve vatandaşlarla ve verilerin korunmasında büyük bir sorumluluk da eşlik ediyor.", "Elbette silahlı kuvvetler de buna uymalı ve bu sorumluluğa uygun davranmalıdır. Eğer işe yaramazsa, Graz'daki toplu testlerde olduğu gibi sonuç çıkarmak zorundasınız. \"", "Yeşiller, Uluslararası Kadınlar Günü vesilesiyle parlamentoda karara bağlanan dört partili bir önergede, silahlı kuvvetlerde kadınları teşvik etmeye yönelik tedbirlerin genişletileceğine işaret ediyor.", "\"Cinsel tacizle ilgili eğitim kursları da hızlandırılmalıdır. Özellikle bu gibi zamanlarda önemli yardım görevleri üstlenen ve vatandaşlarla temas halinde olan askerler için.\"" ]
}