{
  "id" : "dZ2HLG9G",
  "url" : "https://kurier.at/kultur/golden-globes-regisseurinnen-im-vormarsch/401177383",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:29:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915366/46-175320299.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Golden Globes: Regisseurinnen auf dem Vormarsch",
  "articleTitleTranslated" : "Altın Küre: Kadın yönetmenler yükselişte",
  "articleContent" : [ "Tina Fey (links) wird live aus New York mit Amy Poehler aus Los Angeles die Verleihung der Golden Globes moderieren Favoriten bei der Preisverleihung der Golden Globes sind David Finchers „Mank“ und die Serie „The Crown“ – beide auf Netflix Jetzt ist es heraußen:", "Unter lautem Herzklopfen und zartem Gekicher verlasen die Schauspielerinnen Sarah Jessica Parker und Taraji P.  : Henson die Nominierungen für die diesjährige Verleihung der Golden Globe Awards. Die „Sensation“ zuerst: Gleich drei Frauen wurden für die beste Filmregie nominiert.", "Chloé Zhao mit dem Drama „Nomadland“, Regina King mit ihrem intensiven Kammerspiel „One Night in Miami“. Und Emerald Fennell – übrigens die Darstellerin von Camilla Parker Bowles in „The Crown“ – mit ihrem Filmdebüt „Promising Young Woman“.", "Sie treten gegen David Finchers „Mank“ und Aaron Sorkins Gerichtssaaldrama „The Trial of the Chicago 7“ an. Das ist insofern erfreulich, als damit erstmals in der Geschichte der Golden Globes drei Frauen gleichzeitig in dieser Kategorie genannt werden.", "In den vergangenen Jahren wurde immer wieder Kritik laut, dass Frauen in der Regie-Kategorie notorisch übersehen werden.", "Die Globe-Trophäen in Form einer goldfarbenen Weltkugel gelten nach dem Oscar als wichtigste Filmauszeichnung in den USA und werden alljährlich von der Hollywood Foreign Press Association (HFPA) für Kinofilme und Fernsehsendungen vergeben.", "Es gibt 14 Nominierungen der Golden Globes im Filmbereich, neun in der Kategorie Fernsehen.", "Als die Top-Favoriten für die Verleihung des 78.  Golden Globes konnten sich mit je sechs Nominierungen David Finchers Hollywood-History-Drama „Mank“ und die royale Serie „The Crown“ durchsetzen – beide auf Netflix.", "Insofern ist der Streaminganbieter mit seinen insgesamt 42 Nominierungen ein Platzhirsch im Kampf um die Golden Globes. Unter den besten Hauptdarstellern in der Kategorie Drama wurde Gary Oldman für seine Rolle als „Citizen Kane“-Drehbuchautor in „Mank“ nominiert.", "Ebenso der an Krebs verstorbene Chadwick Boseman in „Ma Rainey’s Black Bottom“, Anthony Hopkins in dem Familiendrama „The Father“ und Riz Ahmed als gehörloser Drummer in „The Sound of Metal“.", "Bei den Frauen wurden in der Kategorie Filmdrama als beste Darstellerinnen unter anderem Vanessa Kirby für „Pieces of a Woman“, Frances McDormand für „Nomadland“ und Carey Mulligan für „Promising Young Woman“ nominiert.", "Unsere deutschen Nachbarn jubilieren darüber, dass die zwölfjährige Schauspielerin Helena Zengel ebenfalls Aussicht auf einen Golden Globe hat. Die Schülerin, bekannt als brüllendes Problemkind in dem Film „Systemsprenger“, spielt in dem Western „Neues aus der Welt“ an der Seite von Tom Hanks.", "Sie trifft in der Sparte „Beste Nebendarstellerin“ unter anderem auf Amanda Seyfried („Mank“) und Olivia Colman („The Father“). Letztere erhielt – natürlich – auch eine Nominierung als beste Schauspielerin in der Drama-Serie „The Crown“.", "Ebenfalls deutsche Freude herrscht über die Nennung der Netflix-Miniserie „Unorthodox“ von Regisseurin Maria Schrader.", "Diese konkurriert Seite an Seite mit Miniserien wie „The Undoing“, der Schachserie „Das Damengambit“ und Steve McQueens Film-Anthologie über die britisch-karibische Community in „Small Axe“. Wer sind die Verlierer der aktuellen Nominierungen?", "Auf jeden Fall Tom Hanks: Er wurde bei den diesjährigen Nennungen komplett übergangen – ebenso wie Meryl Streep, die ihren vergangenen 32 Globe-Nominierungen trotz ihrer hinreißenden Rolle in „The Prom“ keine weitere hinzufügen konnte.", "Auch Sophia Loren reüssierte mit ihrem rührenden Comeback-Film „The Life Ahead“ nicht. Geradezu skandalös ist die Tatsache, dass Michaela Coel für ihre Serie „I May Destroy You“, von allen Seiten mit Lob überschüttet, völlig ignoriert wurde; ebenso wie „Bridgerton“.", "Heuer findet die Globe-Verleihung aufgrund der Pandemie erst am 28.  Februar statt – dem ehemaligen, weil ebenfalls verschobenen, Termin der Oscarpreisverleihung. Moderiert wird sie von Tina Fey und Amy Poehler." ],
  "articleContentTranslated" : [ "Tina Fey (solda), Los Angeles'tan Amy Poehler ile Altın Küre ödüllerine New York'tan canlı olarak ev sahipliği yapacak. Altın Küre ödül töreninin favorileri, her ikisi de Netflix'te David Fincher'ın \"Mank\" ve \"The Crown\" dizisidir. Şimdi çıktı :", "Aktrisler Sarah Jessica Parker ve Taraji P.: Henson, bu yılki Altın Küre Ödülleri adaylarını yüksek bir kalp atışı ve nazikçe kıkırdayarak okudu. Önce \"heyecan\": En iyi film yönetmeni için üç kadın aday gösterildi.", "“Nomadland” dramasıyla Chloé Zhao, yoğun oda oyunu “One Night in Miami” ile Regina King. Ve Emerald Fennell - bu arada, Camilla Parker Bowles'ın “The Crown” daki oyuncusu - ilk filmi “Promising Young Woman” ile.", "David Fincher'ın \"Mank\" ve Aaron Sorkin'in mahkeme salonu draması \"The Trial of the Chicago 7\" ile yarışacaksınız. Altın Küre tarihinde ilk kez bu kategoride aynı anda üç kadının isimlendirilmesi cesaret vericidir.", "Son yıllarda, kadınların yönetmenlik kategorisinde herkesin bildiği gibi gözden kaçtığı yönünde eleştiriler tekrarlandı.", "Altın renkli küre şeklindeki dünya kupaları, Oscar'dan sonra ABD'de en önemli film ödülü olarak kabul edilir ve her yıl Hollywood Foreign Press Association (HFPA) tarafından sinema filmleri ve televizyon programları için verilir.", "Film için 14, televizyon için dokuz Altın Küre adaylığı var.", "David Fincher'ın Hollywood tarihi draması “Mank” ve kraliyet dizisi “The Crown”, her ikisi de Netflix'te altı aday olan 78. Altın Küre'nin en sevilen favorileri oldu.", "Bu bağlamda, toplam 42 adaylık yayın sağlayıcısı, Altın Küre savaşında en iyi köpektir. Gary Oldman, Mank'taki Citizen Kane senaristi rolüyle Drama kategorisinde En İyi Erkek Oyuncu dalında aday gösterildi.", "Aynı şekilde, kanserden ölen Chadwick Boseman \"Ma Rainey's Black Bottom\" da, Anthony Hopkins aile draması \"The Father\" da ve Riz Ahmed \"The Sound of Metal\" de sağır davulcu rolünde.", "Diğerlerinin yanı sıra, \"Pieces of a Woman\" için Vanessa Kirby, \"Nomadland\" için Frances McDormand ve \"Promising Young Woman\" için Carey Mulligan, film drama kategorisinde en iyi aktrisler için aday gösterildi.", "Alman komşularımız, on iki yaşındaki aktris Helena Zengel'in de Altın Küre ihtimaline sahip olmasından çok memnun. \"System Sprenger\" filminde kükreyen sorunlu çocuk olarak bilinen kız öğrenci, Tom Hanks'in yanında batı \"Dünyadan Haberler\" de oynuyor.", "“En İyi Yardımcı Kadın Oyuncu” kategorisinde Amanda Seyfried (“Mank”) ve Olivia Colman (“Baba”) ile tanışır. İkincisi - tabii ki - drama dizisi \"The Crown\" da en iyi kadın oyuncu adayı oldu.", "Ayrıca yönetmen Maria Schrader'in Netflix mini dizisi “Alışılmadık” filminden söz edilmesinden de Alman sevinci var.", "Bu, “The Undoing”, satranç dizisi “The Queen's Gambit” ve Steve McQueen'in “Small Axe” daki İngiliz-Karayip topluluğu hakkında film antolojisi gibi mini dizilerle yan yana yarışıyor. Mevcut adayların kaybedenleri kimler?", "Kesinlikle Tom Hanks: Bu yılki adaylıklarda tamamen göz ardı edildi - tıpkı \"The Prom\" daki muhteşem rolüne rağmen geçmiş 32 Globe adaylığına daha fazlasını ekleyemeyen Meryl Streep gibi.", "Sophia Loren bile dokunaklı geri dönüş filmi \"The Life Ahead\" ile başarılı olamadı. Her taraftan övgüler yağdıran I May Destroy You serisi için Michaela Coel'in tamamen görmezden gelinmesi tam bir skandal; yanı sıra \"Bridgerton\".", "Bu yıl, salgın nedeniyle, Globe Ödülleri, Oscar ödül töreninin tarihi olan 28 Şubat'a kadar - birincisi de ertelendiği için - gerçekleşmeyecek. Tina Fey ve Amy Poehler tarafından yönetilecek." ]
}