{
  "id" : "dZ4rsNry",
  "url" : "https://kurier.at/sport/wintersport/marita-kramer-springt-auch-in-hinzenbach-ins-spitzenfeld/401179789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920208/46-175474178.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marita Kramer springt auch in Hinzenbach ins Spitzenfeld",
  "articleTitleTranslated" : "Marita Kramer ayrıca Hinzenbach'ta zirveye çıkıyor",
  "articleContent" : [ "Viel größer könnte der Kontrast kaum sein:", "Am Sonntag hoben die Skispringerinnen noch auf der Hochfirstschanze in Titisee-Neustadt im Schwarzwald ab, die Flüge bis 150 Meter zulässt, am Freitag ging es auf den Bakken im oberösterreichischen Hinzenbach – auf der Aigner-Schanze steht die Bestmarke bei 100 Metern.  :", "Marita Kramer setzte unbeirrt ihren Höhenflug fort: Nach zwei Siegen am Wochenende landete die 19-Jährige dieses Mal auf Platz vier.", "Drei Punkte fehlten aufs Podest und die Norwegerin Eirin Maria Kvandal, bereits 13,8 allerdings auf die Slowenin Nika Kriznar, die sich mit Sprüngen auf 89 und 90,5 Meter um 0,8 Punkte vor ihrer Landsfrau Ema Klinec durchsetzte.", "„Der zweite Sprung war Risiko – ich wollte zu viel, und dann ist es genau in die falsche Richtung gegangen“, sagte Kramer nach 87 und 85,5 Metern. „Für den Kopf ist das schwierig, man will voll rausspringen, muss sich aber eben doch ein bisschen zurückhalten, um in ein gutes Flugsystem zu kommen“", "Am Samstag gibt es im zweiten Bewerb die Gelegenheit, es besser zu machen. 119 Punkte liegt Kramer im Gesamtweltcup vor Kriznar – aber der ist nicht ihr Ziel für diese Saison.  “ „Ja, ich bin jetzt Erste, wenn’s geht, nehm’ ich’s mit.“ Daniela Iraschko-Stolz wurde Sechste.", "„Ich probier’ grad Dinge aus und bin da definitiv auf dem richtigen Weg: Im Training hat es bei einem Sprung schon für ganz vorne gereicht. Im Bewerb hatte ich dann nicht die nötige Windunterstützung“, erklärte die 37-Jährige.", "„Top sechs ist echt gut, das passt. Denn ich muss Top Ten springen – sonst habe ich zu Hause Putzdienst.“ Lisa Eder kam auf Rang acht." ],
  "articleContentTranslated" : [ "Kontrast çok daha büyük olamazdı:", "Pazar günü kayakla atlama takımları, Kara Orman'daki Titisee-Neustadt'ta bulunan ve 150 metreye kadar uçuşlara izin veren Hochfirstschanze'de havalandı, Cuma günü Yukarı Avusturya'daki Hinzenbach'daki Bakken'e gittiler - Aigner-Schanze, en iyi nota sahip. 100 metre. :", "Marita Kramer yükselen başarısına devam etti: Hafta sonundaki iki galibiyetin ardından, 19 yaşındaki bu sefer dördüncü oldu.", "Podyumda ve Norveçli Eirin Maria Kvandal'da üç puan eksikti, ancak vatandaşı Ema Klinec'in 0,8 puan önünde 89 ve 90,5 metrelik atlamalarla galip gelen Slovenyalı Nika Kriznar'da 13,8 puan aldı.", "87 ve 85.5 metreden sonra Kramer, \"İkinci sıçrama bir riskti - çok fazla istedim ve sonra tam olarak yanlış yöne gitti,\" dedi. \"Kafanız için zor, kutudan dışarı atlamak istiyorsunuz, ancak iyi bir uçuş sistemine girmek için biraz geride durmanız gerekiyor\"", "Cumartesi günü ikinci yarışmada daha iyisini yapma fırsatı olacak. Kramer, Dünya Kupası'nda Kriznar'ın 119 puan önünde - ancak bu sezondaki hedefi bu değil. \"\" Evet, şimdi önce benim, yapabiliyorsam yanımda götürürüm. \"Daniela Iraschko-Stolz altıncı oldu.", "\"Sadece bir şeyler deniyorum ve kesinlikle doğru yoldayım: Antrenmanda, en ön için bir atlama yeterliydi. Yarışmada gerekli rüzgar desteğine sahip değildim ”diye açıkladı 37 yaşındaki.", "“İlk altı gerçekten çok iyi, bu uyuyor. Çünkü ilk ona girmem gerekiyor - yoksa evde temizlik hizmetim var. ”Lisa Eder sekizinci oldu." ]
}