{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburgs 2:6 gegen Bayern: \\\"Dafür gibt es keine Entschuldigung\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Verteidiger Max Wöber übt nach dem Einbruch im Gruppenspiel gegen die Münchner in den letzten zehn Minuten Selbstkritik.  Die Salzburger waren im dritten Gruppenspiel der Champions League gegen Titelverteidiger Bayern München an der Sensation dran.", "Doch am Ende verließen Österreichs Meisterkicker die Red-Bull-Arena mit hängenden Köpfen.  Der Umgang mit dem schmerzhaften 2:6 fiel ihnen sichtlich schwer, hatten sie doch den Favoriten über weite Strecken in Verlegenheit gebracht.", "\\\"Das 2:6 ist nicht das, was wir verdient haben\\\", meinte Mittelfeldspieler Dominik Szoboszlai nach der zweiten Niederlage in der Champions League in Folge.  Von der Schlussphase mit vier Gegentoren war nicht nur Jesse Marsch gezeichnet. \\\"75 Minuten lang waren wir überragend.", "Es ist schade, am Ende so hoch zu verlieren.  Die Jungs haben über ihrer Grenze gespielt\\\", sagte der Trainer der Salzburger: \\\"Es war wie ein Dammbruch.  Erst ein Loch und dann kommt viel daher.\\\" Nach der frühen Führung durch Mergim Berisha (4.) und zwei Rückschlägen in Form eines von Lewandowski verwandelten Elfmeters (21.) und dem Eigentor von Kristensen (44.), kämpften sich die Salzburger durch Joker Okugawa (65.) zurück.", "Doch Boateng (79.), Sane (83.), noch einmal Lewandowski (88.) und Hernandez (92.) schenkten Ex-Salzburg-Co-Trainer Hansi Flick zum ersten Jahrestag als Bayern-Chefcoach den 14.", "Sieg in der Champions League in Folge.  Die fehlende Entschlossenheit \\\"Wir waren richtig gut drin, wir haben sie richtig genervt, das hat man auch am Platz gespürt\\\", trauerte Zlatko Junuzovic einer verpassten Gelegenheit nach.", "\\\"Beim Stand von 2:2 hatten wir die Chance auf das 3:2, da fehlte die Entschlossenheit\\\", spielte der Routinier auf eine leichtfertig vergebene Chance von Noah Okafor kurz vor dem erneuten Rückstand an.", "\\\"Das nagt natürlich jetzt.\\\" Zu Marschs Enttäuschung gesellte sich Schiedsrichterkritik, die für ihn ungewöhnlich harsch ausfiel: \\\"Ich habe nie etwas über den Schiedsrichter gesagt, aber heute müssen wir sagen: Er war nicht gut\\\", tadelte Marsch den erfahrenen niederländischen Referee Danny Makkelie.", "Vor allem, dass beim Stand von 1:1 ein Handspiel von Corentin Tolisso im Strafraum unbemerkt blieb, ärgerte die Salzburger.  \\\"Ich weiß, wir sind ein kleiner Verein, Bayern München ist ein großer Verein\\\", sagte der US-Amerikaner.", "\\\"Es war für den neutralen Zuschauer ein Topspiel, ein sehr unterhaltsames Spiel mit sehr viel Tempo\\\", analysierte Flick.  Der Coach des deutschen Triplesiegers hatte für die \\\"gute Spielanlage\\\" des Außenseiters viel Lob parat.", "\\\"Salzburg hat das sehr, sehr gut gemacht von Anfang an.  Sie haben uns das ein oder andere Mal wirklich auf die Probe gestellt.\\\" Mit neun Punkten aus drei Spielen ist der Aufstieg ins Achtelfinale für die Bayern schon fast fix.", "Der zweite Platz ist für die bei einem Punkt haltenden Salzburger zur Halbzeit der Gruppenphase aber noch in Reichweite, Atletico Madrid liegt nach einem 1:1 bei Lok Moskau mit drei Punkten Vorsprung auf diesem.", "Das Ergebnis des zuvor gespielten Spiels verleitete Marsch beim Stand von 2:2 zu einem Defensivwechsel, der nicht aufging.  \\\"Das tut uns weh\\\" Drei Minuten nach der Hereinnahme von Onguene für Stürmer Berisha fiel das 2:3.", "\\\"In diesem Moment war das 2:2 ein gutes Ergebnis für uns, vor allem nach Lok gegen Atletico\\\", sagte Marsch, der den Zug retrospektiv \\\"sicher nicht\\\" wiederholen würde.", "Wie in Madrid fiel das dritte Tor nach einem Corner, bei dem sich die Salzburger erneut wie Anfänger anstellten.  \\\"Das tut uns weh\\\", sagte Salzburgs Coach.  \\\"Wir wollten das Spiel gewinnen, wir haben alles auf eine Karte gesetzt\\\", erklärte Junuzovic.", "Max Wöber kritisierte: \\\"Wir müssen einfach abgeklärter agieren, das beginnt ganz vorne und endet ganz hinten.\\\" Der Wiener erinnerte an die Niederlage gegen Atletico Madrid in der Vorwoche.", "\\\"Die haben das 3:2 gemacht und danach war kein einziger Ball mehr von uns im Sechzehner, weil sie einfach hinten dicht machen.  Das fehlt uns einfach.\\\" Am Dienstag brach Boatengs Kopfballtreffer den Salzburger Widerstand.", "\\\"Wir haben uns aufgegeben.  Das darf nicht passieren, dass man in den letzten zehn Minuten vier Tore bekommt, dafür gibt es keine Entschuldigung\\\", monierte Wöber.", "Er wollte dennoch das Positive rausfiltern.  \\\"Wir haben 80 Minuten auf Augenhöhe gespielt.  Das ist für einen Verein wie Red Bull Salzburg nicht selbstverständlich." ],
  "id" : "Dz5xkJaF",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/salzburg-verliert-in-der-champions-league-gegen-bayern-mit-26-dafuer-gibt-es-keine-entschuldigung/401086395",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salzburg'un Bayern'e karşı 6-2'lik galibiyeti: \"Bunun mazereti yok\"",
  "articleContentTranslated" : [ "Defans oyuncusu Max Wöber, Münih'e karşı yapılan grup maçına girdikten sonra son on dakika içinde kendini eleştirdi. Salzburg, Şampiyonlar Ligi'nin üçüncü grup maçında, şampiyon Bayern Münih'e karşı sansasyon yaratmıştı.", "Ancak sonunda Avusturya'nın şampiyonları kafaları asılı Red Bull Arena'dan ayrıldı. Uzun süreler boyunca favorileri utandırdıkları için acı veren 2: 6 ile başa çıkmak onlar için gözle görülür şekilde zordu.", "Şampiyonlar Ligi'nde üst üste ikinci yenilginin ardından orta saha oyuncusu Dominik Szoboszlai \\ \"2: 6 hak ettiğimiz şey değil \\\" dedi. Son aşamada dört golle sadece Jesse Marsch damgalanmadı. \\ \"75 dakika boyunca harikaydık.", "Sonunda bu kadar çok şey kaybetmek utanç verici. Çocuklar limitlerinin üzerinde oynadı, \"dedi Salzburg koçu:\" Sanki bir baraj kırılmış gibiydi. Önce bir çukur, sonra pek çok şey geliyor. \\ \"Mergim Berisha'nın (4.) erken liderliği ve Lewandowski (21.) tarafından dönüştürülen penaltı ve Kristensen'in (44.) kendi kalesine attığı iki başarısızlıktan sonra, Salzburg birbirleriyle savaştı. geri Joker Okugawa (65.).", "Ancak Boateng (79.), Sane (83.), yine Lewandowski (88.) ve Hernandez (92.), eski Salzburg yardımcı antrenörü Hansi Flick'e Bayern'in baş antrenörü olarak 14. yıldönümünü verdiler.", "Arka arkaya Şampiyonlar Ligi'nde zafer. Kararlılık eksikliği \\ \"Bu işte gerçekten iyiydik, onları gerçekten kızdırdık, sahada bunu hissedebilirsiniz \\\" dedi Zlatko Junuzovic kaçırdığı bir fırsatın yasını tutarak.", "\\ \"2: 2 skorla bunu 3: 2 yapma şansını yakaladık, çünkü hiçbir kararlılık yoktu \\\", emektar tekrar düşmeden kısa bir süre önce Noah Okafor'un dikkatsizce kaçırdığı bir şansı ima etti.", "Marsch'in hayal kırıklığına, kendisi için alışılmadık derecede sert olan hakem eleştirisi de eklendi: \\ \"Hakem hakkında hiçbir şey söylemedim, ancak bugün şunu söylemeliyiz: İyi değildi\" dedi Marsch den tecrübeli Hollandalı hakem Danny Makkelie.", "Her şeyden önce skor 1: 1 iken ceza sahasında Corentin Tolisso'nun hentbolu fark edilmeden Salzburg'u kızdırdı. Amerikalı \"Küçük bir kulüp olduğumuzu biliyorum, Bayern Münih büyük bir kulüp\" dedi.", "Flick, \"Nötr izleyici için en iyi oyundu, çok hızlı ve çok eğlenceli bir oyundu,\" diye analiz etti Flick. Alman üçlü birincinin koçu, dışarıdan gelen \"iyi oyun yapısı\" için çok övgü aldı.", "\"Salzburg başından beri bunu çok, çok iyi yaptı. Bizi bir defada gerçekten sınava soktular.\" Üç maçtan dokuz sayı ile Bayern'in son on altıya yükselmesi neredeyse sabitlendi.", "Grup aşamasında ilk yarıda bir sayı tutan Salzburg için ikincilik hala ulaşılabilecek mesafede, Atletico Madrid 1-1 berabere kaldıktan sonra Lok Moskova'nın üç puan önünde bulunuyor.", "Bir önceki oyunun sonucu, Marsch'ı skor 2: 2 iken defansif bir değişiklik yapmaya itti, bu da işe yaramadı. \\ \"Acıtıyor \\\" Onguene'nin forvet Berişa'ya geçmesinden üç dakika sonra skor 3-2 oldu.", "Geçmişe bakıldığında \"kesinlikle hareketi tekrar etmeyecek\" olan Marsch, \"O anda 2-2 galibiyeti bizim için özellikle Lok'dan sonra Atletico'ya karşı iyi bir sonuçtu\" dedi.", "Madrid'de olduğu gibi, üçüncü gol Salzburg'un yeni başlayanlar gibi dizildiği bir kornerden sonra düştü. Salzburg'un koçu \"Bu bizi incitiyor\" dedi. Junuzovic, \"Oyunu kazanmak istedik, her şeyi tek karta koyduk\" dedi.", "Max Wöber eleştirdi: \\ \"Daha rahat hareket etmeliyiz, en önden başlar ve arkada biter. \\\" Viyanalılar, geçen hafta Atletico Madrid'e karşı aldığı yenilgiyi hatırladı.", "\"Bunu 3-2 yaptılar ve bundan sonra bizden tek bir top ceza sahasına gelmedi, çünkü sadece arkayı kapattılar. Sadece bunu kaçırıyoruz.\" Salı günü Boateng'in kafası Salzburg direncini kırdı.", "Wöber, \"Vazgeçtik. Son on dakikada dört gol atmanız gerekmez, bunun için bir mazeret yok\" diye şikayet etti Wöber.", "Yine de olumlu olanı filtrelemek istiyordu. \"80 dakika boyunca göz hizasında oynadık. Bu Red Bull Salzburg gibi bir kulüp için verilmiş bir şey değil." ]
}