{
  "id" : "dZNjdk89",
  "url" : "https://www.derstandard.at/story/2000125126970/us-stardirigent-james-levine-77-jaehrig-gestorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T14:37:19Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "ABD'li yıldız şef James Levine öldü",
  "articleContent" : [ "New York – Es gibt Aufnahmen von Wagners Parsifal, da dehnt US-Dirigent James Levine das Vorspiel in einem Ausmaß, dass die Zeit regelrecht zum Stillstand kommt und der narkotische Klang luxuriös sein Fluidum entfaltet.", "Levine brauchte ein paar Minuten länger als etwa der straffe Asket Pierre Boulez, um diese seine Ideen zu entwickeln. Andererseits war der 1943 in Cincinnati, Ohio, geborene Dirigent an sich kein subjektiv zulangender Maestro der Extreme.", "Etwa vier Jahrzehnte lang wirkte er an der New Yorker Metropolitan Opera als dominante Figur. Dabei war Levine auch ein Praktiker und Pragmatiker, eigentlich ein Dirigent der Sänger.", "Debütiert hatte er an der Met 1971 bei Puccinis Tosca, der Erfolg wurde nachhaltig: So schien Levines große Zeit zwischen New York, Wien, Salzburg und dem Rest der Klassikwelt gewissermaßen ewig zu währen.", "Unter Levine glänzte die Met als eines der führenden Opernhäuser der Welt, das Orchester des Hauses hielt er auf internationalem Niveau. Levine war wichtiger Teil des Klassik-Establishments. Er ging mit den Drei Tenören auf Welttournee und war auch Chef der Münchner Philharmoniker.", "Er galt als Könner vor allem des romantischen Repertoires. Bei ihm waren die großen Musikgefühle in handwerklich souveränen Händen. Ein würdiges Karrierefinale wurde allerdings unmöglich.", "Die Met verzichtete 2018 auf die Dienste ihres Musikchefs, da Levine von einigen Männern der sexuellen Belästigung bezichtigt wurde. Levine wehrte sich, dennoch kam es zur Entlassung. James Levine ist, wie jetzt erst bekannt wurde, am 9. 3. im Alter von 77 Jahren gestorben. (Ljubiša Tošić, 17.3.2021)" ],
  "articleContentTranslated" : [ "New York - ABD'li şef James Levine'in başlangıcı o kadar uzattığı ve narkotik sesin aurasını lüks bir şekilde açtığı Wagner'in Parsifal kayıtları var.", "Levine, fikirlerini geliştirmek için katı münzevi Pierre Boulez'den birkaç dakika daha uzun sürdü. Öte yandan, 1943'te Ohio, Cincinnati'de doğan orkestra şefi, kendi başına, sübjektif olarak talepkar bir aşırılık ustası değildi.", "Yaklaşık kırk yıl boyunca New York Metropolitan Operası'nda baskın bir figürdü. Levine aynı zamanda bir uygulayıcı ve pragmatistti, aslında şarkıcıların bir şefiydi.", "İlk çıkışını 1971'de Puccini'nin Tosca'sıyla Met'te yaptı ve başarı kalıcıydı: Levine'nin New York, Viyana, Salzburg ve klasik dünyanın geri kalanı arasındaki en parlak dönemi sonsuza dek sürmüş gibiydi.", "Levine altında Met, dünyanın önde gelen opera evlerinden biri olarak parladı ve ev orkestrasını uluslararası düzeyde tuttu. Levine, klasik düzenin önemli bir parçasıydı. Üç Tenor ile dünya turuna çıktı ve aynı zamanda Münih Filarmoni'nin başkanıydı.", "Özellikle romantik repertuarın ustası olarak kabul edildi. Onunla birlikte, büyük müzikal duygular teknik olarak yetkin ellerdeydi. Ancak layık bir kariyer finali imkansızdı.", "Met, 2018'de müzik direktörünün hizmetlerinden feragat etti çünkü Levine bazı erkekler tarafından cinsel tacizle suçlandı. Levine mücadele etti, ancak serbest bırakıldı. James Levine, 9 Mart'ta 77 yaşında öldü, şimdi bilindiği gibi. (Ljubiša Tošić, 17 Mart 2021)" ]
}