{
  "id" : "dZT8NQ3L",
  "url" : "https://kurier.at/politik/inland/nervositaet-wegen-ansteckender-virus-mutation-oesterreich-verbietet-fluege-aus-grossbritannien/401135676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T06:41:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834479/46-173648300.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einreiseverbote aus Großbritannien ab Dienstag",
  "articleTitleTranslated" : "Salı'dan itibaren İngiltere'den giriş yasakları",
  "articleContent" : [ "In Hannover wurde ein aus London kommender Passagier positiv getestet. Die Virusmutation in Großbritannien sorgt dafür, dass viele Länder die Flugverbindungen kappen, Österreich ab Dienstag.", "Die in Großbritannien entdeckte Variante des Coronavirus bereitet den Behörden im Vereinigten Königreich, aber zunehmend auch in EU-Ländern große Sorgen. Österreich wird ein Landeverbot für aus Großbritannien kommende Flugzeuge ab Dienstag verhängen.", "Nach einem Zwangsaufenthalt auf dem Flughafen Hannover für 62 Passagiere aus Großbritannien hat sich ein Fluggast als Covid-19-positiv herausgestellt. Weitere Labortests sollten nun klären, ob der Passagier sich mit der neuen, besonders ansteckenden Variante des Coronavirus infiziert habe. ", "Der betroffene Fluggast und die Begleitpersonen würden nun in einem Quarantäne-Transport zu ihrem Zielort gebracht. Dort müssten sie „separiert“ werden.", "\"Diese Virus-Variante ist außer Kontrolle, und wir müssen sie wieder unter Kontrolle bekommen\", sagte der britische Gesundheitsminister Matt Hancock am Sonntag der BBC. ", "Premierminister Boris Johnson sagte, ersten Erkenntnissen zufolge sei die Mutation \"bis zu 70 Prozent ansteckender\" als die bisher verbreitete Form des Coronavirus. Es gebe aber keine Hinweise darauf, dass die Variante schwerere Krankheitsverläufe auslöse oder eine höhere Sterblichkeitsrate.", "Zudem gehen die Behörden bisher davon aus, dass Impfstoffe auch gegen die Mutation wirksam sind. Sorgen um Gesundheitssystem Minister Hancock sagte, er mache sich große Sorgen um das Gesundheitssystem.", "Derzeit seien mehr als 18 000 Infizierte in den Krankenhäusern, das seien fast so viele wie zum Höhepunkt der ersten Infektionswelle im Frühjahr. \"Das ist ein weiterer Grund dafür, dass alle sich an die neuen Regeln halten und persönlich Verantwortung übernehmen müssen\", sagte er.", "Dem Sender Sky News sagte Hancock, jeder müsse sich so verhalten, als sei er mit Corona infiziert. \"Das ist der einzige Weg, wie wir das Virus unter Kontrolle bekommen können.\"", "Ausgangssperren dauern \"noch Monate\" Wegen der raschen Ausbreitung der neuen Virus-Variante gilt in London und anderen Gegenden in Südostengland seit Sonntag ein neuer Shutdown mit weitreichenden Ausgangssperren, auch für die Weihnachtstage.", "Es sei nicht ausgeschlossen, dass die schärferen Maßnahmen noch Monate in Kraft bleiben müssten, bis flächendeckend geimpft werden könne, sagte Hancock. Auch das österreichische Gesundheitsministerium arbeitet an einem Verbot, das Landeverbot soll ab Dienstag gelten.", "Italien will ebenfalls Flüge von den britischen Inseln verbieten. In Italien soll ein Fall bereits aufgetaucht sein.  Außerhalb Großbritanniens waren zuvor elf Fälle der Virus-Mutation gemeldet worden - neun in Dänemark und je einer in den Niederlanden und Australien.", "Virologen melden jedoch Skepsis an, ob die Mutation tatsächlich um so viel ansteckender sei, wie die britischen Politiker behaupten. Schallenberg informierte GB bereits Die Politik ist hingegen vorsichtig.  ", "Auch Österreich wird ein Landeverbot aussprechen.  Eine entsprechende österreichische Verordnung trete am 22.  Dezember (Dienstag) um 00.00 Uhr in Kraft und ende mit Ablauf des 1.", "Jänner 2021.  \"Rasche Maßnahmen sind in dieser gefährlichen Situation das Gebot der Stunde\", ließ Außenminister Alexander Schallenberg (ÖVP) wissen.", "\"Wir müssen mit allen Mitteln verhindern, dass diese gefährliche Virusmutation zu uns eingeschleppt wird\", argumentierte Schallenberg in einer Mitteilung an die APA.", "\"Wir haben Großbritannien bereits darüber informiert, dass wir zum Schutz unserer Bevölkerung diese einschneidende Maßnahme treffen müssen. Die Mutation zeigt die große Gefahr, die weiterhin von diesem Virus ausgeht.\"", "Bereits aktuell gebe es strenge Auflagen, betonte das Gesundheitsministerium: Großbritannien wird als Staat mit erhöhtem Infektionsrisiko angesehen, weshalb für Einreisende eine Quarantänepflicht gilt.", "Ein Freitesten aus der zehntägigen Quarantäne ist frühestens nach dem fünften Tag möglich.", "Neos fordert sofortiges Handeln Die Opposition macht unterdessen Druck: \"Die Bundesregierung darf jetzt nicht schlafen oder wird wieder wie in Ischgl 'alles richtig machen', fordert Neos-Gesundheitssprecher Gerald Loacker.", "\"Während die Niederlande bereits alle Flüge aus dem Vereinigten Königreich sperren, werden Ankommende in Österreich nicht einmal getestet. Hier muss unverzüglich reagiert werden. Alle Flüge müssen gestoppt und die bis dahin ankommenden sofort getestet und in Heimquarantäne gebracht werden.", "Wegen der bisher chaotischen Antwort auf das Virus ist das österreichische Gesundheitssystem bereits massiv belastet, jetzt muss alles getan werden, dass diese neue Variante sich nicht auch noch in Österreich ausbreitet\", fordern die Pinken.", "Immer mehr EU-Länder kappen Verbindung zu UK Alarmiert sind inzwischen zahlreiche europäische Länder. Sie versuchen zu verhindern, dass diese ansteckende Virusvariante auf den Kontinent überspringt. ", "Belgien, Bulgarien, Frankreich, Irland, Luxemburg, die Niederlande und  Schweden kündigten ein Kappen der Flug- und mitunter sogar anderer Verkehrsverbindungen an. So haben die Niederlande auch den Fährverkehr gekappt. ", "Auch Polen setzt die Flüge aus dem Vereinigten Königreich aus.  Deutschland will die Reisemöglichkeiten nach Großbritannien sowie Südafrika einschränken, genau wie die Schweiz.", "Ab Mitternacht sind Landungen aus Großbritannien untersagt, wie aus einer Verfügung des deutschen Verkehrsministeriums vom Sonntag hervorgeht. Nacht auf Feldbetten Auf dem Flughafen Hannover mussten Passagiere, die aus London gekommen waren, die Nacht auf Montag auf Feldbetten verbringen.", "Bis zum Vorliegen des Corona-Testergebnisses müssten sie auf dem Flughafengelände bleiben, sagte eine Sprecherin der Region Hannover. Erwartet werde, dass dies am Montag der Fall sei - das stehe aber noch nicht fest.", "Die Reisenden zeigten „ziemlich viel Verständnis für die Maßnahmen“, betonte er. Auch in Frankfurt/Main mussten 120 Passagiere die Nacht im Transitbereich verbringen.", "Auch zahlreiche außereuropäische Staaten stellten die Flugverbindungen mit Großbritannien ein, darunter Saudi-Arabien, der Iran, Kanada, Argentinien und Chile. In den USA wurden hingegen zunächst keine Maßnahmen im Reiseverkehr mit Großbritannien verkündet.", "Admiral Brett Giroir, der für das Corona-Testprogramm der Regierung verantwortlich ist, sagte im TV-Sender ABC, er halte die Einstellung des Flugverkehrs mit Großbritannien derzeit nicht für notwendig.", "Frankreichs Präsident Emmanuel Macron, Deutschlands Bundeskanzlerin Angela Merkel, EU-Kommissionspräsidenten Ursula von der Leyen und Charles Michel, Präsident des Europäischen Rates, erörterten in einem Telefonat die neue Corona-Lage in England. ", "Am Montag kommen die EU-Botschafter der 27 Mitgliedstaaten in Brüssel zu einem Krisentreffen zusammen. Nach Angaben eines EU-Vertreters wollen sie unter anderem über Flugverbote und eine Testpflicht für Reisende aus Großbritannien beraten." ],
  "articleContentTranslated" : [ "Hannover'de Londra'dan gelen bir yolcu pozitif çıktı. İngiltere'deki virüs mutasyonu, birçok ülkenin Salı gününden itibaren Avusturya'daki uçuş bağlantılarını kesmesini sağlıyor.", "Büyük Britanya'da keşfedilen koronavirüs çeşidi, İngiltere'deki yetkililer için büyük endişe yaratıyor, ancak giderek artan bir şekilde AB ülkelerinde de. Avusturya, Salı gününden itibaren Büyük Britanya'dan gelen uçaklar için iniş yasağı getirecek.", "Büyük Britanya'dan 62 yolcu için Hannover Havalimanı'nda zorunlu kaldıktan sonra, bir yolcunun Covid-19 pozitif olduğu ortaya çıktı. Daha ileri laboratuvar testleri, yolcunun yeni, özellikle de bulaşıcı olan corona virüsünün bulaşıp bulaşmadığını şimdi netleştirmelidir.", "Etkilenen yolcu ve beraberindeki kişiler şimdi bir karantina nakliyesi ile varış yerlerine getirilecek. Orada \"ayrılmaları\" gerekirdi.", "İngiliz Sağlık Bakanı Matt Hancock Pazar günü BBC'ye verdiği demeçte, \"Virüsün bu çeşidi kontrolden çıktı ve onu tekrar kontrol altına almamız gerekiyor,\" dedi.", "Başbakan Boris Johnson, mutasyonun daha önce yaygın olan koronavirüs formundan \"yüzde 70'e kadar daha bulaşıcı\" olduğunu söyledi. Bununla birlikte, varyantın daha şiddetli hastalık süreçlerine veya daha yüksek bir ölüm oranına neden olduğuna dair hiçbir kanıt yoktur.", "Ayrıca yetkililer şimdiye kadar aşıların da mutasyona karşı etkili olduğunu varsaymışlardır. Sağlık Sistemi Endişeleri Bakanı Hancock, sağlık sistemi konusunda çok endişeli olduğunu söyledi.", "Şu anda hastanelerde 18.000'den fazla enfekte insan var, bu sayı neredeyse ilkbaharda görülen ilk enfeksiyon dalgasının zirvesinde olduğu kadar. \"Herkesin yeni kurallara uyması ve kişisel sorumluluk almasının bir başka nedeni de bu,\" dedi.", "Hancock, Sky News'e herkesin Corona bulaşmış gibi davranması gerektiğini söyledi. \"Virüsü kontrol altına almanın tek yolu bu.\"", "Sokağa çıkma yasakları \"aylarca sürüyor\" Yeni virüs varyantının hızla yayılması nedeniyle, Londra'da ve İngiltere'nin güneydoğusundaki diğer bölgelerde, Noel de dahil olmak üzere Pazar gününden bu yana, kapsamlı sokağa çıkma yasaklarıyla birlikte yeni bir kapatma yürürlükte.", "Hancock, aşılamanın yönetim kurulu genelinde uygulanabilmesi için daha katı önlemlerin aylarca yürürlükte kalması gerekeceği göz ardı edilemez. Avusturya Sağlık Bakanlığı da bir yasak üzerinde çalışıyor, çıkarma yasağı Salı gününden itibaren uygulanmalı.", "İtalya ayrıca Britanya Adaları'ndan uçuşları yasaklamak istiyor. İtalya'da bir davanın ortaya çıktığı söyleniyor. İngiltere dışında, daha önce on bir virüs mutasyonu vakası bildirilmişti - Danimarka'da dokuz, Hollanda ve Avustralya'da birer tane.", "Ancak virologlar, mutasyonun aslında İngiliz politikacıların iddia ettiği kadar bulaşıcı olup olmadığı konusunda şüpheli. Schallenberg, İngiltere'yi zaten bilgilendirdi, ancak politikacılar ihtiyatlı.", "Avusturya da çıkarma yasağı çıkaracak. Buna karşılık gelen Avusturya kararnamesi 22 Aralık (Salı) gece yarısı yürürlüğe girecek ve 1 Aralık sonunda sona erecek.", "Ocak 2021. Dışişleri Bakanı Alexander Schallenberg (ÖVP), \"Bu tehlikeli durumda hızlı tedbirler günün sırasıdır\" dedi.", "Schallenberg, APA ile yaptığı bir yazışmada, \"Bu tehlikeli virüs mutasyonunun bize bulaşmasını önlemek için elimizden geleni yapmalıyız\" dedi.", "\"İngiltere'yi halkımızı korumak için bu sert önlemi almamız gerektiği konusunda bilgilendirdik. Mutasyon, bu virüsün oluşturmaya devam ettiği büyük tehlikeyi gösteriyor.\"", "Sağlık Bakanlığı, halihazırda katı şartlar olduğunu vurguladı: Büyük Britanya, enfeksiyon riski artmış bir devlet olarak görülüyor, bu nedenle ülkeye girenlere karantina yükümlülüğü uygulanıyor.", "On günlük karantinadan ücretsiz bir test ancak en erken beşinci günden sonra mümkündür.", "Neos derhal harekete geçme çağrısı Bu arada muhalefet üzerine baskı uyguluyor: Neos sağlık sözcüsü Gerald Loacker, \"Federal hükümetin uyumasına izin verilmiyor veya Ischgl'de olduğu gibi\" her şeyi tekrar doğru yapacaktır \"diyor.", "\"Hollanda Birleşik Krallık'tan gelen tüm uçuşları zaten engelliyorken, Avusturya'ya gelenler test bile edilmiyor. Hemen tepki vermelisiniz. Tüm uçuşlar durdurulmalı ve bu noktaya kadar gelenler derhal test edilmeli ve karantinaya alınmalıdır.", "Virüse daha önce verilen kaotik tepki nedeniyle, Avusturya sağlık sistemi zaten büyük ölçüde yük altındadır, şimdi bu yeni varyantın Avusturya'da da yayılmaması için her şey yapılmalıdır \", pembeyi talep edin.", "Gittikçe daha fazla AB ülkesi Birleşik Krallık ile bağlantılarını kesti Birçok Avrupa ülkesi şimdi alarma geçti. Virüsün bu bulaşıcı varyantının kıtaya yayılmasını önlemeye çalışıyorlar.", "Belçika, Bulgaristan, Fransa, İrlanda, Lüksemburg, Hollanda ve İsveç, havayı ve hatta bazen diğer ulaşım bağlantılarını keseceklerini açıkladılar. Hollanda ayrıca feribot trafiğini de kesti.", "Polonya ayrıca Birleşik Krallık'tan uçuşları da askıya alıyor. Almanya, İsviçre gibi seyahat seçeneklerini Büyük Britanya ve Güney Afrika ile sınırlamak istiyor.", "Almanya Ulaştırma Bakanlığı'nın Pazar günü verdiği bir emre göre, gece yarısından itibaren Büyük Britanya'dan çıkarmalar yasaklandı. Kamp yataklarında gece Hanover Havaalanında, Londra'dan gelen yolcular Pazartesi gecesini kamp yataklarında geçirmek zorunda kaldı.", "Hannover bölgesinin bir sözcüsü, korona testi sonucu elde edilene kadar havaalanı tesislerinde kalmak zorunda kalacaklarını söyledi. Pazartesi günü durumun böyle olması bekleniyor - ancak bu henüz kesin değil.", "Yolcular, \"önlemlere çok anlayış gösterdiler\" diye vurguladı. Frankfurt / Main'de de 120 yolcu geceyi transit bölgesinde geçirmek zorunda kaldı.", "Suudi Arabistan, İran, Kanada, Arjantin ve Şili dahil olmak üzere çok sayıda Avrupa dışı ülke de Büyük Britanya ile uçuş bağlantılarını kesti. ABD'de ise başlangıçta Büyük Britanya ile seyahat için herhangi bir önlem açıklanmadı.", "Hükümetin korona test programından sorumlu Amiral Brett Giroir, ABC TV kanalında şu anda İngiltere ile hava trafiğinin askıya alınmasının gerekli olmadığını düşündüğünü söyledi.", "Fransa Cumhurbaşkanı Emmanuel Macron, Almanya Başbakanı Angela Merkel, AB Komisyonu Başkanı Ursula von der Leyen ve Avrupa Konseyi Başkanı Charles Michel bir telefon görüşmesinde İngiltere'deki yeni Corona durumunu ele aldı.", "Pazartesi günü 27 üye ülkenin AB büyükelçileri kriz toplantısı için Brüksel'de bir araya gelecek. Bir AB temsilcisine göre, diğer şeylerin yanı sıra Büyük Britanya'dan gelen yolcular için uçuş yasakları ve zorunlu testler konusunda tavsiyelerde bulunmak istiyorlar." ]
}