{
  "id" : "DZYxFmnl",
  "url" : "https://www.diepresse.com/5953353/Bericht_Rekord-an-gemeldeten-Faellen-von-Rassismus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:48:00Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/9/5953353/27343280-F837-4588-9E95-90C3DD01B9BE_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekord an gemeldeten Fällen von Rassismus",
  "articleTitleTranslated" : "Rapor edilen ırkçılık vakalarının rekor sayısı",
  "articleContent" : [ "3039 Menschen haben sich 2020 an die Anti-Rassismus-Initiative Zara gewendet. Die Meldungen zu Online-Rassismus haben sich verdoppelt. Muslime waren nach dem Wiener Terroranschlag im November besonders betroffen.", "Wien. Es ist ein Rekord, den die Anti-Rassismus-Initiative Zara für 2020 verzeichnet – 3039 Mal meldeten Menschen rassistische Vorfälle – 86 Prozent der Meldungen kamen von Zeugen, 14 Prozent von direkt Betroffenen.", "Gegenüber 2019 ist das ein Zuwachs um rund 55 Prozent. 24 Prozent der Meldungen betrafen Rassismus aufgrund der Hautfarbe. Einen besonders starken Anteil (2148) hatten Meldungen von Online-Rassismus – die haben sich gegenüber 2019 sogar mehr als verdoppelt.", "Für Zara-Geschäftsführerin Caroline Kerschbaumer belegen die Zahlen nicht unbedingt einen Anstieg an Rassismus:", "„Wir würden sagen, dass das Bewusstsein gestiegen ist“, sagte sie bei der Präsentation des Zara-Rassismus-Reports 2020.  Als mögliche Gründe dafür nannte Zara die Corona-pandemie, die „Black Lives Matter“-Bewegung sowie den Terroranschlag in Wien im November.  :", "Dass die Meldungen von Online-Rassismus so stark nach oben gegangen sind, vermutet Kerschbaumer, habe auch mit der Pandemie zu tun – das Leben habe sich noch stärker ins Internet verlagert. Auch könnten derartige Vorfälle vergleichsweise leicht gemeldet werden.", "Und das Thema „Hass im Netz“ sei 2020 in den klassischen und in den sozialen Medien auch sehr präsent gewesen, was Bewusstsein schaffe. Bei einem Viertel der Meldungen handelte es sich um Rassismus, der sich wegen der Hautfarbe explizit gegen schwarze Menschen bzw.", "People of Colour richtete, sagte Dilber Bikme, Leiterin der Zara-Beratungsstellen. Besonders stark vertreten war diese Form von Rassismus in der Arbeitswelt.", "Antimuslimischer Rassismus machte ein Viertel aller eingegangenen Meldungen aus, dies entspricht einer Verdoppelung gegenüber 2019, sagte Co-Geschäftsführerin Barbara Liegl. Einen Anstieg habe man vor allem nach dem Wiener Terroranschlag verzeichnet.", "Oft seien Frauen betroffen gewesen, die aufgrund ihrer Erscheinung (etwa durch das Tragen eines Kopftuchs) als muslimisch wahrgenommen wurden. Viele hätten sich zwar zum ersten Mal an Zara gewandt, seien aber schon davor mehrmals von rassistischen Vorfällen betroffen gewesen.", "Seitens der Politik erwartet sich die Initiative nun rasche Schritte. Es sei die Zeit „mehr als reif“ für die Umsetzung eines Nationalen Aktionsplan gegen Rassismus, der im Regierungsprogramm ja angekündigt worden ist, sagte Liegl.", "Dieser müsse das Ziel haben, alle Formen von Rassismus gleichermaßen zu bekämpfen." ],
  "articleContentTranslated" : [ "2020'de 3039 kişi ırkçılık karşıtı girişim Zara'ya yöneldi. Çevrimiçi ırkçılık raporları ikiye katlandı. Kasım ayındaki Viyana terör saldırısından sonra Müslümanlar özellikle ağır yaralandı.", "Viyana. Irkçılık karşıtı girişim Zara 2020 için rekor kırdı - insanlar 3.039 kez ırkçı olay bildirdi - raporların yüzde 86'sı tanıklardan, yüzde 14'ü doğrudan etkilenenlerden geldi.", "2019'a kıyasla bu yüzde 55 civarında bir artış. Raporların yüzde 24'ü ten rengine dayalı ırkçılıkla ilgiliydi. Özellikle yüksek bir oranın (2148) çevrimiçi ırkçılıkla ilgili raporları vardı - aslında 2019'a kıyasla iki katından fazla arttılar.", "Zara genel müdürü Caroline Kerschbaumer için rakamlar ırkçılıkta mutlaka bir artış göstermiyor:", "“O çok tanınmaya başladı söyleyebilirim,” diye Raporu 2020 Zara korona salgını, “Kara Yaşamlar Matter” hareketini ve Kasım olası nedenleri olarak Viyana'da terör saldırısını adlı Zara Irkçılık sunumu söyledi. :", "Kerschbaumer, çevrimiçi ırkçılık raporlarının bu kadar keskin bir şekilde arttığı gerçeğinin salgınla bir ilgisi olduğundan şüpheleniyor - hayat daha da internete kaydı. Bu tür olaylar, karşılaştırmalı olarak da kolaylıkla rapor edilebilir.", "Ve 2020 yılında klasik ve sosyal medyada da çok yer alan \"çevrim içi nefret\" konusu farkındalık yaratıyor. Raporların dörtte biri, ten rengi nedeniyle açıkça siyahlara veya siyahlara yönelik olan ırkçılıkla ilgiliydi.", "Zara danışma merkezleri başkanı Dilber Bikme, \"Renkli İnsanlar\" dedi. Bu ırkçılık biçimi özellikle iş dünyasında iyi temsil edildi.", "Eş genel müdür Barbara Liegl, Müslüman karşıtı ırkçılığın alınan tüm raporların dörtte birini oluşturduğunu ve 2019'a kıyasla ikiye katlandığını söyledi. Özellikle Viyana terör saldırısından sonra artış kaydedildi.", "Görünümlerinden dolayı (örneğin başörtüsü takmak gibi) Müslüman olarak algılanan kadınlar genellikle etkilenmiştir. Birçoğu ilk kez Zara'ya dönmüş, ancak ondan önce birkaç kez ırkçı olaylardan etkilenmişti.", "Siyaset adına, girişim şimdi hızlı adımlar bekliyor. Liegl, hükümet programında ilan edilen ırkçılığa karşı ulusal bir eylem planının uygulanması için zamanın \"olgunlaşmanın ötesinde\" olduğunu söyledi.", "Bu, her tür ırkçılıkla eşit şekilde mücadele etme amacına sahip olmalıdır." ]
}