{
  "id" : "dzzP7fDg",
  "url" : "https://www.derstandard.at/story/2000125243927/neuer-rekord-an-belegten-intensivbetten-durch-corona-faelle-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T09:18:04Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Rekord an belegten Intensivbetten durch Corona-Fälle in Wien",
  "articleTitleTranslated" : "Viyana'daki korona vakaları nedeniyle kullanılan yoğun bakım yataklarının yeni rekoru",
  "articleContent" : [ "Wien – Die Situation in den Intensivstationen in Wien spitzt sich in der dritten Welle der Corona-Pandemie weiter zu: Mit Stand Montag benötigten in der Bundeshauptstadt genau 165 Corona-Infizierte eine intensivmedizinische Betreuung.", "Das sind um 13 belegte Intensivbetten mehr als noch am Sonntag. Das geht aus Zahlen der Morgenmeldung Wiens über den Krisenstab hervor. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde am Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die aktuelle Belegung von Intensivbetten durch Corona-Infizierte ist damit ein neuer Rekordwert in Wien. Und aktuell deutet nichts darauf hin, dass die Belastung der Intensivstationen und der Mitarbeiterinnen und Mitarbeiter in den Spitälern abnimmt.", "Im Gegenteil: Die Experten des Covid-Prognosekonsortiums des Gesundheitsministeriums rechnen bis Ende März damit, dass in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht wird.", "Die Patienten in den Intensivstationen seien jünger als in der zweiten Welle, betonte Nina Brenner-Küng vom Wiener Gesundheitsverbund (Wigev, vormals KAV).", "Und Patientinnen und Patienten würden wohl wegen der im Osten Österreichs besonders verbreiteten britischen Virusmutation B.1.1.7 rascher vom Normalbett auf der Intensivstation landen. Am Montag vor einer Woche wurden in Wien 134 Corona-Fälle auf Intensivstationen behandelt.", "Die Zunahme betrug damit in nur einer Woche 28 weitere belegte Intensivbetten durch Corona-Infizierte. Zuletzt hat Wien bereits bekanntgegeben, dass erste nicht lebensnotwendige Operationen verschoben werden mussten.", "Die Regelversorgung von nicht an Corona erkrankten Patientinnen und Patienten wird damit bereits direkt vom Anstieg beeinträchtigt.", "Für eine leichte Entlastung der Situation in den Krankenhäusern des städtischen Spitalsträgers sorgt eine Kooperation mit Ordens- und Privatspitälern, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Österreichweit lagen am Montag 437 Corona-Intensivpatienten in den Spitälern. Vor einer Woche waren es 364 Patientinnen und Patienten. In Vorarlberg benötigen aktuell nur zwei Corona-Erkrankte eine intensivmedizinische Betreuung.", "In Niederösterreich sind es 84 – plus vier im Vergleich zum Vortag. (David Krutzler, 22.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Korona salgınının üçüncü dalgasında Viyana'daki yoğun bakım ünitelerindeki durum kötüleşiyor: Pazartesi günü itibariyle federal başkentte tam 165 korona enfeksiyonlu kişi yoğun bakıma ihtiyaç duydu.", "Pazar gününe göre 13 yoğun bakım yatağı demek. Bu, kriz ekibiyle ilgili Viyana'nın sabah raporundaki rakamlardan açıkça anlaşılıyor. Viyana'da Covid vakalarıyla önceki maksimum doluluk oranına 162 hasta ile Kasım ayı ortasında ikinci dalganın zirvesinde ulaşıldı.", "Korona enfeksiyonlu kişilerin yoğun bakım yataklarını doldurması Viyana'da yeni bir rekor. Ve şu anda yoğun bakım üniteleri ve hastane personeli üzerindeki baskının azalacağına dair hiçbir şey yok.", "Aksine: Sağlık Bakanlığı Covid tahmin konsorsiyumunun uzmanları, Mart ayı sonunda korona hastalarının Viyana'daki işgal edilmiş 200 yoğun bakım yatağı sayısına ulaşmasını bekliyorlar.", "Viyana Sağlık Derneği'nden (Wigev, eski adıyla KAV) Nina Brenner-Küng, yoğun bakım ünitelerindeki hastaların ikinci dalgadan daha genç olduklarını vurguladı.", "Ve özellikle doğu Avusturya'da yaygın olan İngiliz virüs mutasyonu B.1.1.7 nedeniyle, hastalar yoğun bakım ünitesinde normal yataklarından daha hızlı iniyorlardı. Bir hafta önce Pazartesi günü, Viyana'da 134 korona vakası yoğun bakım ünitelerinde tedavi edildi.", "Artış, sadece bir hafta içinde korona enfeksiyonlu kişilerin işgal ettiği 28 yoğun bakım yatağı daha oldu. Viyana geçtiğimiz günlerde hayati önem taşımayan ilk operasyonların ertelenmesi gerektiğini duyurdu.", "Koronadan muzdarip olmayan hastaların standart bakımı, bu nedenle zaten artıştan doğrudan etkileniyor.", "Dini hastaneler ve özel hastanelerle işbirliği, belediye hastanelerinin hastanelerindeki durumun hafif bir şekilde rahatlamasını sağlarken, dini hastaneler de korona vakaları için yaklaşık 20 yoğun bakım yatağı sağlayabilir.", "Pazartesi günü Avusturya genelinde hastanelerde 437 korona yoğun bakım hastası vardı. Bir hafta önce 364 hasta vardı. Vorarlberg'de şu anda sadece iki korona hastasının yoğun tıbbi bakıma ihtiyacı var.", "Aşağı Avusturya'da 84 - artı bir önceki güne göre dört tane var. (David Krutzler, 22 Mart 2021)" ]
}