{
  "id" : "e04WJhdY",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-kevin-keegan-feiert-den-70-geburtstag/401183206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927747/46-109204474.jpg",
  "imageCopyright" : "APA/AFP/-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußball-Legende Kevin Keegan feiert den 70. Geburtstag",
  "articleTitleTranslated" : "Futbol efsanesi Kevin Keegan 70. yaş gününü kutluyor",
  "articleContent" : [ "Die Startprobleme in Hamburg waren bald überwunden. Menschlich, weil \"Mighty Mouse\" mit seiner sympathischen und zugänglichen Art Kollegen und Fans für sich einnahm.", "Sportlich verhalf Joseph Kevin Keegan - wie er mit vollständigem Namen heißt - den Hanseaten 1978/79 mit 17 Toren zum großen Triumph, der deutschen Meisterschaft. Der Popstar Im selben Sommer gelang Keegan noch ein ganz anderer, ungewöhnlicher Erfolg.", "Der Engländer mit der Lockenmähne schaffte es als Popstar in die Hitparade. Seine Single \"Head Over Heels In Love\" landete auf Platz zehn der deutschen Charts. Chris Norman und Pete Spencer von der Band Smokie hatten das Lied für ihn geschrieben und produziert.", "Als es Keegan 1980 zurück auf die Insel zog, trauerten HSV-Fans ihrem Liebling noch lange nach. Beim FC Southampton und bei Newcastle United schoss \"King Kev\" fortan seine Tore. Später heuerte er als Coach bei Newcastle an.", "Er verhalf dem damaligen Zweitligisten zum Aufstieg und war auch in der Premier League erfolgreich. In der Saison 1995/96 verpassten die \"Magpies\" den Meistertitel als Ligazweiter nur knapp gegenüber Manchester United.", "Zwölf Punkte war Keegans Sensationsteam im Jänner bereits vorne gelegen. Auch den damaligen Drittligisten Fulham und Manchester City in der zweiten Liga führte Keegan jeweils zum Aufstieg.", "Doch seine kurze Zeit als Englands Nationaltrainer von Februar 1999 bis Oktober 2000 war nicht von Erfolg gekrönt. Bei der EM scheiterten die \"Three Lions\" schon in der Gruppenphase.", "In der WM-Qualifikation verlor Keegans Team das letzte Spiel im alten Wembley-Stadion gegen Deutschland mit 0:1 - und der Coach trat kurz nach dem Abpfiff zurück." ],
  "articleContentTranslated" : [ "Hamburg'daki başlangıç sorunları kısa sürede aşıldı. İnsan çünkü \"Mighty Mouse\" sempatik ve erişilebilir tavrıyla meslektaşları ve hayranlarını kazandı.", "Spor açısından, Joseph Kevin Keegan - tam adıyla anıldığı şekliyle - Hansa Ligi'nin 1978 / 79'da 17 golle Almanya şampiyonluğu kazanmasına yardımcı oldu. Pop yıldızı Aynı yaz Keegan tamamen farklı, alışılmadık bir başarı elde etti.", "Kıvırcık yeleli İngiliz, onu bir pop yıldızı olarak listelerde yer aldı. \"Head Over Heels In Love\" adlı single'ı Alman listelerinde on numaraya indi. Smokie grubundan Chris Norman ve Pete Spencer, onun için şarkıyı yazdı ve üretti.", "Keegan 1980'de adaya geri döndüğünde, HSV hayranları uzun süre sevgililerinin yasını tuttu. \"King Kev\" gollerini Southampton FC ve Newcastle United'da attı. Daha sonra Newcastle'da antrenör olarak işe alındı.", "O zamanki ikinci lig kulübünün yükselmesine yardım etti ve Premier Lig'de de başarılı oldu. 1995/96 sezonunda, \"Magpies\" Manchester United karşısında ikinci olarak lig şampiyonluğunu kaçırdı.", "Keegan'ın sansasyonel takımı Ocak ayında şimdiden on iki puan öndeydi. Keegan ayrıca ikinci bölümde üçüncü lig takımı Fulham ve Manchester City'yi de yükseltti.", "Ancak Şubat 1999'dan Ekim 2000'e kadar İngiltere teknik direktörü olarak geçirdiği kısa süre başarı ile taçlandırılmadı. EM'de \"Üç Aslan\" grup aşamasında başarısız oldu.", "Dünya Kupası elemelerinde, Keegan'ın takımı eski Wembley Stadyumu'ndaki son maçı Almanya'ya 1-0 kaybetti - ve antrenör son düdükten kısa bir süre sonra istifa etti." ]
}