{
  "id" : "e0qJD3EP",
  "url" : "https://kurier.at/chronik/oesterreich/corona-liess-kriminalitaet-in-oesterreich-einbrechen/401221515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:05:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5007009/46-168664023.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona ließ Kriminalität in Österreich sinken",
  "articleTitleTranslated" : "Corona, Avusturya'da suçu düşürdü",
  "articleContent" : [ "Die gute Nachricht ist: Die Kriminalität ist auf einem historischen Tiefstand. Und nun die schlechte: Alle Polizeiexperten vermuten, dass sie nach Corona historische Höchstwerte erreichen könnte.", "In diesen Minuten präsentiert Innenminister Karl Nehammer gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit (Franz Ruf) und dem Chef des Bundeskriminalamts (Andreas Holzer) die Kriminalstatistik für das Jahr 2020.  Dabei gab es einen Rückgang von ohnehin schon niedrigen Niveau von über 11 Prozent bei den Delikten.  ", "Gleichzeitig liegt die Klärungsquote bei über 54 Prozent. Um 10 Uhr stellen Innenminister Nehammer und Generaldirektor Ruf die Kriminalitätsentwicklung 2020 vor: Die Auswirkungen der verschiedenen Lockdowns sind in der jeweiligen Monatsstatistik enorm.", "Im vergangenen April etwa gab es fast ein Drittel weniger Kriminalität als im Vergleich zum Vorjahr.", "Im September erreichten die Zahlen fast schon wieder normale Werte, erst die Verschärfungen im Oktober und November brachten wieder Rückgänge von über 10 Prozent. © Bild: KURIER Eher wenig überraschend ist, dass sich noch mehr Kriminalität in das Internet verlagert hat.", "In diesem Bereich gibt es ein Plus von über einem Viertel. Dass es nicht noch mehr ist, ist auch neuen Ermittlungsgruppen im Bundeskriminalamt zu verdanken, die sich in einzelnen Bereichen spezialisiert haben und zahlreiche Erfolge gefeiert haben. © Bild:", "APA - Austria Presse Agentur Sehr auffällig ist auch ein starkes Plus bei Sozialleistungsbetrug von beinahe 70 Prozent.  : Dies ist einerseits auf eine Zunahme durch Corona, aber andererseits auch durch eine neue Ermittlungseinheit bedingt.", "Insgesamt sinkt die Gewaltkriminalität um 8,2 Prozent. Es gab nur 43 Mordfälle mit insgesamt 54 Opfern. Ein Plus von 13 Prozent Gewalt gab es zwar im häuslichen Bereich, dieser ist aber zu einem großen Teil auf neue Delikte zurückzuführen, die im vergangenen April eingeführt worden sind.", "Innenminister Nehammer verwies aber darauf, dass im vergangenen Jahr rund 6 Millionen Euro für Gewaltprävention ausgegeben worden ist. Fest steht aber auch, dass die Zahl der Wegweisungen von 8200 auf fast 9700 gestiegen ist.", "Wenig überraschend gesunken ist die Zahl der Wohnungseinbrüche, die in Zeiten von Home Office nur wenig begabte Kriminelle verübt haben. Gestiegen ist in diesem Bereich nur die Zahl der Einbrüche in Kellerabteile, um knappe 10 Prozent." ],
  "articleContentTranslated" : [ "İyi haber şu ki, suç her zaman en düşük seviyede. Ve şimdi kötü: Tüm polis uzmanları, Corona'dan sonra tarihi zirvelere ulaşabileceğinden şüpheleniyor.", "Bu tutanaklarda İçişleri Bakanı Karl Nehammer, Kamu Güvenliği Genel Müdürü (Franz Ruf) ve Federal Kriminal Polis Dairesi Başkanı (Andreas Holzer) ile birlikte 2020 suç istatistiklerini sundu. suçlar yüzde 11 üzerinde düzeyi.", "Aynı zamanda netlik oranı yüzde 54'ün üzerindedir. İçişleri Bakanı Nehammer ve Genel Müdür Ruf saat 10'da 2020'deki suç eğilimini sunuyor: Çeşitli kilitlemelerin etkileri ilgili aylık istatistiklerde çok büyük.", "Örneğin geçen Nisan ayında, önceki yıla göre neredeyse üçte bir daha az suç işlendi.", "Eylül ayında rakamlar neredeyse normale döndü ve Ekim ve Kasım'daki sıkılaştırmaya kadar yüzde 10'un üzerindeki düşüşler geri getirilmedi. © Image: KURIER Daha fazla suçun internete kayması gerçekten şaşırtıcı değil.", "Bu alanda dörtte birin üzerinde bir artı var. Artık kalmaması, Federal Kriminal Polis Bürosundaki, bireysel alanlarda uzmanlaşan ve sayısız başarıyı kutlayan yeni soruşturma grupları sayesinde. © Görsel:", "APA - Avusturya Basın Ajansı Sosyal fayda dolandırıcılığında neredeyse yüzde 70'lik güçlü bir artı da oldukça dikkat çekicidir. : Bunun nedeni bir yandan Corona'ya bağlı bir artış, diğer yandan da yeni bir soruşturma biriminden kaynaklanıyor.", "Genel olarak, şiddet suçları yüzde 8,2 azaldı. Toplam 54 kurbanı olan sadece 43 cinayet yaşandı. Aile içi şiddet yüzde 13 arttı, ancak bu büyük ölçüde geçen Nisan ayında başlatılan yeni suçlardan kaynaklanıyor.", "Ancak İçişleri Bakanı Nehammer, geçen yıl şiddetin önlenmesi için yaklaşık 6 milyon avro harcandığına dikkat çekti. Kesin olan şey, tahliye sayısının 8.200'den neredeyse 9.700'e çıktığıdır.", "Şaşırtıcı olmayan bir şekilde, sadece ev ofisi döneminde vasıfsız suçlular tarafından işlenen ev hırsızlarının sayısında bir azalma olmuştur. Bu alanda, sadece bodrum kompartımanlarına girenlerin sayısı neredeyse yüzde 10 arttı." ]
}