{
  "id" : "e0wN64JK",
  "url" : "https://kurier.at/politik/inland/nach-liefer-engpass-regierung-haelt-an-impfstrategie-fest/401166054",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T18:45:59Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892568/46-174237108.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Liefer-Engpass: Regierung hält an Impfstrategie fest",
  "articleTitleTranslated" : "Teslimattan sonra darboğaz: hükümet aşılama stratejisine bağlı kalıyor",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hatte angeregt, mehr Dosen aus den vorhandenen Ampullen zu ziehen oder den Zeitraum zwischen erster und zweiter Teil-Impfung zu verlängern. Doch für Gesundheitsminister Anschober stehen beide Optionen vorerst nicht wirklich zur Debatte.", "Gegenüber dem KURIER hieß es am Samstag, man verschwende schon jetzt nichts. Im Schnitt würden aus jeder Ampulle sechs Dosen gezogen – was exakt den Empfehlungen des Herstellers entspreche.", "Und eine Verlängerung der Pause zwischen erster und zweiter Teil-Impfung sei theoretisch zwar möglich, trotz allem aber nicht wirklich sinnvoll. Bleibt noch der von FPÖ und SPÖ ventilierte Vorstoß, bilateral mit Ländern zu verhandeln, die „übervolle Impflager“ (FPÖ) haben.", "Abgesehen davon, dass weltweit nicht von einem Überangebot an Impfdosen gesprochen werden kann, ist Österreich mit Zuteilung und Beschaffung auf die EU angewiesen.", "Laut Ministerium wird am Montag mit den zuständigen EU-Stellen geklärt, wie viel oder wenig AstraZeneca in den nächsten Wochen wirklich liefern kann. Wie groß das Lieferproblem im März sei, könne man seriös nicht beantworten.", "Fest steht derweil nur, dass das Infektionsgeschehen in ganz Europa dramatisch ist. Das Kanzleramt spricht bereits von einer „drastischen Verschärfung“ der Lage.", "Um zu klären, wie lange der Lockdown hierzulande jedenfalls noch dauern muss, wird morgen, Montag, mit Experten und danach mit den Landeshauptleuten und den Chefs der Oppositionsparteien beraten." ],
  "articleContentTranslated" : [ "SPÖ lideri Pamela Rendi-Wagner, mevcut ampullerden daha fazla doz alınmasını veya birinci ve ikinci kısmi aşılama arasındaki sürenin uzatılmasını önermişti. Ancak Sağlık Bakanı Anschober için her iki seçenek de şu an için gerçekten tartışmaya açık değil.", "KURIER ile karşılaştırıldığında Cumartesi günü artık hiçbir şeyin boşa gitmediği söylendi. Ortalama olarak, her bir ampulden altı doz alınır - bu, üreticinin tavsiyelerine tam olarak karşılık gelir.", "Ve birinci ve ikinci kısmi aşılama arasındaki molanın uzatılması teorik olarak mümkündür, ancak her şeye rağmen gerçekten yararlı değildir. Geriye kalan, FPÖ ve SPÖ tarafından “aşırı kalabalık aşı depoları” (FPÖ) olan ülkelerle iki taraflı müzakere etme girişimidir.", "Avusturya, dünya çapında aşırı aşı dozlarının bulunmaması gerçeğinin yanı sıra, tahsis ve satın alma konusunda AB'ye bağımlıdır.", "Bakanlığa göre, Pazartesi günü sorumlu AB yetkilileri ile AstraZeneca'nın önümüzdeki birkaç hafta içinde ne kadar veya ne kadar az teslimat yapabileceği açıklanacak. Mart ayında teslimat sorununun ne kadar büyük olduğu ciddi olarak cevaplanamaz.", "Kesin olan tek şey, enfeksiyon oranının Avrupa genelinde dramatik olmasıdır. Şansölye zaten durumun \"şiddetli bir şekilde kötüleşmesinden\" bahsediyor.", "Her halükarda bu ülkede tecritin ne kadar süreceğini açıklığa kavuşturmak için yarın, pazartesi uzmanlarla ve ardından eyalet valileri ve muhalefet partilerinin başkanlarıyla görüşmeler yapılacak." ]
}