{
  "id" : "E1gSJKgs",
  "url" : "https://kurier.at/wirtschaft/astra-zeneca-liefert-noch-weniger-impfstoff-an-die-eu/401217171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T06:21:53Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca kürzt Impfstoff-Lieferung an die EU erneut",
  "articleTitleTranslated" : "Astra Zeneca, AB'ye aşı teslimatlarını yeniden kesti",
  "articleContent" : [ "Die Schreckensnachricht kam Ende Jänner: Astra Zeneca, auf dessen Impfstoff viele Länder in ihrer Impfstrategie - auch Österreich - große Hoffnungen gesetzt hatten, wird weniger des begehrter Vakzins liefern, als ursprünglich angekündigt. ", "Statt 80 Millionen Dosen werde das britisch-schwedische Pharmaunternehmen nur 31 Millionen Dosen an die EU liefern.  Grund: Probleme in einem Werk in Belgien.", "Die EU wollte die kurzfristige Ankündigung nicht akzeptieren, trat in Verhandlungen, pochte auf Einhaltung des Vertrags, der dann auch geschwärzt veröffentlich wurde und rang dem Hersteller zumindest 10 Millionen weitere Dosen ab. ", "Schließlich sagte die Firma 40 Millionen Dosen für die Zeit bis Ende März zu. Doch wie sich nun herausstellt, wird der Hersteller sein Versprechen erneut nicht halten können.  Astra Zeneca hat eine weitere drastische Kürzung seiner Impfstoff-Lieferungen in die Europäische Union angekündigt.", "Man beabsichtige, im ersten Halbjahr dieses Jahres 100 Millionen Dosen in die EU-Staaten liefern, 30 Millionen davon im ersten Quartal, teilte der Konzern am Freitagabend mit. Zuletzt war der Konzern noch von 220 Millionen Dosen bis zur Jahresmitte ausgegangen.", "\"Obwohl unermüdlich daran gearbeitet wurde, die Lieferungen zu beschleunigen, muss Astra Zeneca enttäuschenderweise eine Kürzung der geplanten Corona-Impfstoff-Lieferungen in die EU ankündigen\", hieß es in einer Mitteilung.", "\"Leider werden Exportbeschränkungen die Lieferungen im ersten Quartal nun reduzieren, und werden dies wahrscheinlich auch im zweiten Quartal\", hieß es nun von Astra Zeneca.", "Die EU hatte sowohl den USA als auch Großbritannien vorgeworfen, anders als sie selbst, keinen in den Ländern produzierten Impfstoff zu exportieren. Mit der britischen Regierung war darüber in den vergangenen Tagen sogar erneut Streit entbrannt, da London dies zurückgewiesen hatte.", "Die Lieferkürzung bei Astra Zeneca stieß in Brüssel auf scharfe Kritik:", "\"Es ist an der Zeit, dass der Vorstand von Astra Zeneca seine treuhänderische Verantwortung wahrnimmt und jetzt alles Notwendige tut, um die Verpflichtungen von AZ zu erfüllen\", schrieb Thierry Breton, EU-Kommissar für Binnenmarkt und Industrie, in der Nacht zum Freitag auf Twitter.  :", "Hintergrund der gekürzten Pläne ist ein Ausfuhrverbot in den USA: Die US-Regierung habe erklärt, die EU solle zunächst nicht damit rechnen, in den USA hergestellte Impfdosen zu erhalten, sagten zwei hochrangige EU-Mitarbeiter Reuters.", "Astra Zeneca hatte vergangenen Monat angekündigt, nur rund die Hälfte der 180 Millionen Impfeinheiten im zweiten Jahresquartal in die EU liefern zu können. Später hatte der Konzern erklärt, die Lücke mit Lieferungen des Impfstoff aus außereuropäischen Standorten - darunter die USA - zu verkleinern.", "Die Sprecherin des Weißen Hauses, Jen Psaki, trat jedoch am Freitag Berichten entgegen, dass es ein Exportverbot für Impfstoffe aus den USA gibt. Sie räumte aber ein, dass die Hersteller zunächst ihre Zusagen gegenüber der US-Regierung erfüllen müssten, ehe sie ausführen dürfen.", "Für Aufsehen sorgte auch ein Bericht der \"New York Times\", wonach sich in den USA Millionen ungenutzte Dosen des Astra Zeneca-Impfstoffs angesammelt hätten.", "Allein 30 Millionen Impfdosen seien bereits in einer Anlage im Bundesstaat Ohio abgefüllt, weitere Dutzende Millionen Dosen in einem Labor in Maryland produziert worden, schrieb die Zeitung. Anders als in der EU ist der britisch-schwedische Impfstoff in den USA noch nicht zugelassen.", "Der Klubobmann der FPÖ, Herbert Kickl, forderte indes den sofortigen Stopp für Astra Zeneca-Impfungen in Österreich.", "\"Es war Bundeskanzler Sebastian Kurz persönlich, der sich laut der über sein Twitter-Profil am 21.  Jänner verbreiteten Propaganda aus dem Kanzleramt für eine 'möglichst rasche und unbürokratische Zulassung' des Corona-Impfstoffs von Astra Zeneca ausgesprochen hat.", "Seither reißen die Hiobsbotschaften über schwere Nebenwirkungen nicht ab\", erklärte Kickl. Der Kanzler müsse \"jetzt auf die Stopptaste drücken, anstatt den Menschen durch die Ankündigung, sich selbst mit Astra Zeneca impfen lassen zu wollen, auch noch eine falsche Sicherheit vorzugaukeln\"." ],
  "articleContentTranslated" : [ "Korkunç haber Ocak ayının sonunda geldi: Avusturya da dahil olmak üzere birçok ülkenin aşı için büyük umutlar beslediği Astra Zeneca, gıpta ile bakılan aşıyı başlangıçta duyurulandan daha az sunacak.", "80 milyon doz yerine, İngiliz-İsveç ilaç şirketi AB'ye yalnızca 31 milyon doz teslim edecek. Sebep: Belçika'daki bir fabrikada yaşanan sorunlar.", "AB, kısa vadeli duyuruyu kabul etmek istemedi, müzakerelere girdi, sözleşmeye uyulmasında ısrar etti, daha sonra karartılmış olarak yayınlandı ve üreticiden en az 10 milyon kutu daha aldı.", "Sonunda şirket, Mart ayı sonuna kadar 40 milyon kutu sözü verdi. Ancak şimdi ortaya çıktığı gibi, üretici sözünü bir daha tutamayacak. Astra Zeneca, Avrupa Birliği'ne yapılan aşı sevkiyatlarında bir başka sert kesintiyi açıkladı.", "Grup Cuma akşamı yaptığı açıklamaya göre, bu yılın ilk yarısında AB ülkelerine 30 milyon kutu teslim etmeyi planlıyor. Son olarak, grup yıl ortasına kadar 220 milyon kutu üstlendi.", "Bir basın açıklamasında, \"Teslimatları hızlandırmak için yorulmadan çalışsalar da, Astra Zeneca hayal kırıklığı yaratacak şekilde AB'ye planlanan korona aşısı teslimatlarında bir kesinti duyurmak zorunda\" dedi.", "Astra Zeneca, \"Ne yazık ki, ihracat kısıtlamaları artık ilk çeyrekte teslimatları azaltacak ve muhtemelen ikinci çeyrekte de bunu yapacak\" dedi.", "AB, kendisinden farklı olarak hem ABD'yi hem de İngiltere'yi bu ülkelerde üretilen hiçbir aşıyı ihraç etmemekle suçlamıştı. Geçtiğimiz birkaç gün içinde İngiliz hükümeti ile bir anlaşmazlık yeniden alevlendi çünkü Londra bunu reddetmişti.", "Astra Zeneca'daki teslimat kesintisi Brüksel'de sert eleştirilerle karşılaştı:", "\"Bu Astra Zeneca kurulu olan mütevelli sorumluluğunu üstlendi ve şimdi A'dan Z'ye yükümlülüklerini karşılamak için gerekli her şeyi o zaman,\" Thierry Breton, İç Pazar ve Sanayi AB Komisyonunun Cuma gecesi Twitter'da yazdı. :", "Kısaltılmış planların arka planı ABD'de bir ihracat yasağıdır: ABD hükümeti, iki üst düzey AB yetkilisinin Reuters'e verdiği demeçte, AB'nin başlangıçta ABD'de yapılan aşı dozlarını almayı beklememesi gerektiğini ilan etti.", "Astra Zeneca, geçen ay 180 milyon aşı ünitesinin ancak yarısını AB'ye yılın ikinci çeyreğinde teslim edebileceğini duyurdu. Grup daha sonra, aşının ABD de dahil olmak üzere Avrupa dışındaki yerlerden teslimatı ile olan boşluğu azaltacağını duyurdu.", "Ancak Beyaz Saray sözcüsü Jen Psaki, Cuma günü ABD'den gelen aşılara ihracat yasağı olduğu yönündeki haberlere karşı çıktı. Bununla birlikte, üreticilerin, yürütmelerine izin verilmeden önce ABD hükümetine verdikleri sözleri yerine getirmeleri gerektiğini kabul etti.", "\"New York Times\" da yer alan bir haber de, ABD'de milyonlarca kullanılmamış Astra Zeneca aşısı dozunun biriktiğine göre bir kargaşaya neden oldu.", "Gazete, Ohio eyaletindeki bir tesiste tek başına 30 milyon aşı dozunun doldurulduğunu ve Maryland'deki bir laboratuvarda on milyonlarca doz daha üretildiğini yazdı. AB'den farklı olarak, İngiliz-İsveç aşısı ABD'de henüz onaylanmadı.", "FPÖ kulüp başkanı Herbert Kickl, Avusturya'da Astra Zeneca aşılarının derhal durdurulması çağrısında bulundu.", "\"Şansölye'nin 21 Ocak'ta Twitter profilinde yayılan propagandasına göre, Astra Zeneca'nın korona aşısının 'mümkün olan en hızlı ve bürokratik olmayan onayı' lehine konuşan şahsen Federal Şansölye Sebastian Kurz'du.", "O zamandan beri, ciddi yan etkiler hakkındaki kötü haber durmadı, \"diye açıkladı Şansölye şimdi\" insanları Astra Zeneca ile aşılanacaklarına inandırmak yerine durdur düğmesine basmak \"zorunda." ]
}