{
  "id" : "e1oeHhwa",
  "url" : "https://kurier.at/wirtschaft/rhi-magnesita-stiess-norwegische-und-irische-gesellschaft-ab/401177425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915648/46-164317579.jpg",
  "imageCopyright" : "www.sebastianreich.com / R",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "RHI Magnesita stieß norwegische und irische Gesellschaft ab",
  "articleTitleTranslated" : "RHI Magnesita, Norveç ve İrlandalı şirketleri sattı",
  "articleContent" : [ "Die Unternehmensgruppe Callista hat ihren Sitz in München und ist laut Firmenhomepage auf die Akquisition von \"defizitären, in Sondersituationen befindlichen Konzerntochterunternehmen, Konzernrandaktivitäten und Geschäftseinheiten\" spezialisiert.", "Der Erfolg des Unternehmens beruhe auf der im Anschluss durchgeführten Sanierung. Strategischer Fokus RHI Magnesita beschäftigt den Angaben zufolge rund 13.000 Arbeitnehmer an 35 Hauptproduktionsstandorten und mehr als 70 Vertriebsbüros.", "Der Konzern will sich strategisch auf jene Länder und Regionen fokussieren, von \"dynamischeren Wirtschaftswachstumsaussichten\" profitieren. In Österreich hatte RHI Magnesita Mitte 2020 - nach Schließung des Werks in Trieben (Steiermark) - 1.800 Mitarbeiter.", "Hierzulande betreibt der Rohstoffkonzern vier Werke - zwei in der Steiermark (Veitsch, Breitenau), eines in Kärnten (Radenthein) und eines in Tirol (Hochfilzen). Hinzu kommen der seit 120 Jahren bestehende Forschungscluster in Leoben sowie der Firmensitz in Wien." ],
  "articleContentTranslated" : [ "Callista şirketler grubu Münih merkezlidir ve şirketin web sitesine göre, \"zarar eden grup iştiraklerinin, grup faaliyetlerinin ve özel durumlarda iş birimlerinin\" satın alınması konusunda uzmanlaşmıştır.", "Şirketin başarısı, sonraki yeniden yapılanmaya dayanmaktadır. Stratejik odak RHI Magnesita, 35 ana üretim tesisinde ve 70'den fazla satış ofisinde yaklaşık 13.000 kişiyi istihdam etmektedir.", "Grup stratejik olarak \"daha dinamik ekonomik büyüme beklentilerinden\" yararlanan ülke ve bölgelere odaklanmak istiyor. Avusturya'da, RHI Magnesita'nın Trieben'deki (Steiermark) fabrikanın kapatılmasının ardından 2020'nin ortalarında 1.800 çalışanı vardı.", "Bu ülkede, hammadde grubu, ikisi Steiermark'ta (Veitsch, Breitenau), biri Carinthia'da (Radenthein) ve biri Tirol'de (Hochfilzen) olmak üzere dört fabrika işletmektedir. Ayrıca Leoben'de 120 yıldır var olan araştırma grubu ve Viyana'da şirket merkezi bulunmaktadır." ]
}