{
  "id" : "e1StRhLM",
  "url" : "https://sport.orf.at/stories/3070300/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T17:12:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mercedes-Patzer bringt Perez ersten Sieg",
  "articleTitleTranslated" : "Mercedes hatası, Perez'e ilk zaferini getirdi",
  "articleContent" : [ "Dem souverän führenden Russell, dem furios fahrenden Ersatzfahrer für den bereits als Weltmeister feststehenden Lewis Hamilton, wurden bei einem Boxenstopp irrtümlich die Reifen seines Teamkollegen Valtteri Bottas montiert, und der 22-jährige Brite musste sich schließlich unmittelbar hinter dem Finnen mit Rang neun begnügen.  ", "Der bisherige Williams-Pilot Russell, der im zweiten Rennen in Bahrain den wegen einer CoV-Infektion pausierenden Hamilton bei den Silberpfeilen ersetzten durfte, lag nach einem hervorragenden Start und einer fehlerlosen Fahrt lange Zeit auf Siegeskurs, ehe der Schnitzer der Mercedes-Crew ihn und den zu diesem Zeitpunkt zweitplatzierten Bottas zurückwarf.  ", "Als Trostpreis gab es für Russell gerade noch zwei Zähler für den neunten Platz und einen für die schnellste Runde. Es waren in seinem 37.  Grand Prix aber immerhin die ersten Punkte.", "Premierensieg für Perez beim Sachir-GP Der Mexikaner Sergio Perez hat sensationell den Grand Prix von Sachir gewonnen. Der Racing-Point-Pilot profitierte von einem Boxencrew-Patzer bei Mercedes und feierte seinen ersten Formel-1-Sieg.", "Langes Warten hat ein Ende Der 30-jährige Perez gewann – als erst zweiter Mexikaner nach Pedro Rodriguez 1967 überhaupt – schlussendlich vor dem Franzosen Esteban Ocon im Renault und seinem kanadischen Racing-Point-Teamkollegen Lance Stroll.", "„Ich bin sprachlos. Ich habe so viele Jahre auf diesen Moment gewartet. Zehn Jahre hat es gedauert, unglaublich. Es zeigt wieder, dass man nie aufgeben darf. Die Strategie und das Glück waren heute auf meiner Seite“, sagte Perez, der nach Saisonende sein Cockpit für Sebastian Vettel räumen muss.", "Glücklich war auch Ocon nach seinem ersten Podestplatz: „Ich habe in der Auslaufrunde geweint, es waren so viele Emotionen. Es war ein hartes Jahr für mich.“ Nicht ganz zufrieden war hingegen Stroll: „Ein unglaubliches Rennen für unser Team.", "Ich bin aber auch ein bisschen traurig, weil ich auch hätte gewinnen können. Ich hätte den Speed gehabt. Aber es ist ein tolles Ergebnis, das haben wir für die WM gebraucht. Ich freue mich für Sergio, er hat so lange auf diesen Sieg gewartet.“ Es war das 16. und vorletzte Rennen der Formel-1-Saison.", "Das Finale steigt in einer Woche in Abu Dhabi.", "Hamilton steht als Weltmeister bereits ebenso fest wie Mercedes bei den Konstrukteuren.Superstart von Russell, Verstappen und Leclerc out Die erste Runde auf dem „Outer Circuit“ in Sachir verlief turbulent, wenn auch nicht ganz so dramatisch wie in der Vorwoche, als ein Feuerunfall von Romain Grosjean im Haas für einen Rennabbruch gesorgt hatte.  ", "Der von Platz zwei ins Rennen gegangene Russell setzte sich mit einem sensationellen Start vor Poleposition-Starter Bottas an die Spitze. Dahinter kam es in Kurve vier zu einer Kollision zwischen Charles Leclerc und Perez.", "Leidtragender war neben Ferrari-Fahrer Leclerc auch Red-Bull-Pilot Max Verstappen, der beim versuchten Ausweichmanöver im Kiesbett ins Rutschen kam und in die Streckenbegrenzung krachte.", "Crash in der ersten Runde Ein Crash zwischen Charles Leclerc und dem späteren Sieger Sergio Perez beendete bereits in der ersten Runde die Hoffnungen von Leclerc und Max Verstappen.", "Für den Niederländer und den Monegassen – vom dritten und vierten Platz gestartet – war das Rennen damit schon früh zu Ende.", "Perez hatte hingegen Glück, konnte nach einem Boxenstopp weiterfahren und kämpfte sich vom 18. und letzten Platz aus sukzessive nach vorne.Russell hält Bottas in Schach Beim Neustart nach der folgenden Safety-Car-Phase behauptete Russell die Führung mühelos.", "Bottas musste Platz zwei kurz an Carlos Sainz abgeben, überholte den spanischen McLaren-Fahrer aber wenig später wieder.", "Danach setzte sich das Mercedes-Duo deutlich vom restlichen Feld ab, Bottas kam Russell aber nie gefährlich nahe, der Abstand zwischen dem britischen Youngster und dem finnischen Routinier pendelte zwischen zwei und drei Sekunden.", "Die beiden Silberpfeile ließen sich mit ihren Reifenwechseln mehr Zeit als die meisten Verfolger.", "Russell bog in der 47.  Runde als erster Mercedes-Pilot in die Boxengasse ein, legte nach dem Stopp gleich die schnellste Runde hin und baute den Vorsprung auf seinen zwei Runden später in die Box gekommenen Teamkollegen auf acht Sekunden aus.Reifenschaden stoppt Aufholjagd Als bereits alles auf einen Doppelsieg der Silberpfeile hindeutete, passierte dem dominierenden Team in der 63. von 87 Runden während einer Safety-Car-Phase bei einem lediglich als Sicherheitsstopp gedachten Reifenwechsel der folgenschwere Fehler.  ", "Chaos in der Mercedes-Box Mit einem Riesenfehler beim Reifenwechsel verschenkten die Mercedes-Mechaniker wohl einen Doppelsieg der Silberfeile.", "Russell raste nach dem ersten zusätzlichen Stopp mit den dann passenden Pneus zwar vorbei an Bottas, Stroll und Ocon vom fünften auf den zweiten Platz vor, seine Aufholjagd wurde aber gestoppt, noch bevor er einen Angriff auf Leader Perez starten konnte.", "Ein Reifenschaden erzwang nämlich einen neuerlichen Stopp und damit den endgültigen Rückfall. Mehr als der Vorstoß auf Rang neun war für den Sensationsmann des Rennens nicht mehr möglich. „Was soll ich da noch sagen?", "Es ist eine Schande“, sagte Russell. Bei Perez kam hingegen das ganze Glück zurück. Vor einer Woche war er in Bahrain auf Rang drei liegend kurz vor Schluss ausgefallen. Diesmal landete er seine ersten Sieg, obwohl er nach der Kollision in der Startrunde ganz ans Ende des Feldes zurückgefallen war. Grand Prix von Sachir in Bahrain" ],
  "articleContentTranslated" : [ "Kendinden emin bir şekilde lider olan Russell, halihazırda dünya şampiyonu olan Lewis Hamilton'ın yedek pilotu, takım arkadaşı Valtteri Bottas'ın lastiklerini bir pit stop sırasında yanlışlıkla taktırdı ve 22 yaşındaki İngiliz, Finn'in hemen arkasında dokuzuncu sıraya yerleşmek zorunda kaldı.", "Bahreyn'deki ikinci yarışta CoV enfeksiyonu nedeniyle duraklatılan Silver Arrows'da Hamilton'un yerini almasına izin verilen önceki Williams pilotu Russell, mükemmel bir başlangıç ve Mercedes ekibinin yaptığı hatadan önce kusursuz bir sürüşün ardından uzun süre galibiyet rotasındaydı ve o sırada ikinci olan Bottas'ı geri attı.", "Teselli ödülü olarak, Russell dokuzuncu sıra için yalnızca iki puan ve en hızlı tur için bir puan aldı. Ama 37. Grand Prix'sindeki en azından ilk puanlardı.", "Sachir GP'de Perez için ilk zafer Meksikalı Sergio Perez, Sachir Grand Prix'sini sansasyonel bir şekilde kazandı. Racing Point sürücüsü, Mercedes'teki pit ekibi hatasından yararlandı ve ilk Formula 1 zaferini kutladı.", "Uzun bekleyiş sona erdi. 30 yaşındaki Perez nihayet - 1967'de Pedro Rodriguez'in ardından ikinci Meksikalı olarak - Renault'da Fransız Esteban Ocon ve Kanadalı Racing Point takım arkadaşı Lance Stroll'ün önünde kazandı.", "\"Söyleyecek söz bulamıyorum. Yıllardır bu anı bekliyordum. On yıl sürdü, inanılmaz. Asla pes etmemeniz gerektiğini bir kez daha gösteriyor. Sezonun bitiminden sonra Sebastian Vettel için kokpitini boşaltmak zorunda kalan Perez, strateji ve şans bugün benden yana oldu ”dedi.", "Ocon ilk podyum bitişinden sonra da mutluydu: “İkinci turda ağladım, çok fazla duygu vardı. Benim için zor bir yıldı. ”Öte yandan, Stroll tamamen tatmin olmadı:“ Takımımız için inanılmaz bir yarış.", "Ama biraz da üzgünüm çünkü ben de kazanabilirdim. Hıza sahip olurdum. Ama bu harika bir sonuç, buna Dünya Kupası için ihtiyacımız vardı. Sergio için mutluyum, bu zaferi çok uzun süre bekledi. ”Formula 1 sezonunun 16. ve sondan bir önceki yarışıydı.", "Final bir hafta içinde Abu Dabi'de gerçekleşecek.", "Hamilton, inşaatçılar arasında Mercedes gibi zaten dünya şampiyonu oldu. Russell, Verstappen ve Leclerc süper başlangıç yaptı Sachir'deki \"Dış Pist\" in ilk turu, bir yangın kazasının meydana geldiği önceki hafta kadar dramatik olmasa da çalkantılıydı. Romain Grosjean, Haas'ta yarışın durdurulmasına neden olmuştu.", "Yarışa ikinci sıradan başlayan Russell, ilk sıradaki starter Bottas'tan sansasyonel bir çıkışla liderliği ele geçirdi. Arkasında Charles Leclerc ve Perez arasında dördüncü virajda bir çarpışma vardı.", "Ferrari sürücüsü Leclerc'e ek olarak, Red Bull sürücüsü Max Verstappen de çakıl yatağında kaçış manevraları yapmaya çalışırken kayarak bariyere çarptı.", "İlk turda kaza Charles Leclerc ve galip Sergio Perez arasındaki bir kaza, Leclerc ve Max Verstappen'in ilk turdaki umutlarına son verdi.", "Üçüncü ve dördüncü sıradan başlayan Hollandalı ve Monegasque için yarış erken sona erdi.", "Perez ise şanslıydı, pit stoptan sonra devam edebildi ve kademeli olarak 18. ve sonuncu sıradan ilerlemeye devam etti. Russell, Bottas'ı kontrol altında tuttu Bir sonraki güvenlik aracı aşamasından sonra yeniden başlarken, Russell kolayca liderliği korudu.", "Bottas, Carlos Sainz'e ikinci sırayı bırakmak zorunda kaldı, ancak bir süre sonra İspanyol McLaren sürücüsünü tekrar geride bıraktı.", "Bundan sonra, Mercedes ikilisi sahanın geri kalanından açıkça ayrıldı, ancak Bottas hiçbir zaman tehlikeli bir şekilde Russell'a yaklaşamadı, İngiliz genç ile Finli gazi arasındaki boşluk iki ila üç saniye arasında dalgalandı.", "İki Gümüş Ok'un lastiklerini değiştirmek, takipçilerin çoğundan daha fazla zaman aldı.", "Russell, 47. turda pit şeridine dönen, durduktan sonra en hızlı turu ayarlayan ve iki tur sonra pite atan takım arkadaşına üstünlüğü sekiz saniyeye çıkaran ilk Mercedes sürücüsü oldu. Her şey Silver Arrows için çifte galibiyete işaret ediyordu, dominant ekip, sadece bir güvenlik durağı olarak tasarlanan lastik değiştirirken, 87 turun 63'ünde bir güvenlik aracı aşamasında ciddi bir hata yaptı.", "Mercedes kutusundaki kaos Lastikleri değiştirirken büyük bir hata yapan Mercedes teknisyenleri muhtemelen gümüş eğe için çifte zafer verdiler.", "İlk ek duraktan sonra, Russell uygun lastiklerle Bottas, Stroll ve Ocon'u geçerek beşinci sıradan ikinci sıraya yükseldi, ancak Lider Perez'e bir saldırı başlatamadan kovalaması durduruldu.", "Bir delik bir kez daha durmaya zorladı ve bununla birlikte son nüksetti. Dokuzuncu sıraya yükselmekten daha fazlası, yarıştaki heyecan adamı için artık mümkün değildi. \"Daha fazla ne söyleyebilirim?", "Bu utanç verici, ”dedi Russell. Perez ile şans geri geldi. Bir hafta önce Bahreyn'deki üçüncülükten sonundan hemen önce emekli oldu. Bu kez, başlangıç turundaki çarpışmadan sonra sahanın dibine düşmesine rağmen ilk zaferini elde etti. Bahreyn'de Sachir Grand Prix" ]
}