{
  "id" : "e2a1CvCy",
  "url" : "https://www.diepresse.com/5904541/Neuerscheinung_Ein-Buch-das-aergert-und-ablenkt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Buch, das ärgert und ablenkt",
  "articleTitleTranslated" : "Rahatsız eden ve dikkat dağıtan bir kitap",
  "articleContent" : [ "Der Geschäftsmann Rafael Horzon hat nach zehn Jahren wieder ein Buch geschrieben. Es ist der zweite Teil seiner schrägen Chronik des Berliner Party- und Hipster-Alltags.", "Als Rafael Horzon irgendwann zu Gast in der österreichischen TV-Comedy „Willkommen Österreich“ war, entfuhr Christoph Grissemann schon bald der Satz: „Wir müssen aus der Ironie raus.“ Dabei ist ihm Ironie, so wie seinem Moderatorenpartner Stermann, sonst nicht fremd.", "Doch mit der Figur Horzon konnten die beiden zumindest an diesem Abend wenig anfangen. Das dürfte den meisten Menschen so gehen. Rafael Horzon ist ein Phänomen.", "Als Künstler will der Deutsche nicht bezeichnet werden – wer das trotzdem wagt, wie beispielsweise die Online-Enzyklopädie Wikipedia, wird verklagt.", "Zumindest liest man das oft in Porträts oder Texten über Horzon, ob das wirklich stimmt, lässt sich natürlich genauso schwer sagen wie sein richtiges Alter (irgendwas um die 50). Einen „passionierten Lebenstrottel“ nannte ihn die „Süddeutsche“ einmal, er selbst bevorzugt den Begriff „Geschäftsmann“.", "Alles, was Horzon seit Mitte der 1990er-Jahre macht, ist irgendwie abseitig-schräg und lässt einen impulsiv ausrufen: „Echt jetzt? “ Horzon lebt seit 25 Jahren in Berlin, betreibt ein Möbelgeschäft in der Torstraße, das sehr lang nur ein einziges Stück im Sortiment hatte, nämlich ein Bücherregal.", "Er führte die Partnertrennungsagentur Separitas und einen Apfelkuchenhandel, der keinen Kuchen verkaufte, sondern nur Gegenstände vertrieb, die man fürs Apfelkuchenbacken brauchen kann.", "Er schmiss in Berlin die absurdesten, aber klarerweise hipsten Partys, weshalb die „Welt“ über ihn schrieb, er sei „der Mann, der Mitte erfand“. Und dann schrieb er 2010 auch noch einen Roman, eine autobiografisch geprägte Erzählung des Horzon'schen Alltags.", "Eine Qual. Zehn Jahre nach „Das weiße Buch“ erschien nun, wieder bei Suhrkamp, „Das neue Buch“. Der Ich-Erzähler Rafael Horzon streift in der Prä-Covid-Zeit durch Berlin und will mit seinem neuen Buch den Literaturnobelpreis gewinnen.", "Er sucht also nach einem funktionierenden Stoff – und genau diese Suche mit abwechselnden Party- und Restaurantbesuchen ist der Plot des Buchs. Für Menschen, die weder mit Berlin-Mitte noch mit den Protagonisten dieses großstädtischen Biotops etwas anfangen können, muss dieses Buch eine Qual sein.", "Da tauchen Figuren wie der Kolumnist Timon Karl Kaleyta (u. a. in der „FAS“) auf, der Instagram-affine Galerist und ebenfalls Buchautor Johann König (Galerie König) oder der Kunstsammler Christian Boros (Boros Bunker).", "Ein kleines Denkmal setzt Horzon dem 2019 viel zu früh an Krebs verstorbenen Modeblogger und Partyveranstalter Carl Jakob Haupt.", "Wenn es jemand aus dieser bestimmten Berliner Blase nicht in das Buch geschafft hat, muss das einen triftigen Grund gehabt haben – und jedenfalls ein herber Schlag sein, schließlich lebt man in Mitte für Auftritte und Erwähnungen in popkulturellen Erzeugnissen wie diesem.", "Literarisch ist das alles weder besonders herausragend noch besonders relevant. Aber als Chronik einer bestimmten Zeit in Deutschlands Hauptstadt geht das Buch einwandfrei durch.", "Auch wenn man bei der Lektüre mitten im zweiten Covid-Lockdown bisweilen nicht genau weiß, was einem mehr auf die Nerven geht: der Egozentrismus der Hauptfigur und ihrer vorwiegend männlichen Gesellen – oder die Tatsache, dass alle ständig auf Partys, in Lokale, Geschäfte oder Theater gehen.", "Eskapistische Welt. Dabei tut man Buch wie Autor da durchaus Unrecht. Eine Figur wie Rafael Horzon braucht es gerade in trostlosen Zeiten einer globalen Pandemie. Bei seinen absurden Geschäftsideen lassen sich unternehmerischer Erfindergeist und Selbstdarstellung für die Post-Covid-Zeit abschauen.", "Und das konsequente Wechselspiel von Wahrheit und Erfindung kann eine Ablenkung sein.", "Wenn alles um einen herum eher trist und ernst ist, tut eine Reise in eine fantastisch-eskapistische Welt vielleicht ganz gut. ⫻ Neu Erschienen Rafael Horzon: „Das neue Buch“ Suhrkamp-Verlag 303 Seiten 20,90 Euro (\"Die Presse\", Print-Ausgabe, 29.11.2020)" ],
  "articleContentTranslated" : [ "İşadamı Rafael Horzon, on yıl sonra tekrar bir kitap yazdı. Berlin partisi ve yenilikçi gündelik hayatının garip tarihinin ikinci kısmı.", "Rafael Horzon, Avusturya televizyon komedisi \"Willkommen Österreich\" de konuk olduğunda, Christoph Grissemann kısa süre sonra şu cümlesinden kaçtı: \"İroniden kurtulmalıyız.\" Moderatör ortağı Stermann gibi, ironi de ona yabancı değildir.", "Ancak ikisi, en azından o akşam Horzon figürü ile pek bir şey yapamadı. Çoğu insan için böyle olmalı. Rafael Horzon bir fenomendir.", "Alman sanatçı olarak adlandırılmak istemiyor - çevrimiçi ansiklopedi Wikipedia gibi yine de yapmaya cesaret eden herkes dava edilecek.", "En azından bunu Horzon hakkındaki portre veya metinlerde sık sık okursunuz, tabii bunun gerçekten doğru olup olmadığını söylemek, gerçek yaşı kadar zor (50 civarında). \"Süddeutsche\" bir zamanlar ona \"tutkulu bir aptal\" demiş, kendisi \"işadamı\" terimini tercih etmiştir.", "Horzon'un 1990'ların ortalarından beri yaptığı her şey bir şekilde alışılmışın dışında ve dürtüsel bir şekilde haykırıyor: “Gerçekten şimdi mi? Horzon 25 yıldır Berlin'de yaşıyor ve Torstrasse'de çok uzun bir süredir ürün yelpazesinde yalnızca bir ürün olan bir kitaplık bulunan bir mobilya mağazası işletiyor.", "Ortak ayırma ajansı Separitas'ı ve kek satmayan, ancak yalnızca elmalı kek pişirmek için kullanılabilecek ürünler satan bir elmalı pasta dükkanını yönetti.", "Berlin'deki en saçma ama açıkça havalı partileri verdi, bu yüzden \"Welt\" onun hakkında \"ortayı icat eden adam\" olduğunu yazdı. Ve sonra 2010'da, Horzon'un günlük hayatının otobiyografik bir öyküsü olan bir roman da yazdı.", "Bir işkence “Beyaz Kitap” tan on yıl sonra, “Yeni Kitap” Suhrkamp tarafından yeniden yayınlandı. Birinci şahıs anlatıcı Rafael Horzon, Covid öncesi dönemde Berlin'de dolaşıyor ve yeni kitabıyla Nobel Edebiyat Ödülü'nü kazanmak istiyor.", "Yani işleyen bir malzeme arıyor - ve kitabın konusu tam da bu, değişen parti ve restoran ziyaretleriyle yapılan araştırmadır. Berlin-Mitte ile hiçbir şey yapamayanlar veya bu metropolitan biyotopun kahramanları için bu kitap işkence olmalı.", "Köşe yazarı Timon Karl Kaleyta (“FAS” da diğerleri arasında), Instagram meraklı galeri sahibi ve ayrıca kitap yazarı Johann König (Galerie König) veya sanat koleksiyoncusu Christian Boros (Boros Bunker) gibi figürler ortaya çıkıyor.", "Horzon, 2019'da kanserden çok erken hayatını kaybeden moda blog yazarı ve parti organizatörü Carl Jakob Haupt'a küçük bir anıt koyuyor.", "Bu özel Berlin balonundan biri kitaba girmediyse, geçerli bir nedeni olmalı - ve sonuçta acı bir darbe olmalı, çünkü bunun gibi pop kültür ürünlerinde görünüş ve sözler için Mitte'de yaşıyorsunuz.", "Edebi anlamda, bunların hiçbiri özellikle olağanüstü veya özellikle alakalı değildir. Ancak Almanya'nın başkentinde belirli bir zamanın tarihçesi olarak kitap mükemmel bir şekilde geçiyor.", "İkinci Covid kilitlenmesinin ortasında okuyor olsanız bile, bazen sinirlerinizi daha fazla neyin rahatsız ettiğini tam olarak bilmiyorsunuz: ana karakterin ve çoğunlukla erkek arkadaşlarının benmerkezciliği - ya da herkesin sürekli olarak partilerde, barlarda, dükkanlarda ya da Tiyatroya git.", "Kaçışçı dünya. Bunu yaparken hem kitap hem de yazar tamamen haksızlığa uğrar. Özellikle küresel bir pandeminin kasvetli dönemlerinde Rafael Horzon gibi bir figüre ihtiyaç var. Saçma iş fikirlerinde, girişimci yaratıcılık ve kendini tasvir Covid sonrası dönem için toplanabilir.", "Ve gerçeğin ve icadın tutarlı etkileşimi dikkat dağıtıcı olabilir.", "Çevrenizdeki her şey oldukça kasvetli ve ciddiyse, fantastik bir kaçış dünyasına bir gezi size iyi gelebilir. ⫻ Yeni yayınlanan Rafael Horzon: \"Suhrkamp-Verlag 303 sayfa yeni kitap 20,90 Euro (\" Die Presse \", baskı baskısı, 29 Kasım 2020)" ]
}