{
  "id" : "e39Y40EA",
  "url" : "https://sport.orf.at/stories/3071185/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T13:57:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußballstar Neymar gibt trotz Pandemie Silvesterparty",
  "articleTitleTranslated" : "Futbol yıldızı Neymar, salgına rağmen yılbaşı partisi veriyor",
  "articleContent" : [ "Fußballstar Neymar gibt trotz Pandemie Silvesterparty Brasiliens Fußballstar Neymar wird zu Silvester eine Party für 150 geladene Gäste geben. Wie die Organisatoren am Montag anmerkten, würden strenge Sicherheitsmaßnahmen eingehalten, um Coronavirus-Infektionen zu verhindern.", "Die Veranstaltung sei privat, und alle relevanten Berechtigungen seien eingeholt worden, hieß es vonseiten der Agentur Fabrica.", "Am Wochenende hatte die brasilianische Tageszeitung „O Globo“ berichtet, dass Neymar 500 Personen zu mehrtägigen Feierlichkeiten im rund 100 km von Rio entfernten Mangaratiba geladen hätte. Der bei Paris Saint-Germain spielende 28-Jährige war deshalb in die Kritik geraten.", "Brasilien beklagt inzwischen über 190.000 Tote, die in Zusammenhang mit dem Coronavirus verstorben sind. Es ist die zweithöchste Zahl an Todesfällen weltweit hinter den USA." ],
  "articleContentTranslated" : [ "Futbol yıldızı Neymar, salgına rağmen yılbaşı partisi veriyor Brezilya'nın futbol yıldızı Neymar, yılbaşı gecesi 150 davetli için bir parti verecek. Organizatörlerin Pazartesi günü belirttiği gibi, koronavirüs enfeksiyonlarını önlemek için sıkı güvenlik önlemleri takip ediliyor.", "Fabrica ajansına göre etkinlik özeldi ve ilgili tüm yetkiler alındı.", "Hafta sonu, Brezilya'nın günlük \"O Globo\" gazetesi Neymar'ın Rio'ya yaklaşık 100 km mesafedeki Mangaratiba'da 500 kişiyi birkaç gün süren kutlamalara davet ettiğini bildirdi. Paris Saint-Germain'de oynayan 28 yaşındaki oyuncu bu nedenle eleştirildi.", "Brezilya şu anda corona virüsü ile bağlantılı olarak 190.000'den fazla kişinin yasını tutuyor. ABD'nin ardından dünya çapında en yüksek ikinci ölüm sayısıdır." ]
}