{
  "sourceCountry" : "austria",
  "articleTitle" : "Staatsoper startet ihr Streamingangebot für den Lockdown verspätet",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Streaming ersetzt das Liveerlebnis nicht - darüber waren sich Theatermacher und Theaterbesucher während des ersten Lockdowns einig.  Und doch gibt es in den kommenden Wochen für Fans der darstellenden Künste wieder keine anderen Alternativen als Aufführungen im Fernsehen oder im Stream.", "So wird die Wiener Staatsoper erneut Videomitschnitte aus dem digitalen Archiv kostenlos als Stream anbieten und sich dabei zum großen Teil am regulären Spielplan orientieren.", "Die Streams sind auch international auf play.wiener-staatsoper.at verfügbar.  Beginn ist jeweils um 19 Uhr, die Übertragungen sind 24 Stunden lang abzurufen.  \\\"Eugen Onegin\\\" auf Freitag verschoben Der für gestern, Dienstag, geplante Start ging allerdings daneben.", "Die am 31.  Oktober aufgenommene Vorstellung von Dmitri Tcherniakovs \\\"Eugen Onegin\\\"-Inszenierung wie vorgesehen auszuspielen, war \\\"in Anbetracht der derzeitigen Sicherheitslage in der Wiener Innenstadt (...) technisch nicht möglich\\\", hieß es gestern aus dem Haus.", "Man hat die Übertragung daher auf Freitag, 6.  November, verschoben.  So wird heute, Mittwoch, mit Benjamin Brittens \\\"A Midsummer Night's Dream\\\" (Musikalische Leitung: Simone Young, Inszenierung: Irina Brook) in der Vorstellung vom 2.", "Oktober 2019 gestartet.  Für Donnerstag ist dann \\\"Cavalleria rusticana\\\" / \\\"Pagliacci\\\" von Montag vorgesehen - also der Mitschnitt just jenen Abends, an dem in der Innenstadt das Terrorattentat stattfand, in dessen Folge die Gäste der Vorstellung nach deren Ende noch bis kurz vor Mitternacht im Haus verbleiben mussten.", "Onlinespielplan Wie schon im ersten Lockdown bietet das Portal nachtkritik.de einen Onlinespielplan an.  Auf ihm sieht man allerdings, dass das digitale Programm erst wieder im Hochfahren ist.", "Für Mittwoch finden sich hier neben dem Angebot des österreichischen \\\"aktionstheater ensemble\\\" (\\\"Bürgerliches Trauerspiel.  Wann beginnt das Leben\\\") noch Liveperformances aus München, Vorstellungen des Maxim Gorki Theaters in Berlin und das Angebot der \\\"Akademie für Theater und Digitalität\\\" am Theater Dortmund. 3sat zeigt Theater Nicht nur im Stream gibt es in den kommenden Wochen Theater zu sehen.", "Der Fernsehsender 3sat zeigt unter anderem zwei Inszenierungen vom Berliner Theatertreffen 2020: Am Samstag (7.  November) ist \\\"Der Menschenfeind\\\" in der Regie von Anne Lenk vom Deutschen Theater Berlin zu sehen, am 14.", "November folgt Alexander Giesches Inszenierung \\\"Der Mensch erscheint im Holozän\\\" vom Schauspielhaus Zürich.  Die Inszenierung nach der Erzählung von Max Frisch ist Anfang Oktober in Österreich mit dem Nestroy-Preis 2020 als Beste Aufführung im deutschsprachigen Raum ausgezeichnet worden.", "Auch die \\\"Hamlet\\\"-Inszenierung von Johan Simons am Schauspielhaus Bochum mit Sandra Hüller in der Hauptrolle ist ab dem 7.  November für einen Monat in der 3sat-Mediathek abrufbar.", "Auf den Homepages verschiedener Theater seien zudem weitere Aufzeichnungen von Stücken der vergangenen Jahre zu sehen, die der Sender den Theatern zur Verfügung gestellt hat, hieß es seitens von 3sat." ],
  "id" : "e3ij2MgZ",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/staatsoper-startet-heute-ihr-streamingangebot-fuer-den-lockdown/401086752",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Devlet Operası, ertelenen kilitlenme için yayın teklifine başladı",
  "articleContentTranslated" : [ "Akış, canlı deneyimin yerini almaz - tiyatro yapımcıları ve tiyatro izleyicileri, ilk kilitlenme sırasında bunun üzerinde anlaştılar. Yine de önümüzdeki haftalarda, gösteri sanatları hayranları için televizyondaki veya akıştaki performanslardan başka bir alternatif olmayacak.", "Örneğin, Viyana Devlet Operası bir kez daha dijital arşivden video kayıtlarını büyük ölçüde normal programa dayalı olarak bir akış halinde ücretsiz olarak sunacak.", "Akışlara uluslararası olarak play.wiener-staatsoper.at adresinden de ulaşılabilir. Başlangıç 19:00, yayınlara 24 saat erişilebilir. \\ \"Eugen Onegin \\\" Cuma gününe ertelendi Dün, Salı için planlanan başlangıç, ancak, yanlış gitti.", "Dmitri Tcherniakov'un 31 Ekim'de kaydedilen \\ \"Eugene Onegin \\\" prodüksiyonunu planlandığı gibi oynatmak, \"Viyana şehir merkezindeki mevcut güvenlik durumu göz önüne alındığında teknik olarak mümkün değildi (...)\" dedi dün söyledi. Ev.", "Bu nedenle yayın 6 Kasım Cuma gününe ertelendi. Bu yüzden bugün, Çarşamba, Benjamin Britten'in \\ \"Bir Yaz Gecesi Rüyası \\\" (müzikal yönetmen: Simone Young, sahneleme: Irina Brook) ile 2.", "Ekim 2019'da başladı. Perşembe günü \\ \"Cavalleria rustikana \\\" / \\ \"Pagliacci \\\" Pazartesi için planlanıyor - yani, terör saldırısının tam da şehir merkezinde gerçekleştiği akşamın kaydı, performansın ardından konuklarının gösteriden kısa bir süre öncesine kadar Gece yarısı evde kalmak zorunda kaldı.", "Çevrimiçi program İlk kilitlemede olduğu gibi, nachtkritik.de portalı çevrimiçi bir program sunar. Bununla birlikte, dijital programın sadece yeniden başladığını görebilirsiniz.", "Çarşamba günleri, Avusturya \\ \"aktionstheater topluluğu \\\" nun (\\ \"sivil trajedi. Hayat ne zaman başlar \\\") teklifine ek olarak, Münih'ten canlı performanslar, Berlin'deki Maxim Gorki Tiyatrosu performansları ve \\ \"Tiyatro Akademisi\" nin teklifi de var. ve Dortmund Tiyatrosu \\ \"nda dijitallik. 3sat gösterileri sadece tiyatro değil önümüzdeki haftalarda dere de tiyatro olacak.", "TV kanalı 3sat şovları, diğer şeylerin yanı sıra, Berlin Theatertreffen 2020'den iki prodüksiyon: 7 Kasım Cumartesi günü, Berlin Deutsches Theater'dan Anne Lenk'in yönettiği \\ \"Der Menschenfeind \\\" izlenebilir.", "Kasım ayı, Alexander Giesche'nin Zürih Schauspielhaus tarafından \"İnsan Holosen'de Görünüyor\" adlı eserini izler. Max Frisch'in hikayesine dayanan yapım, Ekim ayı başında Avusturya'nın Almanca konuşulan bölgesinde en iyi performans için 2020 Nestroy Ödülü'ne layık görüldü.", "Johan Simons'un Schauspielhaus Bochum'da Sandra Hüller'in başrolünü üstlendiği \\ \"Hamlet \\\" prodüksiyonu da 7 Kasım'dan itibaren 3sat medya kütüphanesinde bir ay boyunca mevcut.", "3sat'a göre, çeşitli tiyatroların ana sayfalarında, yayıncının tiyatrolara sunduğu geçmiş yıllara ait oyunların başka kayıtları da görülebilir." ]
}