{
  "id" : "e3r0h12u",
  "url" : "https://kurier.at/kultur/medien/sky-verfilmt-die-ibiza-affaere-als-serie/401132463",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:10:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826151/46-173590739.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sky verfilmt \"Die Ibiza Affäre\" als Serie",
  "articleTitleTranslated" : "Sky, \"The Ibiza Affair\" i dizi olarak çekti",
  "articleContent" : [ "Sky verfilmt die Entstehungsgeschichte des Ibiza-Videos als Serie. Die Dreharbeiten für den vierteiligen Politthriller mit dem Titel \"Die Ibiza Affäre\" beginnen Anfang 2021, teilte das Unternehmen der APA mit.", "Grundlage für die Serie bilden das Buch \"Die Ibiza-Affäre: Innenansichten eines Skandals\" der beiden \"Süddeutsche Zeitung\"-Journalisten Frederik Obermaier und Bastian Obermayer, Hintergrundgespräche sowie \"bisher unveröffentlichte Informationen\", kündigt Sky an.", "Die \"fiktionale Serie\" soll die Entstehungsgeschichte des Videos, das im Mai 2019 veröffentlicht wurde, erzählen.", "\"Sie deckt die Hintergründe auf, die zu dem schicksalhaften Treffen auf Ibiza geführt haben, und zeigt, wie das politische Drama seinen Lauf nimmt\", heißt es in der Ankündigung vom Donnerstag.", "\"Ein realer und handfester Politskandal, den sich ein Drehbuchautor nicht besser ausdenken könnte\", wird Marcus Ammon, Senior Vice President von Sky Original Production, zitiert. Er verspricht einen \"packenden Politthriller\", der aus unterschiedlichen Perspektiven erzählt werden soll.", "\"Die Ibiza-Affäre liefert einen eindringlichen Beweis für die Bedeutung des unabhängigen Journalismus als treibende Kraft der Wahrheitsfindung und damit als Eckpfeiler unserer Demokratie\", so Quirin Berg von der deutschen Produktionsfirma W&B Television, die die Serie im Auftrag von Sky produziert.  ", "Für die Drehbücher sind Stefan Holtz und Florian Iwersen verantwortlich." ],
  "articleContentTranslated" : [ "Sky, Ibiza videosunun oluşumunu bir dizi olarak filme aldı. Şirket, APA'ya yaptığı açıklamada, \"The Ibiza Affair\" adlı dört bölümlük siyasi gerilim filminin çekimlerinin 2021 başlarında başlayacağını duyurdu.", "Sky, serinin iki \"Süddeutsche Zeitung\" gazeteci Frederik Obermaier ve Bastian Obermayer'in \"İbiza Olayı: Bir Skandalın İç Görünüşü\" kitabına dayandığını, arka plan tartışmaları ve \"daha önce yayınlanmamış bilgiler\" i duyurdu.", "\"Kurgusal dizi\", Mayıs 2019'da yayınlanan videonun kökenlerinin hikayesini anlatacak.", "Perşembe günkü duyuru, \"İbiza'daki kader toplantısına yol açan arka planı ortaya koyuyor ve siyasi dramanın gidişatını gösteriyor\" dedi.", "Sky Original Prodüksiyon Kıdemli Başkan Yardımcısı Marcus Ammon, \"Bir senaristin daha iyi hayal edemeyeceği gerçek ve somut bir siyasi skandal\" dedi. Farklı açılardan anlatılacak bir \"sürükleyici siyasi gerilim\" vaat ediyor.", "Diziyi Sky adına yapan Alman yapım şirketi W&B Television'dan Quirin Berg, \"İbiza meselesi, bağımsız gazeteciliğin gerçeği tespit etmede itici bir güç ve dolayısıyla demokrasimizin mihenk taşı olarak önemli olduğuna dair canlı kanıtlar sağlıyor\" dedi.", "Senaryolardan Stefan Holtz ve Florian Iwersen sorumlu." ]
}