{
  "id" : "E3suSB4x",
  "url" : "https://steiermark.orf.at/stories/3078864/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T09:17:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schneechaos hält Einsatzkräfte auf Trab",
  "articleTitleTranslated" : "Kar kaosu, acil servisleri ayakta tutuyor",
  "articleContent" : [ "Der Wintereinbruch in der Nacht auf Donnerstag hat zahlreiche Feuerwehren auf Trab gehalten – etwa auf der Pyhrnautobahn (A9): Zwischen Ardning und Liezen wie auch beim Gleinalmtunnel musste die Autobahn nach Unfällen ebenso kurzfristig gesperrt werden, ebenso die S6 bei Leoben Ost;", "die Pyhrnautobahn musste auch bei Leibnitz gesperrt werden – allerdings aufgrund eines brennenden Lkws.  ; Auf der Südautobahn (A2) rieten Straßendienste und Autofahrerorganisationen im Bereich der Pack wegen der winterlichen Fahrbahnverhältnisse zur Vorsicht.", "Wegen der Schneefahrbahn blieben aber auch auf Bundes- und Landesstraßen immer wieder Fahrzeuge hängen, etwa auf der B76 zwischen Stainz und Lannach, auf der B54 zwischen Hirnsdorf und Gleisdorf, auf der B69 über den Karnerberg, auf der B73 am Hühnerberg, auf der B65 auf der Ries, auf der B317 zwischen St.  ", "Peter ob Judenburg und St. Georgen-Ost und auf der L376 zwischen Premstätten und Lieboch.", "Die steirischen Feuerwehren legten am Vormittag eine Zwischenbilanz nach zwölf Einsatzstunden vor: 89 Feuerwehren seien zu 98 Einsätzen gerufen worden; 84 Einsätze davon seien ausschließlich auf Fahrzeugbergungen ohne Personenschäden entfallen.", "Kettenpflicht Auf praktisch allen höher gelegenen Straßen herrscht Kettenpflicht für Lkws über 3,5 Tonnen. Auch auf den Grazer Frühverkehr hatte der Schneefall große Auswirkungen: Linienbusse und Straßenbahnen hatten Verspätungen.", "Ein Bus der Linie 41 war in der Umkehrschleife Dürrgrabenweg steckengeblieben, die Busse der Linie mussten daher früher wenden.Schnee sorgt für Sperren und Unfälle Auch in anderen Regionen Österreichs sorgten auf Schneefahrbahnen hängengebliebene Lkws und Unfälle für langsames Fortkommen auf den Straßen.  ", "Der erste Wintereinbruch brachte vor allem in Kärnten starke Verkehrsbehinderungen, aber auch in Wien gibt es Verzögerungen. Die wirklich großen Niederschlagsmengen sind aber von Freitag bis Montag zu erwarten – mehr dazu in Schnee sorgt für Sperren und Unfälle (news.ORF.at)." ],
  "articleContentTranslated" : [ "Perşembe gecesi kışın başlangıcı, çok sayıda itfaiye teşkilatını ayak parmaklarında tuttu - örneğin Pyhrnautobahn'da (A9): Ardning ile Liezen arasında ve Gleinalm tünelinde, otoban, Leoben Ost'taki S6 gibi, kazalardan sonra kısa sürede kapatılmak zorunda kaldı;", "Pyhrnautobahn'ın da Leibnitz'de kapatılması gerekiyordu - ancak yanan bir kamyon nedeniyle. ; Südautobahn (A2) üzerinde, Pack bölgesindeki yol hizmetleri ve sürücü kuruluşları, kış yol koşulları nedeniyle dikkatli olmanızı tavsiye etti.", "Karlı yol nedeniyle, araçlar federal ve eyalet yollarında, örneğin Stainz ile Lannach arasındaki B76'da, Hirnsdorf ile Gleisdorf arasındaki B54'te, Karnerberg üzerinde B69'da, Hühnerberg'de B73'te, B65'te sıkışmaya devam etti. Ries, B317 üzerinde St.", "Peter ob Judenburg ve St. Georgen-Ost ve L376'da Premstätten ile Lieboch arasında.", "Steiermark itfaiye ekipleri, sabah on iki saatlik operasyonun ardından bir ara denge kurdular: 89 itfaiye 98 operasyona çağrıldı; Bunlardan 84 tanesi kişisel yaralanma olmaksızın araç kurtarma için özel olarak kullanıldı.", "Zincir gereksinimi Hemen hemen tüm yüksek yollarda 3,5 tonun üzerindeki kamyonlar için zincir gereksinimi vardır. Kar yağışı, Graz'daki sabah trafiğini de büyük ölçüde etkiledi: Otobüsler ve tramvaylar ertelendi.", "41 numaralı hattaki bir otobüs Dürrgrabenweg döngüsünde sıkıştı, bu nedenle hattaki otobüsler daha erken dönmek zorunda kaldı Kar kapanmalara ve kazalara neden oldu Avusturya'nın diğer bölgelerinde de kamyonların karlı şeritlerde sıkışması ve kazalar yollarda yavaş ilerlemeye neden oldu.", "Kışın ilk başlangıcı, özellikle Karintiya'da ciddi trafik gecikmelerine neden oldu, ancak Viyana'da da gecikmeler var. Cumadan pazartesiye kadar gerçekten büyük miktarlarda yağış bekleniyor - daha fazlası kar yağışı kapanmalara ve kazalara neden oluyor (news.ORF.at)." ]
}