{
  "id" : "E3uxFOe0",
  "url" : "https://kurier.at/sport/tennis/australian-open-titelverteidigerin-kenin-ist-bereits-in-der-2-runde-ausgeschieden/401184883",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931065/46-175639104.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Australian Open: Titelverteidigerin Kenin ist draußen",
  "articleTitleTranslated" : "Avustralya Açık: Savunan şampiyon Kenin dışarıda",
  "articleContent" : [ "Titelverteidigerin Sofia Kenin aus den USA ist bei den Australian Open bereits in der zweiten Runde ausgeschieden. Die 22-Jährige verlor am Donnerstag in Melbourne gegen die Estin Kaia Kanepi deutlich mit 3:6, 2:6 und war dabei völlig ohne Chance.", "Kanepi unterstrich dagegen ihre Rolle als Geheimfavoritin. Die 35-Jährige ist zwar nur die Nummer 65 der Welt, zeigt aber bereits seit einiger Zeit Topleistungen.", "Gegen Ende des vergangenen Jahres gewann sie zwei kleinere ITF-Turniere, bei einem der drei Vorbereitungsturniere auf die Australian Open verlor sie in der vergangenen Woche erst im Finale gegen die Belgierin Elise Mertens.", "Die Weltranglisten-Erste Ashleigh Barty zog dagegen in die dritte Runde ein. Die Australierin bezwang ihre Landsfrau Daria Gavrilova mit 6:1, 7:6 (9:7), musste dabei im zweiten Durchgang aber sogar zwei Satzbälle abwehren." ],
  "articleContentTranslated" : [ "ABD'den savunan şampiyon Sofia Kenin, Avustralya Açık'ın ikinci turunda elendi. 22 yaşındaki oyuncu Perşembe günü Melbourne'da Estonyalı Kaia Kanepi'ye 3: 6, 2: 6 mağlup oldu ve tamamen şanssızdı.", "Kanepi ise gizli bir favori olarak rolünün altını çizdi. 35 yaşındaki oyuncu dünyada sadece 65. sırada, ancak bir süredir en iyi performanslarını sergiliyor.", "Geçen yılın sonlarına doğru, geçen hafta Belçikalı Elise Mertens'e karşı finalde kaybettiği üç Avustralya Açık hazırlık turnuvasından birinde iki küçük ITF turnuvası kazandı.", "Ancak dünyanın bir numarası Ashleigh Barty üçüncü tura çıktı. Avustralyalı, vatandaşı Daria Gavrilova'yı 6: 1, 7: 6 (9: 7) yendi, ancak ikinci turda iki set topu savuşturmak zorunda kaldı." ]
}