{
  "id" : "E3waZ1PO",
  "url" : "https://kurier.at/wirtschaft/auf-schwarzer-liste-der-usa-gelandet-chinesischer-konzern-xiaomi-wehrt-sich/401173864",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T12:12:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874136/78370011358421642_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auf Schwarzer Liste der USA gelandet: Chinesischer Konzern Xiaomi wehrt sich",
  "articleTitleTranslated" : "ABD kara listesine girdi: Çinli Xiaomi şirketi karşı koyuyor",
  "articleContent" : [ "Nachdem die US-Entscheidung vom 15.  Jänner - noch unter dem damaligen Präsidenten Donald Trump - bekannt geworden war, war der Aktienkurs von Xiaomi eingebrochen. Die USA setzten damals nicht nur diesen, sondern acht weitere chinesische Konzerne auf die Schwarze Liste.", "US-Investoren müssen dann ihre Anteile an den Unternehmen abstoßen. \"Den Aktionären und potenziellen Anlegern wird empfohlen, beim Handel mit den Wertpapieren der Gesellschaft Vorsicht walten zu lassen\", so Xiaomi in der Mitteilung vom Sonntag.", "Mit Spannung wird darauf gewartet, wie der neue US-Präsident Joe Biden seine China-Politik gestalten wird. Erst am Freitag sagte die Sprecherin des US-Präsidialamtes, Jen Psaki: \"Alles, was die letzte Regierung eingeführt hat, wird geprüft.\"", "Sie antwortete damit auf eine Frage, ob aus der Sicht des neuen Präsidenten der sogenannte Phase-1-Deal mit China noch gelte, den Trump einging. Trump hatte einen jahrelangen Handelsstreit mit China vom Zaun gebrochen.", "Das Abkommen führte zu einer Beruhigung." ],
  "articleContentTranslated" : [ "ABD'nin 15 Ocak'taki kararından sonra - hala o zamanki Başkan Donald Trump yönetiminde - Xiaomi'nin hisse fiyatı düştü. O zamanlar ABD sadece bunu değil, sekiz Çinli şirketi de kara listeye aldı.", "ABD'li yatırımcılar daha sonra şirketteki hisselerini satmak zorunda kalacak. Xiaomi Pazar günü yaptığı açıklamada, \"Hissedarlara ve potansiyel yatırımcılara şirketin menkul kıymetlerinde işlem yaparken dikkatli olmaları tavsiye edilir.\" Dedi.", "Yeni ABD Başkanı Joe Biden'ın Çin politikasını nasıl şekillendireceği merakla bekleniyor. ABD Başkanlık Ofisi sözcüsü Jen Psaki daha Cuma günü \"Son hükümetin sunduğu her şey inceleniyor\" dedi.", "Trump'ın Çin ile girdiği sözde Faz 1 anlaşmasının yeni başkan açısından hala geçerli olup olmadığı sorusunu yanıtlıyordu. Trump, Çin ile bir yıl süren bir ticaret anlaşmazlığı başlattı.", "Anlaşma sakinleşmeyle sonuçlandı." ]
}