{
  "id" : "e3zdehrh",
  "url" : "https://kurier.at/chronik/oesterreich/die-muehen-nach-doskozils-wahlsieg/401190736",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Mühen nach Doskozils Wahlsieg",
  "articleTitleTranslated" : "Doskozil'in seçim zaferinin ardından yaşanan sıkıntılar",
  "articleContent" : [ "Ein Jahr SPÖ-Alleinregierung. Am 17.  Februar 2020 wurde Hans Peter Doskozil zum Landeshauptmann gewählt, dann ging’s Schlag auf Schlag:", "Corona, Commerzialbank und zwei Operationen Als Hans Peter Doskozil vor einem Jahr mit den Stimmen von 35 der 36 Abgeordneten des burgenländischen Landtags zum Landeshauptmann der ersten roten Alleinregierung gewählt wurde, bestand sein drängendstes Problem darin, sich für den „politischen Fehler“ entschuldigen zu müssen, kurz erwogen zu haben, seine Verlobte zur Sozial- und Eventreferentin in seinem Büro zu machen.  :", "Über derlei Kinkerlitzchen lächelt Doskozil heute vermutlich versonnen.", "Nicht allein deshalb, weil der 50-Jährige seither – nach ersten Eingriffen 2018 und 2019 – zwei weitere Male am Kehlkopf operiert werden musste, um seine Stimmprobleme in den Griff zu bekommen, und heuer überhaupt noch nicht öffentlich auftreten konnte, sondern vor allem wegen coronaler und commerzialer Einschläge.  ", "Als ob die Pandemie mit ihren Folgekosten auch fürs Land (nach Schuldenabbau in den letzten Jahren kommen für 2020 und heuer 201 Millionen neue Schulden dazu) noch nicht ausgereicht hätte, legte das Burgenland im vergangenen Juli mit der horrenden Pleite der regionalen Commerzialbank von Martin Pucher noch nach.  ", "Nach einem Plus von 8 Prozent bei der Landtagswahl im Jänner 2020 wurde Hans Peter Doskozil am 17.  Februar 2020 bei nur einer ungültigen Stimme von den 36 Abgeordneten zum Landeshauptmann gewählt © Bild:", "APA/ROBERT JAEGER Die drittgrößte Miese der österreichischen Wirtschaftsgeschichte mit einem Schaden von geschätzten 870 Millionen Euro trifft das Land mehrfach:", "Der unmittelbare Schaden für Landesunternehmen und Gemeinden beträgt rund 12 Millionen Euro, dazu kommen Nachfolgeinsolvenzen von Firmenkunden der Commerzialbank, die das Land durch Minderheitsbeteiligungen aufgefangen hat.  :", "Eine von Doskozil angekündigte Amtshaftungsklage gegen die Republik, deren Organen er Kontrollversagen vorwirft, steht noch immer aus, stattdessen wurde das Land bereits von einer ehemaligen Bankkundin geklagt.", "Das Vehikel dafür ist die Aufsicht des Landes über die Muttergenossenschaft der Bank, die der damalige SPÖ-Landeshauptmann Karl Stix 1994 abgesegnet hatte. Wie es dazu kam, konnte der seit fast sechs Monaten tagende Untersuchungsausschuss zur Bankpleite nicht klären.", "Das Feld, auf dem der Wahlsieger von 2020 eigentlich punkten wollte, wurde von Corona und Commerzialbank über Nacht ins Abseits geschoben:", "Denn der Masterplan nach den 49,9 Prozent bei der Landtagswahl Anfang des Vorjahrs sah vor, das Burgenland als Jungbrunnen für die verwelkte Sozialdemokratie anzupreisen.  :", "Der Mindestlohn von 1.700 Euro netto im Einflussbereich des Landes, die Anstellung pflegender Angehöriger bei einer Landestochter, die Aufstockung des Personals im Landesdienst um fast 20 Prozent oder die Beteiligung des Landes an Privatunternehmen sollten vor allem der von Doskozil wenig geschätzten Bundesparteichefin Pamela Rendi-Wagner den rechten, burgenländischen Weg weisen.  ", "Bevor dieses pannonische Modell eines starken Staates aber in der österreichischen Sozialdemokratie verfangen konnte, kam Rendi-Wagner in der andauernden Corona-Pandemie ihre Ausbildung als Infektiologin immer mehr zu Gute.", "Der Wahlsieg Michael Ludwigs in Wien tat das Übrige, die burgenländische SPÖ wieder leiser treten zu lassen.", "Zumal die Verstaatlichung im Burgenland ohnehin langsamer voranschreitet, als von den Roten erhofft: 174 pflegende Angehörige sind derzeit angestellt; Ex-Landesrat Christian Illedits, der im Zuge des Commerzialbank-Skandals zurücktreten musste, hatte noch für 2020 bis zu 300 erwartet.", "Und rund 1.300 Personen im Landesdienst erhalten den Mindestlohn; der angepeilte Siegeszug in Privatunternehmen ist bis dato ausgeblieben. Die Präsidenten von Wirtschaftskammer und Industriellenvereinigung sind auf Distanz zu Doskozil gegangen, ein Novum im harmonieverliebten Burgenland.", "Welche Bilanz Doskozil selbst zieht, ist spätestens Anfang März nachzulesen, wenn der erste Rechenschaftsbericht der Landesregierung vorliegt: „Wir wollen nicht an Ankündigungen, sondern an Ergebnissen gemessen werden“, ließ er gestern vermelden.", "Wann er selbst wieder öffentlich auftritt? „Im März, ich bin zuversichtlich“." ],
  "articleContentTranslated" : [ "Bir yıllık SPÖ tek hükümeti. 17 Şubat 2020'de Hans Peter Doskozil vali seçildi, sonra işler çok hızlı gitti:", "Corona, Commerzialbank ve iki operasyon Hans Peter Doskozil, bir yıl önce Burgenland eyalet parlamentosunun 36 üyesinden 35'inin oylarıyla ilk kırmızı tek hükümetin valisi seçildiğinde, en acil sorunu \"siyasi\" için özür dilemekti. hata\", kısaca ofisinde nişanlısı sosyal ve olaylar memuru yaparken dikkate. :", "Doskozil muhtemelen bu tür şeylere düşünceli bir şekilde gülümsüyor.", "Sadece o zamandan beri 50 yaşındaki - 2018 ve 2019'daki ilk müdahalelerden sonra - ses problemlerini kontrol altına almak için gırtlağına iki ameliyat daha yaptırmak zorunda kaldığı ve bu yıl halka açık yerlerde performans gösteremediği için değil. bütün, ama esas nedeni koronal olanlar ve ticari etkilerin.", "Sanki takip masraflarıyla salgın ülke için henüz yeterli değilmiş gibi (son yıllarda borç indiriminin ardından 2020 ve bu yıl için 201 milyon yeni borç eklenecek), Burgenland geçen Temmuz ayında Martin Pucher'in korkunç iflasıyla bölgesel ticari banka.", "Ocak 2020'deki eyalet seçimlerinde yüzde 8'lik bir artıdan sonra, Hans Peter Doskozil, yalnızca bir geçersiz oyla 17 Şubat 2020'de 36 milletvekilinin valisi seçildi © Görsel:", "APA / ROBERT JAEGER Avusturya ekonomi tarihinin tahmini 870 milyon avroluk zararıyla üçüncü büyük kötülüğü, ülkeye birkaç kez vuruyor:", "Devlet şirketlerine ve belediyelere doğrudan zarar yaklaşık 12 milyon avro, artı devletin azınlık hisseleriyle satın aldığı Commerzialbank kurumsal müşterilerinin ardıl iflasları. :", "Doskozil'in organlarını kontrol edememekle suçladığı cumhuriyete karşı açıkladığı resmi sorumluluk davası halen beklemede, bunun yerine ülkeye eski bir banka müşterisi tarafından dava açıldı.", "Bunun aracı, o zamanki SPÖ valisi Karl Stix'in 1994'te onayladığı, bankanın ana kooperatifi üzerinde devletin denetimidir. Bunun nasıl ortaya çıktığı, neredeyse altı aydır toplanan banka başarısızlığını soruşturma komitesi tarafından açıklığa kavuşturulamadı.", "2020 seçim galibinin gerçekten gol atmak istediği alan, Corona ve Commerzialbank tarafından bir gecede kenara çekildi:", "Çünkü geçen yılın başında yapılan eyalet seçimlerinin yüzde 49.9'unun ardından yapılan master plan, Burgenland'ın solmuş sosyal demokrasi için bir gençlik pınarı olarak övülmesini sağladı. :", "Eyaletin etki alanı içinde net 1.700 Euro'luk net asgari ücret, bir devlet yan kuruluşunda aile bakıcılarının istihdamı, devlet hizmet personelinin neredeyse yüzde 20 oranında artması veya devletin özel şirketlere katılımı, her şeyden önce federal parti lideri Pamela olmalıdır. biraz Doskozil tarafından takdir edilmektedir rendi-Wagner, sağ Burgenland yolu gösterir.", "Güçlü bir devletin bu Pannonian modeli Avusturya sosyal demokrasisine takılıp kalmadan önce, Rendi-Wagner, devam eden korona pandemisinde enfeksiyon uzmanı olarak eğitiminden giderek daha fazla yararlandı.", "Michael Ludwig'in Viyana'daki seçim zaferi, geri kalanını Burgenland SPÖ'nün tekrar istifa etmesine izin verdi.", "Özellikle Burgenland'daki kamulaştırma Kızılların umduğundan daha yavaş ilerlediğinden: Şu anda 174 bakıcı akraba çalışıyor; Commerzialbank skandalı sonrasında istifa etmek zorunda kalan eski bölge meclis üyesi Christian Illedits, 2020 için 300'e kadar çıkmasını bekliyordu.", "Devlet hizmetinde çalışan yaklaşık 1.300 kişi de asgari ücreti alıyor; özel şirketlerde hedeflenen zafer yürüyüşü henüz gerçekleşmedi. Ticaret Odası ve Sanayiciler Federasyonu başkanları, armoni seven Burgenland'da bir yenilik olan Doskozil'den uzaklaştı.", "Doskozil'in kendi değerlendirmesi, en geç Mart ayı başında, eyalet hükümetinin ilk hesap bildirimi açıklandığında okunabilir: Dün yaptığı açıklamada, \"Duyurularla değil, sonuçlarla ölçülmek istiyoruz\" dedi.", "Halk arasında tekrar ne zaman görünecek? \"Mart ayında kendime güveniyorum\"." ]
}