{
  "id" : "E45tGxfK",
  "url" : "https://www.derstandard.at/story/2000125367633/kiffen-hinterm-zirkuszelt-neues-von-ernst-molden-und-der-nino?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:35:16Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kiffen hinterm Zirkuszelt: Neues von Ernst Molden und Der Nino aus Wien",
  "articleTitleTranslated" : "Sirk çadırının arkasında ot içmek: Viyana'dan Ernst Molden ve Der Nino'dan haberler",
  "articleContent" : [ "Wer Zirkus und Austropop sagt, der muss natürlich auch André Heller sagen. Als oberster Verehrer der Artistenkunst sowie späterer Impresario von Weltzirkus-Shows wie Afrika! Afrika!", "hat dieser das Genre für die heimische Unterhaltungslandschaft nach dessen schleichendem Nachkriegsniedergang überhaupt erst wieder interessant gemacht. 1976 gründete Heller zusammen mit Bernhard Paul den Circus Roncalli.", "Schon bald gingen die exzentrischen Querdenker, wie man damals noch sagen durfte, zwar im Streit wieder auseinander. Der nunmehr 73-jährige Zirkusdirektor Bernhard Paul konnte seine Manege im nicht gerade konkurrenzärmer gewordenen Unterhaltungsgeschäft aber bis heute behaupten.", "Die Filmdokumentation Ein Clown, ein Leben von Regisseur Harald Aue soll die Geschichte des Roncalli-Gründers nun, sobald die Pandemie es zulässt, auch auf der großen Leinwand abbilden. Und natürlich brauchte man einen authentischen Soundtrack.", "Für die singende Wiederkehr von André Heller selbst reichte es trotz zwischenzeitlich erfolgter Aussöhnung mit Bernhard Paul zwar nicht. Aber man fand würdige Nachfolger. Der Nino aus Wien, selbst ein Freund der Heller’schen Sangeskunst, und Ernst Molden.", "Die Wiener Liedermacher zweier Generationen, eigentlich mehrheitlich solo unterwegs, taten sich erstmals 2015 zusammen.", "Mit dem Album Unser Österreich legten sie damals ein musikalisches Bekenntnis zu Klassikern des Austropop ab und interpretierten Lieder von Falco, Ambros, Ludwig Hirsch, Sigi Maron oder eben: André Heller.", "Bernhard Paul gefiel’s. Und so erging der Auftrag an Nino und Molden, sich des Projekts anzunehmen. Auch wenn sie zunächst keine bestimmte Vorstellung von dem Metier hatten, \"irgendeine Beziehung zum Zirkus hat jedes Kind\", sagen Ernst Molden und Nino aus Wien im Gespräch mit dem STANDARD.", "Anfangs sei noch im Raum gestanden, den Soundtrack erneut mit Coverversionen zu bestreiten, aber schon bald habe man beschlossen, selbst Lieder zu schreiben und die auch als eigenständiges Album zu veröffentlichen.", "Herausgekommen ist das Werk Zirkus. Zwölf Nummern über \"das Leben in der Manege\", wie der Beipacktext sagt.", "Dabei sind es eher Lieder über das Leben hinter der Manege, das große Nach-der-Show, wenn die Vorhänge zu und die Lichter ausgehen, wenn die bis in die letzten Muskelfasern, Haarspitzen und Lachmuskeln angespannte Professionalität einer langsam aufsteigenden Melancholie weicht.", "Zirkuskapelle braucht es dazu keine: Es reichen lässig gezupfte Gitarren, ein müdes Akkordeon, ein paar lustige Orgeln, hin und wieder ein Schlag mit der großen Trommel. Nicht alle Nummern bleiben hängen, das ist klar und auch im Zirkus nicht anders.", "Aber allein das Eröffnungslied lohnt allemal, reinzuhören: \"Warat i a Clown / hätt’ i ka Vertrauen / in de Wöd / vor mein Zöt\", singen Nino und Molden da – ein Bild, das sie auch fürs Promotion-Foto gerne inszeniert haben.", "\"Clowns und in irgendeiner Form jeder Performing Artist müssen so sehr in ihrer eigenen Manege leben, dass sie nie ganz Teil der Welt des Publikums werden\", sagt Ernst Molden.", "Und die beiden Wiener Liedermacher hören es gar nicht gerne, wenn verhaltensoriginelle Politiker wie Donald Trump als Clown bezeichnet werden und damit ein Berufsstand in den Dreck gezogen wird, vor dem die beiden jederzeit ihre Hüte ziehen.", "Warum aber fasziniert gerade der traurige Clown so sehr? \"Ich glaube, man kann nicht lustig sein, wenn man nicht über die ganz große Tragik Bescheid weiß\", sagt Molden.", "\"Das Album hat auch lustige Momente, aber ich mag generell melancholische Lieder mehr\", sagt Nino aus Wien, der seinen Clown im Text auch gleich zum \"Bauen\" (einer Spaßzigarette) hinters Zelt schickt.", "Entsprechend angenehm entspannt ist auch, wie Molden/Nino das Reizthema Zirkus und Tierschutz auf dem Album anschneiden: \"Mia gengan d viecha o / is ned korrekt / des was i scho\", heißt es da mit unverstellter Wehmut.", "Das schönste und der aktuellen Situation angemessenste Lied aber heißt Café der Artisten, wofür Der Nino aus Wien sein am passiven Widerstand geschultes Protestlied-Pathos auspackt: \"Bis zum Ende wollen wir’s wissen / und warten auf Zugaben / Im Café der Artisten\". (Stefan Weiss, 26.3.2021)" ],
  "articleContentTranslated" : [ "Sirk ve Austropop diyen herkesin elbette André Heller de demesi gerekir. Sanatsal sanatların en büyük hayranı ve daha sonra Afrika gibi dünya sirk gösterilerinin impresaryosu olarak! Afrika!", "Bu, savaş sonrası yavaş yavaş düşüşünden sonra türü ev içi eğlence ortamı için yeniden ilginç kılan şeydi. 1976'da Heller, Bernhard Paul ile birlikte Circus Roncalli'yi kurdu.", "Kısa süre sonra, eksantrik yanal düşünürler, o zamanlar hala söylenebileceği gibi, tekrar bir tartışmaya ayrıldılar. Şu anda 73 yaşında olan sirk yönetmeni Bernhard Paul, yüzüğünü eğlence sektöründe sürdürmeyi başardı, bu da tam olarak daha az rekabetçi hale gelmemişti.", "Yönetmen Harald Aue'nin A Palyaço, Hayat adlı belgeselinin artık pandemi izin verir vermez Roncalli'nin kurucusunun hikayesini beyazperdeye yansıtması bekleniyor. Ve tabii ki otantik bir film müziğine ihtiyacınız vardı.", "Bu arada Bernhard Paul ile uzlaşmaya rağmen, André Heller'in şarkı dönüşü için yeterli değildi. Ancak değerli halefler bulundu. Heller’in şarkı söyleme sanatının bir arkadaşı olan Viyana’dan Nino ve Ernst Molden.", "Aslında çoğu solo olan iki nesil Viyanalı söz yazarları ilk olarak 2015'te bir araya geldiler.", "Unser Österreich albümü ile Austropop'un klasiklerine müzik taahhüdünde bulundular ve Falco, Ambros, Ludwig Hirsch, Sigi Maron veya André Heller'ın şarkılarını yorumladılar.", "Bernhard Paul bunu beğendi. Ve böylece Nino ve Molden'e projeyi üstlenme emri verildi. STANDARD'a verdiği röportajda Viyana'dan Ernst Molden ve Nino, ilk başta mesleğe dair belirli bir fikirleri olmasa bile, \"her çocuğun sirkle bir tür ilişkisi olduğunu\" söylüyorlar.", "Başlangıçta yine de film müziğini tekrar kapak versiyonlarıyla yapma meselesiydi, ancak kısa süre sonra şarkıları kendiniz yazmaya ve ayrı bir albüm olarak yayınlamaya karar verildi.", "Sonuç, Circus çalışmasıdır. Prospektüste de belirtildiği gibi, \"halkadaki yaşam\" hakkında on iki rakam.", "Daha çok yüzüğün arkasındaki hayatla ilgili şarkılar, büyük gösteri sonrası, perdeler kapalıyken ve ışıklar söndüğünde, profesyonellik son kas liflerine, saç uçlarına ve gülme kaslarına kadar gerilince yerini yavaşça yükselmeye bıraktı. melankoli.", "Bir sirk grubuna ihtiyacınız yok: tek ihtiyacınız olan şey, gelişigüzel toplanmış gitarlar, yorgun bir akordeon, birkaç komik org, arada bir bas davul ile bir vuruş. Tüm sayılar sıkışmaz, bu açıktır ve sirkte farklı değildir.", "Ancak açılış şarkısı tek başına kesinlikle dinlemeye değer: \"Warat i a clown / hätt’ i ka trust / in de Wöd / vor mein Zöt \", Nino ve Molden orada şarkı söylüyor - tanıtım fotoğrafı için memnuniyetle sahneledikleri bir resim.", "Ernst Molden, \"Palyaçolar ve bir şekilde her performans sanatçısı, kendi arenalarında o kadar çok yaşamak zorundadır ki, asla seyircinin dünyasının bir parçası olamazlar,\" diyor.", "Ve iki Viyanalı şarkı yazarı, Donald Trump gibi davranışsal olarak orijinal politikacılara palyaço denildiğinde ve ikisinin her zaman şapkalarını çektiği bir meslek çamura sürüklendiğinde bunu duymaktan hoşlanmazlar.", "Ama üzgün palyaço neden bu kadar büyüleyici? Molden, \"Büyük trajediyi bilmiyorsanız komik olamayacağınızı düşünüyorum\" diyor.", "\"Albümde komik anlar da var, ancak genellikle melankolik şarkıları daha çok seviyorum\" diyor Viyanalı Nino, metinde palyaçosunu çadırın arkasına \"inşa etmek\" (eğlenceli bir sigara) için de gönderiyor.", "Molden / Nino'nun albümde sıcak sirk ve hayvan refahı konusuna dokunma biçimi de hoş bir şekilde rahat: \"Mia gengan d viecha o / is not / des was i scho\", diyor gizlenmemiş melankoli ile.", "Bununla birlikte, mevcut duruma en güzel ve en uygun şarkı, Viyanalı Nino'nun pasif direnişle eğitilmiş protesto şarkısı patikalarını açtığı Artist's Café: \"Sonuna kadar bilmek istiyoruz / ve enkazları bekliyoruz / Sanatçının Kafesinde \". (Stefan Weiss, 26 Mart 2021)" ]
}