{
  "id" : "E505Cdkg",
  "url" : "https://www.derstandard.at/story/2000125436953/staatsanwaelte-pruefen-regierungsplaene-fuer-einschraenkung-der-razzien-bei-behoerden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:36:56Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Staatsanwälte prüfen Regierungspläne für Einschränkung von Razzien bei Behörden",
  "articleTitleTranslated" : "Savcılar, hükümetin yetkililere yönelik baskınları azaltma planlarını inceliyor",
  "articleContent" : [ "Die Staatsanwälte reagieren zunächst zurückhaltend auf die Pläne der Regierung, die Möglichkeit von Razzien bei Behörden einzuschränken.", "Man werde sich die entsprechende Änderung der Strafprozessordnung \"genau ansehen\" und, wenn erforderlich, auf Adaptierungen drängen, sagte der Vizepräsident der Staatsanwälte, Bernd Ziska, am Montag auf APA-Anfrage.", "Gleichzeitig pocht er darauf, dass Ermittlungen auch im öffentlichen Bereich \"zielführend\" möglich sein müssen. Mit der Novelle soll die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz künftig nur noch im Ausnahmefall möglich sein.", "Demnach soll die Justiz Unterlagen in der Regel via Amtshilfe anfordern, anstatt sie selbst sicherzustellen. Von der Opposition kam bereits heftige Kritik.", "Das Justizministerium verteidigte die Pläne mit Verweis auf das Urteil des Oberlandesgerichtes Wien, wonach die Hausdurchsuchung im BVT rechtswidrig war und die Ermittler um Amtshilfe hätten ansuchen müssen.", "Man werde sich den Entwurf nun \"genau ansehen\" und in der Begutachtung, die bis 7. Mai läuft, eine Stellungnahme abgeben, hieß es seitens der Vereinigung der Staatsanwälte.", "\"Auch im öffentlichen Bereich müssen strafrechtliche Ermittlungen genauso zielführend möglich sein wie in allen anderen Fällen\", betonte Ziska. \"Wenn diese Novelle dem entgegensteht, werden wir entsprechend Stellung nehmen und auf Änderungen drängen.\" (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Savcılar başlangıçta hükümetin yetkililere baskın yapılması olasılığını sınırlama planlarına tepki gösterme konusunda isteksizler.", "Savcılardan Sorumlu Başkan Yardımcısı Bernd Ziska, APA'nın talebine yanıt olarak Pazartesi günü yaptığı açıklamada, Ceza Muhakemeleri Usul Kanununda ilgili değişikliğin \"yakından inceleneceğini\" ve gerekirse değişikliklerin yapılacağını söyledi.", "Aynı zamanda, soruşturmaların kamu sektöründe de \"kasıtlı olarak\" mümkün olması gerektiğinde ısrar ediyor. Değişiklik ile, yargı tarafından makamların belge ve veri taşıyıcılarına el konulması ancak istisnai durumlarda mümkün olmalıdır.", "Buna göre yargı, belgeleri kendi güvenliğini sağlamak yerine genellikle idari yardım yoluyla istemelidir. Muhalefetten şimdiden ciddi eleştiriler geldi.", "Adalet Bakanlığı planları, Viyana Yüksek Bölge Mahkemesinin BVT'de ev aramanın hukuka aykırı olduğu ve müfettişlerin idari yardım istemesi gerektiği kararına istinaden savundu.", "Savcılar Derneği, taslağın artık \"yakından inceleneceğini\" ve 7 Mayıs'a kadar sürecek değerlendirmede görüş verileceğini söyledi.", "Ziska, \"Kamu sektöründe de, cezai soruşturmalar diğer tüm davalarda olduğu kadar etkili olmalıdır.\" Dedi. \"Bu değişiklik bununla çelişiyorsa, bir pozisyon alacağız ve değişiklikleri zorlayacağız.\" (APA, 29 Mart 2021)" ]
}