{
  "id" : "E56vspJF",
  "url" : "https://kurier.at/politik/inland/weihnachten-mit-maske-und-mit-wem-sie-weihnachten-feiern-duerfen-und-mit-wem-nicht/401130423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:16:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verwirrung um Maskenpflicht zu Weihnachten",
  "articleTitleTranslated" : "Noel için maske gereksinimi konusunda kafa karışıklığı",
  "articleContent" : [ "Die Details der Verordnung rund um den privaten Bereich sorgten tagsüber für Verwirrung. So war zuerst über eine Maskenpflicht am 24. und 25.12. spekuliert worden und später über eine Maskenpflicht bei Treffen im privaten Bereich.", "Beides ist nicht zutreffend.   Die Weihnachtsverordnung gilt ab dem 17.  Dezember (bis 27.  Dezember). Die Maske ist auch an den Arbeitsstätten weiter am Vormarsch. Die Verordnung schreibt sie nämlich in Unternehmen überall dort vor, wo Menschen zusammenkommen.", "Alternativ sind Schutzmaßnahmen wie die Anbringung von Trennwänden oder Plexiglaswänden und organisatorische Schutzmaßnahmen wie das Bilden von festen Teams angeführt.", "Altenheime: PCR-Test zwei Mal pro Woche Was Alten- und Pflegeheime angeht, sind Mitarbeiter nun verpflichtet, sich zwei Mal pro Woche entweder einem Antigen- oder einem PCR-Test zu unterziehen.", "Sind nicht genügend vorhanden, sollen jene prioritär getestet werden, die direkten Kontakt mit Patienten haben. Diese sollen auch Zugang zu einem Test pro Woche bekommen. Einmal wöchentlich sollen auch die in Krankenanstalten Tätigen einen Test absolvieren.", "Skisaison: Halbvolle Gondeln Vorgesorgt wird schon für die Skisaison, die ja mit Weihnachten starten soll.", "Hier wird in der der APA vorliegenden Verordnung explizit festgelegt, dass in geschlossenen oder abdeckbaren Fahrbetriebsmitteln (Gondeln, Kabinen, abdeckbaren Sesseln) höchstens die Hälfte der Beförderungskapazität genutzt werden kann.", "Festgelegt werden nun auch jene Orte, die (neben den schon wieder offenen Museen und Bibliotheken) demnächst wieder besucht werden können. Das sind Tierparks, Zoos und botanische Gärten. Explizit ausgenommen von den allgemeinen Regeln in der Verordnung sind Veranstaltungen zur Religionsausübung.", "Neu ist, dass in den Bereichen, wo eine Testung vorgeschrieben wird, jene ausgenommen sind, die in den vergangenen drei Monaten davor nachweislich Covid-19-Infektionen hatten. Noch keine Regelungen festgelegt sind für Silvester, denn die Verordnung tritt mit 26.  Dezember außer Kraft.", "In Kraft ist sie ab 20.  Dezember. Heftige Kritik der Opposition Die FPÖ kritisiert die Weihnachtsverordnung scharf. Unter anderem bemängelt Klubchef Herbert Kickl, dass künftig auch in Büro-Räumlichkeiten eine Maskenpflicht möglich sein wird.", "Darüber hinaus stört ihn, dass schon am Stefanitag wieder die nächtlichen Ausgangsbeschränkungen sowie die eingeschränkten Treff-Möglichkeiten gelten. \"Finger weg von den Weihnachtsfeiertagen\", verlangt der freiheitliche Fraktionschef.", "Das Weihnachtsfest sei der Inbegriff des vertraut-familiären Fests, es gehöre den Familien. Auch missfällt Kickl, dass man künftig im Kellerstüberl mit Tante oder Onkel eine Maske tragen müsse. Die NEOS wiederum bemängeln die Reise-Verordnung für die Weihnachtszeit.", "Die Bundesregierung ignoriere damit die Lebensrealität Tausender Familien, zeigt sich der stellvertretende NEOS-Klubobmann Niki Scherak verärgert, dass es so gut wie keine Ausnahmen gebe:", "\"Dadurch verhängt die Regierung ein de facto Reiseverbot für hunderttausende Auslandsösterreicherinnen und -österreicher und reißt Familien auseinander.\"  :", "ÖVP und Grüne würden durch die Kurzfristigkeit der Verordnung ein Einreise- und Testchaos riskieren, so Scherak: \"Viele werden wohl jetzt noch vor Inkrafttreten der Quarantäne-Bestimmungen überhastet einreisen.", "Das bedeutet volle Züge, Flüge und Staus an den Grenzen. Das alles ist für das Infektionsgeschehen nicht zuträglich.\"", "Dass etwa im Ausland studierende Kinder einmal im Monat einreisen mussten, damit sie jetzt zu Weihnachten nach Österreich fahren dürfen, gehe an der Realität vorbei, findet der stellvertretende SPÖ-Klubchef Jörg Leichtfried.", "Das gelte auch für Ehepartner, die vielleicht für einige Monate im Ausland beschäftigt gewesen seien. Prinzipiell sei es auch wieder einmal völlig unverständlich, warum die Verordnung so spät komme.", "Grundsätzlich sind für Leichtfried Einreisekontrollen und Regeln zum Vorweisen eines negativen Corona-Tests, wenn sie der Bekämpfung der Pandemie dienen, richtig." ],
  "articleContentTranslated" : [ "Yönetmeliğin özel sektöre ilişkin detayları gün içerisinde kafa karışıklığına neden oldu. Öncelikle 24-25 Aralık tarihlerinde maske ihtiyacı vardı. özel toplantılarda bir maske gereksinimi hakkında spekülasyon yaptı ve daha sonra.", "Hiçbiri doğru değil. Noel Yönetmeliği 17 Aralık'tan (27 Aralık'a kadar) geçerlidir. Maske işyerinde de yer kazanıyor. Yönetmelik, insanların bir araya geldiği her yerde şirketlerde bunları öngörüyor.", "Alternatif olarak, bölme veya pleksiglas duvarların montajı gibi koruyucu önlemler ve daimi ekiplerin oluşturulması gibi organizasyonel koruyucu önlemler listelenmiştir.", "Huzurevleri: Haftada iki kez PCR testi Huzurevleri ve huzurevleri söz konusu olduğunda, çalışanların artık haftada iki kez bir antijen veya bir PCR testi yaptırmaları gerekmektedir.", "Yeterince mevcut değilse, hastalarla doğrudan teması olanlara öncelik verilmelidir. Ayrıca haftada bir teste erişimleri olmalıdır. Hastanelerde çalışanlar da haftada bir sınava girmelidir.", "Kayak sezonu: Noel ile başlaması beklenen kayak sezonu için hazırlanan yarı dolu gondollar.", "Burada, APA'nın elindeki yönetmelikte, taşıma kapasitesinin maksimum yarısının kapalı veya üstü kapalı araçlarda (gondollar, kabinler, örtülebilir koltuklar) kullanılabileceği açıkça belirtilmektedir.", "Yakında tekrar ziyaret edilebilecek yerler (yeniden açılan müze ve kütüphanelerin yanı sıra) artık belirlendi. Bunlar hayvan parkları, hayvanat bahçeleri ve botanik bahçeleridir. Dinin uygulanmasına yönelik olaylar, yönetmelikte genel kuralların dışında tutulmuştur.", "Yeni olan şey, testin gerekli olduğu alanlarda, önceki üç ayda Covid 19 enfeksiyonu geçirdiği gösterilenlerin dışlanmasıdır. Yönetmelik 26 Aralık'ta sona ereceği için Yılbaşı Gecesi için henüz bir düzenleme yapılmadı.", "20 Aralık'ta yürürlüğe giriyor. Muhalefetin şiddetli eleştirisi FPÖ, Noel Yönetmeliğini sert bir şekilde eleştirdi. Diğer şeylerin yanı sıra, kulüp patronu Herbert Kickl gelecekte ofislerde maske takmanın mümkün olacağından şikayet ediyor.", "Ayrıca her gece çıkış kısıtlamalarının ve sınırlı toplantı seçeneklerinin Stefanitag'da tekrar geçerli olmasından rahatsız. Liberal parlamento grup lideri \"Noel tatillerinden uzak durun\" diyor.", "Noel, tanıdık, tanıdık kutlamanın somut örneğidir, ailelere aittir. Kickl, gelecekte bodrum katındaki teyzeniz veya amcanızla birlikte maske takmanız gerekeceği gerçeğinden de hoşlanmaz. NEOS ise Noel sezonu için seyahat yönetmeliğini eleştiriyor.", "Federal hükümet binlerce aile için hayatın gerçekliğini görmezden geliyor, NEOS kulüp başkan yardımcısı Niki Scherak, neredeyse hiçbir istisna olmadığı için kızgın:", "\"Sonuç olarak, hükümet yurtdışındaki yüz binlerce Avusturyalıya fiili bir seyahat yasağı koyuyor ve aileleri parçalıyor.\" :", "Scherak'a göre ÖVP ve Yeşiller, yönetmeliğin kısa vadeli doğası nedeniyle içeri girme ve kaosu test etme riskiyle karşı karşıya kalacak: \"Karantina düzenlemeleri yürürlüğe girmeden önce pek çoğu muhtemelen aceleyle girecek.", "Bu, sınırlarda tam trenler, uçuşlar ve trafik sıkışıklığı anlamına gelir. Bütün bunlar enfeksiyon sürecine yardımcı olmuyor. \"", "SPÖ kulüp patronu yardımcısı Jörg Leichtfried, yurtdışında okuyan çocukların Noel için Avusturya'ya gidebilmek için ayda bir Avusturya'ya gitmek zorunda kalmalarının atlandığını söylüyor.", "Bu, birkaç aydır yurtdışında çalışmış olabilecek eşler için de geçerlidir. İlke olarak, düzenlemenin neden bu kadar geciktiği bir kez daha tamamen anlaşılmaz.", "Temel olarak, Leichtfried için, salgınla savaşmaya hizmet ediyorlarsa, negatif bir korona testi sunmak için giriş kontrolleri ve kuralları doğrudur." ]
}