{
  "sourceCountry" : "austria",
  "articleTitle" : "Restitution von Kolonialgütern: Frankreich setzt konkrete Schritte",
  "targetLanguage" : "turkish",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "articleContent" : [ "Frankreichs Präsident Emmanuel Macron hatte vor drei Jahren die Initiative gesetzt: Sein Bekenntnis, Objekte aus ehemaligen Kolonien dürften \\\"nicht länger Gefangene französischer Museen sein\\\", hatte hohe Wellen geschlagen und auch international eine breite Debatte in Gang gebracht.", "Doch zuletzt schien es, als sei man in anderen Staaten wie Großbritannien, Belgien, Deutschland oder auch Österreich weiter als in der Grande Nation, die insbesondere im \\\"Musée du Quai Branly - Jacques Chirac\\\" eine überbordende Menge von Kultur- und Ritualgegenstände aus Afrika beherbergt.", "Mit dem einstimmigen Beschluss des 343-köpfigen französischen Senats, 27 Objekte aus besagtem Museum innerhalb eines Jahres an die heutigen Staaten Senegal und Benin rückzuführen, scheint nun aber eine entscheidene Weiche gestellt.", "Der Entscheid, dem ein im Juli verabschiedetes Gesetz voranging, legt gewissermaßen die Basis dafür, dass nationale Sammlungsgüter, die bisher als \\\"unveräußerbar\\\" galten, unter bestimmten Bedingungen doch zurückgegeben werden können.", "Bei den besagten Objekten geht es um 26 Gegenstände, die 1892 von französischen Truppen aus dem Palast von Abomey entwendet wurden, und um einen Säbel, der sich derzeit bereits als Leihgabe in Dakar befindet.", "Afrikanische Staaten hatten zuletzt formelle Anträge gestellt, um Kulturgüter zurückzufordern.  Dabei verfolgte man unterschiedliche Ansätze: Laut einem Bericht des Branchendiensts Artnet forderte etwa der Tschad alle Gegenstände aus seinem Staatsgebiet zurück - mehr als 10.000 Objekte.", "Äthiopien will mehr als 3000 Objekte aus dem Musee du Quai Branly zurück.  Andere Staaten fokussieren auf sehr spezielle, historisch aufgeladene Gegenstände, wie etwa die Conte d'Ivoire mit ihrem Gesuch um eine spezielle Trommel oder Mali mit einem Gesuch um 16 Kunstgegenstände.", "Die Kunsthistorikerin Bénedicte Savoy, die gemeinsam mit dem senegalesischen Autor Felwine Sarr einen kontroversiellen Bericht zum Thema der Rückgabe verfasste, hatte aber auch bereits in einem KURIER-Interview betont, dass es in der Debatte weniger um Stückzahlen als um eine \\\"neue Ethik der Beziehungen\\\" gehe: Die Anerkennung von zugefügtem Leid und Ausbeutung durch die Kolonialherrschaft müsse auf vielen Ebenen geschehen, die Rückgabe von Objekten sei ein wichtiger Aspekt." ],
  "id" : "E59LJKpP",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/restitution-von-kolonialguetern-frankreich-setzt-konkrete-schritte/401089206",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sömürge mallarının iadesi: Fransa somut adımlar atıyor",
  "articleContentTranslated" : [ "Fransa Cumhurbaşkanı Emmanuel Macron girişimi üç yıl önce başlattı: Eski sömürgelerden gelen nesnelerin \"artık Fransız müzelerinde tutuklu olmaması\" gerektiğine dair açıklaması bir heyecan yarattı ve geniş bir uluslararası tartışmaya yol açtı.", "Ama sonuçta, Büyük Britanya, Belçika, Almanya veya Avusturya gibi diğer ülkelerde, özellikle \"Musée du Quai Branly - Jacques Chirac\" da ezici miktarda kültürel ve ritüel nesneler sergileyen Grande Nation'dan daha ilerideymiş gibi görünüyordu. Afrika evleri.", "343 kişilik Fransız Senatosunun oybirliğiyle, söz konusu müzeden 27 nesneyi bir yıl içinde bugünkü Senegal ve Benin eyaletlerine iade etme kararı ile belirleyici bir yol belirlenmiş görünüyor.", "Önceleri Temmuz ayında çıkarılan bir yasa ile alınan karar, deyim yerindeyse, daha önce \"devredilemez\" olarak kabul edilen ulusal koleksiyonların belirli koşullar altında iade edilebileceğinin temelini oluşturuyor.", "Söz konusu nesneler arasında 1892'de Fransız birlikleri tarafından Abomey sarayından çalınan 26 eşya ve şu anda Dakar'da ödünç verilen bir kılıç bulunuyor.", "Afrika devletleri son zamanlarda kültürel malları geri almak için resmi başvurular yaptı. Farklı yaklaşımlar izlendi: Artnet endüstri hizmetinin bir raporuna göre, örneğin Çad, ulusal topraklarından tüm nesneleri - 10.000'den fazla nesne talep etti.", "Etiyopya, Musee du Quai Branly'den 3.000'den fazla nesneyi geri istiyor. Diğer eyaletler, Conte d'Ivoire gibi çok özel, tarihsel olarak yüklü nesnelere odaklanıyor, örneğin özel bir davul talebi ile Mali veya 16 sanat nesnesi talebiyle Mali.", "Senegalli yazar Felwine Sarr ile birlikte geri dönüş konusunda tartışmalı bir rapor yazan sanat tarihçisi Bénedicte Savoy, bir KURIER röportajında tartışmanın sayılardan çok \"yeni bir ilişki etiği\" hakkında olduğunu vurgulamıştı. \\ \"go: Sömürge yönetiminin maruz kaldığı ıstırabın ve sömürünün tanınması birçok düzeyde gerçekleşmelidir, nesnelerin geri dönüşü önemli bir yöndür." ]
}