{
  "id" : "e5E3HFDl",
  "url" : "https://kurier.at/kultur/medien/jeannee-wegen-beleidigung-und-uebler-nachrede-verurteilt/401111070",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:59:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jeannee wegen Beleidigung und übler Nachrede verurteilt",
  "articleTitleTranslated" : "Jeannee hakaret ve hakaretten suçlu bulundu",
  "articleContent" : [ "Das Straflandesgericht Wien hat Michael Jeannee wegen Beleidigung und übler Nachrede zu einer Geldstrafe von 14.400 Euro - die Hälfte davon unbedingt - verurteilt. Der \"Krone\"-Kolumnist hatte Falter-Chefredakteur Florian Klenk in einer Kolumne unter anderem als \"verderbte Figur\" bezeichnet.", "Die Kronen Zeitung muss eine Entschädigung von 6.000 Euro zahlen. Das Urteil ist nicht rechtskräftig, Klenk kündigte gegenüber der APA Berufung an. Im März wurde Jeannee vom Straflandesgericht Wien in erster Instanz wegen Beleidigung zu einer unbedingten Geldstrafe von 9.000 Euro verurteilt.", "Keine Verurteilung erfolgte damals wegen des Vorwurfs der üblen Nachrede. Beide Seiten erhoben Berufung. Im Oktober wurden der Schuldspruch sowie das restliche Verfahren durch das Oberlandesgericht Wien aufgehoben und an das Erstgericht zur neuerlichen Verhandlung zurückverwiesen.", "Jeannee hatte Klenk in einer \"Krone\"-Kolumne mit Liste-Jetzt-Gründer Peter Pilz verglichen und unter anderem geschrieben, dass der Politiker \"ein Selbstverliebter\", \"ein gefährlicher Diffamierer\", \"ein Meister zwielichtiger Tricks\", \"ein Schmutzkübel- und Anpatzerchef\" und \"eine verderbte Figur\" sei.  ", "Über Klenk schrieb Jeannee: \"Sie sind der Pilz unter den Journalisten. Ein Getriebener, ein Selbstverliebter, ein Diffamierer, ein Möchtegern-Star usw.\" Der Falter hatte zuvor über die Wahlkampfkosten der ÖVP berichtet.", "Klenk: \"Bagatellzahlung\" Klenk kündigte am Donnerstag im Gespräch mit der APA an, neuerlich gegen das \"milde Urteil\" berufen zu wollen. Die Entschädigung, die er spenden werde, sei am untersten Rand angesiedelt, er halte es für eine \"Bagatellzahlung\".", "Klenk klagte Jeannee sowohl straf- als auch handelsrechtlich. Das Urteil des Handelsgerichts, das die \"Krone\" zur Veröffentlichung eines Widerrufs verurteilte, ist mittlerweile rechtskräftig." ],
  "articleContentTranslated" : [ "Viyana bölge ceza mahkemesi Michael Jeannee'yi hakaret ve iftira suçundan yarısı koşulsuz olmak üzere 14 bin 400 avro para cezasına çarptırdı. \"Krone\" köşe yazarı Falter'ın baş editörü Florian Klenk'i bir köşesinde, diğer şeylerin yanı sıra, \"ahlaksız bir figür\" olarak nitelendirdi.", "Kronen Zeitung 6.000 Euro tazminat ödemek zorunda. Karar nihai değil, Klenk APA'ya temyiz başvurusunda bulundu. Mart ayında Jeannee, Viyana Ceza Mahkemesi tarafından 9.000 avroluk koşulsuz para cezasına hakaretten ilk derece mahkum edildi.", "O sırada hakaret iddialarından mahkumiyet yoktu. Her iki taraf da temyize gitti. Ekim ayında mahkumiyet ve yargılamanın geri kalanı Viyana Yüksek Bölge Mahkemesi tarafından bozuldu ve yeni bir duruşma için ilk mahkemeye geri gönderildi.", "Jeannee, Klenk'i Liste-Jetzt'in kurucusu Peter Pilz ile bir \"Krone\" köşesinde karşılaştırmış ve diğer şeylerin yanı sıra, politikacının \"kendini seven\", \"tehlikeli bir karalayıcı\", \"şüpheli oyunların ustası\", \"pislik kovası ve Dağınıklığın patronu \"ve\" ahlaksız bir figür \".", "Jeannee, Klenk hakkında şunları yazdı: \"Gazeteciler arasındaki mantarsınız. Tahrikli bir adam, kendini seven, karalayıcı, müstakbel bir yıldız vb.\" Falter, daha önce ÖVP'nin seçim kampanyası maliyetlerini rapor etmişti.", "Klenk: \"Küçük ödeme\" Klenk Perşembe günü APA ile yaptığı röportajda \"hafif yargıya\" itiraz edeceğini duyurdu. Bağışlayacağı tazminat en altta, bunun \"küçük bir ödeme\" olduğunu düşünüyor.", "Klenk, Jeannee'ye hem ceza hem de ticaret hukuku kapsamında dava açtı. \"Krone\" yi iptal kararı vermeye mahkum eden ticaret mahkemesinin kararı artık yasal olarak bağlayıcı." ]
}