{
  "id" : "e5Er8vF9",
  "url" : "https://www.diepresse.com/5917670/Musik_Deutscher-Komponist-PaulHeinz-Dittrich-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T15:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutscher Komponist Paul-Heinz Dittrich gestorben",
  "articleTitleTranslated" : "Alman besteci Paul-Heinz Dittrich öldü",
  "articleContent" : [ "Der Komponist starb im Alter von 90 Jahren. Er vertonte Literatur unter anderem von Samuel Beckett, Franz Kafka und insbesondere von Paul Celan. Berlin (APA/dpa) - Der Komponist Paul-Heinz Dittrich ist tot.", "Er sei am Montag in Zeuthen bei Berlin 90-jährig gestorben, teilte die Akademie der Künste am Donnerstag mit. Mit seinem Werk habe er die neuere Musikgeschichte entscheidend geprägt, hieß es. Er gelte als eine der prägendsten Künstlerpersönlichkeiten der vergangenen Jahrzehnte.", "Er vertonte Literatur unter anderem von Samuel Beckett, Franz Kafka, James Joyce, Heiner Müller und insbesondere von Paul Celan. Dittrich studierte Komposition von 1958 bis 1960 als Meisterschüler bei Rudolf Wagner-Regeny.", "Seit 1983 war er Mitglied der Akademie der Künste der DDR und bildete bis 1991 Meisterschüler aus. Dittrich galt als wichtiger Vertreter der avancierten Musik in der DDR.", "Er war Gastprofessor unter anderem in Freiburg/Breisgau (1979), Los Angeles (1980) und Tel Aviv (1990) sowie am IRCAM Paris (1984).", "Von 1990 bis 2002 war er Professor für Komposition an der Hochschule für Musik \"Hanns Eisler\" in Berlin. 1991 gründete er das Brandenburgische Colloquium für Neue Musik, das er bis 2000 leitete. Sein Vorlass befindet sich nach den Angaben bereits im Archiv der Akademie der Künste." ],
  "articleContentTranslated" : [ "Besteci 90 yaşında öldü. Edebiyatı diğerlerinin yanı sıra Samuel Beckett, Franz Kafka ve özellikle Paul Celan tarafından müziğe dönüştürdü. Berlin (APA / dpa) - Besteci Paul-Heinz Dittrich öldü.", "Sanat Akademisi Perşembe günü yaptığı açıklamada, Pazartesi günü Berlin yakınlarındaki Zeuthen'de 90 yaşında öldü. Çalışmalarıyla modern müzik tarihini kararlı bir şekilde şekillendirdiği söyleniyordu. Geçtiğimiz on yılların en biçimlendirici sanatsal kişiliklerinden biri olarak kabul edilir.", "Edebiyatı diğerlerinin yanı sıra Samuel Beckett, Franz Kafka, James Joyce, Heiner Müller ve özellikle Paul Celan tarafından müziğe dönüştürdü. Dittrich, 1958'den 1960'a kadar Rudolf Wagner-Regeny'de yüksek lisans öğrencisi olarak kompozisyon okudu.", "1983'ten beri Doğu Almanya Sanat Akademisi üyesidir ve 1991 yılına kadar yüksek lisans öğrencileri yetiştirmiştir. Dittrich, Doğu Almanya'da gelişmiş müziğin önemli bir temsilcisi olarak kabul edildi.", "Freiburg / Breisgau (1979), Los Angeles (1980) ve Tel Aviv'de (1990) ve IRCAM Paris'te (1984) misafir profesördü.", "1990'dan 2002'ye kadar Berlin'deki Hanns Eisler Müzik Akademisi'nde Kompozisyon Profesörü olarak görev yaptı. 1991 yılında 2000 yılına kadar yönettiği Brandenburg Colloquium for New Music'i kurdu. Bilgiye göre, mirası zaten Sanat Akademisi arşivinde." ]
}