{
  "id" : "E5zB2agL",
  "url" : "https://kurier.at/wirtschaft/der-wirtschafts-aufschwung-kommt-aber-wann/401329455",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:43:05Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/5920566/46-172009947.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Wirtschafts-Aufschwung kommt, aber wann?",
  "articleTitleTranslated" : "Ekonomik yükseliş geliyor, ama ne zaman?",
  "articleContent" : [ "Die Krise lässt sich nicht kleinreden, die Krisenkosten schon gar nicht. Sie steigen und steigen, je länger beispielsweise Gasthäuser und Hotels geschlossen bleiben müssen. Das zeigt sich auch in der Bilanz der Nationalbank (OeNB).", "Statt 250 Millionen Euro für das Jahr 2019 kann die Notenbank für 2020 nur noch acht Millionen an den Bund ausschütten. So stark ist ihr Gewinn eingebrochen. Volkswirtschaftlich betrachtet schauen die Zahlen natürlich viel dramatischer aus.", "Rund 40 Milliarden beträgt der Rückgang des Bruttoinlandsproduktes seit März 2020.  Rechnet man zum Wachstumsverlust die staatlichen Hilfen dazu, kommt man auf ganz andere Beträge. Die Agenda Austria hat kürzlich von 100 Milliarden an Kosten für 2020 und 2021 gesprochen.", "Um das wieder aufzuholen, braucht es neues Wachstum. OeNB-Gouverneur Robert Holzmann verspricht: „Der Aufschwung kommt.“ Aber wann? Das ist unklar.", "Die OeNB hat dazu zwei Szenarien vorgelegt: Ist der Lockdown bald zu Ende und greifen die Impfungen, könnte Österreichs Wirtschaft heuer noch ein Plus von 2,2 Prozent (2022: 5,5 Prozent) schaffen. Ende des kommenden Jahres wäre das Vorkrisenniveau wieder erreicht.", "In einem pessimistischeren Szenario – mit einem Lockdown oder Lockdown-ähnlichen Maßnahmen bis zum Sommer – ginge sich heuer nur eine schwarze Null aus (+ 0,2 %). Somit würde sich die wirtschaftliche Erholung komplett ins Jahr 2022 verschieben.", "Dann jedoch ein Wachstum von erstaunlichen 6,8 Prozent ermöglichen. Die Sorgen um die Inflationsentwicklung halten sich bei Holzmann in Grenzen.", "Zwar sei heuer ein kurzfristiger Anstieg auf mehr als zwei Prozent denkbar, in den beiden kommenden Jahren rechnet er aber wieder mit einer allgemeinen Teuerung von unter zwei Prozent. Eine ähnliche Einschätzung gibt auch die Deutsche Bank ab.", "Sie hält etwa aufgrund der steigenden Ölpreise einen kurzfristigen Inflationsanstieg auf bis zu drei Prozent für möglich. Die Situation der heimischen Banken macht die Notenbank nicht nervös.", "Zwar belasten die höheren Risikovorsorgen die Erträge, aber die Kernkapitalquote liegt mit 15 Prozent im EU-Durchschnitt und die Profitabilität über dem EU-Durchschnitt. Die Kreditstundungen der Banken sind bereits von 30 auf 8,4 Milliarden gesunken.", "Laut Finanzminister Gernot Blümel liegt der Einbruch des Bruttoinlandsproduktes seit Jahresbeginn bei knapp zehn Prozent, was in etwa dem Niveau der zweiten Junihälfte 2020 entspricht.", "Lockdown ist aber nicht gleich Lockdown: Aufgrund der geschlossenen Industrie kostete der erste Lockdown vor einem Jahr 1,8 Milliarden Euro pro Woche. Im Herbst/Winter war es eine Milliarde pro Woche. Und derzeit kostet der „Lockdown light“ circa 500 Millionen Euro pro Woche.", "Blümel hält neben vielen anderen Hilfen mit einem Gemeindepaket von in Summe 2,5 Milliarden Euro dagegen." ],
  "articleContentTranslated" : [ "Kriz küçümsenemez ve kesinlikle krizin maliyeti değil. Ne kadar uzun süre yükselirler ve yükselirler, örneğin, hanlar ve oteller kapalı kalmalıdır. Bu, Ulusal Banka'nın (OeNB) bilançosunda da görülebilir.", "2019 için 250 milyon euro yerine, merkez bankası 2020'de federal hükümete yalnızca sekiz milyon euro dağıtabilir. Karları bu kadar kötü çöktü. Elbette ekonomik açıdan rakamlar çok daha dramatik görünüyor.", "Gayri safi yurtiçi hasılada Mart 2020'den bu yana düşüş 40 milyar civarında oldu .. Büyüme kaybına devlet yardımı eklerseniz çok farklı miktarlarda alıyorsunuz. Agenda Austria, geçtiğimiz günlerde 2020 ve 2021 için 100 milyar maliyetten bahsetti.", "Bunu telafi etmek için yeni büyümeye ihtiyaç var. OeNB Valisi Robert Holzmann söz veriyor: \"Yükseliş geliyor.\" Ama ne zaman? Belirsizdir.", "OeNB iki senaryo sundu: Kilitlenme yakında biterse ve aşılar yürürlüğe girerse, Avusturya ekonomisi bu yıl hala yüzde 2,2'lik bir artıya ulaşabilir (2022: yüzde 5,5). Önümüzdeki yılın sonunda kriz öncesi seviyeye yeniden ulaşılacaktı.", "Daha karamsar bir senaryoda - kilitlenme veya kilitlenme benzeri önlemlerle - bu yıl sadece siyah bir sıfır olacak (+% 0,2). Bu, ekonomik toparlanmanın tamamen 2022'ye erteleneceği anlamına geliyor.", "Ama sonra şaşırtıcı bir yüzde 6,8 büyümeye izin verin. Holzmann'da enflasyon gelişmeleriyle ilgili endişeler sınırlıdır.", "Bu yıl yüzde ikinin üzerine kısa vadeli bir artış düşünülebilirse de, önümüzdeki iki yıl içinde genel enflasyonun yine yüzde ikinin altında olmasını bekliyor. Deutsche Bank benzer bir değerlendirme yapıyor.", "Yükselen petrol fiyatları nedeniyle enflasyonda yüzde üçe kadar kısa vadeli bir yükselişin mümkün olduğuna inanıyor. Yerli bankaların durumu merkez bankasını tedirgin etmiyor.", "Yüksek risk karşılıkları kazançlar üzerinde olumsuz etki yaratsa da çekirdek sermaye oranı AB ortalamasında yüzde 15 ve karlılık AB ortalamasının üzerinde. Banka kredisi ertelemeleri şimdiden 30 milyardan 8.4 milyara düştü.", "Maliye Bakanı Gernot Blümel'e göre, gayri safi yurtiçi hasıladaki düşüş, yılın başından bu yana yüzde 10'un biraz altında, ki bu da yaklaşık olarak Haziran 2020'nin ikinci yarısındaki ile aynı.", "Ancak kilitlenme her zaman kilitlenme değildir: Kapalı endüstri nedeniyle, bir yıl önceki ilk kilitlenme haftalık 1,8 milyar avroya mal oldu. Sonbahar / kış, haftada bir milyardı. Ve şu anda \"Kilitleme ışığı\" haftada yaklaşık 500 milyon Euro'ya mal oluyor.", "Blümel, pek çok yardımın yanı sıra 2,5 milyar avroluk bir topluluk paketiyle de buna karşı çıkıyor." ]
}