{
  "id" : "E639q1vj",
  "url" : "https://tirol.orf.at/stories/3079327/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-06T08:23:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Osttirol: Schäden durch Lawinen und Regen",
  "articleTitleTranslated" : "Doğu Tirol: Çığ ve yağmurdan kaynaklanan hasar",
  "articleContent" : [ "In Prägraten hatte die Gemeindeeinsatzleitung 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen. Um 18.30 Uhr löste sich dann die Lawine.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums sei im Gange, hieß es am Samstagabend.", "Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.Lawine in Hopfgarten Auch in Hopfgarten im Defereggen führte am Sonntag kurz nach 7.00 Uhr ein Lawinenabgang zu Schäden an einigen Häusern.", "Von der Polizei heißt es, dass man derzeit nicht zu den betroffenen Häusern gelangen könne, es soll aber niemand verletzt worden sein. Muren und überflutete Keller In Lienz regnete es am Sonntagvormittag intensiv.", "In den letzten 48 Stunden gab es hier teilweise über 200 Millimeter Niederschlag. Hunderte Feuerwehrleute, Straßendienst und Freiwillige kämpften im Lienzer Talboden gegen die Wassermassen. Jede Menge Wassereinbrüche, Vermurungen und Kellerüberflutungen ließen die Sirenen im Talboden heulen.", "Zwei Hubschrauber des Landes sind im Einsatz. Bezirkskommandant Herbert Oberhauser sagte Sonntagmittag, derzeit gebe es in Osttirol 55 Einsätze mit etwa 500 Feuerwehrleuten. In Nussdorf-Debant wurden mehrere Häuser von einer Mure getroffen.", "Nach dem Murenabgang bildete sich ein See, der eine Siedlung gefährdete. Die Feuerwehr ist derzeit damit beschäftigt, das Wasser wegzupumpen. Fotostrecke mit 6 Bildern Auch in Leisach, in Dölsach und Nikolsdorf sind Feuerwehren im Einsatz.", "Die Straße zum Tristacher See wurde vermurt. Die Felbertauernstraße ist ab Matrei wegen Lawinengefahr gesperrt. Durch die starken Schneefälle gibt es auch immer wieder Stromausfälle, betroffen von Stromausfällen waren unter anderem das Villgratental oder Matrei.", "Viele Straßensperren Zahlreiche Straßen sind in Osttirol aufgrund der extremen Verhältnisse gesperrt, angefangen von der Felbertauernstraße, die ab Huben wegen Lawinengefahr gesperrt ist, sind auch viele weitere Zufahrten in die Täler und Bergstraßen gesperrt.", "Unter anderem betroffen sind die Kalser Straße, die Defereggentalstraße, die Villgratentalstraße oder auch Teile der Pustertaler Höhenstraße.", "Sehr große Lawinengefahr In Osttirol und entlang des Alpenhauptkamms galt an diesem Sonntag bis etwa 8.00 Uhr die zweithöchste Lawinengefahrenstufe 4, „große Gefahr“, danach wurde sie für Osttirol auf Stufe fünf „sehr große Gefahr“ hinaufgestuft.", "Besser schaut es mit der Lawinensituation nördlich des Inns und besonders in den Kitzbüheler Alpen und im Rofan aus.Coronavirustests können verschoben werden Die anhaltend starken Schnee- und Regenfälle dürften auch Auswirkungen auf die Teilnahme an den Coronavirustests haben, hieß es am Sonntagvormittag vom Land.  ", "Es appellierte an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben. Dies gelte auch für etwaige betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es." ],
  "articleContentTranslated" : [ "Prägraten'de, topluluk operasyonları yönetimi 29 kişiden evlerini terk etmelerini ve kalışlarını batıdan doğuya, Bobojach bölgesine taşımalarını istedi. Saat 18: 30'da çığ düştü.", "Cumartesi akşamı yapılan açıklamada, Bichl, Wallhorn ve köy merkezinin kuzeyindeki yaklaşık 90 kişinin tahliyesinin sürdüğü bildirildi.", "Prägraten itfaiye ekipleri, dağ kurtarma ekipleri, halk çalışanları ve Lienz Alp Polisi görev başındaydı Hopfgarten'de Çığ Pazar günü yine Hopfgarten im Defereggen'de, sabah 7'den kısa bir süre sonra, bir çığ nedeniyle bazı evlerde hasar meydana geldi.", "Polis, etkilenen evlere şu anda ulaşmanın mümkün olmadığını, ancak kimsenin yaralanmadığını söyledi. Çamur akışları ve sular altında mahzenleri Lienz'de Pazar sabahı yoğun bir şekilde yağmur yağdı.", "Son 48 saat içinde bazen 200 milimetreden fazla yağış oldu. Yüzlerce itfaiyeci, yol işçisi ve gönüllü, Lienz vadi tabanındaki su kütlelerine karşı savaştı. Vadi tabanında çok sayıda su girişi, çamur kayması ve bodrumdaki su baskını sirenleri çaldı.", "Ülkenin helikopterlerinden ikisi kullanımda. Bölge komutanı Herbert Oberhauser Pazar öğle yemeğinde şu anda Doğu Tirol'de yaklaşık 500 itfaiyeciyle 55 misyon olduğunu söyledi. Nussdorf-Debant'daki bazı evler çamur kaymasıyla çarptı.", "Çamur kayması ayrıldıktan sonra, bir yerleşimi tehlikeye atan bir göl oluştu. İtfaiye şu anda suyu pompalamakla meşgul. Leisach, Dölsach ve Nikolsdorf'ta 6 fotoğraflı fotoğraf serileri İtfaiye ekipleri de faaliyet gösteriyor.", "Tristacher See'ye giden yol kapatıldı. Felbertauernstraße, çığ tehlikesi nedeniyle Matrei'den kapalıdır. Yoğun kar yağışı nedeniyle elektrik kesintileri de yaşanıyor ve Villgratental ve Matrei bölgeleri elektrik kesintilerinden etkilendi.", "Pek çok yol engeli Çığ riski nedeniyle Huben'den kapatılan Felbertauernstraße'den başlayarak Doğu Tirol'de çok sayıda yol aşırı koşullar nedeniyle kapandı ve vadilere ve dağ yollarına giden diğer birçok erişim yolu da kapandı.", "Diğer şeylerin yanı sıra, Kalser Strasse, Defereggentalstrasse, Villgratentalstrasse ve Pustertaler Höhenstrasse'nin bazı kısımları etkilenir.", "Çok yüksek çığ tehlikesi Doğu Tirol'de ve ana Alp sırtı boyunca, ikinci en yüksek çığ tehlikesi seviyesi 4 olan \"yüksek risk\", bu Pazar günü sabah saat 8.00 civarında yürürlükteydi ve ardından Doğu Tirol için 5. seviye \"çok yüksek risk\" e yükseltildi.", "Hanın kuzeyinde, özellikle Kitzbühel Alpleri ve Rofan'daki çığ durumuyla daha iyi görünüyor.Koronavirüs testleri ertelenebilir Sürekli yoğun kar ve yağışların koronavirüs testlerine katılımı da etkileme olasılığı yüksek.", "Özellikle etkilenen topluluklara, gerekirse antijen testlerini ertelemeleri çağrısında bulundu. Bu aynı zamanda ana Alp sırtı boyunca etkilenen tüm topluluklar için de geçerlidir. Nüfusun güvenliği önce gelir dedi." ]
}