{
  "id" : "E6DABbiG",
  "url" : "https://kurier.at/politik/inland/live-gesundheitsminister-und-experten-zu-virus-mutation/401162823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:30:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874313/20210115-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Februar und März schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"Salgının en zor aşaması Şubat ve Mart\"",
  "articleContent" : [ "Was bedeutet die Verbreitung der britischen Mutante für Österreich? Gesundheitsminister und Forscher geben Auskunft.", "Wie stark die britische Variante des Coronaviruus B.1.1.7 in Österreich bereits verbreitet ist, und welche Folgen das für die Prognose der täglichen Infektionszahlen hat, dazu konnten die Forscher bisher nur Schätzungen abgeben.", "Was bekannt war: Die Infektiosität dieser Virusmutante ist um 50 bis 60 Prozent höher als jene der bisherigen Variante. Seit Montag ist klar: Die Mutante ist bereits stärker verbreitet, als erwartet, es haben sich Cluster - etwa im Land Salzburg - gebildet. ", "Aus diesem Grund würden die Monate Februar und März die schwierigste Phase der Pandemie werden, erklärte Gesundheitsminister Rudolf Anschober (Grüne) - auch, wenn die Infektionszahlen derzeit schrittweise nach unten gehen. ", "„Es kann de facto eine Pandemie in der Pandemie geben“, sagte er zur Virusmutation. \"Aber die gute Nachricht ist, auch B.1.1.7 reagiert auf die Maßnahmen, die wir setzen.“ Es sei nun sehr wichtig, ein umfassendes Kontrollsystem zu etablieren. ", "Man setze daher auf mehr PCR-Tests in allen Bundesländern. Auch in den Kläranlagen werden die Testungen ausgebaut, da sich im Abwasser das Infektionsgeschehen abbildet. Letztlich sollen auch die Sequenzierungen der Virus DNA ausgebaut werden.", "Wie diese technisch genau funktionieren, erklärte Genomforscher Christoph Bock ausführlich. So könne man auch sicherstellen,  neue Entwicklungen (wie etwa Resistenzen) rechtzeitig zu entdecken. Wichtig sei, die richtigen Proben zu bekommen.", "Alle positiven Proben zu sequenzieren, bringe nichts.  FFP2-Masken: Gratisverteilung in Sozialstellen Auch die Frage, ob es aufgrund der Virusmutante zusätzliche Maßnahmen braucht, soll geklärt werden, sagte Anschober.", "Zu Mittag tritt der Hauptausschuss des Nationalrates zusammen und wird über die neue Verordnung abstimmen, mit der der Mindestabstand auf zwei Meter vergrößert wird (Anschober: „Der Babyelefant ist erwachsen geworden“) und die FFP2-Masken im öffentlichen Verkehr Pflicht werden.", "Die Gratisverteilung von FFP2-Masken soll ab nächster Woche für Bedürftige in \"Sozialstellen\" stattfinden. Von dort sollen \"große Mengen an Gratismasken verteilt\" werden. Impfungen: Tempo erhöhen Auch die Impfungen sollen konsequent ausgerollt werden.", "Beim Tempo sei man allerdings zu 100 Prozent von der Lieferung und der Zulassung von Impfstoffen abhängig. Eine Trendwende gebe es bei den Nachfragen der Bevölkerung zum Thema Impfen.", "Früher war die Frage vermehrt jene nach den Nebenwirkungen der Impfung, jetzt sei es jene nach dem Impftermin, erklärte der Gesundheitsminister erfreut. ", "Mutation gewinnt bald \"Oberhand\" Simulationsforscher Niki Popper präsentierte eine aktuelle Prognose, die zeigt: Die Fahllzahlen sollten in den kommenden Tagen sinken, auf unter 1.000 Neuinfektionen.  \"Das heißt, dass aktuell die Maßnahmen wirken\", so Popper - wenn auch nicht so gut, wie erwartet.", "Obacht: Die Dynamik von B.1.1.7 ist hier noch nicht einkalkuliert. \"Was bedeutet das für uns? Hohe Unsicherheit, wie es weitergeht\", so Popper. Aktuell wisse man nur, dass die Variante \"infektiöser ist\".", "Den Rest müsse man jetzt täglich evaluieren.  \"Wir gehen davon aus, dass sie in Österreich im Februar, spätestens im März, die Oberhand gewinnen wird.\"" ],
  "articleContentTranslated" : [ "İngiliz mutantının yayılması Avusturya için ne anlama geliyor? Sağlık bakanları ve araştırmacılar bilgi sağlar.", "Koronavirüs B.1.1.7'nin İngiliz varyantının Avusturya'da ne kadar yaygın olduğu ve bunun günlük enfeksiyon sayısının tahmini için ne gibi sonuçları olduğu, araştırmacılar şimdiye kadar sadece tahminler verebildiler.", "Bilinen şey: Bu virüs mutantının bulaşıcılığı, önceki varyanttan yüzde 50 ila 60 daha yüksektir. Pazartesiden beri netlik kazandı: Mutant zaten beklenenden daha yaygın, kümeler oluştu - örneğin Salzburg eyaletinde.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), bu nedenle Şubat ve Mart aylarının salgının en zor aşaması olacağını söyledi - enfeksiyon sayısı şu anda giderek düşüyor olsa bile.", "Virüs mutasyonu hakkında \"Pandemide fiili bir pandemi olabilir.\" Dedi. \"Ama iyi haber şu ki, B.1.1.7 de aldığımız önlemlere tepki gösteriyor.\" Artık kapsamlı bir kontrol sistemi kurmak çok önemli.", "Bu nedenle, tüm federal eyaletlerde daha fazla PCR testine güveniliyor. Enfeksiyon süreci atık suya yansıdığından, testler kanalizasyon arıtma tesislerinde de genişletilmektedir. Nihayetinde, virüs DNA'sının dizilişi de genişletilmelidir.", "Genom araştırmacısı Christoph Bock, bunların teknik olarak nasıl çalıştığını ayrıntılı olarak açıkladı. Bu aynı zamanda yeni gelişmelerin (dirençler gibi) zamanında keşfedilmesini sağlar. Doğru numuneleri almak önemlidir.", "Tüm pozitif örneklerin sıralanması yardımcı olmuyor. FFP2 maskeleri: Sosyal merkezlerde ücretsiz dağıtım Anschober, virüs mutantı nedeniyle ek önlemlerin gerekli olup olmadığı sorusunun da açıklığa kavuşturulması gerektiğini söyledi.", "Ulusal Konseyin ana komitesi öğle yemeğinde toplanacak ve asgari mesafenin iki metreye çıkarılacağı (Anschober: “Yavru fil büyüdü”) ve FFP2 maskelerinin toplu taşımada zorunlu olacağı yeni yönetmeliği oylayacak.", "FFP2 maskelerinin ücretsiz dağıtımı önümüzdeki haftadan itibaren muhtaçlar için \"sosyal merkezlerde\" gerçekleşecek. Oradan, \"büyük miktarlarda ücretsiz maske dağıtılacak\". Aşılar: hızın artırılması Aşılar da tutarlı bir şekilde uygulanmalıdır.", "Hız söz konusu olduğunda ise, aşıların teslimine ve onayına yüzde 100 bağlıdır. Nüfusun aşılama konusundaki taleplerinde tersine bir eğilim var.", "Sağlık Bakanı mutlu bir şekilde, geçmişte sorunun daha çok aşının yan etkileriyle ilgiliydi, şimdi aşı randevusu ile ilgili olduğunu söyledi.", "Mutasyon kısa sürede \"üstünlük\" kazanır Simülasyon araştırmacısı Niki Popper, şunu gösteren güncel bir tahmin sundu: Vaka sayısı önümüzdeki günlerde 1.000'den az yeni enfeksiyona düşmelidir. Popper, beklendiği kadar olmasa da, \"Bu, tedbirlerin şu anda işe yaradığı anlamına geliyor.\" Dedi.", "Dikkat: B.1.1.7'nin dinamikleri burada henüz dikkate alınmamaktadır. Popper, \"Bu bizim için ne anlama geliyor? İşlerin nasıl devam edeceğine dair yüksek belirsizlik\" dedi. Şu anda sadece varyantın \"daha bulaşıcı\" olduğunu biliyoruz.", "Geri kalanı artık günlük olarak değerlendirilmelidir. \"Avusturya'da en geç Şubat ayında, en geç Mart ayında üstünlük sağlayacaklarını varsayıyoruz.\"" ]
}