{
  "id" : "E6eGF6eT",
  "url" : "https://www.derstandard.at/story/2000125069241/undurchsichtige-vorgaenge-bei-vergabe-von-staatsposten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:38:02Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Undurchsichtige Vorgänge bei Vergabe von Staatsposten",
  "articleTitleTranslated" : "Devlet görevlerinin tahsisinde opak prosedürler",
  "articleContent" : [ "Wie kam Thomas Schmid, langjähriger Generalsekretär im Finanzministerium, zu seinem aktuellen Job als Chef der Staatsholding Öbag? Und was können in der Öffentlichkeit kaum bekannte Manager im öffentlichen Bereich verdienen?", "Das sind Fragen, die Mitglieder im Ibizia-Untersuchungsausschuss wohl Bernhard Perner stellen werden.", "Der frühere Kabinettsmitarbeiter im ÖVP-geführten Finanzministerium übernahm erst die Leitung der für gestrandete Banken zuständigen Abbaugesellschaft Abbag, begleitete Schmid dann vor zwei Jahren in die Öbag und sitzt seit fast einem Jahr als Vorstandsmitglied in der Cofag, die milliardenschwere Hilfen an Betriebe ausschüttet.  ", "Besonders der Zeitpunkt von Perners Öbag-Engagement weckt das Interesse einiger Abgeordneter. Er bereitete schon Ende 2018 seinen Transfer in die Staatsholding im Sog von Thomas Schmid vor, wie aus Akten des Ausschusses hervorgeht.", "Damals gab es noch nicht einmal eine Ausschreibung für die Öbag-Spitze, Perner und Schmid wird schon länger vorgeworfen, die Jobbeschreibung auf sich zugeschnitten zu haben.", "Perner beschäftigte sich aber noch mit einer zweiten Frage: Er wollte seinen Job bei der Abbag nicht aufgeben, der auch ziemlich einträglich ist. Laut seinem Vertrag war ein Fixgehalt von 280.000 Euro brutto im Jahr vereinbart.", "Zudem wurde ein Bonus fixiert, wenn die Abbag bei der Verwertung der früheren Hypo Alpe Adria gewisse Zielwerte erreicht. Die variable Vergütung konnte noch einmal 280.000 Euro betragen – allerdings kumuliert.", "Ob der Bonus tatsächlich geflossen ist, geht aus den Akten des U-Ausschusses nicht hervor. Um weiterhin für die Abbag tätig sein zu können, kam die Idee auf, dass Perner in die Öbag wechselt und an die Abbag verliehen wird.", "Das ließ sich in Ermangelung einer Gewerbeberechtigung für Personalverleih nicht umsetzen, der Chef der Finanzprokuratur, Wolfgang Peschorn, hatte diesbezüglich Bedenken.", "Das Ministerium und Perner fanden eine andere Lösung: Perner erhielt zusätzlich zu seinem Posten als Abbag-Chef jenen als Direktor der Öbag hinzu – quasi als Nebenbeschäftigung. Finanziell war das kein Nachteil.", "Zwar wurde die Gage in der Abbaugesellschaft auf 200.000 Euro reduziert, allerdings ließ dafür die Öbag 150.000 Euro im Jahr springen.", "Das war zumindest die Vereinbarung, die laut einer internen E-Mail-Korrespondenz im Finanzministerium vor zwei Jahren mit dem damaligen Ressortchef Hartwig Löger besprochen wurde. Es kam dann bald anders.", "Mit der Corona-Krise wurde die Cofag aus der Taufe gehoben, die Hilfszahlungen an Betriebe prüft und abwickelt. Perner beendete wegen seiner Berufung in den Cofag-Vorstand seinen Vertrag als Öbag-Direktor.", "Er wollte zu den Vorgängen keine Stellungnahme abgeben. (as, 16.3.2021)" ],
  "articleContentTranslated" : [ "Maliye Bakanlığı'nda uzun süredir Genel Sekreter olan Thomas Schmid, Öbag devlet holding şirketinin başkanı olarak şu anki işini nasıl elde etti? Ve kamu sektöründe zorlukla bilinen yöneticiler kamu sektöründe ne kazanabilir?", "Bunlar, İbizia araştırma komitesi üyelerinin muhtemelen Bernhard Perner'e soracağı sorular.", "ÖVP liderliğindeki maliye bakanlığındaki eski kabine çalışanı, ilk önce mahsur kalan bankalardan sorumlu Abbag firmasının yönetimini devraldı, ardından iki yıl önce Schmid'e Öbag'e eşlik etti ve Cofag'ın yönetim kurulu üyesi oldu. neredeyse bir yıl, bu da şirketlere milyarlarca dolarlık yardım ödüyor.", "Perner'in Öbag nişanının zamanlaması özellikle bazı milletvekillerinin ilgisini çekiyor. Komitenin dosyalarına göre, 2018'in sonlarında, Thomas Schmid'in ardından devlet holding şirketine transferini hazırlıyordu.", "O zamanlar Öbag'in üstü için bir reklam bile yoktu, Perner ve Schmid uzun zamandır iş tanımını kendilerine uyacak şekilde uyarlamakla suçlanıyorlar.", "Ancak Perner, ikinci bir soruyla uğraştı: Abbag'daki işinden vazgeçmek istemedi ki bu da oldukça karlı. Sözleşmesine göre, yıllık brüt 280.000 EUR tutarında sabit bir maaş kabul edildi.", "Ayrıca, eski Hypo Alpe Adria'nın satışında iptalin belirli hedef değerlere ulaşması durumunda bir bonus düzeltildi. Değişken ücret, kümülatif de olsa başka bir 280.000 Euro tutarında olabilir.", "Bonusun gerçekten akıp akmadığı U Komitesi'nin dosyalarından net değil. Abbag'da çalışmaya devam edebilmek için Perner'in Öbag'e geçmesi ve Abbag'a ödünç verilmesi fikri ortaya çıktı.", "Bu, personel kiralama için bir ticaret lisansının yokluğunda uygulanamazdı, mali tedarikçinin başı Wolfgang Peschorn'un bu konuda endişeleri vardı.", "Bakanlık ve Perner farklı bir çözüm buldu: Abbag patronu pozisyonuna ek olarak, Perner'e neredeyse bir yan çizgi olarak Öbag'in müdürü pozisyonu verildi. Finansal olarak bu bir dezavantaj değildi.", "Madencilik şirketindeki ücret 200 bin avroya düşürülmesine rağmen, Öbag yılda 150 bin avro arttı.", "En azından, Maliye Bakanlığı'ndaki bir dahili e-posta yazışmasına göre, iki yıl önce o zamanki daire başkanı Hartwig Löger ile görüşüldüğü anlaşması buydu. Kısa süre sonra farklı bir şekilde ortaya çıktı.", "Corona krizi ile birlikte Cofag lanse edildi ve şirketlere yapılan yardım ödemeleri kontrol edilerek işleme alındı. Perner, Cofag yönetim kuruluna atanması nedeniyle Öbag müdürü olarak sözleşmesini sona erdirdi.", "Olanlar hakkında yorum yapmak istemedi. (16 Mart 2021 gibi)" ]
}