{
  "id" : "E783AWEd",
  "url" : "https://kurier.at/sport/handball-europacup-fivers-verloren-nach-starkem-start-gegen-berlin-klar/401329632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T21:37:46Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/5920836/46-176591732.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Berliner Füchse waren einfach ausgefuchster als die Fivers",
  "articleTitleTranslated" : "Berlin Tilkileri, Fivers'tan daha akıllıydı.",
  "articleContent" : [ "In der torreichen Anfangsphase hielten die Wiener ordentlich mit, Nikola Stevanovic erzielte in der dritten Minute die erste Führung für die Gastgeber – 3:2. Anschließend pendelte sich die Gäste-Führung auf zwei Tore Unterschied ein.", "Wolfgang Filzwieser war es zu verdanken, dass die Gäste nicht früh wegzogen. Der Goalie vereitelte reihenweise Chancen des Gegners. In der 18.  Minute, nach einer neuerlichen Großtat Filzwiesers, schafften die Gastgeber durch Tobias Wagner den verdienten Ausgleich (11:11).", "In Folge schlichen sich immer mehr Fehler ins Spiel der Berliner ein, wovon sich auch die Gastgeber anstecken ließen. In der 27.  Minute war die Partie nach einem Tor von Marin Martinovic wieder ausgeglichen.", "Zum letzten Mal an diesem Abend. Mit dem Zwei-Tore-Vorsprung für die Deutschen ging es in die Kabinen der leeren Halle in der Hollgasse. „Wir zeigen hier keinen Respekt, das taugt mir“, zog Manager Menzl ein zufriedenes Halbzeit-Fazit.", "Ein Blick auf die Anzeigetafel bereits nach nur fünf Minuten in Halbzeit zwei verhieß nichts Gutes: Die Füchse lagen da schon sechs Tore vorne. „Burschen, Manndeckung! “, schrie der ratlos wirkende Fivers-Trainer Peter Eckl kurze Zeit später mit ausgestreckten Armen ins Feld hinein.", "Zu spät. Da war der Rückstand seines Teams bereits zweistellig. „Wir versuchen unseren Spielern immer Tempo, Tempo, Tempo einzuimpfen. Schade, dass wir Vollgas gegen die Wand fuhren“, sagte Eckl später.", "Man konnte den Favoriten nur eine Halbzeit ärgern." ],
  "articleContentTranslated" : [ "Yüksek skorlu erken safhada, Viyanalılar iyi devam etti, ev sahibi üçüncü dakikada Nikola Stevanovic ilk öne geçti - 3: 2. Ardından konuk lider iki gol farkına karar verdi.", "Konukların erken ayrılmaması Wolfgang Filzwieser sayesinde oldu. Kaleci, rakibin üst üste şansını engelledi. 18. dakikada, Filzwieser'in bir başka başarısından sonra ev sahibi Tobias Wagner (11:11) aracılığıyla eşitlemeyi başardılar.", "Sonuç olarak, ev sahiplerine de bulaşan Berlinliler'in oyununa gittikçe daha fazla hata girdi. 27. dakikada Marin Martinovic'in golü ile maç yeniden eşitlendi.", "O akşam son kez. Almanlar için iki gollü üstünlükle, Hollgasse'deki boş salonun kamaralarına girdiler. Menzl, \"Burada herhangi bir saygı göstermiyoruz, bu benim için iyi,\" diyerek yarı zamanlı tatmin edici bir sonuç çıkardı.", "İkinci yarıda sadece beş dakika sonra skor tahtasına bakmak pek iyi gelmedi: Füchse şimdiden altı gol öndeydi. \"Beyler, adam işaretleme! \", Kısa bir süre sonra şaşkın Fivers antrenörü Peter Eckl'e kollarını açarak sahaya doğru bağırdı.", "Çok geç. Takımının açığı zaten çift rakamlıydı. “Oyuncularımıza her zaman hız, hız, hız aşılamaya çalışıyoruz. Duvara tam gaz vurmamız utanç verici, ”dedi Eckl daha sonra.", "Favorileri sadece bir buçuk için sinirlendirebilirsin." ]
}