{
  "sourceCountry" : "austria",
  "articleTitle" : "Innenminister sieht Behörden-Versagen: „Täter nützte das System perfide aus“",
  "targetLanguage" : "turkish",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "articleContent" : [ "Aus Österreich sind rund 250 Männer nach Syrien gereist, bei 8,8 Millionen Einwohner.  Wir haben in Deutschland 1000 IS-Sympathisanten, die nach Syrien ausgereist sind, nur gibt es in Deutschland aber bekanntlich 80 Millionen Einwohner.", "Das heißt, wir haben eine große Dschihadistenszene.  Wie soll man denn künftig mit solchen Gefährdern umgehen?  Grundsätzlich ist es für eine freie Demokratie immer eine Herausforderung, mit Menschen umzugehen, die genau das Gegenteil im Sinn haben.", "Menschen, die nämlich unsere freie Gesellschaft zerstören wollen, gleichzeitig aber die rechtlichen Instrumente bedienen, die diese freie Gesellschaft bietet.  Es gibt in Österreich ja auch keine Haft für Gefährder.", "Das heißt, es gibt bei uns keine Präventiv-Haft.  Und das führt dazu, dass wir mit allen Mitteln des Rechtsstaates gefordert sind, genau gegen solche Menschen vorzugehen.", "Ich habe jetzt mit der Justizministerin ein Gespräch am Rande des Ministerrates gehabt, wo die Justizministerin deutlich die Zusammenarbeit mit dem Bundesverfassungsschutz sucht, wenn es darum geht, Einschätzungen über die bereits inhaftierten Gefährder und potentiellen Gewalttäter abzugeben.", "Wir müssen versuchen, uns so dem Thema anzunähern, dass es sich einerseits mit der liberalen und freien Demokratie, die in Österreich gibt, ausgeht.  Auf der anderen Seite muss die Sicherheit für die Menschen in diesem Land genauso ein wichtiges Rechtsgut sein.", "Österreich ist jetzt im zweiten Lockdown, und am Abend davor passiert erstmals ein Attentat, das wir eigentlich nur aus Berlin und Paris kennen.  Wie wird denn das Wien verändern?", "Ich glaube, wenn wir zusammenstehen, verändern wir uns eben nicht.  Gerade bei der Frage des Terrorismus, der sich gegen eine freie und rechtsstaatliche Demokratie wendet, der gegen Grund- und Freiheitsrechte und gegen Toleranz vorgeht, ist dieses Zusammenstehen wichtig.", "Heute ist ein Tag der Trauer.  Wir brauchen jetzt dieses erhöhte Sicherheitsaufgebot der Polizei.  Aber wir werden auch wieder zur Normalität zurückkehren.  Wir werden auch wieder im Bermudadreieck schöne und freudvolle Momente erleben und genau diese Toleranz ist es, die unsere Gesellschaft prägt.", "Es braucht jetzt noch eine gewisse Zeit.  Aber der Terrorismus, die Gewalt, der Hass wird uns nicht besiegen, genauso wenig wie das Coronavirus.  Es gibt zwei Männer mit türkischem Migrationshintergrund, die als die Helden der Terrornacht gelten, weil sie den verletzten Polizisten aus der Gefahrenzone gezerrt haben.", "Werden Sie diese beiden Männer ehren?  Worauf es mir ankommt, ist, dass dieses Zerrbild, das Terroristen erzeugen wollen, in einer Gesellschaft keinen Erfolg hat.", "Das Engagement der beiden Österreicher mit Migrationshintergrund hat gezeigt, dass es diesen Zusammenhalt gibt.  Wir haben einen Polizisten, der schwer verwundet wurde, als er im Einsatz stand, um die Sicherheit genau für diese Bürgerinnen und Bürger auch zu gewährleisten.", "Genau da haben diese zwei Österreicher geholfen, als der Polizist in Bedrängnis war.  Das zeigt einfach, dass unsere Gesellschaft eben auch dadurch gekennzeichnet ist, dass, wenn es jemandem schlecht geht, wir füreinander einstehen." ],
  "id" : "e7MvA5q3",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/innenminister-sieht-behoerden-versagen-taeter-nuetzte-das-system-perfide-aus/401086281",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "İçişleri Bakanı yetki hatası görüyor: \"Failler sistemi haince kullandı\"",
  "articleContentTranslated" : [ "8,8 milyon nüfuslu Avusturya'dan Suriye'ye yaklaşık 250 erkek geldi. Almanya'da Suriye'ye göç eden 1.000 DAİŞ sempatizanı var, ancak Almanya'da 80 milyon kişi olduğu biliniyor.", "Bu, geniş bir cihatçı sahnemiz olduğu anlamına geliyor. Gelecekte bu tür tehditlerle nasıl başa çıkılmalı? Prensip olarak, özgür bir demokrasi için aklında tam tersi olan insanlarla uğraşmak her zaman bir meydan okumadır.", "Özgür toplumumuzu yok etmek isteyen ama aynı zamanda bu özgür toplumun sunduğu yasal araçları kullanan insanlar. Avusturya'da tehlikeli olanlar için tutukluluk yoktur.", "Bu, bizde önleyici bir gözaltı olmadığı anlamına gelir. Ve bu, hukukun üstünlüğü gereği bu tür insanlara karşı harekete geçmemiz gerektiği anlamına gelir.", "Şimdi, Adalet Bakanı ile Bakanlar Konseyi'nin kenarlarında bir görüşme yaptım; burada, Adalet Bakanı, halihazırda gözaltına alınmış ve şiddet içeren suçlar işlemiş olabilecekleri değerlendirmeye gelince, Federal Anayasayı Koruma Dairesi ile açıkça işbirliği aramaktadır.", "Konuya, bir yandan Avusturya'da var olan liberal ve özgür demokrasi ile bitecek şekilde yaklaşmaya çalışmalıyız. Öte yandan, güvenlik bu ülkenin insanları için yasal bir varlık kadar önemli olmalıdır.", "Avusturya şu anda ikinci tecritte ve ilk kez bir saldırı gerçekleşmeden önceki akşam sadece Berlin ve Paris'ten bildiğimiz bir şey. Bu Viyana'yı nasıl değiştirecek?", "Bence birlikte durursak değişmeyiz. Hukukun üstünlüğüne dayalı özgür bir demokrasiye, temel ve medeni haklara karşı ve hoşgörüye karşı olan terörizm sorunu söz konusu olduğunda bu bir arada durmak özellikle önemlidir.", "Bugün bir yas günü. Şimdi bu artan polis gücüne ihtiyacımız var. Ama normale de döneceğiz. Bermuda Şeytan Üçgeni'nde yine güzel ve keyifli anlar yaşayacağız ve toplumumuzu şekillendiren de tam da bu hoşgörü.", "Hala biraz zaman alıyor. Ama terörizm, şiddet, nefret bizi koronavirüsten daha fazla yenemez. Yaralı polis memurunu tehlike bölgesinden sürükledikleri için terör gecesinin kahramanı sayılan Türk göçmen kökenli iki adam var.", "Bu iki adamı onurlandıracak mısınız? Benim için önemli olan, teröristlerin yaratmak istediği bu karikatürün toplumda başarısız olması.", "Göçmen kökenli iki Avusturyalı'nın bağlılığı, bu dayanışmanın var olduğunu göstermiştir. Tam da bu vatandaşların güvenliğini sağlamak için görevdeyken ağır yaralanmış bir polisimiz var.", "Bu tam da bu iki Avusturyalı'nın polisin sıkıntıda olduğu zamanlarda yardım ettiği yerdi. Bu basitçe toplumumuzun, birisi kötü olduğunda, birbirimizi desteklediğimiz gerçeğiyle de karakterize edildiğini gösterir." ]
}