{
  "id" : "e7yVKOff",
  "url" : "https://www.derstandard.at/story/2000125069385/studie-attestiert-geringes-corona-infektionsrisiko-im-zug?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:30:38Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Infektionsrisiko in Bahn und Bus laut Studie gering",
  "articleTitleTranslated" : "Araştırmaya göre tren ve otobüslerde korona enfeksiyonu riski düşük",
  "articleContent" : [ "Wien – Bus- und Bahnverkehr sind keine Treiber beim Corona-Infektionsgeschehen in Österreich. Zu diesem Schluss kommt der Umweltmediziner Hans-Peter Hutter bei einer Untersuchung, für die mehr als 100 internationale Studien und Fachartikel berücksichtigt wurden.", "Das Risiko, sich in Bahn oder Bus anzustecken, sei zwar nicht null, aber doch sehr gering – sofern die Schutzmaßnahmen eingehalten werden.", "Die internationalen Studien und Artikel ließen sich zwar nicht immer genau auf die spezifische Situation beim Bahn- und Busverkehr in Österreich übertragen, \"es können aber Eckpunkte heruntergebrochen werden\", sagte Hutter der APA.", "Das Fazit: Das Ansteckungsrisiko ist in öffentlichen Verkehrsmitteln nicht höher als in anderen Bereichen des öffentlichen Lebens.", "In einer Untersuchung der Berliner Charité, bei der Mitarbeiter der Deutschen Bahn auf Antikörper getestet wurden, stellte sich sogar heraus, dass diese Berufsgruppe weniger Covid-Infektionen aufwies als der Bevölkerungsdurchschnitt.", "\"Diese Personen halten sich den ganzen Tag in Zügen auf\", so Hutter. Zurückgeführt wird das geringe Risiko unter anderem auf die hohe Luftwechselrate durch Lüftungsanlagen. Da Coronaviren hauptsächlich über Tröpfchen bzw.", "Aerosole übertragen werden, spielt die Versorgung mit Frischluft eine besonders wichtige Rolle. In einem ÖBB-Railjet wird die Luft etwa elfmal pro Stunde gewechselt.", "\"Das ist vor allem im Bereich des Fernverkehrs wichtig, der von längeren Fahrzeiten und weniger Fahrgastwechseln geprägt ist\", heißt es von der ÖBB. Entscheidend ist, dass die Hygienemaßnahmen eingehalten werden.", "Seit Beginn der Pandemie sind bei der ÖBB täglich über 1.000 Reinigungskräfte auf Bahnhöfen und in Zügen im Einsatz. Mehr als 100.000 Reinigungen pro Monat werden durchgeführt.", "Hinzu kommt, dass in den Zügen bzw. in Bussen die Abstandsregeln penibel kontrolliert und auch das Tragen einer FFP2-Maske vorgeschrieben ist.", "Dass trotz sämtlicher Maßnahmen ein Restrisiko bleibt, liegt Hutter zufolge auf der Hand: \"Nullrisiko hat man auch nur, wenn man sämtliche Kontakte unterlässt.\"", "Die ÖBB zeigte sich erfreut, \"dass die Anstrengungen unserer tausenden Mitarbeiterinnen und Mitarbeiter bestätigt werden und wir den Fahrgästen ein sicheres und gesundes Umfeld bieten können\".", "Die ÖBB stelle das Rückgrat des öffentlichen Verkehrs in Österreich dar und transportiere \"besonders viele systemrelevante Arbeitskräfte wie Krankenpflege- und Supermarktpersonal, die auf den öffentlichen Verkehr angewiesen sind\", sagte ÖBB-Chef Andreas Matthä. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturya'da otobüs ve tren trafiği korona enfeksiyonunun etkenleri değildir. Bu, çevre doktoru Hans-Peter Hutter'in 100'den fazla uluslararası çalışma ve uzmanlık makalesinin dikkate alındığı bir araştırmada ulaştığı sonuçtur.", "Tren veya otobüste enfekte olma riski sıfır değildir, ancak çok düşüktür - koruyucu önlemlere uyulması şartıyla.", "APA'dan Hutter, uluslararası çalışmalar ve makaleler, Avusturya'daki demiryolu ve otobüs trafiğiyle ilgili özel duruma her zaman tam olarak aktarılamayabilir, \"ancak kilit noktalar çözülebilir,\" dedi.", "Sonuç: Enfeksiyon riski, toplu taşıma araçlarında diğer toplu yaşam alanlarına göre daha yüksek değildir.", "Deutsche Bahn çalışanlarının antikorlar için test edildiği Berlin Charité tarafından yapılan bir çalışmada, bu profesyonel grubun nüfus ortalamasından daha az Covid enfeksiyonu olduğu ortaya çıktı.", "Hutter, \"Bu insanlar bütün gün trenlerde kalıyor\" dedi. Düşük risk, diğer şeylerin yanı sıra, havalandırma sistemleri aracılığıyla yüksek hava değişim oranına bağlanır. Koronavirüsler esas olarak damlacıklar veya", "Aerosoller iletildiğinde, temiz hava beslemesi özellikle önemli bir rol oynar. Bir ÖBB Railjet'te hava saatte yaklaşık on bir kez değiştirilir.", "ÖBB, \"Bu, daha uzun seyahat süreleri ve daha az yolcu değişikliği ile karakterize edilen uzun mesafeli taşımacılık alanında özellikle önemlidir\" diyor. Hijyen önlemlerine uyulması çok önemlidir.", "Pandeminin başlangıcından bu yana ÖBB'nin istasyonlarda ve trenlerde her gün 1000'den fazla temizlik personeli görev yaptı. Ayda 100.000'den fazla temizlik yapılmaktadır.", "Ayrıca tren ve otobüslerde mesafe kuralları titizlikle kontrol edilir ve FFP2 maskesi takılması zorunludur.", "Hutter'e göre, alınan tüm önlemlere rağmen hala bir risk kaldığı açıktır: \"Sadece tüm teması ihmal ederseniz sıfır risk alırsınız.\"", "ÖBB, \"Binlerce çalışanımızın çabalarının teyit edilmesinden ve yolculara güvenli ve sağlıklı bir ortam sunabilmemizden\" memnun kaldı.", "ÖBB'nin patronu Andreas Matthä, ÖBB'nin Avusturya'daki toplu taşımanın omurgasını temsil ettiğini ve \"toplu taşımaya bağımlı olan hemşire ve süpermarket personeli gibi özellikle sistemik açıdan önemli çok sayıda işçiyi\" taşıdığını söyledi. (APA, 16 Mart 2021)" ]
}