{
  "id" : "e8LcPP0Z",
  "url" : "https://www.diepresse.com/5925740/Medien_Neue-Medienprojekte_Melisa-Erkurt-Stefan-Apfl?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/c/5925740/erkurt_16112222418361.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Medienprojekte: Melisa Erkurt, Stefan Apfl",
  "articleTitleTranslated" : "Yeni medya projeleri: Melisa Erkurt, Stefan Apfl",
  "articleContent" : [ "Journalistische Influencer sollen künftig im Digitalverlag Hashtag ausgebildet werden, ein Projekt von Stefan Apfl. Melisa Erkurt startet ebenfalls ein neues Medienprojekt.", "Der ehemalige Chefredakteur des \"Datum\", Stefan Apfl, gründet einen neuen Digitalverlag: Hashtag soll ab März journalistische Influencer ausbilden und journalistische Video- und Audioformate entwickeln, die dann auf Plattformen wie TikTok, Twitch oder YouTube ausgespielt werden könnten.", "Ein Vorbild sei laut einem Bericht des \"Standard\" die ARD/ZDF-Plattform Funk, die sich an ein junges Zielpublikum richtet.", "An Bord sind auch der Wirtschaftswissenschaftler Leonhard Dobusch und die ehemalige ÖH-Vorsitzende Barbara Blaha, die mit dem Momentum-Institut einen dezidiert linken Thinktank betreibt, dessen wissenschaftlicher Leiter Dobusch ist.", "Autorin Melisa Erkurt nicht mehr für ORF tätig Auch Melisa Erkurt, die im vergangenen Jahr durch ihr Buch „Generation Haram – Warum Schule lernen muss, allen eine Stimme zu geben“ zu einiger Prominenz gekommen ist, geht neue Wege.", "Bisher war sie beim ORF-„Report“ als Redakteurin tätig, nun startet sie ein neues Medienprojekt, wie sie auf Twitter bekannt gab. Im Mittelpunkt des journalistischen Produkts sollen demnach Instagram und junge Menschen stehen.", "Geplanter Starttermin ist Ende Jänner. „Falter\"-Lesern ist Erkurt auch durch ihre wöchentliche Kolumnedort bekannt." ],
  "articleContentTranslated" : [ "Stefan Apfl'ın bir projesi olan dijital yayıncılık şirketi Hashtag'de gazetecilik etkileyiciler eğitilecek. Melisa Erkurt da yeni bir medya projesine başlıyor.", "\"Datum\" un eski genel yayın yönetmeni Stefan Apfl, yeni bir dijital yayıncı kuruyor: Hashtag, Mart ayından itibaren gazetecilik etkileyicileri eğitecek ve daha sonra TikTok, Twitch veya YouTube gibi platformlarda oynatılabilecek gazetecilik video ve ses formatları geliştirecek.", "\"Standard\" ın bir raporuna göre, genç bir hedef kitleye yönelik ARD / ZDF radyo platformunun modeli bir modeldir.", "Ayrıca, ekonomist Leonhard Dobusch ve Dobusch'un bilimsel direktörlüğünü yaptığı Momentum Enstitüsü'nde kararlı bir şekilde sol görüşlü bir düşünce kuruluşunu yöneten eski ÖH başkanı Barbara Blaha da var.", "Yazar Melisa Erkurt, geçtiğimiz yıl “Nesil Haram - Okullar Neden Herkese Ses Vermeyi Öğrenmeli” adlı kitabıyla öne çıkan ORF Melisa Erkurt için artık çalışmıyor ve yeni bir çığır açıyor.", "Şimdiye kadar ORF “Report” için editör olarak çalıştı, şimdi Twitter'da duyurduğu gibi yeni bir medya projesine başlıyor. Gazetecilik ürünü Instagram ve gençlere odaklanmalıdır.", "Planlanan başlangıç tarihi, Ocak ayının sonudur. \"Falter\" okuyucular da Erkurt'un oradaki haftalık köşe yazısıyla tanınıyor." ]
}