{
  "id" : "e8Xx4NzO",
  "url" : "https://kurier.at/wirtschaft/immobiz/welt-der-buecher/401125401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T15:06:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811970/46-173276175.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Welt der Bücher",
  "articleTitleTranslated" : "Kitap dünyası",
  "articleContent" : [ "Lange vor der Erfindung des E-Readers wurden um Bücher herum ganze Paläste gebaut. Doch auch eine private Bibliothek verleiht einem Wohnraum das gewisse Etwas. Worauf es bei der Gestaltung ankommt.", "Wer im Homeoffice arbeitet und an Videokonferenzen teilnimmt, präsentiert sich gerne vor einem Bücherregal. Vermittelt Seriosität, sagen Kommunikationsexperten, steht für Bildung und sorgt für einen neutralen, aber nicht faden Hintergrund.", "Bei der Modeikone Karl Lagerfeld füllten Lesewerke einst mehrere Wände und verbanden sogar – über eine Wendeltreppe – zwei Wohnstockwerke miteinander. Harry Potter-Schöpferin J. K.", "Rowling wiederum hat die Bibliothek nicht nur für ihren literarischen Protagonisten zu einem der Hauptschauplätze erkoren, sondern lebt auch selbst umgeben von zahlreichen Büchern, die sie in edlen Regalen nach Farben geordnet hat.", "Wer gute Literatur schätzt, hält seine Büchersammlung in Ehren.", "Ob mit deckenhohen Regalen im Wohnbereich, als gemütliche Leseecke oder persönlicher Rückzugsort im Arbeitszimmer – Bücher vermitteln nicht nur Wissen, sie sorgen in den eigenen vier Wänden für Wohlfühlambiente und bieten sich nicht zuletzt als Dekoration mit Mehrwert an.", "Dabei muss man kein Buchwurm sein, um die Vorzüge eines Bücherregals oder einer ganzen Bücherwand zu schätzen. © Bild: interlübke Die Gestaltungsmöglichkeiten sind heute jedenfalls vielfältig.", "„Grundsätzlich ist zwischen einzelnen, frei stehenden Regalen oder Regalelementen, etwa in der Wohnwand, und ganzen Bücherwänden zu unterscheiden.", "Bei frei stehenden Bücherregalen sollte man auf eine harmonische Wirkung mit den anderen Möbeln achten, damit alles in Proportion und Wirkung zusammenpasst. Bücherwände hingegen gehen über einen großen Bereich und dann oft bis zur Decke hinauf“, erklärt Raumexpertin und Wohnberaterin Maria Husch.", "„Hier ist vor allem auf die Raumwirkung zu achten, denn eine Bücherwand kann einen Raum schnell klein erscheinen lassen, wenn sie an der falschen Wand ist.“ Jedenfalls sind Bücherregale, wie alle Möbelstücke, eine Balance zwischen Funktionalität und Optik.", "Husch: „Es gibt solche, die ganz voll mit Büchern sind, und solche, die auch Dekoration zur Auflockerung haben. Beide haben eine unterschiedliche Wirkung und daher auch unterschiedliche Anforderungen an Design“", "© Bild: Getty Images/iStockphoto/Hasret Sonmez/iStockphoto Hier seien zwei Ansatzpunkte möglich, so die Expertin: „Das Regal selbst ist total schlicht, einheitlich und tritt in den Hintergrund, wenn es befüllt wird.  “", "Puristische Buchliebhaber legen darauf oft Wert. Oder das Regal selbst ist ein besonderes Möbelstück, wo Bücher und Dekoration präsentiert werden und wo vielleicht noch für andere Gegenstände Stauraum ist – zum Beispiel in Boxen.“ © Bild: Nn – Klassiker: Bücherwand.", "Üblicherweise ist diese aus MDF, also mitteldichten (Holz-)Faserplatten oder robustem Vollholz gefertigt, und in jeder Farbe und Maserung erhältlich. Da sie die gesamte Wand einnimmt, beeinflusst sie maßgeblich die Raumwirkung.", "Bei eher kleinen Zimmern empfiehlt sich helles Material, bei größeren Räumen kann die Wahl auf dunkle Modelle fallen. Tipp: LED-Spots entlang der oberen Leiste. – Bücherregal als Raumteiler.", "Ist ein Wohnzimmer gleichzeitig auch Schlafraum oder gleicht die Wohnung einem Loft, kann ein hohes Bücherregal eine sowohl optisch ansprechende Raumtrennung schaffen als auch dem Raum einen individuellen Charakter und Struktur verleihen.", "Am besten lässt man aber zwischen den Lesewerken auch Platz für Wohnaccessoires, damit der Raumteiler luftig wirkt. – Multifunktionale Regale.", "Durch ihre Flexibilität passen Sie sich nahezu jedem Raum an und finden beispielsweise als Steckregale mit modularen Einsätzen sogar unter einer Dachschräge oder in Treppenhäusern Platz. Weiterer Vorteil: Diese Regale können nachträglich leicht erweitert werden.", "Als Multitalente stellen sie nicht nur Bücher, sondern auch CDs, Deko oder Pflanzen zur Schau. Wichtig für alle, die sich ein neues Bücherregal anschaffen: Es beherbergt nie nur Leseschätze, sondern trägt durch sein Design immer auch zum Wohnambiente bei.", "Freilich kann man den persönlichen Bücherfundus nach Themenbereichen sortieren. Oder nach Anfangsbuchstaben der Autoren oder Titel. Optisch ansprechender sindfolgende Tipps: - Hält sich die Form des Regals zurück, kann der Inhalt zum Tragen kommen, auch durch schöne Dekostücke.", "Sie sollten aber zum Regaldesign passen. Harmonisch wirkt es, wenn sich die Ausstattung auf zwei bis drei Farben beschränkt. Weiß ist immer gut. - Umfasst die private Bibliothek eine Vielfalt an Farben?", "Dann lässt sie sich ansprechend nach Farben sortieren. Durch eine solche Anordnung wirkt das Regal organisiert und als bunter Eyecatcher. - Auch unterschiedlich große Flächen innerhalb eines Bücherregals können die Grundlage für ein spannungsreiches Spiel sein.", "Dabei sollte man aber auf ein klares Raster achten, damit der Gesamteindruck nicht zu unruhig wird. - Zu guter Letzt lässt sich der Regalinhalt auch mithilfe von Form-Variationen gestalten.", "Große und kleine Bände, vereint oder abwechselnd, Taschenbücher in Reih und Glied, aufgestellte Bücher oder auf Stapel gelegt. Wichtig ist, das eine Art Zusammenhalt des Ganzen erkennbar bleibt.", "Erbauliche Prachtstücke Rund um den Globus stehen heute beeindruckende Bibliotheken, die sowohl Bücherwürmer als auch Architekturstaunende anziehen. Wir haben – virtuell – einige der berühmtesten Buchbauwerke besucht.", "Die Aufgabe von Bibliotheken befindet sich im Wandel. Während sie früher vor allem als Bildungsstätten dienten, sind sie heute auch wichtige Kultur- und Veranstaltungsorte. Bautechnisch beeindruckend sind sie seit jeher.", "Die ersten Bibliotheken, die ihre Leseräume der Allgemeinheit zugänglich machten, waren im 17.  Jahrhundert die Bodleian Library in Oxford und die Biblioteca Ambrosiana in Mailand.", "Als größte Bibliothek der Welt gilt heute die British Library in London mit 170 Millionen Medien, eine ähnlich gigantische Anzahl an Büchern hat die Library of Congress in Washington. In Österreich steht die größte Klosterbibliothek des Planeten – im barocken Stift Admont in der Steiermark.", "Der Prototyp des modernen Bücherhauses wurde  2020 in Oslo, Norwegen, eröffnet – die neue Deichmansche Bibliothek, die neben Büchern noch ein Kino, Soundstudios, Restaurant und Gaming-Bereiche bietet. © Bild: Stift Admont / Marcel J.", "Peda Stift Admont, Obersteiermark Das barocke Prunkstück wurde im 18.  Jhd. vom österreichischen Baumeister Josef Hueber errichtet und beherbergt einen beeindruckenden Büchersaal mit 70 m Länge und 13 m Höhe.", "Die Decke wurde ganz im Zeichen der Aufklärung gestaltet: Ihre sieben Fresken zeigen die verschiedenen Stadien der menschlichen Erkenntnis .   © Bild: Diego Delso/CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City Die 2006 eröffnete Bibliothek gehört zu den größten ihrer Art in Mexiko.", "Der Gebäudekomplex aus drei Einzelbauten mit je sechs Stockwerken, umfasst 38.000   samt Botanischem Garten. Glasflächen, riesige Freiräume, Holzelemente und Sichtbetonwände sowie hängende Metallkonstruktionen erinnern stark an den Industrial Style", ".   © Bild:", "Nn Deichmansche Bibliothek, Oslo Die sechs offenen Ebenen des  imposanten Glasbaus der „Lund Hagem Arkitekter“ und des Atelier Oslo werden durch drei Türme getragen (hier finden sich rund 450.000 Medien), um die herum zahlreiche kleinere Räume für Kurse, Konferenzen und Begegnungen angesiedelt sind.  :", "Die Eröffnung fand im Juni 2020 statt .   © Bild: Getty Images/cla78/IStockphoto.com NY Public Library, New York Mit mehr als 51 Millionen Medien zählt die New York Public Library nicht nur zu den größten Bibliotheken weltweit, sie dient auch Hollywood regelmäßig als Drehort (z.", "B. „Frühstück bei Tiffany“, „Spider Man“, „Ghostbusters“ und „Sex And The City“) .   © Bild: Kurier/Gruber Franz Nationalbibliothek, Wien Der Prunksaal, das Herz der Österreichischen Nationalbibliothek, zählt zu den schönsten Bibliothekssälen der Welt.", "Die ehemalige Hofbibliothek entstand in der ersten Hälfte des 18.  Jhd. als eigener Trakt der Kaiserresidenz Hofburg. Kaiser Karl VI. veranlasste den Bau, errichtet wurde er von Joseph Emanuel Fischer von Erlach nach Plänen seines Vaters", ".     © Bild: Julian Nitzsche/CC-by-sa 3.0/de Nationalbibliothek, Minsk Der spektakuläre Neubau wurde 2006 errichtet und gilt auch als Statement für die 1991 gewonnene Unabhängigkeit der Republik Belarus.", "Die 23 Stockwerke enden in einer Aussichtsplattform, die mit einem Panoramalift erreichbar ist. LED-Strahler lassen am Abend alle Seiten des „Diamanten“ in wechselnden Farbspielen leuchten .   © Bild: ?", "/CC BY-SA 4.0 Central Library, Seattle Das 34.000 m² große, Glas- und Stahlgebäude mit elf Geschoßen wurde von den Architekten Rem Koolhaas und Joshua Prince-Ramus im Stil des Dekonstruktivismus entworfen und 2004 eröffnet.", "Das Bauwerk wurde international mehrfach ausgezeichnet .   © Bild: Patrick Gillespie/CC BY 2.0 George Peabody Library, Baltimore   Die hohen Decken, der schwarzweiße Marmorboden und die reich verzierten Balustraden sind  bei Bücherfans und Heiratswilligen beliebt.", "In keiner ande-ren Bibliothek werden so viele Hochzeiten gefeiert. Das Gebäude aus dem 19.  Jhd. gehört zur Forschungsbibliothek der Johns Hopkins University.  " ],
  "articleContentTranslated" : [ "E-okuyucunun icadından çok önce, tüm saraylar kitapların etrafında inşa edildi. Ama özel bir kütüphane aynı zamanda bir oturma odası da veriyor. Tasarım söz konusu olduğunda önemli olan.", "Ev ofiste çalışanlar ve video konferanslara katılanlar kendilerini bir kitaplık önünde sunmayı severler. İletişim uzmanları, ciddiyeti yansıtıyor, eğitim anlamına geliyor ve tarafsız ama yumuşak olmayan bir arka plan sağlıyor.", "Moda ikonu Karl Lagerfeld için kitap okumak bir zamanlar birkaç duvarı doldurdu ve hatta iki kat yaşam alanını sarmal bir merdivenle birbirine bağladı. Harry Potter'ın yaratıcısı J.K.", "Rowling ise kütüphaneyi sadece edebiyat kahramanı için ana mekânlardan biri olarak seçmekle kalmadı, aynı zamanda zarif raflarda renklere göre düzenlediği sayısız kitapla çevrili yaşıyor.", "İyi bir edebiyata değer verenler, kitap koleksiyonlarına büyük saygı duyarlar.", "Yaşam alanındaki tavandan tabana raflarla, rahat bir okuma köşesi olarak veya çalışma odasında kişisel bir sığınak olarak olsun - kitaplar sadece bilgiyi iletmekle kalmaz, kendi dört duvarınızda iyi hissettiren bir atmosfer yaratır ve son olarak, katma değerli bir dekorasyon için idealdir.", "Bir kitaplığın veya bütün bir kitaplığın avantajlarını takdir etmek için kitap kurdu olmanıza gerek yok. © Image: interlübke Her halükarda, bugün birçok tasarım seçeneği var.", "“Ayrı ayrı duran raflar veya raf elemanları, örneğin duvar ünitesi ve tüm kitap duvarları arasında temel bir ayrım yapılmalıdır.", "Serbest duran kitap raflarında, her şeyin orantılı ve etkili bir şekilde birbirine uyması için diğer mobilyalarla uyum içinde çalışmalarını sağlamalısınız. Öte yandan kitap duvarları geniş bir alana ve ardından genellikle tavana kadar uzanıyor, ”diye açıklıyor oda uzmanı ve yaşam danışmanı Maria Husch.", "\"Dikkat edilmesi gereken en önemli şey mekansal etkidir, çünkü bir kitaplık bir odayı yanlış duvardaysa hızlı bir şekilde küçük gösterebilir.\" Her durumda, tüm mobilya parçaları gibi, kitap rafları da işlevsellik ve görünüm arasında bir dengedir.", "Husch: “Tamamen kitaplarla dolu olanlar ve gevşetmek için süslemeler de olanlar var. Her ikisinin de farklı bir etkisi vardır ve bu nedenle farklı tasarım gereksinimleri de vardır \"", "© Görsel: Getty Images / iStockphoto / Hasret Sönmez / iStockphoto Uzmana göre burada iki yaklaşım mümkün: “Rafın kendisi tamamen basit, tek tip ve doldurulduğunda arka planda kalıyor. \"", "Saf kitap severler buna genellikle değer verir. Ya da rafın kendisi, kitapların ve süslemelerin sunulduğu ve diğer öğeler için belki de kutularda depolama alanı bulunan özel bir mobilya parçasıdır. ”© Resim: Nn - Klasik: Kitaplık.", "Genellikle bu, MDF'den, yani orta yoğunluklu (ahşap) sunta veya sağlam masif ahşaptan yapılır ve her renk ve dokuda mevcuttur. Tüm duvarı kapladığı için mekansal etkiyi önemli ölçüde etkiler.", "Oldukça küçük odalar için hafif malzeme önerilir; daha büyük odalar için karanlık modeller seçilebilir. İpucu: Üst çubuk boyunca LED spotlar. - Oda bölücü olarak kitaplık.", "Bir oturma odası aynı zamanda bir yatak odasıysa veya daire bir çatı katına benziyorsa, yüksek bir kitaplık görsel olarak çekici bir oda ayrımı oluşturabilir ve odaya ayrı bir karakter ve yapı kazandırabilir.", "Oda ayırıcının havadar görünmesi için okuma kitapları arasında ev aksesuarları için boşluk bırakmak en iyisidir. - Çok işlevli raflar.", "Esneklikleri sayesinde hemen hemen her odaya uyarlanabilirler ve hatta eğimli bir tavanın altında modüler ek parçalara sahip geçmeli raflar olarak veya merdiven boşluklarında kullanılabilirler. Diğer bir avantaj: bu raflar daha sonraki bir tarihte kolaylıkla genişletilebilir.", "Çok yönlü olarak, sadece kitapları değil, aynı zamanda CD'leri, süsleri veya bitkileri de sergiliyorlar. Yeni bir kitaplık satın alan herkes için önemli: Sadece okuma hazinelerini barındırmıyor, aynı zamanda tasarımı sayesinde yaşam ortamına da katkıda bulunuyor.", "Elbette kişisel kitaplarınızı konularına göre sıralayabilirsiniz. Veya yazarın veya başlığın ilk harfine göre. Aşağıdaki ipuçları görsel olarak daha çekici: - Rafın şekli kısıtlanırsa, içerik, güzel dekoratif parçalarla bile devreye girebilir.", "Ancak raf tasarımına uygun olmaları gerekir. Ekipman iki veya üç renkle sınırlandırıldığında uyumlu görünüyor. Beyaz her zaman iyidir. - Özel kütüphane çeşitli renkler içeriyor mu?", "Daha sonra renge göre sıralanabilir. Böyle bir düzenleme, rafın düzenli ve renkli bir göz alıcı görünmesini sağlar. - Bir kitap rafındaki farklı boyutlardaki alanlar da heyecan verici bir oyunun temeli olabilir.", "Genel izlenimin fazla huzursuz olmaması için net bir ızgaraya dikkat etmelisiniz. - Son olarak, raf içerikleri şekil varyasyonları yardımıyla da tasarlanabilir.", "Büyük ve küçük ciltler, birleşik veya dönüşümlü, sıralar halinde dizilmiş ciltsiz kitaplar, ayakta duran veya istiflenmiş kitaplar. Bütünün bir tür uyumunun tanınabilir kalması önemlidir.", "Canlandıran mücevherler Günümüzde dünya çapında hem kitap kurtlarını hem de mimari şaşkınlığı çeken etkileyici kütüphaneler var. Neredeyse - en ünlü kitap binalarından bazılarını ziyaret ettik.", "Kütüphanelerin rolü değişiyor. Eskiden eğitim kurumları olarak kullanılırken günümüzde de önemli kültür ve etkinlik mekanlarıdır. Yapısal olarak her zaman etkileyici olmuşlardır.", "Okuma odalarını halka açan ilk kütüphaneler Oxford'daki Bodleian Kütüphanesi ve 17. yüzyılda Milano'daki Biblioteca Ambrosiana idi.", "Bugün dünyanın en büyük kütüphanesi 170 milyon medya ile Londra'daki İngiliz Kütüphanesi'dir ve Washington'daki Kongre Kütüphanesi de benzer şekilde devasa sayıda kitaba sahiptir. Gezegendeki en büyük manastır kütüphanesi Avusturya'da, Styria'daki barok Admont Manastırı'nda bulunuyor.", "Modern kitapevinin prototipi, kitaplara ek olarak sinema, ses stüdyoları, restoran ve oyun alanları da sunan yeni Deichmansche Kütüphanesi olan 2020'de Oslo, Norveç'te açıldı. © Görsel: Admont Manastırı / Marcel J.", "Peda Stift Admont, Yukarı Steiermark Barok gösteri eseri 18. yüzyılda Avusturyalı usta inşaatçı Josef Hueber tarafından inşa edilmiştir ve 70 m uzunluğunda ve 13 m yüksekliğinde etkileyici bir kitap odasına ev sahipliği yapmaktadır.", "Tavan tamamen Aydınlanma ruhuna göre tasarlandı: yedi fresk, insan bilgisinin farklı aşamalarını gösteriyor. © Fotoğraf: Diego Delso / CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City 2006 yılında açılan kütüphane, Meksika'daki türünün en büyüklerinden biridir.", "Her biri altı katlı üç ayrı binadan oluşan bina kompleksi, botanik bahçesi dahil 38.000'den oluşmaktadır. Cam yüzeyler, devasa açık alanlar, ahşap elemanlar ve çıplak beton duvarların yanı sıra asılı metal yapılar, endüstriyel stili güçlü bir şekilde anımsatmaktadır.", ". © Görsel:", "Nn Deichmansche Bibliothek, Oslo “Lund Hagem Arkitekter” ve Oslo Atölyesi'nin görkemli cam binasının altı açık katı, etrafında kurslar, konferanslar ve buluşmalar için çok sayıda küçük odaların yer aldığı üç kule (burada yaklaşık 450.000 medya var) tarafından destekleniyor. . :", "Açılış, Haziran 2020'de gerçekleşti. © Görsel: Getty Images / cla78 / IStockphoto.com NY Halk Kütüphanesi, New York 51 milyondan fazla medyaya sahip olan New York Halk Kütüphanesi, dünyadaki en büyük kütüphanelerden sadece biri değil, aynı zamanda Hollywood'da (ör.", "B. \"Tiffany'de Kahvaltı\", \"Örümcek Adam\", \"Hayalet Avcıları\" ve \"Seks ve Şehir\"). © Resim: Kurier / Gruber Franz Milli Kütüphanesi, Viyana Avusturya Milli Kütüphanesi'nin kalbi olan Devlet Binası, dünyanın en güzel kütüphane salonlarından biridir.", "Eski mahkeme kütüphanesi, 18. yüzyılın ilk yarısında Hofburg İmparatorluk Sarayı'nın ayrı bir kanadı olarak inşa edildi. İmparator Charles VI. inşaatı başlattı, Joseph Emanuel Fischer von Erlach tarafından babasının planlarına göre yaptırıldı.", ". © Resim: Julian Nitzsche / CC-by-sa 3.0 / de Milli Kütüphane, Minsk 2006 yılında inşa edilen muhteşem yeni bina, 1991 yılında Belarus Cumhuriyeti'nin bağımsızlığının bir ifadesidir.", "23 kat, bir panorama asansörü ile ulaşılabilen bir seyir platformunda sona ermektedir. Akşam LED spot ışıkları, \"elmasın\" her yanını değişen renklerde aydınlatıyor. © Görsel :?", "/ CC BY-SA 4.0 Merkez Kütüphanesi, Seattle On bir katlı, 34.000 m² cam ve çelik bina, Rem Koolhaas ve Joshua Prince-Ramus tarafından dekonstrüktivizm tarzında tasarlanmış ve 2004 yılında açılmıştır.", "Bina birçok uluslararası ödül aldı. © Image: Patrick Gillespie / CC BY 2.0 George Peabody Kütüphanesi, Baltimore Yüksek tavanlar, siyah-beyaz mermer zemin ve süslü korkuluklar kitap hayranları ve evlenmek isteyenler arasında popülerdir.", "Başka hiçbir kütüphanede bu kadar çok düğün yok. 19. yüzyıl binası, Johns Hopkins Üniversitesi Araştırma Kütüphanesi'nin bir parçasıdır." ]
}