{
  "id" : "E8XxcmYo",
  "url" : "https://kurier.at/kultur/medien/starmania-auftakt-ich-haett-mir-ein-bisschen-mehr-dreck-gewuenscht/401202052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:10:53Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4968070/bildschirmfoto_2021-02-27_um_08.57.11.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Starmania\"-Auftakt: \"Ich hätt' mir bisschen mehr Dreck gewünscht\"",
  "articleTitleTranslated" : "\"Starmania\" başlangıcı: \"Biraz daha pislik isterdim\"",
  "articleContent" : [ "In der ersten \"Starmania 21\"-Show mussten sich Arabella Kiesbauer und die Jury selbst noch an den neuen Voting-Modus herantasten. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Gänsehaut.", "Aber es fühlt sich gut an. Es fühlt sich an wie nach Hause kommen“ - mit diesen Worten beginnt Arabella Kiesbauer die fünfte Staffel von „Starmania“. Nach Hause kommen - das ist ein Gefühl, dass derzeit viele ersehnen, obwohl sie mehr Zeit zu Hause verbringen als sonst.", "Kiesbauer spricht die besondere Situation an, die kein großes Live-Publikum im Studio zulässt. Wie eine ferne Vergangenheit nehmen sich im Kontrast dazu die Massenszenen aus den ersten vier „Starmania“-Shows aus, die eingangs eingespielt werden.", "Wobei, stopp. Es ist ja tatsächlich eine ferne Vergangenheit: Neunzehn Jahre ist es her, dass die erfolgreiche Castingshow des ORF vom Stapel lief. Jetzt also „Starmania 21“, nach zwölf Jahren Pause.", "\"Hier wird gesungen\" Eröffnen darf Julia Wastian aus Brückl in Kärnten mit „This Is Me“ von Keala Settle. Die Power-Darbietung soll wohl gleich als Ansage zu verstehen sein, dass es hier ohne Kompromisse auf die Zwölf geht.", "„Hier wird gesungen“, sagte Kiesbauer davor, \"danach wird entschieden, wer weiterkommt und wer nicht, bis am Ende einer oder eine übrig bleibt.\" Das klingt relativ einfach. Ist es aber nicht.", "Arabella Kiesbauer wählte ein knalliges Outfit © Bild: ORF/ORF/Hans Leitner Hinter Wastian leuchtet zum Beispiel ein violetter Stern auf der riesigen LED-Wand auf, die Sängerin freut sich total. Sie hat gerade ein „Star-Ticket“ bekommen.", "Wie, was, „Star-Ticket“? Kiesbauer erklärt jetzt, dass das den sofortigen Aufstieg bedeutet. Die drei Juroren, Rapperin Nina „Fiva“ Sonnenberg, Sängerin Ina Regen und Singer-Songwriter Tim Bendzko, können es ebenso wenig fassen wie Julia Wastian.", "Es ist nicht das einzige Mal an diesem Abend, dass keiner für das Ergebnis verantwortlich sein will. Undurchsichtige Wertung Dazu muss man wissen: Sie tippen jeweils geheime Zahlen in ein Tablet, ohne die Entscheidung der anderen zu kennen.", "Addiert ergibt das dann - ohne genaue Aufschlüsselung - die Wertung „Grün“ (noch im Rennen), „Rot“ (sofortiges Ausscheiden)  oder eben das „Star-Ticket“. Wissen wir jetzt alles? Nein, noch immer nicht.", "Aber dazu später. Wenn wir ein neues Smartphone in Betrieb nehmen, kommen gewisse Bedienungsinfos ja auch erst nach und nach und anlassbezogen. Das Smartphone kann man übrigens bis zur achten Sendung getrost weglegen, bis dahin entscheidet ausschließlich die Dreier-Jury.", "Die Juroren geben erst nach ihrer Wertung eine Begründung dafür ab. Nina Sonnenberg fühlt sich im positiven Sinne „gegen die Wand gesungen“, Ina Regen „geplättet“, Tim Benzko meint, die „Riesenlast“, beginnen zu müssen, habe man der 18-Jährigen überhaupt nicht angemerkt.", "Harakiri tanzen Der nächste Kandidat wird vorgestellt: Sebastian Mucha (24) kommt aus St. Aegyd am Neuwalde in Niederösterreich und ist ist Polizist. Von ihm kommt aber wenig Staatsgewalt, sondern eine Ballade: „Someone You Loved“ von Lewis Capaldi.", "Dabei habe er, was die Musik betrifft, zunächst „auf dem Schlagzeug herumgehämmert“.", "Als seine Eltern ihn darauf hinwiesen, dass das nicht die beste Idee sei, habe er sich gesagt: „Singst halt, ist angenehmer.“ Die Kandidatenvorstellungen und die Off-Kommentare von Philipp Hansa (Ö3) lassen Song-Contest-Stimmung aufkommen.", "Auch, weil Hansa fast die selbe Stimmfärbung wie Andi Knoll besitzt. „Des schaffst scho, kumm“, sagt die Andi-Knoll-Stimme. Mucha, der wie am Mikrofonständer festgetackert scheint, bekommt die erste Grün-Wertung.", "Sonnenberg meint, der Kandidat brauche gar keine „großen Popgesten“. Bendzko fragt sich aber doch, „was du machst, wenn du hier einmal Harakiri tanzen musst.“ Arabella: „Was ist denn Harakiri? “ Bendzko: „Weiß ich auch nicht.“ Sirtaki auf Japanisch?", "Oder so ähnlich. Kein Karaoke erwünscht Anja Fischthaler, eine 18-jährige Verkäuferin aus Vöcklabruck (OÖ), bezeichnet sich selbst als „eher ruhige Person“, hat aber einen ziemlich lauten Song ausgewählt: „What’s Up“ von den 4 Non Blondes.", "Für sie bedeute das Lied, „dass man einfach an sei Herzerl glaubt“. Die Jury glaubt in ihrem Fall aber nicht an eine längere \"Starmania\"-Karriere und vergibt das erste „Rot“. Ina Regen übernimmt die Aufgabe, die Entscheidung zu erklären. ", "Sie wolle ihr „mehr Zeit geben“. „Starmania“ sei „kein Karaoke-Contest“, eine eigene Künstlerpersönlichkeit sei gefragt. Sonnenberg urteilt, die Kandidatin habe aus einem „so krassen Ansagen-Song was Balladigeres gemacht“.", "Aber: „Glaub weiter an dich, und dann sehen wir dich eh bald wieder.“ Arabella will die soeben Ausgeschiedene trösten und erinnert an ihr Talent für Mundartsongs, sagt dann aber: „Vielleicht sehen wir dich bei der 99.  Staffel wieder.“ Ob das der geeignete Trost ist?", "Ansonsten erfüllt Kiesbauer ihre selbst gewählte Rolle als \"Mama Starmania\" in bewährter Weise. \"Ein bisschen mehr Dreck\" Teodor Munjas hat schon als kleiner Junge von „Starmania“ geträumt.", "Jetzt ist der 28-jährige Wiener Kundenberater in einer Werbeagentur und singt bei „Starmania 21“ „Grenade“ von Bruno Mars. Das Grün-Voting ergebt sich laut Regen aus der Stimmfarbe, „gegen Ende hätt ich mir tatsächlich ein bisschen mehr Granate gewünscht“.", "Bei Lisa Wessely - sie kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena - hätte sich Benzko „am Ende ein bisschen mehr Dreck gewünscht.“ Arabella: „Böser, böser Tim.“ Bendzko will das mit dem Dreck nicht dreckig gemeint haben.", "Es gehe um den Dreck in der Stimme. „Ich hatte andere Gedanken. Böse, böse Arabella“, sagt Kiesbauer. Sonnenberg möchte, dass die 16-Jährige aus ihrem „Tanzbereich“, oder der „Komfortzone“ herauskommt, „der Kükenbonus ist jetzt weg“.", "Wiglwogl Noah Küng, 20 Jahre alt, Student aus Lustenau (Vorarlberg) rappt „eigentlich nur unter der Dusche“, und singt daher eine Ballade: „Leave a Light On“ von Tom Walker.", "Regen gibt nach dem „Grün“-Voting zu: „ich war ein bisschen im Wiglwogl.“ Bendzko muss über den österreichischen Ausdruck lachen. Arabella meint, der Berliner „wird bei uns noch viele Ausdrücke lernen“.", "Trotz Wiglwogs bescheinigt Regen dem Vorarlberger „Popstar-Appeal, so wie du dastehst“. Ein Haucherl Metal Popstar-Appeal kann man auch bei der selbstbewussten Stephanie Madrian beobachten: Die 22-jährige Klagenfurterin studiert Romanistik und wagt sich an den Adele-Song „Rolling in the Deep“ heran.", "Mit Recht, sie bekommt grünes Licht. Bendzko wünscht sich nur „etwas mehr Loslassen“, Regen ist es „ein bisschen zu glatt“, es könnte „ein Haucherl echter“ sein.", "Nicht nur ein Haucherl echter ist Felix Larcher: Der 21-jährige Verkäufer aus Ansfelden in Oberösterreich sagt: „I schau ned aus wie der typische ‚Starmania‘-Kandidat, Hätt mir net gedacht, dass i genommen werd, aber i gfreu mi“", "Er lässt mit seiner Version des Bilderbuch-Hits „Maschin“ aufhorchen, vor allem am Ende mit einem zünftigen Metal-Growl.  “ Das lässt sich am ehesten mit einem langgezogenen Grunzen vergleichen. „Grün“ leuchtet auf.", "Jurorin Sonnenberg verspricht in Anlehnung an den Text: „Ich steig in dein Auto ein. Ich find dich saucool.“ Regen hört „sehr viele Klangfarben, sogar Stevie Wonder“ heraus. Hat der auch einmal gegrowlt?", "© Bild: ORF/ORF/Hans Leitner Ob der allgemeinen Begeisterung über Larcher kommt die Frage auf: „Warum kein Star-Ticket? “ Arabella: „Dann hättet ihr ihm doch eines gegeben! “ Das Zustandekommen der Entscheidungen ist noch etwas schwer ergründlich.", "Einspringerin scheidet aus Magdalena Huber ist eingesprungen, aufgrund eines Coronafalls in der Kandidatenriege. Trotzdem ist die 24-jährige Wienerin die einzige, die mit Fieber auf die Bühne darf, sagt Kiesbauer.", "Dem Song \"Fever\" von Peggy Lee wohlgemerkt. Das Fieberthermometer der Jury zeigt \"Rot\". Regen übernimmt erneut die Aufgabe, die Entscheidung zu erklären. Kiesbauer zeigt sich „völlig konsterniert“ über das Ausscheiden der Jazz- und Popgesangsstudentin.", "„Ich kann mir das nur so vorstellen, dass die Starmania-Bühne nicht die richtige für dich ist.“ Noch ein \"Star-Ticket\" Es folgt Vanessa Dulhofer.  Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Sie will damit ausdrücken, dass sie sich so wohl fühlt, wie sie ist und stolz darauf ist. Kurze Haare und eine Haube sind ihr Markenzeichen. Ab nun auch eine glaskare Stimme mit viel glaubwürdiger Emotion.", "Das wird mit dem zweiten „Star-Ticket“ gewürdigt. Die Juroren, die schon während der Gesangsdarbietung an den Lippen der Sängerin hingen, sprudeln vor Lob nur so über. „Ich find dich einfach toll. Wenn ich mal groß bin, werd ich so wie du“, sagt Sonnenberg.", "Regen sagt: „Während ich Lieder darüber schreibe, dass ich nicht so sein kann, wie ich bin, hast du das längst erledigt.“ Bendzko spricht von durchgehender Gänsehaut, und vom Gefühl, „dass jedes Wort, dass du gesungen hast, so gemeint war“.", "Dann kommt ein bisschen Schunkelstimmung auf. Der 29-jährige französisch-kanadische Sänger Antoine Humbert singt „Les Champs-Élysées“ von Joe Dassin, leicht modernisiert.", "Der Tauchmeister, von Kiesbauer kurz zum Meeresbiologen upgegraded, sagt: „Ich mag, was ist wild.“ Zwar leuchtet die grüne Farbe auf, aber keiner in der Jury kann es sich so richtig erklären.", "Sonnenberg sagt es am deutlichsten: „Bei einer Karaoke-Party hätte ich dir zehn Bier ausgegeben“, aber hier auf die Bühne habe es nicht gepasst. „I hab schon immer eine brutal hohe Stimme gehabt“, sagt Markus Manzl, ein 17-jähriger Schüler aus St.", "Johann im Pongau. Er singt „Stay With Me“ von Sam Smith. Auch er darf sich über Grün freuen und rückt damit dem Semifinale (die Shows 5 und 6) näher. Bendzko hat gefallen, dass der Song „nicht auf einem Level durchgeballert“ wurde.", "„Wenn ich so singen könnte, würde ich’s vielleicht auch mal zu was bringen“, sagt er mit nicht ganz ernst gemeinter Bescheidenheit. Regen hätte sich „etwas mehr Gefühl“ gewünscht. „Noch mehr Gefühl? Ich hätt beinahe geweint“, meint Bendzko.", "Regen greift wieder ins Österreichische Wörterbuch: „ein Haucherl zu inszeniert“ sei es gewesen. Umarmte Weiblichkeit Mehr als ein Haucherl legt Diego Federico (24) drauf.", "Er ist Südtiroler, Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga so, wie Musicaldarsteller und Choreografen es halt tun. „Was sind denn das für witzige Hosenträger? “, fragt Kiesbauer.", "Sie spricht seinen Bondage-Gurt an. „Manche mögen’s leidenschaftlich in die eine Richtung, manche in die andere“, sagt er. Und: „Ein Mann sollte auch seine Weiblichkeit umarmen können.“ Umarmen ist derzeit nicht so hoch im Kurs.", "Sonnenberg wirkt skeptisch. „Du hast dir wirklich eine Choreo ausgedacht, das hat mich unterhalten, das gehört zum Star-Sein dazu, beim Rest bin ich super gespannt.“ Bendzko: „Ich bin auch ein bisschen zwiegespalten …“ „… im Wiglwogl.", "Hast' es? “, korrigiert Regen. Was Bendzko sagen wollte: neben der überbordenden Show habe „der Gesang gelitten, manche hohen Töne haben weh getan“.", "Aber offenbar nicht genug, Federicos Chance lebt. © Bild: ORF/Günther Pichlkostner Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele .   © Bild:", "ORF/Günther Pichlkostner Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars. © Bild: ORF/Günther Pichlkostner Anja Fischthaler:", "Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes © Bild: ORF/Günther Pichlkostner Markus Manzl: Der 17-jährige Schüler kommt aus St.  : Johann im Pongau und singt „Stay With Me“ von Sam Smith", ".   © Bild: ORF/Günther Pichlkostner Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii. © Bild:", "ORF/Günther Pichlkostner Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.  : Er singt „Leave a Light On“ von Tom Walker .", "  © Bild: ORF/Günther Pichlkostner Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin. Sie singt „Fever“ von Peggy Lee. Eingesprungen für Maria Aschenwald", ".   © Bild: ORF/Günther Pichlkostner Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin .   © Bild: ORF/Günther Pichlkostner Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena", ".   © Bild: ORF/Günther Pichlkostner Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch .", "  © Bild: ORF/Günther Pichlkostner Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor .", "  © Bild: ORF/Günther Pichlkostner Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko .", "  © Bild: ORF/Günther Pichlkostner Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle .", "  © Bild: ORF/Günther Pichlkostner Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga   © Bild: ORF/Günther Pichlkostner Sebastian Mucha: Der 24-jährige Polizist kommt aus St.", "Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi .", "  © Bild: ORF/Günther Pichlkostner Maria Aschenwald hätte \"Weus'd a Herz hast wia a Bergwerk\" von Rainhard Fendrich gesungen Victoria Naglmair, eine 17-jährige Schülerin aus Schrems (NÖ) wagt sich an „Piece of My Heart“ von Janis Joplin heran.", "Das hat übrigens auch Christina Stürmer - damals noch „Christl“ -  bei „Starmania“ getan. „Das gesamte Waldviertel ist voll dabei“, sagen Freundinnen im Vorstellungsvideo. In diesem Fall war das Waldviertel leider beim Ausscheiden dabei.", "Ina Regen hat im Vergleich zum realen Vorbild Janis Joplin, „Leidenschaft und Verzweiflung\" gefehlt. Es habe trotzdem „megaviel Spaß gemacht“, bedankt sich die Waldviertlerin. Singen wie beim Frisör Uwe Painer ist der älteste Teilnehmer in der „Starmania“-Geschichte. ", "Der 40-jährige kommt aus Stögersdorf in der Steiermark und steht beruflich als Techniker an der Druckmaschine. Dennoch singt er „Keine Maschine“, ein Song von Tim Bendzko. Jener Tim Bendzko, der ausgerechnet in der Jury sitzt.", "„Es ist nicht anders gegangen“, sagt Rainer. „Ich verbinde so viel mit dem Song.“ Vor allem viele Frisörbesuche, denn auch dort singe er den Song „sehr gern“. Aber Ina Regen muss schon wieder „schlechte Nachrichten überbringen“, ihr entgleitet ein „Fuck“.", "Der Song habe ihr „zu wenig erzählt, es ist mir nicht entgegengekommen.“ Bendzko, der nach dem Auftritt des Steirers noch aufgesprungen ist und geklatscht hat, versichert: „Es kann nicht an mir gelegen sein.“ Wiewohl er zu bedenken gibt: „Ich kenne wenige Songs besser als meine eigenen.\"", "Sonnenberg verspricht derweil schon die nächste Party: „Ich komm zu deinem Konzert im Barber Shop.“ Als letzte kommt Julia Novohradsky dran: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Strahlend nimmt sie die Nachricht entgegen, dass auch sie noch im Rennen bleibt. Ergebnisröhrchen Arabella muss sich nach den 16 Auftritten selbst über den Modus wundern: „Was ist da los? Zehn Weiter-Tickets habt ihr vergeben.", "Aber es dürfen nur acht weiter.“ Andersrum gefragt: Sollten wirklich einmal genau acht Leute \"Grün\" oder \"Star-Ticket\" bekommen, fällt dann auch das Zittern um die berühmten Ergebnisröhrchen weg?", "Da die drei Juroren nur sechs Teilnehmer direkt mit \"Rot\" nach Hause geschickt haben, aber noch zwei Aussteiger ermittelt werden müssen, ist in diesem Fall ein weiterer Entscheidungsprozess der Jury notwendig.", "Und so kann sich Kiesbauer am Ende über ihre \"geliebten Ergebnisröhrchen\" freuen, aus denen sie die Namen der glücklichen Kandidatinnen und Kandidaten zieht. Auch das obligatorische \"Wo soll ich anfangen?\"", "lässt sie nicht aus. Ein bisschen Nostalgie darf sein. Wenngleich die Corona-geplagte Bevölkerung schon sehr viel Erfahrung mit \"Ergebnisröhrchen\" gesammelt hat. Das Ergebnis in den Röhrchen: Diego Federico,  Antoine Humbert, Teodor Munjas und Lisa Wessely scheiden trotz Grün-Wertung aus. ", "Nächste Woche geht es weiter - mit 16 neuen Kandidaten, die um einen Semifinalplatz kämpfen.  Ausreichend Zeit, um sich das Regelwerk einzuprägen." ],
  "articleContentTranslated" : [ "İlk \"Starmania 21\" gösterisinde Arabella Kiesbauer ve jüri yeni oylama moduna kendileri yaklaşmak zorunda kaldı. * Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * \"Tüyler ürpertici.", "Ama iyi hissettiriyor. Arabella Kiesbauer bu sözlerle “Starmania” nın beşinci sezonuna başlıyor. Eve gelmek - bu, evde normalden daha fazla zaman geçirmelerine rağmen, şu anda pek çok kişinin özlediği bir duygudur.", "Kiesbauer, stüdyoda geniş bir izleyici kitlesine izin vermeyen özel duruma hitap ediyor. Buna karşılık, ilk dört “Starmania” gösterisinden, başlangıçta oynanan kalabalık sahneleri uzak bir geçmişe benziyor.", "Bu vesileyle, dur. Aslında uzak bir geçmiş: Başarılı ORF döküm şovu on dokuz yıl önce başlatıldı. Şimdi on iki yıllık aradan sonra \"Starmania 21\".", "Karintiya'daki Brückl'den Julia Wastian, Keala Settle'ın \"This Is Me\" şarkısıyla başlıyor. Güç performansı, ödün vermeden on iki olacağına dair bir duyuru olarak anlaşılmalıdır.", "\"Burası insanların şarkı söylediği yer,\" dedi Kiesbauer, \"sonunda bir veya iki kişi kalana kadar kimin öne geçip kimin gelmeyeceği konusunda bir karar verilecek.\" Kulağa oldukça kolay geliyor. Ama öyle değil.", "Arabella Kiesbauer şatafatlı bir kıyafet seçti © Image: ORF / ORF / Hans Leitner Wastian'ın arkasında, örneğin, devasa LED duvarda mor bir yıldız yanıyor, şarkıcı tamamen mutlu. Yeni bir \"Yıldız Bileti\" aldı.", "Ne gibi \"Yıldız Bileti\"? Kiesbauer şimdi bunun hızlı yükseliş anlamına geldiğini açıklıyor. Üç jüri üyesi, rapçi Nina \"Fiva\" Sonnenberg, şarkıcı Ina Regen ve şarkıcı-söz yazarı Tim Bendzko buna Julia Wastian'dan daha fazla inanamıyor.", "O akşam kimsenin sonuçtan sorumlu olmak istemediği tek zaman değil. Opak değerlendirme Başkalarının kararını bilmeden bir tablete gizli sayılar yazdığınızı bilmelisiniz.", "Eklendiğinde, bu - kesin bir bozulma olmadan - “Yeşil” (hala yarışta), “Kırmızı” (anında eleme) veya “Yıldız Bileti” ile sonuçlanır. Şimdi her şeyi biliyor muyuz? Hayır, hala değil.", "Ama daha sonra daha fazlası. Yeni bir akıllı telefonu faaliyete geçirdiğimizde, belirli işletim bilgileri yalnızca kademeli olarak ve duruma bağlı olarak gelir. Bu arada, yalnızca üç kişilik jüri karar verene kadar akıllı telefonunuzu sekizinci gösteriye kadar güvenle kaldırabilirsiniz.", "Jüri üyeleri bunun için ancak değerlendirmelerinden sonra bir sebep verirler. Nina Sonnenberg olumlu anlamda \"duvara karşı şarkı söylediğini\", Ina Regen'in \"düzleştiğini\" hissediyor, Tim Benzko \"büyük yükün\" 18 yaşındaki çocuğu fark etmeden başlatılması gerektiğini düşünüyor.", "Harakiri Dansı Sıradaki aday tanıtılır: Sebastian Mucha (24) Aşağı Avusturya'daki St. Aegyd am Neuwalde'den geliyor ve bir polis memuru. Ondan küçük bir devlet gücü geliyor, ama Lewis Capaldi'nin \"Sevdiğiniz Biri\" şarkısı geliyor.", "Müzik söz konusu olduğunda, başlangıçta \"davulları dövdü\".", "Ailesi bunun en iyi fikir olmadığını söyleyince kendi kendine “Şarkı söyle, daha hoş” dedi. Aday sunumları ve Philipp Hansa'nın (Ö3) seslendirme yorumları bir şarkı yarışması atmosferi yaratıyor.", "Ayrıca Hansa, Andi Knoll ile neredeyse aynı ses rengine sahip olduğu için. \"Yapabilirsin kumm\" diyor Andi Knoll sesi. Mikrofon standına zımbalanmış gibi görünen Mucha, ilk yeşil dereceyi alır.", "Sonnenberg, adayın “büyük pop jestlerine” ihtiyacı olmadığını düşünüyor. Ama Bendzko merak ediyor, \"Burada harakiri yapmak zorunda kalırsan ne yaparsın.\" Arabella: \"Harakiri nedir? \"Bendzko:\" Ben de bilmiyorum. \"Japonca Sirtaki mi?", "Ya da böyle bir şey. Hiçbir karaoke istenmiyor Vöcklabruck'tan (Yukarı Avusturya) 18 yaşındaki bir pazarlamacı olan Anja Fischthaler, kendisini \"oldukça sakin biri\" olarak tanımlıyor, ancak oldukça gürültülü bir şarkı seçti: 4 Non Blondes'tan \"What’s Up\".", "Onlar için şarkı, “sadece kalbinize inandığınız” anlamına geliyor. Onların durumunda, jüri daha uzun bir \"Starmania\" kariyerine inanmıyor ve ilk \"Kırmızı\" yı ödüllendiriyor. Ina Regen, kararı açıklama görevini üstlenir.", "\"Ona daha fazla zaman vermek\" istiyor. \"Starmania\" \"bir karaoke yarışması değil\", bir sanatçının kendi kişiliği gerekiyor. Sonnenberg, adayın \"böylesine bariz bir duyuru şarkısından daha fazla balad yaptığına\" karar verdi.", "Ama: \"Kendine inanmaya devam et, seni yine de yakında tekrar göreceğiz.\" Arabella, yeni ayrılan kadını teselli etmek istiyor ve lehçe şarkılar konusundaki yeteneğini hatırlıyor ama sonra şöyle diyor: \"Belki seni tekrar göreceğiz. 99 sezonunda.”olup uygun teselli olduğunu?", "Aksi takdirde Kiesbauer, kendi seçtiği \"Mama Starmania\" rolünü denenmiş ve test edilmiş bir şekilde yerine getirir. \"Biraz daha pislik\" Teodor Munjas, genç bir çocuk olarak \"Starmania\" nın hayalini kurdu.", "Şimdi 28 yaşındaki Viyanalı müşteri danışmanı bir reklam ajansında ve \"Starmania 21\" de Bruno Mars'ın \"Grenade\" şarkısını söylüyor. Regen'e göre, yeşil oylama, oylamanın renginden kaynaklanıyor, \"sonuna doğru aslında biraz daha el bombası isterdim\".", "Lisa Wessely ile - Burgenland, Horitschon'dan geliyor ve Lena'nın \"Satellite\" şarkısını söylüyor - Benzko, \"sonunda biraz daha fazla kir dileyecekti.\" Arabella: \"Kötü, kötü Tim.\" Bendzko, kirli demek istemiyor kir hakkında.", "Sesteki kirle ilgili. Başka düşüncelerim vardı. Kötü, kötü Arabella, ”diyor Kiesbauer. Sonnenberg, 16 yaşındaki çocuğun “dans alanı” ya da “rahatlık alanı” ndan çıkmasını istiyor, “civciv bonusu artık bitti”.", "20 yaşındaki Wiglwogl Noah Küng, Lustenau (Vorarlberg) öğrencisi \"aslında sadece duştayken\" rap yapıyor ve bu nedenle Tom Walker'ın \"Bırak Bir Işığı Açık\" adlı bir baladını söylüyor.", "\"Yeşil\" oylamadan sonra, Regen şunu kabul ediyor: \"Bir süreliğine Wiglwogl'a gittim.\" Bendzko, Avusturya ifadesine gülmek zorunda. Arabella, Berlinlinin \"bizimle pek çok ifade öğreneceğini\" düşünüyor.", "Regen, Wiglwogs'a rağmen, Vorarlberg'in “pop yıldızı cazibesini, tam da siz ayakta” onaylıyor. Bir Haucherl Metal pop yıldızı çekiciliği, kendine güvenen Stephanie Madrian'da da gözlemlenebilir: Klagenfurtlu 22 yaşındaki Romance çalışmaları okuyor ve Adele'nin \"Rolling in the Deep\" şarkısını denemeye cesaret ediyor.", "Haklı olarak, yeşil ışığı aldı. Bendzko sadece “biraz daha bırakmayı” istiyor, yağmur “biraz fazla kaygan”, “gerçek bir dokunuş” olabilir.", "Felix Larcher sadece gerçek hayatın bir parçası değil: Yukarı Avusturya'daki Ansfelden'den 21 yaşındaki satıcı şöyle diyor: \"Tipik bir 'Starmania' adayı gibi görünüyorum, alınacağımı asla düşünmezdim, ama öyleyim mutlu\"", "O, özellikle sonunda doyurucu bir metal hırıltıyla birlikte, \"Maschin\" adlı resimli kitabın hit versiyonuyla sizi oturup fark ettiriyor. \"Bu en iyi uzun bir homurtuyla karşılaştırılabilir. \"Yeşil\" yanar.", "Juror Sonnenberg metne dayanarak şu söz veriyor: “Arabanıza bineceğim. Bence gerçekten harikasın. \"Regen\" pek çok ton, Stevie Wonder bile \"duyar. O da bir kez homurdandı mı?", "© Image: ORF / ORF / Hans Leitner Larcher için genel bir coşku ortaya çıksa da, şu soru ortaya çıkıyor: “Neden bir yıldız bileti değil? \"Arabella:\" O zaman ona bir tane verirdin! \"Kararların verilmesi hala anlaşılması biraz zor.", "Yedek istifa etti Magdalena Huber, aday sıralarında bir korona davası nedeniyle devreye girdi. Yine de Kiesbauer, 24 yaşındaki Viyanalı'nın ateşle sahneye çıkmasına izin verilen tek kişi olduğunu söylüyor.", "Peggy Lee'nin \"Fever\" şarkısına dikkat edin. Jürinin klinik termometresi \"kırmızı\" gösteriyor. Regen, kararı tekrar açıklama görevini üstlenir. Kiesbauer, caz ve pop şarkı söyleyen öğrencinin gidişinden \"tamamen korkuyor\".", "\"Starmania sahnesinin sizin için doğru sahne olmadığını ancak hayal edebiliyorum.\" Başka bir \"Yıldız Bileti\" ve ardından Vanessa Dulhofer. 16 yaşındaki öğrenci Aşağı Avusturya'daki Traiskirchen'den geliyor ve Sarah Connor'dan \"Ne kadar güzelsin\" şarkısını söylüyor.", "Kendisi kadar iyi hissettiğini ve bundan gurur duyduğunu ifade etmek istiyor. Kısa saç ve başlık onun ayırt edici özellikleridir. Şu andan itibaren birçok inandırıcı duyguya sahip şeffaf bir ses.", "Bu ikinci \"Yıldız Bileti\" ile onurlandırıldı. Vokal performansı sırasında zaten şarkıcının dudaklarında asılı olan jüri üyeleri övgülerle dolup taşıyor. Sadece harika olduğunu düşünüyorum. Büyüdüğümde tıpkı senin gibi olacağım ”diyor Sonnenberg.", "Regen diyor ki: “Ben Kim olamaz gerçeği hakkında şarkılar yazıyorum iken, bunu zaten yaptık.” Bendzko aracılığıyla goosebumps tüm yol konuşur ve duygu “demek istediğini Sang her kelime olduğunu o\" .", "Sonra biraz sallanan bir ruh hali var. 29 yaşındaki Fransız-Kanadalı şarkıcı Antoine Humbert, Joe Dassin imzalı \"Les Champs-Élysées\" şarkısını biraz modernize etti.", "Kiesbauer tarafından kısa bir süre için deniz biyoloğuna yükseltilen dalış ustası, “Vahşi olanı seviyorum” diyor. Yeşil renk parlıyor, ancak jürideki kimse bunu gerçekten açıklayamıyor.", "Sonnenberg bunu çok net bir şekilde söylüyor: \"Bir karaoke partisinde sana on bira alırdım\", ama sahneye sığmadı. St.Petersburg'dan 17 yaşındaki bir öğrenci olan Markus Manzl, \"Her zaman vahşice yüksek bir sesim vardı\" diyor.", "Johann im Pongau. Sam Smith'in \"Stay With Me\" şarkısını söylüyor. O da yeşili dört gözle bekleyebilir ve böylece yarı finale yaklaşıyor (5 ve 6'yı gösterir). Bendzko, şarkının \"tek seviyede üflenmemesini\" beğendi.", "\"Böyle şarkı söyleyebilseydim, ben de bir şeyler yapabilirdim,\" diyor pek ciddi olmayan bir alçakgönüllülükle. Yağmur \"biraz daha fazla duygu\" isterdi. Daha fazla his mi? Neredeyse ağlıyordum, ”diyor Bendzko.", "Regen, Avusturya sözlüğüne geri dönüyor: \"biraz fazla sahnelendi\". Kucaklaşan kadınlık Diego Federico (24), ona bir dokunuştan fazlasını koyuyor.", "O bir Güney Tirollü, müzik sanatçısı, öğretmen ve koreograf ve Lady Gaga'nın \"Stupid Love\" şarkısını müzikal sanatçıların ve koreografların yaptığı gibi söylüyor. Ne tür komik pantolon askısı bunlar? “Kiesbauer'e soruyor.", "Esaret kemeriyle konuşuyor. \"Bazıları bir yönden tutkuyla, bazıları diğer yönden hoşlanıyor\" diyor. Ve: \"Bir erkek aynı zamanda dişiliğini de kucaklayabilmelidir.\" Sarılmak şu anda pek popüler değil.", "Sonnenberg şüpheci görünüyor. \"Gerçekten beni eğlendiren bir koreo düşündün, bu yıldız olmanın bir parçası, geri kalanı için gerçekten heyecanlıyım.\" Bendzko: \"Ben de biraz bölündüm ...\" \"... Wiglwogl.", "Sahip olmak? \", Regen'i düzeltir. Bendzko'nun söylemek istediği şey: coşkulu gösteriye ek olarak, \"şarkı acı çekti, bazı yüksek notalar canımı yaktı\".", "Ama görünüşe göre yeterli değil, Federico'nun şansı yaşıyor. © Resim: ORF / Günther Pichlkostner Stephanie Madrian: Klagenfurt'tan 22 yaşındaki, Romantik çalışmalar okuyor ve Adele'nin \"Rolling in the Deep\" şarkısını söylüyor. © Görsel:", "ORF / Günther Pichlkostner Teodor Munjas: 28 yaşındaki Viyanalı, bir reklam ajansında müşteri danışmanı ve Bruno Mars'tan \"El Bombası\" şarkısını söylüyor. © Görsel: ORF / Günther Pichlkostner Anja Fischthaler:", "18 yaşındaki pazarlamacı Yukarı Avusturya'daki Vöcklabruck'tan geliyor ve 4 Non Blondes'un \"What's Up\" şarkısını söylüyor © Resim: ORF / Günther Pichlkostner Markus Manzl: 17 yaşındaki öğrenci St.: Johann im Pongau'dan ve Sam Smith “Stay With Me” söylüyor", ". © Görsel: ORF / Günther Pichlkostner Julia Novohradsky: 19 yaşındaki Viyanalı, kapsamlı eğitim ve İngilizce okuyor ve Avicii'den \"Addicted To You\" şarkısını söylüyor. © Görsel:", "ORF / Günther Pichlkostner Noah Küng, 20 yaşında, Vorarlberg'deki Lustenau'dan geliyor ve öğretmen olmak için tarih ve Almanca öğreniyor. : Tom Walker'dan \"Leave a Light On\" u söylüyor.", "© Görsel: ORF / Günther Pichlkostner Magdalena Huber: 24 yaşındaki Viyanalı, caz ve pop şarkıcılığı okuyor, şarkıcı ve söz yazarı. Peggy Lee'nin \"Fever\" şarkısını söylüyor. Maria Aschenwald için adım attı", ". © Resim: ORF / Günther Pichlkostner Antoine Humbert: 29 yaşındaki sanatçı Viyana'da yaşıyor ve Joe Dassin'in “Les Champs-Élysées” şarkısını söylüyor. © Görsel: ORF / Günther Pichlkostner Lisa Wessely: 16 yaşındaki öğrenci Burgenland, Horitschon'dan geliyor ve Lena'nın \"Satellite\" şarkısını söylüyor", ". © Resim: ORF / Günther Pichlkostner Felix Larcher: 21 yaşındaki satıcı Yukarı Avusturya'daki Ansfelden'den geliyor ve Bilderbuch'tan \"Maschin\" şarkısını söylüyor.", "© Resim: ORF / Günther Pichlkostner Vanessa Dulhofer: Aşağı Avusturya'daki Traiskirchen'den gelen 16 yaşındaki öğrenci Sarah Connor'ın “Ne kadar güzelsin” şarkısını söylüyor.", "© Resim: ORF / Günther Pichlkostner Uwe Painer: 40 yaşındaki baskı teknisyeni Styria, Stögersdorf'tan geliyor ve Tim Bendzko'nun “No machine” şarkısını söylüyor.", "© Resim: ORF / Günther Pichlkostner Julia Wastian: 18 yaşındaki öğrenci (medya ve iletişim) Carinthia'daki Brückl'den geliyor ve Keala Settle'ın \"This Is Me\" şarkısını söylüyor.", "© Image: ORF / Günther Pichlkostner Diego Federico: 24 yaşındaki South Tyrolean bir müzik sanatçısı, öğretmen ve koreograftır ve Lady Gaga'nın \"Stupid Love\" şarkısını söyler © Resim: ORF / Günther Pichlkostner Sebastian Mucha: 24 yıllık- eski polis St.", "Aşağı Avusturya'da Aegyd am Neuwalde ve Lewis Capaldi'nin \"Someone You Loved\" şarkısını söylüyor.", "© Image: ORF / Günther Pichlkostner Maria Aschenwald, Rainhard Fendrich tarafından \"Weus'd a Herz hast wia a Bergwerk\" şarkısını söylerdi. 17 yaşındaki Schrems (Aşağı Avusturya) öğrencisi Victoria Naglmair \"Piece of My\" yapmaya cesaret ediyor. Janis Joplin yaklaşımla Kalp\".", "Bu arada, Christina Stürmer - o zamanlar hala \"Christl\" - aynı şeyi \"Starmania\" için yaptı. Arkadaşlar tanıtım videosunda \"Waldviertel'in tamamı orada\" diyor. Bu durumda, Waldviertel maalesef elemeye dahil edildi.", "Ina Regen, gerçek rol model Janis Joplin ile karşılaştırıldığında \"tutku ve çaresizlikten\" yoksundu. Yine de, Waldviertel kadın sayesinde \"çok eğlenceliydi\". Kuaför gibi şarkı söylemek Uwe Painer \"Starmania\" nın en yaşlı katılımcısı. hikaye.", "40 yaşındaki Stögersdorf, Styria'dan geliyor ve matbaada teknisyen olarak çalışıyor. Yine de Tim Bendzko'nun \"No Machine\" şarkısını söylüyor. Her şeyden ötürü jüride oturan Tim Bendzko.", "Rainer, \"Başka bir yolu olamaz\" diyor. “Şarkıyla çok fazla ilişki kuruyorum.” Her şeyden önce kuaföre çok ziyaret, çünkü o şarkıyı orada söylemeyi de “gerçekten seviyor”. Ama Ina Regen tekrar \"kötü haber vermek\" zorunda, ondan bir \"sikik\" kayarak uzaklaşıyor.", "Şarkısı \"çok az, o bana uygun değildi.\" Ona Steiermark performanstan sonra ayağa fırladı ve alkışladı Bendzko, ona güvence: \"Bu benim hatam olamaz.\" Diye işaret rağmen: \"Ben birkaç biliyorum şarkıları benimkinden daha iyi. \"", "Sonnenberg şimdiden bir sonraki parti için söz veriyor: \"Berber dükkanındaki konserinize geleceğim.\" Julia Novohradsky en son gelen: 19 yaşındaki Viyanalı, kapsayıcı eğitim ve İngilizce öğreniyor ve \"Addicted To You\" şarkısını söylüyor Avicii tarafından.", "Kendisinin de hala koşmakta olduğu haberini aldığında parladı. Sonuç tüpü Arabella, 16 maçtan sonraki modu merak etmelidir: “Neler oluyor? Sonraki on bilet verdin.", "Ancak sadece sekiz kişinin devam etmesine izin veriliyor. ”Tersi sorulursa: Tam olarak sekiz kişi“ yeşil ”veya“ yıldız bileti ”almalı mı, ünlü sonuç tüplerinin etrafındaki titreme de ortadan kalkacak mı?", "Üç jüri üyesi sadece altı katılımcıyı \"kırmızı\" işaretle eve gönderdiğinden, ancak iki okul terkinin tespit edilmesi gerektiğinden, bu durumda jüri tarafından daha ileri bir karar alma süreci gereklidir.", "Ve böylece sonunda Kiesbauer, şanslı adayların isimlerini aldığı \"sevilen sonuç tüplerini\" dört gözle bekleyebilir. Ayrıca zorunlu \"Nereden başlamalıyım?\"", "onları dışarıda bırakmayın. Biraz nostaljiye izin verilir. Her ne kadar korona hastası olan nüfus, \"sonuç tüpleri\" ile zaten çok fazla deneyim kazanmış olsa da. Tüplerdeki sonuç: Diego Federico, Antoine Humbert, Teodor Munjas ve Lisa Wessely yeşil reytinge rağmen elendi.", "Önümüzdeki hafta da devam edecek - 16 yeni aday yarı final için mücadele edecek. Kuralları ezberlemek için yeterli zaman." ]
}