{
  "id" : "E9Bxqup5",
  "url" : "https://kurier.at/politik/inland/massentests-landeshauptleute-sind-fuer-zweiten-durchgang-anfang-jaenner/401122128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:24:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Landeshauptleute sind für zweiten Durchgang Anfang Jänner",
  "articleTitleTranslated" : "Kitle testleri: Valiler Ocak ayı başlarında ikinci turda olacak",
  "articleContent" : [ "Bei der Landeshauptleute-Konferenz sei auch besprochen worden, dass in Zukunft mehr Tests durchgeführt werden sollen, \"insbesondere bei besonders gefährdeten Gruppen und Regionen\", so Kaiser.", "Nach dem zweiten geplanten Massentest soll dann dazu übergegangen werden, dass Tests zu Hause selbst durchgeführt werden können.", "Die Test-Tools werden derzeit zertifiziert, es wird damit gerechnet, dass sie im Februar 2021 zur Verfügung stehen, erklärte Kaiser bei einer online übertragenen Pressekonferenz.", "Was weitere Öffnungen oder Verschärfungen angeht, so denkt Kaiser daran, dass die Sieben-Tages-Inzidenz \"ein ganz wesentlicher Maßstab\" sein könnte. Man könnte künftig auch Massentests heranziehen, wenn es Regionen mit einer besonders hohen Sieben-Tages-Inzidenz gibt.", "In Kärnten werden die Massentests für die Gesamtbevölkerung am Wochenende, von 11. bis 13.  Dezember, über die Bühne gehen. 143 Teststationen mit 321 Testlinien sind in den insgesamt 132 Gemeinden vorgesehen.", "\"Es werden mindestens 7.500 Menschen im Einsatz sein\", erklärte der zuständige Landesrat Daniel Fellner (SPÖ). Insgesamt werden an diesem Wochenende rund 90.000 Arbeitsstunden geleistet, teilweise von Freiwilligen, teilweise von Gemeindemitarbeitern, die Überstunden schreiben.", "Medizinisches Personal soll mit 45 Euro pro Stunde entlohnt werden. Für die Massentests am Wochenende in Kärnten stehen 32.000 FFP 2- bzw. FFP 3-Masken, 1,7 Mio Paare Handschuhe und 300.000 Testkits zur Verfügung." ],
  "articleContentTranslated" : [ "Kayser il valileri konferansında, gelecekte \"özellikle tehlike altındaki gruplar ve bölgeler için\" daha fazla test yapılması gerektiği görüşüldü.", "Planlanan ikinci kütle testinden sonra, testlerin evde yapılabileceği gerçeğine geçilmelidir.", "Kaiser, test araçlarının şu anda sertifikalandırıldığını ve Şubat 2021'de kullanıma sunulmasının beklendiğini söyledi.", "Daha fazla açılış veya sıkılaşmaya gelince, Kaiser yedi günlük olayın \"çok önemli bir önlem\" olabileceğini düşünüyor. Özellikle yedi günlük insidansı yüksek olan bölgeler varsa, gelecekte kitle testleri de kullanılabilir.", "Karintiya'da, tüm nüfus için kitle testleri 11-13 Aralık hafta sonları yapılacak. 132 belediyede 321 test hattına sahip 143 test istasyonu planlanmıştır.", "Bölge meclis üyesi Daniel Fellner (SPÖ), \"Eylemde en az 7.500 kişi olacak\" dedi. Bu hafta sonu, kısmen gönüllüler, kısmen fazla mesai yapan toplum çalışanları tarafından toplam yaklaşık 90.000 saat çalışma yapılacak.", "Sağlık personeline saat başı 45 Euro ödenecek. Carinthia'da hafta sonu yapılacak toplu testler için 32.000 FFP 2 veya FFP 3 maske, 1.7 milyon çift eldiven ve 300.000 test kiti mevcuttur." ]
}