{
  "id" : "e9roa2ZU",
  "url" : "https://www.diepresse.com/5951899/Jahresbilanz_MayrMelnhof_Weniger-Gewinn-stabile-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:48:00Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageCopyright" : "APA/Robert Jäger Foto: APA/Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mayr-Melnhof: Weniger Gewinn, stabile Dividende",
  "articleTitleTranslated" : "Mayr-Melnhof: Daha az kar, istikrarlı temettüler",
  "articleContent" : [ "Der Karton- und Faltschachtelhersteller Mayr-Melnhof hat im Vorjahr 162 Millionen Euro verdient. Mayr-Melnhof Karton verzeichnete 2020 bei leicht rückläufigem Umsatz ein deutliches Minus beim Ergebnis.", "Das Ergebnis vor Steuern lag mit 222,1 Millionen Euro um 11,6 Prozent unter dem Vorjahr. Das Betriebsergebnis gab um 9,4 Prozent auf 231,4 Millionen Euro nach, der Jahresüberschuss um 14,7 Prozent auf 162,2 Millionen Euro.", "Die Umsätze verzeichneten einen Rückgang von 0,6 Prozent auf 2,53 Milliarden Euro. Die Unternehmensleitung sprach am Dienstag in einer Aussendung von einem \"soliden Geschäftsverlauf\", das Ergebnis sei \"infolge struktureller und marktbedingter Einmaleffekte unter dem Vorjahr\".", "Aktuell stark steigende Inputpreise drückten auf die Kartonmargen. Dem Ergebnis nahe am Vorjahresniveau der Packagingdivision stand ein Rückgang in der Kartondivision gegenüber. Die Weichen seien auf Wachstum durch Nachhaltigkeit, Innovation und Effizienz gestellt.", "In der Hauptversammlung am 28.  April werde eine zum Vorjahr stabile Dividende von 3,20 Euro je Aktie für 2020 vorgeschlagen. Zum Ausblick auf 2021 meinte die Geschäftsführung, dass die konjunkturelle Erholung geringer als erwartet auszufallen scheine.", "\"Aufgrund des Geschäftsportfolios der MM Gruppe mit Schwerpunkt auf systemrelevanten Verpackungsprodukten für Güter des täglichen Bedarfes sollte jedoch auch weiterhin eine gewisse Resilienz in der Nachfrage gegeben sein.", "Die aktuelle Entwicklung der Auftragsstände beider Divisionen signalisiert jedenfalls Kontinuität\", so Mayr-Melnhof Karton.", "Bei den Akquisitionen Kotkamills (Finnland) und Kwidzyn (Polen) deren Closing für Jahresmitte bzw. im dritten Quartal 2021 erwartet werde, stehe für die nächsten zwei Jahre die Integration im Mittelpunkt." ],
  "articleContentTranslated" : [ "Karton ve katlanır kutu üreticisi Mayr-Melnhof, geçen yıl 162 milyon euro kazandı. 2020'de Mayr-Melnhof Karton, biraz daha düşük satışlarla kazançlarında önemli bir düşüş kaydetti.", "222,1 milyon Avro ile, vergi öncesi kazanç bir önceki yıla göre yüzde 11,6 daha düşüktü. Faaliyet sonucu yüzde 9,4 düşüşle 231,4 milyon avroya, net gelir yüzde 14,7 artışla 162,2 milyon avroya geriledi.", "Ciro yüzde 0,6 düşüşle 2,53 milyar avroya geriledi. Şirket yönetimi Salı günü \"sağlam bir iş akışı\" yayınında konuştu, sonuç \"önceki yılın altında yapısal ve pazarla ilgili bir defaya mahsus etkilerden kaynaklandı\".", "Şu anda girdi fiyatlarındaki keskin artış, karton marjları üzerinde baskı oluşturuyor. Bir önceki yılın seviyesine yakın olan ambalaj bölümünün sonucu, karton karton bölümündeki düşüşle dengelendi. Kurs, sürdürülebilirlik, yenilikçilik ve verimlilik yoluyla büyüme için hazırlanmıştır.", "28 Nisan'daki Yıllık Genel Kurul'da, 2020 için hisse başına 3,20 Euro'luk istikrarlı bir temettü, bir önceki yıla göre teklif edilecek. Yönetim, 2021 yılına ilişkin görünümle ilgili olarak, ekonomik toparlanmanın beklenenden daha az göründüğünü söyledi.", "\"MM Group'un günlük ürünler için sistemle ilgili ambalaj ürünlerine odaklanan iş portföyü nedeniyle, talepte yine de belirli bir esneklik olmalıdır.", "Mayr-Melnhof Karton, her durumda, her iki bölümdeki sipariş birikiminin mevcut gelişimi sürekliliğe işaret ediyor.", "Yıl ortasında veya 2021'in üçüncü çeyreğinde kapanması beklenen Kotkamills (Finlandiya) ve Kwidzyn (Polonya) satın alımlarında, önümüzdeki iki yıl için odak noktası entegrasyon olacak." ]
}