{
  "id" : "EAOXiaN4",
  "url" : "https://www.diepresse.com/5949792/MinisterVertretung_Nur-bis-19-Uhr-zum-Wirt-in-Vorarlberg?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T18:37:00Z[UTC]",
  "author" : "von Thomas Prior",
  "imageCopyright" : "imago images/photoarena/Eisenhut",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nur bis 19 Uhr zum Wirt in Vorarlberg?",
  "articleTitleTranslated" : "Vorarlberg'deki handa 19: 00'a kadar mı?",
  "articleContent" : [ "Die Verordnung für Vorarlberg liegt vor und sorgt bei Wirten für eine negative Überraschung. Im Hauptausschuss wird nach langem Hin und Her nun Vizekanzler Kogler den Gesundheitsminister vertreten.", "Das Sozialministerium hat am Donnerstagnachmittag jene Verordnung vorgelegt, die diverse Corona-Lockerungen ab Montag in Vorarlberg, für Jugendliche und für Selbsthilfe-Gruppen regelt. Öffnen kann die Gastronomie nur im \"Ländle\".", "Die Maske darf dabei nur während Speis und Trank abgelegt werden. Zudem ist ein negativer Corona-Test nötig. Die Sperrstunde regelt das Land, um 20 Uhr muss man aber daheim sein. Ferner muss zwischen den Tischen zwei Meter Abstand sein.", "Alternativ kann eine andere effektive Trennung eingezogen werden. Eingelassene Gruppen dürfen aus maximal vier Personen plus minderjährige Kinder bestehen. Der verlangte Test darf maximal 48 Stunden alt sein, wenn es sich um einen Antigen-Test handelt, 72 Stunden bei einem (verlässlicheren) PCR-Test.", "Laut ursprünglichem Verordnungstext hätten die gastronomischen Einrichtungen nur zwischen 6 und 19 Uhr betreten werden dürfen. Das wurde am Abend noch abgeändert. Die Sperrstunde soll nun das Land festlegen, schickte das Sozialministerium am Abend nach.", "Viel länger wird aber kaum offen sein können, nachdem die allgemeinen Ausgangsbeschränkungen ab 20 Uhr gelten und diese eher keinen Lokalbesuch erlauben.", "Ursprünglich war jedenfalls als Sperrstunde 20 Uhr angekündigt, strich Neos-Gesundheitssprecher Gerald Loacker hervor - und kritisierte scharf, dass man damit den Unternehmen die Vorbereitungen noch mehr erschwere.", "Schließlich sei schon die ganze Verordnung sehr kurzfristig vorgelegt worden. Was die Maskenpflicht angeht, gilt diese laut Verordnung auch am Verabreichungsplatz. Beim Essen und Trinken darf die Maske logischerweise abgenommen werden, worauf das Sozialministerium am Donnerstagabend hinwies.", "Dort interpretiert man die entsprechende Regelung derart, dass gleiches wie schon im Vorjahr gelte - also dass man beim Betreten der Lokalität und beim Gang auf die Toilette die Maske tragen muss, bei der Konsumation aber nicht.", "Wörtlich heißt es in den Erläuterungen zur Verordnung: Auch am Verabreichungsplatz sei eine FFP2-Maske zu tragen: \"Dies ist insofern sachgerecht, als in Betriebsstätten der Gastronomie besonders ungünstige epidemiologische Bedingungen herrschen, die entsprechend zu berücksichtigen sind.\"", "Verwiesen wird ferner auf einen Paragrafen, wonach Speisen und Getränke nur im Sitzen an einem Verabreichungsplatz konsumiert werden dürfen. Ermöglicht werden mittels der Verordnung in Vorarlberg auch Veranstaltungen, wobei diese auf 100 Personen beschränkt sind.", "Zudem darf nur maximal die halbe Kapazität der Räumlichkeit genutzt werden. Die Plätze müssen zugewiesen und gekennzeichnet sein. Hier gelten auch in Eigenregie durchgeführte Tests als Eintrittskarte, sofern diese in einem behördlichen Datenverarbeitungssystem erfasst sind.", "Speisen und Getränke dürfen nicht abgegeben werden, der Buffetbesuch fällt also aus. Jedenfalls von den Veranstaltern zu erstellen ist ein Präventionskonzept. Lockerungen gibt es auch für Jugendorchester oder Theatergruppen.", "Bis 18-jährige Jugendliche plus Betreuungsgruppen dürfen proben oder ohne Publikum aufspielen. Bundesweit gilt, dass beim Sport nun Jugendliche im Freien in Gruppen von bis zu zehn Personen zusammenkommen dürfen, wenn es zu keinem dauerhaften Körperkontakt kommt.", "Im Klartext kann man zwar beispielsweise ein Schuss-Training beim Fußball machen, aber kein Match spielen. In Vorarlberg mit seiner signifikant besseren Corona-Fallzahl können die Gruppen aus 20 Gruppen bestehen.", "Dazu gibt es hier die Möglichkeit von Indoor-Sport für bis zu zehn Personen. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind mit bis zu zehn Personen, die das 18.  Lebensjahr nicht vollendet haben, zuzüglich zwei volljähriger Betreuungspersonen zulässig.", "Voraussetzung sind negative Antigen- oder PCR-Tests. Zulässig sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen.", "Schließlich wird in der Verordnung, die ab 15.  März gelten soll, noch für alle Betriebe ab 51 Mitarbeitern die Erstellung eines Präventionskonzepts vorgesehen.", "Nach langem Gezerre konnte Donnerstagnachmittag dann auch die für den Beschluss nötige Sitzung des Hauptausschusses - für Freitag 12 Uhr - vereinbart werden.", "Die SPÖ gab ihre Blockade auf, nachdem Vizekanzler Werner Kogler zusagte, anstelle des erkrankten Gesundheitsministers Rudolf Anschober (beide Grüne) ins Parlament zu kommen.", "Ursprünglich war die Rede davon gewesen, dass nur der Generalsekretär des Ressorts bzw. die Chief Medical Officer im Hauptausschuss anwesend sein sollen, zuletzt wurde nach Angaben der Opposition die Kulturstaatssekretärin Andrea Mayer (Grüne) offeriert.", "Das aber passt der SPÖ nicht, die sich, wie am Donnerstag im Bundesrat, Infrastrukturministerin Leonore Gewessler (Grüne) als Vertretung wünscht.", "„Wenn der Gesundheitsminister erkrankt ist, dann muss die Regierung die verfassungsmäßige Vertretung Anschobers in der Sitzung des Hauptausschusses sicherstellen“, sagte SPÖ-Klubobfrau-Stellvertreter Jörg Leichtfried.", "„Nachdem die Schutzmaßnahmen-Verordnung nun mit Verspätung, aber doch, vorliegt, ist ein Termin für den Hauptausschuss am Freitag aus SPÖ-Sicht möglich, sobald die verfassungsrechtlich vorgesehene Vertretung des Gesundheitsministers sichergestellt ist.", "Weder ist aber eine Vertretung eines Ministers durch einen Generalsekretär noch durch eine Staatssekretärin in der Verfassung vorgesehen“, hielt Leichtfried fest.", "Die Neos fänden es nach Angaben der Austria Presse Agentur noch angemessener, wenn der für Sport und aktuell auch Justiz zuständige Vizekanzler Werner Kogler (Grüne) erscheinen würde, allenfalls auch Innenminister Karl Nehammer (ÖVP)." ],
  "articleContentTranslated" : [ "Vorarlberg kararnamesi mevcut ve ev sahipleri için olumsuz bir sürpriz yaratıyor. Çok fazla gidip geldikten sonra, Şansölye Yardımcısı Kogler şimdi ana komitede Sağlık Bakanını temsil edecek.", "Sosyal İşler Bakanlığı, Pazartesi günü Vorarlberg'de gençler ve kendi kendine yardım grupları için çeşitli korona gevşemelerini düzenleyen yönetmeliği Perşembe öğleden sonra sundu. Restoran sadece \"Ländle\" de açılabilir.", "Maske yalnızca yiyecek ve içecek sırasında çıkarılabilir. Negatif bir korona testi de gereklidir. Sokağa çıkma yasağı ülkeyi belirliyor ama akşam 8'de evde olmalısın. Ayrıca masalar arasında iki metre mesafe olmalıdır.", "Alternatif olarak, başka bir etkili ayırma içeri çekilebilir. Kabul edilen gruplar en fazla dört kişi ve reşit olmayan çocuklardan oluşabilir. Gerekli test, antijen testiyse maksimum 48 saat, (daha güvenilir) PCR testi için 72 saat olmalıdır.", "Yönetmeliğin orijinal metnine göre, yemekhanelere sadece sabah 6 ile akşam 7 arasında giriş izni verildi. Akşam değiştirildi. Sosyal İşler Bakanlığı akşam saatlerinde duyurdu.", "Ancak, genel çıkış kısıtlamaları saat 20: 00'den itibaren uygulandığından ve bunlar yerel bölgeye ziyaretlere izin vermediğinden çok daha uzun süre açık kalmak pek mümkün olmayacaktır.", "Neos sağlık sözcüsü Gerald Loacker, her halükarda, başlangıçta saat 20: 00'de ilan edilen sokağa çıkma yasağının altını çizdi ve bunun şirketler için hazırlıkları daha da zorlaştırdığını sert bir şekilde eleştirdi.", "Ne de olsa, tüm düzenleme çok kısa bir süre içinde zaten sunulmuştu. Maske gereksinimi söz konusu olduğunda, yönetmeliğe göre, bu aynı zamanda yönetim noktasında da geçerlidir. Sosyal İşler Bakanlığı'nın Perşembe akşamı belirttiği gibi, yemek yerken ve içerken, maske mantıklı bir şekilde çıkarılabilir.", "Orada, ilgili düzenleme, önceki yılla aynı şekilde yorumlanır - yani, maskeyi binaya girerken ve tuvalete giderken takmanız gerekir, ancak tüketirken değil.", "Yönetmeliğin açıklamaları kelimenin tam anlamıyla şu şekildedir: Yönetim noktasında bir FFP2 maskesi de takılmalıdır: \"Yemek işletmelerinde özellikle elverişsiz epidemiyolojik koşullar mevcut olduğu ve buna göre dikkate alınması gereken bu durum uygundur.\"", "Yiyecek ve içeceklerin yalnızca bir yönetim noktasında otururken tüketilebileceği bir paragrafa da atıfta bulunulmaktadır. Vorarlberg'deki kararname, 100 kişi ile sınırlı olmasına rağmen, etkinliklere de izin veriyor.", "Ek olarak, odanın kapasitesinin yalnızca maksimum yarısı kullanılabilir. Koltuklar atanmalı ve işaretlenmelidir. Bu durumda, kendi kendine yapılan testler, resmi bir veri işleme sistemine kaydedilmeleri koşuluyla, giriş biletleri olarak kabul edilir.", "Yiyecek ve içeceklerin teslim edilmesine izin verilmez, bu nedenle büfe iptal edilir. Her durumda, organizatörler tarafından bir önleme konsepti hazırlanmalıdır. Gençlik orkestraları veya tiyatro grupları için de rahatlamalar var.", "18 yaşına kadar gençlerin yanı sıra destek gruplarının seyirci olmadan prova yapmasına veya performans göstermesine izin verilir. Artık ülke çapında, kalıcı fiziksel temas yoksa, gençlerin spor yaparken on kişiye kadar gruplarda bir araya gelmelerine izin verilmektedir.", "Basit bir dille, örneğin, futbolda şut antrenmanı yapabilir ama maç oynayamazsınız. Korona vakalarının çok daha fazla olduğu Vorarlberg'de gruplar 20 gruptan oluşabilir.", "Ayrıca on kişiye kadar kapalı alan sporları yapma imkanı da vardır. Müfredat dışı gençlik eğitimi ve gençlik çalışması bağlamındaki etkinliklere 18 yaşına gelmemiş en fazla on kişi ve iki yetişkin bakıcı ile izin verilir.", "Negatif antijen veya PCR testleri gereklidir. Tıbbi ve psikososyal kendi kendine yardım gruplarının toplantılarına da izin verilir.", "Son olarak 15 Mart'tan itibaren uygulanacak olan düzenleme, 51 ve daha fazla çalışanı olan tüm şirketler için bir önleme konseptinin oluşturulmasını sağlıyor.", "Uzun bir kargaşanın ardından, karar için gerekli olan ana komite toplantısı - Cuma öğlen 12: Perşembe öğleden sonra kararlaştırılabilir.", "SPÖ, Şansölye Yardımcısı Werner Kogler'in hasta Sağlık Bakanı Rudolf Anschober'in (her ikisi de Yeşiller) yerine parlamentoya gelmeyi kabul etmesi üzerine ablukasını bıraktı.", "Başlangıçta, ana komitede yalnızca bölümün genel sekreterinin veya baş sağlık görevlisinin bulunması gerektiği söylendi, en son muhalefete göre, kültürden sorumlu devlet sekreteri Andrea Mayer'e (Yeşiller) teklif edildi.", "Ancak bu, Perşembe günü Federal Konsey'de olduğu gibi Altyapı Bakanı Leonore Gewessler'i (Yeşiller) temsilci olarak isteyen SPÖ'ye uymuyor.", "SPÖ kulüp başkan yardımcısı Jörg Leichtfried, \"Sağlık bakanı hastaysa, hükümet ana komite toplantısında Anschober'in anayasal temsilini sağlamalıdır.\" Dedi.", "“Koruyucu tedbirler yönetmeliği artık gecikti, ama geç kaldı, SPÖ açısından ana komite için Cuma günü atama, anayasal olarak sağlık bakanının temsili sağlanır sağlanmaz mümkün.", "Ancak anayasa, bir bakanın bir genel sekreter veya bir devlet sekreteri tarafından temsil edilmesini sağlamıyor ”dedi Leichtfried.", "Avusturya Basın Ajansı'na göre Neos, spordan ve şu anda adaletten sorumlu Şansölye Yardımcısı Werner Kogler'in (Yeşiller), muhtemelen İçişleri Bakanı Karl Nehammer'in (ÖVP) de ortaya çıkmasını daha uygun bulacaktır." ]
}