{
  "id" : "EAvkrp0G",
  "url" : "https://www.derstandard.at/story/2000124972717/netz-an-scheinfirmen-bei-hygiene-austria-haelt-ermittler-auf-trab?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T05:00:02Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netz an Scheinfirmen bei Hygiene Austria hält Ermittler auf Trab",
  "articleTitleTranslated" : "Hygiene Austria'daki paravan şirketler ağı, araştırmacıları meşgul ediyor",
  "articleContent" : [ "Elf eigene Mitarbeiter will der Maskenhersteller Hygiene Austria haben, aber mehr als 200 arbeiteten Tag und Nacht im Maskenwerk in Wiener Neudorf. Wie passt das zusammen?", "Der von Lenzing und Palmers gegründete Maskenproduzent greift großteils auf Zeitarbeiterfirmen zurück, wie DER STANDARD bereits kurz nach der Razzia am 2. März mithilfe eines Informanten darlegte.", "Offensichtlich haben Zeitarbeitsfirmen Arbeiter ins Hygiene-Austria-Werk geschickt, die laut Finanzministerium nur zum Schein existierten. Davon will sich Hygiene Austria nun am liebsten distanzieren. Das sieht man am Beispiel der AD Job Assist GmbH.", "Die Scheinfirma ist insolvent. Die Insolvenzverwalterin Ulla Reisch versucht vergebens, Kontakt mit der Firma aufzunehmen. Ihr liegen keine Buchhaltungsakten oder Unterlagen zu Vertragspartnern vor.", "Auf Nachfrage bei Hygiene Austria habe Reisch die Antwort erhalten, dass der Maskenproduzent die Leiharbeitsfirma nicht kenne und auch kein Vertrag mit ihr abgeschlossen worden sei. Auch dem STANDARD teilt der Maskenhersteller mit, dass keinerlei Beziehung zur AD Job Assist bestehe.", "Auf Anwesenheitslisten, die laut einem Informanten der Hygiene Austria zugerechnet werden und aus dem vergangenen Sommer stammen, tauchen jedoch Namen auf, die im selben Zeitraum auch bei der AD Job Assist GmbH gemeldet waren – die meisten als vollbeschäftigt.", "Zudem zeigen die Recherchen, dass es Zahlungseingänge seitens der First Staff GmbH bei der Scheinfirma gegeben haben soll. Die Personalfirma war ebenfalls für Hygiene Austria am Werk – das weist sie selbst auf ihrer Homepage aus.", "Geld soll die AD Job Assist auch von der Steady Global Partners GmbH erhalten haben. Auch diese nannte ein Informant dem STANDARD in Bezug auf Zeitarbeitsfirmen rund um Hygiene Austria. Auch Steady ist in der Scheinfirmenliste des Finanzministeriums vermerkt.", "First Staff ließ eine Anfrage unbeantwortet. Ermittler bestätigen allerdings, dass die Spur heiß sei. Das Firmenkonstrukt ist den Ermittlern reichlich bekannt: Eine Zeitarbeitsfirma bedient eine insolvente Subfirma, bei der für Masseverwalter nichts zu holen ist.", "Die Arbeiter können so brutto für netto entlohnt werden – deshalb sind sie so billig. Das würde erklären, warum Hygiene Austria keinen Vertrag mit der AD Job Assist eingegangen ist, obwohl deren Arbeiter in den Werkshallen tätig waren.", "Insolvenzverwalterin Reisch stellte am Dienstag im ORF-Radio die Vermutung an, dass die AD Job Assist zu Unrecht Kurzarbeitsgeld bezogen haben könnte. Im Rahmen einer Bilanz-Pressekonferenz nahm am Donnerstag Lenzing zu den Vorwürfen rund um Hygiene Austria Stellung.", "Laut eigenen Angaben ist der Faserhersteller bemüht, die Vorwürfe forensisch aufzuarbeiten. Man sieht sich als Geschädigten in der Causa. Konzernchef Stefan Doboczky bezeichnete das entstandene Bild der Hygiene Austria als zutiefst verstörend.", "Fehler wolle man aufarbeiten, aber \"Hygiene Austria ist nicht Lenzing\". Nachfragen beantwortete Lenzing teils vage: Man wolle nur Fakten kommunizieren, heißt es, und die würden Lenzing noch nicht vorliegen, weil Palmers den Zugang zu Unterlagen teils verweigere – was Palmers bestreitet.", "Welche Leiharbeitsfirmen Masken gefertigt hätten, wisse man nicht und sei Sache der Geschäftsführung von Hygiene Austria. Auch von den Zukäufen aus China habe man bei Lenzing erst erfahren, als es zur Razzia kam.", "Die Geschäftsführung der Kooperation war bis vor kurzem auch mit Lenzing-Leuten besetzt. Diese wurden nach Bekanntwerden der Vorwürfe abberufen. Die Lenzing-Anteile sollen von einem Treuhänder verwaltet werden, hieß jüngst es in einer Aussendung.", "Wie es mit der Unternehmenspartnerschaft weitergeht, ist offen. Gegen den Maskenhersteller wird nicht nur wegen Schwarzarbeit ermittelt, sondern auch wegen Betrugs – in beiden Fällen gilt die Unschuldsvermutung.", "Doch die Affäre weitet sich aus. Am Donnerstag verdichteten sich Hinweise, dass Hygiene Austria auch bei den Mund-Nasen-Schutz-Masken geschwindelt haben könnte. Bisher war nur die Rede von chinesischen FFP-Masken, die als österreichisch verkauft wurden.", "Dass auch bei Mund-Nasen-Schutz getrickst worden sein dürfte, wurde dem STANDARD aus Ermittlerkreisen bestätigt. Das \"Ö1-Morgenjournal\" berichtete unter Berufung auf Dokumente von einer Lieferung mit elf und einer mit neun Millionen MNS-Masken im vergangenen Oktober an Hygiene Austria.", "Adressat sei Palmers gewesen. Den Lieferanten sei gesagt worden, die Masken seien für die Ukraine bestimmt. Die Rechnung soll nach Liechtenstein geschickt worden sein, an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Wo die Masken landeten, ist unklar. Ermittelt wird, ob sie umgepackt und als österreichisch verkauft wurden – was den Aussagen eines Insiders entsprechen würde.", "Österreich ist indes nicht das einzige Land mit Maskenskandal. Zwei deutsche Bundestagsabgeordnete von CDU und CSU sollen für Maskenvermittlungstätigkeiten hohe Provisionen eingestrichen haben. Das Schweizer Unternehmen Emix verkaufte gefälschte Masken an ein Spital.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 12.3.2021)" ],
  "articleContentTranslated" : [ "Maske üreticisi Hygiene Austria, Wiener Neudorf'taki maske fabrikasında gece gündüz on bir çalışana, ancak 200'den fazla çalışana sahip olmak istiyor. Bu nasıl birbirine uyuyor?", "Lenzing ve Palmers tarafından kurulan maske üreticisi, DER STANDARD'ın 2 Mart'taki baskından kısa bir süre sonra bir muhbir yardımıyla açıkladığı gibi, büyük ölçüde geçici işçi şirketlerine güveniyor.", "Görünüşe göre, geçici istihdam büroları Maliye Bakanlığına göre sadece görünüşte var olan Hijyen Avusturya fabrikasına işçileri gönderdiler. Hijyen Avusturya, bundan uzaklaşmak istiyor. Bu, AD Job Assist GmbH örneğinde görülebilir.", "Paravan şirket iflas etti. İflas yöneticisi Ulla Reisch, şirket ile temasa geçmeye çalışır. Sözleşmeli ortaklarla ilgili muhasebe dosyanız veya belgeniz yok.", "Hijyen Avusturya tarafından sorulduğunda Reisch, maske üreticisinin geçici iş ve işçi bulma kurumunu bilmediği ve onlarla herhangi bir sözleşme yapılmadığı cevabını aldı. Maske üreticisi ayrıca STANDARD'a AD Job Assist ile herhangi bir ilişki olmadığını bildirir.", "Ancak, bir muhbire göre Hygiene Austria'ya atfedilen ve geçen yazdan gelen katılım listelerinde, aynı dönemde AD Job Assist GmbH'ye de kayıtlı olan isimler görünüyor - çoğu tam zamanlı çalışan olarak.", "Ayrıca araştırma, First Staff GmbH'den paravan şirkete gelen ödemelerin olması gerektiğini gösteriyor. Personel şirketi Hygiene Austria için de çalışıyordu - bunu ana sayfasında gösteriyor.", "AD Job Assist'in Steady Global Partners GmbH'den de para aldığı söyleniyor. Bu aynı zamanda, Hijyen Avusturya ile ilgili geçici istihdam büroları ile ilgili olarak STANDARD'ın bir muhbiri tarafından da belirtilmiştir. Steady, Hazine'nin sahte şirketler listesinde de yer alıyor.", "First Staff bir isteği cevapsız bıraktı. Ancak müfettişler, izlerin sıcak olduğunu doğruladılar. Müfettişler, şirket yapısının gayet farkındalar: Geçici bir iş bulma kurumu, mütevelli mütevelli için hiçbir şey elde edemeyen iflas etmiş bir alt şirkete hizmet ediyor.", "İşçilere net olarak brüt ödeme yapılabilir - bu yüzden bu kadar ucuzlar. Bu, Hygiene Austria'nın neden işçilerinin fabrikada çalışmasına rağmen AD Job Assist ile sözleşme yapmadığını açıklıyor.", "İflas yöneticisi Reisch Salı günü ORF radyosunda AD Job Assist'in yanlışlıkla kısa süreli iş yardımı almış olabileceğinden şüphelenmişti. Lenzing, Perşembe günü düzenlediği bilanço basın toplantısının bir parçası olarak, Hijyen Avusturya ile ilgili iddiaları yorumladı.", "Kendi verdiği bilgilere göre elyaf üreticisi iddiaları adli olarak işlemeye çalışıyor. Kendinizi davanın kurbanı olarak görüyorsunuz. CEO Stefan Doboczky, ortaya çıkan Hijyen Avusturya imajını derinden rahatsız edici olarak nitelendirdi.", "Hatalarla uğraşmak istiyorlar ama \"Hijyen Avusturya Lenzing değil\". Lenzing soruları belirsiz bir şekilde yanıtladı: Yalnızca gerçekleri iletmek istiyorlar ve Lenzing'in henüz onlara sahip olmadığını çünkü Palmers'ın belgelere erişmeyi reddettiğini söylüyor - Palmers bunu reddediyor.", "Hangi geçici iş bulma kurumlarının maske yaptığı bilinmemektedir ve Avusturya Hijyen yönetiminin bir meselesidir. Lenzing ayrıca Çin'den yapılan satın alımları sadece baskın başladığında öğrendi.", "Yakın zamana kadar işbirliğinin yönetimi de Lenzing halkından oluşuyordu. İddialar öğrenildikten sonra bunlar geri çağrıldı. Geçenlerde bir yayında Lenzing hisselerinin bir mütevelli tarafından yönetileceği söylendi.", "Kurumsal ortaklığın nasıl devam edeceği açıktır. Maske üreticisi sadece kaçak çalışma için değil, aynı zamanda dolandırıcılık için de soruşturulmaktadır - her iki durumda da masumiyet karinesi geçerlidir.", "Ancak ilişki yayılır. Perşembe günü, Hijyen Avusturya'nın yüz ve burun maskelerini de aldatmış olabileceğine dair göstergeler vardı. Şimdiye kadar sadece Avusturyalı olarak satılan Çin FFP maskelerinden bahsedildi.", "Araştırmacılar, STANDARD'a ağız-burun korumasının da muhtemelen aldatılmış olduğunu doğruladılar. \"Ö1-Morgenjournal\" geçen Ekim ayında Hijyen Avusturya'ya on bir ve bir dokuz milyon MNS maskeli bir teslimatın belgelere atıfta bulunduğunu bildirdi.", "Muhatap Palmers'dı. Tedarikçilere maskelerin Ukrayna için tasarlandığı söylendi. Faturanın Liechtenstein'a CFA adlı bir anonim şirkete gönderildiği söyleniyor.", "Fatura da ödenmiş olmalıydı. Maskelerin nerede bittiği belli değil. Avusturyalı olarak yeniden paketlenip satılmadıkları belirlenir - bu, içeriden birinin beyanlarına karşılık gelir.", "Maske skandalı olan tek ülke Avusturya değil. CDU ve CSU’dan iki Alman Federal Meclisi üyesinin maske simsarlığı faaliyetleri için yüksek komisyonlar kazandığı söyleniyor. İsviçreli Emix şirketi bir hastaneye sahte maskeler sattı.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 12 Mart 2021)" ]
}