{
  "id" : "Eb3PfuFl",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-schwere-covid-19-verlaeufe-haengen-mit-unseren-genen-zusammen/401196362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:42:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957280/46-173969522.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwere Covid-19-Verläufe hängen mit unseren Genen zusammen",
  "articleTitleTranslated" : "Şiddetli Covid-19 kursları genlerimizle ilgilidir",
  "articleContent" : [ "Spitalspatienten mit Covid-19 weisen deutlich öfter eine bestimmte Gen-Variation auf als Personen mit milden Verläufen. Vor allem Betroffene mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors erkranken schwer, berichtete die MedUni Wien am Montag.", "\"Dieser Teil der Immunantwort könnte daher auch ein wichtiger Angriffspunkt für Medikamente sein, die dabei helfen könnten, schwere Covid-19-Erkrankungen zu verhindern\", sagte die Virologin Elisabeth Puchhammer-Stöckl.", "Die antivirale Immunantwort durch natürliche Killerzellen (NK-Zellen) ist ein wichtiger Schritt, um die Virusvermehrung bereits in der Anfangsphase der Infektion zu bekämpfen, wurde in der MedUni-Aussendung erläutert.", "Bei vier Prozent der Bevölkerung fehlt Gen-Variation Diese Killerzellen weisen auf ihrer Oberfläche spezielle, aktivierende Rezeptoren auf. Darunter ist auch der NKG2C-Rezeptor, der mit einer infizierten Zelle über eine ihrer spezifischen Oberflächenstrukturen, das HLA-E, kommuniziert.", "Diese Interaktion führt zur Zerstörung der virusinfizierten Zellen. Bei etwa vier Prozent der Bevölkerung fehlt aufgrund einer Gen-Variation der aktivierende Rezeptor NKG2C, bei rund 30 Prozent der Population ist der Rezeptor nur teilweise vorhanden.", "Eine Forschergruppe aus dem Zentrum für Virologie der MedUni unter der Leitung von Puchhammer-Stöckl zeigte nun in Kooperation mit Ärzten aus der Wiener Klinik Favoriten, dass vor allem Menschen mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors schwere Verläufe entwickeln.", "\"Besonders häufig war das Fehlen des Rezeptors bei Patienten, die mit Covid-19 auf Intensivstationen behandelt werden mussten, unabhängig von Alter oder Geschlecht.", "Auch genetische Variationen am HLA-E der infizierten Zelle waren mit der Schwere der Erkrankung assoziiert, wenn auch in geringerem Ausmaß\", erklärte Puchhammer-Stöckl.", "Die aktuelle Studie, die kürzlich im Journal Genetics in Medicine erschienen ist, zeige daher die große Bedeutung der NK-Zellantwort im Kampf gegen die SARS-CoV-2-Infektion." ],
  "articleContentTranslated" : [ "Covid-19'lu hastane hastaları, hafif seyredenlere göre çok daha sık belirli bir gen varyasyonu gösterir. MedUni Vienna Pazartesi günü bildirdiğine göre, özellikle NKG2C reseptörünün kısmen veya tamamen eksikliğinden etkilenenler ciddi şekilde hastalandı.", "Virolog Elisabeth Puchhammer-Stöckl, \"Bağışıklık tepkisinin bu kısmı bu nedenle ciddi Covid 19 hastalıklarını önlemeye yardımcı olabilecek ilaçlar için de önemli bir hedef olabilir\" dedi.", "MedUni yayınında, doğal öldürücü hücreler (NK hücreleri) yoluyla antiviral bağışıklık tepkisi, enfeksiyonun ilk aşamasında virüs replikasyonu ile mücadelede önemli bir adımdır.", "Nüfusun yüzde dördünde gen varyasyonu eksik Bu öldürücü hücrelerin yüzeylerinde özel, aktifleştirici reseptörler var. Bu, enfekte bir hücre ile spesifik yüzey yapılarından biri olan HLA-E aracılığıyla iletişim kuran NKG2C reseptörünü içerir.", "Bu etkileşim, virüs bulaşmış hücrelerin yok olmasına yol açar. Nüfusun yaklaşık yüzde dördü, bir gen varyasyonu nedeniyle aktive edici reseptör NKG2C'den yoksundur, popülasyonun yaklaşık yüzde 30'u ise reseptöre sadece kısmen sahiptir.", "Puchhammer-Stöckl yönetimindeki MedUni Viroloji Merkezi'nden bir araştırma grubu, Viyana'daki Favoriten Kliniği'nden doktorlarla işbirliği içinde, özellikle kısmen veya tamamen NKG2C reseptörüne sahip olmayan kişilerin ciddi seyirler geliştirdiğini göstermiştir.", "\"Reseptör eksikliği, özellikle yaş veya cinsiyetten bağımsız olarak yoğun bakım ünitelerinde Covid-19 ile tedavi edilmesi gereken hastalarda yaygındı.", "Puchhammer-Stöckl, enfekte olmuş hücrenin HLA-E'sindeki genetik varyasyonlar, daha az ölçüde de olsa, hastalığın ciddiyetiyle de bağlantılıydı \"dedi.", "Yakın zamanda Genetics in Medicine dergisinde yayınlanan bu çalışma, bu nedenle, SARS-CoV-2 enfeksiyonu ile mücadelede NK hücre tepkisinin büyük önemini göstermektedir." ]
}