{
  "id" : "Eb614Sq0",
  "url" : "https://kurier.at/politik/inland/der-countdown-zum-impfstart-laeuft-kurz-anschober-ludwig-hacker-mit-dabei/401139957",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T12:18:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841937/46-168829756.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Countdown zum Impfstart läuft: Kurz, Anschober, Ludwig, Hacker dabei",
  "articleTitleTranslated" : "Aşı başlangıcı için geri sayım başladı: Kurz, Anschober, Ludwig, Hacker orada",
  "articleContent" : [ "Am Sonntag, den 27.  Dezember 2020 ist es so weit: Die ersten Österreicher werden gegen Corona geimpft.", "Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober werden anlässlich des österreichweiten Starts der COVID-19-Impfung die Spezialambulanz für Impfungen, Reise- und Tropenmedizin der Medizinischen Universität Wien aufsuchen.", "Dort werden Ursula Wiedermann-Schmidt, die Vorsitzende des nationalen Impfgremiums, und Thomas Szekeres, Präsident der Österreichischen Ärztekammer, die ersten COVID-19-Impfungen durchführen. Um 9 Uhr wird die erste Impfung stattfinden.", "Der Impfvorgang wird medienöffentlich via Stream in den Van Swieten Saal der Medizinischen Universität Wien übertragen. Im Anschluss um ca 10 Uhr findet eine Pressekonferenz statt.", "Wien impft exponiertes Spitalpersonal Um 12.30 Uhr wird der Grüne Anschober auch dem Impfstart in der Stadt Wien beiwohnen - gemeinsam mit Bürgermeister Michael Ludwig und Gesundheitsstadtrat Peter Hacker.", "Geimpft werden die Mitarbeiter/innen der 4. Medizinischen Abteilung der Klinik Favoriten. \"Sie standen und stehen seit Beginn der Pandemie an vorderster Front im Kampf gegen die Viruserkrankungen\", vermeldet der Rathaus-Pressedienst.", "Exponiertes Personal in den Corona-Stationen in den Krankenhäusern werden in Wien in der ersten Phase geimpft. NÖ startet Impfung in Pflegeheim Auch Niederösterreich startet am Sonntag mit dem Impfen, und zwar im Pflegeheim.", "Das gab Landeshauptfrau Johanna Mikl-Leitner bekannt, die sich auch persönlich, sobald sie an der Reihe ist, \"sofort\" impfen lassen will. EU-weit verteilt Die EU-Arzneimittelbehörde hatte den BioNTech/Pfizer-Impfstoff am 21.  Dezember zugelassen, die EU-Kommission daraufhin grünes Licht gegeben.", "Im Lauf des Samstag, 26.  Dezember, ist der Impfstoff aus dem belgischen Werk, wo er erzeugt wird, zeitgleich in ganz Europa ausgeliefert worden.", "\"Ein bewegender Moment\", sagte EU-Kommissionspräsidentin Ursula von der Leyen. 975 Dosen pro Bundesland In den einzelnen EU-Staaten eingelangt, wird der Impfstoff national an die Regionen verteilt.", "Laut Bundeskanzler Sebastian Kurz bekommt jedes Bundesland 975 der 10.000 für Österreich bestimmten Dosen aus der ersten Tranche. Die Regierung wird, wie überall in der EU, zuerst die gefährdeten Personen impfen: über 85-Jährige sowie Pflege- und Gesundheitspersonal.", "Je nach Eintreffen des Impfstoffs sollen die Gruppen verbreitert werden: Das Alter wird gesenkt, Menschen mit vielen beruflichen Kontakten werden ebenfalls vorgereiht. Laut Kurz ist ab April damit zu rechnen, dass breit geimpft werden kann.", "Am 6. Jänner zweiter Impfstoff Wie Österreichs oberster Impf-Beamter, Clemens Martin Auer vom Gesundheitsministerium, sagt, hängt die Menge des verfügbaren Impfstoffs auch davon ab, wann die anderen Anbieter die Zulassung schaffen.", "Bereits am 6. Jänner dürfte die EU den Impfstoff von Moderna zulassen, zwei weitere Vakzine befinden sich in der Testphase." ],
  "articleContentTranslated" : [ "27 Aralık 2020 Pazar günü zamanı geldi: İlk Avusturyalılar Corona'ya karşı aşılanacak.", "Federal Şansölye Sebastian Kurz ve Sağlık Bakanı Rudolf Anschober, Avusturya çapında COVID-19 aşılamasının başlaması vesilesiyle Viyana Tıp Üniversitesi'nde aşı, seyahat ve tropikal tıp için özel polikliniği ziyaret edecek.", "Ulusal aşılama komitesi başkanı Ursula Wiedermann-Schmidt ve Avusturya Tabipler Birliği başkanı Thomas Szekeres ilk COVID-19 aşılarını orada gerçekleştirecek. İlk aşılama sabah 9'da yapılacaktır.", "Aşılama süreci, Viyana Tıp Üniversitesi Van Swieten Salonu'nda kamuoyuna yayınlanmaktadır. Daha sonra saat 10 civarında bir basın toplantısı yapılacak.", "Viyana maruz kalan hastane personelini aşıladı 12: 30'da Green Angler, Belediye Başkanı Michael Ludwig ve Sağlık Konseyi Üyesi Peter Hacker ile birlikte Viyana kentindeki aşı başlangıcında da hazır bulunacak.", "Favoriten Kliniği 4. Tıp Bölümü çalışanları aşılandı. Belediye binasının basın servisi, \"Pandeminin başlangıcından bu yana viral hastalıklarla mücadelede ön saflarda yer aldınız ve sizsiniz.\"", "Hastanelerdeki korona servislerinde maruz kalan personel, ilk aşamada Viyana'da aşılanıyor. Aşağı Avusturya huzurevinde aşılamaya başlıyor Aşağı Avusturya da Pazar günü huzurevinde aşılamaya başlayacak.", "Bu, sıra kendisine gelir gelmez kişisel olarak \"hemen\" aşı olmak isteyen Vali Johanna Mikl-Leitner tarafından açıklandı. AB'de dağıtılır AB İlaç Ajansı 21 Aralık'ta BioNTech / Pfizer aşısını onayladı ve ardından AB Komisyonu yeşil ışık yaktı.", "26 Aralık Cumartesi günü, aşı üretildiği Belçika fabrikasından eşzamanlı olarak Avrupa genelinde teslim edildi.", "AB Komisyonu Başkanı Ursula von der Leyen, \"Hareketli bir an\" dedi. Federal eyalet başına 975 doz Her bir AB ülkesinde aşı, bölgelere ulusal olarak dağıtılır.", "Federal Şansölye Sebastian Kurz'a göre, her federal eyalet Avusturya'ya yönelik 10.000 kutudan 975'ini ilk dilimden alıyor. AB'nin her yerinde olduğu gibi, hükümet önce risk altında olanları aşılayacak: 85 yaşın üzerindekiler, bakıcılar ve sağlık çalışanları.", "Aşının gelişine bağlı olarak, gruplar genişletilecektir: Yaş azaltılır, birçok profesyonel teması olan kişiler de birinci sıraya alınır. Kurz'a göre Nisan ayından itibaren aşılamanın geniş çapta mümkün olacağı beklenebilir.", "6 Ocak'ta ikinci aşı Avusturya'nın en yüksek aşı yetkilisi, Sağlık Bakanlığı'ndan Clemens Martin Auer'in söylediği gibi, mevcut aşı miktarı, diğer sağlayıcıların onay aldığı zamana da bağlı.", "AB'nin Moderna aşısını 6 Ocak'ta onaylaması gerekiyor ve iki aşı daha test aşamasında." ]
}