{
  "id" : "eb6welvP",
  "url" : "https://www.derstandard.at/story/2000125204752/kurz-reiste-mit-privatjet-der-einer-firma-von-oligarch-firtasch?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:39:10Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz reiste mit Privatjet, der einer Firma von Oligarch Firtasch zugerechnet wird",
  "articleTitleTranslated" : "Kurz, oligark Firtash'a ait bir şirkete atfedilen özel jetle seyahat etti",
  "articleContent" : [ "Wien – Bei seinem eintägigen Kurztrip Anfang März nach Israel hat Bundeskanzler Sebastian Kurz (ÖVP) auch auf die Dienste einer gecharterten Privatmaschine gesetzt. Hin ging es noch gemeinsam mit Dänemarks Regierungschefin Mette Frederiksen.", "Beim Rückflug wurde coronabedingt und auch mangels größerer Alternativen auf einen Bedarfsjet – über die Betriebsgesellschaft Avcon Jet AG – zurückgegriffen.", "Die zum Einsatz kommende Maschine war aber just eine, die dem Firmennetzwerk des ukrainischen Oligarchen Dmytro Firtasch zugerechnet wird – was Kurz und sein Team freilich nicht wissen konnten.", "Das Kanzleramt sagt dazu: \"Es ist ein absolut üblicher Standardvorgang, über Unternehmen wie Avcon Jet einzelne Flugreisen zu buchen. In wessen Eigentum die jeweiligen Flugzeuge stehen, entzieht sich unserem Kenntnisstand und ist nicht weiter von Relevanz.\"", "Bei Avcon Jet können kurzfristig Flugzeuge gechartert werden, die von den Eigentümern in einen Pool an verfügbaren Jets gemeldet werden. Die Maschinen weiterzugeben ist allemal günstiger, als sie stillstehen zu lassen.", "Firtasch lebt in Wien. Er wurde im März 2014 in Österreich festgenommen, aber gegen eine Kaution von 125 Millionen Euro auf freien Fuß gesetzt. Die USA verlangen seine Auslieferung. Zumindest seit Anfang 2014 wurde die mit den ukrainischen Nationalfarben verzierte Legacy 600 Firtasch zugeschrieben.", "Als der ukrainische Oligarch dann kurze Zeit später infolge eines US-Auslieferungsverfahrens in Österreich festgesetzt wurde, wurde OE-IRK insbesondere von seiner Entourage verwendet:", "Das investigative ukrainische Fernsehmagazin \"Schemy\" berichtete 2019, dass Gattin Lada Firtasch wiederholt mit diesem Flugzeug aus Kiew nach Wien flog, erwähnte aber auch eine Israel-Reise des Politikers und Firtasch-Mitstreiters Serhi Ljowotschkin.  :", "Gleichzeitig gilt als wahrscheinlich, dass der Business-Jet formal einer Leasinggesellschaft gehört und der Oligarch oder eine seiner Firmen als Leasingnehmer auftrat.", "Bloß als Halter fungiert das Wiener Bedarfsflugunternehmen Avcon Jet AG auf, das das 2005 produzierte Flugzeug mit Heimatflughäfen in Wien und Kiew auf seiner Homepage auch für Charterflüge anbietet. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Federal Başbakan Sebastian Kurz (ÖVP), Mart ayının başında İsrail'e yaptığı bir günlük kısa gezisinde, kiralık özel uçağın hizmetlerinden de yararlandı. Oraya Danimarka Başbakanı Mette Frederiksen ile birlikte gittik.", "Dönüş uçuşunda, korona nedeniyle ve ayrıca daha büyük alternatiflerin yokluğunda, işletme şirketi Avcon Jet AG aracılığıyla isteğe bağlı bir jet kullanıldı.", "Kullanılan makine, Kurz ve ekibinin bilemeyeceği Ukraynalı oligark Dmytro Firtash'ın şirket ağına atanan bir makineydi.", "Şansölye diyor ki: \"Avcon Jet gibi şirketler aracılığıyla bireysel uçuş rezervasyonu yapmak kesinlikle normal bir standart prosedürdür. İlgili uçağın sahibi olan bilgimizin ötesinde ve artık ilgisi yok.\"", "Avcon Jet'de, uçak sahipleri tarafından mevcut jetler havuzuna rapor edilen uçaklar kısa sürede kiralanabilir. Makinelere geçmek, hareketsiz durmalarına izin vermekten her zaman daha ucuzdur.", "Firtasch, Viyana'da yaşıyor. Mart 2014'te Avusturya'da tutuklandı, ancak 125 milyon euro kefaletle serbest bırakıldı. ABD, iadesini talep ediyor. En azından 2014'ün başından beri, Ukrayna ulusal renkleriyle süslenmiş Legacy 600, Firtash'a atfediliyor.", "Ukraynalı oligark, ABD'nin iade işlemleri sonucunda kısa bir süre sonra Avusturya'da tutuklandığında, OE-IRK özellikle maiyeti tarafından kullanıldı:", "Araştırmacı Ukrayna televizyon dergisi \"Schemy\", 2019'da eşi Lada Firtash'ın bu uçağı Kiev'den Viyana'ya defalarca uçurduğunu, ancak aynı zamanda siyasetçi ve Firtash meslektaşı Serhi Lyowotschkin'in İsrail'e yaptığı bir seyahatten de bahsettiğini bildirdi. :", "Aynı zamanda, iş jetinin resmi olarak bir kiralama şirketine ait olduğu ve oligarkın veya şirketlerinden birinin kiracı olarak hareket ettiği düşünülmektedir.", "Viyanalı havayolu şirketi Avcon Jet AG, 2005 yılında Viyana ve Kiev'deki ana havalimanları ile ürettiği uçakları web sitesinde charter uçuşları için de sunarak, sadece bir tutucu olarak hareket ediyor. (kırmızı, 19 Mart 2021)" ]
}