{
  "id" : "Eb9xZO6Y",
  "url" : "https://kaernten.orf.at/stories/3083234/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-02T11:39:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/24/crops/w=1280/801292_opener_279224_kh_grosser_boom_bei_selbstbedienungsh_tten__201227_00_00_47_10.jpg?s=ff6ddbd3dcf0ad3abdcc9c5930c23098b758122d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Immer mehr Bauern setzen auf SB-Hütten",
  "articleTitleTranslated" : "Giderek daha fazla çiftçi self servis kulübelere güveniyor",
  "articleContent" : [ "Fast in jeder Gemeinde ist mittlerweile zumindest eine Selbstbedienungshütte zu finden. Josef Kuchers Hütte gleich gegenüber seinem Bauernhof ist eine von mehreren in der Gemeinde Magdalensberg. Zu finden sind dort Fleisch, Brot, Nudeln, Eier, Marmelade oder auch selbst gemachte Kekse.", "Die Hütte ist seit einem halben Jahr in Betrieb. Nie hätte der Schweinebauer gedacht, dass die Nachfrage so groß sein werde: „Die Krise hat bei uns positive Effekte ausgelöst. Die Kunden kommen immer mehr zurück aufs Regionale.", "Das funktioniert sehr gut.“ Sortiment aus eigenen und zugelieferten Produkten Sogar Fanpost findet sich in der Hütte. Familie Kucher setzt ausschließlich auf Mundpropaganda. Manchmal kommen sogar Kunden aus anderen Bundesländern.", "Vieles wird selbst produziert. Aber auch andere Bauern liefern zu, die Teile der Hütte mieten. Die Kunden schätzen das Angebot, so etwa Anton Slemenik. Er findet es praktisch, immer vorbeikommen und mitnehmen zu können, was er brauche.", "Die zuliefernden Bauern sagen, sie bekommen einen fairen Preis für ihre Produkte. Fortbestand von Zulieferern gesichert Auf überbetriebliche Kooperationen setzt auch der Betreiber einer Selbstbedienungshütte in Liebenfels.", "Der Kaufmann Alexander Kohlweg aus Friesach bietet eine Palette an, wie sie auch im Geschäft zu finden ist. Für die Hütte ist ein Gewerbe angemeldet. Der Handel hatte im Frühjahr Klage eingebracht, weil die Hütten rund um die Uhr geöffnet sein dürfen.", "Noch ist aber keine Entscheidung gefallen. Kohlweg will jedenfalls weitere Hütten eröffnen: „Wir planen 2021 zehn Standorte.", "Wir möchten Standorte in jenen Orten wiederbeleben, die keinen Nahversorger mehr haben.“ Kunde Andreas Grojer sieht im kontaktlosen Einkaufen sowie im regionalen Angebot einen großen Vorteil. Denise Köfler liefert Brot vom Bauernhof in der Nachbargemeinde Glanegg.", "Sie sieht darin eine Chance für ihren und andere Betriebe dieser Art.", "Die Betreiber der Selbstbedienungshütten hoffen jedenfalls, dass der Boom auch nach der Coronaviurs-Pandemie anhält.Köfer fordert klare Regeln Rechtssicherheit und klare Regeln für Betreiber von „elbstbedienungshütten forderte Team-Kärnten-Chef Gerhard Köfer.", "Neben einer bundesweit gültigen Regelung müsse auch Kärnten seine rechtlichen Möglichkeiten, für eine Erweiterung der Öffnungszeiten zu sorgen, nutzen, so Köfer weiter: „In unserem Bundesland besteht die Möglichkeit einer Ausnahmeregelung.", "Diese erscheint jedenfalls möglich, denn der regionale Bedarf der Bevölkerung sowie des Tourismus ist absolut vorhanden . “" ],
  "articleContentTranslated" : [ "Hemen hemen her toplulukta artık en az bir self-servis kulübesi var. Josef Kucher'in çiftliğinin tam karşısındaki kulübesi Magdalensberg topluluğundaki birkaç kulübeden biri. Orada et, ekmek, makarna, yumurta, reçel ve hatta ev yapımı bisküviler bulabilirsiniz.", "Kulübe altı aydır faaliyette. Domuz çiftçisi, talebin bu kadar büyük olacağını asla düşünmezdi: “Krizin üzerimizde olumlu etkileri oldu. Müşteriler giderek bölgeye geri dönüyor.", "Çok iyi çalışıyor. ”Kendi ve tedarik edilen ürün yelpazesi Kulübede hayran mektupları bile var. Kucher ailesi sadece ağızdan ağza güveniyor. Bazen müşteriler diğer federal eyaletlerden bile gelir.", "Çok şey şirket içinde üretilir. Ancak kulübenin bir kısmını kiralayan diğer çiftçiler de teslimat yapıyor. Müşteriler, Anton Slemenik gibi teklifi takdir ediyor. Her zaman yanına gelip ihtiyacı olanı alabilmeyi pratik buluyor.", "Tedarik eden çiftçiler, ürünleri için adil bir fiyat aldıklarını söylüyorlar. Tedarikçilerin sürekliliği güvence altına alındı Liebenfels'deki bir self-servis kulübesinin işletmecisi de şirketler arası işbirliğine güveniyor.", "Friesach'tan iş adamı Alexander Kohlweg, mağazalarda da bulunabilen bir ürün yelpazesi sunuyor. Kulübe için bir ticaret kaydı yapılır. Ticaret, ilkbaharda bir dava açtı çünkü kulübelerin 24 saat açık olmasına izin verildi.", "Ancak henüz bir karar verilmedi. Her halükarda, Kohlweg daha fazla kulübe açmak istiyor: “2021'de on lokasyon planlıyoruz.", "Artık yerel bir tedarikçiye sahip olmayan yerlerdeki yerleri canlandırmak istiyoruz. ”Müşteri Andreas Grojer, temassız alışveriş ve bölgesel tekliflerde büyük bir avantaj görüyor. Denise Köfler, komşu Glanegg mahallesindeki çiftlikten ekmek getirir.", "Bunu kendisi ve bu türden diğer işletmeler için bir fırsat olarak görüyor.", "Her durumda, self servis kulübelerin işletmecileri, patlamanın koronavirüs salgınından sonra da devam edeceğini umuyor. Köfer, \"self-servis kulübeleri\" operatörleri için açık kurallar, yasal güvenlik ve net kurallar talep ediyor, diye seslendi Carinthia Ekibi patronu Gerhard Köfer.", "Ülke çapında bir düzenlemeye ek olarak, Carinthia'nın çalışma sürelerinin uzatılmasını sağlamak için yasal seçeneklerini de kullanması gerekiyor, diyor Köfer: “Federal eyaletimizde bir istisna olasılığı var.", "Bu her durumda mümkün görünüyor, çünkü nüfusun ve turizmin bölgesel ihtiyaçları kesinlikle oradadır. \"" ]
}