{
  "id" : "eBdDY4qi",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-76-faelle-in-salzburger-skilehrerkurs-cluster/401169322",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/752064/Skilehrer.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bereits 76 Fälle in Salzburger Skilehrerkurs-Cluster",
  "articleTitleTranslated" : "Salzburg kayak eğitmeni kurs kümesinde şimdiden 76 vaka",
  "articleContent" : [ "Der am vergangenen Donnerstag bekannt gewordene Corona-Cluster bei einem Skilehrerkurs in Flachau (Pongau) ist mittlerweile auf 76 Fälle angewachsen. Wie das Land informierte, habe das ein erneuter PCR-Test bei Kursteilnehmern, Ausbildnern und Personal ergeben.", "Die Gesundheitsbehörden prüfen derzeit, ob es bei dem Kurs zu Verstößen gegen die Covid-19-Bestimmungen gekommen ist. Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt.", "Einen Hinweis auf die britische Mutation des Virus gab es bisher nicht.  152 Teilnehmer des Skilehrerkurses im Salzburger Pongau sind derzeit in Quarantäne. Alle Teilnehmer hätten sich vorsorglich in ihrer Unterkunft in Isolation begeben, berichtete das Land Salzburg. ", "Unter den positiv Getesteten sind auch zwei Briten, weshalb werden nun auch Proben zur Sequenzierung an die Ages nach Wien geschickt werden, teilte Landessanitätsdirektorin Petra Juhasz am Mittwoch mit. ", "Skilehrerkurse waren in den vergangenen Tagen immer wieder in der Kritik. In der Vorwoche sorgte bereits ein Kurs in Jochberg im Bezirk Kitzbühel für Aufregung, nachdem bei 17 Teilnehmern der Verdacht auf Infektionen mit der in Großbritannien aufgetretenen Coronavirus-Mutation vorlag." ],
  "articleContentTranslated" : [ "Geçen Perşembe Flachau'daki (Pongau) bir kayak eğitmeni kursunda tanınan korona kümesi şimdi 76 vakaya ulaştı. Ülkenin bildirdiği gibi, kurs katılımcıları, eğitmenler ve personel üzerinde yeni bir PCR testi ortaya çıktı.", "Sağlık yetkilileri şu anda kursun Covid-19 düzenlemelerini ihlal edip etmediğini kontrol ediyor. Salgın sonucunda Salzburg'daki tüm kayak eğitmeni kursları iptal edildi.", "Şimdiye kadar, virüsün İngiliz mutasyonuna dair hiçbir belirti yoktu. Salzburg Pongau'daki kayak eğitmeni kursundaki 152 katılımcı şu anda karantina altında. Salzburg eyaletinin bildirdiğine göre, tüm katılımcılar bir önlem olarak barınma yerlerinde tecrit edilmişlerdi.", "Eyalet tıbbi direktörü Petra Juhasz Çarşamba günü yaptığı açıklamada, pozitif test yapanlar arasında iki İngiliz var, bu yüzden örneklerin sıralanması için Viyana'daki Çağlara gönderilmesinin nedeni bu.", "Kayak eğitmenliği kursları geçtiğimiz günlerde defalarca eleştirildi. Geçen hafta, Kitzbühel bölgesindeki Jochberg'de bir kurs, 17 katılımcının Büyük Britanya'da meydana gelen koronavirüs mutasyonu ile enfekte olduğundan şüphelenilmesinin ardından heyecan yarattı." ]
}