{
  "id" : "eBdfzbrq",
  "url" : "https://kurier.at/chronik/oesterreich/sars-cov-2-positive-person-im-zug-von-graz-nach-wien/401155515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:08:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871397/46-162000434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SARS-Cov-2 positive Person im Zug von Graz nach Wien",
  "articleTitleTranslated" : "SARS-Cov-2 pozitif kişi Graz'dan Viyana'ya trende",
  "articleContent" : [ "Eine auf SARS-Cov-2 positiv getestete Person ist am Montag in der Früh mit dem Zug von Graz nach Wien gereist. Die Agentur für Gesundheit und Ernährungssicherheit (AGES) bittet alle zu diesem Zeitpunkt ebenfalls im Zug befindlichen Fahrgäste, ihren Gesundheitszustand zu überwachen.", "Bei Symptomen soll umgehend die Hotline 1450 und die zuständige Bezirksverwaltungsbehörde kontaktiert werden, wie die AGES heute im Auftrag der steirischen Landesverwaltung mitteilte.", "Die positiv getestete Person war am Montag, 11.  Jänner mit dem ÖBB-Zug RJ 554 von Graz Hauptbahnhof nach Wien-Meidling gefahren, in der Zeit von 7.26 bis 9.55 Uhr. Danach hat die Person einen Bus der Wiener Linien der Linie 8a, ab 10.10 Uhr in Richtung Küniglberg genommen." ],
  "articleContentTranslated" : [ "SARS-Cov-2 testi pozitif çıkan bir kişi Pazartesi sabahı Graz'dan Viyana'ya trenle seyahat etti. Sağlık ve Gıda Güvenliği Dairesi (AGES), aynı zamanda trende bulunan tüm yolculardan sağlıklarını izlemelerini istiyor.", "AGES'in Steiermark bölge idaresi adına bugün duyurduğu üzere, semptomların ortaya çıkması durumunda, yardım hattı 1450 ve sorumlu bölge idari otoritesi ile derhal temasa geçilmelidir.", "Test sonucu pozitif çıkan kişi, ÖBB trenini RJ 554 ile Graz Hauptbahnhof'tan Viyana-Meidling'e 11 Ocak Pazartesi günü saat 7.26'dan 9.55'e götürdü. Daha sonra kişi, saat 10: 10'dan Küniglberg yönüne giden 8a numaralı Wiener Linien otobüsüne bindi." ]
}