{
  "id" : "EBL0hETu",
  "url" : "https://kurier.at/chronik/oesterreich/fitnesscenter-wollen-im-jaenner-oeffnen-sind-vergessene-branche/401125581",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:32Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4812168/46-164897379.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fitnesscenter wollen im Jänner öffnen: \"Sind vergessene Branche\"",
  "articleTitleTranslated" : "Fitness salonları Ocak ayında açmak istiyor: \"Unutulmuş bir sektör\"",
  "articleContent" : [ "Fitnessstudios sind in Summe heuer mehr als vier Monate geschlossen. Betreiber fordern Zusage für Öffnung im neuen Jahr. Die Gastronomie hat zwar noch geschlossen, doch die Wirte dürfen Lieferservice und Take-away anbieten.", "Die Hotels sind ebenfalls zu, Geschäftsreisende dürfen sie jedoch aufnehmen. Und die Betreiber von Fitnesscentern? „Wir können gar nichts anbieten“, bedauert Martin Wirth, Branchensprecher in der Steiermark.", "„Wir können auch nichts für Jänner planen, höchstens die Exitstrategie.“ „Wir sind eine vergessene Branche“, bedauert Sprecher Martin Wirth. © Bild: Elisabeth Holzer Das klingt bitter, ist es auch.", "Rechnet man den ersten Lockdown des Frühjahres dazu, haben die Studios heuer bereits rund vier Monate Zwangspause. Wirtschaftlich sei das trotz der Bundeshilfen kaum mehr zu stemmen, warnt Wirth: 50 Prozent Umsatzersatz für Dezember würden nicht einmal die Fixkosten decken.", "„Ein Drittel unserer Umsätze geht in die Mietkosten, ein Drittel in die Kosten für die Geräte, dann kommt noch Personal dazu“", "Viele Kunden verloren Ein ähnliches Bild skizziert Martin Becker, Fitness-Branchensprecher der Wiener Wirtschaftskammer: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren“ Die Verluste mit neuen Kunden zu kompensieren werde bis zu fünf Jahre dauern.  “", "Besonders stark betroffen seien Discount-Betriebe, denn dort ist die Fluktuation am höchsten. Martin Becker: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren.“ © Bild: Andreas Hofmarcher Österreichs Fitnesscenter haben rund 1,2 Millionen Mitglieder.", "Rund 8.000 Menschen sind dort beschäftigt – das ist nicht wenig, aber „wir sind eine vergessene Branche“, ärgert sich Wirth. „Gerade jetzt wären wir Teil der Lösung, nicht des Problems.“ Fitte Menschen hätten ein besseres Immunsystem, außerdem habe es in den Studios keine Cluster gegeben.", "Auch das Contact Tracing sei jederzeit lückenlos möglich. „Eine Lenkung der Besucherströme und die Abstandsregeln haben wir bereits realisiert, auch die Hygienestandards sind extrem hoch“, ergänzt Becker.", "Wirth und Becker fordern daher eine Öffnungszusage der Regierung für die Center ab 7. Jänner, um wenigstens einen Teil der umsatzstärksten Zeit zu retten. „Der Jänner ist üblicherweise der stärkste Monat zur Neukundengewinnung – Stichwort: gute Vorsätze“, erklärt Becker.", "„Wir müssen dringend planen und brauchen deshalb eine definitive Zusage für eine Wiedereröffnung . “" ],
  "articleContentTranslated" : [ "Fitness stüdyoları bu yıl dört aydan fazla kapalı. Operatörler yeni yılda açma sözü talep ediyorlar. Yemek servisi hala kapalıdır, ancak ev sahiplerinin teslimat hizmeti ve paket servis sunmalarına izin verilir.", "Oteller de kapalıdır, ancak iş amaçlı seyahat edenlerin bunları kabul etmesine izin verilir. Ve fitness merkezlerinin operatörleri? Styria şubesi sözcüsü Martin Wirth \"Hiçbir şey teklif edemeyiz\" diye üzülüyor.", "\"Ocak ayı için hiçbir şey planlayamayız, en fazla çıkış stratejisi.\" Sözcü Martin Wirth, \"Unutulmuş bir sektörüz\" diye üzüntü duyuyor. © Image: Elisabeth Holzer Kulağa acı geliyor, öyle.", "İlkbaharda ilk kapatmayı eklerseniz, stüdyolar bu yıl zaten yaklaşık dört ay zorunlu ara vermişlerdir. Federal yardıma rağmen, Wirth bunun ekonomik olarak pek mümkün olmadığı konusunda uyarıyor: Aralık ayı için yüzde 50'lik bir gelir ikamesi sabit maliyetleri bile karşılamayacak.", "\"Satışlarımızın üçte biri kira maliyetine, üçte biri ekipman maliyetine gidiyor ve sonra personel de var\"", "Viyana Ticaret Odası'nın fitness endüstrisi sözcüsü Martin Becker birçok müşteri kaybetti, benzer bir tablo çiziyor: \"Ortalama olarak, fitness şirketleri müşterilerinin yüzde 25'inden fazlasını kaybetti.\" Yeni müşterilerle kayıpları telafi etmek beş yıla kadar sürecek. \"", "İndirim işletmeleri, dalgalanmanın en yüksek olduğu yer olduğu için özellikle çok etkileniyor. Martin Becker: \"Ortalama olarak, fitness şirketleri müşterilerinin yüzde 25'inden fazlasını kaybetti.\" © Image: Andreas Hofmarcher Avusturya'nın fitness merkezlerinde yaklaşık 1,2 milyon üye var.", "Orada yaklaşık 8.000 kişi çalışıyor - bu küçük bir sayı değil, ama \"biz unutulmuş bir endüstriyiz,\" diyor Wirth öfkeyle. “Şu anda sorunun değil çözümün bir parçası olacağız.” Fit insanlar daha iyi bir bağışıklık sistemine sahipler ve stüdyolarda küme yok.", "Temas takibi de her zaman sorunsuz bir şekilde mümkündür. Becker, \"Zaten ziyaretçi akışını ve mesafe kurallarını yönettik ve hijyen standartları son derece yüksek,\" diye ekliyor.", "Bu nedenle Wirth ve Becker, hükümeti, en yüksek ciro ile zamanın en azından bir kısmını kurtarmak için 7 Ocak'tan itibaren merkezi açmaya çağırıyor. \"Ocak, yeni müşteriler kazanmak için genellikle en güçlü aydır - anahtar kelime: iyi çözümler\", diye açıklıyor Becker.", "\"Acil olarak plan yapmalıyız ve bu nedenle yeniden açılmak için kesin bir taahhüde ihtiyacımız var. \"" ]
}