{
  "id" : "Ec3xceWB",
  "url" : "https://kurier.at/sport/fussball/einen-tag-nach-otto-baric-frankreichs-fussball-trauert-auch-um-legende-gerard-houllier/401128782",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:27:29Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4819530/46-145624957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trauer um Trainer-Legende: Ex-Red-Bull-Fußballchef ist tot",
  "articleTitleTranslated" : "Koç efsanesinin yasını tutmak: Eski Red Bull futbol patronu öldü",
  "articleContent" : [ "Einen Tag nach dem Tod von Otto Baric verstarb die nächste Trainerlegende. Der Ex-Liverpool-Coach Gerard Houllier wurde 73 Jahre alt. Gemeinhin wird Ralf Rangnick als Vater der Erfolge von Red Bull im Fußball bezeichnet.", "Das stimmt natürlich auch, als Sportchef in Salzburg und als Trainer und Sportchef in Personalunion bei Leipzig legte der Deutsche die Basis für den momentanen Erfolge. Aber der nicht gerade öffentlichkeitsscheue Rangnick ist natürlich nicht alleine dafür verantwortlich.", "Auch Gerard Houllier, der kurz vor dem Deutschen in Juni 2012 zu Red Bull kam, und als Head of Global Football gut vier Jahre für den Salzburger Getränkehersteller - allerdings immer nur im Hintergrund - arbeitete, erwarb sich ebenfalls große Verdienste um das Fußballprojekt des Getränkeherstellers.  ", "Besonders Österreichs Serienmeister profitierte von den Kontakten des Franzosen in seine Heimat, aber auch nach Afrika. Nun trauert Europas Fußballfamilie, vor allem aber die französische, um Houllier.", "Der ehemalige Liverpool-Coach und französische Teamchef verstarb am Montag im Alter von 73 Jahren nach einer Herzoperation in Paris.  Der Franzose gewann als Trainer drei Mal die französische Meisterschaft, einmal mit Paris Saint-Germain und zwei Mal mit Olympique Lyon.", "Sechs Jahre lang war er von 1998 bis 2004 Trainer des FC Liverpool und führte dabei die \"Reds\" zum Titel im UEFA-Cup, sowie im englischen FA-Cup. Houllier erwarb sich besonders in seiner Heimat große Verdienste um die Entwicklung des Nachwuchsfußballs.", "Er arbeitete vor seiner Zeit in Liverpool von 1988 an zehn Jahre in den verschiedensten Funktionen für den französischen Verband und legte mit die Basis für die Erfolge bei der Heim-WM 1998 und bei der EM 2000.  Nach einer kurzen Periode als Teamchef (1992/'93), die nach dem Verfehlen der WM 1994 endete, war er vier Jahre später beim WM-Triumph als Technischer Direktor beteiligt. 2011 endete bei Aston Villa auch aus gesundheitlichen Gründen seine Trainerkarriere.  ", "Er wurde einer der wichtigsten Funktionäre im Weltsport Nummer eins und war auch Mitglied der Technical Study Group der FIFA. 2012 heuerte der Franzose bei Red Bull an. Er arbeitete im Hintergrund, trat öffentlich nie auf, verfasste Konzepte, bewertete Spiele und Spieler.", "Und stellte dem Fußball-Konzern sein unglaublich großes Netzwerk zur Verfügung." ],
  "articleContentTranslated" : [ "Otto Baric'in ölümünden bir gün sonra, bir sonraki antrenör efsanesi vefat etti. Eski Liverpool teknik direktörü Gerard Houllier 73 yaşındaydı. Ralf Rangnick, genellikle Red Bull'un futboldaki başarılarının babası olarak anılır.", "Bu tabii ki de doğrudur, Salzburg'da spor başkanı ve Leipzig'de kişisel birliğin koçu ve spor başkanı olarak, Alman mevcut başarının temelini attı. Ancak halktan pek de çekinmeyen Rangnick, elbette bundan tek başına sorumlu değil.", "Haziran 2012'de Almanya'dan kısa bir süre önce Red Bull'a gelen ve dört yıl boyunca Salzburg içecek üreticisi için Global Futbol Başkanı olarak çalışan Gerard Houllier - her zaman arka planda olsa da - içecek üreticisinin futbol projesine de büyük katkılarda bulundu.", "Avusturya'nın dizi şampiyonu, özellikle Fransızların anavatanındaki ve aynı zamanda Afrika'daki bağlantılarından yararlandı. Şimdi Avrupa'nın futbol ailesi, ama her şeyden önce Fransızlar Houllier'ın yasını tutuyor.", "Eski Liverpool teknik direktörü ve Fransız takım patronu, Paris'te geçirdiği kalp ameliyatı sonrasında Pazartesi günü 73 yaşında hayatını kaybetti. Fransız, Fransa şampiyonasını üç kez teknik direktör olarak, biri Paris Saint-Germain ile ve iki kez Olympique Lyon ile kazandı.", "Altı yıl boyunca 1998'den 2004'e kadar Liverpool FC'nin teknik direktörlüğünü yaptı ve \"Kırmızılar\" ı UEFA Kupası ve İngiliz FA Kupası şampiyonluğuna taşıdı. Houllier, özellikle kendi ülkesinde gençlik futbolunun gelişimine büyük katkılarda bulundu.", "Liverpool'a gitmeden önce, 1988'den itibaren on yıl boyunca Fransız derneğinde çeşitli görevlerde çalışmış ve 1998 ev sahibi Dünya Kupası ve 2000 Avrupa Şampiyonası'ndaki başarıların temelini atmıştır. Kısa bir süre sonra takım patronu olarak (1992 / ' 1994 Dünya Kupası'nı kaçırdıktan sonra sona eren 93), dört yıl sonra Dünya Kupası zaferine teknik direktör olarak dahil oldu. 2011 yılında Aston Villa, sağlık nedenleriyle koçluk kariyerine son verdi.", "Dünyanın bir numaralı sporunun en önemli yetkililerinden biri oldu ve aynı zamanda FIFA Teknik Çalışma Grubu'nun bir üyesiydi. 2012'de Fransız Red Bull'a katıldı. Arka planda çalıştı, hiçbir zaman toplum içinde görünmedi, konseptler yazdı, oyunlar ve oyuncular derecelendirdi.", "Ve inanılmaz derecede geniş ağını futbol grubunun kullanımına sundu." ]
}