{
  "id" : "eC9e3Vop",
  "url" : "https://kurier.at/politik/inland/nationalrat-hass-im-netz-paket-beschlossen/401125443",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:32:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4751379/20201110-ABD0072-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalrat: Hass im Netz-Paket beschlossen",
  "articleTitleTranslated" : "Ulusal Konsey: ağ paketindeki nefret kararlaştırıldı",
  "articleContent" : [ "Kritik der Opposition betrifft vor allem das Kommunikationsplattformen-Gesetz. Das von der Regierung vorgelegte Gesetzespaket gegen Hass im Netz ist am Donnerstag im Nationalrat beschlossen worden. Die FPÖ lehnte das gesamte Paket ab, SPÖ und NEOS nur den Teil zu den Kommunikationsplattformen.", "Zum einen soll das Gesetz es Opfern erleichtern, gegen Urheber von Hasspostings vorzugehen. Zum anderen sollen Kommunikationsplattformen durch neue Auflagen angehalten werden, rechtswidrige Inhalte rasch aus dem Netz zu löschen.", "Kritik gab es von der Opposition vor allem an jenem Teil, der die Plattformen betrifft.", "NEOS-Digitalisierungssprecher Douglas Hoyos kritisierte diesen als \"durchgehend innovationshemmend\", weil er - bedingt durch eine Umsatzgrenze von 500.000 Euro und 100.000 Nutzer - vor allem \"kleine und innovative europäische Unternehmen\" treffe.", "NEOS-Abgeordneter Douglas Hoyos-Trauttmansdorff© Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Auch die Strafhöhe von zehn Millionen Euro sei für kleine Unternehmen \"existenzbedrohend\", große wie Facebook würden das \"aus der Portokasse\" zahlen.", "Der strafrechtliche Teil hingegen werde die Zustimmung der NEOS erhalten, so Hoyos. Ähnlich auch die SPÖ: Justizsprecherin Selma Yildirim begrüßte den justiziellen Teil des Pakets grundsätzlich.", "Schließlich sei vielfach beobachtbar, dass \"irregeleitete Personen\" die Kommunikations-Möglichkeiten nutzten, um Bedrohungen und Anfeindungen bzw. Verschwörungstheorien oder Fake-News zu verbreiten.", "Derartiges Verhalten dürfe keinen Platz haben, so Yildirim: \"Ich bin sehr froh, dass sich das nun ändert.\" Ein Wermutstropfen sei, dass beim sogenannten \"Upskirting\" der Strafrahmen von ursprünglich einem Jahr auf sechs Monate reduziert wurde.", "Das sei kein \"Kavaliersdelikt\" und im internationalen Vergleich zu niedrig. Daher brachte die SPÖ auch einen entsprechenden Abänderungsantrag ein. Kritik kam von der SPÖ hingegen am Kommunikationsplattformen-Gesetz.", "Dieses bedeute eine Privatisierung des Rechts hin zu Großkonzernen, so die netzpolitische Sprecherin der SPÖ, Katharina Kucharowits. Selma Yildirim: Die SPÖ-Politikerin will wissen, wohin sich Künstlerinnen im Falle von sexueller Nötigung wenden können.© Bild:", "APA/EXPA/STEFAN ADELSBERGER Vehemente Kritik kam von der FPÖ: Verfassungssprecherin Susanne Fürst sieht zum einen die vorhandenen Strafrechtsinstrumentarien für ausreichend.  : Zum anderen sei der die Plattformen betreffende Teil die Meinungsfreiheit beschränkend.", "Extrem hohe Bußgelder und der im Gesetz vorgesehene Zeitdruck würde dazu führen, \"dass Plattformbetreiber lieber mehr löschen, als eine hohe Strafe zu riskieren\", zeigte sich Fürst überzeugt. Zudem würden angebliche Verstöße künftig nicht von Gerichten sondern von Konzernen geprüft.", "Auch hätten Begriffe wie \"Hass und Desinformationen\" nichts im Strafrecht zu suchen. Diese seien zu diffus. \"Menschen haben auch Recht auf Informationsfreiheit.", "Die Grenze ist beim Strafrecht und bei Drohungen\", so Fürst, die befürchtet dass Einwanderungskritik, Islamkritik oder allgemein Kritik an der Regierung künftig auch darunter fielen. Das Paket sei eine \"Attacke auf das Grundrecht der freien Meinungsäußerung\".", "Die beiden zuständigen Ministerinnen, Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP), verteidigten das Paket naturgemäß. Zadic lobte es als \"umfassendes Maßnahmenpaket\", das sich einem gesamtgesellschaftlichen Phänomen widme.", "Damit schütze man die Meinungsfreiheit und gleichzeitig Menschen vor Übergriffen, so Zadic. Betroffene könnten sich nun \"rasch und kostengünstig\" wehren. \"Wir machen das Internet zu dem Ort, der es sein sollte, frei, offen und für jeden zugänglich\", so Zadic.", "Edtstadler bezeichnete es wiederum als \"Meilenstein\". Beim Plattformengesetz gehe Österreich voran und sei \"Tempomacher in der europäischen Union\". Es gehe darum, Opfern zu helfen, die strafrechtswidrigen Dingen im Internet ausgesetzt sind.", "Dass in diesem Zusammenhang von Zensur die Rede sei, finde sie \"irritierend\", zumal die Strafrechtstatbestände ganz konkret im Gesetz aufgelistet seien. Auch dass die Plattformen nun einen Zustellbevollmächtigten nennen müssen, hob Edtstadler hervor.", "Freilich brauche es eine europäische einheitliche Lösung, so Edtstadler. Diese werde aber noch einige Zeit dauern, daher habe man jetzt gehandelt. Konkret enthält das Hass-im-Netz-Bekämpfungsgesetz Maßnahmen auf verschiedenen Ebenen.", "Etwa werden Unterlassungsklagen gegen Hasspostings deutlich erleichtert, indem Gerichte künftig einen Unterlassungsauftrag auch ohne mündliche Verhandlung erlassen können, wenn sich die behauptete Rechtsverletzung aus der Klage schlüssig ableiten lässt.", "Im Strafrecht sind verschiedene Verschärfungen im Bereich der Cyber-Crimes sowie des Bildnisschutzes vorgesehen. So ist nunmehr der Tatbestand des Cyber-Mobbings bereits nach dem ersten Posting erfüllt.", "Bestraft wird künftig auch, wer gegen eine Einzelperson hetzt, weil sie einer gewissen Religionsgemeinschaft oder Ethnie angehört oder eine Behinderung hat, bisher war nur die Hetze gegen ganze Personengruppen strafbar.", "Neu geschaffen wird eine Strafbestimmung gegen \"unbefugte Bildaufnahmen\" des Intimbereichs.", "Mit dem Kommunikationsplattformen-Gesetz als zweitem Teil des Pakets werden große Plattformen wie Facebook dazu verpflichtet, ein leicht zugängliches Beschwerdeverfahren anzubieten und gemeldete rechtswidrige Inhalte grundsätzlich innerhalb von 24 Stunden zu löschen bzw. zu sperren.", "Auch müssen sie einen Zustellbevollmächtigten nennen. Es gilt für \"in- und ausländischen Anbieter von Kommunikationsplattformen\", die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von über 500.000 Euro haben und die gewinnorientiert arbeiten.", "Gänzlich ausgenommen sind außerdem Handelsplattformen wie \"willhaben\", Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen und Videoplattformen wie Youtube und soziale Medien wie Facebook oder Instagram." ],
  "articleContentTranslated" : [ "Muhalefetin eleştirisi esas olarak iletişim platformu yasasıyla ilgilidir. Hükümet tarafından sunulan internetteki nefrete karşı yasama paketi Perşembe günü Ulusal Konsey'de kabul edildi. FPÖ tüm paketi, SPÖ ve NEOS'u sadece iletişim platformlarındaki kısmı reddetti.", "Bir yandan, yasa, mağdurların nefret ilanı yazarlarına karşı işlem yapmalarını kolaylaştırmayı amaçlamaktadır. Öte yandan, yasadışı içeriği ağdan hızla silmek için yeni gereksinimler yoluyla iletişim platformları teşvik edilmelidir.", "Muhalefetten özellikle platformları etkileyen kısımda eleştiri geldi.", "NEOS sayısallaştırma sözcüsü Douglas Hoyos bunu \"sürekli olarak yeniliği engellediği\" gerekçesiyle eleştirdi çünkü - 500.000 Euro'luk ciro limiti ve 100.000 kullanıcı nedeniyle - esas olarak \"küçük ve yenilikçi Avrupalı şirketlere\" hitap ediyor.", "NEOS milletvekili Douglas Hoyos-Trauttmansdorff © Fotoğraf: APA / HERBERT NEUBAUER / HERBERT NEUBAUER On milyon avroluk para cezası da küçük şirketlerin \"varlığını tehdit ediyor\", Facebook gibi büyük şirketler bunu \"posta ücreti üzerinden\" ödüyor.", "Hoyos, suçlu kısmın ise NEOS onayı alacağını söyledi. Aynı şekilde SPÖ: Adalet Sözcüsü Selma Yıldırım da paketin adli kısmını ilke olarak memnuniyetle karşıladı.", "Sonuçta, \"yanlış yönlendirilmiş insanların\" iletişim araçlarını tehditleri ve düşmanlığı veya komplo teorilerini veya sahte haberleri yaymak için kullandıkları sıklıkla gözlemlenir.", "Yıldırım'a göre böyle bir davranışa yer olmamalı: \"Bunun şimdi değişmesine çok sevindim.\" Bir olumsuzluk ise, sözde \"yükselme\" için cezanın başlangıçta bir yıldan altı aya düşürülmesidir.", "Bu \"önemsiz bir suç\" değildir ve uluslararası standartlara göre çok düşüktür. Bu nedenle, SPÖ de buna uygun bir değişiklik yaptı. Ancak SPÖ, iletişim platformu yasasının eleştirisi oldu.", "Bu, yasanın büyük şirketler için özelleştirilmesi anlamına geliyor, bu nedenle SPÖ için ağ politikası sözcüsü Katharina Kucharowits. Selma Yıldırım: SPÖ'cü siyasetçi kadın sanatçıların cinsel saldırı durumunda nereye gidebileceğini bilmek istiyor. © Image:", "APA / EXPA / STEFAN ADELSBERGER FPÖ'den şiddetli eleştiri geldi: Anayasa sözcüsü Susanne Fürst mevcut ceza hukuku belgelerini yeterli görüyor. : Öte yandan platformlarla ilgili kısım ifade özgürlüğünü kısıtlıyor.", "Fürst, mahkumiyetle, son derece yüksek para cezaları ve yasaların öngördüğü zaman baskısının, \"platform operatörlerinin yüksek ceza riskinden daha fazlasını silmeyi tercih etmesine\" yol açacağını söyledi. Ayrıca, iddia edilen ihlaller mahkemelerde değil, şirketler tarafından incelenecektir.", "\"Nefret ve dezenformasyon\" gibi terimlerin de ceza hukukunda yeri yoktur. Bunlar çok dağınık. \"İnsanların bilgi edinme özgürlüğü de var.", "Sınır, ceza hukuku ve tehditlerde.", "İki sorumlu bakan, Alma Zadic (Yeşiller) ve Karoline Edtstadler (ÖVP) doğal olarak paketi savundu. Zadiç, bunu toplumsal bir fenomene adanmış \"kapsamlı bir tedbir paketi\" olarak övdü.", "Zadiç'e göre bu, ifade özgürlüğünü ve aynı zamanda insanları saldırılardan koruyor. Etkilenenler artık kendilerini \"hızlı ve ucuza\" savunabilirler. Zadiç, \"İnternet'i olması gereken, özgür, açık ve herkes için erişilebilir hale getiriyoruz.\" Dedi.", "Edtstadler, yine bir \"kilometre taşı\" olarak bahsetti. Avusturya, Platform Yasası ile başı çekiyor ve \"Avrupa Birliği'nde kalp pili\". İnternette suç faaliyetlerine maruz kalan mağdurlara yardım etmekle ilgilidir.", "Bu bağlamda sansürden bahsedilmesini, özellikle de cezai suçlar yasada özel olarak listelendiği için, \"rahatsız edici\" buluyor. Edtstadler ayrıca, platformların artık yetkili bir teslimat acentesini adlandırması gerektiğini vurguladı.", "Elbette, tek tip bir Avrupa çözümüne ihtiyaç var, diyor Edtstadler. Ancak, bu biraz zaman alacaktır, bu nedenle önlem alınmıştır. Spesifik olarak, İnternette Nefret Yasası çeşitli düzeylerde önlemler içerir.", "Örneğin, iddia edilen ihlal davadan kesin olarak çıkarılabiliyorsa, mahkemeler gelecekte sözlü duruşma olmadan bile ihtiyati tedbir kararı çıkarabileceğinden, nefret ilanlarına karşı ihtiyati tedbirler çok daha kolay hale getirilecektir.", "Ceza hukukunda siber suçların çeşitli sıkılaştırılması ve görüntülerin korunması planlanmaktadır. Siber zorbalık artık ilk gönderiden sonra zaten yerine getirildi.", "Gelecekte, belirli bir dini topluluğa veya etnik gruba mensup olduğu veya bir sakatlığı olduğu için bir bireye karşı ajitasyona teşvik eden herkes de cezalandırılacak; şimdiye kadar, tüm insan gruplarına karşı sadece ajitasyon cezalandırılıyordu.", "Genital bölgenin \"izinsiz fotoğraf çekilmesine\" karşı yeni bir ceza hükmü oluşturuluyor.", "Paketin ikinci parçası olan İletişim Platformları Yasası ile Facebook gibi büyük platformlar, kolayca erişilebilir bir şikayet prosedürü sunmak ve bildirilen yasadışı içeriği 24 saat içinde silmek veya engellemekle yükümlüdür.", "Ayrıca yetkili bir alıcıya da isim vermelisiniz. 100.000'den fazla kullanıcısı olan veya Avusturya'da 500.000 Euro'nun üzerinde cirosu olan ve kar için çalışan \"yerli ve yabancı iletişim platformu sağlayıcıları\" için geçerlidir.", "\"Willhaben\" gibi ticaret platformları, Wikipedia gibi çevrimiçi ansiklopediler, eğitim teklifleri ve medya şirketleri ile YouTube gibi video platformları ve Facebook veya Instagram gibi sosyal medya da tamamen hariç tutulmuştur." ]
}