{
  "id" : "ECLHAhuC",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-ried-gewinnt-das-tor-spektakel-gegen-rapid/401105964",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:49:31Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tor-Spektakel: Ried bestraft Rapid-Hollywood",
  "articleTitleTranslated" : "Hedef gösterisi: Ried, Rapid Hollywood'u cezalandırıyor",
  "articleContent" : [ "So offensiv wie nie in dieser Saison wollten die Wiener die Tabellenführung und verloren mit 3:4.  Drei Heimsiege in Folge hatte Ried gegen Rapid vor dem Abstieg 2017 gefeiert.", "Beim Wiedersehen folgte mit einem spektakulären 4:3 der vierte.  Die Hütteldorfer wollten offensiv nach der Tabellenführung greifen, waren defensiv aber zu schwach.", "Vor der Partie kam es bereits zu einer höchst ungewöhnlichen Situation: Die beiden Co-Trainer begrüßten einander als Chefcoach.  Gerald Baumgartner konnte nach seiner Lungenentzündung noch nicht nach Ried kommen, Gerhard Schweitzer sprang wieder einmal ein.", "Für Manfred Nastl war es hingegen eine Premiere: Didi Kühbauer erwischte eine Grippe und hofft, die Reise am Mittwoch zum Europa-League-Spiel bei Dundalk mitmachen zu können.", "Sein langjähriger Begleiter Nastl rückte erstmals zum Letztverantwortlichen auf. © Bild: APA - Austria Presse Agentur Mit zu viel Risiko Die offensivste Ausrichtung in dieser Saison gab es natürlich in Absprache mit Kühbauer: Im 4-2-3-1 gaben Taxi Fountas (am Flügel, mit Sportgips) und Marcel Ritzmaier (als Ljubicic-Ersatz) ihr Comeback.", "Hinter Ercan Kara sollten Yusuf Demir und Christoph Knasmüllner mit ihrer Technik das Geschehen diktieren.  Die Rieder wollten mit mutigem Pressing sowie dem Tempo von U-21-Teamtorschütze Marco Grüll, Seth Paintsil und Stürmer Bernd Gschweidl dagegen halten.", "Beinahe hätte Max Ullmann mit einem Eigentor für einen perfekten Start des Aufsteigers gesorgt (7.).  Schon bald zeigte sich, dass den Grünen mit Dejan Ljubicic nicht nur der Kapitän, sondern auch die Balance zwischen Offensive und Defensive verloren gegangen war.", "Zwar gingen die Gäste in Führung, aber das war ein Geschenk von Balakiyem Takougnadi.  Der Verteidiger haute bei einer Schick-Flanke daneben, Knasmüllner schloss platziert ab (14.).", "Ein falsches Abseits vor einem Fountas-Treffer verhinderte das 0:2 (17.). © Bild: APA - Austria Presse Agentur Beim 1:1 zirkelte Stefan Nutz einen Corner zu Thomas Reifeltshammer.", "Der Ball landete aber auf dem Kopf von Srdjan Grahovac und von dort aus nur einem Meter im eigenen Tor (25.).  Die ungewohnt körperlos agierenden Rapidler spielten mit dem Feuer.", "Grüll, der am letzten Transfertag beinahe in Hütteldorf gelandet war, hatte seinen Spaß.  In Minute 40 ging der Flügel nach einem Grahovac-Fehlpass wieder durch, Gschweidl vollendete zum 2:1.", "In der Pause telefonierte Rapids Co-Trainer Hickersberger – wohl mit Kühbauer, um einen Ausweg zu besprechen.  In Minute 47 sah Assistent Trampusch wieder ein falsches Abseits und verhinderte einen Elfmeter für Ried.", "Mit einem Knasmüllner-Volley kündigte sich der Ausgleich an, durch einen Knasmüllner-Abstauber fiel das 2:2.  Sahin-Radlinger hatte einen Ullmann-Weitschuss nicht bändigen können (51.).", "Das 2:3 bewies, dass es der Tag der Eigentore war.  Fountas war aus der eigenen Hälfte losgesprintet, Constantin Reiner verhinderte den Pass auf Kara, doch der Versuch einer Klärung landete im Netz (65.). © Bild: APA - Austria Presse Agentur Platz eins verspielt Die Wiener Schwäche bei Standards konnte der Unglücksrabe hingegen nutzen: Der Verteidiger verlängerte einen Nutz-Freistoß zum 3:3 (71.).", "Davor hatte Fountas alleine vor Sahin-Radlinger die Vorentscheidung vergeben.  Und auch einen Kara-Kopfball hielt der Goalie bravourös (76.).  Die Rapidler drängten auf den Sieg und Platz eins.", "Und wurden ausgekontert.  Einen Wießmeier-Schuss parierte Gartler noch.  Doch nach einem Fountas-Fehlpass wurde Grüll perfekt freigespielt – 4:3 (87.).  Ried - Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Eisner Tore: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81.  Wießmeier), S.  Nutz (81.  Offenbacher), Grüll (90.  Boateng) - Gschweidl (72.  Bajic) Rapid: Gartler - Schick (89.", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57.  Stojkovic), Kara (82.  Alar), Fountas Gelbe Karten: Keine bzw.  Hofmann" ],
  "articleContentTranslated" : [ "Viyanalılar bu sezon her zamankinden daha agresif bir şekilde masaya liderlik etmek istedi ve 3: 4 kaybetti. Ried, 2017'de küme düşmeden önce Rapid'e karşı arka arkaya üç ev galibiyetini kutlamıştı.", "Tekrar karşılaştıklarında, dördüncü muhteşem bir 4: 3 izledi. Hütteldorfer şampiyona liderliğine saldırmak istedi, ancak defans açısından çok zayıftı.", "Maçtan önce zaten oldukça alışılmadık bir durum vardı: iki yardımcı antrenör birbirlerini baş antrenör olarak selamladı. Gerald Baumgartner, zatürreden sonra Ried'e gelemedi; Gerhard Schweitzer tekrar devreye girdi.", "Ancak Manfred Nastl için bu bir ilkti: Didi Kühbauer gribe yakalandı ve Çarşamba günü Dundalk'ta Avrupa Ligi maçına gitmeyi umuyor.", "Uzun süredir arkadaşı olan Nastl, ilk kez nihai olarak sorumlu kişi oldu. © Image: APA - Çok Fazla Riskli Avusturya Basın Ajansı Bu sezonun en saldırgan yönü elbette Kühbauer ile görüşmek oldu: 4-2-3-1'de, Taksi Fıskiyeleri (kanatta, spor sıvalı) ve Marcel Ritzmaier (Ljubicic olarak) Değiştirme) geri dönüşleri.", "Ercan Kara'nın arkasında Yusuf Demir ve Christoph Knasmüllner'in teknikleriyle olayı dikte etmesi gerekiyordu. Rieder, cesur bir baskı ve U-21 takımının golcüsü Marco Grüll, Seth Paintsil ve forvet Bernd Gschweidl'in hızıyla ona tutunmak istedi.", "Max Ullmann, yeni gelen için kendi kalesine (7.) mükemmel bir başlangıç yaptı. Kısa süre sonra, Dejan Ljubicic ile Yeşillerin sadece kaptanı kaybetmekle kalmayıp aynı zamanda hücum ve savunma arasındaki dengeyi de kaybettiği ortaya çıktı.", "Misafirler liderliği ele geçirdi, ancak bu Balakiyem Takougnadi'den bir hediyeydi. Savunmacı bir Schick kanadını kaçırdı, Knasmüllner iyi bitirdi (14.).", "Fountas'ın bir vuruşunun önünde yanlış bir ofsayt 0: 2'yi (17.) engelledi. © Image: APA - Avusturya Basın Ajansı 1: 1'de Stefan Nutz, Thomas Reifeltshammer'ın bir köşesini döndü.", "Top Srdjan Grahovac'ın kafasına ve oradan kendi kalesine sadece bir metre (25.) indi. Alışılmadık şekilde bedensiz Rapidler ateşle oynadı.", "Transferin son gününde adeta Hütteldorf'a inen Grüll eğleniyordu. 40. dakikada Grahovac'tan kötü bir pas geçtikten sonra kanat tekrar geçti, Gschweidl 2-1 yaptı.", "Ara sırasında, Rapids'in yardımcı antrenörü Hickersberger, muhtemelen bir çıkış yolunu tartışmak için Kühbauer ile telefon etti. 47. dakikada asistan Trampusch, başka bir yanlış ofsayt gördü ve Ried'in ceza almasını engelledi.", "Ekolayzır Knasmüllner voleybolu ile açıklandı ve Knasmüllner mağlubiyeti 2-2 yaptı. Şahin-Radlinger, Ullmann'ın uzun menzilli bir şutunu evcilleştiremedi (51.).", "2: 3, kendi hedeflerinin günü olduğunu kanıtladı. Fountas kendi yarı sahasından hızla ilerledi, Constantin Reiner Kara'ya geçişi engelledi, ancak onu temizleme girişimi ağa ulaştı (65.). © Image: APA - Avusturya Basın Ajansı Birincilik kaybetti Viyana standartlardaki zayıflığı, ancak şanssız kuzgunu kullanabildi: Savunucu faydalı bir serbest vuruşu 3: 3'e çıkardı (71.)", "Bundan önce Fountas, Şahin-Radlinger önünde ön kararı tek başına vermişti. Ve kaleci de zekice bir Kara kafa vurdu (76.). Rapidler zafer ve birincilik için bastırdı.", "Ve karşılık verildi. Gartler bir Wießmeier atışını savuşturdu. Ancak Fountas'ın kötü bir pasından sonra, Grüll mükemmel bir şekilde temizlendi - 4: 3 (87.). Ried - Hızlı 4: 3 (2: 1) Ried, Josko Arena, seyirciye izin verilmiyor (koronavirüs salgını nedeniyle), SR Eisner golleri: 0: 1 (14.)", "Knasmüllner 1: 1 (25.) Grahovac (kendi kalesine gol) 2: 1 (40.) Gschweidl 2: 2 (51.) Knasmüllner 2: 3 (65.) Reiner (kendi kalesine gol) 3: 3 (71.) Reiner 4: 3 (87.) Grüll Ried: Şahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81. Wießmeier), S. Nutz (81. Offenbacher), Grüll (90. Boateng) - Gschweidl (72. Bajic) Hızlı: Gartler - Schick (89. sıra)", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57th Stojkovic), Kara (82nd Alar), Fountas Sarı kartlar: yok veya Hofmann" ]
}