{
  "id" : "eCPILMe6",
  "url" : "https://sport.orf.at/stories/3071563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:45:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schalke droht unrühmlicher Rekord",
  "articleTitleTranslated" : "Schalke, şerefsiz bir sicil ile tehdit edilir",
  "articleContent" : [ "In Berlin-Neukölln ging diese Woche die Angst um, eine Bestmarke zu verlieren. „Im Gegensatz zu Schalke haben wir unseren Rekord über eine Saison aufgestellt“, hielt der aktuelle Präsident der Tasmanen, Almir Numic, fest.", "Beim Verein sei die Niederlagenserie „Kult“. Für Tasmania habe sich die Pleitenserie aus der Saison 1965/66 jetzt ausgezahlt. In letzter Zeit habe der Verein wieder viele Medienanfragen bekommen, berichtete Numic.", "„Wir genießen seit einigen Wochen ein enormes Aufsehen.“ Mit der 0:3-Niederlage bei Hertha BSC machte Schalke am vergangenen Wochenende in Berlin auch ein knappes Dutzend Tasmania-Anhänger unglücklich.", "Die Fans hatten Schalke auf dem Coubertinplatz vor dem Olympiastadion angefeuert. „Hände weg von unserem Rekord“ stand auf Plakaten. Lange Zeit galt der Negativrekord von 31 Bundesliga-Spielen ohne Sieg als unerreichbar.", "Doch am Wochenende könnte @s04 die 1966 von @SV_Tasmania_Bln aufgestellte Marke einholen. Das Fiebern um den Negativrekord interessiert sogar die New York Times. https://t.co/ptU0J3FdMg— rbb|24 (@rbb24) 6.", "Januar 2021 Trainer als Psychologe gefragt Genießt Tasmania die Öffentlichkeit, würde Schalke wohl gern darauf verzichten. Die „Königsblauen“ sind mit nur vier Punkten aus 14 Spielen Tabellenschlusslicht.", "Neo-Trainer Christian Gross ist als Psychologe gefragt. „Der Glaube an den Klassenerhalt ist da. Ich versuche jeden Tag mit Zuversicht sowie mutigen Entscheidungen auf dem Trainingsplatz und in Gesprächen mit den Spielern darauf einzuwirken, dass wir positiv in die Spiele gehen“, sagte der Schweizer.", "Ein Erfolgserlebnis müsse aber her.Leipzig will Haaland neutralisieren Leipzig stellt den viertplatzierten Dortmundern um den wieder fitten Erling Haaland die beste Abwehr der Liga entgegen. In 14 Spielen setzte es für Kapitän Marcel Sabitzer und Co. nur neun Gegentore.", "Selbstbewusst präsentierte sich vor dem Topspiel deshalb RB-Trainer Julian Nagelsmann. „Den Sieg plane ich ein“, sagte der 33-Jährige und begründete: „Weil wir mutig sind, weil wir gut drauf sind, weil wir eine gute Statistik haben.“ Vor dem Duell scheinen die Rollen klar verteilt.", "„Aufgrund der Tabellensituation sehe ich uns ein wenig in der Rolle des Jägers“, sagte Dortmunds Sportdirektor Michael Zorc. Die Borussia fahre aber natürlich nach Leipzig, „um zu gewinnen“.", "Auch der Vizemeister hat defensiv zuletzt unter Neo-Coach Edin Terzic zugelegt und blieb in zwei Partien ohne Gegentor. Für Terzic ist der gesamte Jänner „richtungsweisend für die restliche Bundesliga-Saison“, was bei weiteren Spielen in Leverkusen und Gladbach logisch erscheint.", "Haaland schoss beim 2:0-Erfolg der Dortmunder im letzten Spiel in Leipzig beide Tore. Den Norweger gelte es in den Griff zu bekommen, so Nagelsmann. Er selbst muss noch auf Neuzugang Dominik Szoboszlai verzichten.", "Der vormalige Salzburg-Spieler muss wegen Adduktorenproblemen vorerst pausieren. Deutsche Bundesliga, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Bu hafta Berlin-Neukölln'de rekor kaybetme korkusu vardı. Tazmanya Adaları'nın şu anki Başkanı Almir Numic, \"Schalke'nin aksine, rekorumuzu bir sezonda kırdık,\" dedi.", "Kulüpte yenilgi dizisi \"kült\". Tazmanya için, 1965/66 sezonundaki iflaslar dizisi şimdi meyvesini verdi. Numic, kulübün son zamanlarda çok sayıda medya sorusu aldığını bildirdi.", "\"Birkaç haftadır muazzam bir heyecan yaşıyoruz.\" Geçen hafta sonu Berlin'de Hertha BSC'de 3-0 mağlup olan Schalke, bir düzine Tazmanya taraftarını da mutsuz etti.", "Taraftarlar, Olimpiyat Stadı önünde Coubertinplatz'da Schalke'yi alkışladılar. Afişlere \"kayıt dışı\" yazıyordu. Uzun bir süre boyunca, 31 Bundesliga maçında galibiyetsiz olumsuz rekor elde edilemez olarak kabul edildi.", "Ancak hafta sonu @ s04, 1966'da @SV_Tasmania_Bln tarafından kurulan markayı yakalayabilir. New York Times bile olumsuz sicil için ateşle ilgileniyor. https://t.co/ptU0J3FdMg— rbb | 24 (@ rbb24) 6.", "Ocak 2021 Koç bir psikolog olarak sordu Tazmanya halktan hoşlanıyorsa, Schalke muhtemelen onsuz yapmak isteyecektir. \"Royal Blues\", 14 maçtan sadece dört puanla masanın altındadır.", "Neo-eğitmen Christian Gross bir psikolog olarak talep görüyor. \"Düşme inancı orada. Maçlara olumlu bir şekilde girmemizi sağlamak için her gün antrenman sahasında ve oyuncularla sohbetlerde güvenle ve cesur kararlarla deniyorum ”dedi.", "Ancak Leipzig, Haaland'ı etkisiz hale getirmek istiyor. Leipzig, dördüncü sıradaki Dortmunders'a karşı ligdeki en iyi savunmayı yine Erling Haaland'ın çevresinde yapıyor. 14 maçta, kaptan Marcel Sabitzer and Co. sadece dokuz gol yedi.", "RB koçu Julian Nagelsmann en üst maçtan önce kendinden emin bir şekilde kendini gösterdi. \"Kazanmayı planlıyorum,\" dedi 33 yaşındaki, \"Çünkü cesuruz, çünkü iyi bir ruh halindeyiz, çünkü iyi istatistiklere sahibiz.\" Düellodan önce, roller açıkça dağıtılmış görünüyor.", "Dortmund'un spor direktörü Michael Zorc, \"Masa durumu nedeniyle kendimizi biraz avcı rolünde görüyorum\" dedi. Elbette Borussia \"kazanmak için\" Leipzig'e gidiyor.", "İkinci olan oyuncu da son zamanlarda Neo-Antrenör Edin Terzic altında defansif olarak iyileşti ve gol yemeden iki maçta kaldı. Terzic için Ocak ayı, Leverkusen ve Gladbach'taki diğer oyunlar için mantıklı görünen \"Bundesliga sezonunun geri kalanının yolunu gösteriyor\".", "Haaland, Leipzig'deki son maçında Dortmund'un 2-0 galibiyetinde her iki golü de attı. Norveçliyi kontrol altına almak önemli, bu yüzden Nagelsmann. Kendisinin de Dominik Szoboszlai'yi yeni imzalamadan yapması gerekiyor.", "Eski Salzburg oyuncusu, addüktör sorunları nedeniyle ara vermek zorunda. Almanya Bundesliga, 15. yuvarlak masa:" ]
}