{
  "id" : "eCpuO61G",
  "url" : "https://kurier.at/kultur/pariser-louvre-verzeichnete-2020-90-millionen-euro-verlust/401159784",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1902133/louvre2_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pariser Louvre verzeichnete 2020 90 Millionen Euro Verlust",
  "articleTitleTranslated" : "Paris'teki Louvre, 2020'de 90 milyon Euro zarar kaydetti",
  "articleContent" : [ "Der Pariser Louvre verzeichnet für das Jahr 2020 einen Besucherrückgang von 72 Prozent. Damit ist die Zahl der Besucher von 9,6 Millionen im Jahr 2019 aufgrund der sechsmonatigen coronabedingten Schließung auf 2,7 Millionen gefallen.", "Davon stammten rund 70 Prozent aus Frankreich, wie die Einrichtung bestätigte. Der Louvre wird gewöhnlich von einem Publikum besucht, das zu 75 Prozent aus dem nicht europäischen Ausland stammt, darunter vor allem aus Amerika und China.", "Aufgrund der Reisebeschränkungen in Folge der Coronakrise beschränkte sich 2020 der Teil der ausländischen Besucher auf Deutschland, den Niederlanden, Spanien, Großbritannien und Italien. Die meisten Besucher zog die große Leonardo-da-Vinci-Ausstellung an, die bis zum 24.  Februar 2020 zu sehen war.", "Wegen der Pandemie musste der Louvre ab 17.  März schließen. Insgesamt war das Museum 2020 rund sechs Monate geschlossen, davon knapp vier Monate im Frühling und zwei Monate im Winter.", "Den dadurch verursachten Verlust beziffert das Weltmuseum, das sich zu über 50 Prozent selbst finanziert, auf 90 Millionen Euro. Ein Teil sei vom Staat mit 46 Millionen Euro abgedeckt worden. Seit mehreren Wochen organisiert die Einrichtung auch Spendenaktionen.", "Ursprünglich hätte der Louvre Anfang 2021 wieder öffnen sollen. Aufgrund der anhaltenden Krise sind in Frankreich die Kultureinrichtungen jedoch bis auf Weiteres geschlossen." ],
  "articleContentTranslated" : [ "Paris Louvre, 2020'de ziyaretçi sayısında yüzde 72'lik bir düşüş gördü. Ziyaretçilerin sayısı 2019'da 9,6 milyondan, altı aylık korona bağlantılı kapanış nedeniyle 2,7 milyona düştü.", "Kurumun da onayladığı gibi, bunların yaklaşık yüzde 70'i Fransa'dan geldi. Louvre'u genellikle Avrupa dışı ülkelerden, özellikle Amerika ve Çin'den yüzde 75'lik bir izleyici ziyaret ediyor.", "Korona krizi sonucu seyahat kısıtlamaları nedeniyle 2020 yılında yabancı ziyaretçi oranı Almanya, Hollanda, İspanya, İngiltere ve İtalya ile sınırlı kaldı. Ziyaretçilerin çoğu, 24 Şubat 2020'ye kadar görülebilecek olan büyük Leonardo da Vinci sergisine çekildi.", "Pandemi nedeniyle Louvre 17 Mart'ta kapatmak zorunda kaldı. Genel olarak, müze 2020'de yaklaşık altı ay, ilkbaharda neredeyse dört ay ve kışın iki ay kapalı kaldı.", "Yüzde 50'nin üzerinde kendi kendini finanse eden dünya müzesi, bunun neden olduğu zararı 90 milyon euro olarak veriyor. Bir kısmı 46 milyon euro ile devlet tarafından karşılandı. Kurum ayrıca birkaç haftadır bağış toplama kampanyaları düzenliyor.", "Başlangıçta, Louvre 2021'in başlarında yeniden açılmış olmalıydı. Ancak devam eden kriz nedeniyle, Fransa'daki kültür kurumları bir sonraki duyuruya kadar kapalı." ]
}