{
  "sourceCountry" : "austria",
  "articleTitle" : "Aida Cruises: Preiserhöhungen zwischen 10 und 15 Prozent möglich",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Rostocker Kreuzfahrtreederei Aida Cruises stimmt ihre Kundschaft angesichts der Corona-Belastungen auf zweistellige Preiserhöhungen ein.  \\\"Moderat steigende Preise sind durchaus möglich.", "Es ist denkbar, dass Kreuzfahrten 10 bis 15 Prozent teurer werden\\\", sagte Michael Thamm, Chef der Costa Gruppe, zu der Costa Crociere und Aida Cruises gehören, der \\\"Welt am Sonntag\\\".", "Thamm wies auf massive Einbußen infolge der Corona-Pandemie hin: \\\"Wir haben jeden Monat Umsatzausfälle von 400 Millionen Euro.  Das können wir nicht durch Kostenreduktionen ausgleichen.", "Aus den zurückliegenden Monaten ist bei uns ein mittlerer dreistelliger Millionenbetrag an Verlusten aufgelaufen.\\\" Aida Cruises hatte nach siebenmonatiger Unterbrechung im Oktober wieder mit Kreuzfahrten begonnen, allerdings aufgrund der Corona-Schutzvorkehrungen weniger als zur Hälfte belegt.", "Mit Blick auf den seit Anfang November verfügten Teil-Lockdown sind Fahrten Thamm zufolge nun für vier Wochen ausgesetzt.  \\\"Für uns ist das ein Zeichen der Solidarität, auch wenn wir es nicht machen müssen\\\", sagte er.", "\\\"Allerdings vertrauen wir dabei auf die Zusage des Wirtschaftsministers, dass Umsatzausfälle zu einem Großteil ausgeglichen werden sollen.\\\" Noch nicht entschieden sei, ob sein Unternehmen staatliche Hilfen in Anspruch nehmen werden.", "\\\"Wir sind mit dem Bund im Gespräch über die Gewährung von Krediten in mittlerer dreistelliger Millionen-Euro-Höhe\\\", sagte Thamm.  \\\"Vielleicht werden wir das machen, entschieden ist es aber noch nicht.\\\" Kritik richtete der Reederei-Manager an die Adresse der Bundesregierung: \\\"Wir wollen erreichen, dass die allgemeine Warnung vor Kreuzfahrten auf der Website des Außenministeriums aufgehoben und das Thema differenziert betrachtet wird.\\\" Corona-Testergebnisse auf den Schiffen müssten bei der Rückreise nach Deutschland akzeptiert werden, damit Kreuzfahrturlauber zu Hause nicht in Quarantäne gehen müssten.", "\\\"Das ist doch ein hundertprozentiger Killer, wenn Sie nach einer Woche Kreuzfahrturlaub noch zwei Wochen im Haus bleiben müssen und nicht arbeiten dürfen\\\", sagte Thamm.", "\\\"Wir haben bei den ersten Reisen bewiesen, wie gut unsere Maßnahmen zum Schutz vor einer Covid-19-Infizierung funktionieren.  Aus meiner Sicht ist eine Reise auf unseren Kreuzfahrtschiffen praktisch risikolos" ],
  "id" : "ecsJ4Q9R",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/aida-cruises-preiserhoehungen-zwischen-10-und-15-prozent-moeglich/401090661",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aida Cruises: Mümkün olan yüzde 10 ile 15 arasında fiyat artışı",
  "articleContentTranslated" : [ "Rostock kruvaziyer hattı Aida Cruises, korona kirliliği nedeniyle müşterilerini çift haneli fiyat artışlarına hazırlıyor. \\ \"Orta derecede yükselen fiyatlar oldukça olasıdır.", "Costa Crociere ve Aida Cruises'ın yer aldığı Costa Group'un başkanı Michael Thamm, \\ \"Welt am Sonntag \\\" 'dan gemi yolculuğunun yüzde 10 ila 15 daha pahalı olacağı düşünülebilir. \"Dedi.", "Thamm, korona salgını nedeniyle büyük kayıplara işaret etti: \\ \"Her ay 400 milyon euro satış kaybettik. Bunu maliyet indirimleriyle telafi edemeyiz.", "Geçtiğimiz birkaç ayın ortasındaki üç haneli milyon aralığında kayıplar yaşadık. \\ \"Aida Cruises, yedi aylık bir aradan sonra Ekim ayında yeniden yola çıkmaya başladı, ancak korona koruma önlemleri nedeniyle yarısından azı rezerve edildi.", "Thamm'a göre, Kasım ayının başından bu yana yürürlükte olan kısmi tecrit nedeniyle, seyahatler artık dört hafta süreyle askıya alındı. \"Bizim için bu, mecbur kalmasak bile bir dayanışma işaretidir\" dedi.", "\\ \"Ancak, ekonomi bakanının satış kayıplarının büyük ölçüde telafi edileceğini onaylamasına güveniyoruz. \\\" Şirketinin devlet yardımını kullanıp kullanmayacağına henüz karar verilmedi.", "Thamm, \\ \"Federal hükümetle üç haneli milyon euro aralığının ortasında kredi verilmesi konusunda görüşmeler yapıyoruz\" dedi. \\ \"Belki bunu yapacağız ama henüz karar verilmedi. \\\" Denizcilik hattı yöneticisi federal hükümeti eleştirdi: \\ \"Dışişleri Bakanlığı'nın internet sitesinde gemi seferleri ile ilgili genel uyarının kaldırılmasını ve konunun kaldırılmasını istiyoruz. farklı bir şekilde görülüyor. \\ \"Gemilerdeki Corona test sonuçlarının Almanya'ya dönüş yolculuğunda kabul edilmesi gerekiyordu, böylece kruvaziyer tatilcilerinin evde karantinaya girmesine gerek kalmayacaktı.", "Thamm, \"Bir haftalık seyir tatilinden sonra iki hafta evde kalmanız gerekiyorsa ve çalışmanıza izin verilmiyorsa, bu yüzde yüz katildir\" dedi.", "\\ \"İlk seyahatlerimizde, Covid-19 enfeksiyonuna karşı koruma önlemlerimizin ne kadar işe yaradığını kanıtladık. Bana göre, yolcu gemilerimizde yapılacak bir yolculuk neredeyse risksizdir" ]
}