{
  "id" : "ecX4LcKO",
  "url" : "https://sport.orf.at/stories/3070125/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T19:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Messi für Maradona-Huldigung bestraft",
  "articleTitleTranslated" : "Messi, Maradona'ya saygı duruşunda bulunduğu için cezalandırıldı",
  "articleContent" : [ "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Club Newell’s Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell’s Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell’s-Trikot und schrieb: „Bis dann, Diego“.", "Greatest celebration Of All Time pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "Dezember 2020 Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "Messi, golünü 4-0 yapma hedefinin ardından Barca formasını çıkardı ve Arjantin kulübü Newell’s Old Boys'ta giydiği kırmızı ve siyah Maradona formasını ortaya çıkardı.", "33 yaşındaki oyuncu daha sonra her iki kolunu da gökyüzüne doğru uzattı.", "Messi'nin Rosario şehrinde futbol oynamayı öğrendiği Newell's Old Boys'da Maradona 1993 ile 1994 arasında oynadı. Maçtan sonra Messi, Newell'in formasıyla Maradona'nın eski bir fotoğrafının yanına bir fotoğraf yayınladı ve \"Görüşürüz Diego\" yazdı.", "Tüm Zamanların En Büyük Kutlaması pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "Aralık 2020 İspanyol medyası Messi'nin eylemini çok övdü ve sarı kart hakemi Mateu Lahoz'un hareket eden jest için altı kez dünya futbolcusu olduğunu gösterdiğini varsaydı." ]
}