{
  "id" : "ecyVzq50",
  "url" : "https://kurier.at/kultur/dance-monkey-kratzt-an-2-milliarden-streams/401137719",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:31:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837620/tones-and-i-bw-lead-press-image-new-music-feb-2020-scaled.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Dance Monkey\" kratzt an 2 Milliarden Streams",
  "articleTitleTranslated" : "\"Dans Maymunu\" 2 milyar dereyi tırmaladı",
  "articleContent" : [ "Die australische Sängerin Tones and I hat mit „Dance Monkey“ als erste Frau die Marke von zwei Milliarden Abrufen beim Streamingdienst Spotify erreicht. Dies berichtete das US-Branchenmagazin Billboard am Dienstag.", "Beim Gegencheck zeigte Spotify zwar  noch knapp unter 2 Milliarden Streams an - 1.998.492.364, um genau zu sein - doch das scheint vernachlässigbar).", "Nur der britische Songwriter Ed Sheeran („Shape of You“/2,7 Milliarden) und US-Rapper Post Malone („Rockstar“ feat. 21 Savage/2,08 Milliarden) seien bisher erfolgreicher gewesen, schrieb Billboard. Die 27-jährige Australierin hatte „Dance Monkey“ im Mai 2019 veröffentlicht.", "Der Song schaffte es laut dem Magazin in mehr als 30 Ländern auf den ersten Platz der Charts. „'Dance Monkey' hat heute Morgen zwei Milliarden Streams erreicht, und ich war gestern als Straßenmusikerin unterwegs“, schrieb Tones and I auf Twitter.", "„Danke an alle, das ist verrückt.“ Vor ihrem Durchbruch spielte Toni Watson, wie sie mit bürgerlichem Namen heißt, oft im öffentlichen Raum.", "Das habe sie auch am Montag mit einem überraschenden Auftritt in Melbourne getan, um die unter den Coronafolgen leidende Gastronomie zu unterstützen, berichtete Billboard." ],
  "articleContentTranslated" : [ "Avustralyalı şarkıcı Tones ve ben, \"Dance Monkey\" ile Spotify yayın hizmetinde iki milyar hit vuran ilk kadın olduk. Bu, Salı günü ABD endüstri dergisi Billboard tarafından bildirildi.", "Karşı kontrol sırasında Spotify, 2 milyarın biraz altında akış gösterdi - kesin olarak 1.998.492.364 - ancak bu önemsiz görünüyor).", "Billboard, bugüne kadar sadece İngiliz şarkı yazarı Ed Sheeran (\"Shape of You\" / 2,7 milyar) ve ABD'li rapçi Post Malone (\"Rockstar\" feat. 21 Savage / 2.08 milyar) daha başarılı oldu. 27 yaşındaki Avustralyalı, Mayıs 2019'da \"Dance Monkey\" yayınladı.", "Dergiye göre şarkı 30'dan fazla ülkede listelerde bir numaraya yükseldi. Tones ve ben Twitter'da \"Dans Maymunu bu sabah iki milyar dereye ulaştı ve ben dün sokak müzisyeniydim\" diye yazdık.", "“Herkese teşekkürler, bu çılgınlık.” Bu atılımından önce, Toni Watson, gerçek adıyla anılır ve genellikle kamusal alanlarda oynanırdı.", "Billboard'un bildirdiğine göre, korona sonuçlarından muzdarip gastronomiyi desteklemek için Pazartesi günü Melbourne'da şaşırtıcı bir görünümle aynı şeyi yaptı." ]
}