{
  "id" : "EDvuOzgz",
  "url" : "https://kurier.at/kultur/animals-gitarrist-hilton-valentine-ist-tot/401173966",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:23:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Animals-Gitarrist Hilton Valentine ist tot",
  "articleTitleTranslated" : "Hayvanlar gitaristi Hilton Valentine öldü",
  "articleContent" : [ "Der ehemalige Gitarrist der britischen Band The Animals, Hilton Valentine, ist gestorben. Das teilte das Plattenlabel ABKCO Music & Records auf Twitter mit. Valetine starb demnach bereits am Freitag. Er wurde 77 Jahre alt.", "„Als Gründungsmitglied von The Animals war Valentine ein Pionier an der Gitarre, der den Klang von Rock and Roll auf Jahrzehnte beeinflusst hat“, hieß es in der Mitteilung.", "Ihren größten Erfolg hatten The Animals mit ihrer Version des Blues-Songs „House of the Rising Sun“, die im Jahr 1964 weltweit die Charts stürmte. Weitere bekannte Titel waren „Don't let me be Misunderstood“ und „We Gotta Get Out of This Place“.", "Die Band trennte sich 1966, trat aber immer wieder gemeinsam auf. „Die plötzliche Nachricht von Hiltons Tod bricht mir das Herz“, schrieb The-Animals-Frontmann Eric Burdon auf Instagram. Der Auftakt von „House of the Rising Sun“ werde nie wieder so klingen wie zuvor.", "„Du hast es nicht nur gespielt, du hast es gelebt! “, so Burdon weiter." ],
  "articleContentTranslated" : [ "İngiliz grup The Animals'ın eski gitaristi Hilton Valentine öldü. Plak şirketi ABKCO Music & Records Twitter'da duyuruldu. Valetine Cuma günü öldü. 77 yaşındaydı.", "\"The Animals'ın kurucu üyesi Valentine, yıllarca rock'n roll'un sesini etkileyen bir gitar öncüsüydü,\" denildi.", "Hayvanlar, 1964'te dünya çapında listelerde yer alan blues şarkısı \"House of the Rising Sun\" ile en büyük başarısını elde etti. Diğer iyi bilinen parçalar \"Yanlış Anlaşılmama İzin Verme\" ve \"Buradan Çıkmamız Gerekiyor\" idi.", "Grup 1966'da ayrıldı, ancak defalarca birlikte performans sergiledi. The Animals'ın solisti Eric Burdon, Instagram'da \"Hilton'un ani ölüm haberi kalbimi kırdı\" diye yazdı. \"Yükselen Güneşin Evi\" nin başlangıcı asla eskisi gibi gelmeyecek.", "Sadece oynamadın, yaşadın! \", Devam Ediyor Burdon." ]
}