{
  "id" : "edxdTQ2r",
  "url" : "https://www.derstandard.at/story/2000125355921/straka-ueber-thiem-am-ende-des-tages-ist-er-ein?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T12:10:16Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Straka über Thiem: \"Am Ende des Tages ist er ein Mensch\"",
  "articleTitleTranslated" : "Straka Thiem hakkında: \"Günün sonunda o insan\"",
  "articleContent" : [ "Wien – Seit einer Woche ist Dominic Thiem von seiner verpatzten Tour aus Doha und Dubai in die Heimat zurückgekehrt. Der US-Open-Sieger hat sich den Trip in die Bubble nach Miami zum dieswöchigen Masters-1000-Turnier erspart und konzentriert sich ganz auf die Sand-Saison.", "Gleichzeitig gilt es, Wehwehchen auszuheilen und etwas für die Seele zu tun. Denn auch wenn speziell die besten Tennis-Spieler der Welt privilegiert sind: das anhaltende Leben in der Blase ohne Zuschauer und auch ohne Familie oder Freundinnen im Umkreis, fordert Tribut.", "Das ist auch für Thiem-Manager Herwig Straka der vorwiegende Grund für die mauen Leistungen seines Schützlings. \"Die Erklärung ist: am Ende des Tages ist er ein Mensch. Menschen haben ihre Stimmungen, sind abhängig von äußeren Gegebenheiten\", erläuterte Straka am Donnerstag.", "\"Wenn es so wie in Australien ist, dass du wochenlang in Quarantäne gehst, damit du dann vor Publikum spielst und dann wird das wieder ausgeschlossen, dann hat das natürlich einen Effekt.\" Dies betreffe nicht nur Thiem selbst, sondern viele Spieler.", "So haben sich zuletzt verstärkt Spieler in den sozialen Netzwerken über diverse Unzufriedenheiten geäußert, darunter auch das stark reduzierte Preisgeld.", "\"Die ganze Diskussion und die steigende Aggressivität auch in den Postings hat damit zu tun, dass sie alle unzufrieden sind mit der Bubble-Situation.\"", "Dass dies in gewisser Weise ein Spiegelbild der Gesellschaft ist, die teilweise auf die verordneten Maßnahmen gegen die Pandemie auch immer gereizter reagiert, verneint der Steirer nicht.", "\"Die Spieler wissen sehr genau, dass sie privilegiert sind, aber es ist Fakt, dass eine Bubble mental ein Wahnsinn ist.\" Zum angeschlagenen Fuß, den Thiem selbst schon vor Doha als ein wiederkehrendes Problem bezeichnet hatte, das fast nur auf Hartplatz auftritt, wollte der Manager wenig sagen.", "\"Da wird er selbst noch Stellung nehmen. Der Fuß, glaube ich, ist ein geringeres Problem in der Situation.\"", "Neu ist eine kleine Änderung im Turnierplan: Thiem steigt nach Ostern ab 11.  April beim Masters-1000-Event in Monte Carlo wieder in die Tour ein, spielt danach aber nicht beim 500er-Turnier in Barcelona, sondern beim 250er in Belgrad.", "In Spanien wäre Thiem wegen der Absage im Vorjahr eigentlich Titelverteidiger. Danach spielt Thiem Madrid, Rom und die French Open. In Belgrad wird das Turnier vom Weltranglisten-Ersten Novak Djokovic quasi mitveranstaltet, die Matches gehen in seinem \"Novak Tennis Center\" über die Bühne.", "Dass es vor Jahresfrist wegen überbordender Zuschauerzahlen bei der \"Adria Tour\" an selber Stelle und auch ausgelassenen Partys zu mehreren Coronafällen gekommen ist, hat die Entscheidung nicht erschwert.", "\"Es hat ihm in Belgrad trotz der Vorkommnisse recht gut gefallen. Man muss nicht immer das gleiche Turnier spielen\", so Straka. Ob er das als Manager gerne sieht? \"Wenn ich es nicht unterstützen würde, würde er es nicht machen.\"", "Der Steirer geht davon aus, dass man bei den Organisatoren aus der Vergangenheit gelernt hat. Straka ist auch im dreiköpfigen ATP-Board of Directors für viele Entscheidungen mitverantwortlich. Wie sieht er die teils harsche Kritik von Spielern?", "\"Dass viele Spieler öffentlich Kommentare abgeben, ist ihr gutes Recht, aber förderlich ist es nicht. Fakt ist, dass in Pandemiezeiten nicht mehr Geld da ist. Auch wenn die Spieler immer glauben, die Turniere verdienen so viel Geld.\"", "Selbst für die vermarktungstechnisch lukrativsten Grand-Slam-Turniere macht es die anhaltende Pandemie finanziell immer schwieriger. Dies verlautete kürzlich ATP-Boss Andrea Gaudenzi. \"Ein Jahr ist aushaltbar, aber zwei Jahre hintereinander oder gar drei ist selbst für die Grand Slams ein Problem.", "Die brauchen auch 'Sauerstoff'\", so der Italiener. Die immer wieder auftauchenden Vorschläge nach einer längeren, lokalen Bubble nach NBA-Vorbild, seien geprüft worden, erklärte Straka. \"Im Tennis sind wir global, spielen auf verschiedenen Kontinenten und Zeitzonen.", "Man würde nicht nur Ticketverkäufe verlieren, sondern auch Sponsoren.\" Straka bemüht sich als Veranstalter auch um die Austragung eines Teils des Davis-Cup-Finalturniers in Innsbruck, war aber über das Ausplaudern von Details vom Tiroler Landesverbandspräsidenten nicht glücklich.", "\"Das verschlechtert unsere Chancen, wenn man Dinge nicht geheim halten kann. Das Bieterverfahren ist sensibel.\" Eine Deadline für die Entscheidung gibt es laut Straka nicht. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Dominic Thiem, başarısız Doha ve Dubai turundan bir haftadır evine dönüyor. ABD Açık galibi, bu haftaki Masters 1000 turnuvası için Miami'deki balon gezisini kurtardı ve tamamen kum sezonuna odaklanıyor.", "Aynı zamanda rahatsızlıkları iyileştirmek ve ruh için bir şeyler yapmak önemlidir. Çünkü özellikle dünyanın en iyi tenisçileri ayrıcalıklı olsa bile: Balon içinde seyirci olmadan ve ayrıca yakınlarda aile veya arkadaşlar olmadan devam eden yaşam çok kötü.", "Thiem menajeri Herwig Straka için, korumasının kötü performansının ana nedeni budur. Straka Perşembe günü yaptığı açıklamada, \"Açıklama şu: Günün sonunda o bir kişi. İnsanlar ruh hallerine sahipler ve dış koşullara bağımlılar.\"", "\"Avustralya'da haftalarca karantinaya giriyorsunuz, böylece seyirci önünde oynuyorsunuz ve sonra yine göz ardı ediliyorsa, o zaman elbette bunun bir etkisi var.\" Bu sadece Thiem'in kendisini değil, birçok oyuncuyu da etkiler.", "Son zamanlarda, sosyal ağlardaki oyuncular, büyük ölçüde azaltılmış para ödülü de dahil olmak üzere çeşitli memnuniyetsizlikler hakkında kendilerini giderek daha fazla ifade ettiler.", "\"Tüm tartışma ve ilanlardaki artan saldırganlık, balon durumundan hepsinin memnun olmadıkları gerçeğiyle ilgili.\"", "Steiermark, bunun belirli bir şekilde toplumun bir yansıması olduğunu inkar etmiyor, bu da bazı durumlarda pandemiye karşı alınan önlemlere giderek daha fazla rahatsızlık veriyor.", "\"Oyuncular ayrıcalıklı olduklarını çok iyi biliyorlar, ancak gerçek şu ki bir balon zihinsel olarak deliliktir.\" Yönetici, Thiem'in kendisinin Doha'dan önce neredeyse yalnızca sert mahkemelerde görülen, tekrar eden bir sorun olarak tanımladığı hırpalanmış ayak hakkında fazla bir şey söylemek istemedi.", "\"Kendisi bir tavır alacak. Bence bu durumda ayak daha az sorun teşkil ediyor.\"", "Turnuva programında yeni küçük bir değişiklik var: 11 Nisan'dan itibaren Paskalya'dan sonra Thiem, Monte Carlo'daki Masters 1000 etkinliğinde turneye geri dönecek, ancak Barselona'daki 500 turnuvasında değil, 250'de oynayacak. Belgrad'da.", "İspanya'da, Thiem geçen yıl iptal olması nedeniyle şampiyonu savunacaktı. Sonra Thiem Madrid, Roma ve Fransa Açık'ta oynuyor. Belgrad'da, turnuva pratik olarak dünyanın bir numaralı Novak Djokovic tarafından ortaklaşa düzenleniyor ve maçlar onun \"Novak Tenis Merkezi\" nde yapılıyor.", "Bir yıl önce \"Adria Turu\" ndaki aşırı seyirci sayısı ve coşkulu partiler nedeniyle çok sayıda korona vakasının meydana gelmesi kararı zorlaştırmadı.", "Straka, \"Belgrad'da olanlara rağmen, onu çok sevdi. Her zaman aynı turnuvayı oynamak zorunda değilsiniz.\" Dedi. Bunu bir yönetici olarak görmek ister mi? \"Ben desteklemeseydim, o yapmazdı.\"", "Steiermark, organizatörlerin geçmişten öğrendiklerini varsayar. Straka ayrıca üç kişilik ATP Yönetim Kurulu'nun birçok kararından müştereken sorumludur. Oyuncuların bazen sert eleştirilerini nasıl görüyor?", "\"Pek çok oyuncunun kamuoyuna yorum yapması onların hakkı, ancak bu yararlı değil. Gerçek şu ki, pandemik zamanlarda para kalmıyor. Oyuncular her zaman turnuvaların çok para kazandığına inansalar bile.\"", "Pazarlama açısından en kazançlı Grand Slam turnuvalarında bile, devam eden salgın, işleri finansal olarak gittikçe zorlaştırıyor. Bu yakın zamanda ATP patronu Andrea Gaudenzi tarafından bildirildi. \"Bir yıl katlanılabilir, ancak arka arkaya iki yıl, hatta üç yıl Grand Slams için bile bir sorundur.", "Ayrıca 'oksijene' de ihtiyaçları var '' diyen İtalyan, NBA modeline dayanan daha uzun, yerel bir balon için yinelenen öneriler incelendi, şöyle açıkladı: \"Teniste globaliz, farklı kıtalarda ve saat dilimlerinde oynuyoruz.", "Sadece bilet satışlarını kaybetmekle kalmazsınız, sponsorları da kaybedersiniz. \"Organizatör olarak Straka, Davis Cup final turnuvasının bir bölümünü Innsbruck'ta düzenlemeye çalışıyor, ancak Tirol derneğinin başkanının ayrıntılarının ifşa edilmesinden memnun değildi.", "\"Eğer işleri gizli tutamazsanız, bu bizim şansımızı daha da kötüleştirir. İhale süreci hassastır.\" Straka'ya göre karar için bir son tarih yok. (APA, 25 Mart 2021)" ]
}