{
  "id" : "EE3ZDmon",
  "url" : "https://kurier.at/wirtschaft/microsoft-chefin-wir-moechten-niemanden-verdraengen/401338428",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T12:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5946957/46-176608009.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Microsoft-Chefin:  \"Wir möchten niemanden verdrängen\"",
  "articleTitleTranslated" : "Microsoft patronu: \"Kimseyi yerinden etmek istemiyoruz\"",
  "articleContent" : [ "Microsoft zählt in Österreich wie kaum ein anderes Unternehmen zu den Profiteuren der Corona-Pandemie. Quasi über Nacht musste auf Homeoffice und Homeschooling umgestellt werden, viele Unternehmen, Behörden und Schulen organisieren sich seither über die Zusammenarbeits-Plattform MS Teams.", "Weltweit ist die Zahl der Teams-Anwender von März bis Oktober 2020 von 32 auf 115 Millionen gestiegen. Doch auch bei Business-Anwendungen, Hardware rund um Microsoft Surface, der Spielekonsole Xbox oder Cloud-Lösungen legte der US-Konzern zu.", "\"Durch unsere große Produktpalette sind wir kristenresistent aufgestellt\", meint Microsoft-Österreich-Chefin Dorothee Ritz im KURIER-Gespräch. Microsoft beschäftigt in Österreich 350 Mitarbeiter. \"Wir sind in allen Bereichen gewachsen, aber es hat sich im Laufe der Krise verschoben.", "Zunächst war Teams sehr gefragt, jetzt geht es mehr um Business-Tools und den Endgeräte-Markt\". Bei Teams (Bestandteil des Office-Paktes 365) sei man in Österreich \"noch lange nicht saturiert\", besonders Klein- und Mittelbetriebe hätten noch Aufholbedarf.", "Immerhin würden 9 von 10 Firmen angeben, auch nach der Krise auf hybrides Arbeiten zu setzen. Fix eingenistet hat sich der Software-Riese im Bildungsbereich. Durch einen Rahmenvertrag mit dem Bildungsministerium konnten Schulen Teams in der Krise kostenfrei beziehen und rasch installieren.", "Lehrer hätten jetzt viel mehr Möglichkeiten, individueller auf die Schüler einzugehen, meint Ritz. Kritik heimischer Lernsoftware-Anbieter, dass Microsoft mit Gratis-Lizenzen seine Marktmacht rücksichtslos ausnutze, lässt Ritz nicht gelten.", "\"Wir sind schon 25 Jahre im Education-Bereich. Es geht hier um Sicherheit auf der Plattform und um Verfügbarkeit. Es wären ganz viele Lernplattformen zusammengebrochen, wenn wir nicht im Hintergrund geholfen hätten, den plötzlichen Andrang zu bewältigen\", argumentiert die Microsoft-Chefin.", "Bezüglich Datensicherheit würde Microsoft im Gegensatz zu anderen Anbietern verhindern, \"dass plötzlich fremde Leute auf die Plattform kommen und Kinder ansprechen\". Auch den Vorwurf der Verdrängung anderer Hersteller weist sie entschieden zurück.", "\"Wir möchten niemanden verdrängen. Als Microsoft sind wir nur erfolgreich, wenn auch Partner auf unserer Plattform ihr eigenes Business betreiben. Das gilt auch für den Bildungsbereich\". Im Oktober gab Microsoft den Bau neuer Cloud-Rechenzentren in Österreich bekannt.", "Ziel: Daten heimischer Kunden sollen in Österreich bleiben. In die Rechenzentrums-Region Österreich soll in den nächsten vier Jahren eine Milliarde Euro investiert werden und bis zu 27.000 Arbeitsplätze bei den 4.000 Microsoft-Partnern sowie -Kunden zusätzlich entstehen.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\" Die Abwicklung erfolgt über die Firma Microsoft Data Center Gmbh, die bereits ein Grundstück nahe Schwechat erworben hat, wie der Gewinn berichtete.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\", bestätigt Ritz den Grundstückserwerb. Die erste Eröffnung werde frühestens 2022 erfolgen.", "\"Wir investieren, weil durch die digitale Transformation der Kundenbedarf da ist\", erläutert die Managerin und verweist auf eine begleitende Aus- und Weiterbildungs-Offensive.", "Im Vorfeld war bereits bekannt geworden, dass vor allem Banken mit hohen Sicherheitsanforderungen das Microsoft-Rechenzentrum nutzen werden. Die staatliche Investitionsprämie von 14 Prozent hat Microsoft für das Projekt bisher übrigens nicht in Anspruch genommen.", "\"Die Förderung war nie ein ausschlaggebender Faktor für die Standortentscheidung\", betont Ritz. Andererseits würde sich die Microsoft-Chefin wünschen, dass die staatliche Investprämie auch jene Betriebe in Anspruch nehmen können, die neue Software-Services wie Teams in Anspruch nehmen." ],
  "articleContentTranslated" : [ "Avusturya'da Microsoft, neredeyse hiçbir şirket gibi korona pandemisinden yararlananlardan biridir. Neredeyse bir gecede ev ofise ve ev eğitimine geçmek zorunda kaldı, o zamandan beri birçok şirket, yetkili ve okul MS Teams işbirliği platformu aracılığıyla kendilerini organize ediyor.", "Dünya çapındaki Teams kullanıcılarının sayısı Mart ve Ekim 2020 arasında 32'den 115 milyona çıktı. Ancak ABD grubu, iş uygulamaları, Microsoft Surface ile ilgili donanım, Xbox oyun konsolu ve bulut çözümlerinde de kazançlar elde etti.", "Microsoft Avusturya patronu Dorothee Ritz, KURIER ile yaptığı röportajda \"Geniş ürün yelpazemiz sayesinde, krizlere direnmek için kurulduk\" dedi. Microsoft, Avusturya'da 350 kişiyi istihdam etmektedir. \"Her alanda büyüdük, ancak kriz boyunca değişti.", "İlk başta ekipler büyük talep görüyordu, şimdi daha çok iş araçları ve son cihaz pazarıyla ilgili. ”Avusturya'daki ekiplerle (Office Pact 365'in bir parçası) biri\" doygunluktan çok uzak \", özellikle küçük ve orta ölçekli şirketler yapmak yetişmeye biraz var.", "Sonuçta, 10 şirketten 9'u krizden sonra bile hibrit çalışmaya devam edeceklerini söylüyor. Yazılım devi eğitim sektörüne sağlam bir şekilde yerleşti. Milli Eğitim Bakanlığı ile yapılan çerçeve anlaşması sayesinde okullar, kriz anında ekipleri ücretsiz olarak temin edip hızlı bir şekilde kurabildiler.", "Ritz, öğretmenlerin öğrencilere daha bireysel yanıt vermek için artık çok daha fazla fırsata sahip olduğuna inanıyor. Ritz, yerel eğitim yazılımı sağlayıcılarının, Microsoft'un piyasa gücünü ücretsiz lisanslarla acımasızca kullandığı yönündeki eleştirilerini kabul etmez.", "Microsoft patronu, \"25 yıldır eğitim sektöründeyiz. Platformdaki güvenlik ve kullanılabilirlik ile ilgili. Arka planda ani telaşla başa çıkmak için yardım etmeseydik birçok öğrenme platformu çökebilirdi\" diyor Microsoft patronu .", "Veri güvenliği ile ilgili olarak, Microsoft, diğer sağlayıcıların aksine, \"yabancıların aniden platforma gelmesini ve çocuklara hitap etmesini\" önleyecektir. Ayrıca diğer üreticilerin devrildiği suçlamasını da kesin bir şekilde reddediyor.", "\"Kimseyi yerinden etmek istemiyoruz. Microsoft olarak, ancak iş ortakları da platformumuzda kendi işlerini yürütürse başarılı oluruz. Bu aynı zamanda eğitim sektörü için de geçerlidir.\" Ekim ayında Microsoft, Avusturya'da yeni bulut veri merkezlerinin inşa edildiğini duyurdu.", "Hedef: Yerli müşterilerden gelen veriler Avusturya'da kalmalıdır. Önümüzdeki dört yıl içinde Avusturya'nın veri merkezi bölgesine bir milyar Euro yatırım yapılacak ve 4.000 Microsoft iş ortağı ve müşterisinde 27.000'e kadar ek iş yaratılacak.", "\"İnşa etmeye başlıyoruz ve bir buçuk ila iki yıl içinde bitirmek istiyoruz\" Karın bildirildiği üzere, Schwechat yakınlarında bir arsa satın almış olan Microsoft Data Center GmbH tarafından işleme yürütülüyor.", "\"İnşa etmeye başlıyoruz ve bir buçuk ila iki yıl içinde bitirmek istiyoruz\", Ritz mülkün satın alındığını onayladı. İlk açılış en erken 2022'de gerçekleşecek.", "Yönetici, beraberindeki bir eğitim ve öğretim saldırısına atıfta bulunarak, \"Müşteri ihtiyaçları dijital dönüşüm nedeniyle orada olduğu için yatırım yapıyoruz\" diye açıklıyor.", "Özellikle yüksek güvenlik gereksinimleri olan bankaların Microsoft veri merkezini kullanacağı önceden biliniyordu. Bu arada, Microsoft, proje için yüzde 14'lük devlet yatırım primini henüz kullanmadı.", "Ritz, \"Finansman hiçbir zaman konum kararında belirleyici bir faktör olmadı\" diye vurguluyor. Öte yandan, Microsoft patronu, devlet yatırım priminin ekipler gibi yeni yazılım hizmetlerini kullanan şirketlere sunulmasını istiyor." ]
}