{
  "id" : "eE7PNmzG",
  "url" : "https://kurier.at/sport/nfl-buccaneers-niederlage-nach-brady-fehlern-gegen-rams/401107632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:45:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NFL: Buccaneers-Niederlage nach Brady-Fehlern gegen Rams",
  "articleTitleTranslated" : "NFL: Buccaneers, Brady'nin Rams'a karşı yaptığı hataların ardından yenilgiye uğradı",
  "articleContent" : [ "Zu viele Fehler von Quarterback-Superstar Tom Brady haben die Tampa Bay Buccaneers in der National Football League (NFL) den möglichen Sieg gegen die Los Angeles Rams gekostet.", "Brady leistete sich beim umkämpften 24:27 vor heimischen Fans am Montagabend (Ortszeit) zwei Interceptions und einige weitere ungenaue Würfe.  Der zweite von den Rams abgefangene Pass nahm den Buccaneers weniger als zwei Minuten vor dem Ende alle Hoffnungen.", "Die vierte Saisonniederlage verringerte die Hoffnungen der Buccaneers auf Rang eins der NFC South.  Die Rams dagegen übernahmen mit sieben Siegen die Führung in der hart umkämpften NFC West.", "Das Spiel wurde erstmals in der NFL-Geschichte von einem ausschließlich mit Afroamerikanern besetzten Schiedsrichter-Team geleitet.  Buccaneers-Coach Bruce Arians sagte schon vor der Begegnung: \"Das ist eine historische Nacht, und ich denke, es ist fantastisch.\"" ],
  "articleContentTranslated" : [ "Oyun kurucu süperstar Tom Brady'nin yaptığı çok fazla hata, Tampa Bay Buccaneers'a Ulusal Futbol Ligi'nde (NFL) Los Angeles Rams karşısında olası bir galibiyete mal oldu.", "Brady, Pazartesi akşamı (yerel saat) 24:27 yarışmasında ev sahibi taraftarların önünde iki müdahale ve birkaç yanlış atış daha yaptı. Koçlar tarafından kesilen ikinci geçiş, Korsanların umutlarını iki dakikadan daha kısa bir sürede aldı.", "Sezonun dördüncü kaybı, Buccaneers'ın NFC South'da birincilik umutlarını düşürdü. Öte yandan Rams, son derece rekabetçi NFC West'te yedi galibiyetle liderliği ele geçirdi.", "Oyun, NFL tarihinde ilk kez tamamen Afrikalı bir hakem ekibi tarafından yönetildi. Buccaneers koçu Bruce Arians karşılaşmadan önce şunları söyledi: \"Bu tarihi bir gece ve bence harika.\"" ]
}