{
  "id" : "EEEDEZUp",
  "url" : "https://kurier.at/wissen/gesundheit/jetzt-haben-auch-new-york-und-kalifornien-ihre-eigenen-corona-mutationen/401205505",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:30:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712124/46-168327422.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MicroStockHub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jetzt haben auch New York und Kalifornien ihre eigenen Corona-Mutationen",
  "articleTitleTranslated" : "Şimdi New York ve California'nın da kendi korona mutasyonları var.",
  "articleContent" : [ "Seit November haben Forscher zweier Universitäten in den USA B.1526 auf dem Radar - ja es handelt sich um eine neue Virus-Variante, die sich rasch in New York verbreitet und Ähnlichkeiten zur südafrikanischen Corona-Mutation B1.351 aufweist.", "Jetzt verkündete auch der medizinische Chefberater des Weißen Hauses, Dr. Anthony Fauci, dass die Biden-Administration das Auftreten eines neuen Coronavirus-Stammes in New York \"sehr ernst\" nehme.", "Der New Yorker Stamm breite sich wahrscheinlich von Washington Heights, wo er entstanden sein dürfte, auf andere Stadtteile aus.", "Jede vierte Probe Die Virus-Variante B.1.526 sei laut zwei Studien von Wissenschaftern des California Institute of Technology (Caltech) und der Columbia University erstmals in Proben aufgetreten, die im November vergangenen Jahres in New York entnommen wurden.", "Mitte Februar soll die neue Variante bereits in etwa jeder vierten, der von Caltech-Forschern sequenzierten Proben, vorgekommen sein, berichtete die New York Times. In der Caltech-Studie wurden demnach mehrere hunderttausend Sequenzierungen durchgeführt.", "In Proben aus der Region New York wurde dabei vermehrt die neue Corona-Variante B.1.526 entdeckt, die zwei Mutationen aufwies. Die Forscher entdeckten zum einen die Mutation S477N.", "Diese sei in der Lage, die Bindung des Coronavirus an menschliche Zellen zu beeinflussen - heißt: das Virus ist schneller übertragbar.", "Darüber hinaus konnten die Forscher eine Genveränderung im Spike-Protein mit der Bezeichnung E484K feststellen, ähnlich wie bei den brasilianischen und südarfikanischen Varianten.", "Diese Mutation bereitet Wissenschaftern größere Sorgen, da es Hinweise darauf gibt, dass das Coronavirus durch diese Mutation sowohl gegen die natürlichen Abwehrkräfte des Körpers als auch gegen Impftsoffe besser gewappnet sein könnte.", "In der Studie der Forscher von der Columbia University wurden 1.142 Proben von Patienten untersucht. Zwölf Prozent der Corona-Infizierten trugen dabei die Virus-Variante mit der E484K-Mutation in sich.", "Die aufgetretenen Fälle der Virus-Variante verteilen sich über mehrere Stadtgebiete, wie Dr. David Ho, einer der Autoren der Studie, gegenüber New York Times berichtete.", "Bereits weit verbreitet „Wir sehen Fälle in Westchester, Bronx, Queens, Lower Manhattan und Brooklyn“, so der Forscher der Columbia University. „Es scheint also weit verbreitet zu sein. Es ist kein einzelner Ausbruch“, erklärte Ho weiter.", "Der Immunologe kündigte an, dass seine Kollegen und er planen, künftig rund 100 Proben täglich zu sequenzieren, um die Ausbreitung der Virus-Variante B.1.526 zu überwachen.", "In der New York Times zeigten sich weitere, an den Studien unbeteiligte Wissenschafter ebenfalls besorgt über die Entdeckung der neuen Virus-Variante B.1.526. „Es sind keine besonders erfreulichen Neuigkeiten“, sagte beispielsweise Michel Nussenzweig, Immunologe an der Rockefeller University.", "„Aber alleine darüber Bescheid zu wissen ist gut, denn dann können wir vielleicht etwas dagegen unternehmen“", "Kristian Andersen, Virologe am Scripps Research Institute in San Diego, erklärte: „Angesichts der Beteiligung von E484K oder S477N in Verbindung mit der Tatsache, dass die Region New York eine hohe Immunität aus der Welle im Frühjahr aufweist, ist diese Variante definitiv weiter zu beobachten“", "Und Kalifornien meldet ebenfalls eine neue Corona-Mutation: B.1.427/B.1.429.  “ Das Risiko, das von ihr ausgeht, ist noch nicht evaluiert. Experten bezeichneten sie jedenfalls als „sehr besorgniserregend“." ],
  "articleContentTranslated" : [ "ABD'deki iki üniversitede araştırmacılar, Kasım ayından bu yana radarlarında B.1526'ya sahipler - evet, New York'ta hızla yayılan ve Güney Afrika korona mutasyonu B1.351'e benzeyen yeni bir virüs varyantı.", "Şimdi Beyaz Saray Baş Sağlık Danışmanı Dr. Anthony Fauci, Biden yönetiminin New York'ta yeni bir koronavirüs türünün ortaya çıkışını \"çok ciddiye aldığını\" söyledi.", "New York kabilesinin, ortaya çıktığına inanılan Washington Heights'tan şehrin diğer bölgelerine yayılması muhtemeldir.", "Her dördüncü örnekte bir California Institute of Technology (Caltech) ve Columbia Üniversitesi'nden bilim adamları tarafından yapılan iki araştırmaya göre, virüs varyantı B.1.526 ilk kez geçen Kasım ayında New York'ta alınan örneklerde ortaya çıktı.", "New York Times'ın bildirdiğine göre, Şubat ayı ortasında, yeni varyantın Caltech araştırmacıları tarafından sıralanan yaklaşık her dördüncü örnekte ortaya çıktığı söyleniyor. Caltech çalışmasında, birkaç yüz bin sıralama gerçekleştirildi.", "İki mutasyona sahip olan yeni korona varyantı B.1.526, New York bölgesinden alınan örneklerde giderek daha fazla keşfedildi. Araştırmacılar bir yandan S477N mutasyonunu keşfettiler.", "Bu, koronavirüsün insan hücrelerine bağlanmasını etkileyebilir - bu şu anlama gelir: virüs daha hızlı bulaşabilir.", "Ek olarak, araştırmacılar Brezilya ve Güney Afrika varyantlarına benzer şekilde E484K adı verilen başak proteininde genetik bir değişiklik tespit edebildiler.", "Bu mutasyonun, koronavirüsü hem vücudun doğal savunmalarına hem de aşılarına karşı daha donanımlı hale getirebileceğine dair kanıtlar olduğu için, bu mutasyon bilim adamları için daha büyük bir endişe kaynağıdır.", "Columbia Üniversitesi'nden araştırmacılar tarafından yapılan çalışmada, hastalardan alınan 1.142 örnek incelendi. Korona ile enfekte olanların yüzde 12'si, E484K mutasyonuna sahip virüs varyantını taşıdı.", "Ortaya çıkan virüs varyantının vakaları, Dr. Araştırmanın yazarlarından biri olan David Ho, New York Times'a söyledi.", "Columbia Üniversitesi araştırmacısı, \"Westchester, Bronx, Queens, Aşağı Manhattan ve Brooklyn'de vakalar görüyoruz\" dedi. Yani yaygın görünüyor. Tek bir salgın değil, ”dedi Ho.", "İmmünolog, kendisinin ve meslektaşlarının virüs varyantı B.1.526'nın yayılmasını izlemek için günde yaklaşık 100 örnek sıralamayı planladıklarını açıkladı.", "New York Times'da, çalışmalara dahil olmayan diğer bilim adamları da yeni virüs varyantı B.1.526'nın keşfiyle ilgili endişelerini dile getirdiler. Örneğin Rockefeller Üniversitesi'nde bir immünolog olan Michel Nussenzweig, \"Bu özellikle iyi bir haber değil\" dedi.", "\"Ama bunu bilmek iyidir, çünkü o zaman belki bu konuda bir şeyler yapabiliriz.\"", "San Diego'daki Scripps Araştırma Enstitüsü'nde virolog olan Kristian Andersen, \"E484K veya S477N'nin katılımı göz önüne alındığında, New York bölgesinin bahar dalgasına karşı yüksek bağışıklığa sahip olduğu gerçeğiyle birleştiğinde, bu varyant kesinlikle gözlemlenmeye devam edecek. \"", "Kaliforniya ayrıca yeni bir korona mutasyonu bildirdi: B.1.427 / B.1.429. “Oluşturduğu risk henüz değerlendirilmedi. Her durumda, uzmanlar onları \"çok endişe verici\" olarak nitelendirdi." ]
}