{
  "id" : "eEWo0RSp",
  "url" : "https://www.derstandard.at/story/2000124673114/plaene-fuer-oeffnungen-haengen-am-seidenen-faden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T16:40:30Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pläne für Öffnungen hängen am seidenen Faden",
  "articleTitleTranslated" : "Açıklıklar için planlar ipliğe bağlı",
  "articleContent" : [ "Die geplanten österreichweiten Lockerungen samt Öffnung der Schanigärten am 27.  März hängen an einem seidenen Faden. Am Donnerstag wurden mit 2.324 Neuinfektionen in 24 Stunden erneut wieder weit mehr als 2.000 Fälle registriert.", "Und derzeit zeichnet sich beim kontinuierlichen Anstieg der Zahlen im Wochenschnitt keine Trendwende ab. Das Covid-Prognose-Konsortium des Gesundheitsministeriums geht davon aus, dass sich die Sieben-Tage-Inzidenz von aktuell 169 bis zum 10.  März bereits auf rund 228 erhöhen wird.", "Die Marke von 3.000 Neuinfektionen in 24 Stunden wird demnach bereits nächste Woche wieder überschritten werden. Im Schnitt soll sich die Fallzahl in nur sechs Tagen auf 2.800 erhöhen. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich am Donnerstag ob dieser Prognose alarmiert.", "\"Das Ruder zeigt leider in die falsche Richtung.\" Ob die geplanten Öffnungsschritte zu Ostern halten können, ließ er offen: Das müsse bis zum 15.  März evaluiert werden.", "Der Minister verwies auch darauf, dass sich die Zahl der von Corona-Fällen belegten Intensivbetten in den letzten sieben Tagen um 20 Prozent erhöht hat. Aktuell liegen knapp über 300 Patientinnen und Patienten auf Intensivstationen.", "Dabei wird es nicht bleiben, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH (GÖG), ausführte. In der Hauptvariante der Prognose wird davon ausgegangen, dass sich diese Zahl bis 17.  März auf rund 420 Intensivpatientinnen und -patienten erhöhen wird.", "Das wäre im Zeitraum von knapp zwei Wochen eine Steigerung um mehr als ein Drittel. Anschober sagte, dass ihn die Situation an den Herbst 2020 erinnere, als noch vor dem zweiten Lockdown ab etwa 23.  Oktober die Zahlen bei den Neuinfektionen in kurzer Zeit in die Höhe schossen.", "Ende November wurden dann auf dem Höhepunkt 709 \"schwerkranke Covid-Patienten\" in den Intensivstationen gezählt. Der Gesundheitsminister warnte vor einer \"Wiederholung des Herbstes\". Was die damalige Situation vom Status quo unterscheidet?", "Im Herbst gab es noch keine Impfungen – aber auch keine Mutationen und signifikant weniger Tests. Zwar konnten mittlerweile im Bereich der Alten- und Pflegeheime erste Impferfolge und deutliche Rückgänge bei den Neuinfektionszahlen verzeichnet werden.", "Durch die bisher zäh verlaufene Impfkampagne erhielten aber erst 6,4 Prozent der impfbaren Bevölkerung in Österreich über 16 Jahren einen Erststich. Mit zwei Impfungen vollimmunisiert ist etwa die Hälfte davon.", "Insgesamt wurden rund 730.000 Impfungen verabreicht. Nach Ostern, sagte Anschober, sollten aber bereits rund zwei Millionen Dosen verimpft sein. Sorgen bereitet die Ausbreitung von sehr ansteckenden Virusmutationen – und hier vor allem die britische Variante B.1.1.7.", "Diese sei bereits in allen Bundesländern bis auf Vorarlberg in der Mehrheit, so Ostermann. Österreichweit wird der Anteil auf 60 Prozent geschätzt – in der Ostregion deutlich höher.", "Das Problem: Mit den aktuellen Eindämmungsmaßnahmen hätte man nur den \"Wildtyp\" des Virus im Griff und könnte die effektive Reproduktionszahl um 1 halten. Bei der britischen Mutante sei man hingegen derzeit bei einer effektiven Reproduktionszahl zwischen 1,2 und 1,4.", "Eine infizierte Person steckt also im Schnitt deutlich mehr als eine weitere Person an. Der Anstieg bei den Fallzahlen ist auch nicht auf die signifikant gesteigerten Corona-Tests pro Tag zurückzuführen.", "Es handle sich um einen \"tatsächlichen Anstieg\", so Ostermann. Neben der Südafrika-Mutation mit dem Hotspot Tirol wurde zuletzt auch ein Verdachtsfall einer brasilianischen Mutation in Salzburg bekannt.", "Anschober sprach am Donnerstag auf Anfrage des STANDARD aber von einem \"Auflösen des Verdachts\". Demnach hat es \"keine Bestätigung\" für die Mutation gegeben. Hans Georg Mustafa vom Salzburger Labor Medilab – er hatte die Probe zur Sequenzierung eingereicht – zeigte sich über die Aussage verwundert.", "Bei ihm sei \"noch kein Befund eingelangt\". Für den von Sars-CoV-2 (beziehungsweise der Variante B.1.1.7) aktuell besonders betroffenen Kärntner Bezirk Hermagor mit einer Sieben-Tage-Inzidenz von 670 werden Ausfahrtskontrollen eingeführt.", "Ab Dienstag ist dafür der Nachweis eines negativen Corona-Tests (maximal 48 Stunden alt) oder einer überstandenen Infektion innerhalb der letzten sechs Monate zu erbringen. Die Polizei kontrolliert an sieben Checkpoints.", "Für pendelnde Schüler wird auf Distance-Learning umgestellt. Kärntens Gesundheitslandesrätin Beate Prettner (SPÖ) fordert zudem eine \"Impfstudie\" und die Impfung aller Bewohner im Bezirk nach Vorbild des Tiroler Bezirks Schwaz, wo das wegen der Südafrika-Mutation geplant ist.", "Der Vorstoß mutet einigermaßen schräg an, weil auch in vielen anderen Regionen Österreichs B.1.1.7 mittlerweile über 80 Prozent der Neuinfektionen ausmacht und zur \"neuen Normalität\" geworden ist.", "Zudem ist bereits erwiesen, dass die schon zugelassenen Impfstoffe auch gegen diese \"britische\" Mutante wirken. (David Krutzler, Klaus Taschwer, 4.3.2021)" ],
  "articleContentTranslated" : [ "27 Mart'ta bar bahçelerinin açılması da dahil olmak üzere Avusturya çapında planlanan gevşeme, pamuk ipliğine bağlı. Perşembe günü, 24 saat içinde 2.324 yeni enfeksiyonla, 2.000'den fazla vaka tekrar kaydedildi.", "Ve şu anda, haftalık ortalamada sayıların sürekli artmasıyla trendin tersine döndüğüne dair herhangi bir işaret yok. Sağlık Bakanlığı'nın Covid prognoz konsorsiyumu, yedi günlük insidansın 10 Mart'a kadar mevcut 169'dan 228'e çıkacağını varsayıyor.", "Bu nedenle, 24 saat içinde 3.000 yeni enfeksiyonun işareti önümüzdeki hafta tekrar aşılacak. Ortalama olarak, sadece altı günde vaka sayısı 2.800'e çıkmalıdır. Sağlık Bakanı Rudolf Anschober (Yeşiller) Perşembe günü bu tahmin olup olmadığı konusunda alarma geçti.", "\"Maalesef dümen yanlış yönü gösteriyor.\" Paskalya'da planlanan açılış adımlarının tutup tutamayacağını açık bıraktı: Bunun 15 Mart'a kadar değerlendirilmesi gerekiyordu.", "Bakan, korona vakalarının bulunduğu yoğun bakım yataklarının sayısının son yedi günde yüzde 20 arttığına da dikkat çekti. Şu anda yoğun bakım ünitelerinde 300'ün üzerinde hasta bulunmaktadır.", "Gesundheit Österreich GmbH (GÖG) Genel Müdürü Herwig Ostermann'ın açıkladığı gibi, burada bitmeyecek. Prognozun ana varyantı, bu sayının 17 Mart'a kadar yaklaşık 420 yoğun bakım hastasına çıkacağını varsayıyor.", "Bu, iki haftadan kısa bir süre içinde üçte birden fazla bir artış olacaktır. Anschober, durumun kendisine, 23 Ekim'deki ikinci kilitlenmeden kısa bir süre önce yeni enfeksiyon sayısının arttığı 2020 sonbaharını hatırlattığını söyledi.", "Kasım ayı sonunda yoğun bakım ünitelerinde 709 \"ağır hasta Covid hastası\" sayıldı. Sağlık bakanı \"sonbaharın tekrarlanmasına\" karşı uyarıda bulundu. O zamanki durumu mevcut durumdan ayıran nedir?", "Sonbaharda hala aşı yoktu - ancak mutasyon yoktu ve önemli ölçüde daha az test vardı. Bu arada, yaşlılar ve huzurevleri alanında ilk aşılama başarıları ve yeni enfeksiyonların sayısında önemli düşüşler kaydedildi.", "Ancak, şimdiye kadar yavaş olan aşılama kampanyası nedeniyle, Avusturya'da 16 yaşın üzerindeki aşılanabilir nüfusun yalnızca yüzde 6,4'ü ilk dikişi aldı. Yaklaşık yarısı iki aşı ile tamamen aşılanmıştır.", "Toplamda yaklaşık 730.000 aşı yapıldı. Anschober, Paskalya'dan sonra yaklaşık iki milyon teneke kutunun aşılanması gerektiğini söyledi. Çok bulaşıcı virüs mutasyonlarının yayılması endişe kaynağıdır - özellikle İngiliz varyantı B.1.1.7.", "Ostermann'a göre bu, Vorarlberg hariç tüm federal eyaletlerde zaten çoğunlukta. Avusturya genelinde oranın yüzde 60 olduğu tahmin ediliyor - doğu bölgesinde önemli ölçüde daha yüksek.", "Sorun: Mevcut kontrol altına alma önlemleriyle, virüsün yalnızca \"vahşi tipi\" kontrol altına alınacak ve etkili üreme sayısı 1 civarında tutulabilecektir. Bunun aksine, İngiliz mutant şu anda 1.2 ile 1.4 arasında etkili bir çoğaltma sayısına sahiptir.", "Ortalama olarak, enfekte bir kişi, diğerlerinden önemli ölçüde daha fazla kişiyi enfekte eder. Vaka sayısındaki artış, günlük korona testlerinin önemli ölçüde artmasından da kaynaklanmıyor.", "Bu \"gerçek bir artış\", yani Ostermann. Hotspot Tyrol ile Güney Afrika mutasyonuna ek olarak, son zamanlarda Salzburg'da bir Brezilya mutasyonunun şüpheli bir vakası da biliniyordu.", "Perşembe günü STANDARD'ın talebi üzerine Anschober, \"şüphenin çözümünden\" bahsetti. Buna göre, mutasyon için \"doğrulama\" olmamıştır. Örneği sıralama için sunmuş olan Salzburg Medilab laboratuvarından Hans Georg Mustafa ifadeye şaşırdı.", "\"Henüz herhangi bir bulguya ulaşmamıştı\". Şu anda özellikle Sars-CoV-2'den (veya varyant B.1.1.7) etkilenen Hermagor'un Carinthian bölgesi için 670'lik yedi günlük bir insidansla çıkış kontrolleri getiriliyor.", "Salı gününden itibaren, son altı ay içinde bir negatif korona testinin (en fazla 48 saatlik) veya hayatta kalan bir enfeksiyonun kanıtı sunulmalıdır. Polis, yedi kontrol noktasını kontrol ediyor.", "Uzaktan eğitim, öğrenciler için işe gidip gelmek için kullanılacaktır. Carinthia'nın sağlık konseyi üyesi Beate Prettner (SPÖ) ayrıca, Güney Afrika mutasyonu nedeniyle bunun planlandığı Schwaz'ın Tirol bölgesi örneğine dayanarak, bölgedeki tüm sakinlerin bir \"aşılama çalışması\" ve aşılama çağrısı yapıyor.", "Bu ilerleme biraz tuhaf görünüyor çünkü Avusturya'nın diğer birçok bölgesinde B.1.1.7 artık yeni enfeksiyonların yüzde 80'inden fazlasını oluşturuyor ve \"yeni normal\" haline geldi.", "Ek olarak, halihazırda onaylanmış olan aşıların da bu \"İngiliz\" mutantına karşı etkili olduğu kanıtlanmıştır. (David Krutzler, Klaus Taschwer, 4 Mart 2021)" ]
}