{
  "id" : "EF9U34tM",
  "url" : "https://sport.orf.at/stories/3069843/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T18:43:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vlhova vollendet in Zürs Siegeshattrick",
  "articleTitleTranslated" : "Vlhova, Zürs hat trick yaptı",
  "articleContent" : [ "Vlhova setzte sich bei Flutlicht in der Entscheidung der besten 16 im Finale gegen Überraschungsläuferin Paula Moltzan aus den USA durch und durfte sich über ihren insgesamt 17.  Sieg in einem Weltcup-Bewerb freuen.", "Davor hatte die 25-Jährige bereits die Parallel-Rennen am 1. Jänner 2019 in Oslo und im Dezember des Vorjahres in St. Moritz für sich entschieden. Rang drei sicherte sich die Schweizerin Lara Gut-Behrami, die die Qualifikation am Vormittag gewonnen hatte.", "Von den vier für die abendliche und im RTL-Format gefahrene 16er-Entscheidung qualifizierten ÖSV-Damen schaffte es nur Mörzinger in die zweite Runde.", "Dort unterlag die Oberösterreicherin im Viertelfinale zunächst klar Gut-Behrami und belegte nach Niederlagen in den Platzierungsrunden gegen Marta Bassino sowie Federica Brignone Rang acht. Am Freitagabend bestreiten die Herren ebenfalls einen Weltcup-Parallelbewerb in Lech/Zürs.", "Die Qualifikation ist ab 10.00 Uhr und die Entscheidung ab 17.45 Uhr ebenfalls live in ORF1 und im Livestream zu sehen. Mörzinger wird Achte Die Oberösterreicherin muss sich im Rennen um Platz sieben der Italienerin Federica Brignone geschlagen geben.", "Vlhova kämpft sich zu Sieg 26 Jahre hatte Vorarlberg auf die Rückkehr des alpinen Weltcups gewartet und bekam dann einen spannenden Bewerb präsentiert, der den Läuferinnen aufgrund der Qualifikation am Vormittag sowie eines dicht gedrängten Zeiplans beim Finale am Abend alles abverlangte.", "Vlhova zeigte trotz allem eiserne Nerven und bewies mit mehreren hauchdünne Laufentscheidungen zu ihren Gunsten, dass sie derzeit der Konkurrenz einen Schritt voraus ist.", "Die Slowakin nutzte dabei ihre Körpergröße sowohl am Start als auch vor allem beim Zieleinlauf optimal, um sich trotz zum Teil bereits klarer Rückstände doch noch durchzusetzen.", "Gegen Adriana Jelinkova aus den Niederlanden und Brignone um jeweils vier sowie im Halbfinale gegen die Schwedin Sara Hector gar nur um eine Hundertstelsekunde schaffte die 25-jährige Riesentorlauf-Weltmeisterin den Aufstieg ins Finale, in dem Moltzan trotz des Fehlens von Mikaela Shiffrin fast doch noch für einen US-Sieg gesorgt hätte.  ", "Einige Tore vor dem Ziel rutschte die Sensationsläuferin aber aus. Moltzan durfte sich trotzdem über ihren ersten Podestplatz freuen. Vlhova hängt Moltzan im ersten Lauf ab Die Slowakin holt im ersten Durchgang 21 Hundertstelsekunden Vorsprung auf die Überraschungsläuferin aus den USA heraus.", "„Es war ein harter Tag. Jede Runde war unglaublich eng, und ich musste in jedem Lauf voll pushen und riskieren“, gestand Vlhova nach ihrem 17.  Weltcup-Sieg.", "Die Slowakin aus Liptovsky Mikulas hält nach vier Saisonrennen bei 360 Punkten und einer klaren Gesamtführung und hat sich spätestens jetzt als Topfavoritin auf den Gewinn der großen Kristallkugel etabliert.", "„Es schaut aber leichter aus, als es ist“, sagte Vlhova im ORF-Gespräch, „ich habe dafür im Sommer hart gearbeitet und ohne mein Team würde ich nicht so fahren, wie ich es gerade tue.", "“Mörzinger als einzige ÖSV-Dame weiter Die ÖSV-Damen hatten beim Heimrennen keine Chance auf einen Podestplatz, wie ihn Mörzinger zuletzt in Sestriere mit Platz zwei geschafft hatte.", "Während neben Franziska Gritsch und Katharina Truppe auch Lokalmatadorin Katharina Liensberger nach verpatztem Start in der Auftaktrunde gegen Marta Bassino schon in Runde eins scheiterte, stieg Mörzinger im Duell gegen die Norwegerin Kristin Lysdahl zumindest ins Viertelfinale auf.", "Dort musste sich die 23-Jährige aber der späteren Dritten Gut-Behrami relativ deutlich geschlagen geben. „Dass es nun einen Hin- und Retourlauf gibt, macht das ganze fairer, ist aber auch ganz schön stressig“, verwies auch Mörzinger auf das gedrängte Abendprogramm.", "„Ich bin froh, dass ich mich für den Abend qualifiziert habe, und dass es zum achten Platz gereicht hat, ist schon sehr lässig“, freute sie sich darüber, zum zweiten Mal im Weltcup gepunktet zu haben.Liensberger hadert mit Start Liensberger konnte nach zwei dritten Plätzen in Levi nicht entsprechend nachlegen.  ", "Der Fehler am Start gleich in Lauf eins machte alle Hoffnungen früh zunichte. Die Vorarlbergerin riskierte im Retourlauf gegen Bassino zu viel und fuhr an einem Tor vorbei. „Der Fehler hat mich definitiv aus dem Rhythmus gebracht“, gestand Österreichs Slalom-Ass.", "„Danach habe ich voll riskiert. Es war trotzdem genial, dass ich hier starten durfte und mich qualifiziert habe. Ich hoffe, es gibt bald eine Revanche.“ Neben Shiffrin nicht am Start war auch die Österreicherin Chiara Mair wegen eines angeblich positiven Coronavirus-Tests.", "Während des Rennens wurde allerdings bekannt, dass die Tirolerin doch negativ gewesen sei. „Schade für sie. Wir müssen uns aber an die Behörden halten“, konnte auch ÖSV-Damenchef Christian Mitter nicht viel zur Aufklärung des Verwirrspiels beitragen.", "„Meine Verantwortung ist es, ein coronanegatives Team an den Start zu bringen. “Parallel-RTL in Zürs/Lech" ],
  "articleContentTranslated" : [ "Vlhova, projektörler altında finalin en iyi 16'sı kararında ABD'den sürpriz koşucu Paula Moltzan'a karşı galip geldi ve bir Dünya Kupası yarışmasında 17. galibiyetini dört gözle bekledi.", "Bundan önce, 25 yaşındaki sporcu 1 Ocak 2019'da Oslo'da ve bir önceki yılın Aralık ayında St. Moritz'de paralel yarışları kazanmıştı. Üçüncülük, sabah elemeyi kazanan İsviçre'den Lara Gut-Behrami'ye gitti.", "Akşamın RTL formatında 16 kararına hak kazanan dört ÖSV kadından sadece Mörzinger ikinci tura çıktı.", "Orada, Yukarı Avusturya, başlangıçta çeyrek finalde Gut-Behrami tarafından açık bir şekilde mağlup edildi ve sıralama turlarında Marta Bassino ve Federica Brignone karşısında yenildi. Erkekler Cuma akşamı Lech / Zürs'te Dünya Kupası paralel yarışmasına da katılacaklar.", "Yeterlilik 10: 00'dan itibaren görülebilir ve 5: 45'ten itibaren alınan karar da ORF1'de ve canlı yayında yayında. Mörzinger sekizinci sırada Yukarı Avusturya, yedincilik yarışında İtalyan Federica Brignone'a yenilgiyi kabul etmek zorunda.", "Vlhova galibiyet yolunda savaşır Vorarlberg, Alp Dünya Kupası'nın dönüşü için 26 yıl beklemiş ve ardından sabahki eleme ve akşam finallerde sıkı bir program nedeniyle koşuculardan her şeyi talep eden heyecan verici bir yarışma ile sunuldu.", "Her şeye rağmen, Vlhova demir sinirleri gösterdi ve şu anda rekabette bir adım önde olduğunu kendi lehine birkaç ince koşu kararıyla kanıtladı.", "Slovak kadın, bazı açık açıklara rağmen yine de galip gelebilmek için boyunu hem başlangıçta hem de özellikle bitiş çizgisini geçerken en iyi şekilde kullandı.", "Hollandalı Adriana Jelinkova ve Brignone'a dörder, yarı finalde ise İsveçli Sara Hector'a saniyenin sadece yüzde biri ile karşı karşıya kalan 25 yaşındaki dev slalom dünya şampiyonu, Mikaela Shiffrin'in yokluğuna rağmen Moltzan'ın neredeyse galip geldiği finale kaldı. bir ABD zaferi sağlayacaktı.", "Ancak, sansasyonel koşucu bitişten önce birkaç gol attı. Bununla birlikte, Moltzan ilk podyumunu dört gözle bekledi. Vlhova ilk koşuda Moltzan'dan ayrıldı İlk koşuda, Slovak sporcu ABD'den gelen sürpriz koşucunun 21 yüzde biri önünde saniyenin 21'ini aldı.", "\"Zor bir gündü. Her tur inanılmaz derecede sıkıydı ve her koşuda zorlamak ve risk almak zorunda kaldım, ”dedi Vlhova 17. Dünya Kupası zaferinden sonra.", "Liptovsky Mikulas'tan Slovak, 360 puana ve sezonun dört yarışından sonra net bir genel liderliğe sahip ve şimdi büyük kristal topu kazanmak için en iyi favori olarak kendini kanıtladı.", "ORF ile yaptığı röportajda Vlhova, “Ama olduğundan daha kolay görünüyor” dedi, “Bunun için yaz aylarında çok çalıştım ve ekibim olmadan şu anda yaptığım gibi sürmezdim.", "“Mörzinger, devam eden tek ÖSV hanımefendisi Mörzinger'in en son Sestriere'de ikincilik elde ettiği gibi ÖSV kadınlarının ev yarışında podyuma çıkma şansı yoktu.", "Franziska Gritsch ve Katharina Truppe'ye ek olarak, yerel kahraman Katharina Liensberger, açılış turunda Marta Bassino'ya karşı başarısız bir başlangıç yaptıktan sonra birinci turda başarısız olurken, Mörzinger Norveçli Kristin Lysdahl ile düelloda en azından çeyrek finale yükseldi.", "Orada 23 yaşındaki, daha sonraki üçüncü Gut-Behrami'ye yenilgiyi nispeten açık bir şekilde kabul etmek zorunda kaldı. Mörzinger, \"Artık bir gidiş-dönüş yolculuğunun olması, her şeyi daha adil hale getiriyor, ancak aynı zamanda oldukça stresli,\" dedi.", "İkinci kez Dünya Kupası'nda sayı attığı için mutlu bir şekilde, \"Akşam için kalifiye olduğuma ve sekizincilik için yeterli olduğuna sevindim,\" dedi. Liensberger, başlangıçta mücadele etti Liensberger devam edebildi. Levi'deki iki üçüncü sıra buna göre uyuşmuyor.", "Yarışın başlangıcındaki hata, tüm umutları erkenden yıktı. Vorarlbergerin, Bassino'ya karşı dönüş koşusunda çok fazla risk aldı ve bir kapının önünden geçti. Avusturya'nın slalom ustası, \"Hata beni kesinlikle ritmin dışına attı\" dedi.", "Bundan sonra tüm riskleri aldım. Yine de burada başlamama ve kalifiye olmama izin verilmesi harikaydı. Umarım yakında bir rövanş maçı olur. ”Shiffrin'e ek olarak, Avusturyalı Chiara Mair de sözde pozitif koronavirüs testi nedeniyle yoktu.", "Yarış sırasında Tyrolean'ın olumsuz olduğu anlaşıldı. Onlar için ne yazık. Ancak yetkililere bağlı kalmalıyız ”dedi. ÖSV kadın patronu Christian Mitter, kafa karışıklığını gidermeye yardımcı olamadı.", "Başlangıçta bir korona negatif takımı almak benim sorumluluğum. “Zürs / Lech'te Paralel RTL" ]
}