{
  "id" : "efB7fqO4",
  "url" : "https://www.diepresse.com/5947616/Bundesliga_Trainereffekt-im-Lavanttal?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T15:46:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/0/5947616/ED330F00-E3BA-414D-A5F2-F25E62CEDB6D_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trainereffekt im Lavanttal",
  "articleTitleTranslated" : "Lavanttal'da eğitmen etkisi",
  "articleContent" : [ "Roman Stary stand erstmals als Cheftrainer des WAC an der Seitenlinie, die Kärntner besiegten Ried mit 4:0 – und stehen vor dem Einzug in das Meister-Playoff. Ried.", "Im Spiel eins nach Ferdinand Feldhofer hat der WAC seinen Negativlauf prompt beendet und einen großen Schritt Richtung Meistergruppe geschafft.", "Im Fachjargon nennt man solch Errungenschaft „Trainereffekt“, an die Brust heften darf ihn sich der Wiener Roman Stary, 47.  Die Kärntner siegten bei der SV Ried mit 4:0 (2:0) und übernahmen wieder Rang fünf in der Tabelle.", "Drei Tage nach der Trennung von Feldhofer kehrte Stary zu Gewohntem zurück.", "Er Ex-Fußballer und ehemalige Assistent beim FC Kärnten oder Austria ließ wieder in einem 4-4-2 mit Mittelfeldraute spielen, vom in Ungnade gefallenen Trio Liendl, Michael Novak und Christopher Wernitznig standen die ersten zwei wieder in der Startelf, Wernitznig kam nach einer Stunde.", "Und Liendl bewies gleich, wie wichtig er für das Spiel des WAC ist. Dreimal hatte der Spielmacher in den ersten Minuten seinen linken Fuß im Spiel, das reichte für eine vorentscheidende 2:0-Führung.", "Mit dem ersten Sieg nach z drei Niederlagen hat WAC wieder alle Trümpfe für den Einzug in die Meistergruppe der besten sechs Teams in der Hand. Wieder auf Kurs ist auch Salzburg. Nach dem „Ausrutscher“ gegen Sturm Graz in der Woche zuvor witterte der der Serienmeister wieder Höhenluft.", "Wie schon bei der 4:0-Cuprevanche gegen Sturm trat der Tabellenführer in Bestbesetzung an und feierte dank Daka (17.), Mwepu (33.), Aaronson (69.) und Berisha (94. /Elfer) einen klaren 4:1-Sieg über St.", "Pölten. Dabei war der couragierte Außenseiter durch Taylor Booth (12.) sogar in Führung gegangen. Für St. Pölten war nach der zweiten Niederlage en suite auch die letzte rechnerische Chance auf die Meistergruppe dahin.", "Acht Punkte fehlen auf Rang sechs. Trainer Robert Ibertsberger durfte sich aber zumindest freuen, dass sein Team seinen Anweisungen und Vorgaben gehorchte. „Von der ersten bis zur letzten Sekunde sehr fokussiert“ zu sein, hatte er gefordert. Gebracht hat es zu nichts. (al)" ],
  "articleContentTranslated" : [ "Roman Stary, WAC'ın baş antrenörü olarak ilk kez kenarda durdu, Carinthians Ried'i 4-0 mağlup etti - ve şampiyona play-off'una geçmek üzereler. Reed.", "Ferdinand Feldhofer'dan sonraki ilk maçta, WAC derhal olumsuz gidişatını sona erdirdi ve şampiyona grubuna doğru büyük bir adım attı.", "Teknik jargonda, böyle bir başarıya \"antrenör etkisi\" denir ve 47 yaşındaki Viyana Roma Stary'si bunu göğsüne sabitleyebilir. Karintiyalılar SV Ried 4-0'da (2-0) kazandı ve yine beşinci sırada yer aldı. masa.", "Feldhofer'dan ayrıldıktan üç gün sonra Stary, alıştığı yere geri döndü.", "Eski futbolcu ve FC Kärnten veya Avusturya'nın eski asistanı, Liendl, Michael Novak ve Christopher Wernitznig üçlüsünden orta saha elması ile tekrar 4-4-2 oynadı, ilk ikisi başlangıç kadrosuna geri döndü, Wernitznig bir saat sonra geldi.", "Ve Liendl, WAC oyunu için ne kadar önemli olduğunu hemen kanıtladı. Oyun kurucu ilk birkaç dakika içinde sol ayağını üç kez oyuna aldı, bu da kararlı bir 2-0'lık galibiyet için yeterliydi.", "Z üç mağlubiyetten sonraki ilk galibiyetle, WAC yine en iyi altı takımdan oluşan şampiyona grubunda yer almak için tüm kozları elinde tutuyor. Salzburg da yoluna geri döndü. Bir hafta önce Sturm Graz'a karşı \"kayma\" nın ardından, serinin şampiyonları yine biraz dağ havası kokusu aldı.", "Sturm'a karşı 4: 0 Kupa zaferinde olduğu gibi, masanın liderleri en iyi dizilişle yarıştılar ve Daka (17.), Mwepu (33.), Aaronson (69.) ve Berisha (94.) sayesinde 4: 1 net bir şekilde kutladılar. / 911) St. üzerinde -Victory", "Pölten. Cesur yabancı, Taylor Booth (12.) ile liderliği ele geçirdi. St. Pölten için, ikinci mağlubiyetin ardından, şampiyona grubu için son matematiksel şans gitmişti.", "Altıncı sırada sekiz puan eksik. Antrenör Robert Ibertsberger, ekibinin talimat ve yönergelerine uymasından en azından mutluydu. \"İlk saniyeden son saniyeye çok odaklanmak\" diye sormuştu. Hiçbir şey yapmadı. (al)" ]
}