{
  "id" : "EfqX3RAk",
  "url" : "https://kurier.at/kultur/medien/mehrfach-mexit-prinz-harry-meghan-und-oprah-in-orf1-bei-rtl-und-vox/401208277",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T20:20:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4980883/46-176175619.jpg",
  "imageCopyright" : "TVNOW / Harpo Productions - Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrfach-\"Mexit\": Prinz Harry, Meghan und Oprah in ORF1, bei RTL und Vox",
  "articleTitleTranslated" : "Çoklu \"Mexit\": Prens Harry, Meghan ve Oprah, ORF1'de, RTL ve Vox'ta",
  "articleContent" : [ "Das Interview ist jedenfalls ein gefundenes Fressen für deutsche Privatsender - wie auch dem Öffentlich-Rechtlichen Rundfunk in Österreich: Am Montag, kurz nach der zweistündigen US-Ausstrahlung, ist \" CBS presents Oprah with Meghan and Harry\" gleich mehrfach zu sehen.", "Und in ORF1 sogar doppelt: Der Herzog und die Herzogin von Sussex im vertrauten Gespräch mit der Talk-Queen sind zunächst um 13.50 Uhr zu erleben und geben sich dann auch im Hauptabend um 21.10 Uhr die Ehre.", "RTL zeigt das Interview am Montag ab 15 Uhr im Rahmen eines dreistündigen \"Exklusiv Spezials\". Im Senderverbund kommt auch VOX zum Zug. Dort ist das Interview ebenfalls in kompletter Länge ab 22.15 Uhr in einem \"Prominent Spezial\" zu sehen." ],
  "articleContentTranslated" : [ "Her halükarda, röportaj Alman özel yayıncıları için ve Avusturya'daki kamu yayıncılığı için bir hit oldu: Pazartesi günü, iki saatlik ABD yayınından kısa bir süre sonra, \"CBS, Meghan ve Harry ile Oprah'ı sunar\" birkaç kez izlenebilir.", "Ve hatta iki kez ORF1'de: Sussex Dükü ve Düşesi, konuşma kraliçesiyle tanıdık bir sohbette önce 13: 50'de ve daha sonra ana akşam 21: 10'da görülebilir.", "RTL röportajı Pazartesi günü saat 15'ten itibaren üç saatlik \"Exclusive Special\" kapsamında gösterecek. VOX, yayın ağında da kullanılır. Röportajın tamamı da orada 22: 15'ten itibaren \"Tanınmış Özel\" programında görülebilir." ]
}