{
  "id" : "efRDWAnw",
  "url" : "https://kurier.at/wirtschaft/spar-chef-drexel-zum-abschied-bin-oft-missverstanden-worden/401141811",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T07:41:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4140030/46-85855208.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spar-Chef Drexel: \"Bin oft missverstanden worden\"",
  "articleTitleTranslated" : "Spar patronu Drexel: \"Sık sık yanlış anlaşıldım\"",
  "articleContent" : [ "Drexel übergibt zu Jahreswechsel Führung an Fritz Poppmeier. Börsengang des Handelsriesen schließt es aus.", "Der Jahreswechsel bringt auch einen Führungswechsel beim Handelsriesen Spar: Langzeit-Vorstand Gerhard Drexel (65) übergibt nach 20 Jahren das Zepter an Fritz Poppmeier (55), ebenfalls Mitglied der Gründerfamilien, und wechselt in den Aufsichtsrat.", "Zum Abschied gab Drexel der APA noch ein Interview. Darin spricht er sich klar gegen einen Börsengang aus und kündigt an, dass sich Spar auch weiterhin zu gesellschaftspolitischen Themen Stellung nehmen wird. ", "Fritz Poppmeier übernimmt im Jänner © Bild:", "SPAR/HELGE KIRCHBERGER Photography Die Spar-Österreich-Gruppe befindet sich zu 93 Prozent im Besitz der heimischen Gründerfamilien Drexel, Poppmeier und Reisch und einigen weiteren österreichischen Klein-Gesellschaftern, die teilweise ebenso zu den Gründerfamilien gehörten oder durch spätere Übernahmen dazukamen.  :", "Börsengang \"absolutes Tabu\" Einen Börsengang schließt Drexel mit klaren Worten aus:  \"Wir wollen nicht an die Börse und werden nie an die Börse gehen. Das ist bei uns ein absolutes Tabu\", sagte Drexel zur APA.", "\"Wenn man an die Börse geht, hat man einen ganz anderen Fokus als Unternehmer. Man fokussiert sich auf die Entwicklung des Börsenkurses statt auf die Erfüllung der Kundenbedürfnisse\", so der scheidende Spar-Vorstandsvorsitzende.", "\"In den Eigentümerfamilien war es nie ein Thema, wir sind nur öfters von Externen gefragt worden.\" Der Spar-Chef hat sich in der Vergangenheit öfters kritisch zu gesellschafts- und gesundheitspolitischen Themen zu Wort gemeldet, unter anderem zu Umweltschutz und Freihandelsabkommen.", "\"Sicher wird das fortgesetzt werden, das ist in unserer Firmen-DNA drinnen, dass wir gesellschaftspolitische Missstände aufzeigen. Das können vermutlich nur wir im Lebensmittelhandel, weil wir keine Konzernzentrale in Deutschland oder Amerika haben\", sagte Drexel.", "Gegen Glyphosat, für Freihandel Spar hat sich unter anderem öffentlich gegen Gentechnik in Lebensmitteln ausgesprochen, gegen Glyphosat in der Landwirtschaft, gegen Palmöl und gegen zu viel Zucker in Lebensmitteln und Getränken.", "\"Wir haben uns auch erlaubt, Missstände bei möglichen Freihandelsabkommen aufzuzeigen. Da bin ich oft missverstanden worden, ich bin nicht gegen Freihandel\", sagte der Spar-Chef. \"Freihandel hat Vorteile und hat insgesamt einen hohen Wohlstand gebracht.\"", "Zu wenig berücksichtigt sieht Drexel die Umweltauswirkungen bei Freihandelsabkommen. \"Wenn aber auf dem Altar des Freihandels, beim Mercosur-Abkommen der Amazonas-Regenwald in Brasilien brandgerodet wird, damit Rinderfarmen und Sojaanbauflächen entstehen, da spielen wir nicht mehr mit.\"", "Auf Expansionskurs In der Amtszeit von Drexel expandierte der Spar-Konzern mit seinen Supermärkten und Hervis-Sportgeschäften kräftig im In- und Ausland und wurde auch zu einem großen Einkaufszentren-Betreiber in Zentral- und Südosteuropa.", "Zuerst eröffnete Spar Supermarkt-Filialen in Norditalien, Slowenien und Ungarn, Mitte der 2000er-Jahre folgte Kroatien. Der Umsatz stieg von 1,7 Mrd. Euro Anfang 1990 auf voraussichtlich rund 17 Mrd. Euro im Jahr 2020, die Mitarbeiterzahl stieg in diesem Zeitraum von 12.000 auf 86.000 Mitarbeiter.", "Kartellstrafe Eine Schlappe erlitt der Spar-Konzern bei der rechtlichen Auseinandersetzung mit der Bundeswettbewerbsbehörde (BWB). 2015 und 2016 wurden Kartellstrafen in Höhe von insgesamt etwas mehr als 40 Mio.", "Euro wegen vertikaler Preisabsprachen, also jene zwischen Lieferanten und Händlern, fällig. \"Wir waren zutiefst überzeugt, dass wir in unserem Verhalten gegenüber den Lieferanten nichts Unrechtes getan haben\", sagte Drexel im Rückblick auf den Rechtsstreit.", "\"Wir haben die Rechtsmittel genutzt, aber nicht gewonnen. Das ist in einem Rechtsstaat zu akzeptieren. Was im Umgang mit Lieferanten erlaubt und was nicht erlaubt ist, das war bis zu diesem Zeitpunkt nicht klar.\"" ],
  "articleContentTranslated" : [ "Drexel, yılın başında yönetimi Fritz Poppmeier'e devretti. Ticaret devinin halka arzını ortadan kaldırıyor.", "Yılın dönüşü perakende devi Spar'ın yönetiminde de bir değişiklik getiriyor: 20 yıl sonra, uzun vadeli yönetim kurulu üyesi Gerhard Drexel (65) dizginleri yine kurucu ailelerin bir üyesi olan Fritz Poppmeier'e (55) devrediyor ve denetim kuruluna geçiyor.", "Elveda demek için Drexel, APA'ya bir röportaj verdi. İçinde, bir IPO'ya karşı açıkça konuşuyor ve Spar'ın sosyo-politik konularda yorum yapmaya devam edeceğini duyuruyor.", "Fritz Poppmeier Ocak ayında devraldı © Görsel:", "SPAR / HELGE KIRCHBERGER Fotoğrafçılık Spar Avusturya Grubu, yerel kurucu aileler Drexel, Poppmeier ve Reisch ile Avusturyalı diğer küçük hissedarların yüzde 93'üne sahip. Bunlardan bazıları kurucu ailelere aitti veya daha sonra devralmalarla eklenmişti. :", "IPO \"mutlak tabu\" Drexel, bir halka arza arzını açık sözlerle dışlıyor: \"Halka açık olmak istemiyoruz ve asla halka açılmayacağız. Bu bizim için mutlak bir tabu,\" dedi Drexel APA'ya.", "Giden Spar CEO'su, \"Halka açtığınızda, bir girişimciden tamamen farklı bir odağınız var. Müşteri ihtiyaçlarını karşılamak yerine borsa fiyatının geliştirilmesine odaklanıyorsunuz,\" dedi.", "\"Ev sahibi ailelerde bu asla bir sorun olmadı, bize sadece dış taraflarca soruldu.\" Geçmişte, Spar patronu, çevre koruma ve serbest ticaret anlaşmaları dahil olmak üzere sosyal ve sağlık konularında sık sık eleştirel konuştu.", "Drexel, \"Bu kesinlikle devam edecek, sosyo-politik şikayetlere şirketimizin DNA'sında işaret ediyoruz. Muhtemelen sadece gıda ticaretinde bunu yapabiliriz çünkü Almanya veya Amerika'da şirket merkezimiz yok\" dedi.", "Spar, glifosata karşı, serbest ticaret için, kamuoyunda gıdalardaki genetik mühendisliğine, tarımda glifosata, hurma yağına ve yiyecek ve içeceklerde çok fazla şekere karşı konuştu.", "Spar patronu, \"Ayrıca olası serbest ticaret anlaşmalarındaki eksiklikleri gösterme özgürlüğünü de aldık. Sık sık yanlış anlaşıldım, serbest ticarete karşı değilim\" dedi. \"Serbest ticaretin avantajları vardır ve genel olarak yüksek bir refah seviyesi getirmiştir.\"", "Drexel, serbest ticaret anlaşmalarının çevreye etkisini çok az görüyor. \"Ancak Brezilya'daki Amazon yağmur ormanları, Mercosur Anlaşması uyarınca serbest ticaret sunağında yakıldığında, sığır çiftlikleri ve soya yetiştirme alanları yaratıldığında, artık birlikte oynamıyoruz.\"", "Genişleme rotası Drexel'in görev süresi boyunca Spar grubu, yurtiçi ve yurtdışındaki süpermarketleri ve Hervis spor mağazalarıyla hızla genişledi ve ayrıca Orta ve Güneydoğu Avrupa'da büyük bir alışveriş merkezi operatörü oldu.", "Spar ilk olarak kuzey İtalya, Slovenya ve Macaristan'da süpermarket şubeleri açtı, ardından 2000'lerin ortasında Hırvatistan izledi. Satışlar 1990 başında 1,7 milyar avrodan 2020'de tahmini 17 milyar avroya yükseldi; çalışan sayısı bu dönemde 12.000'den 86.000'e yükseldi.", "Kartel cezası Spar Grubu, Federal Rekabet Kurumu (BWB) ile olan hukuki anlaşmazlıkta bir aksilik yaşadı. 2015 ve 2016'da kartel cezalarının toplamı 40 milyonun biraz üzerindedir", "Dikey fiyat anlaşmalarından kaynaklanan Euro'lar, yani tedarikçiler ve bayiler arasında olanlar. Drexel, yasal anlaşmazlığa dönüp baktığında, \"Tedarikçilere karşı davranışlarımızda yanlış bir şey yapmadığımıza derinden ikna olduk\" dedi.", "\"Yasal çareleri kullandık ama kazanmadık. Bu anayasal bir devlette kabul edilecek. Tedarikçilerle ilişkilerde nelere izin verildiği ve nelere izin verilmediği bu noktaya kadar netleşmedi.\"" ]
}