{
  "id" : "eFSak0ei",
  "url" : "https://www.diepresse.com/5954614/Nachruf_OpernBass-Nesterenko-starb-an-Covid-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T08:23:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/6/5900294/-HANDOUT--MADAMA-BUTTERFLY-NEUSTART-AN-DER-WIENER-STAATSOPER---LICHTINSTALLATION_1605858857900233_v0_h.jpg",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opern-Bass Nesterenko starb an Covid in Wien",
  "articleTitleTranslated" : "Opera basçısı Nesterenko Viyana'da Covid'den öldü",
  "articleContent" : [ "Jewgenij Nesterenko, einer der führenden Opernstars seiner Generation, erlag im 84.  Lebensjahr dem Virus.", "In Wien konnte Jewgenij Nesterenko auf eine große Fangemeinde zählen: Seine Darstellung des Zaren in Mussorgskys „Boris Godunow“ in der Otto-Schenk-Inszenierung machte Mitte der Siebzigerjahre Furore.", "Der damals unumschränkte Herrscher dieses Fachs, Nikolai Ghiaurov, der kurz e vor dem Debüt Nesterenkos die Premiere gesungen hatte, war zwar nicht entthront worden, hatte aber einen ebenbürtigen jüngeren Gegenspieler gefunden.   ", "Vorgestellt hatte sich der russische Bassist an der Staatsoper bereits 1975 - in einer weiteren Ghiaurov-Partie: Den König Philipp in Verdis „Don Carlos“ hat Nesterenko in der Folge im Haus am Ring bis 1992 neun Mal gesungen.", "Der glänzende Einstand in Wien gelang dem Sänger fünf Jahre nach seinem Sieg beim Tschaikowsky-Wettbewerb in seiner Heimatstadt Moskau, wo er zu einer Stütze des Ensembles des Bolschoi-Theaters geworden war.", "In Wien war er in der Folge nicht nur in ernsten Rollen (etwa als Mephisto in Gounods „Faust“ oder Banquo in Verdis „Macbeth“ zu erleben, sondern auch als höchst komödiantischer Basilio in Rossinis „Barbier von Sevilla“), ehe er sich als Ramphis in „Aida“ 1994 von seinen Wiener Verehrern verabschiedete.  ", "Unvergesslich sein Wassermann in Antonín Dvořáks „Rusalka“, jene Partie, die er an der Staatsoper am öftesten gesungen hat:", "Die Premiere im April 1987 an der Seite von Gabriela Beňačková und Peter Dvorsky unter Vaclav Neumann war für alle, die sie erleben durften, eine der Sternstunden der jüngeren Wiener Operngeschichte.  :", "Wien blieb für den Sänger wichtig. Er lebte gern in der Stadt und hat seit 1993 am Konservatorium über viele Jahre hin eine Gesangsklasse betreut.  Nesterenkos Familie, derzeit in Quarantäne, hat auf Grund der Pandemie beschlossen, vorerst keine größere Trauerfeier für den Künstler zu veranstalten.", "Nesterenkos Asche wird auf Wunsch des Verstorbenen in Russland beerdigt." ],
  "articleContentTranslated" : [ "Kuşağının önde gelen opera yıldızlarından Yevgeny Nesterenko, 84 yaşında virüse yenik düştü.", "Viyana'da, Yevgeny Nesterenko büyük bir hayran kitlesine güvenebilirdi: Otto Schenk yapımında Mussorgsky'nin “Boris Godunow” daki çarı canlandırması 1970'lerin ortalarında bir sansasyon yarattı.", "Nesterenko'nun ilk çıkışından kısa bir süre önce prömiyeri söyleyen bu sahanın mutlak hükümdarı Nikolai Ghiaurov tahttan indirilmemiş, ancak eşit olan daha genç bir rakip bulmuştu.", "Rus basçı 1975'te kendisini Devlet Operası'na tanıttı - başka bir Ghiaurov rolü ile: Nesterenko, Haus am Ring'de 1992'ye kadar Verdi'nin “Don Carlos” ta dokuz kez Kral Philipp'i seslendirdi.", "Şarkıcı, Bolşoy Tiyatrosu topluluğunun bir ayağı haline geldiği memleketi Moskova'da Çaykovski Yarışması'nı kazandıktan beş yıl sonra Viyana'da muhteşem bir başlangıç yaptı.", "Viyana'da o sadece (ama aynı zamanda Rossini'nin “Sevil Berberi” son derece komik Basilio olarak, bu tür Verdi'nin “Macbeth” in Gounod'ın “Faust” veya Banquo içinde Mephisto gibi) ciddi rollerde görülmemiştir, olmadan önce bir Ramphis elveda dedi 1994'te \"Aida\" da Viyanalı hayranları.", "Devlet Operası'nda en çok söylediği Antonín Dvořák'ın \"Rusalka\" filmindeki Wassermann'ı unutulmaz:", "Nisan 1987'de Gabriela Beňačková ve Peter Dvorsky'nin yanında Vaclav Neumann yönetimindeki prömiyer, onu deneyimlemesine izin verilen herkes için yakın Viyana opera tarihinin en büyük anlarından biriydi. :", "Viyana, şarkıcı için önemli olmaya devam etti. Şehirde yaşamayı severdi ve 1993 yılından beri Konservatuarda bir şarkı dersi ile uzun yıllardır ilgilenmektedir. Şu anda karantinada olan Nesterenko'nun ailesi, salgın nedeniyle sanatçı için büyük bir cenaze töreni düzenlememe kararı aldı.", "Nesterenko'nun külleri, ölen kişinin isteği üzerine Rusya'ya gömüldü." ]
}