{
  "id" : "EfyJj6Eb",
  "url" : "https://kurier.at/wirtschaft/karriere/aufs-homeoffice-folgt-das-hybridoffice/401110599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aufs Homeoffice folgt das Hybridoffice",
  "articleTitleTranslated" : "Karma ofis ev ofisi takip ediyor",
  "articleContent" : [ "Die Homeoffice-Expertin Bettina Wittmann ist zudem der Meinung, dass eine Kluft entstanden ist, zwischen jenen, die im Homeoffice arbeiten können und jenen, die nicht dürfen oder wo es schlicht nicht möglich ist.", "„Sie fühlen sich in der Diskussion ausgeschlossen“, sagt Wittmann.", "Wie auch der Einkaufsleiter eines produzierendes Unternehmens, der anonym bleiben möchte, beklagt: „Alle Kollegen, die im Homeoffice sitzen, sind aus der Schussweite des Chefs, die Anwesenden dürfen die Launen ertragen und fassen viel zusätzliche Arbeiten aus“", "Besonders problematisch ist es, wenn in ein und demselben Unternehmen diese Kluft besteht.  “ „Der Installateur arbeitet vor Ort und die Büroassistentin derselben Firma von daheim aus.", "Da kann es schon zu Neid kommen.“ Die Expertin rät Geschäftsführern in dem Fall, das Thema zu kommunizieren und die Mitarbeiter zu motivieren und wertzuschätzen.  Was haben wir gelernt?", "Fest steht auch: Seit März hat sich einiges geändert, wie Wirtschaftswissenschaftler und Professor für Organisationsforschung Florian Kunze weiß: „Vor der Pandemie musste man als Arbeitnehmer um die Möglichkeit zum Homeoffice kämpfen.", "Dann wurde Homeoffice von den Firmen ermöglicht und wertgeschätzt. Jetzt hat man sehr viele Erfahrungswerte sammeln können.“ So hätten sowohl Arbeitnehmer als auch Arbeitgeber mit den digitalen Tools besser gelernt umzugehen und Firmen in die Digitalisierung investiert.", "„Unsere Daten zeigen aber auch, dass Unternehmer noch zu kurzfristig denken und zu wenig in die IT-Ausrüstung oder in die Kompetenz der Mitarbeiter investieren“, sagt Kunze und fügt hinzu:", "„Das kostet zwar Geld, aber nach Corona wird der Faktor Homeoffice vor allem für junge Leute maßgeblich sein, ob sie sich für ein Unternehmen entscheiden oder nicht.  :", "Das Positive sieht er vor allem darin, dass durch den Zwang ins Homeoffice viel ausprobiert wurde, wir gesehen haben, was funktioniert und was nicht. „Das hätte unter normalen Umständen wohl Jahre gedauert“, so der Experte.", "Diverse Studien zeigen, dass die Arbeit im Homeoffice die Produktivität fördert, aber auch einsam macht. Demnach liegt die Lösung nahe, Halbe-Halbe anzustreben: zwei bis drei Tage im Büro und die restliche Zeit arbeitet man daheim.", "Viele Fragen offen Vom Homeoffice zum Hybridoffice quasi, wie es derzeit viele Unternehmen praktizieren. „In unserer aktuellen Studie ist das Ergebnis eindeutig. Ein Mischverhältnis ist für Arbeitnehmer und Arbeitgeber am besten.", "Jene, die unter der Woche sowohl im Homeoffice als auch im Büro arbeiten, sind am wenigsten erschöpft und auch die Produktivität ist am höchsten bei der Halbe-Halbe-Lösung“", "Somit würden die Mitarbeiter von der Freiheit und von den sozialen Kontakten profitieren und die Unternehmen könnten sich Kosten einsparen.  “ „Ja, selbst das Klima gewinnt, da weniger Verkehr auf den Straßen herrscht“, sagt Kunze. ", "Er ist davon überzeugt, dass das Hybridoffice die Zukunft ist. „Wir müssen beginnen, das Büro anders zu denken – mehr als eine Art soziale Begegnungszone.“ Demnach findet der kreative Austausch künftig im Büro statt und die Arbeiten, die man alleine verrichten kann, zu Hause.", "Auch Expertin Wittmann hält die Hybrid-Lösung für das realistischste Modell. „Allerdings müssen bis dahin noch viele rechtliche Fragen geklärt werden.“ Aus Sicht der Arbeiterkammer fehlen aktuell Informationen zum Arbeitszeitgesetz, Unfallversicherungsschutz oder Dienstnehmerhaftpflichtgesetz.", "Zahlt der Arbeitgeber künftig die Internetnutzung daheim? Wer haftet bei einem Unfall in den eigenen vier Wänden, der während der Arbeitszeit passiert ist? Derweil befinden wir uns noch mitten im Wandel und für alle Beteiligten lautet die Devise: durchbeißen und hoffen.  " ],
  "articleContentTranslated" : [ "Ev ofis uzmanı Bettina Wittmann da, ev ofisinde çalışabilenler ile izin verilmeyenler veya mümkün olmayan yerler arasında bir boşluk oluştuğunu düşünüyor.", "Wittmann, \"Tartışmada kendilerini dışlanmış hissediyorlar\" diyor.", "İsimsiz kalmak isteyen bir imalat şirketinin satın alma müdürü gibi, şikayet ediyor: \"Ev ofisinde oturan tüm meslektaşlar patronun menzilinin dışında, mevcut olanların kaprislere katlanmasına ve birçok ek iş yapmasına izin verilir\"", "Aynı şirkette bu boşluk olması özellikle sorunludur. \"\" Kurulumcu sahada çalışıyor ve aynı şirketin ofis asistanı evden çalışıyor.", "Bu kıskançlığa yol açabilir. ”Bu durumda uzman, yönetici müdürlere konuyu iletmelerini ve çalışanları motive edip takdir etmelerini tavsiye eder. Ne öğrendik", "Bir şey de kesindir: Ekonomist ve örgütsel araştırma profesörü Florian Kunze'nin bildiği gibi Mart'tan bu yana çok şey değişti: “Pandemiden önce çalışanlar evden çalışma seçeneği için mücadele etmek zorundaydı.", "Daha sonra ev ofis mümkün hale getirildi ve şirketler tarafından değerlendi. Artık çok fazla tecrübe edindik. ”Böylelikle hem çalışanlar hem de işverenler dijital araçları daha iyi kullanmayı öğrendiler ve şirketler dijitalleşmeye yatırım yaptı.", "Kunze, \"Ancak verilerimiz, girişimcilerin hala çok kısa vadeli düşündüklerini ve BT ekipmanlarına veya çalışanlarının becerilerine çok az yatırım yaptığını gösteriyor\" diyor ve ekliyor:", "“Bu paraya mal oluyor, ancak Corona'dan sonra ev ofisi faktörü, özellikle bir şirkete karar verip vermeseler de gençler için belirleyici olacak. :", "Her şeyden önce, evden çalışmaya zorlanarak birçok şeyin denenmesi gerçeğinde olumlu görüyor, neyin işe yarayıp neyin yaramadığını gördük. Uzman, \"Normal şartlar altında yıllar alacaktı\" dedi.", "Çeşitli araştırmalar, evden çalışmanın üretkenliği artırdığını ama aynı zamanda sizi yalnız hissettirdiğini gösteriyor. Buna göre, bariz çözüm yarı yarıyı hedeflemektir: ofiste iki ila üç gün ve geri kalan zaman evde çalışıyorsunuz.", "Şu anda birçok şirketin yaptığı gibi, ev ofisten hibrit ofise birçok soru cevapsız. “Bu çalışmamızda sonuç net. Karma oran, çalışanlar ve işverenler için en iyisidir.", "Hafta boyunca hem ev ofisinde hem de ofiste çalışanlar en az bitkin durumda ve yarı yarıya çözümle üretkenlik de en yüksek seviyede \"", "Böylelikle çalışanlar özgürlükten ve sosyal ilişkilerden yararlanacak ve şirketler maliyetlerden tasarruf edebilecek. Kunze, \"Evet, sokaklarda daha az trafik olduğu için iklim bile kazanıyor\" diyor.", "Geleceğin hibrit ofis olduğuna inanıyor. “Ofis hakkında farklı düşünmeye başlamalıyız - bir tür sosyal buluşma alanından daha fazlası.” Buna göre, yaratıcı değişim gelecekte ofiste gerçekleşecek ve tek başınıza yapabileceğiniz işler evde gerçekleşecek.", "Uzman Wittmann ayrıca hibrit çözümü en gerçekçi model olarak görüyor. “Ancak, o zamana kadar pek çok yasal sorunun hala açıklığa kavuşturulması gerekiyor.” Çalışma Saatleri Yasası, kaza sigortası koruması veya çalışan sorumluluk yasası hakkında şu anda bilgi eksikliği var.", "İşveren gelecekte evde internet kullanımı için ödeme yapacak mı? Mesai saatleri içinde kendi dört duvarı arasında meydana gelen bir kazadan kim sorumludur? Bu arada, hala değişimin ortasındayız ve dahil olan herkesin sloganı: ısır ve umut et." ]
}