{
  "id" : "Eg1BozXC",
  "url" : "https://kurier.at/kultur/fado-saenger-carlos-do-carmo-ist-tot/401144742",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T19:00:20Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850676/46-173846338.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fado-Sänger Carlos do Carmo ist tot",
  "articleTitleTranslated" : "Fado şarkıcısı Carlos do Carmo öldü",
  "articleContent" : [ "Der berühmte Fado-Sänger Carlos do Carmo ist tot. Wie die portugiesische Regierung in Lissabon mitteilte, starb do Carmo am Freitag im Alter von 81 Jahren.", "Der Verstorbene galt als „Stimme Lissabons“ und war einer der besten Sänger des Fado, eines von Melancholie und dem Gefühl der Sehnsucht geprägten Musikstils. Latin Grammy Award Do Carmo war 2014 für sein Gesamtwerk mit einem Latin Grammy Award ausgezeichnet worden.", "Er war auf den großen Bühnen der Welt aufgetreten, etwa im Olympia in Paris, in der Royal Albert Hall in London und in der Frankfurter Oper.", "Staatstrauer Die portugiesische Regierung unter dem sozialistischen Premier Antonio Costa erklärte, dass die Nachricht vom Tod do Carmos mit „extremer Bestürzung“ und „tiefer Trauer“ aufgenommen worden sei.", "Für Montag wurde eine eintägige Staatstrauer verkündet.", "Der portugiesische Präsident Marcelo Rebelo de Sousa erklärte, do Carmos Kenntnis des Fado und sein klarer Gesangsstil hätten ihm seit dem Erscheinen seines ersten Albums in den 1960er Jahren Anerkennung durch die Bevölkerung und durch die Kritiker eingebracht.", "Neuen Stil begründet In der Enzyklopädie der portugiesischen Musik des 20.  Jahrhunderts wird do Carmo als einer der wichtigsten Vertreter des Fado bezeichnet. Mit seinem 1977 erschienenen Album „Um homem na cidade“ habe er einen neuen Stil begründet.", "Der Bürgermeister von Lissabon, Fernando Medina, rühmte Carlos do Carmo als „Stimme der Stadt“. Do Carmo war am 21.  Dezember 1939 in Lissabon zur Welt gekommen." ],
  "articleContentTranslated" : [ "Ünlü Fado şarkıcısı Carlos do Carmo öldü Portekiz hükümetinin Lizbon'da açıkladığı gibi do Carmo, Cuma günü 81 yaşında hayatını kaybetti.", "Merhum, \"Lizbon'un sesi\" olarak kabul edildi ve melankoli ve özlem duygusuyla karakterize bir müzik tarzı olan Fado'nun en iyi şarkıcılarından biriydi. Latin Grammy Ödülü Do Carmo, tüm çalışmasıyla 2014 yılında Latin Grammy Ödülü aldı.", "Paris'teki Olympia, Londra'daki Royal Albert Hall ve Frankfurt Operası gibi dünyanın önemli sahnelerinde yer almıştı.", "Devlet yası Sosyalist Başbakan Antonio Costa yönetimindeki Portekiz hükümeti, Carmo'nun ölümü haberinin \"aşırı dehşet\" ve \"derin üzüntü\" ile karşılandığını belirtti.", "Pazartesi günü bir günlük eyalet yas ilan edildi.", "Portekiz Başkanı Marcelo Rebelo de Sousa, Carmo'nun Fado hakkındaki bilgisi ve net şarkı söyleme tarzının, 1960'larda ilk albümünün piyasaya sürülmesinden bu yana kendisine popüler ve eleştirel bir takdir kazandığını söyledi.", "Yeni üslup kuruldu 20. yüzyıl Portekiz müziği ansiklopedisinde do Carmo, Fado'nun en önemli temsilcilerinden biri olarak tanımlanıyor. 1977 albümü “Um homem na cidade” ile yeni bir tarz yarattı.", "Lizbon Belediye Başkanı Fernando Medina, Carlos do Carmo'yu “şehrin sesi” olarak övdü. Do Carmo 21 Aralık 1939'da Lizbon'da doğdu." ]
}