{
  "id" : "eGd63wrG",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussball-meister-spielt-2022-fix-in-der-champions-league/401223411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:56:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageUrl" : "https://image.kurier.at/images/original/5010627/46-166968940.jpg",
  "imageCopyright" : "EPA/Miguel A. Lopes / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Meister spielt 2022 fix in der Champions League",
  "articleTitleTranslated" : "Avusturya'nın şampiyonları 2022'de Şampiyonlar Ligi'nde oynayacak",
  "articleContent" : [ "Österreichs Meister der Saison 2021/22 wird fix in der Champions League spielen. Nach den Ergebnissen in der Europa League am Donnerstag steht fest, dass Österreich nicht mehr von Platz zehn der Fünfjahreswertung verdrängt werden kann.", "Denn ausgeschieden sind die Teams aus Schottland (Glasgow Rangers gegen Slavia Prag) und der Ukraine (Dynamo Kiew gegen Villarreal und Schachtar Donezk gegen AS Roma).  Der Vorsprung auf Schottland beträgt gut 2,5 Punkte und kann von den Schotten nicht mehr aufgeholt werden.", "Neben dem Meister als CL-Fixstarter steigt der Zweite der nächsten Saison in der 2. Runde der Qualifikation zur Champions League ein und der Cupsieger im Play-off der Europa League. Der Meisterschaftsdritte beginnt in der 3.", "Qualifikationsrunde zur Europa Conference League, der Vierte in der 2. Quali-Runde des neuen Bewerbs. Schon 2018/19 schaffte es Salzburg direkt in die Gruppenphase.", "Damals war die Situation allerdings anders: Österreich lag nur auf Rang elf der Fünfjahreswertung, der Sprung in die Königsklasse gelang, weil sich Titelverteidiger Liverpool auch über die Liga für den Bewerb qualifizieren konnte.", "Österreich kehrt somit erstmals seit 1997 wieder unter die Top-10 der besten Ligen Europas zurück." ],
  "articleContentTranslated" : [ "Avusturya'nın 2021/22 sezonunun şampiyonları Şampiyonlar Ligi'nde oynayacak. Perşembe günü Avrupa Ligi'nde alınan sonuçların ardından, Avusturya'nın artık beş yıllık sıralamada onuncu sıradan atılamayacağı açık.", "Çünkü İskoçya'dan (Glasgow Rangers Slavia Prag'a) ve Ukrayna'dan (Dinamo Kiev, Villarreal'e ve Shakhtar Donetsk, AS Roma'ya karşı) elendi. İskoçya üzerindeki liderlik 2,5 puan ve İskoçlar artık yetişemiyor.", "CL'de sabit bir başlangıç olarak şampiyon olmanın yanı sıra, gelecek sezonun ikincisi Şampiyonlar Ligi için ikinci eleme turuna ve Avrupa Ligi play-off'unda kupa kazananına girecek. Şampiyona üçüncü, üçüncüde başlıyor", "Yeni yarışmanın ikinci ön eleme turunda dördüncü olan Avrupa Konferans Ligi ön eleme turu. Salzburg, 2018 / 19'da doğrudan grup aşamasına girdi.", "Ancak o zamanlar durum farklıydı: Avusturya beş yıllık sıralamada sadece on birinci sıradaydı, birinci sınıfa sıçrama yapıldı çünkü şampiyon Liverpool da lig aracılığıyla rekabete hak kazandı.", "Avusturya 1997'den beri ilk kez Avrupa'nın en iyi liglerinin ilk 10'una geri döndü." ]
}