{
  "id" : "eGHquQsO",
  "url" : "https://sport.orf.at/stories/3071951/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:45:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leitner verpasst Sieg in Oberhof ganz knapp",
  "articleTitleTranslated" : "Leitner, Oberhof'ta zaferi az farkla kaçırdı",
  "articleContent" : [ "Auch Simon Eder zeigte eine herausragende Leistung. Der Routinier aus Salzburg hielt sich mit einer ebenfalls makellosen Schießleistung wie Leitner das gesamte Rennen über in der Spitzengruppe und verpasste am Ende nur hauchdünn einen weiteren Podestplatz für das ÖSV-Team.", "Der 37-jährige belegte mit 12,5 Sekunden Rückstand den hervorragenden fünften Platz. David Komatz musste sich hingegen im 30er-Starterfeld mit Rang 28 begnügen. Nach den drei Podestplätzen von Lisa Hauser durften sich nun auch Österreichs Herren über den ersten Podestplatz in diesem Winter freuen.", "Es war auch eine deutliche Steigerung gegenüber den letzten Rennen. Im Sprint war Leitner als Bester 19. gewesen, die Staffel hatte nach einer katastrophalen Leistung am Schießstand mit Platz 15 geendet.", "„Habe konsequent und sauber gearbeitet“ „Was soll ich sagen – unglaublich. Die erste Runde war locker, da konnte ich leicht mithalten. Auch bei der zweiten und dritten Runde hatte ich keine größeren Probleme, das Tempo mitzugehen.", "Am Schießstand habe ich heute sehr konsequent und sauber gearbeitet. Mit viermal null bin ich überglücklich“, beschrieb Leitner sein Rennen. „Ich bin immer weiter und weiter nach vorne gekommen, und es sind immer mehr Athleten mit Fehlern weggebrochen.", "Am Schluss bin ich mit Benjamin Weger und Simon gelaufen und wollte unbedingt weg, bis Tarjei gekommen ist. Dann gab es nur mehr Vollgas. Ich bin überglücklich, dass ich als Zweiter ins Ziel gekommen bin, das hätte ich mir nie erwartet.", "Zwei Tage nach dieser schlechten Staffel treffen Simon und ich alles. So schnell kann es gehen, es ist ein Wahnsinn.", "“Bö mit dem stärksten Finish Nach drei Schießserien hatte sich die Spitzengruppe auf sechs Aktive dezimiert, darunter auch die beiden Österreicher, die auch im abschließenden Stehend-Anschlag die Nerven behielten.", "Anders Bö, der mit einem Fehlschuss in die Strafrunde musste, sich aber auf seine läuferischen Qualitäten im Finish verlassen konnte. In diesem hatte der fast 38-jährige Eder gegen die deutlich jüngere Konkurrenz keine Chance und wurde letztlich noch von Lukas Hofer geschluckt.", "Eder war aber trotzdem zufrieden: „Heute haben wir uns, glaube ich, selbst überrascht. Nach den Auftritten bei den letzten fünf Rennen konnten wir nicht damit rechnen, dass wir heute ein Stockerl und einen Top-Fünf-Platz schaffen.", "Aber genau solche Rennen schmecken am besten, und das gibt uns natürlich einen Riesenauftrieb für die restliche Saison. “Hauser verpasst nach Sturz Spitzenplatz Mit einer kleinen Unachtsamkeit im Finish hat sich Lisa Hauser um den vierten Weltcup-Stockerlplatz in Serie gebracht.", "Die 27-Jährige, zuletzt dreimal Dritte, hielt sich über die 12,5 Kilometer ausgezeichnet und hatte als Mitglied einer Sechsergruppe das Podest nach dem letzten Schießen trotz insgesamt dreier Fehlversuche vor Augen.", "Auf Platz drei hinter der Französin Julia Simon und der Deutschen Franziska Preuß liegend stürzte sie aber in einer Abfahrt, musste noch mehrere Läuferinnen passieren lassen und fiel schließlich noch auf Platz zwölf, 33,4 Sekunden hinter Siegerin Simon, zurück.", "Preuß wurde schließlich Zweite, die Schwedin Hanna Öberg Dritte. Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Simon Eder ayrıca olağanüstü bir performans gösterdi. Salzburglu gazi, Leitner gibi eşit derecede kusursuz atış performansıyla tüm yarış boyunca en üst grupta kaldı ve sonunda ÖSV takımı için bir başka podyum yerini kaçırdı.", "37 yaşındaki oyuncu 12.5 saniye geride mükemmel bir beşinci sırada yer aldı. David Komatz ise 30'lar sahasında 28. sırada yer almalıydı. Lisa Hauser'in üç podyum sırasından sonra, Avusturya'nın adamları artık bu kış ilk podyum yerlerini dört gözle bekleyebilirler.", "Aynı zamanda son birkaç yarışta önemli bir gelişme oldu. Sprintte Leitner en iyisi olarak 19. sırada yer alırken, poligondaki feci bir performansın ardından bayrak 15. sırada sona erdi.", "“Sürekli ve temiz çalıştım” “Ne diyebilirim - inanılmaz. İlk tur kolaydı, bu yüzden kolayca yetişebildim. İkinci ve üçüncü turların hızına ayak uydurmakta büyük sorunlar yaşamadım.", "Bugün atış poligonunda çok tutarlı ve temiz bir şekilde çalıştım. Dört kez sıfır ile çok mutluyum, \"dedi Leitner yarışını anlatırken. “Gittikçe ilerlemeye devam ettim ve gittikçe daha fazla sporcu hatalardan uzaklaştı.", "Sonunda Benjamin Weger ve Simon ile koştum ve Tarjei gelene kadar gerçekten ayrılmak istedim. Sonra sadece daha fazla tam gaz kaldı. İkinci bitirdiğim için çok mutluyum, bunu asla beklemiyordum.", "O kötü sezondan iki gün sonra, Simon ve ben her şeyi yakaladık. O kadar hızlı gidebilir, bu çılgınlık.", "“En güçlü bitiren Gust Üç seri atıştan sonra, lider grup, son ayakta atışta sinirlerini koruyan iki Avusturyalı da dahil olmak üzere altı sporcuyu yok etti.", "Bu, ceza döngüsüne bir ıskayla girmek zorunda kalan ancak finişte koşma niteliklerine güvenebilen Bö'den farklıydı. Bunda, neredeyse 38 yaşındaki Eder'in çok daha genç rekabete karşı hiç şansı yoktu ve sonunda Lukas Hofer tarafından yutuldu.", "Yine de Eder tatmin olmuştu: “Bugün kendimizi şaşırttığımızı düşünüyorum. Son beş yarışta oynamamızın ardından bugün bir podyuma ve ilk beşe girmeyi bekleyemezdik.", "Ancak bunun gibi yarışlar en iyisi ve tabii ki bu sezonun geri kalanında bize büyük bir destek sağlıyor. “Hauser düşüşten sonra en üst sırayı kaçırdı Bitişteki biraz dikkatsizlikle, Lisa Hauser Dünya Kupası podyumunda arka arkaya dördüncü olmayı başardı.", "27 yaşındaki, son üç kez üçüncü kez 12,5 kilometrede mükemmel bir şekilde ayakta kaldı ve altı kişilik bir grubun üyesi olarak, toplam üç başarısız denemeye rağmen son atıştan sonra podyumu aklında tuttu.", "Fransız Julia Simon ve Alman Franziska Preuß'un arkasında üçüncü sırada, ancak inişe geçti, birkaç koşucunun geçmesine izin vermek zorunda kaldı ve sonunda kazanan Simon'un 33.4 saniye gerisinde on ikinci sıraya düştü.", "Sonunda Preuss ikinci, İsveçli Hanna Öberg üçüncü oldu. Oberhof'ta Biatlon Dünya Kupası" ]
}