{
  "id" : "EgntAquy",
  "url" : "https://kurier.at/wirtschaft/corona-deutschland-zahlt-novemberhilfen-im-jaenner-aus/401121054",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:36:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona - Deutschland zahlt Novemberhilfen im Jänner aus",
  "articleTitleTranslated" : "Corona - Almanya, Ocak ayında Kasım ayı yardımını ödedi",
  "articleContent" : [ "In Deutschland fließen die staatlichen Hilfen an Unternehmen und Selbstständige zur Überbrückung der Einbußen im Teil-Lockdown nicht vor Jänner. Zehntausende Direkt- und Abschlagszahlungen wurden bereits bewilligt.", "Das geht aus einer Antwort des deutschen Wirtschaftsministeriums auf eine Anfrage der FDP im Bundestag hervor, die der Deutschen Presse-Agentur vorliegt. Zuvor hatte die \"Bild\"-Zeitung darüber berichtet.", "In der Antwort heißt es, \"dass mit der Antragsbearbeitung möglichst im Dezember begonnen werden kann und Auszahlungen im Januar erfolgen können\". Das sehe der Zeitplan vor, der mit dem Dienstleister vereinbart worden sei, der mit der Abwicklung beauftragt wurde.", "Anträge für die Novemberhilfen könnten bis 31.  Jänner gestellt werden, bekräftigte das Ministerium.", "Damit Unternehmen, Selbstständige, Vereine und Einrichtungen die Hilfe möglichst rasch erhalten könnten, würden Direktzahlungen bis 5.000 Euro und Abschlagszahlungen bis 10.000 Euro gewährt. 87 Prozent von 24.000 Direktanträgen und 73 Prozent von 44.000 über prüfende Dritte gestellte Anträge seien über das beschleunigte Verfahren bereits bewilligt worden.  ", "Für das reguläre Fachverfahren werde von dem Dienstleister, der für die Antragsplattform www.ueberbrueckungshilfe-unternehmen.de beauftragt worden sei, mit Hochdruck an der entsprechenden Software gearbeitet.", "Die Bewilligungsstellen der Länder sollten diese möglichst schnell zur Verfügung haben. Der parlamentarische Geschäftsführer der FDP-Fraktion, Marco Buschmann, kritisierte es als \"Offenbarungseid\", dass noch kein einziger Antrag auf Novemberhilfe regulär bearbeitet worden sei.", "\"Zudem bleibt völlig unklar, wann der Bund die dafür notwendige Software liefern kann\", sagte er der \"Bild\"-Zeitung. \"Damit ist die Verunsicherung der betroffenen Betriebe perfekt.\"", "Die Linke nannte es \"unfassbar\", dass die Bundesregierung den Sommer nicht genutzt habe, um etwa Software für einen zweiten Lockdown und neue Hilfen an den Start zu bringen. \"Das ist keine Überbrückungshilfe, sondern eine \"Zu-Spät-Hilfe\"\", sagte Fraktions-Vize Fabio De Masi.", "Grünen-Fraktionschefin Katrin Göring-Eckardt sprach von einer \"Bankrotterklärung der Bundesregierung\". Es sei bestürzend, wie sich Wirtschaftsminister Peter Altmaier (CDU) und Finanzminister Olaf Scholz (SPD) von Woche zu Woche hangelten, sagte sie den Zeitungen der Funke-Mediengruppe.", "Wenn Betriebe zum Schutz vor dem Coronavirus geschlossen werden müssten, \"dann müssen auch automatisch Hilfen greifen, zeitnah, unbürokratisch und mit Langfristperspektive\".", "Dass sich die Auszahlung bis ins neue Jahr hinein zieht, könnte der Diskussion um höhere Abschlagszahlungen auf beantragte Hilfen neue Nahrung geben. Bayerns Regierungschef Markus Söder (CSU) sagte dem \"Handelsblatt\": \"10.000 Euro sind für größere Unternehmen zu wenig.", "Wir brauchen einen höheren Einstieg bis zu 100.000 Euro.\" Die Wirtschaftsminister der Länder hatten vergangene Woche sogar eine Erhöhung auf 500.000 Euro gefordert.", "\"Ohne eine sofortige deutliche Erhöhung der Abschlagszahlungen werden Unternehmen mit höheren Ansprüchen auf Novemberhilfe in erhebliche Liquiditätsschwierigkeiten geraten\", hieß es in einem Beschluss der Wirtschaftsministerkonferenz.", "Der deutsche Wirtschaftsminister Altmaier hatte zugesagt, eine höhere Abschlagszahlung zu prüfen. Dem \"Handelsblatt\" zufolge sind dabei bis zu 50.000 Euro im Gespräch. Die Sorge vor Missbrauch sei groß.", "Bundeskanzlerin Angela Merkel (CDU) nannte als Ziel der November- und Dezemberhilfen sowie der Überbrückungshilfen III, dass diejenigen unterstützt werden, die durch die notwendigen Schließungen keine oder kaum Einnahmen haben.", "Aber es gehe auch darum, die deutsche Wirtschaft in einer guten Ausgangsposition zu halten, um schnell wieder erfolgreich zu wachsen, wenn die Pandemie unter Kontrolle sei, sagte sie in ihrem am Samstag veröffentlichten Videopodcast.", "Bei den November- und Dezemberhilfen bekommen deutsche Unternehmen und Selbstständige, die vom Teil-Lockdown betroffen sind, 75 Prozent des entgangenen Umsatzes ersetzt. Bei den Überbrückungshilfen III ab Jänner werden vor allem fixe Betriebskosten erstattet, unter anderem Mieten und Pachten.", "Kritiker hatten gefordert, die Hilfen zielgenauer zu gestalten. \"Statt Umsätze anteilig zu erstatten, sollten wir uns stärker an den tatsächlich anfallenden Verlusten orientieren\", sagte etwa der Präsident des Münchner Ifo-Instituts, Clemens Fuest.", "Es sei grundsätzlich aber sinnvoll, die Hilfen weiterzuführen, sagte der Ökonom der \"Berliner Zeitung\". Insbesondere Betriebe in den Bereichen Gastronomie, Reise, Kultur und Sport hätten massive Einbußen.", "Kanzleramtschef Helge Braun (CDU) betonte, das Kurzarbeitergeld werde genauso bis zum Ende der Krise gelten wie die Überbrückungshilfe III. \"Bisher gehen wir davon aus, dass wir bis Juni Überbrückungshilfen zahlen werden\", sagte Braun der \"Welt am Sonntag\".", "Finanzminister Scholz ermuntert derweil Unternehmen, für die zweite Jahreshälfte 2021 wieder Veranstaltungen zu planen, und verspricht einen Ersatz der Kosten, falls sie coronabedingt doch abgesagt werden müssen.", "\"Wer jetzt solche Veranstaltungen in der zweiten Hälfte des Jahres 2021 plant, die dann wider Erwarten doch abgesagt werden müssen, soll dafür Ersatz bekommen\", sagte er zum Berliner \"Tagesspiegel\". Er wolle Konzertveranstalter mit dieser Maßnahme ermutigen, jetzt wieder loszulegen.", "Zudem arbeite er an einem Förderprogramm, das Kulturveranstaltungen unterstützen solle, die wegen der Corona-Restriktionen nur von einem beschränkten Publikum besucht werden könnten und daher nicht wirtschaftlich seien." ],
  "articleContentTranslated" : [ "Almanya'da, şirketlere ve serbest meslek sahiplerine kısmi tecritte kayıpları kapatmak için devlet yardımı Ocak ayına kadar akmayacak. On binlerce doğrudan ve peşin ödeme şimdiden onaylandı.", "Bu, Alman Basın Ajansı'nın aldığı Federal Meclis'teki FDP'nin talebine Alman Ekonomi Bakanlığı'nın verdiği yanıttan kaynaklanıyor. \"Bild\" gazetesi daha önce bu konuda haber yapmıştı.", "Cevapta, \"Mümkünse başvurunun işlemlerinin Aralık ayında başlayabileceği ve ödemelerin Ocak ayında yapılabileceği\" belirtiliyor. Bu, işleme ile görevlendirilen hizmet sağlayıcı ile mutabık kalınan programda sağlanır.", "Bakanlık, Kasım ayı yardımı için başvuruların 31 Ocak'a kadar sunulabileceğini doğruladı.", "Şirketlerin, serbest meslek sahiplerinin, derneklerin ve kurumların mümkün olan en kısa sürede yardım alabilmesi için 5.000 avroya kadar doğrudan ödemeler ve 10.000 avroya kadar peşinatlar verilecek. 24.000 doğrudan başvurunun yüzde 87'si ve 44.000 üçüncü taraf inceleme başvurusunun yüzde 73'ü hızlandırılmış prosedürle halihazırda onaylanmıştır.", "Www.ueberbrueckungshilfe-unternehmen.de uygulama platformu için görevlendirilen hizmet sağlayıcı, düzenli uzman prosedürü için ilgili yazılım üzerinde tam anlamıyla çalışıyor.", "Federal eyaletlerdeki ruhsat büroları bunları olabildiğince çabuk hazır bulundurmalıdır. FDP parlamento grubunun parlamento yöneticisi Marco Buschmann, Kasım ayı yardımı için tek bir başvurunun bile düzenli bir şekilde işleme alınmadığını \"ifşa yemini\" olarak eleştirdi.", "Bild gazetesine verdiği demeçte, \"Ayrıca, federal hükümetin gerekli yazılımı ne zaman teslim edebileceği tamamen belirsizliğini koruyor\" dedi. \"Bu, etkilenen şirketler için mükemmel.\"", "Sol, federal hükümetin yazı ikinci bir kilitlenme ve yeni yardım için yazılımı başlatmak için kullanmamasını \"inanılmaz\" olarak nitelendirdi. Meclis grup başkan yardımcısı Fabio De Masi, \"Bu bir köprü yardımı değil,\" çok geç bir yardım \"dedi.", "Yeşil parlamento grubu lideri Katrin Göring-Eckardt, \"federal hükümetin iflas ilanından\" söz etti. Funke medya grubunun gazetelerine, ekonomi bakanı Peter Altmaier (CDU) ve maliye bakanı Olaf Scholz'un (SPD) haftadan haftaya asılması şok ediciydi.", "Şirketlerin koronavirüse karşı korunmak için kapatılması gerekiyorsa, \"yardım otomatik olarak, derhal, bürokratik olmayan ve uzun vadeli bir perspektifle gelmelidir\".", "Ödemenin yeni yıla sürükleneceği gerçeği, talep edilen yardım nedeniyle daha yüksek ödemeler hakkındaki tartışmaları alevlendirebilir. Bavyera Başbakanı Markus Söder (CSU) \"Handelsblatt\" a şunları söyledi: \"Büyük şirketler için 10.000 avro yeterli değil.", "100.000 avroya kadar daha yüksek bir girişe ihtiyacımız var. \"Geçen hafta, federal eyaletlerin ekonomi bakanları 500.000 avroya kadar bir artış çağrısında bile bulundular.", "Ekonomi bakanları konferansının bir kararı, \"Ön ödemelerde ani önemli bir artış olmazsa, Kasım yardımı için daha yüksek talepleri olan şirketler önemli likidite zorluklarına girecekler\" dedi.", "Alman Ekonomi Bakanı Altmaier, daha yüksek bir peşinat ödemeyi düşünmeye söz vermişti. \"Handelsblatt\" gazetesine göre, 50 bin avroya kadar para tartışılıyor. İstismar konusunda büyük endişe var.", "Şansölye Angela Merkel (CDU), Kasım ve Aralık yardımlarının yanı sıra, Köprü Kurucu Yardım III, gerekli kapanışlardan çok az veya hiç geliri olmayanları desteklemeyi amaçladı.", "Ancak cumartesi günü yayınlanan video podcast'inde, pandemi kontrol altına alındığında hızlı bir şekilde tekrar başarılı bir şekilde büyümek için Alman ekonomisini iyi bir başlangıç konumunda tutmakla ilgili olduğunu söyledi.", "Kasım ve Aralık yardımlarıyla, kısmi kilitlenmeden etkilenen Alman şirketleri ve serbest meslek sahipleri, kaybedilen satışların yüzde 75'ini alacak. Ocak ayından itibaren köprüleme yardımı III durumunda, kiralar ve kira sözleşmeleri dahil olmak üzere sabit işletme maliyetleri esas olarak geri ödenir.", "Eleştirmenler yardımın daha hedefli olmasını istemişlerdi. Münih Ifo Enstitüsü Başkanı Clemens Fuest, \"Satışları orantılı olarak geri ödemek yerine, meydana gelen gerçek kayıplara daha fazla odaklanmalıyız\" dedi.", "Ancak \"Berliner Zeitung\" ekonomisti, ilke olarak yardıma devam etmenin mantıklı olduğunu söyledi. Özellikle gastronomi, seyahat, kültür ve spor alanlarındaki işletmeler büyük kayıplar yaşayacaktır.", "Şansölyelik şefi Helge Braun (CDU), kısa çalışma ödeneğinin ve köprüleme yardımı III'ün krizin sonuna kadar uygulanacağını vurguladı. \"Şimdiye kadar, köprüleme yardımını Haziran ayına kadar ödeyeceğimizi varsayıyoruz,\" dedi \"Welt am Sonntag\" dan Braun.", "Bu arada, Maliye Bakanı Scholz, şirketleri 2021'in ikinci yarısı için tekrar etkinlikler planlamaya teşvik ediyor ve korona nedeniyle iptal edilmeleri gerekirse maliyetleri geri ödemeye söz veriyor.", "Berlin \"Tagesspiegel\" e, \"2021'in ikinci yarısında beklenmedik bir şekilde iptal edilmesi gereken bu tür etkinlikleri planlayan herkes yerine yenisini almalı\" dedi. Bu önlemle, konser organizatörlerini şimdi yeniden başlamaya teşvik etmek istedi.", "Ayrıca, Corona kısıtlamaları nedeniyle yalnızca sınırlı bir izleyici kitlesinin katılabileceği ve bu nedenle ekonomik olmayan kültürel etkinlikleri desteklemesi gereken bir finansman programı üzerinde çalışıyor." ]
}