{
  "id" : "egp2reA4",
  "url" : "https://kurier.at/wirtschaft/vw-will-keine-neuen-verbrennungsmotoren-entwickeln/401276799",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T15:35:20Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://image.kurier.at/images/original/5792586/46-176510627.jpg",
  "imageCopyright" : "APA/AFP/NELSON ALMEIDA / NELSON ALMEIDA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VW will keine neuen Verbrennungsmotoren entwickeln",
  "articleTitleTranslated" : "VW herhangi bir yeni içten yanmalı motor geliştirmek istemiyor",
  "articleContent" : [ "Der deutsche Volkswagen-Konzern will bei seiner Hauptmarke VW so wie bei Audi keine neuen Verbrennungsmotoren mehr entwickeln. \"Aktuell gehe ich nicht davon aus, dass noch einmal eine komplett neue Motorenfamilie an den Start geht\", sagte Markenchef Ralf Brandstätter der \"Automobilwoche\".", "Derzeit genutzte Aggregate würden aber weiterentwickelt. \"Wir brauchen sie noch eine bestimmte Zeit, und da müssen sie so effizient wie möglich sein.\" Brandstätter hatte bereits angekündigt, dass VW damit rechne, 2040 die letzten Verbrenner auf die Straße zu bringen.", "Indes haben am Wochenende mehrere deutsche Umweltorganisationen ein Ende des Verbrennungsmotors bis 2030 geordert. In einem gemeinsamen Brief riefen sie die deutschen Autobauer auf, spätestens 2030 keine neuen Fahrzeuge mit Verbrennungsmotor mehr zu verkaufen.", "Hersteller wie Volkswagen, Daimler und BMW müssten ihre Produktion stattdessen auf \"effiziente und verbrauchsarme Elektrofahrzeuge ausrichten\", heißt es in einem Brief, den unter anderen der Bund für Umwelt und Naturschutz (BUND), Germanwatch und die Deutsche Umwelthilfe unterschrieben haben.", "Für Hybrid-Fahrzeuge gelte die Forderung nach einem Verkaufsstopp gleichermaßen. \"Die angekündigten SUV-Modelle sind ein klimapolitischer Irrweg\", schreiben die Verbände, die auch synthetischen Kraftstoffen und Kraftstoffen aus Biomasse im Straßenverkehr eine Absage erteilen.", "Deutschlands Verkehrsminister Andreas Scheuer hatte erst vor wenigen Tagen ein Ende des fossilen Verbrenners bis 2035 in Aussicht gestellt. Anders als von Umweltverbänden gefordert, will der CSU-Politiker aber auf synthetische Kraftstoffe setzen.", "Lediglich der klassische Verbrenner, der mit Benzin oder Diesel angetrieben wird, solle innerhalb der nächsten 15 Jahre auslaufen, sagte der CSU-Politiker der \"Welt am Sonntag\".", "Auch der Verband Deutscher Maschinen- und Anlagenbau (VDMA) plädierte für den verstärkten Einsatz synthetischer Kraftstoffe. \"Nicht der Verbrennungsmotor ist das Problem, sondern die fossilen Brennstoffe\", sagte VDMA-Präsident Karl Haeusgen dem Berliner \"Tagesspiegel\" (Montag).", "Allein mit Blick auf den riesigen Bestand an Autos sei \"völlig klar, dass wir für den Bestand auch synthetische Kraftstoffe brauchen, um weniger CO2 zu emittieren\". Diese könnten etwa mit grünem Wasserstoff hergestellt werden.", "Es werde aber niemand entsprechende Raffinerien bauen und in die Weiterentwicklung der Technologien investieren, wenn es heißt, 2035 ist Schluss. \"Ich bin dagegen, einen Motor zu verbieten.", "Es verkürzt die Diskussion und wäre sogar klimaschädlich, weil man klimanützlichen Technologien, die mit dem Kolbenmotor verbunden sind, den Massenmarkt abschneiden würde\", sagte Haeusgen der Zeitung.", "Der Verkehrssektor - insbesondere der Straßenverkehr - ist für einen großen Teil der klimaschädlichen Treibhausgasemissionen verantwortlich, auch in Österreich. In Deutschland lag die ausgestoßene Menge im Jahr 2020 nach Angaben des Umweltbundesamts bei 146 Millionen Tonnen.", "Die Reduktion um 19 Millionen Tonnen Treibhausgase im Vergleich zum Vorjahr führen Experten zum Teil auf weniger Mobilität während der Corona-Pandemie zurück. Die EU-Kommission will Ende 2021 neue und ehrgeizigere Schadstoff-Grenzwerte für Autos und Vans vorschlagen.", "Sie sollen 2025 in Kraft treten. Die Automobilbranche befürchtet dadurch ein vorzeitiges Ende des klassischen Verbrennungsmotors - also genau das, was Umweltverbände nun mit Nachdruck fordern.", "Erst kürzlich haben mehrere EU-Länder, darunter auch Österreich, die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen." ],
  "articleContentTranslated" : [ "Alman Volkswagen Grubu, artık Audi'de olduğu gibi ana markası VW için yeni yanmalı motorlar geliştirmek istemiyor. \"Şu anda tamamen yeni bir motor ailesinin piyasaya sürüleceğini varsaymıyorum,\" dedi \"Automobilwoche\" marka patronu Ralf Brandstätter.", "Şu anda kullanımda olan birimler daha da geliştirilmektedir. \"Onlara hâlâ belirli bir süre ihtiyacımız var ve mümkün olduğunca verimli olmaları gerekiyor.\" Brandstätter, VW'nin son yanmalı motorları 2040 yılında sokaklara getirmeyi beklediğini çoktan duyurmuştu.", "Bu arada, hafta sonu, birkaç Alman çevre örgütü 2030 yılına kadar içten yanmalı motorun sonlandırılmasını emretti. Ortak bir mektupta, Alman otomobil üreticilerine en geç 2030 yılına kadar içten yanmalı motorlu yeni araçlar satmamaları çağrısında bulundular.", "Bund für Umwelt und Naturschutz (BUND), Germanwatch ve Deutsche Umwelthilfe tarafından imzalanan bir mektuba göre, Volkswagen, Daimler ve BMW gibi üreticiler bunun yerine üretimlerini \"verimli ve düşük tüketimli elektrikli araçlara\" yönlendirmek zorunda kalacaklar.", "Satışları durdurma gerekliliği, hibrit araçlar için de aynı şekilde geçerlidir. Karayolu trafiğinde sentetik yakıtları ve biyokütleden yakıtları da reddeden dernekler, \"Açıklanan SUV modelleri iklim politikası açısından bir hata\" diye yazıyor.", "Almanya Ulaştırma Bakanı Andreas Scheuer, yalnızca birkaç gün önce fosil yanmalı motorun 2035 yılına kadar sona ereceği sözünü vermişti. Çevreci grupların talep ettiğinin aksine, CSU politikacısı sentetik yakıt kullanmak istiyor.", "\"Welt am Sonntag\" ın CSU politikacısı, yalnızca benzin veya dizel ile çalışan klasik yanmalı motorun önümüzdeki 15 yıl içinde aşamalı olarak kaldırılması gerektiğini söyledi.", "Alman Mühendislik Federasyonu (VDMA) da sentetik yakıtların artan kullanımını savundu. VDMA Başkanı Karl Haeusgen, Berlin \"Tagesspiegel\" e (Pazartesi) \"Sorun yanmalı motor değil, fosil yakıtlardır\" dedi.", "Sadece çok sayıda arabaya baktığımızda, \"daha az CO2 yaymak için stok için sentetik yakıtlara da ihtiyacımız olduğu kesinlikle açık\". Örneğin bunlar yeşil hidrojen ile yapılabilir.", "Ancak 2035'in sonu geldiğinde kimse uygun rafineriler inşa etmeyecek ve teknolojilerin daha da geliştirilmesine yatırım yapmayacak. \"Bir motoru yasaklamaya karşıyım.", "Haeusgen gazeteye verdiği demeçte, tartışmayı kısaltır ve hatta iklime zararlı olur, çünkü pistonlu motorla ilişkilendirilen iklime yararlı teknolojiler kitlesel pazarda kesintiye uğrayacaktır. \"", "Ulaşım sektörü - özellikle karayolu trafiği - Avusturya'da da iklime zarar veren sera gazı emisyonlarının büyük bir kısmından sorumludur. Federal Çevre Ajansı'na göre 2020 yılında Almanya'da yayılan miktar 146 milyon tondu.", "Uzmanlar, bir önceki yıla göre 19 milyon ton sera gazı azaltımını kısmen korona salgını sırasında daha az hareketliliğe bağlıyor. AB Komisyonu, 2021'in sonuna kadar otomobiller ve kamyonetler için yeni ve daha iddialı emisyon sınır değerleri önermek istiyor.", "2025'te yürürlüğe girmeleri gerekir. Sonuç olarak, otomotiv endüstrisi klasik içten yanmalı motorun vaktinden önce biteceğinden korkuyor - tam olarak çevre dernekleri şimdi tam olarak bunu istiyor.", "Kısa bir süre önce, Avusturya da dahil olmak üzere birçok AB ülkesi, AB Komisyonu'na içten yanmalı motorlu otomobillerin, yani benzinli ve dizel otomobillerin satışı için bir çıkış tarihi istedi." ]
}