{
  "id" : "eGPYgPYr",
  "url" : "https://kurier.at/kultur/medien/bela-b-spielt-im-neuen-polizeiruf-aus-rostock-einen-arroganten-rockstar/401105274",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T12:38:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bela B. spielt im neuen \"Polizeiruf\" aus Rostock einen arroganten Rockstar",
  "articleTitleTranslated" : "Bela B., Rostock'tan yeni \"Polizeiruf\" ta kibirli bir rock yıldızını oynuyor.",
  "articleContent" : [ "In einem neuen „Polizeiruf 110“ aus Rostock wird es einen Gastauftritt von Ärzte-Musiker Bela B. (57) geben.  Der Schlagzeuger der Berliner Band dreht zurzeit laut Norddeutschen Rundfunk (NDR) an der Seite von Anneke Kim Sarnau und Charly Hübner unter der Regie von Eoin Moore einen Sonntagskrimi mit dem Arbeitstitel „Der Falke“, der 2021 im TV zu sehen sein soll.", "Darin geht es um den Mord am Inhaber eines Musikclubs.  Verdächtig ist unter anderem der Musiker Jo Mennecke (Bela B.  Felsenheimer).  Die Ermittler haben mit dessen Star-Allüren alle Hände voll zu tun.", "Bela B., Gitarrist, Schlagzeuger und Sänger der 1982 gegründeten Punkrock-Truppe Die Ärzte, wirkte schon einmal in einem ARD-Krimi mit: 2002 war er im Münchner „Tatort: Totentanz“ als DJ Lupo zu sehen.", "Darin ging es um eine junge Schauspielerin, die in einem Szeneclub statt einer Ecstasy-Pille Zyankali geschluckt hatte." ],
  "articleContentTranslated" : [ "Rostock'tan yeni bir \"Polizeiruf 110\" da tıp müzisyeni Bela B. (57) tarafından konuk olarak yer alacak. Norddeutschen Rundfunk'a (NDR) göre, Berlin grubunun davulcusu şu anda, Eoin Moore'un yönettiği Anneke Kim Sarnau ve Charly Hübner ile birlikte 2021'de televizyonda gösterilecek olan “The Falcon” adlı bir Pazar günü polisiye gerilim filmi çekiyor.", "Bir müzik kulübü sahibinin öldürülmesiyle ilgili. Şüphelilerden biri müzisyen Jo Mennecke (Bela B. Felsenheimer). Müfettişlerin elleri yıldız havasıyla dolu.", "1982'de kurulan punk rock grubu Die Ärzte'nin gitaristi, davulcusu ve şarkıcısı Bela B., bir ARD suç gerilim filminde yer aldı: 2002'de Münih Tatort: Totentanz'da DJ Lupo olarak görüldü.", "Bir sahne kulübünde ecstasy hapı yerine potasyum siyanür yutan genç bir aktris hakkındaydı." ]
}