{
  "id" : "egVg3Ryy",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-d-bescheinigung-fuer-tiroler-pendler-ab-freitag-noetig/401191204",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:08:44Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4942447/46-175734871.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk / Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einreise nach D: Bescheinigung für Tiroler Pendler ab Freitag nötig",
  "articleTitleTranslated" : "D'ye Giriş: Cuma gününden itibaren Tirol'e gidenler için gerekli sertifika",
  "articleContent" : [ "Bisher 1.600 Ausreise-Untersagungen  Seit dem Beginn der Ausreisetests aus Tirol ist etwas mehr als 1.600 Personen die Ausreise wegen eines fehlenden negativen Corona-Tests untersagt worden.", "Insgesamt wurden seit Freitag rund 70.000 Personen an Tirols Grenzen von der Exekutive und dem Bundesheer kontrolliert, sagte ein Sprecher der Polizei am Mittwoch zur APA.", "Auf der deutschen Seite hat die Bundespolizei und Bayerische Grenzpolizei im Zeitraum zwischen dem 14. und dem 16.  Februar an den Grenzen bei rund 48.600 kontrollierten Personen 6.742 zurückweisen müssen, weil sie die Einreisevoraussetzungen nicht erfüllten.", "Trotz der deutschen Einreiseverbote für Tiroler, der Ausreisetestpflicht aus Tirol und der Kontrollen bzw. Dosierung von Transit-Reisenden am Brenner kam es auch Mittwoch zu keinen Staus.", "Rund 2.500 Bescheinigungen ausgestellt  Bayerns Innenminister Joachim Herrmann hat sich ausdrücklich bei den Kreisverwaltungsbehörden in Bayern für ihr schnelles Handeln bei der Ausstellung von Grenzgänger-Bescheinigungen an systemrelevante Betriebe bedankt. ", "Innerhalb von zwei Tagen wurden Mitarbeitern von 2.467 bayerischen Unternehmen Bescheinigungen ausgestellt. Mit diesen Papieren dürfen die Firmenmitarbeiter aus Tschechien und Tirol über die Grenze. ", "Deutschland verlängert Einreiseverbot bis März  Die Ausreisetestpflicht war seit Freitag vorerst für zehn Tage vorgesehen. Deutschland hatte am Dienstag das Einreiseverbot aus Tirol bis 3. März verlängert.", "Die EU-Kommission hatte in einem Brief an alle Mitgliedstaaten ihren Protest gegen die Grenzschließungen angesichts der Coronavirus-Pandemie bekräftigt.", "Innerhalb der EU sei es von \"grundlegender Bedeutung, dass alle getroffenen Maßnahmen im Einklang mit den Grundsätzen der Nichtdiskriminierung und der Verhältnismäßigkeit stehen\", hieß es in dem Schreiben vom Dienstag." ],
  "articleContentTranslated" : [ "Şimdiye kadar 1.600 çıkış yasağı Tirol'den çıkış testlerinin başlamasından bu yana 1.600'den biraz fazla kişinin, negatif korona testi yapılmaması nedeniyle ülkeyi terk etmesi yasaklandı.", "Bir polis sözcüsü Çarşamba günü APA'ya yaptığı açıklamada, Tirol sınırlarında toplam 70.000 kişinin Cuma gününden bu yana yürütme ve silahlı kuvvetler tarafından kontrol edildiğini söyledi.", "Almanya tarafında, Federal Polis ve Bavyera Sınır Polisi, 14-16 Şubat tarihleri arasında sınırda kontrol edilen yaklaşık 48.600 kişiyi, 6.742 giriş şartlarını karşılamadığı için geri dönmek zorunda kaldı.", "Tirolliler için Almanya'ya giriş yasaklarına, Tirol'den zorunlu çıkış testine ve Brenner'de transit yolcuların kontrollerine ve dozajlarına rağmen Çarşamba günü de trafik sıkışıklığı yaşanmadı.", "Yaklaşık 2.500 sertifika verildi Bavyera İçişleri Bakanı Joachim Herrmann, Bavyera'daki bölge idari makamlarına, sistemik açıdan önemli şirketlere sınır ötesi yolculuk sertifikaları verme konusundaki hızlı eylemleri için açıkça teşekkür etti.", "İki gün içinde 2.467 Bavyera şirketinin çalışanlarına sertifika verildi. Çek Cumhuriyeti ve Tirol'den gelen şirket çalışanlarının bu kağıtlarla sınırı geçmelerine izin verilir.", "Almanya giriş yasağını Mart ayına kadar uzattı Zorunlu çıkış testi başlangıçta Cuma gününden itibaren on gün olarak planlanmıştı. Salı günü Almanya, Tirol'den giriş yasağını 3 Mart'a kadar uzattı.", "AB Komisyonu, tüm üye ülkelere yazdığı bir mektupta koronavirüs salgını nedeniyle sınırın kapatılmasına karşı protestosunu doğruladı.", "Mektupta Salı günü yapılan açıklamada, AB içinde \"alınan bütün tedbirlerin ayrımcılık yapmama ve orantılılık ilkelerine uygun olması temel önem taşıyor.\"" ]
}