{
  "articleContent" : [ "Wien – Bundeskanzler Sebastian Kurz (ÖVP) stellt in einer österlichen Videobotschaft Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus im Mai in Aussicht.", "Was die Impfungen betrifft bleibt er trotz der verzögerten Lieferungen beim bekannten Plan – und versichert, dass \"in den nächsten 100 Tagen jedem, der sich impfen lassen möchte, zumindest die erste Impfung\" angeboten werde.", "Schärfere Corona-Schutzmaßnahmen für den Westen hält der Kanzler derzeit nicht für geboten. In Wien, Niederösterreich und dem Burgenland – die bis 11.  April im Lockdown sind – sei die Situation auf den Intensivstationen angespannt, dort brauche es einschneidende Maßnahmen.", "Im Rest Österreichs sei die Situation aber eine deutliche bessere, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagt Kurz in dem via Facebook verbreiteten Video.", "Als \"gute Nachricht\" versichert er darin, dass – auch wenn manche Pharmakonzerne 50 Prozent weniger als vereinbart liefern – alle Impfwilligen binnen 100 Tagen den Erststich bekommen, oder noch schneller, wenn der Sputnik-Impfstoff dazukommt.", "Und der Kanzler bekräftigt: Im April sei das Ziel, alle über 65-Jährigen zu impfen, im Mai die über 50-Jährigen und im Juni soll die Impfung für alle Altersgruppen geöffnet werden.", "Für Wien hat Gesundheitsstadtrat Peter Hacker (SPÖ) vor Kurzem das Impfziel revidiert: Weil es nicht genug Impfstoff geben, sei das Vorhaben, bis Ende Juni 70 Prozent der impfbaren Bevölkerung geschützt zu haben, nicht einzuhalten, sagte er am Mittwoch.", "Mit der Durchimpfung der älteren Menschen im Mai werde sich die Situation in den Spitälern entspannen – und dann werde man die Öffnungsschritte setzen können, die alle \"sehnsüchtig erwarten\", nämlich \"endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben und genießen zu können\".", "\"Corona wird vorbeigehen\", versichert der Kanzler, \"dass wir im Sommer wieder alle zur Normalität zurückkehren können\". Die Zeit bis dahin sei allerdings fordernd und schwer vorhersehbar.", "Man müsse \"die Dinge hinnehmen, die wir nicht ändern können\", nämlich Virusmutationen und \"Impfstoffe, die nicht geliefert werden\", sagt Kurz – und appelliert an alle, das Testangebot zu nützen und sich impfen zu lassen.", "Die Opposition überzeugte Kurz mit seinem Video nicht. FPÖ-Klubobmann Herbert Kickl fühlte sich an das Vorjahr erinnert. Schon da habe Kurz Ankündigungen – nämlich der \"Auferstehung\" nach Ostern – gemacht, \"die Sie nicht einmal ansatzweise gehalten haben\".", "Jetzt gebe der Kanzler \"einmal mehr Versprechen ab, die er nicht wird halten können\".", "Niemand glaube daran, \"dass das schwarz-grüne Impfchaos jetzt beendet wird und sich tatsächlich in absehbarer Zeit jeder impfen lassen kann, der das will\" – und genauso wenig Anlass gebe es zu glauben, dass die Impfung das Virus besiegen werde, meinte Kickl in einer Aussendung.", "Auch NEOS haben kein Vertrauen in die Ankündigungen des Kanzlers. \"Erst im März hat Sebastian Kurz versprochen, dass alle über 75 bis April geimpft sein werden. Heute – am 3. April – stehen wir bei knapp 20 Prozent.", "Was soll man diesem Bundeskanzler noch glauben? Wie soll man dieser Regierung noch vertrauen?\" , fragte Gesundheitssprecher Gerald Loacker. Reine PR-Show-Politik sei zu wenig in der Krise, \"es zählen Taten, nicht Worte\", teilte Loacker dem Kanzler per Aussendung mit. (APA, 3.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Federal Şansölye Sebastian Kurz (ÖVP) Mayıs ayında bir Paskalya video mesajında spor, kültür, gastronomi ve turizm için açılış adımlarını açıkladı.", "Aşılar söz konusu olduğunda, geciken doğumlara rağmen, bilinen planı sürdürüyor ve \"önümüzdeki 100 gün içinde aşı olmak isteyen herkese en azından ilk aşının yapılacağını\" garanti ediyor.", "Şansölye şu anda Batı için daha sıkı korona koruyucu önlemlerin gerekli olduğunu düşünmüyor. 11 Nisan'a kadar kilit altında olan Viyana, Aşağı Avusturya ve Burgenland'da yoğun bakım ünitelerindeki durum gergin ve ciddi önlemlerin gerekli olduğu yerlerde.", "Ancak Avusturya'nın geri kalanında durum çok daha iyi. Facebook üzerinden dağıtılan videoda Kurz, \"mevcut önlemleri almaya devam edeceğiz\" diyor.", "\"İyi haber\" olarak, - bazı ilaç firmaları kararlaştırılandan yüzde 50 daha az ürün sunsa bile - aşı yapmaya istekli herkesin ilk bıçağı 100 gün içinde, hatta Sputnik aşısı eklenirse daha da hızlı bir şekilde alacağını onayladı.", "Ve Şansölye onayladı: Nisan ayında hedef, 65 yaşın üzerindeki tüm çocukları, Mayıs ayında 50 yaşın üzerindeki çocukları aşılamak ve Haziran ayında tüm yaş gruplarına aşı açılacak.", "Viyana için Sağlık Belediye Meclisi Üyesi Peter Hacker (SPÖ) geçtiğimiz günlerde aşılama hedefini revize etti: Yeterli aşı olmadığı için aşılanabilir nüfusun yüzde 70'ini Haziran ayı sonuna kadar koruma planına bağlı kalınamayacağını söyledi.", "Mayıs ayında yaşlıların aşılanmasıyla hastanelerdeki durum rahatlayacak - ve ardından herkesin \"özlemle beklediği\" açılış adımlarını atabilecek, yani \"sonunda spor, kültür, gastronomi ve turizm tekrar\".", "Şansölye, \"Corona geçecek\" diyor ve \"hepimiz yazın normale dönebiliriz\". Ancak o zamana kadar geçen süre zorlu ve tahmin edilmesi zor.", "Kurz, \"değiştiremeyeceğimiz şeyleri kabul etmelisiniz\", yani virüs mutasyonlarını ve \"teslim edilmeyen aşıları\" diyor ve herkese test teklifini kullanıp aşı olmaya çağırıyor.", "Muhalefet videosuyla Kurz'u ikna etmedi. FPÖ kulüp başkanı Herbert Kickl'e geçen yıl hatırlatıldı. O zaman bile Kurz duyurular yaptı - yani Paskalya'dan sonraki \"diriliş\", \"sizin tutmaya bile başlamadınız\".", "Şimdi Şansölye \"bir kez daha tutamayacağına dair sözler\" veriyor.", "Kimse \"siyah ve yeşil aşılama kaos şimdi sona ereceğini ve bu birileri aslında öngörülebilir gelecekte aşılanabilir istiyor\" inanmaktadır - ve sadece aşılama virüsü yenmek inanıyoruz için çok az neden olarak, orada Kickl a söyledi yayın yapmak.", "NEOS'un Şansölye'nin açıklamalarına da güveni yok. \"Sebastian Kurz, Nisan ayında 75 yaşın üzerindeki herkesin aşı olacağına ancak Mart ayında söz verdi. Bugün - 3 Nisan - neredeyse yüzde 20 seviyesindeyiz.", "Bu Federal Şansölye'ye daha ne inanabilir? Nasıl bu hükümeti güvenebiliriz? \"Sorulan sağlık sözcüsü Gerald Loacker. Saf PR şovu siyaset kriz yetmedi,\" o sayımı laf değil, \"Loacker bir yayın (APA, 3.4 başbakan haberdar olduğu işlemlerdir. 2021 )" ],
  "articleId" : "egW0HHKA",
  "articleTitle" : "Kurz: Impfwillige sollen Erststich in nächsten 100 Tagen erhalten",
  "articleTitleTranslated" : "Kısaca: aşı olmak isteyenler ilk dikişi önümüzdeki 100 gün içinde almalıdır.",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "egW0HHKA",
  "publishedOn" : "2021-04-03T06:54:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125582362/kurz-impfwillige-erhalten-erststich-in-naechsten-100-tagen?ref=rss"
}