{
  "id" : "eH1AxIlc",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-einlagensicherung-klagte-republik-auf-490-millionen/401179195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:21:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918903/46-175068679.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Einlagensicherung klagte Republik auf 490 Millionen",
  "articleTitleTranslated" : "Commerzialbank: Mevduat sigortası Cumhuriyet'e 490 milyon dava açtı",
  "articleContent" : [ "In der Klage regt die ESA auch eine Überprüfung der Verfassungsmäßigkeit einer Bestimmung im Finanzmarktaufsichtsbehördengesetz (Paragraf 3) an, wonach die Aufsicht gegenüber den Anlegern für Schäden, die bei ihrer Vollziehung entstünden, nicht hafte.", "\"Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte\", sagt Tacke. Keine Haftung Deswegen glaube man, dass die Verfassungsmäßigkeit dieser Bestimmung nicht gegeben sei.", "Dies werde auch durch ein von der ESA eingeholtes Gutachten gestützt. Der Verfassungsgerichtshof solle daher diese Bestimmung prüfen. Die ESA habe der Finanzprokuratur als Vertreterin des Bundes zunächst ein Aufforderungsschreiben geschickt.", "Nach drei Monaten habe die Finanzprokuratur geantwortet, dass sie keine Haftung der Republik sehe. Deswegen sei nun die Klage eingebracht worden." ],
  "articleContentTranslated" : [ "Davada ESA, Mali Piyasa Denetim Otoriteleri Yasasındaki (Paragraf 3) bir hükmün anayasaya uygunluğunun gözden geçirilmesini de önermektedir; buna göre, denetim otoritesi, uygulanması halinde ortaya çıkacak zararlardan yatırımcılara karşı sorumlu değildir.", "Tacke, \"Bu, FMA'nın ve Ulusal Bankanın Commerzialbank'taki eylemsizliği nedeniyle Cumhuriyet'e tazminat davası açamayacağı anlamına gelir\" diyor. Sorumluluk yok Bu nedenle, bu hükmün anayasal olmadığına inanılmaktadır.", "Bu aynı zamanda ESA'dan alınan bir uzman görüşü ile de desteklenmektedir. Anayasa Mahkemesi bu nedenle bu hükmü incelemelidir. Federal hükümetin temsilcisi olarak, ESA başlangıçta mali savcılığın ofisine resmi bir bildirim mektubu gönderdi.", "Üç ay sonra, mali savcı, cumhuriyetin hiçbir sorumluluğu görmediklerini söyledi. Bu yüzden dava şimdi açıldı." ]
}