{
  "id" : "eH7w8TKJ",
  "url" : "https://noe.orf.at/stories/3076720/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-23T18:10:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Balken zu: Händler kämpfen gegen Amazon",
  "articleTitleTranslated" : "Barlar kapalı: Perakendeciler Amazon'a karşı mücadele ediyor",
  "articleContent" : [ "Der Kampf gegen Amazon & Co. wird nicht zu gewinnen sein.  Dessen ist sich der stationäre Handel in Niederösterreich bewusst.  „Amazon ist Realität und wird weiter expansiv am Markt unterwegs sein“, sagte der Geschäftsführer der Sparte Handel in der Wirtschaftskammer Niederösterreich (WKNÖ), Karl Ungersbäck, im Interview mit noe.ORF.at.", "Der regionale Handel gibt sich deswegen aber nicht geschlagen.  Laut Ungersbäck gibt es zwei Strategien, wie man als Händler auf den Lockdown reagieren kann.  „Selber einen Online-Shop anzubieten, ist eine Strategie, die für manche Branchen ganz gut ist, etwa für den Buchhandel oder für den Elektrohandel.", "Hier schafft man zwei Eingänge ins Geschäft: den stationären und den digitalen“, so der Spartengeschäftsführer. „Online sichtbar sein und kommunizieren“ Für viele Kleinbetriebe, in denen die Beratung eine wesentliche Rolle spielt und wo die Logistik nicht nur Verfügung steht, passt diese Strategie aber nicht.", "„Dort sollte man versuchen, digital möglichst gut sichtbar zu sein und mit den Kunden zu kommunizieren, zum Beispiel über Facebook, Instagram, WhatsApp oder über eine Videoberatung.", "Auch wenn ich stationär bleibe, gilt das Motto: online gesehen werden und kommunizieren“, so Ungersbäck.  Die Wirtschaftskammer unterstützt Betriebe mit der Plattform „Regional einkaufen“ dabei, online sichtbar zu sein.", "Diese Plattform wurde zu Beginn des ersten Lockdowns entwickelt.  Man ist sich dessen bewusst, dass sie noch ausbaufähig ist.  Es seien nur wenige Betriebe gelistet, die Suchergebnisse seien noch nicht präzise genug, heißt es seitens der Kammer.", "Ein Beispiel, das noe.ORF.at etwa entdeckt hat: In der Kategorie Bücher, Papier- und Spielwaren im Bezirk Scheibbs wird auch ein Bestattungsunternehmen angezeigt.", "Die Suche nach Sport- und Freizeitartikeln in St.  Pölten liefert gar keinen Treffer.  Die Plattform „Regional einkaufen“ solle die Breite des stationären Handels zeigen, sagte Ungersbäck.", "„Wir müssen aber weiter daran arbeiten, mehr Betriebe darauf zu bekommen und die Struktur zu verbessern.  Das ist alles im ersten Lockdown entstanden, wir hatten die Plattform im Sommer nicht ganz so im Fokus.", "Wir sind aber bemüht, sie zu verbessern.“ „Regional einkaufen“ hat sich dennoch inzwischen zur zentralen Plattform für den regionalen Handel in Niederösterreich entwickelt.", "Darüber hinaus gibt es noch weitere Angebote wie etwa die Plattform „Niederösterreich wird nah versorgt“, die von der Wirtschaftsagentur des Landes, ecoplus, betreut wird.", "Mit dem „Kaufhaus Österreich“ soll ab 30.  November eine neue österreichweite E-Commerce-Plattform geschaffen werden, auf der sich Betreiber von Webshops eintragen lassen können.Spielwarenhandel: „Geschäft ist nicht mehr aufzuholen“ Zu den große Leidträgern des zweiten Lockdowns zählt die Spielwarenbranche, die zu Ostern und Weihnachten normalerweise ihr Hauptgeschäft macht.", "„Der Lockdown ist für uns eine mittlere Katastrophe“, sagte Spielwarenhändlerin Anna Brandstetter, die Filialen in Purgstall und Wieselburg (beides Bezirk Scheibbs) betreibt, im Gespräch mit noe.ORF.at.", "„Wir verlieren drei Wochen Umsatz, das ist nicht mehr aufzuholen.“ In der Zeit des ersten Lockdowns hatte Brandstetter Anfragen telefonisch und per E-Mail angenommen und die Waren verschickt bzw. den Kunden direkt zugestellt.", "„Wir bieten die Auslieferung auch jetzt wieder an, sie wird aber nicht angenommen“, so die Spielwarenhändlerin.  „Die Leute sind abwartend, sie reservieren, weil gewisse Produkte ausgehen könnten, und holen sie ab, wenn wir wieder offen haben.“ Der Kampf gegen Online-Riesen wie Amazon ist aus ihrer Sicht nicht zu gewinnen.", "Brandstetter appelliert aber an die Kunden, auch im Internet regional zu kaufen.  „Zum Teil gibt es keine Preisunterschiede, zum Teil sind sie gering.  Als Kunde muss mir bewusst sein, dass ich etwa mit fünf Euro mehr Arbeitsplätze und die Infrastruktur sichere und auch künftig ins Geschäft gehen kann, um die Ware anzugreifen.", "Das muss mir ein paar Euro mehr wert sein. “Buchhändler „zu Versandhändlern degradiert“ Neben Spielwaren zählen Bücher zu den Geschenken, die Jahr für Jahr am häufigsten unter den Christbäumen liegen.", "Buchhandlungen müssen derzeit ebenfalls zum zweiten Mal in diesem Jahr geschlossen bleiben.  Eine der Betroffenen ist Herta Widhalm, Inhaberin einer Buchhandlung in Scheibbs, die ebenfalls auf der Plattform „Regional einkaufen“ der Wirtschaftskammer gelistet ist.", "Widhalm hatte bereits vor dem ersten Lockdown einen funktionierenden Online-Shop – ein entscheidender Startvorteil.  „Uns geht es gut.  Durch den ersten Lockdown haben wir sozusagen schon Erfahrung.", "Dank unserer treuen Kunden, die den Online-Shop gut annehmen, funktioniert es recht gut“, so Widhalm gegenüber noe.ORF.at.  „Uns geht aber natürlich der Kundenkontakt ab, die Beratung.", "Wir sind aktuell zu Versandhändlern degradiert.“ Der Kunde hätte keinen Vorteil davon, von einer großen Online-Plattform ein Buch zu kaufen, sagte Widhalm.  „Wenn er bei den Großen einkauft, kriegt er es weder schneller noch günstiger.“ Das Online-Geschäft sei aber freilich nicht mehr als ein Tropfen auf den heißen Stein.", "„Durch das Verpacken und Versenden ist der Zeitaufwand mehr geworden.  Ich würde mir wünschen, dass wir als Buchhändler die Geschäfte offen halten dürfen. “Buchhandlungen geschlossen, Waffengeschäfte offen Dass Buchhandlungen im Lockdown schließen müssen, wurde erst kürzlich von ZiB-2-Anchor Armin Wolf auf der Online-Kurznachrichtenplattform Twitter mit einem Vergleich thematisiert.", "„Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen“, schrieb der ORF-Moderator, der mit mehr als 460.000 Followern eines der beliebtesten Twitter-Profile in Österreich hat.", "Der Fachverband der Buch- und Medienwirtschaft kritisierte darüber hinaus am Mittwoch in einer Aussendung, dass dem Buchhandel verwehrt werde, ähnlich wie in der Gastronomie Abholstationen für Kunden bei den Geschäften anzubieten.", "Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen. https://t.co/nO5iB3aeGY— Armin Wolf (@ArminWolf) 17.  November 2020 „Click and collect ist nach wie vor eine unserer zentralen Forderungen“, sagte der Geschäftsführer der Sparte Handel in der WKNÖ, Karl Ungersbäck, angesprochen auf diese Thematik, „dort ist als erstes nachzubessern, weil es bei den meisten Betrieben gut lösbar ist.“ Ungersbäck bezeichnete es jedoch als „schade“, dass eine Fairnessdebatte unter den einzelnen Branchen ausgebrochen sei.", "Grund dafür sei die komplexe Struktur im Handel und die „sehr grob regelnden Verordnungen“.Geschäfte erwarten Ansturm ab 8.  Dezember Der Lockdown im Handel endet am Montag, den 7.", "Dezember.  Am 8.  Dezember, der in Österreich ein gesetzlicher Feiertag ist, erwartet man auch in Niederösterreich den Sturm nach der Ruhe.  „Wir konzentrieren uns darauf, die Problempunkte so weit als möglich zu entschärfen“, sagte Ungersbäck.", "„Wir sind im Gespräch mit den größeren Standorten, um die Ansammlungen bei einem verkürzten Zeitraum für das Weihnachtsgeschäft gering zu halten.“ Als mögliche Ansätze nannte er die Steuerung der Kundenströme, die Verkürzung der Aufenthaltsdauer und der Hinweis, dass „in kleineren Geschäften am Land die Situation für den Konsumenten viel überschaubarer ist“.", "Hinsichtlich der Debatte um die Sonntagsöffnung im Handel für die Zeit nach dem Lockdown, die Wirtschaftskammer-Präsident Harald Mahrer am Donnerstag neu angestoßen hatte, zeigte sich der Spartengeschäftsführer der WKNÖ offen.", "„Normalerweise sind wir sehr skeptisch, was die Sonntagsöffnung betrifft.  Es ist aber eine Situation, die wir noch nie hatten.  Die Betriebe bleiben auf der Ware sitzen und haben nur kurze Zeit, die Produkte abzusetzen.", "In dieser besonderen Situation gibt es viele gute Gründe, das dieses Mal zu machen“, sagte Ungersbäck." ],
  "articleContentTranslated" : [ "Amazon & Co.'ya karşı mücadele kazanılmayacak. Aşağı Avusturya'daki sabit ticaret bunun farkındadır. Aşağı Avusturya Ticaret Odası'nın (WKNÖ) ticaret bölümü genel müdürü Karl Ungersbäck, noe.ORF.at ile yaptığı röportajda \"Amazon bir gerçekliktir ve pazarda genişlemeye devam edecek\" dedi.", "Bölge ticareti bundan dolayı pes etmiyor. Ungersbäck'e göre, bir tüccarın kilitlenmeye nasıl tepki verebileceği iki strateji var. \"Kendi kendinize bir çevrimiçi mağaza sunmak, kitap ticareti veya elektronik ticareti gibi bazı endüstriler için oldukça iyi bir stratejidir.", "Burada mağazaya iki giriş oluşturuyorsunuz: sabit ve dijital, ”diyor bölüm yöneticisi. “Görünür olmak ve çevrimiçi iletişim kurmak” Tavsiyenin önemli bir rol oynadığı ve sadece lojistiğin mevcut olmadığı birçok küçük işletme için bu strateji uymuyor.", "\"Orada olabildiğince dijital olarak görünür olmaya ve müşterilerle örneğin Facebook, Instagram, WhatsApp veya video tavsiyesi yoluyla iletişim kurmaya çalışmalısınız.", "Sabit kalsam bile slogan yine de geçerlidir: çevrimiçi görünmek ve iletişim kurmak ”diyor Ungersbäck. Ticaret Odası, şirketlere \"bölgesel alışveriş\" platformunun çevrimiçi görünmesini desteklemektedir.", "Bu platform, ilk kilitlemenin başında geliştirildi. Hâlâ iyileştirme yapılması gerektiğinin farkındayız. Odaya göre, yalnızca birkaç şirket listeleniyor, arama sonuçları henüz yeterince kesin değil.", "Noe.ORF.at'ın keşfettiği bir örnek: Scheibbs bölgesindeki kitaplar, kağıtlar ve oyuncaklar kategorisinde bir cenaze evi de sergileniyor.", "St. Pölten'deki spor ve hobi malzemeleri için yapılan arama herhangi bir sonuç vermez. Ungersbäck, “bölgesel alışveriş” platformunun sabit perakendenin genişliğini göstermesi gerektiğini söyledi.", "“Ancak daha fazla şirket almak ve yapıyı iyileştirmek için çalışmaya devam etmeliyiz. Her şey ilk kilitlenmede gerçekleşti, yaz aylarında platforma gerçekten odaklanmadık.", "Ama onu iyileştirmeye çalışıyoruz. ”“ Bölgesel alışveriş ”şimdi Aşağı Avusturya'da bölgesel ticaret için merkezi platform haline geldi.", "Buna ek olarak, devletin ticari ajansı ecoplus tarafından yönetilen \"Aşağı Avusturya arza yakın\" platformu gibi başka teklifler de var.", "\"Kaufhaus Österreich\" ile, 30 Kasım'dan itibaren Avusturya çapında yeni bir e-ticaret platformu oluşturulacak ve bu platformda web mağazası operatörleri kayıt olabilir.Oyuncak perakendecileri: \"İşletmeler artık yakalanamaz\" İkinci kilitlenmenin en büyük kurbanlarından biri Genellikle Paskalya ve Noel'de ana işi olan oyuncak endüstrisi.", "Noe.ORF.at ile yaptığı röportajda Purgstall ve Wieselburg'da (her ikisi de Scheibbs bölgesinde) şubeleri yöneten oyuncak perakendecisi Anna Brandstetter, “Kilitlenme bizim için ortalama bir felaket” dedi.", "\"Üç haftalık satışlarımızı kaybediyoruz, bunu telafi edemiyoruz.\" İlk kilitlenme sırasında Brandstetter, soruları telefon ve e-posta yoluyla kabul etti ve ürünleri gönderdi veya doğrudan müşteriye teslim etti.", "Oyuncak satıcısı, \"Şimdi tekrar teslimat teklif ediyoruz, ancak kabul edilmedi\" dedi. \"İnsanlar bekliyor, rezerve ediyorlar çünkü bazı ürünler bitip tekrar açtığımızda onları alabilir.\" Onlara göre Amazon gibi çevrimiçi devlere karşı mücadele kazanılamaz.", "Brandstetter, müşterilere İnternet üzerinden bölgesel olarak da satın almaya davet ediyor. “Bazen fiyat farkı olmaz, bazen küçüktür. Bir müşteri olarak, yaklaşık beş avro daha fazla iş ve altyapı ile güvence altına alabileceğimi ve gelecekte mallara saldırmak için işe başlayabileceğimi bilmeliyim.", "Bu benim için birkaç avro daha değerinde olmalı. “Bookseller“ postayla sipariş şirketine indirildi ”Oyuncakların yanı sıra kitaplar Noel ağaçlarının altında her yıl en çok rastlanan hediyeler arasında.", "Kitapçılar şu anda bu yıl ikinci kez kapalı. Etkilenenlerden biri, aynı zamanda Ticaret Odası'nın \"Bölgesel alışveriş\" platformunda da listelenen Scheibbs'teki bir kitapçının sahibi Herta Widhalm.", "Widhalm ilk kilitlenmeden önce zaten işleyen bir çevrimiçi mağazaya sahipti - bu kesin bir avantaj. \"İyiyiz. İlk tecrit ile, tabiri caizse zaten tecrübemiz var.", "Çevrimiçi mağaza tarafından iyi karşılanan sadık müşterilerimiz sayesinde oldukça iyi çalışıyor ”dedi Widhalm noe.ORF.at. \"Elbette müşteri iletişimini, tavsiyeyi özlüyoruz.", "Şu anda postayla sipariş şirketlerine indirildik. ”Widhalm, müşterinin büyük bir çevrimiçi platformdan kitap satın almasının herhangi bir faydası olmayacağını söyledi. \"Büyük olanlardan satın alırsa, daha hızlı veya daha ucuza alamaz.\" Çevrimiçi iş elbette okyanusta bir damladan fazlası değildir.", "“Paketleme ve nakliye için gereken süre arttı. Kitapçılar olarak dükkanlarımızı açık tutabilmemizi istiyorum. “Kitapçılar kapandı, silah dükkanları açıldı Kitapçıların kapalı bir şekilde kapatılması gerektiği gerçeği, geçtiğimiz günlerde ZiB-2 sunucusu Armin Wolf tarafından çevrimiçi kısa mesaj platformu Twitter'da bir karşılaştırma ile tartışıldı.", "Kitapçılar kapandı, silah dükkanları açıldı. 460.000'den fazla takipçisi olan Avusturya'daki en popüler Twitter profillerinden birine sahip olan ORF moderatörü, öncelikleri belirlemelisiniz ”diye yazmıştı.", "Kitap ve medya endüstrisinin ticaret birliği de Çarşamba günü yaptığı bir yayında kitap ticaretinin, yemek ticaretinde olduğu gibi mağazalarda müşterilere teslim alma istasyonları sunma olasılığının reddedildiğini eleştirdi.", "Kitapçılar kapandı, silah dükkanları açıldı. Öncelikler belirlemelisiniz. https://t.co/nO5iB3aeGY— Armin Wolf (@ArminWolf) 17 Kasım 2020 WKNÖ'deki ticaret bölümünün genel müdürü Karl Ungersbäck, bu konu sorulduğunda \"Tıkla ve topla hala temel taleplerimizden biri\" dedi Konu: \"Yapılacak ilk şey, çoğu şirkette kolaylıkla çözülebildiği için bunu iyileştirmektir.\" Bununla birlikte, Ungersbäck, farklı sektörler arasında adalet üzerine bir tartışmanın başlamış olmasını bir \"utanç\" olarak nitelendirdi.", "Bunun nedeni perakende sektöründeki karmaşık yapı ve “çok kaba düzenleme”. Mağazalar 8 Aralık'tan itibaren acele bekliyorlar Perakende sektöründeki kilitlenme 7 Aralık Pazartesi günü sona erecek.", "Aralık. Avusturya'da resmi tatil olan 8 Aralık'ta, sakinliğin ardından Aşağı Avusturya'da fırtına bekleniyor. Ungersbäck, \"Sorunlu alanları mümkün olduğunca etkisiz hale getirmeye odaklanıyoruz\" dedi.", "\"Noel işi için daha kısa bir süre ile birikimleri düşük tutmak için daha büyük lokasyonlarla görüşüyoruz.\" Mümkün olan yaklaşımlar olarak, müşteri akışlarının kontrolünden, kalış süresinin kısaltılmasından ve \"ülkedeki daha küçük mağazalarda\" notuna değindi. durum tüketici için çok daha yönetilebilir ”.", "Ticaret Odası Başkanı Harald Mahrer'in Perşembe günü yeniden başlattığı tecrit sonrası perakendede Pazar açılışı ile ilgili tartışmaya gelince, WKNÖ'nün bölüm müdürü açıktı.", "“Genellikle Pazar açılışı konusunda çok şüpheliyiz. Ama bu daha önce hiç yaşamadığımız bir durum. Şirketler malların üzerinde otururlar ve ürünleri satmak için yalnızca kısa bir zamanları vardır.", "Bu özel durumda, bu sefer bunu yapmak için pek çok iyi neden var ”dedi Ungersbäck." ]
}