{
  "id" : "ehd44X5T",
  "url" : "https://sport.orf.at/stories/3069983/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T14:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel 1 entgeht Katastrophe",
  "articleTitleTranslated" : "Formula 1 felaketten kurtuldu",
  "articleContent" : [ "Nach einer Kollision mit dem Alpha Tauri von Daniil Kwjat wurde der Wagen des Franzosen in die Streckenbegrenzung geschleudert und beim Aufprall in die Leitplanken förmlich halbiert. Dabei dürfte ein Steher hinter den Leitschienen auch den Tank des Haas aufgerissen haben.", "Das Auto verwandelte sich schlagartig in einen Feuerball. Grosjean, der einige Sekunden im brennenden Auto eingeschlossen war, konnte jedoch noch aussteigen und über die Leitplanken flüchten.", "Schwerer Feuerunfall von Grosjean Der Start des Grand Prix von Bahrain war von einem schweren Feuerunfall das Haas-Piloten Romain Grosjean überschattet. Wie durch ein Wunder konnte sich der Franzose aus dem brennenden Boliden rechtzeitig retten.", "Streckenpersonal versuchte das Feuer zu löschen, medizinische Hilfskräfte halfen Grosjean, vom Auto wegzukommen. Nach ersten Meldungen wurde der Haas-Pilot mit „kleinere Verbrennungen an seinen Händen und Knöcheln“ per Hubschrauber in ein Spital in Manama eingeliefert.", "Laut Berechnung erfolgte der heftige Einschlag des Autos von Grosjean mit 200 km/h und einer Belastung von 56 G. Nach Analysen der ORF-Fernsehbilder verbrachte der Pilot 26 Sekunden im Feuer.", "Während der beginnenden Löscharbeiten konnte sich Grosjean selbst aus der Fahrerzelle befreien und mit einem Sprung über die Barriere dem Feuer entkommen. Grosjean hatte aber beim Verlassen der brennenden Fahrerzelle offenbar einen Schuh verloren.", "„Das war Glück im Unglück“ Haas-Teamchef Günther Steiner meinte in einem TV-Interview nach den dramatischen Szenen: „Romain ist okay. Er wird gerade ins Spital gebracht. Er hat kleinere Verbrennungen. Ich konnte nur daran denken, ob Romain noch lebt.", "Ich möchte mich bei allen bedanken, die ihm geholfen haben. Sie haben einen Superjob gemacht. Das war Glück im Unglück, muss man sagen.“ „Unfassbar, dass er selbst aus dem Auto gestiegen ist“, sagte der Fahrer des Rettungsautos, das aus Sicherheitsgründen immer in der ersten Runde dem Feld folgt.", "„Ich habe noch nie so viel Feuer gesehen. Das hatten wir seit Jahren nicht. Aber es haben alle System bei der Rettung funktioniert.", "Beim Auto und auch bei uns“, so der Südafrikaner Alan van der Merwe im TV.Schlimme Erinnerung an vergangene Unfälle Der Unfall von Grosjean war einer der schlimmsten in der Formel 1 der vergangenen Jahre und erinnerte an böse Feuerunfälle aus früheren Zeiten, von denen einst auch die Österreicher Niki Lauda und Gerhard Berger betroffen gewesen waren.  ", "Grosjean, ein in Genf geborener Franzose, war ein Jugendfreund des 2015 verstorbenen Landsmannes Jules Bianchi, der 2014 bei einem Crash in Japan mit einem Bergekran schwere Kopfverletzungen erlitten hatte und nach mehreren Monaten im Koma verstorben war.Stroll-Unfall bei Neustart Nach rund eineinhalb Stunden wurde das Rennen neu gestartet, doch auch dieser Start stand unter keinem guten Stern.  ", "Lance Stroll fuhr nach wenigen Metern mit seinem Racing Point über den Reifen von Daniil Kwjat und überschlug sich in der Folge. Der Russe, der innen fahrend Stroll nicht mehr ausweichen konnte, war damit auch in den zweiten Startunfall verwickelt.", "Der Alpha-Tauri-Pilot erhielt dafür trotzdem eine Zeitstrafe von zehn Sekunden. Unfall von Stroll bei Neustart Kaum war das Rennen neu gestartet, musste es nach einem Unfall von Stroll erneut unterbrochen werden.", "„Ich hänge kopfüber“, war von Stroll im Boxenfunk zu hören. Der junge Kanadier konnte sich jedoch offensichtlich unverletzt aus dem Auto befreien und krabbelte aus dem auf dem Überrollbügel liegenden Boliden hervor.", "Wieder war Rennarzt Roberts zur Stelle, um dem Fahrer zu helfen. Neuerlich musste das Rennen mit einer Safety-Car-Phase unterbrochen werden.Hamilton diktiert Rennen Im Rennen diktierte dann wie erwartet Weltmeister Lewis Hamilton das Geschehen und feierte seinen elften Saisonsieg.", "Er baute damit seinen ohnehin schon uneinholbaren Vorsprung in der WM auf seinen Teamkollegen Valtteri Bottas auf 131 Punkte aus. Der Finne wurde diesmal nur Achter. Zweiter hinter Hamilton wurde Max Verstappen im Red Bul.", "Der WM-Dritte aus den Niederlanden konnte Hamilton im Rennen zwar folgen, aber zu wenig Druck aufbauen, um dem Mercedes des Saisondominators gefährlich nahe zu kommen.Noch einmal Flammen zum Schluss Am Ende des Rennens war dann noch einmal Feuer zu sehen.", "Der Mexikaner Sergio Perez musste in der 54. von 57 Runden seinen sicher geglaubten dritten Platz nach einem Motorschaden mit lodernden Flammen am Heck des Racing Point noch an den Thailänder Alexander Albon im Red Bull abgeben.", "Feuer bei Perez nach Motorschaden Drei Runden vor Schluss musste Sergio Perez seinen brennenden Racing Point abstellen. So ging dieser Grand Prix des Schreckens hinter dem Safety Car zu Ende.", "Der nächste WM-Lauf folgt bereits nächsten Sonntag (18.10 Uhr, live in ORF1) ebenfalls in Bahrain.Hamilton: „Schockierende Bilder“ Auch Rennsieger Hamilton stand nach dem Rennen noch unter dem Eindruck des Feuerunfalls: „Das waren schockierende Bilder.", "Wenn ich in das Auto steige, weiß ich, welches Risiko ich eingehe, der Sport ist gefährlich.", "Und der heutige Tag hat gezeigt, dass das Risiko immer da ist.“ Der Brite erinnerte auch an die Sicherheitsmaßnahmen, die mittlerweile helfen, Unfälle weniger schlimm verlaufen zu lassen: „Wir müssen dankbar sein, dass das Halo funktioniert hat, sonst hätte es ihm den Kopf abgerissen.", "Das erinnert uns daran, dass der Sport gefährlich ist. Wir gehen immer ans Limit und auch darüber hinaus. Was heute von allen geleistet wurde, ist unglaublich.“ Zu dem Rennen meinte der siebenfache Weltmeister: „Das Rennen war wirklich herausfordernd.", "Du versuchst, nach so einem Unfall gleich wieder in den Rhythmus zu kommen. Körperlich ist das eine extrem anspruchsvolle Strecke. Ich habe immer richtig reagiert, wenn Max Druck gemacht hat. Ich muss mich wieder bei meinem Team bedanken, das ganz tolle Arbeit geleistet hat.", "“Grand Prix von Bahrain in Sachir" ],
  "articleContentTranslated" : [ "Daniil Kwjat'ın Alpha Tauri'si ile bir çarpışmanın ardından, Fransız'ın arabası sınırın içine atıldı ve korkuluklara çarptığında kelimenin tam anlamıyla ikiye bölündü. Korkulukların arkasında duran insanlardan birinin Haas tankını yırtması gerekirdi.", "Araba aniden ateş topuna dönüştü. Yanan arabada birkaç saniye kilitli kalan Grosjean, yine de çıkıp korkulukların üzerinden kaçmayı başardı.", "Grosjean'da ciddi yangın kazası Bahreyn Grand Prix'sinin başlangıcı, Haas sürücüsü Romain Grosjean'ın yüzleşmek zorunda kaldığı ciddi bir yangın kazasıyla gölgelendi. Fransız, sanki bir mucize eseri gibi, zamanla kendini yanan kaçaktan kurtarmayı başardı.", "Güzergah personeli yangını söndürmeye çalıştı ve sağlık görevlileri Grosjean'ın arabadan uzaklaşmasına yardım etti. İlk haberlere göre, Haas pilotu Manama'daki bir hastaneye helikopterle \"ellerinde ve ayak bileklerinde küçük yanıklar\" ile kabul edildi.", "Yapılan hesaplamalara göre, Grosjean'ın arabasının şiddetli çarpması 200 km / saat ve 56 G'lik bir yük ile gerçekleşti. ORF televizyon görüntülerinin analizlerine göre pilot yangında 26 saniye kaldı.", "Söndürme çalışmaları başlarken, Grosjean kendisini sürücü hücresinden kurtarmayı ve bariyerin üzerinden atlayarak yangından kaçmayı başardı. Grosjean, yanan sürücünün hücresinden çıkarken bir ayakkabısını kaybetmişti.", "Haas takım patronu Günther Steiner, dramatik sahnelerin ardından bir TV röportajında “Bu talihsizlik şansıydı” dedi: “Romain tamam. Hastaneye getiriliyor. Küçük yanıkları var. Sadece Romain'in hayatta olup olmadığını düşünebildim.", "Ona yardım eden herkese teşekkür etmek istiyorum. İyi iş çıkardın. Bu talihsizlik şanstı, söylemelisiniz. ”Güvenlik nedenlerinden dolayı her zaman ilk turda sahayı takip eden ambulans şoförü,\" Arabadan kendisinin çıkması inanılmaz, \"dedi.", "Daha önce hiç bu kadar ateş görmemiştim. Yıllardır buna sahip değildik. Ancak tüm kurtarma sistemleri çalıştı.", "Güney Afrikalı Alan van der Merwe, televizyonda, otomobille ve bizimle ”dedi. Geçmişteki kazaların kötü hatıraları Grosjean kazası, son yıllarda Formula 1'deki en kötü olaylardan biriydi ve eski zamanlardaki korkunç yangın kazalarını anımsatıyordu. Avusturyalılar Niki Lauda ve Gerhard Berger de etkilendi.", "Cenevre'de doğan bir Fransız olan Grosjean, 2015 yılında ölen vatandaşı Jules Bianchi'nin çocukluk arkadaşıydı, 2014'te Japonya'da bir kurtarma vinci ile bir kazada ciddi kafa travması geçirdi ve birkaç ay sonra komada öldü. Yaklaşık bir buçuk saat sonra yeniden başladığında yürüyüş kazası. yarış yeniden başlatıldı, ancak bu başlangıç da iyi bir başlangıç değildi.", "Birkaç metre sonra Lance Stroll, Racing Point'i Daniil Kwjat'ın lastiğinin üzerinden geçti ve sonuç olarak devrildi. İçeride araç kullanırken Stroll'dan artık kaçınamayan Rus, ikinci başlangıç kazasına da karıştı.", "Alpha Tauri sürücüsüne hala on saniyelik bir ceza verildi. Yeniden başlatırken Stroll kazası Yarış, Stroll'ün kazasından sonra tekrar yarıda kesilmesi gerekenden çok zor yeniden başlamıştı.", "\"Baş aşağı asılı duruyorum\", pit radyodaki Stroll'den duyulabilir. Bununla birlikte, Kanadalı genç görünüşe göre arabadan zarar görmemiş ve takla çubuğunun üzerinde yatan sürünerek dışarı çıkmıştı.", "Yarış doktoru Roberts, sürücüye yardım etmek için yine oradaydı. Yarış bir güvenlik otomobili aşamasıyla tekrar kesilmek zorunda kaldı. Hamilton yarışı dikte ediyor Yarışta, beklendiği gibi, dünya şampiyonu Lewis Hamilton olayı dikte etti ve sezonun on birinci galibiyetini kutladı.", "Bunu yaparken, takım arkadaşı Valtteri Bottas karşısındaki rakipsiz liderliğini 131 puana çıkardı. Bu sefer Finn sadece sekizinci idi. Hamilton'ın ardından Red Bul'da Max Verstappen ikinci oldu.", "Hollandalı üçüncü Dünya Şampiyonası yarışta Hamilton'ı takip etmeyi başardı, ancak sezonun dominatorünün Mercedes'ine tehlikeli bir şekilde yaklaşmak için yeterli baskı oluşturmadı.Sonunda bir kez daha alevler yarışın sonunda görülecek başka bir yangın oldu.", "57 turun 54'ünde, Meksikalı Sergio Perez, Racing Point'in arkasında alevler alev alev yanan bir motor arızasından sonra güvenli olduğuna inandığı üçüncü sırayı Red Bull'daki Thai Alexander Albon'a bırakmak zorunda kaldı.", "Motor arızasından sonra Perez'e ateş açın Üç tur kala, Sergio Perez yanan Racing Point'i kapatmak zorunda kaldı. Böylece bu Grand Prix of Terror, güvenlik arabasının arkasında sona erdi.", "Bir sonraki Dünya Şampiyonası yarışı önümüzdeki Pazar günü (18:10, ORF1'de canlı) Bahreyn'de de devam edecek.Hamilton: “Şok edici fotoğraflar” Yarış galibi Hamilton bile yarıştan sonra yangın kazası izlenimi altındaydı: “Bunlar şok edici resimlerdi.", "Arabaya bindiğimde, hangi riski aldığımı biliyorum, spor tehlikeli.", "Ve bugün, riskin her zaman orada olduğunu gösterdi. \"İngiliz ayrıca, kazaları daha az kötü hale getirmeye yardımcı olan güvenlik önlemlerini de hatırlattı:\" Halenin çalıştığı için minnettar olmalıyız, aksi takdirde alacaktır. kafasından koptu.", "Bu bize sporun tehlikeli olduğunu hatırlatıyor. Her zaman sınırlara ve ötesine gidiyoruz. Bugün herkesin başardığı inanılmaz. ”Yedi kez dünya şampiyonu olan yarış hakkında şunları söyledi:“ Yarış gerçekten zordu.", "Böyle bir kazadan hemen sonra ritminize geri dönmeye çalışıyorsunuz. Fiziksel olarak son derece zorlu bir yoldur. Max bana baskı yaptığında hep doğru tepki verdim. Harika bir iş çıkardığı için ekibime tekrar teşekkür etmeliyim.", "\"Sachir'de Bahreyn Grand Prix'si" ]
}