{
  "id" : "ehE5s8G2",
  "url" : "https://www.diepresse.com/5949467/Fussball_Champions-League_Paris-und-Liverpool-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T22:03:00Z[UTC]",
  "author" : "Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/1/b/5949467/50D0100A-3A61-4B87-908C-02E9326D4408_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Champions League: Paris und Liverpool im Viertelfinale",
  "articleTitleTranslated" : "Şampiyonlar Ligi: Çeyrek finalde Paris ve Liverpool",
  "articleContent" : [ "Der englische Meister fuhr in Budapest wie schon im ersten Duell mit RB Leipzig einen 2:0-Erfolg ein, PSG stieg dank eines Heim-1:1 gegen den FC Barcelona auf. Das Hinspiel im Camp Nou hatten die Franzosen 4:1 gewonnen.", "Bereits am Dienstag hatten der FC Porto und Borussia Dortmund den Sprung unter die letzten acht geschafft. Die Leipziger hätten dem BVB im Viertelfinale gern Gesellschaft geleistet, von einer Überraschung gegen Liverpool war man aber relativ weit entfernt.", "Die \"Reds\" hatten schon in der ersten Hälfte die besseren Chancen - der für den angeschlagenen Roberto Firmino eingesetzte Diogo Jota scheiterte an RB-Keeper Peter Gulacsi (19., 41.) und traf das Außennetz (45.+1).", "Auch Mohamed Salah fand in Gulacsi seinen Meister (24.). Die Leipziger, bei denen Kapitän Marcel Sabitzer durchspielte, hatten vor der Pause Schüsse von Dani Olmo (10. /Alisson parierte) und Emil Forsberg (32.", "/daneben) zu bieten und durften sich bald nach Seitenwechsel wieder bei Gulacsi bedanken. Der Ungar rettete vor dem freistehenden Jota, den Nachschuss setzte Salah über das Tor (54.).", "Leipzig konterte mit einem Latten-Kopfball von Alexander Sörloth (65.), musste aber bald danach die letzten Hoffnungen begraben. Salah schloss einen perfekt ausgespielten Konter nach Vorarbeit von Jota ab (70.) und Sadio Mane war nach Hereingabe von Divock Origi erfolgreich (74.).", "Liverpool tankte damit nach zuletzt sechs Premier-League-Heimniederlagen in Folge wieder Zuversicht. Etwas näher als Leipzig schnupperte Barcelona an einer Überraschung. Die Katalanen präsentierten sich gegen PSG von Beginn an als das stärkere Team und ließen durch Ousmane Dembele (14.", "/Jesus Navas rettete) und Sergino Dest (23. /Latte) gute Chancen aus. Die Führung für den Finalisten des Vorjahres fiel entgegen dem Spielverlauf. Clement Lenglet stieg Mauro Icardi im Sechzehner unabsichtlich auf die Ferse, den vom Videoassistenten verhängten Elfmeter verwertete Kylian Mbappe (30.).", "In der 34.  Minute scheiterte Dembele wieder an Navas, drei Minuten später aber war der Keeper bezwungen. Lionel Messi setzte einen Schuss aus gut 20 Metern genau ins Kreuzeck.", "Kurz vor der Pause hätte es der Argentinier richtig spannend machen können, sein Elfmeter wurde jedoch von Navas an die Latte gewehrt. Auch in der zweiten Hälfte beschränkte sich PSG darauf, den Vorsprung zu verwalten, Barca strahlte aber nicht mehr die Gefährlichkeit der ersten 45 Minuten aus.", "Mit Ausnahme einer Chance von Messi, der am Fünfer am Abschluss gehindert wurde, war der spanische Vizemeister zumeist zahnlos.", "Damit ist Messi ebenso im Viertelfinale der \"Königsklasse\" nicht mehr dabei wie Cristiano Ronaldo, der sich bereits am Dienstag mit Juventus gegen den FC Porto verabschiedet hatte." ],
  "articleContentTranslated" : [ "RB Leipzig ile ilk düelloda olduğu gibi, İngiliz şampiyonu Budapeşte'de 2-0 galibiyet alırken, PSG, FC Barcelona'ya 1-1 berabere kalmasıyla yükseldi. Fransızlar Camp Nou 4-1'de ilk ayağı kazandı.", "Salı günü, FC Porto ve Borussia Dortmund son sekize girdi. Leipzig, BVB şirketini çeyrek finalde tutmak isterdi, ancak Liverpool'a karşı bir sürpriz olmaktan çok uzaktı.", "\"Kırmızılar\" ilk yarıda daha iyi şansa sahipti - rahatsız Roberto Firmino için kullanılan Diogo Jota, RB kalecisi Peter Gulacsi (19., 41.) karşısında başarısız oldu ve dış ağlara (45. +1) vurdu.", "Mohamed Salah da ustasını Gulacsi'de (24.) buldu. Kaptan Marcel Sabitzer'ın oynadığı Leipziger, Dani Olmo (10. / Alisson parried) ve Emil Forsberg'in (32.", "/ yanında) ve taraf değiştirdikten kısa bir süre sonra Gulacsi'ye tekrar teşekkür edebildiler. Bağımsız Jota'dan kurtulan Macar, Salah marjı kapının üzerine koydu (54.).", "Leipzig, Alexander Sörloth'tan (65.) çapraz kafalı bir topla karşılık verdi, ancak kısa süre sonra son umutlarını gömmek zorunda kaldı. Salah, Jota'nın (70.) ön çalışmasının ardından mükemmel oynanan bir karşı atağı tamamladı ve Sadio Mane, Divock Origi'den (74.) bir haçtan sonra başarılı oldu.", "Böylece Liverpool, Premier Lig'de üst üste yapılan son altı yenilginin ardından güvenini yeniden kazandı. Leipzig'den biraz daha yakın olan Barcelona bir sürpriz kokladı. Katalanlar kendilerini başından beri PSG'ye karşı daha güçlü bir takım olarak sundular ve Ousmane Dembele'ye (14.", "/ Jesus Navas kurtardı) ve Sergino Dest (23. / Latte) iyi şanslar. Geçen yılın finalisti için liderlik maçın gidişatına ters düştü. Clement Lenglet ceza sahasında yanlışlıkla Mauro Icardi'nin topuğuna bastı ve Kylian Mbappe (30.) video asistanının verdiği cezayı kullandı.", "34. dakikada Dembele, Navas'ta tekrar başarısız oldu, ancak üç dakika sonra kaleci mağlup oldu. Lionel Messi 20 metreden Kreuzeck'e bir atış yaptı.", "Aradan kısa bir süre önce, Arjantinli oyuncu bunu gerçekten heyecanlandırabilirdi, ancak penaltı direğe karşı Navas tarafından mağlup edildi. İkinci yarıda, PSG liderliği yönetmekle sınırlı kaldı, ancak Barca artık ilk 45 dakikanın tehlikesini yaymıyordu.", "İspanyol ikincisi, beşi tamamlaması engellenen Messi'nin şansı dışında çoğunlukla dişsizdi.", "Bu, Salı günü Juventus ile FC Porto'ya veda eden Cristiano Ronaldo gibi Messi'nin artık \"premier sınıf\" çeyrek finalinde olmadığı anlamına geliyor." ]
}