{
  "id" : "eHezooGp",
  "url" : "https://kurier.at/politik/inland/corona-heime-brauchen-hilfe-fuer-mehr-tests-sagt-diakonie-chefin/401123442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T09:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3619451/81590640249428158_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Heime brauchen Hilfe für mehr Tests, sagt Diakonie-Chefin",
  "articleTitleTranslated" : "Corona: Evlerin daha fazla test için yardıma ihtiyacı var, diyor Diakonie patronu",
  "articleContent" : [ "Tests für Besucher seien \"von den Verordnungen her auch vorgesehen. Die Frage ist immer, ob die Mittel zur Verfügung stehen\", betonte sie: \"Unser Personal ist super ausgelastet.\" Der Betreuungsaufwand sei durch Covid ohnehin schon erhöht.", "\"Da müssten externe Teams zur Verfügung gestellt werden\", meint daher die Direktorin der evangelischen Hilfsorganisation. Denn die Mitarbeiterinnen und Mitarbeiter müssten diesbezüglich \"dringend entlastet werden\".", "Dass dies auch anders organisiert werden könne, sei bei den laufenden Massentests zu sehen. Appell: Angehörige sollen sich testen lassen Zudem gehe es bei der Frage der Tests nicht nur um Angehörige und andere Besucher, die in die Pflegeheime kommen.", "Denn die Heimbewohner selbst \"können das Pflegeheim verlassen, unter denselben Regeln und Bedingungen wie wir alle\", und natürlich könne es auch außerhalb der Einrichtungen zu einer Infektion kommen.", "\"Das heißt, in den Blick nehmen müssen wir auch Kontakte außerhalb\", sagte Moser und richtete einen Appell an die Angehörigen, sich zuvor testen zu lassen.", "In jenen Bundesländern und in den Regionen und Orten mit hohen Gesamtzahlen an Corona-Fällen seien auch die Pflegeheime mehr betroffen, so Moser: Natürlich brauche es spezifische Maßnahmen, aber der beste Schutz seien \"insgesamt niedrige Zahlen\".", "\"Wenn es um die Alters- und Pflegeheime geht, dann geht es auch schnell um die Frage nach Isolationsmaßnahmen, Besuchsbeschränkungen, Ausgangsbeschränkungen, und da müssen wir wirklich sehr genau sehen, dass Isolation schützt, aber gleichzeitig auch schadet, und da sehr differenziert vorgehen\", betonte die Diakonie-Direktorin. " ],
  "articleContentTranslated" : [ "Ziyaretçiler için testler \"yönetmelikler tarafından da sağlanıyor. Soru her zaman fonların mevcut olup olmadığıdır\" diye vurguladı: \"Personelimiz son derece meşgul.\" Bakım çabası zaten Covid tarafından artırıldı.", "Evanjelik yardım örgütünün müdürü, \"Dış ekiplerin hazır hale getirilmesi gerekecekti\" diyor. Çünkü çalışanlar bu konuda \"acilen rahatlatılmalı\".", "Devam eden toplu testler, bunun da farklı şekilde organize edilebileceğini gösteriyor. İtiraz: akrabalar test edilmelidir Ayrıca, testlerin sorusu sadece huzurevlerine gelen akrabalar ve diğer ziyaretçilerle ilgili değildir.", "Çünkü evde oturanların kendileri \"huzurevini hepimiz gibi aynı kurallar ve koşullar altında terk edebilirler\" ve tabii ki tesislerin dışında da bir enfeksiyon meydana gelebilir.", "Moser, \"Bu, dışarıdaki temaslara da bakmamız gerektiği anlamına geliyor,\" dedi ve akrabalarının önceden test edilmelerini istedi.", "Bu federal eyaletlerde ve toplam korona vakalarının yüksek olduğu bölgelerde ve yerlerde bakım evleri de daha fazla etkileniyor, diyor Moser: Elbette özel önlemlere ihtiyaç var, ancak en iyi koruma \"genel olarak düşük rakamlar\".", "\"Emeklilik ve huzurevleri söz konusu olduğunda, tecrit tedbirleri, ziyaret kısıtlamaları, çıkış kısıtlamaları meselesi ve izolasyonun koruduğunu ama aynı zamanda zarar verdiğini gerçekten çok dikkatli görmeliyiz ve çok farklı bir şekilde ilerliyoruz.\" , Diakonie yönetmenini vurguladı." ]
}