{
  "id" : "EHiKZ30Z",
  "url" : "https://kurier.at/politik/inland/ende-des-lockdowns-van-der-bellen-warnt-vor-jojo-effekt-und-ruft-zum-testen-auf/401118345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ende des Lockdowns: Van der Bellen warnt vor \"Jojo-Effekt\" und ruft zum Testen auf",
  "articleTitleTranslated" : "Kilitlemenin sonu: Van der Bellen \"yo-yo etkisi\" konusunda uyarıyor ve test edilmesi çağrısında bulunuyor",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen veröffentlicht anlässlich des nahenden Endes des zweiten Lockdowns eine Ansprache. Er bedankt sich bei allen, die durch das Beachten der Maßnahmen dazu beitragen, dass die täglichen Infektionszahlen wieder sinken.", "Aber, so Van der Bellen: \"Die aktuelle Lage zeigt auch, dass die Gefahr mit dem Ende des harten Lockdowns noch nicht vorüber ist. Wir müssen nun alles tun, um einen Jojo-Effekt zu vermeiden.", "Einen Effekt, der dann einsetzt, wenn man sich lange Zeit beherrscht hat, dann glaubt, sein Ziel erreicht zu haben und wieder lockerlässt.\" Lebensstil verändern Einen Jojo-Effekt könne man nur durch eine Veränderung des Lebensstils und planvolles Handeln vermeiden.", "\"Und das müssen wir gemeinsam jetzt über die Feiertage und den Winter auch tun.\" Es sei sehr wichtig, sich weiterhin an die Corona-Regeln zu halten: Händewaschen, Abstand halten, Mund-Nasenschutz tragen, gut lüften, und jetzt neu: testen gehen.", "\"Bitte gehen Sie hin! Damit können wir alle die Verbreitung des Virus entscheidend einschränken\", sagt Van der Bellen.", "Impfung rasch möglich Zur bevorstehenden Impfung  sagt der Bundespräsident: \"Dass die Impfung überhaupt so rasch möglich sein wird, zeigt übrigens, wie effizient und grenzübergreifend kooperativ die Menschheit handeln kann, wenn es wirklich darauf ankommt.\"", "Der dritte, außerordentlich wichtige Punkt, sei der Aufbau der Wirtschaft. \"Ich wünsche mir einen geordneten, systematischen Plan, wie es mit unserer Wirtschaft und damit mit unseren vielen Arbeitsplätzen weiter geht.", "Es gibt viele offene Fragen, die für die Planbarkeit in der Wirtschaft extrem wichtig sind: Also zum Beispiel: Was ist mit den Steuerstundungen? Wie geht es mit den Staatsgarantien weiter? Wie steht es um das Eigenkapital?", "Was ist eine gute Home Office-Regelung? Und so weiter. Diese Fragen müssen in einem Plan sorgsam balanciert und gemeinsam überlegt werden.\" ", "Gespräche mit allen Parteien Am Schluss der Ansprache sagt Van der Bellen: \"Wenn wir jetzt alle gemeinsam dranbleiben, wenn die Verantwortlichen umsichtig handeln, dann kriegen wir das gemeinsam hin. Und dann kommt der Sommer schneller, als wir glauben.\"", "Bundespräsident Van der Bellen hat in den vergangenen Tagen Gespräche mit allen Parlamentsparteien geführt. Auch die Regierungsspitze war bei ihm, um über das bevorstehende Ende des Lockdowns und die Öffnungsschritte zu berichten." ],
  "articleContentTranslated" : [ "Federal Cumhurbaşkanı Alexander Van der Bellen, ikinci tecritin yaklaşan sonuna ilişkin bir konuşma yayınladı. Tedbirleri gözlemleyerek günlük enfeksiyon sayısının yeniden azaltılmasına katkıda bulunan herkese teşekkür ediyor.", "Ancak Van der Bellen şunları söyledi: \"Mevcut durum, aynı zamanda, sert kilitlemenin sona ermesiyle tehlikenin bitmediğini gösteriyor. Şimdi bir yo-yo etkisinden kaçınmak için elimizden gelen her şeyi yapmalıyız.", "Kendinizi uzun süre kontrol ettiğinizde ortaya çıkan ve ardından hedefinize ulaştığınıza inanıp tekrar bıraktığınız bir etki. \"Yaşam tarzınızı değiştirme Yo-yo etkisinden ancak yaşam tarzınızı değiştirerek ve düzgün davranarak önlenebilir.", "\"Ve bunu şimdi tatillerde ve kışın birlikte yapmalıyız.\" Corona kurallarına uymaya devam etmek çok önemlidir: Ellerinizi yıkayın, mesafenizi koruyun, ağız ve burun koruması takın, iyi havalandırın ve şimdi teste gidin.", "Van der Bellen, \"Lütfen oraya gidin! Virüsün yayılmasını kesin bir şekilde sınırlamak için bunu kullanabiliriz\" diyor.", "Aşı hızlı bir şekilde mümkün Federal Cumhurbaşkanı yaklaşan aşı hakkında şunları söyledi: \"Aşılamanın bu kadar çabuk mümkün olacağı gerçeği, insanlığın gerçekten önemli olduğunda sınırların ötesine ne kadar verimli ve işbirliği içinde hareket edebileceğini gösteriyor.\"", "Üçüncü, son derece önemli olan nokta, ekonominin yapısıdır. \"Ekonomimizin ve birçok işimizin nasıl devam edeceğine dair düzenli ve sistematik bir plan istiyorum.", "İş dünyasında planlama için son derece önemli olan cevaplanmamış birçok soru vardır: Örneğin: Vergi ertelemeleri ne olacak? Devlet garantilerine ne olacak? Peki ya eşitlik?", "İyi bir ev ofis planı nedir? Ve bunun gibi. Bu sorular bir plan içinde dikkatlice dengelenmeli ve birlikte düşünülmelidir. \"", "Tüm taraflarla görüşmeler Konuşmanın sonunda Van der Bellen, \"Hepimiz buna sadık kalırsak, sorumlular dikkatli davranırsa, birlikte yapabiliriz. Ve sonra yaz sandığımızdan daha erken gelecek.\"", "Federal Cumhurbaşkanı Van der Bellen son birkaç gün içinde tüm parlamento partileriyle görüşmelerde bulundu. Üst düzey hükümet, kapatmanın yaklaşan sonu ve açılış adımları hakkında rapor vermek için yanındaydı." ]
}