{
  "id" : "Ei7sOGpD",
  "url" : "https://kurier.at/sport/doppelte-premiere-beim-niki-dominic-thiem-und-ivona-dadic-sind-erstmals-sportler-des-jahres/401093460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doppelte Premiere: Thiem und Dadic erstmals Sportler des Jahres",
  "articleTitleTranslated" : "Çifte galası: İlk kez yılın Thiem ve Dadic sporcuları",
  "articleContent" : [ "Leichtathletin Ivona Dadic und Österreichs Tennis-Star Dominic Thiem holten sich den Niki.  Salzburg ist das Team des Jahres.  Ivona Dadic weiß sich durchzusetzen.", "Die Jahresweltbestleistung im Siebenkampf bei den Staatsmeisterschaften in Götzis brachten der gebürtigen Oberösterreicherin im Jahr 2020 erstmals den Titel zur Sportlerin des Jahres.", "Österreichs beste Leichtathletin hatte dabei durchaus Konkurrenz.  Sie verwies mit 915 Punkten und 94 Nennungen die Skispringerin Chiara Hölzl (567 Punkte) sowie die Eisschnellläuferin Vanessa Herzog (390) auf die Plätze zwei und drei und ist bereits die siebente Leichtathletin als Sportlerin des Jahres.", "Nach den Läuferinnen Stephanie Graf (2000 und 2001) und Theresia Kiesl (1996) und der Hochspringerin Ilona Gusenbauer (1971) ist Dadic neben Liese Prokop (1969) die zweite Mehrkämpferin. © Bild: APA/HANS PUNZ \"Ich war ja schon zweimal Zweite und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden\", sagte die 26-jährige Welserin.", "\"Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absoluten Höhepunkt\", so Dadic.", "Favoriten-Sieg Bei den Herren war der Sieg von Dominic Thiem zu erwarten.  Der 27-Jährige hatte eine 25 Jahre andauernde Tennis-Durststrecke beendet und als erst zweiter Österreicher nach Thomas Muster ein Grand-Slam-Turnier gewonnen.", "Allerdings nicht in Paris, wo er zuvor bereits drei Mal im Endspiel gestanden war und wo man es ob seiner Qualitäten auf Sand vor ein zwei Jahren noch am ehesten vermutet hätte.", "Thiem gewann die US-Open in New York auf Hartplatz und demonstrierte damit eindrucksvoll, dass er längst kein reiner Sandplatz-Spezialist mehr ist, sondern ein kompletter Tennis-Spieler von Weltformat, was auch der dritte Platz in der Weltrangliste belegt.", "Auch das Gesamtpaket der Person Dominic Thiem passt.  Abseits der Tennis-Courts engagiert sich die Niederösterreicher vor allem für den Tier- und Umweltschutz.", "Er betont immer wieder: „Es gibt wichtigere Dinge als Tennis.  Und wir Sportler haben eine wichtige Rolle in Vorbildfunktionen.“ \"Ich bin überglücklich und möchte auch den anderen Top-Sportlern gratulieren.", "Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.  Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.", "Und hier nun dabei zu sein, ehrt mich sehr\", erklärte Thiem nach der Verleihung.  Er gewann mit riesigem Vorsprung, 1.183:447 Punkten und 151:13 ersten Plätzen auf David Alaba. © Bild: APA/HANS PUNZ Dabei hatte es ihm der Fußballstar alles andere als leicht gemacht.", "Mit den Bayern gewann der 28-Jährige nicht nur seinen neunten deutschen Meistertitel, sondern auch zum zweiten Mal die Champions League und entwickelte sich ebenso weiter, bekleidet seit Jahresbeginn eine neue Position in der Innenverteidigung und zählt beim deutschen Topklub auch längst zu den Führungsspielern. 2013 hatte der Champions-League-Titel Alaba noch seinen ersten Titel als Sportler des Jahres gebracht, 2014 gewann er noch einmal.", "Oft knapp dran Sowohl für Dadic, als auch Thiem ist es die erste Auszeichnung als Sportlerin und Sportler des Jahres.  Speziell Thiem war bislang sehr knapp dran – nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2015 und 2017) erreichte der Lichtenwörther nun die oberste Stufe des Podests. © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ Seit drei Jahren dominiert der FC Red Bull Salzburg die Wahl der Mannschaft des Jahres.", "Nach 2018 und 2019 wählten die Sportjournalisten den Double-Gewinner und Champions-League-Starter abermals auf Rang eins.  Die Salzburger kamen dabei auf 811 Punkte (85 Mal 1.", "Plätze).  Auch auf Rang zwei landete ein Fußball-Team.  Der LASK erreichte 395 Punkte (18 Mal 1.  Plätze) und verwies das Moto-GP KTM-Team (374 Zähler/31 Mal 1.", "Plätze) auf Rang drei.  \"Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel\", freute sich Salzburg-Verteidiger Andreas Ulmer in Namen des gesamten Teams.", "SPORTLER DES JAHRES Dominic Thiem (Tennis/1.183 Punkte) David Alaba (Fußball/447) Stefan Kraft (Skispringen/410) Nikola Bylik (Handball/228) Matthias Mayer (Ski Alpin/194) SPORTLERINNEN DES JAHRES Ivona Dadic (Leichtathletik/915) Chiara Hölzl (Skispringen/567) Vanessa Herzog (Eisschnellauf/390) Nicole Billa (Fußball/379) Janine Flock (Skeleton/354) MANNSCHAFT DES JAHRES Red Bull Salzburg (Fußball/811) LASK (Fußball/395) KTM-Team (Motorrad/374) ÖHB-Nationalteam der Herren (Handball/357) Benjamin Bildstein/David Hussl (Segeln/265) Sportler und Sportlerin des Jahres mit Behinderung: Markus Salcher, bzw.", "Veronika Aigner (mit Elisabeth Aigner).  Special Olympics Sportler und Sportlerin des Jahres: Lukas Kaufmann, bzw.  Sabrina Bichlmair.  Sportlerin mit Herz: Nina Burger (Daheimkicker)." ],
  "articleContentTranslated" : [ "Sporcu Ivona Dadic ve Avusturya'nın tenis yıldızı Dominic Thiem Niki'yi aldı. Salzburg, yılın takımı. Ivona Dadic kendini nasıl göstereceğini biliyor.", "Götzis'teki eyalet şampiyonalarında heptatlonda yıllık dünyanın en iyisi, 2020'de ilk kez yerli Yukarı Avusturya'ya Yılın Sporcusu unvanını getirdi.", "Avusturya'nın en iyi sporcusu kesinlikle rekabet yaşadı. 915 puan ve 94 bahisle, kayak atlayıcısı Chiara Hölzl (567 puan) ve sürat patencisi Vanessa Herzog'u (390) ikinci ve üçüncü sıraya düşürdü ve şimdiden yılın yedinci sporcusu oldu.", "Koşucular Stephanie Graf (2000 ve 2001) ve Theresia Kiesl (1996) ve yüksek atlamacı Ilona Gusenbauer'den (1971) sonra Dadic, Liese Prokop (1969) ile birlikte ikinci çok yönlü oyuncu oldu. © Image: APA / HANS PUNZ 26 yaşındaki Welser, \"Zaten iki kez ikinci oldum ve şimdi Yılın Sporcusu olmayı başardığıma sevindim,\" dedi.", "Dadic, \"Etrafa böyle bakarsanız, bu yıl çok özel başarıların elde edildiğini görebilirsiniz. Bu Niki, Olimpiyat Oyunları'nın en önemli anı olarak önümüzdeki sezon için benim için özel bir motivasyon,\" dedi.", "Favorilerin zaferi Dominic Thiem'in zaferi erkekler arasında bekleniyordu. 27 yaşındaki oyuncu, 25 yıllık zayıf tenis serisini bitirmişti ve Thomas Muster'den sonra Grand Slam turnuvasını kazanan ikinci Avusturyalı oldu.", "Ancak, iki yıl önce kil üzerindeki nitelikleri göz önüne alındığında, daha önce üç kez finalde olduğu ve muhtemelen şüphe duyulacağı Paris'te değil.", "Thiem, New York'taki ABD Açık'ı sert sahada kazandı ve uzun zamandan beri saf toprak kort uzmanı olmaktan çıktığını, ancak dünya sıralamasında üçüncü sırada yer alan dünya formatındaki tam bir tenis oyuncusu olduğunu etkileyici bir şekilde gösterdi.", "Dominic Thiem'in genel paketi de uyuyor. Tenis kortlarının yanı sıra, Aşağı Avusturyalılar öncelikle hayvanları ve çevreyi korumaya adamışlardır.", "Tekrar tekrar vurguluyor: “Tenisten daha önemli şeyler var. Ve biz sporcuların rol model olarak oynayacağımız önemli bir rol var. \"\" Çok mutluyum ve diğer en iyi sporcuları da tebrik etmek istiyorum.", "Her yıl birden fazla sporcu bu ödülü hak ediyor. Şu anda gerçekten büyük olanlarla aynı çizgide olmaktan mutluyum. Kazananlar listesindeki isimler etkileyici.", "Ve şimdi orada olmak çok onur verici, \"dedi. Ödül töreninden sonra Thiem açıkladı. David Alaba'da büyük bir farkla 1.183: 447 puan ve 151: 13 birincilik kazandı. © Image: APA / HANS PUNZ Elinde Futbol yıldızı kolay olmaktan başka her şeydir.", "Bayern ile 28 yaşındaki oyuncu, dokuzuncu Alman şampiyonluğu unvanının yanı sıra ikinci kez Şampiyonlar Ligi'ni de kazandı ve gelişmeye devam etti, yılın başından bu yana merkezi savunmada yeni bir pozisyon aldı ve uzun süredir en iyi Alman kulübünün önde gelen oyuncularından biri oldu. 2013'te, Şampiyonlar Ligi şampiyonluğu Alaba, Yılın Sporcusu unvanını kazandı ve 2014'te tekrar kazandı.", "Genellikle hem Dadic hem de Thiem için yakın olan bu, yılın sporcusu olarak ilk ödülüdür. Özellikle Thiem şu ana kadar çok yakındı - üç ikincilik (2016, 2018 ve 2019) ve iki üçüncülük (2015 ve 2017) sonrasında, Lichtenwörther şimdi podyumun en üst basamağına ulaştı. © Resim: APA / HANS PUNZ / HANS PUNZ © Resim: APA / HANS PUNZ / HANS PUNZ © Resim: APA / HANS PUNZ / HANS PUNZ © Resim: APA / HANS PUNZ / HANS PUNZ © Resim: APA / HANS PUNZ / HANS PUNZ © Resim: APA / HANS PUNZ / HANS PUNZ © Resim: APA / HANS PUNZ / HANS PUNZ © Resim: APA / HANS PUNZ / HANS PUNZ FC Red Bull Salzburg, üç yıldır Yılın Takımı seçimlerine hakim oldu.", "Spor muhabirleri 2018 ve 2019'dan sonra çifte galip ve Şampiyonlar Ligi başlangıcını tekrar birinci olarak oyladı. Salzburg 811 puan aldı (85 kere 1.", "Yerler). Bir futbol takımı da ikinci geldi. LASK 395 puan (18 kez 1.lik) elde etti ve Moto-GP KTM takımını küme düşürdü (374 puan / 31 kez 1. sıra).", "Yerler) üçüncü sırada. Salzburg savunucusu Andreas Ulmer, tüm takım adına \"Bu ödül bizim için çok özel bir ödül ve yıllar önce izlediğimiz yolu gösteriyor. Tüm takım için çok şey ifade ediyor.\" Dedi.", "YILIN SPORCUSU Dominic Thiem (tenis / 1.183 sayı) David Alaba (futbol / 447) Stefan Kraft (kayakla atlama / 410) Nikola Bylik (hentbol / 228) Matthias Mayer (alp disiplini / 194) YILIN SPOR KADINI Ivona Dadic (atletizm / 915) Chiara Hölzl (kayakla atlama / 567) Vanessa Herzog (sürat pateni / 390) Nicole Billa (futbol / 379) Janine Flock (iskelet / 354) YILIN TAKIMI Red Bull Salzburg (futbol / 811) LASK (futbol / 395) KTM takımı (motosiklet / 374) ÖHB milli takım erkekler (hentbol / 357) Benjamin Bildstein / David Hussl (yelken / 265) Yılın engelli sporcusu: Markus Salcher, resp.", "Veronika Aigner (Elisabeth Aigner ile birlikte). Yılın Özel Olimpiyat sporcusu ve sporcusu: Lukas Kaufmann ve Sabrina Bichlmair. Kalbi olan sporcu: Nina Burger (ev sahibi futbolcu)." ]
}