{
  "id" : "Ei9mEjJh",
  "url" : "https://kurier.at/kultur/medien/amazon-startet-watch-party-fuers-gemeinsame-streamen/401092083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazon startet \"Watch Party\" fürs gemeinsame Streamen",
  "articleTitleTranslated" : "Amazon, paylaşılan akış için \"İzleme Partisi\" ni başlattı",
  "articleContent" : [ "Trotz Lockdown lassen sich mit Freunden Film- und Serienabende verbringen - zumindest virtuell.  Amazon Prime Video hat nun auch hierzulande die Funktion \"Watch Party\" eingeführt.", "Dabei kann man mit bis zu 100 Freunden gleichzeitig streamen und nebenbei chatten.  Prime-Mitglieder können eine solche Party über den Browser starten.  Dafür muss man auf Amazon den gewünschten Film oder die gewünschte Serie auswählen und auf den Button \"Watch Party\" klicken (rechts unten).", "Anschließend wird ein Einladungslink an die Gäste versandt.  Alle Teilnehmer müssen dafür ein Prime-Abo besitzen.  Watch Partys auch für Disney+ und Netflix Disney+ bietet seit Ende Oktober die Funktion \"GroupWatch\" an, über die insgesamt 7 Personen mit Disney+-Abo gemeinsam streamen können.", "Starten kann man den TV-Abend über das \"GroupWatch\"-Symbol in der Detailsseite des jeweiligen Films bzw. der jeweiligen Serie.  Während des Streams können die Teilnehmer mit Emojis auf das Gesehene reagieren.", "Auch Netflix-Kunden können über Distanz gemeinsam bingewatchen - allerdings nicht über den Streamingdienst selbst, sondern über die Chrome-Erweiterung \"Teleparty\" (früher Netflix-Party).", "Die muss zuvor von allen Teilnehmern installiert werden, bis zu 50 Personen mit Netflix-Abo können dann gemeinsam streamen." ],
  "articleContentTranslated" : [ "Kilitlenmeye rağmen, film ve dizi akşamlarını en azından sanal olarak arkadaşlarınızla geçirebilirsiniz. Amazon Prime Video artık bu ülkede \"Parti İzleme\" işlevini de tanıttı.", "Aynı anda 100 arkadaşınızla yayın yapabilir ve sohbet edebilirsiniz. Prime üyeler, tarayıcıları aracılığıyla böyle bir parti başlatabilir. Bunu yapmak için, Amazon'da istediğiniz filmi veya diziyi seçmeniz ve \"Partiyi İzle\" düğmesini (sağ altta) tıklamanız gerekir.", "Daha sonra davetlilere bir davet bağlantısı gönderilir. Tüm katılımcıların bir Prime aboneliği olmalıdır. Disney + ve Netflix için de izleme partileri Disney +, Ekim ayının sonundan bu yana Disney + aboneliğine sahip toplam 7 kişinin birlikte yayın yapabileceği \"GroupWatch\" işlevini sunuyor.", "TV akşamına ilgili film veya dizinin detay sayfasındaki \"Grup İzle\" sembolü ile başlayabilirsiniz. Akış sırasında, katılımcılar gördüklerine emojilerle tepki verebilir.", "Netflix müşterileri aynı zamanda uzaktan da bir araya gelebilir - ancak akış hizmetinin kendisi aracılığıyla değil, Chrome uzantısı \"Teleparty\" (eski adıyla Netflix Partisi) aracılığıyla." ]
}