{
  "id" : "eIhSzw9U",
  "url" : "https://ooe.orf.at/stories/3082172/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-23T16:50:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/38/06/crops/w=1280/688282_opener_237706_apakostenloser_corona-test_an_rastanlage_.jpg?s=d800975aae37433389a281c6050014a6ad502d3c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diskussion rund ums „Freitesten“",
  "articleTitleTranslated" : "\"Serbest stil\" hakkında tartışma",
  "articleContent" : [ "Wer sich nicht testen lassen will bei den nächsten Massentests vor Ende des Lockdowns, muss eine Woche länger im Lockdown verharren. So will es die Bundesregierung.", "Soll heißen, wer keinen negativen Testabstrich hat, darf dann für eine Woche nicht in Gasthäuser oder etwa ins Theater.Kein „Freitesten“ nach CoV-Erkrankung Zugleich sollen sich jedoch Menschen, die eine Covid-19-Erkrankung durchgemacht haben, nicht testen lassen.", "Damit würde ihnen die Möglichkeit des „Freitestens“ genommen werden, so auch der Vorwurf einiger Radio-OÖ-Hörer. Die Bundesregierung hat jetzt reagiert und klargestellt, wer an CoV erkrankt war, gilt für drei Monate als immun und ist damit von den Testpflichten ausgenommen.", "Wie und vor allem wer das kontrollieren soll, ist noch nicht geklärt. Für das Freitesten ist noch ein eigener Beschluss im Nationalrat nötig." ],
  "articleContentTranslated" : [ "Kilitlenme bitmeden sonraki toplu testlerde test edilmek istemiyorsanız, bir hafta daha kilit altında kalmanız gerekir. Federal hükümetin istediği bu.", "Yani test smearı negatif olmayanların bir hafta boyunca hanlara veya tiyatroya gitmesine izin verilmiyor.CoV hastalığı sonrası \"bedava test\" yapılmasa da Covid 19 hastalığına yakalanmış kişilerin test edilmemesi gerekiyor.", "Bu, bazı radyo Yukarı Avusturyalı dinleyicilerin suçlanması da dahil olmak üzere, onları “ücretsiz test” imkanından mahrum bırakacaktır. Federal hükümet şimdi tepki gösterdi ve CoV'den muzdarip olanların üç ay boyunca bağışık kabul edildiğini ve bu nedenle test yükümlülüklerinden muaf olduğunu açıkça belirtti.", "Bunu nasıl ve her şeyden önce kimin kontrol edeceği henüz açıklığa kavuşmadı. Mümkün olan en özgürlüğü için Ulusal Konseyde ayrı bir karar gereklidir." ]
}