{
  "id" : "EIliidqh",
  "url" : "https://kurier.at/sport/profisport-auch-mit-niedrigem-corona-infektionsgrad-erlaubt/401097630",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T17:17:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verständnis des organisierten Sports für neue Corona-Maßnahmen",
  "articleTitleTranslated" : "Yeni korona önlemleri için organize spor anlayışı",
  "articleContent" : [ "MÄRZ: 10.  Die österreichische Bundesregierung verordnet, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen.  Die Fußball-Bundesliga setzt daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der Fußball-Bund stellt zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockey-Liga beendet die Saison vorzeitig, ohne einen Meister zu küren. 16.  In Österreich gelten ab sofort zur Eindämmung der Pandemie Verkehrsbeschränkungen.", "Es ist kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wird eingestellt.  Infolge werden zahlreiche Meisterschaften, u.a. im Basketball, Volleyball und Handball abgebrochen, es gibt keine Meister.", "Der Sport steht im Profi- und Amateurbereich still.  APRIL: 6.  Die Bundesregierung verkündet ein Verbot von öffentlichen Veranstaltungen bis Ende Juni.  Dazu zählen auch alle Sport-Events unter Einbeziehung von Publikum.", "Die Tür für die Abhaltung von Geisterspielen in der Fußball-Bundesliga wird offengelassen. 20.  Spitzensportler dürfen ab sofort an Sportstätten unter Einhaltung der Abstandregeln wieder trainieren.", "Die Bundesregierung hatte am 15.  April zudem beschlossen, dass die zwölf Clubs der Fußball-Bundesliga sowie Cup-Finalist Austria Lustenau in Kleingruppen von bis zu sechs Spielern das Training wieder aufnehmen dürfen.", "MAI: 1.  Verschiedene Sportstätten werden ab 1.  Mai für den Breitensport wieder geöffnet, so u.a.  Leichtathletik-Anlagen, Tennisplätze, Golfplätze sowie Pferdesport- und Schießanlagen.", "Bei Risikosportarten mahnt Sportminister Werner Kogler (Grüne) Zurückhaltung an.  Ermöglicht werden nur Outdoor-Aktivitäten, keine in der Halle. 12.  Österreichs Fußball-Bundesliga bekommt grünes Licht für den erhofften Neustart.", "Unter strengen Bedingungen sollen die Meisterschaften Anfang Juni ohne Zuschauer fortgesetzt werden.  Los geht es dann bereits am 29.  Mai mit dem ÖFB-Cupfinale zwischen dem dann erfolgreichen Titelverteidiger Salzburg und Zweitligist Austria Lustenau in Klagenfurt, die Bundesliga startet mit 2.", "Juni, die 2.  Liga mit 5.  Juni. 30.  In den Sport kommt weitere Bewegung: Gesundheitsminister Rudolf Anschober (Grüne) gibt das Okay für die Formel 1 in Spielberg.", "Der Saisonauftakt erfolgt am 5. und 12.  Juli unter strengsten Vorkehrungen (\"Blase\") mit einer Doppelveranstaltung, Zuschauer sind nicht zugelassen.  JUNI: 24.", "Die Regierung gibt nach dem Ministerrat bekannt, dass ab 1.  Juli wieder jeder Sport sowohl indoor als auch outdoor erlaubt ist, also auch Kontakt- und Mannschaftssport.", "Auf zugewiesenen und gekennzeichneten Sitzplätzen sind bis zu 250 Personen in geschlossenen Räumen und 500 im Freiluftbereich gestattet.  Für ab 1.  September wird bereits avisiert, in Gebäuden bis zu 5.000 Besucher, im Freien bis zu 10.000 zu erlauben.", "Voraussetzung dafür sind Präventionskonzepte.  Sport-Austria-Präsident Hans Niessl lobt die Lockerungen, das gebe sämtlichen Ligen und Veranstaltungen vom Spitzen- bis zum Breitensport sowie Sponsoren die nötige Planungssicherheit.", "SEPTEMBER: 7.  Weil der Europäische Fußballverband (UEFA) keine Zuschauer zulässt, gehen die ersten Fußball-Länderspiele des Jahres der österreichischen Männer-Nationalmannschaft ohne Fans in Szene.", "So auch jenes in Klagenfurt gegen Rumänien (2:3). 4.  Österreichs Fußball-Bundesligisten haben ihre Covid-19-Konzepte für Stadionbesuche fertig und genehmigt bekommen, sie gelten alle vorbehaltlich temporärer Einschränkungen durch die vierstufige \"Corona-Ampel\".", "Am meisten Zuschauer sind mit je 10.000 bei Rapid Wien und Red Bull Salzburg zugelassen, am wenigsten mit 2.700 bei SV Ried. 11.  Die Bundesregierung stutzt die erlaubten Zuschauerzahlen bei Veranstaltungen drastisch zurück.", "Ab 14.  September dürfen maximal 3.000 Menschen zu Outdoor-Sportevents.  Besonders betroffen sind einige Vereine der Fußball-Bundesliga, die damit lediglich bei der Auftaktrunde am Wochenende noch mehr Fans haben dürfen.", "Indoor sind künftig höchstens 1.500 Besucher mit fixem Sitzplatz erlaubt.  Damit sind die Planungen von zahlreichen Sportligen, -verbänden und Organisatoren über den Haufen geworfen.", "OKTOBER: 17./18.  Der alpine Ski-Weltcup-Auftakt in Sölden startet ohne Zuschauerbeteiligung.  Das passiert auf Wunsch des Weltverbandes (FIS) und des ÖSV. 19.", "Die Bundesregierung reagiert auf die steigenden Corona-Fallzahlen abermals mit Verschärfungen: Professionelle Veranstaltungen werden ab 25.  Oktober weiter beschränkt, das betrifft unter anderem die Fußball-Bundesliga oder die Eishockey-Liga, aber auch das Wiener Stadthallen-Tennisturnier.", "Outdoor werden nur noch 1.500 Besucher zugelassen, indoor 1.000.  Das Tragen eines Mund-Nasenschutzes am zugewiesenen Sitzplatz ist verpflichtend. 23.  Die Möglichkeit zur Ausübung von Amateursport wird in Österreich von Woche zu Woche eingeschränkter.", "In Burgenland und Salzburg gelten bereits weitgehende Sportverbote. 31.  Die Regierung verkündet mit 3.  November einen weiteren Lockdown.  Spitzensport und Spitzensportveranstaltungen sind weiterhin möglich, aber nur noch ohne Zuschauer und unter Einhaltung strikter Hygienekonzepte.", "Außerdem dürfen nicht mehr als 100 Sportler und Sportlerinnen indoor und 200 outdoor daran teilnehmen.  Der Amateursport wird eingestellt, Hobbysportler dürfen nur noch im Freien ihrer Leidenschaft nachgehen, dort aber auch nur individuell und ohne Körperkontakt.", "Sämtliche Hallensportstätten sind nur noch für Spitzensportler und Behindertensportler zugänglich.  NOVEMBER: 14.  Die Regierung verschärft mit 17.  November den Lockdown, der Spitzensport kommt aber glimpflich davon.", "Training und Veranstaltungen sind weiterhin möglich, das betrifft sowohl die Ligen wie die Fußball-Bundesliga oder Eishockey-Meisterschaft ICE, als auch Events wie den Alpinskiweltcup in Lech/Zürs.", "Zudem dürfen im Fall eines positiven Testergebnisses Sportstätten betreten werden, wenn 48 Stunden Symptomfreiheit vorliegt und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts >30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Für Hobbysportler indes ist nun auch der Zutritt zu Freiluft-Sportstätten nicht mehr möglich." ],
  "articleContentTranslated" : [ "MART: 10. Avusturya federal hükümeti, spor etkinliklerinin sadece seyirci olmadan yapılabileceğine karar verdi. Bundesliga, en iyi iki ligdeki tüm maçları derhal askıya alır ve Futbol Federasyonu iki gün sonra tüm oyunları askıya alır.", "Buz hokeyi ligi şampiyonu seçmeden sezonu erken bitirdi. 16. Avusturya'da, pandemiyi kontrol altına almak için trafik kısıtlamaları derhal uygulanır.", "Spor tesislerinde antrenman artık mümkün değildir ve kulüp faaliyetleri durdurulacaktır. Sonuç olarak, dahil olmak üzere çok sayıda şampiyona Basketbol, voleybol ve hentbolda iptal edildi, şampiyon yok.", "Spor hala profesyonel ve amatör sektörde yer almaktadır. NİSAN: 6. Federal hükümet, Haziran ayı sonuna kadar halka açık etkinliklerin yasaklandığını duyurdu. Buna halkın dahil olduğu tüm spor etkinlikleri de dahildir.", "Bundesliga'da hayalet oyunları düzenlemenin kapısı açık bırakılacak. 20. En iyi sporcuların artık mesafe kurallarına uygun olarak spor tesislerinde tekrar antrenman yapmalarına izin verilmektedir.", "15 Nisan'da federal hükümet ayrıca Bundesliga'daki on iki kulübün ve Kupa finalisti Avusturya Lustenau'nun altı oyunculu küçük gruplarda antrenmana devam edebileceğine karar verdi.", "MAYIS: 1. Çeşitli spor tesisleri, 1 Mayıs'tan itibaren popüler sporlar için yeniden açılacaktır. Atletizm tesisleri, tenis kortları, golf sahalarının yanı sıra binicilik ve atış poligonları.", "Spor Bakanı Werner Kogler (Yeşiller) yüksek riskli sporlarda itidal çağrısında bulundu. Salonda sadece açık hava etkinlikleri mümkündür. 12. Avusturya Bundesliga, beklenen yeniden başlatma için yeşil ışık yaktı.", "Sıkı koşullar altında, şampiyonalar Haziran ayı başlarında seyirci olmadan devam edecek. Her şey 29 Mayıs'ta, o zamanki başarılı savunma şampiyonu Salzburg ile Klagenfurt'taki ikinci lig Avusturya Lustenau arasındaki ÖFB Kupası finaliyle başlıyor, Bundesliga 2 ile başlıyor.", "Haziran, 5 Haziran ile 2. lig. 30. Sporda daha fazla hareket var: Sağlık Bakanı Rudolf Anschober (Yeşiller) Spielberg'deki Formula 1'e onay verdi.", "Sezon 5 ve 12 Temmuz'da en katı önlemlerle (\"balon\") çift etkinlikle başlıyor, seyircilere izin verilmez. HAZİRAN: 24.", "Bakanlar Kurulu'nun ardından hükümet, 1 Temmuz'dan itibaren, temas ve takım sporları da dahil olmak üzere hem kapalı hem de açık tüm sporlara tekrar izin verileceğini duyurdu.", "Tahsisli ve işaretli koltuklara kapalı odalarda 250 kişiye, açık hava alanında 500 kişiye kadar izin verilmektedir. 1 Eylül itibarıyla 5.000'e kadar ziyaretçinin bina içine ve 10.000'e kadar dış mekana izin verileceği duyuruldu.", "Bunun ön koşulu önleme konseptleridir. Spor-Avusturya Başkanı Hans Niessl, tüm liglere ve etkinliklere yukarıdan popüler spora kadar tüm liglere ve etkinliklere gerekli planlama güvenliğini sağlayan gevşemeyi övüyor.", "EYLÜL: 7. Avrupa Futbol Federasyonu (UEFA) seyirci kabul etmediğinden, Avusturya erkek milli takımı için yılın ilk uluslararası futbol maçları taraftar olmadan sahnelendi.", "Aynı zamanda Klagenfurt'ta Romanya'ya karşı (2: 3). 4. Avusturya'nın Bundesliga futbol takımlarının stadyum ziyaretleri için Covid-19 konseptleri hazır ve onaylı, hepsi dört aşamalı \"Corona trafik ışığı\" nedeniyle geçici kısıtlamalara tabi.", "Seyircilerin çoğu Rapid Vienna ve Red Bull Salzburg'a 10.000 ve en az 2.700 SV Ried ile kabul ediliyor. 11. Federal hükümet, etkinliklere izin verilen seyirci sayısını büyük ölçüde düşürür.", "14 Eylül itibariyle, açık hava spor etkinliklerine en fazla 3.000 kişinin katılmasına izin verilmektedir. Bundesliga'daki bazı kulüpler özellikle etkileniyor, bu da sadece hafta sonları açılış turu için daha fazla taraftar almalarına izin verildiği anlamına geliyor.", "Gelecekte, sabit koltuklu maksimum 1.500 ziyaretçiye kapalı alanda izin verilecek. Bu, çok sayıda spor ligi, dernek ve organizatörün planlarını denize attı.", "EKİM: 17./18. Sölden'deki Alp Disiplini Dünya Kupası başlaması seyirci katılımı olmadan başlıyor. Bu, Dünya Federasyonu (FIS) ve ÖSV'nin talebi üzerine gerçekleşir. 19", "Federal hükümet, artan korona vakalarına tekrar sıkılaştırarak tepki veriyor: Profesyonel etkinlikler 25 Ekim'den itibaren daha da kısıtlanacak, bu diğer şeylerin yanı sıra futbol Bundesliga veya buz hokeyi ligini ve ayrıca Viyana Stadthallen tenis turnuvasını da etkileyecek.", "Sadece 1500 ziyaretçiye, 1000'i kapalı alana izin verilmektedir. Tahsis edilen koltukta ağız ve burun koruyucu kullanılması zorunludur. 23. Avusturya'da amatör spor yapma imkanı, haftadan haftaya giderek daha da kısıtlanmaktadır.", "Burgenland ve Salzburg'da halihazırda kapsamlı spor yasakları uygulanmaktadır. 31. Hükümet 3 Kasım'da başka bir tecrit duyurusu yaptı. En iyi sporlar ve en iyi spor etkinlikleri hala mümkündür, ancak yalnızca seyirci olmadan ve katı hijyen konseptlerine uygun olarak.", "Ayrıca 100'den fazla sporcunun kapalı alanda ve 200'den fazla sporcunun yarışmasına izin verilmez. Amatör spor sona erecek, amatör sporcuların tutkularını sadece açık havada sürdürmelerine izin verilecek, ancak orada sadece bireysel ve fiziksel temas olmaksızın.", "Tüm kapalı spor tesislerine sadece en iyi sporcular ve engelli sporcular erişebilir. KASIM: 14. Hükümet, 17 Kasım'da kapatmayı sıkılaştırdı, ancak birinci sınıf spor hafifçe kalktı.", "Antrenman ve etkinlikler hala mümkündür, bu, Bundesliga veya buz hokeyi şampiyonası ICE gibi liglerin yanı sıra Lech / Zürs'teki Alp Disiplini Dünya Kupası gibi etkinlikler için de geçerlidir.", "Ayrıca test sonucunun pozitif çıkması durumunda, 48 saat boyunca hiçbir semptom görülmezse ve özellikle CT değeri> 30 olan tıbbi laboratuvar sonuçlarına göre spor tesislerine girilebilir, artık herhangi bir enfeksiyon riski olmadığı varsayılabilir.", "Ancak amatör sporcular için açık hava spor tesislerine erişim artık mümkün değildir." ]
}