{
  "id" : "EiobLiXv",
  "url" : "https://sport.orf.at/stories/3071319/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T22:23:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ManUnited startet erfolgreich ins Jahr",
  "articleTitleTranslated" : "ManUnited yıla başarıyla başladı",
  "articleContent" : [ "Die „Red Devils“ blieben zudem zum zehnten Mal in Folge ungeschlagen. Die Gastgeber agierten druckvoller und gingen kurz vor der Pause in Führung: Anthony Martial verwertete eine Flanke von Aaron Wan-Bissaka per Kopf zum 1:0 (40.).", "In der zweiten Hälfte verpasste Ollie Watkins zunächst den Ausgleich. Dieser glückte wenig später nach einem schnellen Freistoß: Villa-Kapitän Jack Grealish bediente Bertrand Traore mustergültig (58.).", "Nur drei Minuten danach schlug ManUnited aber zurück: Bruno Fernandes traf per Elfmeter zum 2:", "1-Siegestor.ManCity ohne CoV-infiziertes Quintett Manchester City muss im Premier-League-Topspiel bei Chelsea am Sonntag auf fünf Spieler verzichten, die sich nach einer Infektion mit dem Coronavirus isolieren müssen.  :", "Das teilte Trainer Josep Guardiola am Freitag mit. Nachdem über Weihnachten schon Kyle Walker und Gabriel Jesus positiv auf das Virus getestet worden waren, werden den Citizens laut Guardiola in London „drei weitere wichtige Spieler“ fehlen.", "Um welche Akteure es sich handelt, wollte der Coach nicht sagen. „Die Premier League hat uns gesagt, dass wir das nicht machen sollen“, erklärte er.", "„Wir müssen vielleicht die Privatsphäre der Spieler respektieren.“ Nach Bekanntwerden der Infektion von Walker, Jesus und zwei Mitgliedern des Betreuerstabs von ManCity war am Montag die Premier-League-Partie zwischen Everton und City abgesagt worden.", "Die Premier League begründete die Absage als Vorsichtsmaßnahme. Das Spiel bei Chelsea soll wie geplant stattfinden. Englische Premier League, 17.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "\"Kızıl Şeytanlar\" da üst üste onuncu kez yenilgisiz kaldı. Ev sahibi takım daha güçlü davrandı ve moladan kısa bir süre önce liderliği ele geçirdi: Anthony Martial, Aaron Wan-Bissaka ile 1-0 (40.) yaptı.", "İkinci yarıda, Ollie Watkins başlangıçta ekolayzırı kaçırdı. Bu, hızlı bir serbest vuruştan kısa bir süre sonra başarılı oldu: Villa kaptanı Jack Grealish, Bertrand Traore'ye örnek bir şekilde (58.) hizmet etti.", "ManUnited sadece üç dakika sonra karşılık verdi: Bruno Fernandes 2'ye ceza ile gol attı:", "1-Siegestor.ManCity, CoV ile enfekte beşli olmadan Manchester City, Pazar günü Chelsea'de Premier League'in en iyi maçında korona virüsü kaptıktan sonra kendilerini izole etmek zorunda kalan beş oyuncu olmadan idare etmek zorunda. :", "Bu Cuma günü antrenör Josep Guardiola tarafından açıklandı. Guardiola'ya göre Kyle Walker ve Gabriel Jesus, Noel'de virüs için pozitif test ettikten sonra, Londra'daki Vatandaşlar \"diğer üç önemli oyuncu\" eksik olacak.", "Koç, hangi aktörlerin dahil olduğunu söylemek istemedi. \"Premier Lig bunu yapmamamızı söyledi\" dedi.", "\"Oyuncuların mahremiyetine saygı duymak zorunda kalabiliriz.\" Walker, Jesus ve ManCity destek ekibinin iki üyesinin enfeksiyondan sonra, Everton ile City arasındaki Premier Lig maçı Pazartesi günü iptal edildi.", "Premier Lig, iptali ihtiyati tedbir olarak haklı çıkardı. Chelsea'deki maç planlandığı gibi oynanmalıdır. İngiltere Premier Ligi, 17. yuvarlak masa:" ]
}