{
  "id" : "EIStFHMP",
  "url" : "https://kurier.at/sport/fussball/vorvertrag-bei-rapid-der-rieder-gruell-hat-seine-zukunft-geklaert/401183095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T21:44:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927531/46-167431819.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorvertrag bei Rapid: Der Rieder Grüll hat seine Zukunft geklärt",
  "articleTitleTranslated" : "Rapid ile ön sözleşme: Rieder Grüll geleceğini açıkladı",
  "articleContent" : [ "Der erste Transfer für die kommende Saison ist bei Rapid fixiert: Marco Grüll hat einen Vorvertrag bei den Hütteldorfern unterschrieben, der nach Abschluss der laufenden Saison gültig wird. Der Rieder kommt im Sommer somit ablösefrei.", "\"Nur der Medizin-Check fehlt noch\", sagt Sportdirektor Zoran Barisic. Deswegen war es für Barisic auch leicht verkraftbar, dass bis zum Transferschluss Montagabend keine Einigung über die Ablöse für einen Wintertransfer erzielt werden konnte.", "Der 22-Jährige ist sowohl am Flügel als auch in der Sturmspitze eine Variante für Trainer Didi Kühbauer, der vom schnellen Salzburger überzeugt ist. Kühbauer vor Verlängerung Die Zukunft von Kühbauer wird sich noch in diesem Monat entscheiden: Am 2.", "Februar wurde im KURIER berichtet, dass der Burgenländer in den kommenden Wochen ein Angebot für einen neuen Vertrag vorgelegt bekommt.", "Barisic bestätigt nun in der „Krone“ die anstehenden Verhandlungen: „Ja, wir werden uns zusammen setzen.“ Die kleine Einschränkung des Wieners: Details wären noch zu besprechen.", "In Anbetracht dessen, wie gerne Kühbauer bei Rapid als Trainer arbeitet, sollte auch die finanzielle Einigung für eine Fortsetzung trotz Corona kein gröberes Problem sein." ],
  "articleContentTranslated" : [ "Önümüzdeki sezonun ilk transferi Rapid'de belirlendi: Marco Grüll, Hütteldorfer ile bu sezonun bitiminden sonra geçerli olacak bir ön sözleşme imzaladı. Rieder yazın ücretsiz gelir.", "Spor direktörü Zoran Barisiç, \"Sadece tıbbi kontrol eksik.\" Dedi. Bu nedenle Barisiç'in, kış transferinin ödenmesi konusunda Pazartesi akşamı son teslim tarihine kadar anlaşmaya varılamaması gerçeğiyle başa çıkması kolay oldu.", "22 yaşındaki futbolcu, hem kanatta hem de forvette hızlı Salzburg'a ikna olan teknik direktör Didi Kühbauer'in bir çeşidi. Kühbauer uzatmadan önce Kühbauer'in geleceği bu ay belirlenecek.", "Şubat ayında KURIER'de Burgenlander'in önümüzdeki haftalarda yeni bir sözleşme için teklif alacağı bildirildi.", "Barisiç şimdi yaklaşan müzakereleri “Krone” de doğruluyor: “Evet, birlikte oturacağız.” Viyana'nın küçük kısıtlaması: ayrıntıların hala tartışılması gerekiyor.", "Kühbauer'in Rapid'de eğitmen olarak çalışmaktan ne kadar keyif aldığı göz önüne alındığında, Corona'ya rağmen bir devam için mali anlaşma büyük bir sorun olmamalı." ]
}