{
  "id" : "EIT9iSpa",
  "url" : "https://kurier.at/sport/wintersport/volltreffer-erster-weltcupsieg-fuer-oesv-biathletin-lisa-hauser/401163627",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:38:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4887150/46-173971753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erster Sieg: Hauser schreibt österreichische Biathlon-Geschichte",
  "articleTitleTranslated" : "İlk zafer: Hauser, Avusturya biatlon tarihini yazdı",
  "articleContent" : [ "Auch ein Missgeschick konnte den Erfolgslauf der ÖSV-Biathletin nicht stoppen. Im Massenstartrennen von Oberhof war Lisa Hauser am vergangenen Sonntag auf Platz drei liegend schwer zu Sturz gekommen. Bei diesem Crash in einer eisigen Abfahrt war das Gewehr der Tirolerin in Brüche gegangen.", "Vor dem Weltcup in Antholz legte Hausers Büchsenmacher Sonderschichten ein und reparierte die kaputte Waffe.", "Bei ihrem Sieg am Donnerstag stellte Hauser dann sofort wieder ihre Treffsicherheit unter Beweis: 19 ihrer 20 Schüsse landeten im Ziel, das war neben einer fulminanten Performance in der Loipe der Grundstein für den Erfolg.", "Lisa Hauser ist aber nicht die erste österreichische Biathletin, die ein Weltcuprennen gewinnen konnte: Im Jahr 2014 hatte Katharina Innerhofer für den ersten ÖSV-Erfolg gesorgt.", "\"Einfach unbeschreiblich\" \"Von einem Sieg im Weltcup träumt man über eine so lange Zeit und heute ist es hier in Antholz einfach passiert\", sagte Hauser. \"Aufgrund des Schneefalls war es kein leichtes Rennen.", "Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte. Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön.\" Und Hauser weiter: \"Aufgrund des starken Schneefalls war es ein richtig schwieriges Rennen\", erklärte die 27-Jährige.", "\"Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert. Auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen. Alles in allem hat es sehr gut gepasst.\"", "Sie zählt nun natürlich auch am Samstag im Massenstart (13.10 Uhr) zum Favoritenkreis, für Sonntag ist eine Staffel angesetzt (12.45)." ],
  "articleContentTranslated" : [ "Bir aksilik bile ÖSV biatloncunun başarılı çalışmasını durduramadı. Geçen Pazar Oberhof'taki toplu start yarışında Lisa Hauser üçüncü sıradayken sert bir kaza geçirdi. Buzlu bir inişteki bu kazada Tirol kadınının tüfeği kırıldı.", "Antholz'daki Dünya Kupası'ndan önce Hauser'in silah ustası fazladan vardiya yaptı ve kırılan silahı onardı.", "Perşembe günkü zaferiyle Hauser hemen doğruluğunu tekrar kanıtladı: 20 atışından 19'u hedefe indi ve bu, parkurdaki mükemmel performansına ek olarak başarının temel taşıydı.", "Lisa Hauser, Dünya Kupası yarışını kazanan ilk Avusturyalı biatloncu değil: Katharina Innerhofer, 2014 yılında ilk ÖSV başarısını elde etti.", "\"Tek kelimeyle tarif edilemez\" Hauser, \"Dünya Kupası'nı çok uzun süredir kazanmayı hayal ediyorsunuz ve bugün burada Antholz'da gerçekleşti\" dedi. \"Kar yağışı nedeniyle kolay bir yarış olmadı.", "Başarımı gerçekleştirebilmem için Oberhof'ta biraz zamanımı aldım. Şu anda sadece tarif edilemez, sadece güzel. \"Ve Hauser devam etti:\" Yoğun kar yağışı nedeniyle gerçekten zor bir yarıştı, \"27 yaşındaki çocuk.", "\"Atış poligonundaki rüzgar koşulları iyiydi, ancak doğru tepki verdim. Bu irtifada yarışmalar çok sert ama yarışımdan çok memnunum. Sonuçta, çok iyi sonuç verdi.\"", "Tabii ki, şu anda Cumartesi (13:10) toplu startın favorilerinden biri ve Pazar (12:45) için bir bayrak turu planlanıyor." ]
}