{
  "id" : "eIZB1nsV",
  "url" : "https://www.diepresse.com/5954995/Todesfall_Polnischer-Dichter-Adam-Zagajewski-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T05:04:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/3/5954995/1110C096-FE05-4DD9-86C2-80AA4EA6BCC5_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LUDOVIC MARIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polnischer Dichter Adam Zagajewski gestorben",
  "articleTitleTranslated" : "Polonyalı şair Adam Zagajewski öldü",
  "articleContent" : [ "Der Lyriker wurde zeitweise als Anwärter auf den Literaturnobelpreis gehandelt. Sein Tod sei ein \"großer Verlust für die polnische Literatur“, so der Staatspräsident Duda. Der polnische Dichter und Essayist Adam Zagajewski ist tot.", "Er starb am Sonntagabend im Alter von 75 Jahren in Krakau, wie die Nachrichtenagentur PAP unter Berufung auf seinen Verlag A5 berichtete.", "Bekannt wurde unter anderem sein Gedicht \"Versuch's, die verstümmelte Welt zu besingen\", welches die Zeitschrift \"The New Yorker\" nach den Terroranschlägen in den USA vom 11.  September 2001 abdruckte.", "Sein Tod sei ein \"großer Verlust für die polnische Literatur\", schrieb Polens Präsident Andrzej Duda bei Twitter. Zagajewski erhielt zahlreiche Auszeichnungen, darunter den Heinrich-Mann-Preis, den Eichendorff-Literaturpreis und den Orden \"Pour le mérite\" für Wissenschaften und Künste.", "Der Lyriker, der zeitweise als Anwärter auf den Literaturnobelpreis gehandelt wurde, war seit 2015 Mitglied der Deutschen Akademie für Sprache und Dichtung. In deutscher Übersetzung sind unter anderem die Gedichtbände \"Asymmetrie\" und \"Unsichtbare Hand\" sowie mehrere Essay-Sammlungen erschienen.", "Der Lyriker wurde 1945 im heute ukrainischen Lemberg geboren.", "Nach einem Studium der Psychologie und Philosophie schloss er sich der Dichterformation \"Nowa fala\" (Neue Welle) an, die mit althergebrachten Konventionen brechen wollte. 1975 unterzeichnete er den regimekritischen \"Brief der 59\", der sich gegen geplante Verfassungsänderungen richtete. 1982 emigrierte Zagajewski in den Westen und ließ sich in Paris nieder.   Seit 2002 lebte er wieder in Polen." ],
  "articleContentTranslated" : [ "Şair, zaman zaman Nobel Edebiyat Ödülü için bir yarışmacı olarak takas edildi. Cumhurbaşkanı Duda, ölümünün \"Polonya edebiyatı için büyük bir kayıp\" olduğunu söyledi.Polonyalı şair ve denemeci Adam Zagajewski öldü.", "PAP haber ajansının yayıncısı A5'e atıfta bulunarak bildirdiğine göre, Pazar akşamı 75 yaşında Krakow'da öldü.", "Diğer şeylerin yanı sıra, 11 Eylül 2001'de ABD'deki terörist saldırıların ardından \"The New Yorker\" dergisinin çıkardığı \"Parçalanmış dünya hakkında şarkı söyleme girişimleri\" şiiri ünlendi.", "Polonya Devlet Başkanı Andrzej Duda Twitter'da ölümünün \"Polonya edebiyatı için büyük bir kayıp\" olduğunu yazdı. Zagajewski, Heinrich Mann Ödülü, Eichendorff Edebiyat Ödülü ve bilim ve sanat için \"Pour le mérite\" siparişi dahil olmak üzere çok sayıda ödül aldı.", "Zaman zaman Nobel Edebiyat Ödülü adayı olarak kabul edilen şair, 2015 yılından bu yana Alman Dil ve Şiir Akademisi üyesidir. Diğer şeylerin yanı sıra, \"Asimetri\" ve \"Görünmez El\" şiir ciltlerinin yanı sıra birkaç deneme koleksiyonu da Almanca tercümesi olarak yayınlandı.", "Şair, 1945'te şimdi Ukrayna'nın Lviv kentinde doğdu.", "Psikoloji ve felsefe okuduktan sonra, geleneksel geleneklerden kopmak isteyen şair oluşumu \"Nowa fala\" (Yeni Dalga) 'ya katıldı. 1975'te, planlanan anayasa değişikliklerine karşı rejim açısından kritik olan \"59 Mektubu\" nu imzaladı. 1982'de Zagajewski Batı'ya göç etti ve Paris'e yerleşti. 2002'den beri tekrar Polonya'da yaşadı." ]
}