{
  "id" : "ej4xcOn6",
  "url" : "https://kurier.at/sport/fussball/gehaltsobergrenze-die-deutsche-liga-ueberlegt/401177176",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:03:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914826/46-166613336.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gehaltsobergrenze? Die deutsche Liga überlegt",
  "articleTitleTranslated" : "Üst maaş limiti? Alman ligi düşünüyor",
  "articleContent" : [ "Bei einer Salary Cap, einer in US-Sportarten schon länger üblichen Gehaltsobergrenze, könnten sich für Fußballprofis Einbußen bei den Gehältern ergeben. „Selbst mit einer Salary Cap würde man, glaub ich, immer noch recht gut verdienen“, meinte der Funktionär.", "Bekenntnis zur eigenen Liga Kritisch sieht Seifert in diesen Zeiten Pläne für neue Wettbewerbe.", "„Wenn ich höre und sehe, welche Summen im Umlauf sind für eine vermeintliche Super League oder auch nicht - dann habe ich ehrlich gesagt nicht den Eindruck, dass das Denken insbesondere in den Fußball-Hochburgen wie Spanien und Italien schon angekommen ist, das muss man ganz klar so benennen“, sagte der 51-Jährige.  ", "In Deutschland haben sich nach Seiferts Aussage der FC Bayern und Borussia Dortmund klar zur Bundesliga bekannt. „Dieses Bekenntnis werden sie in anderen Ländern vermeintlich suchen . “" ],
  "articleContentTranslated" : [ "ABD sporlarında uzun süredir yaygın olan bir maaş sınırı ile futbol profesyonelleri maaşlarını kaybedebilir. Yetkili, \"Bir üst sınırla bile, yine de oldukça iyi kazandığınızı düşünüyorum\" dedi.", "Seifert'e sahip olma taahhüdü, bu zamanlarda yeni rekabet planları için kritik önem taşıyor.", "\"Sözde bir Süper Lig için dolaşımda olan meblağları duyduğumda ve gördüğümde - o zaman, dürüst olmak gerekirse, özellikle İspanya ve İtalya gibi futbol kalelerinde, düşüncenin çoktan geldiği izlenimini edinmiyorum. Eğer Açıkçası bunu böyle adlandırmak zorundayız “51 yaşındaki söyledi.", "Almanya'da, Seifert'in açıklamasına göre, FC Bayern ve Borussia Dortmund, açıkça Bundesliga'yı taahhüt ettiler. Sözde bu taahhüdü başka ülkelerde arayacaklar. \"" ]
}