{
  "id" : "EjaW9Puh",
  "url" : "https://kurier.at/politik/inland/gruen-gegen-rot-pink-streit-um-atomenergie-erneut-entfacht/401122071",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:56:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grün gegen Rot-Pink: Streit um Atomenergie erneut entfacht",
  "articleTitleTranslated" : "Yeşil ve kırmızı-pembe: atom enerjisi konusundaki tartışma yeniden alevlendi",
  "articleContent" : [ "Der Industrielle und frühere SPÖ-Politiker Hannes Androsch und Neos-Chefin Beate Meinl-Reisinger gaben dem Wirtschaftsmagazin \"Trend\" ein rot-pinkes Doppelinterview. Dabei kam auch die Energiewende weg von fossiler Energie zur Sprache.", "Öko-Steuerreform bisher \"Augenauswischerei\" Androsch rechnet in dem Interview mit der türkis-grünen Energiepolitik ab: \"Wir haben beim Klimaschutz außer Ankündigungen nichts erreicht. Wir sind im Unterschied zur Schweiz ein Klimasünder mit dem doppelten CO2-Ausstoß pro Kopf.", "Wenn die jetzige Ökosteuer-Reform nur eine NoVA-Erhöhung bleibt, ist das reine Augenauswischerei. Was ist mit Mineralölsteuer, Speckgürtel-Pauschale, Abschaffung des Diesel-Privilegs, Umstellung von 1,5 Millionen privaten Heizungen?", "Warum fährt die Regierung nicht selbst mit Elektroautos und stellt die Lkw-Flotte auf Wasserstoff um? Die Öffentliche Hand hätte ein weites Feld, mit gutem Beispiel voranzugehen.\"", "Schweiz hat fünf AKW Androsch sagt dann, \"dass die Schweiz um so viel besser dasteht, ist auch auf ihre fünf Atomkraftwerke zurückzuführen. Neue Atomkraft-Technologien könnten mit dazu beitragen, den Planeten vor dem Umkippen zu schützen\".", "Meinl-Reisinger sagt dann über ihre Einstellung zu Atomenergie: \"Ich habe den sehr raschen Atom- Ausstieg in Deutschland für einen Fehler gehalten. Weil der Ersatz ohne fossile Energien unklar ist. Jedenfalls bin ich dagegen, auch Forschung und Entwicklung in diesem Bereich zu unterbinden.", "Wir sind in Österreich - im Gegensatz zu vielen anderen - aber in der glücklichen Lage, auf erneuerbare Energien ganz ohne Atomkraft umstellen können.\" Maurer: \"Gute Nacht\" Daraufhin setzte es eine harsche Kritik der Grünen.", "„Atomenergie als Chance für die Energiewende zu preisen, ist absurd“, meint die Klubobfrau der Grünen, Sigi Maurer. „Androsch und Meinl-Reisinger würden \"die Argumente der Atomlobby verwenden, denen wissenschaftliche Erkenntnisse aus Klima- und Wirtschaftsforschung entgegenstehen.", "Atomenergie ist zu teuer und zu gefährlich. Wenn Atomenergie der rot-pinke Weg aus der Klimakrise ist, na dann gute Nacht\". Atomstrom 5 x teurer als Alternativenergie Maurer weiter: „Ohne staatliche Milliardenförderungen würde kein einziges Land auf der Welt mehr Atomkraftwerke bauen.", "Atomenergie ist schlichtweg unwirtschaftlich. Berechnet man Bau und Betrieb mit ein, ist Atomstrom bis zu fünf Mal so teuer wie Windenergie und Photovoltaik-Technologien.", "Während die Kosten für Erneuerbare Energien in den letzten Jahren gefallen sind, sind jene für Atomkraft sogar gestiegen - und das trotz jahrzehntelanger staatlicher Milliarden-Unterstützung! Wie rechtfertigt man das vor den Steuerzahler*innen?", "Es ist mir schleierhaft, wie Neos als liberale Partei überhaupt für Atomkraft sein kann: Eine Technologie, die ohne massive staatliche Unterstützung gar nicht denkbar ist“, wundert sich Maurer.", "Uran nicht endlos vorhanden Dazu kommt: Uran ist eine nicht-erneuerbare Ressource, die Vorräte werden in ein paar Jahrzehnten zur Neige gehen. „Schauen so die langfristigen rot-pinken Lösungen für eine globale Krise aus?", "“ fragt Maurer. Der Klimawandel ist eine akute, globale Bedrohung, die schnelle und nachhaltige Lösungen verlangt. Und Österreich zeigt es vor: Durch den raschen Ausbau werde sich Österreich schon bald bilanziell mit Ökostrom versorgen können.", "Auch ÖVP \"entsetzt\" \"Atomkraft darf in Europa keinen Platz haben\", zeigt sich auch ÖVP-Energiesprecherin Tanja Graf \"entsetzt\". „Atomkraft kann niemals eine taugliche Alternative für mehr Klimaschutz sein“, so Graf.", "„Aber während wir gegen Bedrohung der österreichischen Bevölkerung durch grenznahe Atomraftwerke konsequent auftreten, tätigt die Klubchefin der Neos hier Aussagen pro Atomenergie.“ „Unser Land arbeitet konsequent an einer Energieversorgung ohne Atomenergie“, so Graf weiter.", "Der Weg in die Zukunft müsse in erneuerbarer Energie und Energieeffizienz liegen, das sei zugleich die beste Maßnahme gegen Atomkraft, unterstrich die Abgeordnete.", "„Wir brauchen in Österreich einen parteiübergreifenden nationalen Schulterschluss, aber niemanden, der sich für Atomkraft als Lösungsansatz für die Klimakrise stark macht“, schloss die Energiesprecherin." ],
  "articleContentTranslated" : [ "Sanayici ve eski SPÖ politikacı Hannes Androsch ve Neos patronu Beate Meinl-Reisinger, iş dergisi \"Trend\" e kırmızı ve pembe ikili röportaj verdi. Fosil yakıtlardan enerji geçişi de tartışıldı.", "Şu ana kadar eko-vergi reformu \"göz yıkama\" Androsch, turkuaz-yeşil enerji politikasıyla yaptığı röportajda yerleşti: \"İklim koruma konusunda duyurular dışında hiçbir şey başaramadık. İsviçre'nin aksine, kişi başına iki kat CO2 emisyonuyla iklim günahkarıyız.", "Mevcut eko-vergi reformu, NoVA'da sadece bir artış olarak kalırsa, bu tamamen göz banyosudur. Peki ya madeni yağ vergisi, pastırma bandı sabit oranı, dizel imtiyazının kaldırılması, 1,5 milyon özel ısıtma sisteminin dönüştürülmesi?", "Hükümet neden kendi elektrikli arabalarını sürmüyor ve kamyon filosunu hidrojene çevirmiyor? Kamu sektörünün örnek teşkil edecek geniş bir alanı var. \"", "İsviçre'nin beş nükleer enerji santrali var Androsch, \"İsviçre'nin çok daha iyi durumda olduğu gerçeği, beş nükleer santraline de atfedilebilir. Yeni nükleer enerji teknolojileri gezegeni devrilmekten korumaya yardımcı olabilir\" diyor.", "Meinl-Reisinger daha sonra atom enerjisine yönelik tavrını şöyle anlatıyor: \"Almanya'daki çok hızlı nükleer üretimin bir hata olduğunu düşünmüştüm. Çünkü fosil yakıtlar olmadan ikame edilmesi net değil. Her halükarda, bu alanda da araştırma ve geliştirmeyi önlemeye karşıyım. .", "Avusturya'da - diğerlerinin aksine - tamamen nükleer enerjiye ihtiyaç duymadan yenilenebilir enerjilere geçme şansına sahibiz. \"Maurer:\" İyi geceler \"Bunun üzerine Yeşillerden sert bir eleştiri geldi.", "Yeşiller'in başkanı Sigi Maurer, \"Atom enerjisini enerji geçişi için bir fırsat olarak övmek saçma\" diyor. \"Androsch ve Meinl-Reisinger, iklim ve ekonomik araştırmalardan elde edilen bilimsel bulgularla çelişen atom lobisinin argümanlarını kullanacak\".", "Nükleer enerji çok pahalı ve çok tehlikelidir. Eğer nükleer enerji iklim krizinden çıkmanın kırmızı ve pembe yolu ise, o zaman iyi geceler. \"Nükleer enerji alternatif enerjiden 5 kat daha pahalı Maurer devam ediyor:\" Hükümet milyarlarca sübvansiyon sağlamaz, dünyadaki tek bir ülke bile daha fazla nükleer santral inşa edemez.", "Nükleer enerji basitçe ekonomik değildir. İnşaat ve işletmeyi hesaba katarsanız, nükleer enerji rüzgar enerjisi ve fotovoltaik teknolojilerden beş kat daha pahalıdır.", "Yenilenebilir enerjilerin maliyetleri son yıllarda düşerken, milyarlarca dolarlık hükümet desteğine on yıllarca rağmen nükleer enerji için olanlar daha da arttı! Bunu vergi mükelleflerine nasıl gerekçelendiriyorsunuz?", "Neos'un liberal bir parti olarak nasıl nükleer enerjiden yana olabileceği benim için bir muamma: Devasa hükümet desteği olmadan düşünülemez bir teknoloji, ”diyor Maurer şaşkınlıkla.", "Uranyum sonsuza dek var olmaz Bunun da ötesinde, uranyum yenilenemeyen bir kaynaktır; kaynaklar birkaç on yıl içinde tükenecektir. Küresel bir kriz için uzun vadeli kırmızı-pembe çözümler böyle mi görünüyor?", "Maurer'a soruyor. İklim değişikliği, hızlı ve sürdürülebilir çözümler gerektiren akut küresel bir tehdittir. Ve Avusturya bunu gösteriyor: Hızlı genişleme sayesinde, Avusturya yakında kendisine yeşil elektrik tedarik edebilecek.", "ÖVP'nin enerji sözcüsü Tanja Graf, \"dehşete düştü\" \"Nükleer enerjinin Avrupa'da yeri olmaması gerekir\" diyor. Graf, \"Nükleer enerji asla daha fazla iklim koruması için uygun bir alternatif olamaz\" dedi.", "\"Ancak, sınıra yakın nükleer santrallerden Avusturya halkına yönelik tehdide karşı sürekli olarak önlem alırken, Neos kulübü patronu nükleer enerji lehine açıklamalar yapıyor. Ülkemiz sürekli olarak nükleer enerjisiz bir enerji kaynağı üzerinde çalışıyor,\" diye devam etti Graf.", "MEP, geleceğe giden yolun yenilenebilir enerji ve enerji verimliliğinden geçmesi gerektiğini vurguladı ki bu aynı zamanda nükleer enerjiye karşı en iyi önlemdir.", "Enerji sözcüsü, \"Avusturya'da partiler arası bir ulusal ittifaka ihtiyacımız var, ancak nükleer enerjiyi iklim krizine bir çözüm olarak savunan kimse yok\" dedi." ]
}