{
  "id" : "EjCV52r5",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-ist-die-koenigin-der-luefte/401173393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:16:12Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906516/46-175236998.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer ist die Königin der Lüfte",
  "articleTitleTranslated" : "ÖSV kayak atlayıcısı Marita Kramer göklerin kraliçesi",
  "articleContent" : [ "Marita Kramer ist im Damen-Skispringen im Moment das Maß aller Dinge und fliegt in einer eigenen Liga. Beim Weltcupbewerb auf der Großschanze in Titisee-Neustadt bestätigte die 19-Jährige ihre aktuelle Hochform und feierte im dritten Saisonbewerb bereits den zweiten Sieg.", "Kramer flog auf 131,5 und 135 Meter und gewann vor der Norwegerin Silje Opseth und der Slowenin Ema Klinec. Für die gebürtige Niederländerin, die im vergangenen Winter richtig durchgestartet ist, war es der dritte Weltcupsieg ihrer Karriere.", "Die Österreicherinnen präsentierten sich mannschaftlich stark: Daniela Iraschko-Stolz landete unmittelbar vor Chiara Hölzl auf dem zehnten Rang, Sophie Sorschag wurde 14.." ],
  "articleContentTranslated" : [ "Marita Kramer şu anda kadınların kayakla atlamasında her şeyin ölçüsü ve kendi liginde uçuyor. Titisee-Neustadt'taki büyük tepedeki Dünya Kupası yarışmasında, 19 yaşındaki oyuncu şu anki en iyi formunu doğruladı ve sezonun üçüncü yarışmasında ikinci zaferini kutladı.", "Kramer 131,5 ve 135 metrelerde uçtu ve Norveçli Silje Opseth ve Slovenya Ema Klinec'in önünde kazandı. Geçen kış gerçekten başarılı bir başlangıç yapan yerli Hollandalı için bu, kariyerinin üçüncü Dünya Kupası zaferiydi.", "Avusturyalılar kendilerini güçlü bir takım olarak sundular: Daniela Iraschko-Stolz, Chiara Hölzl'ün hemen önünde onuncu sıraya indi, Sophie Sorschag ise 14. oldu." ]
}