{
  "id" : "EjDfSWy6",
  "url" : "https://wien.orf.at/stories/3085557/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-18T16:13:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/38/10/crops/w=1280/304058_opener_94710_wien_herbst_ring_03_cka.jpg?s=3a80ac00650c954f45fe2ccd09fc3aee585fdfdb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Staatsoper will als Museum öffnen",
  "articleTitleTranslated" : "Devlet Operası müze olarak açılmak istiyor",
  "articleContent" : [ "„Die Staatsoper hat eine nicht allen bekannte zweite Identität“, betonte Direktor Bogdan Roscic am Montag. Das Haus am Ring werde nicht nur von Musikliebhabern, sondern auch Freundinnen und Freunden von Architektur und Kunstwerken geschätzt.", "„Bis zu 280.000 kunstinteressierte Menschen pro Jahr haben in den Zeiten vor Corona dieses bedeutende Denkmal eines knappen Jahrhunderts österreichischer Architekturgeschichte besucht und neben dem Bauwerk auch die vielen ausgestellten Kunstwerke betrachtet“, so Roscic.", "Das werde ab 8.", "Februar unter den dann geltenden Auflagen wieder möglich sein, kündigte der Staatsoperndirektor an – sofern die Infektionszahlen die von der Regierung geplanten Lockdown-Lockerungen zulassen.Besuch soll kostenlos sein Das Angebot soll dabei kostenlos sein und auch das neu gestaltete Opernfoyer umfassen, in dem sich nun die Bundestheaterkassen und der Shop der Staatsoper befinden.  ", "Die genauen Öffnungszeiten sollen tagesaktuell auf der Website der Staatsoper zu finden sein. Für alle, die dennoch lieber daheimbleiben, setzt man die Reihe der TV- respektive Streamingpremieren aus der leeren Staatsoper fort.", "Nach den sechs entsprechenden Abenden im Dezember folgt am Freitag zum 80.  Geburtstag von Placido Domingo die Wiederaufnahme der „Nabucco“ mit dem Publikumsliebling, die dann am Sonntag (24. Jänner) in ORF III zu sehen sein wird.", "„Carmen“ und „Figaro“ im Stream Fix ist nun auch, dass am 7. Februar in ORF III die Premiere von Calixto Bieitos „Carmen“-Inszenierung zu sehen sein wird, für die Anita Rachvilishvili und Erwin Schrott auf der Bühne stehen.", "Am 21.  Februar wird dann die Wiederaufnahme der alten „Le nozze di Figaro“-Arbeit von Jean-Pierre Ponnelle unter Musikdirektor Philippe Jordan gefeiert und von ORF III ausgestrahlt. Beide Arbeiten werden wie „Nabucco“ auch von der Staatsoper selbst gestreamt.", "Dass man Premieren und Wiederaufnahmen via TV an ein interessierte Publikum bringen könne, sei enorm wichtig, betonte Roscic.", "„Auch dass die Wiener Staatsoper auch während des Lockdowns neue Produktionen bis zur Premiere proben kann, um sie anschließend ins Repertoire zu übernehmen, ist entscheidend für unsere künftigen Saisonen“", "Zugleich will der Opernchef nichts beschönigen: „Ein zukunftsfähiges Modell ist das alles nicht, weder ökonomisch noch künstlerisch“ Der ganze Fokus liege weiter auf der Wiederaufnahme des Spielbetriebs vor Publikum. “" ],
  "articleContentTranslated" : [ "Yönetmen Bogdan Rosciç Pazartesi günü, \"Devlet Operası'nın herkesin bilmediği ikinci bir kimliği var\" dedi. Haus am Ring sadece müzik severler tarafından değil, aynı zamanda mimarlık ve sanat eserleri dostları tarafından da değerlidir.", "Rosciç, \"Corona öncesi dönemde, sanata ilgi duyan yılda 280 bin kadar insan, neredeyse bir yüzyıllık Avusturya mimarlık tarihinden kalma bu önemli anıtı ziyaret etti ve binayı ve sergilenen pek çok sanat eserini inceledi.\" Dedi.", "8'den.", "Devlet Opera Müdürü, enfeksiyon sayılarının hükümet tarafından planlanan kilit açma gevşemesine izin vermesi koşuluyla, Şubat ayında o sırada yürürlükte olan koşullar altında tekrar mümkün olacağını duyurdu.Ziyaret ücretsiz olmalı Teklif ücretsiz olmalı ve şu anda yer alan yeni tasarlanmış opera fuayesini de içermelidir federal tiyatro gişeleri ve Devlet Operası mağazası bulunmaktadır.", "Kesin açılış saatleri Devlet Operası web sitesinde günlük olarak güncellenmelidir. Halen evinde kalmayı tercih edenler için boş Devlet Operası'ndan dizi ve yayın prömiyerleri devam ediyor.", "Aralık ayında, Placido Domingo'nun 80. doğum günü için Cuma günü karşılık gelen altı akşamın ardından, 24 Ocak Pazar günü ORF III'te gösterilecek olan, izleyicilerin favorisi olan “Nabucco” yeniden başlayacak.", "Stream Fix'teki “Carmen” ve “Figaro” şimdi de Calixto Bieito'nun Anita Rachvilishvili ve Erwin Schrott'un sahnede olduğu “Carmen” prodüksiyonunun galası 7 Şubat'ta ORF III'de gösterilecek.", "21 Şubat'ta Jean-Pierre Ponnelle'in müzik direktörü Philippe Jordan yönetimindeki eski “Le nozze di Figaro” çalışmasının yeniden başlaması, ORF III tarafından kutlanacak ve yayınlanacak. \"Nabucco\" gibi, her iki eser de Devlet Operası tarafından yayınlanmaktadır.", "Roscic, prömiyerleri ve canlandırmaları TV aracılığıyla ilgilenen bir izleyici kitlesine ulaştırmanın son derece önemli olduğunu vurguladı.", "\"Viyana Devlet Operası'nın kapatılma sırasında prömiyerine kadar yeni prodüksiyonları prova edebilmesi ve ardından bunları repertuvara dahil edebilmesi, gelecek sezonlarımız için çok önemli.\"", "Aynı zamanda, opera patronu hiçbir şeyi geçiştirmek istemiyor: \"Bunların hiçbiri ne ekonomik ne de sanatsal açıdan geleceğe dönük bir model değil\". \"" ]
}