{
  "id" : "ejnzg0ti",
  "url" : "https://kurier.at/sport/fussball/neustart-in-der-deutschen-bundesliga/401144751",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:00:05Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4850724/46-170568088.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schalker Krise, Favorit Bayern: Neustart in der Deutschen Bundesliga",
  "articleTitleTranslated" : "Bayern'in favorisi Schalke krizi: Almanya Bundesliga'da yeniden başlama",
  "articleContent" : [ "In den 13 Tagen Unterbrechung wurde gestritten, verhandelt und gesucht. Favorit ist Bayern. 13 Tage nach dem letzten Ligaspiel gegen die Deutsche Bundesliga wieder los. Es war eher eine Unterbrechung als eine Pause.", "Und dennoch hat sich bei einigen Klubs ordentlich etwas getan. Was kann Schalke? Sead Kolasinac, Linksverteidiger des FC Arsenal hat bei Schalke einen Leihvertrag bis zum 30.  Juni 2021 unterschrieben.", "Die Verpflichtung des 27-jährigen Bosniers, der von 2011 bis 2017 bei Schalke war, kostet 2,2 Millionen Euro. Schon zuvor gab es mit Christian Gross einen neuen Trainer.", "Fritz Schmid, einst Co-Trainer beim österreichischen Nationalteam von Marcel Koller, war in Basel von 2002 bis 2009 und bei Tottenham 1997 Assistent von Gross.", "Schmid widerspricht, dass der 66-jährige Gross in den vergangenen Jahren beim saudi-arabischen Klub Al-Ahli und in Ägypten bei Zamalek seine Karriere nur ausklingen lassen wollte. „Ich möchte dieses Bild vom außereuropäischen Fußball-Geschehen rund um den Globus korrigieren.", "Wenn man nicht in Europa tätig ist, wird man oft mit einem gewissen Manko an Respekt beurteilt und etwas belächelt“, meint Fritz Schmid. Neu auf Schalke: Sead Kolasinac © Bild: REUTERS/TOBY MELVILLE Auf Konfronationskurs:", "Thomas Hitzlsperger © Bild: EPA/CHRISTIAN KASPAR-BARTKE / POOL Vorstandsvorsitzender Thomas Hitzlsperger ist mit seiner überraschenden Kandidatur zum VfB-Stuttgart-Präsidenten offen auf Konfrontationskurs zu seinem Aufsichtsratschef und Amtsinhaber Vogt gegangen.  :", "In einem offener Brief wirft Hitzlsperger ihm offen Versagen auf fast allen Ebenen vorwirft. Vogt schrieb einen offenen Brief zurück.", "Er habe „in meinem Leben bislang noch nie nötig gehabt, einen offenen Brief wegen unfairer und persönlicher Anschuldigungen, Angriffen und Unwahrheiten zu schreiben.“ Bayern bleibt Favorit Die Münchner sind die großen Meisterschaftsfavoriten.", "Ob es das letzte Jahr in Bayern für David Alaba ist, steht noch nicht fest. Vieles deutet aber darauf hin, dass der dann 29-Jährige die letzten Titel mit den Bayern holen wird. Robert Lewandowski wurde zwar Weltfußballer, hat im Kalenderjahr 2020, hat aber nicht die meisten Tore erzielt.", "Cristiano Ronaldo schoss in 29 Spielen 33 Tore für Juventus Turin. Der polnische Stürmer brachte es für Bayern München in 26 Spielen nur auf 32 Treffer.", "Der Tabellenvorletzte hat mit dem früheren Manager Christian Heidel als neuem Sportvorstand und dem früheren Trainer Martin Schmidt als neuem Sportdirektor zwei Männer von gestern zurückgeholt. Trainer Moritz Lichte ist Geschichte.", "Ein neuer Coach ist mit Bo Svensson vom österreichischen Zweitligisten Liefering zwar im Anflug, aber noch nicht da. Am Sonntag gegen die Bayern wird Junioren-Cheftrainer Jan Siewert auf der Bank sitzen.", "Hütter sucht Stürmer Nach dem Wechsel von Bas Dost nach Brügge bleibt Eintracht Frankfurts Trainer Adi Hütter ein fitter Stürmer, der Portugiese André Silva. „Wir stellen André jetzt nicht in den Glaskasten und holen ihn nur zu den Spielen raus“, scherzte der Österreicher.", "Ein neuer Stürmer soll kommen – ob Kauf oder Leihe, ist noch offen. Das Gerücht, dass Luka Jovic auf Leihbasis von Real Madrid zurückkehren könnte, tauchte zuletzt immer wieder auf, weil der Serbe kaum Einsatzminuten bei den Spaniern bekommt.", "Auch Joshua Zirkzee von der Bayern passt ins Suchschema eines schnellen Stürmers mit körperlicher Präsenz. Noch verletzt: Konrad Laimer © Bild: REUTERS/POOL Laimer für EM fraglich Teamspieler Konrad Laimer fehlt Leipzig wegen einer Knieverletzung samt OP im September schon seit Ende August.", "Und wird es noch länger. Damit wackelt auch die EM-Teilnahme des 23-jährigen Mittelfeldspielers." ],
  "articleContentTranslated" : [ "13 günlük mola sırasında tartışmalar, görüşmeler ve aramalar yapıldı. Bavyera favoridir. Son lig maçından 13 gün sonra yine Alman Bundesliga'ya karşı. Bir moladan çok bir mola gibiydi.", "Yine de bazı kulüplerde çok şey oldu. Schalke ne yapabilir? Arsenal FC'de sol bek olan Sead Kolasinac, 30 Haziran 2021'e kadar Schalke ile kredi sözleşmesi imzaladı.", "2011-2017 yılları arasında Schalke ile birlikte olan 27 yaşındaki Bosnalı'nın taahhüdü 2,2 milyon avroya mal oluyor. Christian Gross'ta zaten yeni bir teknik direktör vardı.", "Bir zamanlar Marcel Koller'in Avusturya milli takımının yardımcı koçu olan Fritz Schmid, 2002'den 2009'a kadar Basel'de ve 1997'de Tottenham'da Gross'un yardımcısıydı.", "Schmid, 66 yaşındaki Gross'un kariyerini sadece Suudi Arabistan kulübü Al-Ahli ve Mısır'da Zamalek ile bitirmek istediğiyle çelişiyor. Dünya çapında Avrupa dışı futbol olaylarının bu resmini düzeltmek istiyorum.", "Avrupa'da aktif değilseniz, genellikle belirli bir saygısızlıkla yargılanırsınız ve gülümsersiniz ”diyor Fritz Schmid. Schalke'de yeni: Sead Kolasinac © Görsel: REUTERS / TOBY MELVILLE Yüzleşme rotası:", "Thomas Hitzlsperger © Resim: EPA / CHRISTIAN KASPAR-BARTKE / POOL Yönetim Kurulu Başkanı Thomas Hitzlsperger, şaşırtıcı bir şekilde VfB Stuttgart Başkanlığı adaylığıyla, denetim kurulu başkanı ve görevdeki Vogt ile açıkça bir çatışma yoluna girdi. :", "Açık bir mektupta Hitzlsperger, onu açıkça neredeyse her düzeyde başarısızlıkla suçluyor. Vogt açık bir mektup yazdı.", "“Hayatımda, haksız ve kişisel suçlamalar, saldırılar ve yalanlar hakkında hiçbir zaman açık bir mektup yazmak zorunda kalmadı.” Bayern favori olmaya devam ediyor Münih, şampiyonanın en sevilen favorileridir.", "David Alaba'nın Bavyera'daki son yılı olup olmayacağı henüz belli değil. Ancak o zamanki 29 yaşındaki oyuncunun Bayern ile son şampiyonlukları kazanacağına dair pek çok gösterge var. Robert Lewandowski bir dünya futbolcusu olmasına rağmen, 2020 takvim yılında yaptı, ancak en çok golü atamadı.", "Cristiano Ronaldo, Juventus Torino için 29 maçta 33 gol attı. Polonyalı forvet, Bayern Münih için 26 maçta sadece 32 gol attı.", "Sondan bir önceki masa, eski teknik direktör Christian Heidel'in yeni spor direktörü ve eski teknik direktör Martin Schmidt'in yeni spor direktörü olarak dünden iki kişiyi geri getirdi. Eğitmen Moritz Lichte tarih oldu.", "Avusturya ikinci bölümü Liefering'den Bo Svensson ile yeni bir teknik direktör yolda, ancak henüz orada değil. Genç baş antrenör Jan Siewert, Pazar günü Bayern karşısında yedek kulübesinde oturacak.", "Hütter forvet arıyor Bas Dost'un Bruges'e taşınmasının ardından Eintracht Frankfurt teknik direktörü Adi Hütter formda bir forvet, Portekizli André Silva olmaya devam ediyor. Avusturyalı, \"André'yi cam kasaya koymuyoruz ve onu maçlara çıkarıyoruz\" diye şaka yaptı.", "Yeni bir forvet gelmeli - ister satın almak ister kredi almak hala açık. Luka Joviç'in Real Madrid'den krediyle geri dönebileceği söylentisi, Sırp'ın İspanyollarla neredeyse hiç dakikası kalmadığı için yakın zamanda tekrar tekrar su yüzüne çıktı.", "Bayern'den Joshua Zirkzee, fiziksel varlığı olan hızlı bir forvetin arama modeline de uyuyor. Hala yaralı: Konrad Laimer © Resim: REUTERS / HAVUZ EM Takım oyuncusu için şüpheli Laimer Konrad Laimer, Eylül ayındaki ameliyat dahil diz sakatlığı nedeniyle Ağustos sonundan beri Leipzig'de bulunmuyor.", "Ve daha uzun olacak. 23 yaşındaki orta saha oyuncusunun Avrupa Şampiyonası'na katılımı sarsılıyor." ]
}