{
  "id" : "eJT8ux6h",
  "url" : "https://sport.orf.at/stories/3071142/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauen-Tournee weiter in der Warteschleife",
  "articleTitleTranslated" : "Kadınlar turu hala beklemede",
  "articleContent" : [ "Das Projekt ist zuletzt ausgebremst worden. „Aufgrund der Coronavirus-Situation wird sich eine Frauen-Tournee um das eine oder andere Jahr nach hinten verschieben. So wie es jetzt ausschaut, wird es auch für das kommende Jahr sehr schwierig werden“, sagte Tourneepräsident Johann Pichler zur APA.", "Pichler, der auch Präsident des Skiclubs Bischofshofen ist, führte finanzielle Argumente an.", "Denn der Idee, die vier Wettbewerbe in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen in naher Zukunft auch für die Frauen zu öffnen, stünden die Verantwortlichen des ÖSV und DSV unverändert positiv gegenüber.Früher oder später … ganz sicher „Früher oder später wird das ganz sicher kommen, weil das Niveau auch dermaßen hoch ist und die Mädels es verdient hätten, ihr Können vor einer dementsprechenden Kulisse zu zeigen“, sagte der frühere Sprungrichter und technische Delegierte der FIS.  ", "Vor allem die mögliche Ansetzung – etwa den Frauen-Bewerb am Qualifikationstag der Männer durchzuführen – spaltetet die Geister. „Hier ist man sich nicht einig.", "Man muss aufpassen, dass das Premiumprodukt Vierschanzentournee seinen Stellenwert behält, und für die Damen ist es sicher auch nicht gut, wenn sie das fünfte Rad am Wagen sind und wir sie als ‚Vorspringerinnen‘ der Männer runterlassen“, sagte Pichler.Hauptsache dabei, Termin egal Die Springerinnen scheinen hier weniger wählerisch.  ", "Die Österreicherin Chiara Hölzl etwa bezeichnete einen möglichen Frauen-Bewerb am Qualifikationstag der Männer bereits im Vorjahr als „richtig großen Schritt nach vorne“.", "Die deutsche Topspringerin Katharina Althaus versuchte sich zuletzt als Tempomacherin in der Debatte: „Mir hat niemand ein stichhaltiges Argument genannt, warum der Frauen-Wettbewerb nicht parallel oder einen Tag versetzt zu dem der Männer stattfinden kann“, sagte Althaus gegenüber dem „Focus“.", "„Die FIS hat Angst, dass Frauen zu stark werden“ Auch dass Frauen-Bewerbe auf Skiflug-Schanzen bisher keinen Anklang beim Skiweltverband FIS gefunden haben, stört Althaus sehr. „Die FIS hat offenbar Angst davor, dass die Frauen zu stark werden“, so die 24-Jährige.", "Auf den großen Bakken wäre nämlich deutlich geworden, dass die Besten den ganz großen Schanzen absolut gewachsen sind. Vielleicht würde sich dort zeigen, dass Frauen gegenüber Männern sogar Vorteile haben und weiter fliegen.", "Derzeit können die Springerinnen ihr Können gar nicht zeigen. Erst ab 22.  Jänner werden in Ljubno (Slowenien) die nächsten Weltcup-Bewerbe ausgetragen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Proje son zamanlarda yavaşladı. “Koronavirüs durumu nedeniyle kadın gezisi bir yıl ertelenecek. Şu anda göründüğü gibi, önümüzdeki yıl için çok zor olacak ”dedi tur başkanı Johann Pichler APA'ya.", "Aynı zamanda Bischofshofen kayak kulübünün başkanı olan Pichler, mali tartışmalar yaptı.", "Çünkü ÖSV ve DSV'den sorumlu kişiler, Oberstdorf, Garmisch-Partenkirchen, Innsbruck ve Bischofshofen'deki dört yarışmanın yakın gelecekte kadınlara açılması fikrine hâlâ olumlu bakıyor. Er ya da geç ... kesinlikle \"Er ya da geç FIS'in eski hakimi ve teknik delegesi, \"seviyenin çok yüksek olması ve kızlar becerilerini uygun bir zeminin önünde göstermeyi hak ettikleri için kesinlikle gelecek\" dedi.", "Her şeyden önce, kadınların yarışmasının erkekler kalifikasyon gününde düzenlenmesi gibi olası program, zihinleri böler. Burada bir anlaşma yok.", "Four Hills Turnuvası'nın premium ürününün statüsünü koruduğuna dikkat etmelisiniz ve arabanın beşinci tekerleği ise kadınlar için kesinlikle iyi değildir ve biz onları erkeklerin 'ön güreşçileri' olarak hayal kırıklığına uğratırsak, ”dedi Pichler ne olursa olsun burada kazaklar daha az seçici görünüyor.", "Örneğin Avusturyalı Chiara Hölzl, geçen yıl erkekler kalifikasyon gününde olası bir kadın yarışmasını “ileriye doğru gerçekten büyük bir adım” olarak nitelendirdi.", "Alman üst atlamacı Katharina Althaus kısa süre önce tartışmanın hızını belirlemeye çalıştı: \"Kadın rekabetinin neden erkeklere paralel veya erkeklerden bir gün sonra gerçekleşemeyeceği konusunda bana kimse sağlam bir argüman vermedi\", dedi Althaus \"Focus\".", "\"FIS, kadınların çok güçlü olacağından korkuyor\" Althaus, kayakla atlama tepelerindeki kadın yarışmalarının FIS Dünya Kayak Federasyonu tarafından şimdiye kadar pek iyi karşılanmamış olmasından da çok rahatsız. 24 yaşındaki FIS, “açıkça kadınların çok güçlü olacağından korkuyor” dedi.", "Büyük bakken'de, en iyilerin kesinlikle gerçekten büyük tepelere kadar olduğu anlaşılırdı. Belki orada kadınların erkeklere göre üstünlükleri olduğunu ve daha fazla uçtuklarını gösterebilirdi.", "Şu anda, atlayıcılar yeteneklerini hiç gösteremiyorlar. Bir sonraki Dünya Kupası müsabakaları 22 Ocak'a kadar Ljubno'da (Slovenya) yapılmayacak. 69. Four Hills Turnuvası Programı" ]
}