{
  "sourceCountry" : "austria",
  "articleTitle" : "Auf Holz gebaut - vom Boom über den nachhaltigen Baustoff",
  "targetLanguage" : "turkish",
  "author" : "claudia.elmer@kurier.at (Claudia Elmer)",
  "articleContent" : [ "KURIER: Holz ist der bedeutendste Rohstoff Österreichs, jährlich wachsen rund 30 Millionen Kubikmeter nach.  Wieviel wird davon verbaut?   Georg Binder: „Wir ernten derzeit rund 26 Millionen Kubikmeter des jährlichen Zuwachses.", "Das heißt, es wachsen 4 Millionen Kubikmeter mehr Holz nach, als wir nutzen.  Würden wir alle 30 Millionen Kubikmeter verbauen, ergäbe das rund 750.000 Einfamilienhäuser im Jahr bzw. über 2000 Häuser pro Tag.“ Der Holzbauanteil liegt aktuell bei 24 Prozent  der  gesamt errichteten Nutzfläche.", "Auf welche Gebäudesektoren verteilt sich das?    „53 Prozent werden im Wohnbau, im privaten wie im geförderten, realisiert.  Im öffentlichen Bau beträgt der Nutzflächenanteil 7 Prozent. 11 Prozent sind  Gewerbebauten, 29 Prozent landwirtschaftliche Zweckbauten.“ In welchen Bereichen kann der Anteil noch gesteigert werden? ", "„Im öffentlichen Bau beobachten wir eine sehr positive Entwicklung.  Im städtischen Bereich, vor allem in Wien, könnte der Anteil gesteigert werden.  Im Verdichten, also dem Aus-, Um-, und Aufbau bestehender Gebäude, liegt das größte Potenzial.", "Einerseits wegen der Bodenversiegelung: Pro Tag werden 13 Hektar Bodenfläche versiegelt.  Das können wir uns auf Dauer nicht leisten.  Andererseits wegen der bauphysikalischen Eigenschaften.", "Das geringe Gewicht von Holz bringt statische Vorteile.  Der hohe Vorfertigungsgrad verlagert das Bauen von der Baustelle in die Werkstatt und ermöglicht so ein schnelles und störungsarmes Bauen – ein wichtiger Faktor bei Arbeiten an bereits bewohnten Gebäuden in dicht besiedelten Gebieten.“ Welche Rolle spielt die Wirtschaftlichkeit? ", "„Man hört nach wie vor oft, dass der Holzbau teurer ist.  Aber wenn man von Anfang an in Holz plant und mit den richtigen Fachleuten zusammenarbeitet, ist die Holzbauweise voll wettbewerbsfähig mit anderen Bauweisen.", "Teuer wird es, wenn zuerst in Beton geplant und dann umgeschwenkt wird.“ Holz ist ein brennbares Material.  Wie steht es um den Feuerschutz?  „Ausschlaggebend ist nicht die Brennbarkeit, sondern  das Brandverhalten.", "Es besagt, wie lange ein Bauteil bei Feuer standfest bleibt bzw. wie lange es dauert, bis Feuer und Rauch durchdringen.  Bei Holz beträgt der Abbrand pro Minute 0,7 Millimeter.", "So kann exakt berechnet werden, wie dick ein Holzbauteil dimensioniert sein muss, um bestimmten Feuerwiderstandsklassen zu entsprechen.  Zudem ist die Todesursache bei Brandfällen das giftige Rauchgas, welches vor allem durch den Abbrand von nicht natürlichen Materialien in Böden, Vorhängen, Teppichen, Möbeln und Lampen entsteht.“  Inwiefern trägt ein Haus aus Holz zum Klimaschutz bei?", "„Ein Einfamilienhaus, in dem 40 Kubikmeter Holz stecken, bindet 40 Tonnen.  Das entspricht einem Co2-Ausstoß eines Pkw in 26 Jahren.  Den größten Beitrag zum Klimaschutz leistet Holz, indem es endliche Rohstoffe sowie daraus erzeugte Materialien wie Beton, Ziegel oder Stahl ersetzt.", "Die „CareforParis“-Studie von BOKU Wien und Umweltbundesamt zeigte: Die Menge des aktuell stofflich genutzten heimischen Holzes in Österreich vermeidet durch den Substitutionseffekt 8 Millionen Tonnen.", "Das entspricht 10 Prozent der gesamten jährlichen Treibhausgasemissionen Österreichs oder in etwa dem jährlichen Co2-Ausstoß aller zugelassenen Pkw in Österreich.“ " ],
  "id" : "ek3UzJ1H",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/auf-holz-gebaut-vom-boom-ueber-den-nachhaltigen-baustoff/401081697",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ahşap üzerine inşa edildi - bomdan sürdürülebilir yapı malzemelerine",
  "articleContentTranslated" : [ "KURIER: Ahşap, Avusturya'nın en önemli hammaddesi, her yıl yaklaşık 30 milyon metreküp yeniden büyüyor. Ne kadar kullanılıyor? Georg Binder: “Şu anda yaklaşık 26 milyon metreküp yıllık büyüme elde ediyoruz.", "Bu, kullandığımızdan 4 milyon metreküp daha fazla odun büyümesi anlamına geliyor. 30 milyon metreküpün tamamını bloke edersek, bu yılda yaklaşık 750.000 tek aileli ev veya günde 2.000'den fazla ev ile sonuçlanır. ”Ahşap inşaat payı şu anda toplam kullanılabilir alanın yüzde 24'ü.", "Bu hangi yapı sektörlerine dağıtılmıştır? “Konut inşaatında yüzde 53, hem özel hem de sübvansiyonlu olacak. Kamu inşaatlarında kullanılabilir alan yüzde 7'dir. Yüzde 11'i ticari binalar, yüzde 29'u tarımsal binalar. ”Yüzde hangi alanlarda artırılabilir?", "“Kamu inşaatında çok olumlu bir gelişme görüyoruz. Kentsel alanda, özellikle Viyana'da oran artırılabilir. En büyük potansiyel, mevcut binaları genişletmek, dönüştürmek ve inşa etmek gibi kompaktlaştırmada yatmaktadır.", "Bir yandan toprak sızdırmazlığı nedeniyle: Her gün 13 hektar taban alanı kapatılmaktadır. Uzun vadede bunu karşılayamayız. Öte yandan, fiziksel özelliklerinden dolayı.", "Ahşabın düşük ağırlığı yapısal avantajlara sahiptir. Yüksek derecede prefabrikasyon, inşaatı şantiyeden atölyeye kaydırır, böylece hızlı ve sorunsuz bir inşaat sağlar - halihazırda yoğun nüfuslu bölgelerde yerleşim olan binalarda çalışırken önemli bir faktör. ”Ekonomi nasıl bir rol oynar?", "“Ahşap yapının daha pahalı olduğunu hâlâ sık sık duyuyorsunuz. Ancak en başından itibaren ahşap üzerinde planlama yaparsanız ve doğru profesyonellerle çalışırsanız, ahşap yapı diğer inşaat yöntemleriyle tamamen rekabet halindedir.", "Önce beton planlayıp sonra tersine çevirirseniz pahalı hale gelir. ”Ahşap yanıcı bir malzemedir. Ya yangından korunma? \"Belirleyici faktör yanıcılık değil, yangın davranışıdır.", "Yangın durumunda bir bileşenin ne kadar uzun süre stabil kaldığını veya yangın ve dumanın nüfuz etmesinin ne kadar sürdüğünü belirtir. Ahşapta dakikada yakma 0,7 milimetredir.", "Bu şekilde, belirli yangına dayanıklılık sınıflarını karşılamak için bir ahşap bileşenin tam olarak ne kadar kalın olması gerektiğini hesaplamak mümkündür. Ayrıca yangında ölüm sebebi, esas olarak zeminlerde, perdelerde, halılarda, mobilyalarda ve lambalarda doğal olmayan malzemelerin yanmasıyla oluşan zehirli duman gazıdır. ”Ahşaptan yapılmış bir ev iklimin korunmasına ne ölçüde katkıda bulunur?", "“40 metreküp ahşap içeren tek ailelik bir ev, 40 tonu bağlar. Bu, bir arabanın 26 yıldaki CO2 emisyonlarına karşılık gelir. Ahşap, sonlu hammaddeleri ve bunlardan yapılan beton, tuğla veya çelik gibi malzemeleri değiştirerek iklim korumasına en büyük katkıyı sağlar.", "BOKU Viyana ve Federal Çevre Ajansı tarafından yapılan “CareforParis” çalışması şunu gösterdi: Avusturya'da şu anda malzeme olarak kullanılan yerli odun miktarı ikame etkisi nedeniyle 8 milyon tonu engelliyor.", "Bu, Avusturya'daki toplam yıllık sera gazı emisyonlarının yüzde 10'una veya Avusturya'daki tüm kayıtlı otomobillerin kabaca yıllık Co2 emisyonlarına karşılık geliyor. \"" ]
}