{
  "id" : "EkFpWE0t",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-gusenbauer-dementiert-aktivitaeten-in-italien/401202202",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3048297/46-89018250.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Blümel: Gusenbauer dementiert Aktivitäten in Italien",
  "articleTitleTranslated" : "Causa Blümel: Gusenbauer, İtalya'daki faaliyetlerini yalanladı",
  "articleContent" : [ "Ex-Bundeskanzler Alfred Gusenbauer (SPÖ) hat  gegenüber der APA Aktivitäten im Zusammenhang mit dem Steuerproblem der Novomatic in Italien dementiert. \"Ich bin in Italien in dieser Causa nicht tätig geworden\", sagte Gusenbauer.", "Laut einem veröffentlichten Amtsvermerk der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatten Novomatic-Vertreter nicht nur ÖVP-Politiker kontaktiert, sondern auch eMails an Gusenbauer geschrieben.", "Es könne sein, dass er eMails bekommen habe und er habe auch von Problemen der Novomatic in Italien gewusst, sagte der Ex-Politiker. Anderer Aufgabenbereich Sein Aufgabenbereich im Glücksspielkonzern sei jedoch ein anderer gewesen.", "\"Meine Beratungstätigkeit für die Novomatic hat sich auf Lateinamerika, Osteuropa und den westlichen Balkan bezogen\", erklärte Gusenbauer. Er sei diesbezüglich auch nicht von der Wirtschafts- und Korruptionsanwaltschaft (WKStA) befragt worden, betonte er.", "Die Causa Blümel wollte er nicht kommentieren. Ein vom Online-Magazin zackzack.at veröffentlichter WKStA-Amtsvermerk vom Dezember 2020 zitiert drei Mails von Novomatic-Verantwortlichen an Gusenbauer.", "\"Alfred bitte asap Herrn Brodi (Ex-Ministerpräsident Romano Prodi, Anm.) und vielleicht gelingt es Dir einen Termin im Finanzministerium zu erreichen\", wandte sich etwa der damalige Konzernchef Harald Neumann am 11.  Juli 2017 an Gusenbauer.", "Einen Tag später informierte jedoch der damalige Novomatic-Finanzvorstand Peter Stein den Ex-Bundeskanzler, dass Italiens Finanzminister Pier Carlo Padoan zum Lager von Matteo Renzi gehöre und ein interner Konflikt in der Partito Democratico mit Romano Prodi im Zusammenhang mit der Bank Monte dei Paschi di Siena bestehe.  ", "Prodi gilt als Vertrauter von Gusenbauer. Die beiden betrieben unter anderem auch gemeinsam Lobbying für die Ukraine, wobei Prodi auch von Gusenbauer Geld erhielt." ],
  "articleContentTranslated" : [ "Eski Federal Şansölye Alfred Gusenbauer (SPÖ), İtalya'daki Novomatic vergi sorunu ile bağlantılı olarak APA'nın faaliyetlerini reddetti. Gusenbauer, \"Bu durumda İtalya'da hareket etmedim,\" dedi.", "Ekonomi ve Yolsuzluk Savcılığı'ndan (WKStA) yayınlanan resmi bir nota göre, Novomatic temsilcileri sadece ÖVP'li politikacılarla bağlantı kurmakla kalmadı, Gusenbauer'e e-postalar da yazdı.", "Eski politikacı, e-postalar almış olabileceğini ve İtalya'da Novomatic ile yaşadığı sorunları da biliyor olabileceğini söyledi. Farklı sorumluluk alanı Oyun şirketindeki sorumluluk alanı farklıydı.", "Gusenbauer, \"Novomatic için Latin Amerika, Doğu Avrupa ve Batı Balkanlar ile ilgili danışmanlık çalışmam,\" dedi. Bu konuda iş ve yolsuzluk avukatı (WKStA) tarafından sorgulanmadığını vurguladı.", "Blümel davası hakkında yorum yapmak istemedi. Çevrimiçi dergi zackzack.at tarafından yayınlanan Aralık 2020 tarihli resmi bir WKStA notu, Novomatic yöneticilerinden Gusenbauer'e gönderilen üç e-postadan alıntı yapıyor.", "Dönemin CEO'su Harald Neumann 11 Temmuz 2017'de Gusenbauer'e, \"Alfred lütfen bir an önce Bay Brodi'yi (eski Başbakan Romano Prodi, not) ve Maliye Bakanlığı'nda randevu alabilirsiniz,\" dedi.", "Ancak bir gün sonra, o zamanki Novomatic CFO'su Peter Stein, eski Federal Şansölye'ye İtalya Maliye Bakanı Pier Carlo Padoan'ın Matteo Renzi'nin kampının bir parçası olduğunu ve Partito Democratico'da Monte ile bağlantılı olarak Romano Prodi ile bir iç çatışma olduğunu bildirdi. dei Paschi di Siena banka sağlıklı olur.", "Prodi, Gusenbauer'in sırdaşı olarak kabul edilir. Diğer şeylerin yanı sıra, ikisi Ukrayna için ortak lobi yapıyor ve Prodi, Gusenbauer'den de para alıyor." ]
}