{
  "id" : "eKfyRMO4",
  "url" : "https://kaernten.orf.at/stories/3079329/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T06:08:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mölltal: Bevölkerung soll zu Hause bleiben",
  "articleTitleTranslated" : "Mölltal: Nüfus evde kalmalı",
  "articleContent" : [ "Die Bevölkerung wird aufgerufen, die Anweisungen der Lawinenkommission zu beachten. Ab 10.00 Uhr findet die nächste Besprechung statt. Auch in Heiligenblut tagte am Sonntagvormittag die Lawinenkommission, um die allgemeine Lage zu beurteilen.", "Rund 250 Haushalte waren Sonntagfrüh in abgelegeneren Gebieten im Bezirk Spittal an der Drau ohne Strom. Kettenpflicht für alle Fahrzeuge gilt auf der Katschbergstraße (B99) zwischen Rennweg und der Passhöhe.", "Auf den Bergen wehte heftiger Wind. Fotostrecke mit 4 Bildern Stall: Schule bleibt am Montag geschlossen In Stall im Mölltal bleiben am Montag Schulen und Kindergarten geschlossen. Die Mölltalstraße wurde ab Obervellach gesperrt.", "Kurz vor Flattach ging eine Lawine über die Straße ab. Bürgermeister Peter Ebner sagte, es habe die ganze Nacht über geregnet. Die 80 Zentimeter Neuschnee seien dadurch auf 40 Zentimeter komprimiert worden.", "Am Vormittag habe es wieder zu regnen und schneien begonnen. Auf den Güterwegen würden Hangrutschungen drohen: „Solch extreme Gefahren hatten wir schon Jahre nicht mehr. Der Schnee ist jetzt schwer und nass geworden.", "Das stelle alle vor große Probleme.“ Am Montag soll die Situation erneut bewertet werden.Teilweise Große Lawinengefahr Im Westen des Landes herrschte große Lawinengefahr mit Warnstufe 4 in den Gailtaler und Karnischen Alpen, sowie in den Hohen Tauern.", "Zahlreiche Bergstraßen waren nur mit Schneeketten befahrbar, wie der Kreuzberg und die Windische Höhe, oder überhaupt gesperrt, darunter der Plöckenpass oder die Zufahrt ins Lesachtal.", "Nach starken Schneefällen im Oberen Gailtal und im Lesachtal atmeten die Einsatzkräfte dort Sonntagfrüh leicht auf: der Schneefall war über Nacht in Regen übergegangen. Bürgermeister Johann Windbichler zeigte sich erleichtert, dass die Nacht ohne weitere Zwischenfälle ablief.", "Heftige Windböen bei heftigem Regen setzten sich gegen den Schneefall durch. Die Situation sei stabil, es habe keine Einsätze gegeben, so Windbichler: „Ich habe damit gerechnet, dass es schneien wird.", "“Kötschach: 60 Menschen von Außenwelt abgeschnitten In Kötschach sind 60 Menschen in sechs Ortschaften von der Außenwelt abgeschnitten. Am Sonntag wird versucht die Gemeindestraßen frei zu bekommen.", "Für die Schneeräumung wurden zusätzlich drei Fräsen im Kötschacher Bereich und im Lesachtal zum Einsatz kommen. Es werde von Osten her in Richtung St. Jakob versucht, zumindest einspurig durchzukommen.", "„Von Westen her steht die Straßenmeisterei St. Lorenzen als Außenposten von Kötschach im Einsatz. Bis zur Landesgrenze haben wir die Straße – zumindest einspurig – bereits offen. Zwischen St. Lorenzen und Birnbaum ist sie noch zu.", "“Straße zumindest einspurig bald wieder befahrbar Laut Roland Pranter von der Lawinenkommission seien bereits im Sommer Gefahrenbereiche ausgemacht worden. Auf diese würden die Räumtrupps dann aufmerksam gemacht.", "Werde der Hang angeschnitten, was bei Räumungen durchaus vorkomme, könne es leicht dazu kommen, dass die Schneemassen abgehen. Auch darauf müssten die Räumfahrzeuge achten, so der Experte.", "Sollte das Wetter nicht extremer werden könnte die Straße durch das Lesachtal laut Straßenmeister im Laufe des Sonntages zumindest wieder einspurig frei bekommen werden.", "„Dann werden Schneeprofile gemacht und es wird eingeschätzt, wie weit man was öffnen kann.“ Windbichler schätzt, dass das Tal bis Montag nur von Osttirol aus zugänglich bleiben werde.", "Erst am Dienstag werden wieder stärkere Schneefälle erwartet.Verklausungen und starker Wind Am Samstag gab es lanadesweit 59 Feuerwehreinsätze. In Stein im Drautal (Gemeinde Dellach) musste die Feuerwehr Verklausungen aus einem Bach räumen.", "In Kappel an der Drau im Bezirk Klagenfurt-Land wehte der Sturm einige Ziegel von einem Dach, auch ein Baum stürzte auf eine Straße. Verletzt wurde niemand.", "Mehr zur Lage auf Kärntens Straßen erfahren Sie laufend im Radio-Kärnten-Verkehrsservice.Lawine verschüttete vier Häuser in Osttirol Angespannt ist die Situation in Osttirol. Dort waren vorübergehend 7.000 Haushalte ohne Stromversorgung.", "Nach den starken Schneefällen ging am Samstagabend in Prägraten am Großvenediger eine Lawine ab. Dabei wurden vier Häuser und ein Fahrzeug beschädigt. Menschen wurden nicht verletzt worden, heißt es. Die Einsatzleitung hatte zuvor 29 Bewohner aufgefordert, ihre Häuser zu verlassen.", "Bei einer weiteren Evakuierung in den Ortsteilen Bichl, Wallhorn wurden 90 Menschen in Sicherheit gebracht.Kettenpflicht auf Weinebene In den Niederungen des Klagenfurter Beckens regnete es am Sonntagvormittag stellenweise heftig.", "Im Osten des Landes herrschte laut ÖAMTC Schneekettenpflicht für alle Fahrzeuge über die Weinebenestraße von Frantschach nach Deutschlandsberg in der Weststeiermark sowie über das Klippitzthörl.", "Die schwierigen Witterungsverhältnisse dürfte viele Angehörige des Kärntner Bildungspersonals daran hindern, sich wie angemeldet zu den Coronavirus-Testungen zu begeben." ],
  "articleContentTranslated" : [ "Nüfus, çığ komisyonunun talimatlarına uymaya çağrılır. Bir sonraki görüşme saat 10'da yapılacak. Çığ komisyonu da genel durumu değerlendirmek için Pazar sabahı Heiligenblut'ta toplandı.", "Pazar sabahı Spittal an der Drau bölgesinde daha uzak bölgelerde yaklaşık 250 hanede elektrik yoktu. Rennweg ile geçişin üstü arasında Katschbergstraße (B99) üzerindeki tüm araçlar için zincir zorunludur.", "Dağlarda kuvvetli bir rüzgar esiyordu. 4 fotoğraflı fotoğraf galerisi Durak: Okul Pazartesi günleri kapalıdır Mölltal'daki Stall'da, okullar ve anaokulları Pazartesi günü kapalıdır. Mölltalstraße, Obervellach'tan kapatıldı.", "Flattach'tan kısa bir süre önce caddede çığ düştü. Belediye Başkanı Peter Ebner bütün gece yağmur yağdığını söyledi. 80 santimetre taze kar 40 santimetreye sıkıştırıldı.", "Sabah yine yağmur ve kar yağmaya başladı. Mal yollarında toprak kayması riski var: “Yıllardır bu kadar büyük tehlikeler yaşamadık. Kar şimdi yoğun ve ıslak.", "Bu herkes için büyük sorunlar yaratıyor. ”Pazartesi günü durum yeniden değerlendirilecek. Kısmen yüksek çığ tehlikesi Ülkenin batısında, Gailtaler ve Carnic Alpleri ile Hohe Tauern'de 4. uyarı seviyesi ile yüksek bir çığ tehlikesi vardı.", "Çok sayıda dağ yolu, Kreuzberg ve Windische Höhe gibi kar zincirleriyle geçilebilirdi veya Plöckenpass veya Lesachtal'a erişim dahil olmak üzere hiç kapalıydı.", "Yukarı Gailtal ve Lesach Vadisi'ndeki yoğun kar yağışından sonra, oradaki acil servisler Pazar sabahı rahat bir nefes aldı: kar yağışı bir gecede yağmura dönüştü. Belediye Başkanı Johann Windbichler, gecenin başka bir olay olmadan geçmesi nedeniyle rahatladı.", "Şiddetli yağmurda kuvvetli rüzgar, kar yağışına karşı galip geldi. Windbichler, durum istikrarlı, görev yapılmadı, dedi: “Kar yağmasını bekliyordum.", "“Kötschach: Dış dünyadan 60 kişi koptu Kötschach'ta 6 bölgede 60 kişinin dış dünyayla bağlantısı kesilmiş durumda. Pazar günü belediye yollarının temizlenmesi için girişimde bulunulacak.", "Ayrıca karı temizlemek için Kötschach bölgesinde ve Lesach Vadisi'nde üç adet freze makinesi kullanıldı. Doğudan St. Jakob yönünde en az bir şeritten geçmek için girişimde bulunulur.", "Batıdan, St. Lorenzen yol bakım deposu Kötschach için bir karakol olarak kullanılıyor. Devlet sınırına giden yolumuz zaten var - en az bir şerit. St. Lorenzen ve Birnbaum arasında hala kapalıdır.", "Çığ komisyonundan Roland Pranter'e göre, yaz aylarında tehlikeli alanlar belirlendi. Takas ekipleri bundan sonra haberdar edilecektir.", "Eğim kesilirse (temizleme sırasında meydana gelir), kar kütleleri kolayca çıkabilir. Uzmana göre temizleme araçlarının da buna dikkat etmesi gerekiyor.", "Yol şefine göre, hava daha şiddetli olmazsa, Lesach Vadisi'nden geçen yol en azından bir şeritte yeniden açılabilir.", "\"Sonra kar profilleri yapılır ve bir şeyin ne kadar açılabileceği tahmin edilir.\" Windbichler, vadiye yalnızca Doğu Tirol'den Pazartesi gününe kadar erişilebileceğini tahmin ediyor.", "Sadece Salı günü yoğun kar yağışı bekleniyor .. Mandallar ve kuvvetli rüzgar Cumartesi günü Lanades genelinde 59 itfaiye operasyonu düzenlendi. Stein im Drautal'da (Dellach topluluğu) itfaiye, bir deredeki tıkanıklıkları temizlemek zorunda kaldı.", "Klagenfurt-Land bölgesindeki Kappel an der Drau'da fırtına bir çatıdan bazı kiremitleri patlattı ve bir ağaç sokağa düştü. Kimse incinmedi.", "Radyo-Kärnten-Verkehrsservice'de Carinthia yollarındaki konum hakkında daha fazla bilgi edinebilirsiniz Doğu Tirol'de dört ev gömülü çığ Doğu Tirol'de durum gergin. Geçici olarak elektriksiz 7.000 hane vardı.", "Yoğun kar yağışının ardından Cumartesi akşamı Prägraten am Großvenediger'de çığ düştü. Dört ev ve bir araç hasar gördü. İnsanların yaralanmadığı söyleniyor. Operasyon yönetimi daha önce 29 sakinden evlerini terk etmelerini istemişti.", "Bichl, Wallhorn ilçelerindeki bir başka tahliyede, 90 kişi güvenli bir yere getirildi.Şarap seviyesinde zincir yükümlülüğü Klagenfurt havzasının ovalarında, Pazar sabahı yer yer yoğun yağmur yağdı.", "Ülkenin doğusunda, ÖAMTC'ye göre, Weinebenestrasse'de Frantschach'tan batı Steiermark'daki Deutschlandsberg'e ve Klippitzthörl'e kadar tüm araçlar için kar zincirleri zorunluydu.", "Zor hava koşulları, Carinthian eğitim personelinin birçok üyesinin kayıtlı koronavirüs testlerine gitmesini engellemelidir." ]
}