{
  "id" : "ekNbFyeM",
  "url" : "https://kurier.at/wirtschaft/union-investment-erlitt-durch-wirecard-pleite-243-mio-euro-schaden/401124510",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T19:48:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810035/46-168956483.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Union Investment erlitt durch Wirecard-Pleite 243 Mio. Euro Schaden",
  "articleTitleTranslated" : "Union Investment, Wirecard'ın iflası nedeniyle 243 milyon Euro zarar etti",
  "articleContent" : [ "Bei Wirecard dürfte aber nicht mehr viel zu holen sein. Gläubiger haben nach der Insolvenz mehr als zwölf Milliarden Euro an Forderungen geltend gemacht.", "Weitere Optionen prüfen Die Fondsgesellschaft der Volks- und Raiffeisenbanken ließ offen, ob sie dem Beispiel anderer Anleger folgen wird, die den Wirtschaftsprüfer EY und Behörden ins Visier genommen haben.", "\"Weitere Klageoptionen prüfen wir derzeit\", sagte Reinke. Wirecard kollabierte im Juni, nachdem in der Bilanz ein Loch von mehr als 1,9 Mrd. Euro aufgeklafft war. Die Staatsanwaltschaft wirft dem früheren Vorstandschef Markus Braun und weiteren Managern unter anderem gewerbsmäßigen Bandenbetrug vor.", "Das Unternehmen soll seine Bücher mithilfe von Luftbuchungen jahrelang geschönt haben." ],
  "articleContentTranslated" : [ "Ancak Wirecard'dan elde edilecek çok şey olmamalı. İflastan sonra alacaklılar on iki milyar avrodan fazla tazminat talep ettiler.", "Diğer seçenekleri inceleyin Volks- und Raiffeisenbanken'in fon şirketi, denetçi EY'yi ve yetkilileri hedefleyen diğer yatırımcıların örneğini takip edip etmeyeceğini açık bıraktı.", "Reinke, \"Şu anda daha fazla hukuki seçeneği inceliyoruz,\" dedi. Wirecard, bilançoda 1,9 milyar avronun üzerinde bir açık açıldıktan sonra Haziran ayında çöktü. Savcılık, eski CEO Markus Braun ve diğer yöneticileri, diğer şeylerin yanı sıra ticari çete dolandırıcılığı ile suçluyor.", "Şirketin, hava rezervasyonları sayesinde yıllardır kitaplarını güzelleştirdiği söyleniyor." ]
}