{
  "id" : "Ekv5bmMJ",
  "url" : "https://kurier.at/sport/wintersport/das-leben-des-ryan-das-harte-los-von-super-g-sieger-cochran-siegle/401142390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4845963/46-173807732.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Leben des Ryan: Das harte Los von Super-G-Sieger Cochran-Siegle",
  "articleTitleTranslated" : "Ryan'ın hayatı: Super-G ödüllü Cochran-Siegle'ın zorlu partisi",
  "articleContent" : [ "Der US-Amerikaner hat keinen Kopfsponsor und muss Halstücher und Stirnbänder verkaufen, um die Saison zu finanzieren. Für einen kurzen Augenblick wirkte Vincent Kriechmayr das erste Mal in dieser Saison so etwas wie zufrieden.", "Nach seiner Fahrt über die Stelvio-Piste blinkte auf der Anzeigetafel im Ziel der Einser auf und was den Oberösterreicher in diesem Moment noch viel zuversichtlicher stimmte: Er lag 99 Hundertstelsekunden vor dem Zweiten.", "Doch es dauerte nur drei Läufer, bis die Zufriedenheit in Kriechmayrs Gesicht einer Gefühlslage wich, die man beim 29-Jährigen in diesem Winter schon häufiger beobachten konnte: Ratlosigkeit.", "„Acht Zehntelsekunden sind schon viel“, meinte Vincent Kriechmayr nach seinem besten Saisonrennen im ORF-Interview, „acht Zehntel überraschen mich schon.“ Tatsächlich rätselte nicht nur der zweitplatzierte Österreicher über die eindrucksvolle Siegesfahrt von Ryan Cochran-Siegle.", "Mit seinem Husarenritt im Super-G von Bormio löste der US-Amerikaner allerorts Staunen aus. Die 79 Hundertstelsekunden, die er im Ziel vor Kriechmayr lag, bedeuten den höchsten Vorsprung in einem Weltcup-Super-G seit fünf Jahren.", "„Ich weiß ja selbst nicht, was los ist“, gestand Ryan Cochran-Siegle nach seinem ersten Weltcuperfolg. Ganz aus dem nichts kam der Sieg des 28-Jährigen dann freilich auch wieder nicht.", "Bereits in Gröden hatte der Speedspezialist aus den USA mit dem zweiten Rang aufgezeigt, in den beiden Abfahrtstrainings in Bormio war Cochran-Siegle zwei Mal der Schnellste. „Ich habe gerade viel Selbstvertrauen und Sicherheit.", "Wenn du dich so fühlst, dann ist Skifahren leicht.“ Älteren Skisemestern dürfte der Name Cochran bekannt vorkommen.", "Ryan Cochran-Siegle entstammt einer der bekanntesten amerikanischen Skidynastien: Mutter Barbara Ann Cochran wurde 1972 in Sapporo Olympiasiegerin im Slalom, Tante Marylin feierte drei Weltcupsiege, und Onkel Bob trug sich 1973 bei den Hahnenkammrennen in die Siegerliste ein (Kombination).", "Die Familie betreibt im Bundesstaat Vermont ein kleines Skigebiet, in dem der kleine Ryan auch die ersten Schwünge zog. Trotz der optimalen Voraussetzungen hat Cochran-Siegle wie praktisch alle US-Speedläufer keinen leichten Stand, um im Weltcup seiner großen Leidenschaft nachgehen zu können.", "Sponsoren sind rar in Nordamerika, obwohl der 28-Jährige schon seit einiger Zeit zu den besten Speedläufern der Welt gehört, tingelt er noch immer mit einem werbefreien Rennhelm durch den Weltcup.", "Um die Saison und den monatelangen Aufenthalt in Europa finanzieren zu können, verkauft Cochran-Siegle  Halstücher und Stirnbänder aus seiner RCS Collection. Gut möglich, dass schon bald ein echter Run auf seine Artikel einsetzt.", "Dann, wenn Ryan Cochran-Siegle in dieser Tonart weitermacht und noch mehr Erfolge einfährt. In der heutigen Abfahrt in Bormio (11.30 Uhr, live ORF1) ist der Shooting Star jedenfalls der große Gejagte." ],
  "articleContentTranslated" : [ "Amerikalının baş sponsoru yok ve sezonu finanse etmek için eşarp ve saç bandı satmak zorunda. Vincent Kriechmayr, kısa bir süre için bu sezon ilk kez biraz memnun görünüyordu.", "Stelvio yokuşundan geçtikten sonra, bitişte ekran panosunda 1'ler parladı ve o anda Yukarı Avusturya'yı daha da kendinden emin yapan şey: Saniyenin yüzde 99'u ilerideydi.", "Ancak Kriechmayr'ın yüzündeki tatmin için, bu kış 29 yaşında daha sık gözlemlenebilecek bir duygusal duruma yol açmak için yalnızca üç koşucu yeterliydi: şaşkınlık.", "Vincent Kriechmayr, ORF ile yaptığı röportajda sezonun en iyi yarışından sonra, \"Saniyenin onda sekizi çok fazla\" dedi, \"onda sekizi beni şaşırttı.\" Aslında, Ryan Cochran-Siegle'ın etkileyici galibiyetini şaşırtan sadece ikinci sıradaki Avusturyalı değildi.", "Amerikalı, Bormio'nun Super-G'sindeki hafif süvari yolculuğuyla her yerde şaşkınlık yarattı. Kriechmayr'dan önce bitirdiği saniyenin 79'da yüzde biri, beş yıl içinde Dünya Kupası Süper-G'de en yüksek galibiyet.", "Ryan Cochran-Siegle, Dünya Kupası'ndaki ilk başarısından sonra, “Kendi kendime neler olduğunu bilmiyorum” dedi. Elbette 28 yaşındaki zaferi bir anda çıkmadı.", "ABD'den hız uzmanı, Val Gardena'da ikinci sırayı zaten göstermişti ve Cochran-Siegle, Bormio'daki iki yokuş aşağı eğitim seansında en hızlı iki katıydı. Şu anda kendime çok güveniyorum ve güvenliğim var.", "Böyle hissediyorsanız, kayak yapmak kolaydır. ”Daha eski kayak dönemleri muhtemelen Cochran adını tanıyacaktır.", "Ryan Cochran-Siegle, en ünlü Amerikan kayak hanedanlarından birinden geliyor: Anne Barbara Ann Cochran, 1972'de Sapporo'da Olimpiyat slalom şampiyonu oldu, Marylin Teyze üç Dünya Kupası zaferini kutladı ve Bob Amca, 1973'teki Hahnenkamm yarışlarında kazananlar listesine girdi (kombinasyon).", "Aile, küçük Ryan'ın ilk dönüşlerini yaptığı Vermont eyaletinde küçük bir kayak merkezi işletiyor. İdeal koşullara rağmen, Cochran-Siegle, neredeyse tüm ABD hızlı koşucuları gibi, Dünya Kupası'ndaki büyük tutkusunu sürdürmek için kolay bir konuma sahip değil.", "Kuzey Amerika'da sponsorlar nadirdir, 28 yaşındaki oyuncu bir süredir dünyanın en iyi hızlı koşucularından biri olmasına rağmen, yine de reklamsız yarış kaskı ile Dünya Kupası'nda yuvarlanıyor.", "Cochran-Siegle, sezonu ve Avrupa'da bir aylık kalış süresini finanse edebilmek için RCS Koleksiyonundan eşarp ve saç bandı satıyor. Makalelerinde yakında gerçek bir yayın olması oldukça olası.", "Sonra Ryan Cochran-Siegle bu anahtarda devam ettiğinde ve daha da fazla başarıya ulaştığında. Her durumda, bugünün Bormio'dan ayrılışında (11.30, canlı ORF1) kayan yıldız, avlanan büyük yıldızdır." ]
}