{
  "id" : "eKW0ta5a",
  "url" : "https://kurier.at/sport/tom-brady-gegen-patrick-mahomes-im-superbowl-baby-yoda-gegen-meister-yoda/401179951",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "michael.leitner@futurezone.at (Michael Leitner)",
  "imageUrl" : "https://image.kurier.at/images/original/4920673/46-175324880.jpg",
  "imageCopyright" : "USA TODAY Sports / Paul Rutherford",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Generationen-Duell im Superbowl: Baby Yoda gegen Meister Yoda",
  "articleTitleTranslated" : "Superbowl'da kuşak düello: Usta Yoda'ya karşı Bebek Yoda",
  "articleContent" : [ "Der beste Football-Spieler aller Zeiten spielt am Sonntag gegen seinen möglichen Nachfolger. Ein ungewöhnliches Finale, nicht nur wegen Corona. Der Coronavirus hat die Welt in vielen Bereichen auf den Kopf gestellt.", "Doch eine Konstante bleibt auch von einer weltweiten Pandemie unberührt: Tom Brady steht wieder im Superbowl. Der 43 Jahre alte Quarterback spielt am Sonntag bereits zum zehnten Mal im Finale der American-Football-Liga NFL.", "Allein in den vergangenen zehn Jahren nahm er an 6 Superbowls teil, mehr als jeder andere Quarterback in seiner gesamten Karriere. Pässe, Touchdowns, Siege: Es gibt kaum einen Rekord, den Brady nicht hält.", "Offensiv-Feuerwerk Am Sonntag steht ihm ein junger Spieler gegenüber, der ihm diese Rekorde aber noch streitig machen könnte. Patrick Mahomes, der 25 Jahre junge Quarterback der Kansas City Chiefs, konnte im Vorjahr seinen ersten Superbowl gewinnen und will nun den Titel verteidigen.", "Die Chancen dafür stehen gut, bei den Buchmachern sind die Kansas City Chiefs leichte Favoriten. Mahomes hat bereits mehrfach bewiesen, dass er sein Team innerhalb weniger Sekunden über das Feld führen kann.", "Vor allem mit tiefen Pässen auf seine bevorzugte Anspielstation Tyreek Hill oder über die Mitte auf Travis Kelce (mehr zu den Spielern  siehe unten). Im Vergleich zu Brady zählt Mahomes auch zu einer neuen Generation von Quarterbacks, die es nicht scheuen, selbst mit dem Ball zu laufen.", "Auch Tom Brady kann aus einem Arsenal an Offensiv-Spielern wählen. Die Wide-Receiver Mike Evans und Chris Godwin zählen zu den stärksten Duos der NFL. Dazu gesellt sich Rob Gronkowski, Bradys längjähriger Freund aus New England, der eigentlich schon 2018  seine Karriere beendete.", "Für Brady und die Sonne in Florida ließ sich der verletzungsanfällige „Gronk“ aber  überreden. Tampa Bay gab auch dem umstrittenen Receiver Antonio Brown eine weitere Chance. Brown galt jahrelang als einer der besten Spieler auf seiner Position.", "In den vergangenen Jahren sorgte er aber mit Eskapaden abseits des Spielfelds und Vergewaltigungsvorwürfen für Schlagzeilen. Beide Mannschaften konnten so vor allem mit ihrer Offensiv-Leistung glänzen, im Durchschnitt erzielen sie 30 Punkte pro Spiel.", "Die Defense-Teams der Chiefs und Buccaneers landeten im Grunddurchgang hingegen nur im Mittelfeld. In den Playoffs zeigten die Buccaneers aber auch gute Defense-Leistungen, beispielsweise im Seminfinale gegen die Green Bay Packers und Star-Quarterback Aaron Rodgers.", "Und auch die Defense von Kansas City ist nicht zu verachten, vor allem gegen den Pass. So haben die Chiefs in den Playoffs pro Spielzug nicht mehr als 5,1 Yards zugelassen, der Spitzenwert unter allen Playoff-Teams.", "Dabei muss man jedoch bedenken: Kansas City durfte als bestes Team des Grunddurchganges die erste Runde der Playoffs pausieren, zudem waren die Gegner der Chiefs relativ leicht.", "Bei jedem der letzten Spiele hatte man das Gefühl, dass Mahomes & Co noch eine Stufe höher schalten können, wenn es darauf ankommt. © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild:", "KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber An den Seitenlinien stehen sich mit Andy Reid (Kansas) und Bruce Arians (Tampa Bay) zwei erfahrene Trainer mit ähnlicher Philosophie gegenüber.  :", "Beide bevorzugen aggressives Offensivspiel, taktisches Zeitschinden und Verwalten von Ergebnissen sind unerwünscht. Doch während Reid ein fast freundschaftliches Verhältnis zu seinen Spielern pflegt, gilt Arians als brutal ehrlich.", "Kritik an ihrer Spielweise mussten selbst Starspieler wie Brady oftmals aus den Medien erfahren.", "Während der 68-jährige Arians zum ersten Mal im Superbowl steht, ist es für den 64-jährigen Reid bereits der dritte Superbowl. 2004 schaffte er es als Head Coach der Philadelphia Eagles erstmals in das Endspiel, musste sich aber Brady und den New England Patriots geschlagen geben.", "Heimspiel ohne Vorteil Gespielt wird in Tampa Bay, der Heimat der Buccaneers. Noch nie zuvor konnte eine Mannschaft beim Superbowl im Heimstadion spielen. Dennoch ist die NFL auf Chancengleichheit bedacht.", "Die berühmten Kanonen, die bei jedem Touchdown der Buccaneers abgeschossen werden, bleiben während des Spiels stumm. Kaum Journalisten: Der Superbowl zog traditionell selbst Journalisten aus Ländern an, in denen American Football kaum jemanden interessiert.", "So waren in den vergangenen Jahren weit mehr als 6000 Journalisten akkreditiert. Dieses Mal bleibt dem Großteil von ihnen der Zugang verwehrt, nur wenige bekommen Einlass, Interviews und Pressekonferenzen werden über Zoom durchgeführt.", "Späte Anreise: Üblicherweise nutzen die Mannschaften die lange Pause zwischen Championship-Game und Superbowl, um eine Woche vor Spielbeginn anzureisen. Das untersagt die NFL dieses Mal, um das Risiko einer Ansteckung möglichst gering zu halten.", "Die Chiefs durften frühestens zwei Tage vor Spielbeginn anreisen und mussten im deutlich kälteren Missouri trainieren. Tampa ist dank Heimvorteil bereits vor Ort. Erste Frau am Spielfeld: Erstmals ist auch eine weibliche Schiedsrichterin bei einer Superbowl dabei.", "Sarah Thomas, die bereits 2015 als erste offizielle weibliche NFL-Schiedsrichterin für Schlagzeilen sorgte, muss als Down Judge vor allem erkennen, ob es einen Fehlstart oder Offside gab. Sinkende Quoten: Mit Rekord-Einschaltquoten darf trotz Lockdowns in aller Welt nicht gerechnet werden.", "Ohne die traditionellen Superbowl-Partys, bei denen auch Personen abseits der Sport-Fans erreicht wurden, erwarten Experten sinkende Reichweiten.", "In den USA gaben einer Umfrage der US-Universität Seton Hall zufolge 64 Prozent der Befragten an, dass sie sich nicht mit anderen zum Super Bowl treffen wollen. Halftime-Show auf den Rängen: Da das Stadion nur zu einem Drittel gefüllt ist, wird die traditionelle Halftime-Show auf die Ränge verlegt.", "Das soll auch das Risiko für Personen auf dem Spielfeld verringern. Laut Popstar The Weeknd sei es aber auch möglich, dass er während seines Auftritts \"kurz\" auf das Spielfeld kommt. Als 2009 das letzte Mal ein Superbowl in Tampa Bay gespielt wurde, waren noch 70.774 Zuschauer im Stadion.", "Diesen Sonntag sind es lediglich 22.000, so wenig wie bei noch keinem der 54 Superbowls zuvor. Davon sind rund ein Drittel (7500) geimpftes medizinisches Personal aus allen US-Bundesstaaten, die von der NFL eingeladen wurden.", "Trotz Impfung und viel Platz müssen aber dennoch alle Zuschauer durchgehend Abstand halten und Masken tragen. Um Ansteckungen zu verhindern, gelten strenge Sicherheitsvorkehrungen.", "Doch auch die Spieler sind nirgendwo sicher: Am Mittwoch wurde bekannt, dass ein Friseur der Kansas City Chiefs positiv getestet wurde – während dieser einem Spieler die Haare schnitt. Der Friseur und zwei Spieler, die aber mittlerweile negativ getestet wurden, mussten in Quarantäne.", "Wer also wird es gewinnen. Wieder einmal Tom Brady, dem schön langsam die Finger für die Superbowl-Ringe ausgehen oder doch Patrick Mahomes, der nach dem Vorjahr gleich eines draufsetzen will.", "Zehn Jahre will er in Kansas bleiben, eine „Dynastie aufbauen“, sagte er bei der Unterschrift seines neuen Vertrags. Der Grundstein könnte Sonntag Nacht gelegt werden.  Doch auch mit einer Titelverteidigung fehlt Mahomes noch einiges, um auf Brady aufzuschließen.", "Das US-Portal The Athletic hat berechnet, dass Mahomes zumindest noch 16 Jahre spielen müsste, um Bradys Rekorde zu knacken  – unter der Voraussetzung, dass Mahomes stets verletzungsfei und seine Leistung konstant bleibt.", "Und auch Brady wird wohl nach Sonntag seine Karriere nicht beenden. Er stellte zuletzt in Aussicht, noch zwei weitere Saisonen zu spielen. Eine Drohung für die Konkurrenz. Grundlagen Jede Mannschaft hat elf Spieler  auf dem Feld.", "Die angreifende Mannschaft hat vier Versuche, um zehn Yards (9,1 Meter) oder mehr zu überwinden.   Misslingt dieses Unterfangen, kann man beim vierten Versuch entscheiden, ob man den Ball zum Gegner kickt (Punt).", "Bringt man den Ball in die gegnerische Endzone, ist das ein Touchdown (sechs Punkte). Danach kann man für einen Punkt durch die Stangen in der Endzone kicken oder erneut versuchen, in die Endzone zu gelangen (zwei Punkte).", "Gelingt kein Touchdown, kann man ein Fieldgoal aus größerer Entfernung versuchen (drei Punkte).   Das Spiel ist in vier 15 Minuten lange Viertel geteilt. Am Ende gewinnt, wer die meisten Punkte hat. Positionen Der wichtigste Spieler ist der Quarterback.", "Er bringt den Ball ins Spiel, indem er  an einen Running Back übergibt (Laufspiel) oder einen Pass versucht (Passspiel). Die Passempfänger heißen Wide Receiver oder Tight Ends.", "In der Verteidigung versuchen Pass Rusher, den Quarterback zu  Fall zu bringen, Cornerbacks versuchen, den Pass zu verhindern.   Strafen gibt es etwa für das Halten von Gegnern." ],
  "articleContentTranslated" : [ "Tüm zamanların en iyi futbolcusu Pazar günü potansiyel halefine karşı oynayacak. Sıradışı bir final, sadece Corona yüzünden değil. Koronavirüs, birçok alanda dünyayı alt üst etti.", "Ancak küresel bir salgından etkilenmeyen bir şey var: Tom Brady yeniden süper ligde. 43 yaşındaki oyun kurucu, Pazar günü onuncu kez NFL Amerikan futbol liginin finallerinde oynayacak.", "Sadece son on yılda, tüm kariyeri boyunca diğer oyun kurucularından daha fazla 6 superbowl'a katıldı. Paslar, goller, kazanır: Brady'nin elinde tutmadığı neredeyse hiç kayıt yoktur.", "Saldırgan havai fişekler Pazar günü genç bir oyuncu onunla yüzleşir, ancak kim hala bu kayıtlara itiraz edebilir. Kansas City Chiefs'in 25 yaşındaki oyun kurucusu Patrick Mahomes, geçen yıl ilk Superbowl'unu kazandı ve şimdi unvanı savunmak istiyor.", "Muhtemelen, Kansas City Chiefs bahisçilerin favorileridir. Mahomes, ekibini birkaç saniye içinde sahada yönetebileceğini birkaç kez kanıtladı.", "Özellikle tercih ettiği oyun istasyonu Tyreek Hill'e veya ortadaki Travis Kelce'ye derin paslarla (oyuncular hakkında daha fazla bilgi aşağıya bakın). Brady ile karşılaştırıldığında Mahomes, topla kendileri koşmaktan korkmayan yeni nesil oyun kuruculara ait.", "Tom Brady ayrıca hücum oyuncusu cephaneliğinden seçim yapabilir. Geniş alıcılar Mike Evans ve Chris Godwin, NFL'nin en güçlü ikilileri arasındadır. Brady'nin uzun süredir New England'dan arkadaşı olan ve kariyerine 2018'de son veren Rob Gronkowski de onlara katılıyor.", "Brady ve Florida güneşi için yaralanmaya eğilimli \"Gronk\" ikna edildi. Tampa Bay ayrıca tartışmalı alıcı Antonio Brown'a bir şans daha verdi. Brown yıllarca pozisyonundaki en iyi oyunculardan biri olarak kabul edildi.", "Ancak son yıllarda sahadan kaçışlar ve tecavüz iddialarıyla manşetlere girdi. Her iki takım da hücum performansları ile parlamayı başardı ve maç başına ortalama 30 sayı attılar.", "Chiefs ve Buccaneers'ın savunma takımları sadece normal sezonun ortasında sona erdi. Playofflarda Buccaneers, örneğin Green Bay Packers ve yıldız oyun kurucu Aaron Rodgers'a karşı yarı finallerde iyi savunma performansı gösterdi.", "Ve Kansas City savunması da, özellikle de pası karşı koklamayacak. Chiefs, tüm playoff takımları arasında en yüksek rakam olan playofflarda oyun başına 5,1 yardadan fazla izin vermedi.", "Ancak şunu göz önünde bulundurmalısınız: Kansas City normal sezonun en iyi takımı olarak playoffların ilk turunu duraklattı ve Chiefs'in rakipleri nispeten kolaydı.", "Son birkaç oyunun her birinde, Mahomes & Co'nun önemliyse bir kademe değiştirebileceğini hissettiniz. © Görsel: KURIER / Manuela Eber © Görsel: KURIER / Manuela Eber © Görsel: KURIER / Manuela Eber © Görsel:", "KURIER / Manuela Eber © Resim: KURIER / Manuela Eber © Resim: KURIER / Manuela Eber Kenarda, Andy Reid (Kansas) ve Bruce Arians (Tampa Körfezi) benzer felsefeye sahip iki deneyimli koç. :", "Her ikisi de agresif hücum oyununu tercih eder, taktiksel zaman kaybı ve sonuçların yönetimi istenmez. Ancak Reid'in oyuncularıyla neredeyse dostane bir ilişkisi olsa da, Arians acımasızca dürüst kabul edilir.", "Brady gibi yıldız oyuncular bile, oyun tarzlarının eleştirilerini medyadan sık sık duymak zorunda kaldılar.", "68 yaşındaki Arians ilk kez Superbowl'da yer alırken, 64 yaşındaki Reid için şimdiden üçüncü Superbowl oldu. 2004'te ilk kez Philadelphia Eagles'ın baş antrenörü olarak finale kaldı, ancak Brady ve New England Patriots'a yenilgiyi kabul etmek zorunda kaldı.", "Avantajsız ev oyunu Oyun, Buccaneers'ın evi Tampa Bay'de oynanır. Daha önce hiçbir takım Superbowl'da kendi stadyumunda oynayamamıştı. Yine de, NFL fırsat eşitliğini taahhüt etmektedir.", "Her Buccaneers inişinde vurulan ünlü toplar oyun sırasında sessiz kalır. Neredeyse hiç gazeteci yok: Superbowl geleneksel olarak Amerikan futbolu ile pek ilgilenmeyen ülkelerden gazetecileri bile cezbetti.", "Son birkaç yılda 6000'in üzerinde gazeteci akredite oldu. Bu sefer çoğuna erişim reddedildi, sadece birkaçı kabul edildi, görüşmeler ve basın toplantıları Zoom üzerinden gerçekleştirildi.", "Geç varış: Takımlar genellikle şampiyona oyunu ile süper kupa arasındaki uzun arayı oyun başlamadan bir hafta önce varmak için kullanır. NFL, enfeksiyon riskini mümkün olduğunca düşük tutmak için bu sefer yasaklar.", "Şeflerin oyunun başlamasına iki günden önce gelmelerine izin verilmedi ve çok daha soğuk Missouri'de antrenman yapmak zorunda kaldılar. Tampa, iç saha avantajı sayesinde zaten orada. Sahadaki ilk kadın: İlk kez bir kadın hakem bir superbowl'da bulunacak.", "2015 yılında ilk resmi kadın NFL hakemi olarak manşetlere çıkan Sarah Thomas, bir alt hakem olarak her şeyden önce yanlış bir başlangıç mı yoksa ofsayt mı olduğunu anlamalı. Düşen reytingler: Tüm dünyadaki kilitlenmelere rağmen rekor dereceler beklenemez.", "Sporseverlerin dışındaki kişilere de ulaşılan geleneksel superbowl partileri olmadan, uzmanlar aralığın azalmasını bekliyor.", "ABD'de, ABD Seton Üniversitesi'nin yaptığı bir ankete göre, katılımcıların yüzde 64'ü Super Bowl için başkalarıyla buluşmak istemediklerini söyledi. Stantlarda devre arası gösterisi: Stadyumun yalnızca üçte biri dolu olduğu için geleneksel devre arası gösterisi tribünlere taşınıyor.", "Bu aynı zamanda sahadaki insanlar için riski de azaltmalıdır. Pop yıldızı The Weeknd'e göre, performansı sırasında sahaya \"kısaca\" gelmesi de mümkün. Bir Superbowl en son 2009'da Tampa Bay'de oynandığında, stadyumda hala 70.774 seyirci vardı.", "Bu Pazar sadece 22.000 kişi var, daha önce 54 süper kupa maçında olduğu kadar az. Bunların yaklaşık üçte biri (7500), NFL tarafından davet edilen tüm eyaletlerden aşılanmış tıbbi personeldir.", "Aşıya ve bol alana rağmen, tüm seyirciler mesafelerini korumak ve maske takmak zorundadır. Enfeksiyonu önlemek için katı güvenlik önlemleri uygulanır.", "Ancak oyuncular hiçbir yerde güvende değil: Çarşamba günü, bir Kansas City Chiefs kuaförünün bir oyuncunun saçını kestiği sırada pozitif test yaptığı açıklandı. O zamandan beri negatif çıkan kuaför ve iki oyuncunun karantinaya alınması gerekiyordu.", "Öyleyse kim kazanacak? Bir kez daha Superbowl yüzükleri için parmakları tükenmekte olan Tom Brady veya geçen yıldan sonra zirveye çıkmak isteyen Patrick Mahomes.", "Kansas'ta on yıl kalmak istiyor, \"bir hanedan inşa et\" dedi yeni sözleşmesini imzaladığında. Temel taşı Pazar gecesi atılabilir. Ancak bir başlık savunması olsa bile, Mahomes hala Brady'ye yetişecek çok şeyden yoksun.", "ABD portalı The Athletic, Mahomes'in Brady'nin rekorlarını kırmak için en az 16 yıl daha oynamak zorunda kalacağını hesapladı - Mahomes'in her zaman sakatlanmaması ve performansının sabit kalması şartıyla.", "Ve Brady muhtemelen Pazar gününden sonra da kariyerine son vermeyecek. Geçenlerde iki sezon daha oynayacağına söz verdi. Rekabete yönelik bir tehdit. Temel Bilgiler Her takımın sahada on bir oyuncusu vardır.", "Saldıran takımın on yarda (9,1 metre) veya daha fazla üstesinden gelmek için dört deneme hakkı vardır. Bu başarısız olursa, topu rakibe doğru atıp atmayacağınıza (bahis) dördüncü denemeye karar verebilirsiniz.", "Topu rakibin son bölgesine getirirseniz, bu bir goldür (altı puan). Ardından, uç bölgedeki çubukları bir nokta boyunca tekmeleyebilir veya tekrar bitiş bölgesine (iki puan) girmeyi deneyebilirsiniz.", "Gol atmayı başaramazsanız, daha uzak bir mesafeden (üç puan) bir saha hedefi deneyebilirsiniz. Oyun, 15 dakikalık dört çeyreğe bölünmüştür. Sonunda, en çok puana sahip olan kazanır. Pozisyonlar En önemli oyuncu oyun kurucudur.", "Topu geri koşmaya (koşan oyuna) pas atarak veya pas atmaya (pas oyunu) girerek oyuna getirir. Geçiş alıcılarına geniş alıcılar veya sıkı uçlar denir.", "Savunmada, pas koşucuları oyun kurucuyu aşağı indirmeye, köşe bekçiler pası engellemeye çalışır. Rakipleri tutmanın cezaları vardır." ]
}