{
  "id" : "EkxFpQVR",
  "url" : "https://kurier.at/kultur/medien/na-ueberhaupsch-ned-tiroler-widerstandsgeist-zur-corona-situation-in-der-zib-2/401181778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:53:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4925545/walser2zib2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Na, überhaupsch ned\": Tiroler Widerstandsgeist in der \"ZiB 2\"",
  "articleTitleTranslated" : "\"Eh, revizyon\": \"ZiB 2\" de Tirol direniş ruhu",
  "articleContent" : [ "Es sollte aber nicht nur um Tirol gehen, sondern auch darum, was um Tirol herum liegt. Moderator Martin Thür weist darauf hin: „Aber kann man Tirol tatsächlich gleich behandeln, wenn es fast 400 Verdachtsfälle dieser gefährlichen Mutation gibt?", "“ Walser bestreitet diese Zahl: „Aktiv positiv sind derzeit acht Personen“, da werde „massiv falsch informiert“, und zwar vom Gesundheitsministerium. In Tirol werde drei Mal so viel sequenziert also anderswo.", "Gegenwehr aus Tirol Thür insistiert: Ob Walser dafür die Verantwortung übernehmen wolle, wenn sich die südafrikanische Variante nun über ganz Österreich ausbreiten sollte, insbesondere nach der Öffnung des Handels.", "Man solle zusammenhalten und nicht gegenseitig mit dem Finger aufeinander zeigen, meint Walser. „Das ist ja keine Frage der Meinung, sondern eine Frage der Fakten“, sagt Thür. Man habe jetzt vielleicht noch die Chance, diese Variante einzukesseln.", "Eine Chance, die mit jedem verstrichenen Tag übrigens geringer wird. Und auch Sonntagabend gab es noch kein Ergebnis der Verhandlungen, wie mit der Mutation B.1.351 in Tirol nun zu verfahren sei. „Vielleicht liegt das auch an der Gegenwehr aus Tirol“, merkt Thür an.", "Immer wieder Ischgl Mit dem Testen und den üblichen Quarantänemaßnahmen im Land setze Tirol ausreichend Maßnahmen, um die Sicherheit zu gewährleisten, meint Walser. Die Frage nach Ischgl sorgt dann für die übliche Tiroler Antwort: \"Die Frage ist schon, wie ist das Virus nach Ischgl gekommen?\"", "Thür weist darauf hin, dass seine Frage eine andere war.  In Ischgl habe man nachweislich zu spät gehandelt, was noch immer Gegenstand von staatsanwaltlichen Ermittlungen sei. Ob das nun nicht wieder ein Fall sei, „wo es besser gewesen wäre, früher zu reagieren?", "“ „Na, überhaupsch ned“, sagt Walser. In Ischgl sei schnell reagiert worden. „Man hat innerhalb von zehn Tagen ganz Tirol leer gemacht. Es muss mir mal jemand zeigen, wie man innerhalb von zehn Tagen 250.000 Gäste aus dem Land bringt.“ Das ist neu.", "Muss man künftig auf eine Form der Negativquarantäne setzen? Also Leute, die möglicherweise das Virus in sich tragen, möglichst rasch aus einer Region zu bringen um sie, wie schon einmal geschehen, über den halben Kontinent zu verteilen?", "Tirol ist nicht Ottakring Aber die Sorgen, die dort existieren, wo nicht Tirol ist, perlen an Walser ab. Auch der Wiener Bürgermeister sollte sich um Wien-Ottakring kümmern, meint er, „wir kümmern uns um Tirol“", "Mit Blick auf Aussagen des CSU-Generalsekretärs Markus Blume, der unter anderem vor einem „zweiten Ischgl-Effekt für ganz Europa“ warnte, hat Walser gar folgende Antwort parat:", "„Wenn man dann solche Meldungen aus Deutschland kriegt, wo man wirklich so hingestellt wird, dass wir das Zentrum dieses Virus gewesen wären, muss man irgendwann vielleicht auch die Frage stellen:", " Wenn schon keiner mehr einreisen sollte nach Tirol, ob der Transitverkehr in Zukunft nicht durch andere Länder fährt wie durch Tirol“: Man soll die Wirkungsmacht der Wirtschaftskammer Tirol nicht überschätzen.  “", "Aber ihr Chef tut das offenbar schon. Und wenn es gegen Bayern geht, dann wird in Tirol selbst ein Mann der Wirtschaft offenbar zum Transitgegner. Mander, s’isch Zeit, die Wortgewalt wieder etwas abzurüsten." ],
  "articleContentTranslated" : [ "Bu sadece Tirol ile ilgili olmamalı, aynı zamanda Tirol çevresinde neler olduğu ile ilgili olmalıdır. Moderatör Martin Thür, “Ama bu tehlikeli mutasyonun yaklaşık 400 şüpheli vakası varsa, Tirol gerçekten aynı şekilde tedavi edilebilir mi?", "Walser bu sayıyı reddediyor: “Şu anda sekiz kişi aktif pozitif”, çünkü Sağlık Bakanlığı'ndan “çok büyük yanlış bilgiler” var. Tirol'de, yani başka yerlerde üç kat fazla sekanslanır.", "Tyrol'den direniş Thür ısrar etti: Özellikle ticaretin açılmasından sonra, Güney Afrika varyantı şimdi Avusturya'ya yayılırsa, Walser sorumluluk almak isteyip istemedi.", "Walser, birinin birbirine yapışması ve parmakları birbirine doğrultmaması gerektiğini söylüyor. Thür, \"Bu bir fikir meselesi değil, gerçeklerle ilgili bir soru\" diyor. Artık bu varyantı çevreleme şansınız olabilir.", "Bu arada, her geçen gün azalan bir fırsat. Ve Pazar akşamı bile, Tirol'de B.1.351 mutasyonu ile nasıl devam edileceğine dair görüşmelerin bir sonucu hala yoktu. Thür, \"Belki de bu, Tirol'un direnişinden kaynaklanıyor\" diyor.", "Ischgl tekrar tekrar Eyaletteki testler ve olağan karantina önlemleri ile Tyrol, güvenliği sağlamak için yeterli önlemleri alıyor, diyor Walser. Ischgl hakkındaki soru daha sonra her zamanki Tirol cevabını veriyor: \"Soru, virüs Ischgl'e nasıl ulaştı?\"", "Thür, sorusunun farklı olduğuna dikkat çekiyor. Ischgl'de çok geç davrandıkları kanıtlandı, bu hala savcılığın soruşturmalarının konusu. Bu başka bir durum değil miydi, “daha önce tepki vermenin daha iyi olacağı yer?", "Walser, \"Pekala, pek sayılmaz\" diyor. Ischgl hızlı tepki verdi. “Tirol'un tamamı on gün içinde boşaltıldı. Birinin bana on gün içinde 250.000 misafirin nasıl ülke dışına çıkarılacağını göstermesi gerekiyor. ”Bu yeni.", "Gelecekte bir tür negatif karantinaya güvenmek zorunda mısınız? Başka bir deyişle, daha önce olduğu gibi, virüsü taşıyabilecek kişileri, onları kıtanın yarısına yaymak için olabildiğince çabuk bir bölgeden çıkarmak için mi?", "Tirol, Ottakring değildir. Ancak, Tirol'un olmadığı yerlerde var olan endişeler Walser'da yuvarlanır. Viyana belediye başkanı ayrıca Viyana-Ottakring'e de bakmalı, \"Tirol'e biz bakıyoruz\" diyor.", "Diğer şeylerin yanı sıra \"tüm Avrupa için ikinci bir Ischgl etkisi\" konusunda uyarıda bulunan CSU Genel Sekreteri Markus Blume'un açıklamalarına göre, Walser şu cevabı bile hazırladı:", "\"O zaman Almanya'dan bu tür raporlar alırsanız, gerçekten bu virüsün merkezi olacağımız bir şekilde aşağıya çekilirseniz, bir noktada soruyu sormanız gerekebilir:", "Artık hiç kimse Tirol'e girmeyecekse, gelecekte transit trafiğin Tirol gibi diğer ülkelerden geçip geçmeyeceği ”: Tirol Ticaret Odası'nın etkinliği abartılmamalıdır. \"", "Ama görünüşe göre patronunuz bunu zaten yapıyor. Ve eğer Bavyera aleyhine giderse, o zaman Tirol'de ekonomiden bir adam bile belli ki bir transit rakibi haline gelecektir. Mander, sözlü gücü tekrar etkisiz hale getirmenin zamanı geldi." ]
}