{
  "id" : "EkYf1gjp",
  "url" : "https://sport.orf.at/stories/3069263/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T15:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geteilte Meinungen zu November-Spielen",
  "articleTitleTranslated" : "Kasım ayı oyunlarında görüş ayrılığı",
  "articleContent" : [ "„Natürlich überlegt man als Spieler, was man von solchen Spielen hält.  Aber im Endeffekt sind wir so Puppen, die ausführen, ausführen müssen.  Alles andere liegt nicht in unserer Hand“, sagte Sabitzer, der beim 3:0-Erfolg der ÖFB-Auswahl geschont worden war, am Donnerstag in Wien.", "Der RB-Leipzig-Legionär äußerte auch sein Unverständnis darüber, dass in der derzeitigen aktuellen CoV-Situation überhaupt Länderspiele stattfinden.  „Wenn man sich die Lage in ganz Europa anschaut, ist es schon fragwürdig, warum solche Sachen durchgeführt werden.", "Viele Leute reisen aus verschiedenen Ländern an und spielen gegen Nationen, bei denen das Gleiche passiert.  Deshalb ist es schon zu hinterfragen, ob das Sinn macht.“ Sabitzer ging von Absage aus Der 26-Jährige war nach eigenen Angaben von einer europaweiten Absage der Länderspiele ausgegangen.", "„Die Lage ist nicht ohne, die Zahlen sind in jedem Land stark ansteigend.  Deshalb dachte ich, dass es vielleicht nicht so weit kommt.“ Im Sinne einer reduzierten Infektionsgefahr wäre es laut Sabitzer sinnvoller, die Profis würden in ihren jeweiligen „Bubbles“ bei den Vereinen bleiben.", "Angesichts der Umstände sei auch der über weite Strecken enttäuschende ÖFB-Auftritt gegen Luxemburg erklärbar, meinte der Offensivspieler.  Die Leistung sei „überschaubar“ gewesen.", "„In der ersten Hälfte hatten wir zu wenige Offensivabläufe und waren hinten ein bisschen anfällig.  Die zweite Hälfte war etwas besser.  Es gab ein bisschen etwas Positives, aber nicht allzu viel“, sagte Sabitzer, relativierte aber auch: „Es war nicht einfach, weil keine eingespielte Truppe auf dem Platz war.", "Es war auch nicht das allerwichtigste Spiel.  Wichtig ist, was am Sonntag und Mittwoch (Nations-League-Spiele gegen Nordirland und Norwegen in Wien, Anm.) passiert.“ Der Steirer gab vor knapp drei Wochen sein Comeback nach überstandener Muskelverletzung.", "„Ich war fünf Wochen nicht bei der Mannschaft, da ist es normal, dass noch ein bisschen der Rhythmus fehlt, doch es ist von Spiel zu Spiel besser geworden.“ Nun gehe es darum, dass sich die Automatismen zum Beispiel in den Zweikämpfen wieder einstellen.", "„Wenn man länger nicht im Mannschaftstraining ist, dauert es eine Zeit, bis man wieder reinfindet, aber körperlich gibt’s keine Ausrede“, betonte Sabitzer.Nordirland und Norwegen als Herausforderungen Gegen Nordirland rechnet der 44-fache Internationale mit einer intensiven Partie.", "„Sie sind bekannt dafür, viel auf lange, zweite Bälle zu spielen.  Da müssen wir dagegenhalten und uns auf unsere Leistung konzentrieren.“ Das Duell mit Norwegen sieht Sabitzer noch eine Spur herausfordernder.", "„Da erwartet uns auch Körperlichkeit, aber mit dem einen oder anderen besseren Einzelspieler.  Deshalb wird es ein Duell auf Augenhöhe.  Es wird auf die Tagesform ankommen.“ Der Sieg in der Nations-League-Gruppe B1 und der damit verbundene Aufstieg in die höchste Etage des Bewerbs wäre laut Sabitzer „für uns, den ÖFB und die Fans eine gute Sache, weil wir dann gegen die Topnationen spielen würden.", "Deshalb kann ich den Ansatz des Verbandes verstehen, dass diese Spiele sehr wichtig sind“, so Sabitzer.Schlager sieht Hintertür zu WM 2022 Genau aus diesem Grund stellt sich für Schlager die Frage nach der Sinnhaftigkeit der Nations-League-Partien nicht.", "Neben der Möglichkeit auf den Aufstieg unter die Top 16 in den nächsten Auflage misst der VfL-Wolfsburg-Profi dem Bewerb noch aus einem zweiten Grund große Bedeutung bei: Im Falle eines Gruppensiegs hätte man gute Chancen auf die Teilnahme am Play-off für die WM 2022, falls die Qualifikation für Katar schiefgehen sollte.", "„Der größte Reiz ist sicher die Hintertür für die WM-Quali“, sagte Schlager.  „Dass man dann noch gegen die ganz großen Mannschaften spielt, ist ein zusätzliches Zuckerl.“ Vor diesem Hintergrund hat Schlager auch Verständnis für die Durchführung der November-Länderspiele.", "„Einerseits ist das schwer zu vertreten, andererseits geht viel Geld verloren, wenn die Spiele nicht stattfinden.“ Diese Summe fehle unter anderem den Nationalverbänden und damit auch vielen kleineren Clubs auch im Amateurbereich, meinte der Mittelfeldspieler.", "Außerdem böten Länderspiele zur Primetime in Lockdown-Zeiten auch Abwechslung: „Wenn man eh nicht viel machen kann, kann man sich vielleicht freuen, wenn es zumindest am Abend zwei Stunden Ablenkung gibt.“ Testspielen fehlt der Wettbewerbscharakter Die Durchführung des Testspiels in Luxemburg, bei dem der 23-Jährige geschont wurde, wollte Schlager nicht verurteilen.", "„Die UEFA hat es so beschlossen.  Man kann sich über die Sinnhaftigkeit aufregen, aber Fakt ist, es ist ausgetragen worden.  Wir haben 3:0 gewonnen und einige Sachen ausprobieren können.“ Besonders attraktiv empfinde er solche Partien allerdings nicht, gestand der Deutschland-Legionär.", "„Testspiele sind immer eine eigene Sache.  Als Fußballer spielt man nicht gerne Testspiele und ist generell auf einen Wettbewerb fokussiert.“ Diesbezüglich wird es für Schlager in der Nations League am Sonntag gegen Nordirland und am Mittwoch gegen Norwegen (jeweils 20.45 Uhr, live in ORF1) wesentlich interessanter." ],
  "articleContentTranslated" : [ "Elbette, bir oyuncu olarak, bu tür oyunlar hakkında ne düşündüğünüzü düşünüyorsunuz. Ama sonunda idam etmek, idam etmek zorunda olan kuklalar gibiyiz. ÖFB seçiminin 3-0'lık başarısından kurtulan Sabitzer perşembe günü Viyana'da dedi.", "RB Leipzig lejyoneri, mevcut CoV durumunda uluslararası maçların yer aldığına dair anlayışını da dile getirdi. “Avrupa genelindeki duruma bakarsanız, bu tür şeylerin neden yapıldığı şüpheli.", "Pek çok insan farklı ülkelerden geliyor ve aynı şeyin olduğu milletlere karşı oynuyor. Yani bunun mantıklı olup olmadığı sorgulanmalı. ”Sabitzer reddedildi 26 yaşındaki oyuncu, uluslararası maçların Avrupa genelinde iptal edileceğini varsaydı.", "“Durum onsuz değil, her ülkede sayılar hızla artıyor. Bu yüzden o noktaya gelmeyebileceğini düşündüm. ”Sabitzer'e göre enfeksiyon riskini azaltmak için profesyonellerin kulüplerde kendi\" balonları \"içinde kalmaları daha mantıklı olacaktır.", "Hücum oyuncusu, koşullar göz önüne alındığında, Lüksemburg'a karşı büyük ölçüde hayal kırıklığı yaratan ÖFB performansının açıklanabileceğini söyledi. Performans \"yönetilebilir\" idi.", "“İlk yarıda çok az hücum prosedürümüz vardı ve arka tarafta biraz savunmasızdık. İkinci yarı biraz daha iyiydi. Biraz olumlu bir şey vardı ama çok fazla değil, ”dedi Sabitzer, ama aynı zamanda perspektife de koydu:“ Kolay değildi çünkü sahada iyi prova edilmiş bir takım yoktu.", "En önemli oyun da değildi. Önemli olan Pazar ve Çarşamba günleri ne olacağıdır (Ulusal Lig maçları, Kuzey İrlanda ve Norveç'e karşı Viyana'da maçlar, not). “Steiermark, kas yaralanması sonrası neredeyse üç hafta önce geri dönüşünü yaptı.", "\"Ekiple beş haftadır birlikte değildim, bu yüzden ritmin hala biraz eksik olması normal, ancak oyundan oyuna daha iyi oldu.\" Şimdi görev, örneğin düellolarda otomatizmaların geri yüklenmesini sağlamaktır. .", "Sabitzer, \"Uzun süredir takım antrenmanında değilseniz, geri dönüş yolunuzu bulmanız zaman alır, ancak fiziksel olarak mazeret yoktur\", vurguladı Kuzey İrlanda ve Norveç mücadeleler olarak 44 kez uluslararası oyuncu, Kuzey İrlanda'ya karşı yoğun bir maç bekliyor.", "“Uzun, ikinci toplarda çok oynadığınız biliniyor. Buna karşı koymalı ve performansımıza konsantre olmalıyız. ”Sabitzer, Norveç'le olan düelloyu biraz daha zorlu görüyor.", "“Fiziksellik bekleyebiliriz, ancak bir veya iki daha iyi bireysel oyuncuyla. Bu nedenle eşit şartlarda bir düello olacak. Günün şekline bağlı olacak. \"Milletler Ligi Grup B1'deki zafer ve bununla bağlantılı olarak yarışmanın en üst katına yükselme biz, ÖFB ve taraftarlar için iyi bir şey olurdu, çünkü o zaman onlara karşı olurduk. En iyi ülkeler oynayacaktı.", "Bu yüzden derneğin bu oyunların çok önemli olduğu konusundaki yaklaşımını anlayabiliyorum ”dedi Sabitzer.Schlager, 2022 Dünya Kupası'nın arka kapısını görüyor ve bu nedenle Schlager, Uluslar Ligi maçlarının mantıklı olup olmadığını sormuyor.", "VfL Wolfsburg profesyoneli, bir sonraki sürümde ilk 16'ya girme olasılığına ek olarak, ikinci bir nedenden ötürü rekabete büyük önem veriyor: Grubu kazanırsanız, Dünya Kupası play-off'una katılma şansınız yüksektir. 2022, Katar'ın kalifikasyonu başarısız olursa.", "Schlager, \"En büyük cazibe, kesinlikle Dünya Kupası elemeleri için arka kapı\" dedi. \"Daha sonra gerçekten büyük takımlara karşı oynamanız, ek bir muamele.\" Schlager, bu arka plana karşın, Kasım ayı uluslararası maçlarının uygulanmasını da anlıyor.", "Orta saha oyuncusu, \"Bir yandan haklı çıkarmak zor, diğer yandan oyunlar oynanmazsa çok fazla para kaybedilir.\" Bu meblağ diğer şeylerin yanı sıra ulusal dernekler ve dolayısıyla amatör alandaki birçok küçük kulüp için de eksik.", "Buna ek olarak, kilitlenme zamanlarında birinci sınıf uluslararası maçlar da çeşitlilik sunar: \"Zaten fazla bir şey yapamazsanız, akşamları en az iki saat dikkat dağıtıcı olursa mutlu olabilirsiniz.\" Test maçlarında rekabetçi karakter eksik Lüksemburg'daki test maçı, 23 yaşındaki kurtuldu, Schlager'ı kınamak istemedi.", "UEFA böyle karar verdi. Kişi amaç duygusu konusunda heyecanlanabilir, ama gerçek şu ki, gerçekleştirildi. 3-0 kazandık ve birkaç şeyi deneyebildik. ”Alman lejyoneri bu tür oyunları özellikle çekici bulmadığını itiraf etti.", "\"Test maçları her zaman kendilerine ait bir şeydir. Bir futbolcu olarak test maçları oynamayı sevmiyorsunuz ve genel olarak bir rekabete odaklanıyorsunuz. ”Bu bağlamda, Pazar günü Kuzey İrlanda'ya karşı ve Çarşamba günü Norveç'e karşı (saat 8.45, ORF1'de canlı) Uluslar Ligi'nde Schlager için çok daha ilginç olacak." ]
}