{
  "articleContent" : [ "Mouctar Diakhaby saß auf der Tribüne, als das Spiel, das den Spaniens Fußball erschütterte, fortgesetzt wurde. Der 24-Jährige vom FC Valencia, seinen Teamkollegen zufolge \"am Boden zerstört\", soll während der Partie bei Cadiz rassistisch beleidigt worden sein.", "Nachdem seine Mitspieler den Rasen aus Protest verlassen hatten bzw. nach 24-minütiger Unterbrechung, wurde das Match unter fragwürdigen Umständen erneut angepfiffen. Ohne Diakhaby, aber mit dem möglichen Täter.", "Cadiz-Profi Juan Cala, der mit seinen Äußerungen in Richtung Diakhaby für die Szenen ab der 29.  Minute verantwortlich war, äußerte sich am Montag erstmals zu dem Vorfall.", "Er werde alles in einer Pressekonferenz am Dienstag aufklären, sagte der 31-Jährige dem Fernsehnetzwerk Gol am Trainingsgelände des Clubs. \"Ich werde mich nicht verstecken\", meinte Cala.", "\"Es sieht so aus, als ob der Grundsatz, dass du unschuldig bist, bevor eine Schuld erwiesen ist, in diesem Land nicht gilt.\"", "\"Was heute geschehen ist, sollte sich im Fußball niemals wiederholen\", teilte der FC Valencia mit und machte deutlich, das der Schiedsrichter in der Pause auf mögliche Strafen bei einem Spielabbruch hingewiesen habe.", "Diakhaby habe seine Mitspieler gebeten, auf den Rasen zurückzukehren und zu kämpfen, schrieb der Verein. Der Abwehrspieler selbst verzichtete.", "\"Du bist nicht allein\", titelte die Madrider Sportzeitung \"Marca\" am Montag groß auf ihrer ersten Seite, die aus Zeichen der Trauer und Solidarität weitgehend schwarz war. Cadiz-Trainer Alvaro Cervera sagte,: \"Ich muss meinem Spieler glauben, und das tue ich auch.\"", "Auch der Club stellte sich hinter Cala: \"Wir haben keine Zweifel an der Ehrlichkeit unserer Profis, die entschiedene Befürworter des Kampfes gegen Rassismus sind.\"", "Die Tatsache, dass die Begegnung ohne den für den Disput mit Cala mit Gelb verwarnten Diakhaby und ohne weitere Maßnahmen einfach fortgesetzt worden sei, sei im spanischen Fußball \"inakzeptabel\" und \"eine Niederlage für uns alle\", schrieb die \"Marca\".", "Der Sport habe \"so keinen Sinn\". Auch andere Medien kritisierten die Vorgehensweise der Offiziellen und der Liga. \"Der Fußball schaut weg und tut nichts\", stand in der Fachzeitung \"Mundo Deportivo\".", "Es gebe immer noch kein Handlungsprotokoll \"zur Bekämpfung dieser Geißel\", wenn ein Spieler hauptverantwortlich sei. Was genau passierte, werden Ermittlungen zeigen.", "Schiedsrichter David Medie Jimenez schrieb in seinem in Medien zitierten Bericht, Diakhaby habe, nachdem er verwarnt wurde, berichtet, Cala hätte ihn rassistisch beleidigt. Gehört hätten das die Unparteiischen nicht.", "Zum Vorwurf, die Gäste seien ohne weitere Maßnahmen und unter Androhung einer 0:3-Wertung und weiterer Konsequenzen zum Weiterspielen gezwungen worden, steht in dem Bericht nichts. Der im Sommer 2018 von Olympique Lyon nach Valencia gewechselte Diakhaby äußerte sich vorerst nicht.", "Sein Teamkollege Jose Luis Gaya berichtete aber im TV, dieser sei \"am Boden zerstört\" gewesen und habe nicht weiterspielen können. \"Ohne seine Erlaubnis\" hätten sie nicht weitergespielt, sagte der spanische Nationalspieler.", "Valencia verlor die Partie mit 1:2. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Mouctar Diakhaby, İspanya'nın futbolunu sarsan maç yeniden başlarken tribünlerde oturdu. Takım arkadaşlarına göre \"harap\" olan Valencia CF'li 24 yaşındaki oyuncu, Cadiz'deki maç sırasında hakarete uğradı.", "Takım arkadaşları protesto amacıyla veya 24 dakikalık bir aradan sonra sahayı terk ettikten sonra, maç şüpheli koşullar altında yeniden başlatıldı. Diakhaby olmadan, ama olası suçluyla.", "Diakhaby yönündeki açıklamalarıyla 29. dakikadan itibaren sahnelerin sorumlusu olan Cadiz profesyoneli Juan Cala, olayla ilgili ilk açıklamasını Pazartesi günü yaptı.", "Kulübün antrenman sahasında 31 yaşındaki Gol televizyon kanalına verdiği demeçte, Salı günü düzenleyeceği basın toplantısında her şeyi netleştireceğini söyledi. Cala, \"Saklanmayacağım\" dedi.", "\"Suçlu olduğunuzu kanıtlamadan masum olduğunuz ilkesi bu ülkede geçerli değil gibi görünüyor.\"", "Valencia CF, \"Bugün olanlar futbolda asla tekrarlanmamalıdır\" dedi ve hakemin mola sırasında oyunu terk etmenin olası cezalarına işaret ettiğini açıkça belirtti.", "Kulüp, Diakhaby'nin takım arkadaşlarından çimlere dönüp dövüşmelerini istedi. Savunmacının kendisi feragat etti.", "Madrid spor gazetesi \"Marca\" Pazartesi günü, üzüntü ve dayanışma işareti olarak büyük ölçüde siyah olan ilk sayfasında manşetten \"Yalnız değilsiniz\" dedi. Cadiz teknik direktörü Alvaro Cervera, \"Oyuncuma inanmak zorundayım ve inanıyorum.\" Dedi.", "Kulüp ayrıca Cala'nın arkasında durdu: \"Irkçılığa karşı mücadelenin sadık destekçileri olan profesyonellerimizin dürüstlüğü konusunda hiçbir şüphemiz yok.\"", "Maçın, Cala ile anlaşmazlığı nedeniyle sarı ile uyarılan Diakhaby'siz ve başka önlem alınmadan devam etmesi, İspanyol futbolunda \"kabul edilemez\" ve \"hepimiz için bir yenilgi\" yazdı \"Marca\".", "Spor \"anlam ifade etmiyor\". Diğer medya da yetkililerin ve ligin eylemlerini eleştirdi. Uzman gazetesi \"Mundo Deportivo\", \"Futbol diğer tarafa bakıyor ve hiçbir şey yapmıyor\" dedi.", "Bir oyuncu birincil derecede sorumluyken, \"bu belayla savaşmak için\" hala bir eylem protokolü yoktur. Soruşturmalar tam olarak ne olduğunu gösterecek.", "Hakem David Medie Jimenez, medyaya yansıyan raporunda, Diakhaby'nin bir uyarı aldıktan sonra Cala'nın kendisine ırkçı olarak hakaret ettiğini bildirdi. Hakemler duymazdı.", "Rapor, misafirlerin daha fazla önlem almadan ve 0: 3 reyting tehdidi ve diğer sonuçlar altında oynamaya devam etmeye zorlandıkları suçlaması hakkında hiçbir şey söylemiyor. 2018 yazında Olympique Lyon'dan Valensiya'ya taşınan Diakhaby şimdilik yorum yapmadı.", "Takım arkadaşı Jose Luis Gaya televizyonda \"harap olduğunu\" ve oynamaya devam edemeyeceğini bildirdi. İspanyol milli oyuncu, \"Onun izni olmasaydı, oynamazlardı\" dedi.", "Valencia maçı 2-1 kaybetti. (APA, 5 Nisan 2021)" ],
  "articleId" : "eKZWWxiJ",
  "articleTitle" : "\"Du bist nicht allein\": Rassismus-Vorfall in La Liga",
  "articleTitleTranslated" : "\"Yalnız değilsiniz\": La Liga'da ırkçılık olayı",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "eKZWWxiJ",
  "publishedOn" : "2021-04-05T12:23:53Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125601007/du-bist-nicht-allein-rassismus-vorfall-in-la-liga?ref=rss"
}