{
  "id" : "ElFVvGbi",
  "url" : "https://kurier.at/wissen/gesundheit/hohes-ansteckungsrisiko-mit-coronaviren-in-fitness-kursen/401202250",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:07:04Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4865553/46-173935918.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/fizkes/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hohes Ansteckungsrisiko mit Coronaviren in Fitness-Kursen",
  "articleTitleTranslated" : "Fitness kurslarında korona virüsleri ile yüksek enfeksiyon riski",
  "articleContent" : [ "In einem wöchentlichen Bericht der US-Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) bezeichnen zwei Studien Turnhallen als Orte mit hohem Risiko für die Übertragung von Coronaviren.", "Sportler müssten während ihrer Übungen Masken tragen, warnen Forscher in zwei Artikeln, die am Mittwoch im wöchentlichen Bericht über Mortalität der CDC veröffentlicht wurden.", "Eine Studie beschreibt einen Ausbruch in einem Fitnessstudio in Chicago im August, in dem 55 Covid-19-Fälle unter 81 Teilnehmern von schweißtreibenden Indoor-Übungsklassen identifiziert wurden. 40 Prozent der Sportler und Sportlerinnen hatten am ersten Tag der Symptome oder nach dem ersten Tag der Symptome am Training teilgenommen.  ", "Obwohl 84 Prozent der Infizierten und 60 Prozent der nicht-Infizierten einen MNS trugen, konnte der Cluster nicht verhindert werden, berichteten die Studien-Autoren.", "Eine weitere Studie berichtete über drei Fitnessstudios auf Hawaii, in denen 21 Covid-19-Fälle mit zwei Ausbildern im Juli in Verbindung gebracht wurden, die während ihrer Infektion Unterricht gaben. ", "Die Infektionsrate unter den exponierten Schülern, betrug 95 Prozent, noch bevor die Ausbilder Symptome zeigten. Die Wissenschafter aus Chicago raten zum Maskentragen, selbst wenn der Abstand rund zwei Meter beträgt.", "Fitnesscenter sollten auf einen großen Abstand achten, die Belüftung verbessern und die Teilnehmer ermutigen, sich nach Auftreten der Symptome oder einem positiven Test zu isolieren. \"Sport im Freien oder virtuell kann das SARS-CoV-2-Übertragungsrisiko weiter reduzieren\", raten die Wissenschafter." ],
  "articleContentTranslated" : [ "ABD sağlık kuruluşu CDC'nin (Hastalık Kontrol ve Önleme Merkezleri) haftalık raporunda, iki çalışma spor salonlarını koronavirüs bulaşması için yüksek riskli yerler olarak tanımlıyor.", "Araştırmacılar, CDC'nin haftalık ölüm raporunda Çarşamba günü yayınlanan iki makalede, sporcuların egzersiz yaparken maske takmaları gerekeceği konusunda uyardı.", "Bir çalışma, Ağustos ayında bir Chicago spor salonunda, terli iç mekan egzersiz sınıflarındaki 81 katılımcı arasında 55 Covid-19 vakasını belirleyen bir salgını anlatıyor. Sporcuların yüzde 40'ı, semptomların görüldüğü ilk gün veya semptomların görüldüğü ilk günden sonra eğitime katılmıştı.", "Çalışma yazarları, enfekte olanların yüzde 84'ü ve enfekte olmayanların yüzde 60'ının MNS taşımasına rağmen, kümenin önlenemediğini bildirdi.", "Bir başka çalışma, Hawaii'de 21 Covid-19 vakasını Temmuz ayında enfeksiyon sırasında ders veren iki eğitmene bağlayan üç spor salonu hakkında bilgi verdi.", "Maruz kalan öğrenciler arasındaki enfeksiyon oranı, eğitmenler semptomlar göstermeden önce bile yüzde 95 idi. Chicago'dan bilim adamları, mesafe yaklaşık iki metre olsa bile maske takmayı tavsiye ediyorlar.", "Fitness merkezleri mesafeyi korumalı, havalandırmayı iyileştirmeli ve katılımcıları semptomlar ortaya çıktıktan veya pozitif bir test meydana geldikten sonra kendilerini izole etmeye teşvik etmelidir. Bilim adamları, \"Açık havada veya sanal spor, SARS-CoV-2 bulaşma riskini daha da azaltabilir\" diyor." ]
}