{
  "id" : "ELoR8D8M",
  "url" : "https://www.derstandard.at/story/2000125002924/wm-boykott-durch-haaland-und-co-wir-muessen-gross-denken?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:02:48Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Norwegischer Boykott der WM in Katar? \"Wir müssen groß denken\"",
  "articleTitleTranslated" : "Katar'daki Dünya Kupası'nı Norveç boykotu mu? \"Büyük düşünmeliyiz\"",
  "articleContent" : [ "Oslo – Erling Haaland schweigt. Doch was der Wunderknabe von einem norwegischen Boykott der WM 2022 in Katar halten würde, ist ein offenes Geheimnis. Sein Nationalcoach Stale Solbakken sagte, er habe die drängende Frage bereits \"mit einzelnen Spielern diskutiert\".", "Alle seien sich einig gewesen: \"Wir können als Mannschaft etwas tun.\" Norwegen mag eine kleine Fußballnation sein, sagte Solbakken, aber: \"Wir haben einen Weltstar, einen halbverrückten Trainer und junge, nach vorn stürmende Spieler.", "Wir müssen groß denken!\" Also an einen Boykott? Mehrere Erstliga-Klubs und die Fans wollen den widerstrebenden Verband NFF bei der Jahreshauptversammlung \"Footballting\" am Sonntag dazu zwingen. Solbakken sympathisiert offen mit ihnen – und ist doch dagegen.", "\"Ich habe alles dazu gelesen, was ich in die Finger kriegen konnte\", sagte er. Natürlich auch den Artikel im englischen Guardian über die über 6500 Toten auf den WM-Baustellen im Wüstenstaat, der die Boykottbewegung ins Laufen gebracht hatte.", "Was der NFF bisher getan habe, um Arbeiter- und Menschenrechte in Katar zu fördern, sei \"zu schwach und zu wenig resolut\" gewesen, sagte Solbakken. Sich wie Verbandspräsident Terje Svendsen nur auf einen Dialog zu berufen, sei \"feige\", meinte er offen und forderte: \"Wir müssen Druck machen!\"", "Der Sport habe die Kraft, \"Signale zu setzen\". Das habe \"Black Lives Matter\" gezeigt. Das sei auch die Meinung von Haaland und Co, sagte Solbakken, seine Stars nähmen \"mit vollem Herzen\" teil an der Diskussion.", "Aber, klar: Sie wollen spielen. Das, betonen die Gegner, täten sie angesichts all der toten Arbeiter \"auf einem Friedhof\". Ihr Logo zeigt den WM-Pokal auf einem Haufen Totenschädel.", "Der Klub Tromsö IL hat die Bewegung ins Leben gerufen, sechs weitere der 16 Erstligisten um Rekordmeister Rosenborg Trondheim haben sich angeschlossen, mehrere prominente Spieler äußerten sich positiv. 14 von 16 Fanklub-Vereinigungen wollen den WM-Verzicht (zwei sind unentschieden), ebenso der Dachverband Norsk Supporterallianse, der erklärte:", "\"Wir akzeptieren nicht, dass im Namen des Fußballs Menschen sterben, versklavt oder ihre Rechte gebrochen werden.\"  : Die Fifa nimmt den Aufruhr ernst. \"Ich glaube nicht, dass der Boykott der WM ein richtiger Ansatz ist\", erklärte Präsident Gianni Infantino wenig überraschend.", "Der Dialog habe bereits viel bewirkt. Doch die mühsam erarbeiteten Reformen würden aktuell wieder zurückgedreht, hielt der norwegische Zweig von Amnesty International dagegen. Um das Thema beim Verbandstag auf die Agenda zu setzen, bräuchte es eine Zweidrittel-Mehrheit unter den Delegierten.", "Danach könnte der Boykott mit einfacher Mehrheit beschlossen werden. Das, betonte Verbandsboss Svendsen, würde die anderen Nationen \"nicht mal zu einem Schulterzucken veranlassen\". Er drängt auf eine außerordentliche Versammlung im Herbst, um die Frage dort zu klären.", "Das will auch der Ligaverband, doch die Klubs wollen das Thema bis spätestens Sommer vom Tisch haben. Die Zeit drängt: Haaland und Co starten am 24.  März gegen Gibraltar in die WM-Qualifikation. \"Katar hätte die WM nie bekommen dürfen\", sagte Trainer Solbakken.", "Aber ein Boykott, betonte er, würde die Probleme der Arbeiter auch nicht lösen. (sid, 12.3.2020)" ],
  "articleContentTranslated" : [ "Oslo - Erling Haaland sessizdir. Ancak dahinin, Katar'daki 2022 Dünya Kupası'nı Norveç boykotu hakkında düşüneceği şey açık bir sır. Milli antrenörü Stale Solbakken, oyuncularla \"acil konuyu çoktan tartıştığını\" söyledi.", "Herkes hemfikirdi: \"Takım olarak bir şeyler yapabiliriz.\" Solbakken, Norveç'in küçük bir futbol ülkesi olabileceğini söyledi, ancak: \"Bir dünya yıldızımız, yarı çılgın bir antrenörümüz ve ileriye doğru fırlayan genç oyuncularımız var.", "Büyük düşünmek zorundayız! \"Öyleyse bir boykot mu? Birçok üst düzey kulüp ve taraftar, isteksiz NFF'yi Pazar günü düzenlenen yıllık genel toplantı\" Futbolda \"bunu yapmaya zorlamak istiyor. Solbakken onlara açıkça sempati duyuyor - ama yine de buna karşı.", "\"Elime geçen her şeyi okudum\" dedi. Elbette, İngiliz Guardian gazetesinde, boykot hareketini başlatan çöl eyaletindeki Dünya Kupası şantiyelerinde 6500'den fazla ölü hakkında makale de var.", "Solbakken, NFF'nin Katar'da işçi ve insan haklarını desteklemek için şimdiye kadar yaptığı şeyin \"çok zayıf ve kararlı olmadığını\" söyledi. Dernek başkanı Terje Svendsen'in \"korkakça\" olduğu gibi bir diyaloğa atıfta bulunmak gerekirse, açıkça söyledi ve talep etti: \"Üzerine baskı yapmalıyız!\"", "Spor, \"sinyalleri ayarlama\" gücüne sahiptir. \"Siyahların Hayatı Önemlidir\" bunu gösterdi. Haaland ve Co'nun görüşü de bu, dedi Solbakken, yıldızlarının \"gönülden\" tartışmaya katıldığını söyledi.", "Ama elbette: oynamak istiyorsun. Muhalifler, tüm ölen işçiler karşısında bunu \"mezarlıkta\" yaptıklarını vurguluyorlar. Logonuz, bir kafatas yığını üzerinde Dünya Kupası kupasını gösteriyor.", "Tromsö IL kulübü hareketi başlattı, Rosenborg Trondheim rekor şampiyonları etrafındaki 16 birinci lig kulübünden altısı daha katıldı ve birkaç önemli oyuncu kendilerini olumlu bir şekilde ifade etti. 16 taraftar kulübü derneğinden 14'ü Dünya Kupası feragatini istiyor (ikisi kararsız) ve şemsiye organizasyon Norsk Supporterallianse şunları söyledi:", "\"Futbol adına ölen, köleleştirilen veya kırılan insanları kabul etmiyoruz.\" : Fifa kargaşayı ciddiye alıyor. Başkan Gianni Infantino, \"Dünya Kupası'nı boykot etmenin doğru yaklaşım olduğunu düşünmüyorum\" dedi.", "Diyalog şimdiden çok şey başardı. Ancak, Uluslararası Af Örgütü'nün Norveç şubesine karşı, zahmetli bir şekilde yürütülen reformlar şu anda geri çevriliyor. Konunun dernek gününde gündeme alınması için delegeler arasında üçte iki çoğunluğa ihtiyacı olacak.", "Bundan sonra boykota salt çoğunlukla karar verilebilir. Dernek patronu Svendsen, bunun \"diğer ulusların omuz silkmesine bile neden olmayacağını\" vurguladı. Sonbaharda, oradaki meseleyi aydınlatmak için olağanüstü bir toplantı çağrısında bulunuyor.", "Lig Derneği de bunu istiyor, ancak kulüpler en geç yaza kadar konunun masadan kalkmasını istiyor. Zaman çok önemli: Haaland ve Co Dünya Kupası elemelerine 24 Mart'ta Cebelitarık'a karşı başlayacak. Teknik direktör Solbakken, \"Katar Dünya Kupası'na asla ulaşamamalıydı\" dedi.", "Ancak boykotun işçilerin sorunlarını da çözmeyeceğini vurguladı. (sid, 12 Mart 2020)" ]
}