{
  "id" : "ELsSgSHa",
  "url" : "https://tirol.orf.at/stories/3087169/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T15:36:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/15/37/crops/w=1280/293933_opener_28837_rathaus_hammer.jpg?s=60c885ebfd8ce0cb33b6f56c324eeeb107a47a90",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Innsbruck: SPÖ für Zusammenarbeit mit Neos",
  "articleTitleTranslated" : "Innsbruck: Neos ile işbirliği için SPÖ",
  "articleContent" : [ "Für Benjamin Plach war nun allerdings weiterhin Bürgermeister Georg Willi (Grüne) am Zug, der nach der Wahl von Stadtrat Markus Lassenberger (FPÖ) zum nicht-amtsführenden Vizebürgermeister angekündigt hatte, neue Mehrheiten im Gemeinderat suchen zu wollen.", "Der Bürgermeister solle nun die Optionen auf den Tisch legen, „er muss ein Angebot stellen“, verdeutlichte Plach.", "Die Möglichkeit eines freien Spiels der Kräfte im Stadtparlament sei gegeben, aber bei weitreichenden Beschlüssen – wie etwa beim Budget – stelle er sich das schwierig vor, gab er zu Bedenken. Von Neuwahlen zeigte er sich ebenso wenig begeistert:", "„Mitten in einer Pandemie sollte es ums Weiterarbeiten gehen“.ÖVP will Beratungen der Parteigremien abwarten Die ÖVP hielt sich bedeckter und meinte lediglich:", "„Von den Neos gibt es nur die Bereitschaft Gespräche zu führen, es gibt weder eine konkrete Zusage noch Absage zu reiner koalitionären Zusammenarbeit“, sagte Stadtparteiobmann Christoph Appler der APA.  :", "Man wolle sich nicht an gegenseitigen Schuldzuweisungen und Unterstellungen beteiligen. Auch die Volkspartei räumte der Pandemiebekämpfung oberste Priorität ein und will Beratungen der Parteigremien Ende der Woche abwarten.", "Willi will SPÖ und ÖVP Zeit für Beratung geben Aus dem Büro von Bürgermeister Georg Willi hieß es am Mittwoch nur, dass die Verhandlungen nach wie vor am Laufen seien, fixiert sei weiterhin nichts.", "Man wolle außerdem den Koalitionspartnern SPÖ und ÖVP die Zeit geben, sich intern zu beraten – das würden auch die Grünen tun. Mit dem vierten Noch-Partner, der Partei Für Innsbruck (FI), habe man allerdings weiterhin keine Gespräche geführt.", "Willi machte FI für die Wahl Lassenbergers verantwortlich, da die Partei offenbar in geheimer Abstimmung den Kandidaten der Opposition und nicht Elisabeth Mayr (SPÖ) als Koalitionskandidatin gewählt hatte – mehr dazu in Bürgermeister Willi sucht neue Mehrheiten.Neos bereit für Zusammenarbeit Neos-Mandatarin Julia Seidl betonte weiterhin ihre Bereitschaft für eine Zusammenarbeit.  ", "Allerdings pochte sie auf ein gemeinsames Gespräch mit ÖVP, SPÖ und Grünen." ],
  "articleContentTranslated" : [ "Ancak Benjamin Plach için, Belediye Meclis Üyesi Markus Lassenberger'in (FPÖ) icra görevi olmayan Belediye Başkan Yardımcısı olarak seçilmesinden sonra belediye meclisinde yeni çoğunluklar aramak istediğini açıklayan yine Belediye Başkanı Georg Willi (Yeşiller) idi.", "Plach, belediye başkanı şimdi seçenekleri masaya koymalı, \"bir teklifte bulunmalı\" dedi.", "Kent parlamentosunda serbest bir güç oyunu olasılığı verildiğini, ancak bütçe gibi geniş kapsamlı kararlarla bunun zor olacağını düşündüğünü söyledi. Yeni seçimler konusunda da hevesli değildi:", "\"Bir salgının ortasında, çalışmaya devam etmekle ilgili olmalı\" ÖVP, parti komitelerinin parti organlarına danışmasını beklemek istiyor ÖVP daha çekingen davrandı ve sadece şöyle dedi:", "APA şehir partisi lideri Christoph Appler, \"Neoslar sadece görüşmeler yapmaya istekli, ne somut bir söz ne de saf koalisyon işbirliğinin reddi var.\" Dedi. :", "Karşılıklı suçlama ve iddialara katılmak istemiyor. Halk Partisi de salgına karşı mücadeleye birinci öncelik verdi ve hafta sonunda parti organlarının görüşmelerini beklemek istiyor.", "Willi SPÖ ve ÖVP'ye tavsiye için süre vermek istiyor Belediye Başkanı Georg Willi'nin ofisinden sadece Çarşamba günü görüşmelerin hala devam ettiği söylendi, hiçbir şey düzeltilmedi.", "Ayrıca koalisyon ortaklarına SPÖ ve ÖVP'ye içeriden danışmaları için zaman vermek istiyorlar - Yeşiller de bunu yapacak. Hâlâ dördüncü ortak olan Innsbruck (FI) partisi ile hala görüşme yapılmadı.", "Willi görünüşe göre parti gizli bir oylamada koalisyon adayı olarak Elisabeth Mayr'ı (SPÖ) değil de muhalefet adayını seçtiği için FI'yı Lassenberger'i seçmekle suçladı - daha fazlası Belediye Başkanı Willi'de yeni çoğunluklar istiyor. Neos işbirliğine hazır Neos görevi Julia Seidl birlikte çalışmaya istekli olduklarını vurgulamaya devam etti.", "Ancak ÖVP, SPÖ ve Yeşiller ile ortak görüşmede ısrar etti." ]
}