{
  "articleContent" : [ "Wien – Die seit Donnerstag gültige Verordnung sieht für Wien, Niederösterreich und das Burgenland bis 10.  April auch für den Sportbereich Verschärfungen vor. Die bekannten Ausgangsbeschränkungen gelten für die Ostregion Österreichs nun ganztägig.", "Für den Sport bedeutet das vor allem: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen. Veranstaltungen (z.B.", "Gruppentrainings mit Kindern/Jugendlichen, außerschulische Jugendarbeit, aber auch die Zusammenkunft von mehreren Personen aus mehreren Haushalten) sind vorerst untersagt. Sportstätten dürfen outdoor (auch zur Sportausübung) weiterhin betreten werden.", "Spitzensport ist weiterhin möglich. Sport Austria-Präsident Hans Niessl appelliert an alle Sportvereinsmitglieder, sich an die Vorgaben zu halten:", "\"Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren!\"  :", "Sport Austria hätte eine kontrollierte und auf Tests basierende Öffnung des Vereinssports bevorzugt, um eine unkontrollierte Sportausübung auf öffentlichen Plätzen möglichst gering zu halten.", "Nun gelte es laut Niessl die neue Corona-Verordnung zu befolgen: \"Auch wenn es bei manchen nur noch zähneknirschend geschieht\". (red, 2.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Perşembe gününden beri yürürlükte olan yönetmelik, 10 Nisan'a kadar Viyana, Aşağı Avusturya ve Burgenland'da spor sektöründe sıkılaşma öngörüyor. Bilinen çıkış kısıtlamaları artık Avusturya'nın doğu bölgesinde tüm gün geçerlidir.", "Spor için bu her şeyden önce şu anlama gelir: Spor yalnızca aynı evden kişilerle, eşiniz veya yakın akrabalarınız / referans kişilerle birlikte yapılabilir (bu aynı zamanda bir eğitmen olabilir).", "Bu, bir evden gelen kişilerin başka bir evden en fazla bir kişiyle görüşmesine izin verildiği anlamına gelir. Etkinlikler (ör.", "Çocuklarla / ergenlerle grup eğitimi, ders dışı gençlik çalışmaları ve aynı zamanda birkaç haneden birkaç kişinin bir araya gelmesi şimdilik yasaklanmıştır. Spor tesislerine hala dışarıda girilebilir (ayrıca egzersiz için).", "En iyi spor hala mümkündür. Sport Austria Başkanı Hans Niessl, tüm spor kulübü üyelerini yönergelere uymaya çağırır:", "\"Yalnızca Covid-19'a atfedilebilen hastane hastalarının sayısı, özellikle de yoğun bakım ünitelerindekiler azaldığında ve kontrol altına alındığında, Sport Austria adım adım planını kademeli olarak hükümete organize sporu açmak için zorlayabiliriz. ! \" :", "Sport Austria, halka açık yerlerde kontrolsüz egzersizi mümkün olduğunca düşük tutmak için kulüp sporlarının kontrollü ve teste dayalı bir şekilde açılmasını tercih ederdi.", "Şimdi Niessl'e göre, yeni Corona yönetmeliğine uyulması gerekiyor: \"Bazı insanlar sadece dişlerini gıcırdatsa bile\". (kırmızı, 2 Nisan 2021)" ],
  "articleId" : "ELxJY55w",
  "articleTitle" : "Niessl: \"Verordnung befolgen – wenn auch zähneknirschend\"",
  "articleTitleTranslated" : "Niessl: \"Kararı izleyin - isteksiz de olsa\"",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ELxJY55w",
  "publishedOn" : "2021-04-02T12:25:17Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125564935/niessl-verordnung-befolgen-wenn-auch-zaehneknirschend?ref=rss"
}