{
  "id" : "eLY2UI7M",
  "url" : "https://kurier.at/sport/dreistufen-plan-fuer-die-oeffnung-des-sports/401201905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T19:26:32Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4967797/46-176049072.jpg",
  "imageCopyright" : "Trimmel Sascha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drei-Stufen-Plan für die Öffnung des Sports",
  "articleTitleTranslated" : "Sporu başlatmak için üç adımlı plan",
  "articleContent" : [ "Der sieht für Anfang März eine Öffnung des Outdoorsports vor, mit Training in Kleingruppen und ohne Körperkontakt. Man ging am Freitagabend in die Verlängerung.", "Denn da stieg mit den Dachorganisationen, Sportminister Werner Kogler, Gesundheitsminister Rudolf Anschober und Staatssekretär Magnus Brunner als ÖTV-Präsident der Sportgipfel, der deutlich länger dauerte als geplant, am Ende aber noch kein konkretes Ergebnis brachte.", "Sport Austria legte ein Konzept in Form eines Drei-Stufen-Plans vor, ausgearbeitet gemeinsam mit Hans-Peter Hutter von der Meduni Wien. Der sieht für Anfang März eine Öffnung des Outdoor-Sports vor, mit Training in Kleingruppen und ohne Körperkontakt.", "Mitte März sollen auch Teile des Indoor-Sports folgen, ehe Anfang April in vollem Umfang gesportelt wird. So der Plan. Der offizielle Sport erwartet am Montag im Zuge des Regierungsgipfels die Aufhebung des Sport-Lockdowns.", "Eine Zusage gab es dazu weder vom Sportminister, noch vom Gesundheitsminister. Rudolf Anschober: „Wir haben die Argumente verstanden, in unserer Priorität ist der Sport auch weit vorne.", "Es sind noch Analysen am Wochenende ausständig, wie sich die Infektionszahlen zusammensetzen.“ Werner Kogler fügte hinzu: „Wir geben keine Garantie ab, wann der Tag X sein wird.", "Wir wollen aber so viel wie möglich umsetzen.“ Allen ist bewusst, dass die fehlende Bewegung bei Jugendlichen und Kindern nicht nur körperliche, sondern auch psychische und wirtschaftliche Schäden nach sich zieht.", "Das sieht auch Michael Musalek so, Leiter des Anton-Proksch-Institutes und anerkannter Psychiater. „Sportliche Betätigung nach der Schule, vor allem in Vereinen, sollte möglich gemacht werden.", "Sonst bekommen wir Menschen, die manche Fertigkeiten so nicht erlernen können.“ Sport als Test-Chance Der Sport sieht sich als Partner des Gesundheitssystems, erklärte Sport-Austria-Präsident Hans Niessl.", "„Der Sport ist nicht das Problem, sondern ein Teil zur Lösung des Problems.“ Sportminister Kogler erkannte in der aktuellen Situation ein Paradoxon – „man kann nicht für den Gesundheitsschutz im Bereich der Gesundheit zu viele Dinge einschränken“.", "Daher möchte man alle Schritte der Öffnung mit klaren Regel und vielen Testungen begleiten. Anschober gab sich einsichtig: „Die Öffnung im Sport kann auch eine Chance sein.“ Weil man Gesellschaftsschichten erreichen kann, die man sonst nur schwer erreicht.", "Niessl kann sich auch Teststraßen bei Sport-Vereinen vorstellen. „Im organisierten Sport kann man kontrollierter trainieren und spielen als im Park.", "Die Tests im Sport können ein Gamechanger werden.“ Im Vorfeld des Sportgipfels hatte es am Freitag viele stille Proteste zahlreicher Vereine an ihren Sportstätten gegeben. Sie alle wollen wieder Sport treiben." ],
  "articleContentTranslated" : [ "Bu, Mart ayı başında küçük gruplar halinde ve fiziksel temas olmaksızın yapılan antrenmanlarla açık hava sporlarının açılmasını sağlar. Cuma akşamı fazla mesai yaptılar.", "Çünkü şemsiye kuruluşlar, Spor Bakanı Werner Kogler, Sağlık Bakanı Rudolf Anschober ve ÖTV Başkanı olarak Dışişleri Bakanı Magnus Brunner ile birlikte planlanandan çok daha uzun süren spor zirvesi yükseldi ancak sonunda somut bir sonuç getirmedi.", "Sport Austria, Viyana Tıp Üniversitesinden Hans-Peter Hutter ile birlikte üç aşamalı bir plan şeklinde bir konsept sundu. Mart ayı başında küçük gruplar halinde ve fiziksel temas olmaksızın yapılan antrenmanlarla açık hava sporlarına başlamayı planlıyor.", "Kapalı alan sporlarının bazı kısımları, Nisan ayı başında tam spor başlamadan önce, Mart ortasında yapılacak. İşte plan. Resmi spor, Pazartesi günü hükümet zirvesi sırasında spor kilitlemesinin kaldırılmasını bekliyor.", "Ne Spor Bakanı ne de Sağlık Bakanı bir taahhütte bulundu. Rudolf Anschober: “Argümanları anladık, spor da önceliğimizin çok ilerisinde.", "Hala hafta sonu enfeksiyon sayılarının nasıl oluştuğunu belirlemek için bekleyen analizler var. \"Werner Kogler ekledi:\" X'in ne zaman olacağına dair herhangi bir garanti vermiyoruz.", "Ama mümkün olduğunca uygulamak istiyoruz. ”Herkes gençlerde ve çocuklarda egzersiz yapılmamasının sadece fiziksel değil, aynı zamanda psikolojik ve ekonomik zarara da yol açtığının farkında.", "Anton Proksch Enstitüsü başkanı ve tanınmış bir psikiyatrist olan Michael Musalek bunu böyle görüyor. “Okuldan sonra özellikle kulüplerde spor faaliyetleri mümkün kılınmalıdır.", "Aksi takdirde, bazı becerileri bu şekilde öğrenemeyen insanlar elde edeceğiz. ”Spor bir test fırsatı olarak Spor, kendisini sağlık sisteminin bir ortağı olarak görüyor, dedi Spor Avusturya Başkanı Hans Niessl.", "\"Spor sorun değil, sorunun çözümünün bir parçası.\" Spor Bakanı Kogler mevcut durumda bir paradoksu fark etti - \"Sağlık alanında sağlığın korunması için çok fazla şeyi kısıtlayamazsınız\".", "Bu nedenle açılışın tüm adımlarına net kurallar ve birçok test ile eşlik etmek istenir. Anschober kendi içgörüsünü verdi: \"Sporda açılmak da bir fırsat olabilir.\" Çünkü aksi takdirde ulaşılması zor olan sosyal sınıflara ulaşabilirsiniz.", "Niessl ayrıca spor kulüplerindeki test yollarını da hayal edebilir. “Organize sporda, parkta olduğundan daha kontrollü bir şekilde antrenman yapabilir ve oynayabilirsiniz.", "Spordaki testler oyunun kurallarını değiştirebilir. ”Cuma günkü spor zirvesi öncesinde spor tesislerinde çok sayıda kulüp tarafından çok sayıda sessiz protesto düzenlendi. Hepsi tekrar spor yapmak istiyor." ]
}