{
  "id" : "Ely5Vx9C",
  "url" : "https://www.derstandard.at/story/2000124696955/die-musik-ist-es-nicht-was-das-gefuehl-festival-ausmacht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageCopyright" : "Cathal McNaughton",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Musik ist es nicht: Was das Gefühl Festival ausmacht",
  "articleTitleTranslated" : "Müzik değil: bir festivali hissettiren şey",
  "articleContent" : [ "Festivals sind natürlich. Wer nicht bei den Pfadfindern war oder keine naturverbundenen Eltern hat, zeltet auf Festivals häufig zum ersten Mal unter den Sternen, die es entweder wahrhaftig gibt – oder die man alkoholbedingt sieht.", "Eigens dafür angeschaffte Isomatten und Schlafsäcke haben bei Abreise oft den Zustand radioaktiven Abfalls erreicht. Deswegen werden sie bei Veranstaltungsende gern auf den Campingplätzen vergessen – nebst einigem anderen.", "Gegen die Müllverschmutzung auf Festivals wurden in den letzten Jahren einige Initiativen gestartet. Festivals sind Wäääh. Kommt der Regen – und er kommt bestimmt –, sind auch Gummistiefel nur noch ein nettes Accessoire.", "Bis in die Unterhose reicht der Gatsch hinein und verfeinert den eigenen Körpergeruch aus Drei-Tages-Schweiß und Bier noch um diese ganz spezielle Note Dreck. Wer aufs Klo muss – und auch das muss man bestimmt –, dem Gnade Gott.", "Der Weg ist a) dunkel, b) weit weg und am Ende steht da noch ein Dixiklo. Selten ist man so froh, so wenig zu sehen. Festivals sind Laufstege. Es geht ums Sehen und Gesehenwerden. Und so gibt es jedes Jahr auch einen Festival-Trend, an dem sich Online-Versandhändler dumm und dämlich verdienen.", "Vor ein paar Jahren regierte der Boho-Chic, also hippieske Wallekleider, Blumenkränze im Haar, Woodstock 2.0. In Moment gehen die modischen Tendenzen wohl mehr in Richtung Billie Eilish: neonfarbene Oversize-Fetzen.", "Zum Festival gehören aber auch Verkleidungen vom Einhorn-Onsie bis zur Ganzkörperbemalung – hier tun sich auch die Männer stark hervor. Festivals sind bummzua.", "Wiewohl die meisten Jugendlichen ihren ersten Vollrausch nicht erst dort erleben, sind Festivals ein passender Ort, um den Rausch zu kultivieren und für ein paar Tage zum Dauerzustand zu machen.", "Das Bier ist Dose, in zahlreichen Trays lagert es in der Zeltstadt und entwickelt dort bald eine wohlige Wärme. Dazu mischt sich das Eau-de-Festival: der Geruch von Weed. Festivals sind eng.", "Arbeitet man sich doch mal in die vorderen Reihen vor einer Bühne vor, hat man das Jahressoll an Körperkontakt mit Fremden erreicht. Derzeit ist dieses Gefühl, ein kleiner Baustein in diesem wogenden Tetris der Körper zu sein, Ellenbogen in die Seiten gestoßen zu bekommen, eigentlich unvorstellbar.", "Aber das war auch die Idee, man könnte es je vermissen. Festivals sind laut. Nicht nur wegen der Musik, die es dort angeblich auch gibt. Es wird jedenfalls viel geschrien. Oft und gern: \"Helgaaaaa!\". Geantwortet wird dann wiederum mit \"Helga\".", "Über die Entstehung des Running Gags herrscht bei den Annalisten Uneinigkeit. Streitigkeiten um eine Dose Ravioli, ein junger Mann auf der Suche nach seiner Freundin oder ein Hochdruckgebiet namens Helga werden als möglicher Ausgangspunkt der \"Legend of Helga\" genannt.", "Siehe auch Grind. Festivals sind Distinktion. \"Wir waren dort und du nicht\" macht schon auch einen Teil des Spaßes aus.", "Vor allem, wenn man mit epischem Kater in der Sonne eingeschlafen ist, danach aussieht wie eine Tomate und unerträgliche Schmerzen leidet, hat man als Heimkehrer wenigstens eine gute Geschichte zu erzählen, die die Cousins und Cousinen vor Neid erblassen lassen wird.", "Heutzutage kann man die fomo, die \"fear of missing out\", bei anderen leichter erzeugen, da man seine Erlebnisse in Echtzeit auf sozialen Medien teilen kann. Dafür ist Lügen nicht so leicht.", "Dass man mit der Drummerin des Hauptacts geschmust habe, kann man heute nicht mehr einfach so erzählen, da braucht es Beweise. Pic it – or it didn’t happen! Festivals sind Erinnerungen. Oftmals sind sie für Jugendliche der erste gemeinsame Urlaub mit ihren Freundinnen und Freunden.", "Nach langer Überzeugungsarbeit bei den Eltern hat man sich ein paar Tage Freiheit verhandelt, die man nun so richtig auszukosten gedenkt. Dramen werden sich im Zwei-Mann-Zelt natürlich auch abspielen, Thomas wird sich unsterblich in den Notfallsanitäter verlieben – und wo ist eigentlich Laura?", "An die Dinge, an die man sich noch erinnern kann, erinnert man sich lange. (Amira Ben Saoud, 7.3.2021)" ],
  "articleContentTranslated" : [ "Festivaller doğaldır. İzcilerle birlikte olmayanlar veya doğaya yakın ebeveynleri olmayanlar, genellikle ya gerçekten var olan ya da alkolden gördüğü festivallerde yıldızların altında ilk kez kamp kurarlar.", "Özellikle bu amaçla satın alınan uyku matları ve uyku tulumları, çoğu kez ayrılırken radyoaktif atık durumuna ulaşmıştır. Bu yüzden, birkaç diğeriyle birlikte, genellikle etkinliğin sonunda kamp alanlarında unutulurlar.", "Festivallerde çöp kirliliğiyle mücadele etmek için son yıllarda bir dizi girişim başlatıldı. Festivaller Wäääh'dır. Yağmur gelirse - ve kesinlikle gelecek - lastik çizmeler sadece güzel bir aksesuardır.", "Çamur, külotunuza ulaşır ve bu çok özel kir ile üç günlük ter ve biradan kendi vücut kokunuzu arındırır. Kim tuvalete gitmek zorunda - ve kesinlikle zorundasın - Tanrı'nın lütfu.", "Yol a) karanlık, b) uzakta ve sonunda bir tuvalet var. İnsan bu kadar az şey gördüğüne nadiren bu kadar sevinir. Festivaller podyumdur. Görmek ve görülmekle ilgili. Ayrıca her yıl çevrimiçi posta ile sipariş şirketlerinin para kazandıkları bir festival trendi var.", "Birkaç yıl önce, boho chic yüce hüküm sürdü, yani hippi duvar elbiseleri, saçlarınızdaki çiçek çelenkleri, Woodstock 2.0. Şu anda, moda trendleri muhtemelen daha çok Billie Eilish yönünde: neon renkli büyük boy paçavralar.", "Festival ayrıca tek boynuzlu atlardan tam vücut resmine kadar kılık değiştirmeleri de içeriyor - erkekler de burada mükemmel. Festivaller bummzua.", "Gençlerin çoğu ilk sarhoşluklarını burada yaşamasa da, festivaller sarhoşluğu beslemek ve birkaç gün kalıcı hale getirmek için uygun bir yerdir.", "Bira tenekedir, çadır kentte sayısız tepsilerde depolanır ve kısa sürede orada rahat bir sıcaklık oluşturur. Eau-de-Festival bununla karışıyor: ot kokusu. Festivaller dardır.", "Bir sahne önünde ön sıralara kadar ilerlerseniz, yabancılarla fiziksel temas için yıllık hedefe ulaşmış olursunuz. Şu anda, vücudun bu kabaran Tetrisinde küçük bir yapı taşı olma hissi, dirseklerinizi yanlara sokma hissi aslında hayal edilemez.", "Ama bu aynı zamanda fikirdi, onu asla kaçırabilirsin. Festivaller gürültülü. Sadece orada olması gereken müzik yüzünden değil. Her durumda, çok fazla bağırma var. Genellikle ve zevkle: \"Helgaaaaa!\". Cevap yine \"Helga\" ile.", "Analistler arasında, devam eden şakanın kökeni konusunda anlaşmazlık var. Bir konserve mantı, kız arkadaşını arayan genç bir adam veya Helga adlı yüksek basınç bölgesi ile ilgili anlaşmazlıklar, \"Legend of Helga\" için olası başlangıç noktaları olarak bahsediliyor.", "Ayrıca bkz. Eziyet. Festivaller farklıdır. \"Biz oradaydık ve sen değildin\" eğlencenin bir parçası.", "Özellikle güneşte epik bir akşamdan kalma ile uyuyakalmışsanız, o zaman bir domates gibi görünüp dayanılmaz bir acı çekiyorsanız, bir eve gelen olarak kuzenlerinizi kıskançlıkla yeşil yapacak en az bir güzel hikayeniz var.", "Günümüzde başkaları için \"kaçırma korkusu\" olan fomo'yu yaratmak daha kolay çünkü deneyimlerinizi gerçek zamanlı olarak sosyal medyada paylaşabilirsiniz. Öte yandan yalan söylemek o kadar kolay değil.", "Bugün ana perdenin davulcusu ile kucaklaştığınızı söyleyemezsiniz, kanıta ihtiyacınız var. Pic it - ya da olmadı! Festivaller hatıradır. Genellikle gençlerin arkadaşları ile ilk tatilidirler.", "Ebeveynleri ikna etmek için yapılan uzun bir çalışmadan sonra, biri şimdi gerçekten zevk almaya niyetlendiği birkaç günlük özgürlüğü müzakere etti. Dramalar elbette iki kişilik çadırda da yer alacak, Thomas sağlık görevlisine delicesine aşık olacak - ve Laura nerede?", "Hâlâ hatırlanabilen şeyler uzun süre hatırlanır. (Amira Ben Saoud, 7 Mart 2021)" ]
}