{
  "id" : "ElzHo7Oe",
  "url" : "https://www.derstandard.at/story/2000125196818/konsumentenschuetzer-klagen-maskenhersteller-klagt-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T11:36:16Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Konsumentenschützer klagen Maskenhersteller Hygiene Austria",
  "articleTitleTranslated" : "Tüketici savunucuları maske üreticisi Hijyen Avusturya'ya dava açıyor",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Der Verein für Konsumenteninformation (VKI) geht im Auftrag des Sozialministeriums mit einer Klage gegen die nach Ansicht der Verbraucherschützer irreführende Bewerbung von FFP2-Masken der Hygiene Austria als \"made in Austria\" vor.", "Das Handelsgericht Wien soll klären, ob zugekaufte Masken aus China als \"made in Austria\" vertrieben werden dürfen. Hygiene Austria hatte die Maskenproduktion teilweise nach China ausgelagert, aber mit der Herstellung in Österreich beworben.", "Der VKI gehe seit Beginn der Pandemie im Auftrag des Ministeriums gegen irreführende Maßnahmen in allen Bereichen der Pandemie vor und führe auch zahlreiche Musterverfahren zur Klärung offener Fragen im Verbraucherrecht.", "Mit einer Unterlassungsklage nach UWG (Gesetz gegen Unlauteren Wettbewerb) solle eine Klarstellung des Gerichts erreicht werden, wann mit \"made in Austria\" geworben werden darf und wann nicht, erläutert der Leiter des Rechtsbereichs im VKI, Thomas Hirmke.", "Nach Ansicht des VKI dürfen in China hergestellte Masken nicht als \"made in Austria\" bezeichnet und vertrieben werden. Rechtlich komme es dabei auf die Erwartung des Durchschnittsverbrauchers an. Diesbezüglich gebe es zwar keine klare gesetzliche Vorgabe.", "Ein Baumuster allein reiche allerdings nicht aus, um ein Produkt als einheimisch darstellen zu können, so zumindest die bisherige Rechtsprechung in Deutschland. Dementsprechend wäre eine in China nach österreichischem Baumuster hergestellte FFP2-Maske keine Maske \"made in Austria\".", "In der Öffentlichkeit wurde von der Hygiene Austria, einem Joint Venture von Palmers und Lenzing, die heimische Produktion der FFP2-Masken als besonderes Qualitätsmerkmal hervorgehoben und dabei betont, dass die Versorgungssicherheit, aber auch die Unabhängigkeit Österreichs durch den Bezug von hochqualitativen Masken im Fokus der Tätigkeit lägen.  ", "Außerdem wurde auf heimische Wertschöpfung und das Bestehen von 200 Arbeitsplätzen in Österreich hingewiesen, so der VKI. Es wurde also in besonderer Weise darauf abgestellt, dass es sich bei den Masken der Hygiene Austria um \"Made in Austria\"-Produkte handle.", "Damit wurde aus Sicht des VKI eine besondere Erwartungshaltung geweckt. Tatsächlich wurde, wie auch Hygiene Austria zugibt, teilweise ein chinesischer Lohnfabrikant mit der Produktion von FFP2-Masken nach dem Baumuster der Hygiene Austria beauftragt, um einen Nachfrageanstieg zu bewältigen.", "\"Konsumentinnen und Konsumenten haben in besonderer Weise darauf vertraut, dass sie mit ihrem Kauf österreichische Produktion unterstützen und heimische Ware erhalten. Dieses Vertrauen ist massiv enttäuscht worden, wie zahlreiche Beschwerden deutlich machen.", "Aus unserer Sicht ist es irreführend, eine in China nach österreichischem Baumuster gefertigte Maske als 'Made in Austria'-Maske zu bezeichnen. Es muss gerichtlich geklärt werden, ob eine derartige Vorgangsweise rechtens ist\", sagt Hirmke.", "Der VKI prüfe auch Beschwerden, wonach Palmers und Hygiene Austria bereits verkaufte FFP2-Masken nicht zurücknehmen würden. Diesbezüglich gebe es aber noch keine Klage. (red, APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Viyana - Tüketici Bilgilendirme Derneği (VKI), tüketici savunucularının Hijyen Avusturya'dan FFP2 maskelerinin \"Avusturya'da üretildi\" şeklinde yanıltıcı reklamlarının yapıldığına inandıklarına karşı Sosyal İşler Bakanlığı adına harekete geçiyor.", "Viyana Ticaret Mahkemesi, Çin'den satın alınan maskelerin \"Avusturya malı\" olarak satılıp satılamayacağını açıklığa kavuşturmalıdır. Hijyen Avusturya, maske üretimini kısmen Çin'e yaptırdı, ancak üretimin reklamını Avusturya'da yaptı.", "Pandeminin başlangıcından bu yana VKI, pandeminin tüm alanlarında Bakanlık adına yanıltıcı önlemlere karşı önlem almakta ve ayrıca tüketici hukukundaki açık soruları açıklığa kavuşturmak için çok sayıda test davası yürütmektedir.", "VKI hukuk departmanı başkanı Thomas Hirmke, UWG (haksız rekabete karşı kanun) uyarınca bir ihtiyati tedbir davasıyla, mahkeme \"Avusturya'da üretildi\" nin ne zaman ilan edilebileceğini ve ne zaman yapılamayacağını açıklığa kavuşturmalıdır.", "VKI'ye göre, Çin'de üretilen maskeler \"Avusturya'da üretilmiştir\" şeklinde etiketlenemez ve satılamaz. Hukuki açıdan ortalama tüketicinin beklentisine bağlıdır. Bu konuda net bir yasal gereklilik yoktur.", "Bununla birlikte, en azından Almanya'daki bir önceki içtihat hukukuna göre, bir ürünü yerli olarak sunabilmek için tek başına bir model yeterli değildir. Buna göre, bir Avusturya modeline göre Çin'de yapılan bir FFP2 maskesi, \"Avusturya'da yapılmış\" bir maske olmayacaktır.", "Kamuoyunda, Palmers ve Lenzing'in ortak girişimi olan Hygiene Austria, FFP2 maskelerinin yerli üretimini özel bir kalite özelliği olarak vurguladı ve tedarik güvenliğinin yanı sıra Avusturya'nın bağımsızlığını da yüksek kaliteli maskeler satın alarak vurguladı. Faaliyet odaklanır.", "Ayrıca VKI'ye göre yurt içi katma değere ve Avusturya'da 200 işin varlığına atıfta bulunuldu. Bu nedenle, Hijyen Avusturya maskelerinin \"Avusturya'da Üretilmiş\" ürünler olması özel olarak tasarlanmıştır.", "VKI açısından bu, özel beklentiler uyandırdı. Aslında, Hijyen Avusturya'nın da kabul ettiği gibi, talep artışıyla başa çıkabilmek için Çinli bir sözleşmeli üretici kısmen Hygiene Austria modeline dayalı FFP2 maskelerinin üretimiyle görevlendirildi.", "\"Tüketiciler, Avusturya üretimini yerel malları satın alarak ve teslim alarak destekledikleri gerçeğine özellikle güveniyorlar. Bu güven, çok sayıda şikayetin açıkça ortaya koyduğu gibi, büyük ölçüde hayal kırıklığına uğradı.", "Bizim açımızdan, Avusturya modeline göre Çin'de yapılan bir maskeye 'Made in Austria' maskesi demek yanıltıcıdır. Böyle bir prosedürün yasal olup olmadığı mahkemede açıklığa kavuşturulmalı, \"diyor Hirmke.", "VKI, Palmers and Hygiene Austria'nın halihazırda satılmış olan FFP2 maskelerini geri almayacağına dair şikayetleri de inceliyor. Ancak bu konuda hala bir şikayet yok. (kırmızı, APA, 19 Mart 2021)" ]
}