{
  "id" : "EMdocx83",
  "url" : "https://kurier.at/politik/inland/keine-grosse-lockerung-wegen-infektionszahlen-in-sicht/401201461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961800/20210224-ABD0124-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine große Lockerung wegen Infektionszahlen in Sicht",
  "articleTitleTranslated" : "Görünürdeki enfeksiyon sayısından dolayı büyük bir rahatlama yok",
  "articleContent" : [ "Regierung evaluiert und entscheidet am Montag. Kein Tourismusgipfel mehr am Sonntag. Die Regierung trifft am Montag einmal mehr die schwierige Entscheidung über das weitere Vorgehen in Sachen Corona-Pandemie.", "Wirtschaft, Sport und Kultur haben zuletzt stark auf weitere Öffnungen ab Mitte März gedrängt.", "Aber die Infektionszahlen sind nach den jüngsten Lockerungen deutlich angestiegen, die Sieben-Tage-Inzidenz liegt schon wieder bei 150.  Somit ist nicht mit einer großen Rücknahme von Corona-Schutzmaßnahmen zu rechnen.", "Bei einem von der Wirtschaftskammer ausgerichteten \"Öffnungsgipfel\" am Donnerstag haben zahlreiche Branchenvertreter das Wiederaufsperren von Gastronomie, Hotellerie, Kunst- und Kulturstätten, Kinos sowie Freizeit- und Sportbetrieben im März gefordert.", "Ein für Sonntag ins Auge gefasster spezieller Tourismusgipfel findet nach APA-Informationen doch nicht statt. Im Tourismusministerium unter Elisabeth Köstinger (ÖVP) wurde am Freitag auf die Beratungen der Bundesregierung mit Experten, Opposition und Landeshauptleuten am Montag verwiesen.", "Dass die Infektionszahlen in den vergangenen drei Wochen deutlich angestiegen sind, wurde - allerdings unter Hinweis auf vermehrte Tests und Lockdown-Müdigkeit - auch von den auf Öffnung drängenden Branchenvertretern eingeräumt. 2.000 Neuinfektionen Bei Öffnung des gesamten Handels und der körpernahen Dienstleister sowie Wiederaufnahme des Schul-Präsenzunterrichts am 8.  ", "Februar wurden täglich rund 1.000 Neuinfektionen und eine Sieben-Tage-Inzidenz pro 100.000 Einwohner von etwas über 100 gemeldet.", "Rund drei Wochen später steht Österreich bei täglich mehr als 2.000 Neuinfektionen und einer Inzidenz von fast 150.  Und die ansteckendere britische Virus-Mutation ist mittlerweile weit verbreitet.", "Deshalb hat auch die Ampel-Kommission am Donnerstag vor weiteren Öffnungsschritten gewarnt - und sogar die Rücknahme von Lockerungen empfohlen, sollte der Trend anhalten. In der Corona-Ampel stehen mittlerweile wieder acht Bundesländer auf rot, nur Vorarlberg ist orange.", "Der Osten (Wien, Burgenland, Niederösterreich), der vorübergehend gute Zahlen hatte, gilt mittlerweile mit starken Zuwächsen wieder als Problemzone.", "Große Öffnungsschritte sind vor diesem Hintergrund nicht zu erwarten - hat die Regierung doch immer wieder gesagt, dass das Infektionsgeschehen der entscheidende Faktor ist. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich Mitte der Woche besorgt über die Entwicklung der Infektionszahlen.", "Als eine Möglichkeit nannte er auch ein differenziertes Vorgehen - einerseits regional, aber auch dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" geben könnte." ],
  "articleContentTranslated" : [ "Hükümet Pazartesi günü değerlendirir ve karar verir. Pazar günü artık turizm zirvesi yok. Hükümet, korona salgınına nasıl devam edileceği konusunda Pazartesi günü bir kez daha zor karar verecek.", "İş, spor ve kültür geçtiğimiz günlerde Mart ortasından itibaren yeni açılışlar için baskı yaptı.", "Ancak son rahatlamadan sonra enfeksiyonların sayısı önemli ölçüde arttı, yedi günlük insidans şimdiden 150'ye döndü. Bu nedenle, korona koruyucu önlemlerin büyük ölçüde geri çekilmesi beklenmiyor.", "Perşembe günü Ticaret Odası'nın ev sahipliğinde düzenlenen \"açılış zirvesinde\", çok sayıda sektör temsilcisi restoranlar, oteller, sanat ve kültür mekanları, sinemaların yanı sıra eğlence ve spor tesislerinin Mart ayında açılmasını istedi.", "APA'nın verdiği bilgiye göre Pazar günü yapılması planlanan özel bir turizm zirvesi gerçekleşmeyecek. Elisabeth Köstinger (ÖVP) yönetimindeki Turizm Bakanlığı'nda, Pazartesi günü uzmanlar, muhalefet ve valilerle federal hükümetin görüşmelerine Cuma günü atıfta bulunuldu.", "Son üç haftada enfeksiyon sayısının önemli ölçüde arttığı gerçeği, açılmaya çağıran endüstri temsilcileri tarafından da kabul edildi - ancak artan testler ve kilitlenme yorgunluğuna atıfta bulunarak. 2.000 yeni enfeksiyon Vücuda yakın tüm dükkanlar ve hizmet sağlayıcılar açılırsa ve yüz yüze dersler 8. günde yeniden başlatılırsa", "Şubat ayında günde yaklaşık 1.000 yeni enfeksiyon ve 100.000 nüfus başına yedi günlük bir insidans 100'ün biraz üzerinde rapor edildi.", "Yaklaşık üç hafta sonra, Avusturya her gün 2.000'den fazla yeni enfeksiyona ve neredeyse 150'ye yakın bir insidansa sahip. Ve daha bulaşıcı İngiliz virüs mutasyonu artık yaygın.", "Bu nedenle, trafik ışığı komisyonu Perşembe günü daha fazla açılış adımlarına karşı uyarıda bulundu ve hatta eğilim devam ederse gevşemenin geri çekilmesini tavsiye etti. Corona trafik ışığında, sekiz federal eyalet şimdi yeniden kırmızı, sadece Vorarlberg turuncudur.", "Geçici olarak iyi sayılara sahip olan doğu (Viyana, Burgenland, Aşağı Avusturya), şimdi bir kez daha güçlü büyüme ile bir sorun alanı olarak görülüyor.", "Bu arka plana karşın, büyük açılış adımları beklenmemelidir - hükümet defalarca enfeksiyon oranının belirleyici faktör olduğunu söyledi. Sağlık Bakanı Rudolf Anschober (Yeşiller), hafta ortasında enfeksiyon sayısının gelişmesinden endişe duydu.", "Ayrıca bir olasılık olarak farklılaştırılmış bir yaklaşımdan söz etti - bir yandan bölgesel olarak, ama aynı zamanda \"orta vadede birkaç alanda hafif bir gevşeme\" ve aynı zamanda \"belirli korunan alanlarda daha sıkı önlemler\" olabilir." ]
}