{
  "id" : "eMkfKRWI",
  "url" : "https://kurier.at/sport/tennis/tennis-roger-federer-verzichtet-auch-auf-atp-turnier-in-miami/401204731",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:38:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973533/46-144910489.jpg",
  "imageCopyright" : "EPA / JASON SZENES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Federer verzichtet auch auf ATP-Turnier in Miami",
  "articleTitleTranslated" : "Federer ayrıca Miami'deki ATP turnuvasından da vazgeçti",
  "articleContent" : [ "Tennis-Superstar Roger Federer verzichtet auf eine Teilnahme an den Miami Open Ende März. Das berichtete die US-Nachrichtenagentur AP am Montag unter Verweis auf eine E-Mail von Federers Manager Tony Godsick.", "Der 20-fache Grand-Slam-Turniersieger hat seit seinen Operationen am rechten Knie nicht mehr gespielt, die Pause dauert nun schon mehr als ein Jahr. Allerdings will der 39-jährige Schweizer am Turnier in Katar in der kommende Woche teilnehmen.", "Darauf hatte Federer vergangene Woche mit einem Tweet selbst hingewiesen. Ein Foto von sich hatte er mit \"Der Countdown bis Doha beginnt\" unterschrieben. Nach dem Turnier in Doha rechnen auch die Veranstalter in Dubai ab dem 14.  März mit dem Top-Star.", "Auf das Masters in Florida, das am 24.  März beginnt, wird Federer aber nun verzichten. \"Nach Doha und vielleicht Dubai wird (Federer) zurückkehren und einen Trainingsblock einlegen, um weiter langsam an seinem Weg zurück auf die Tour zu arbeiten\", schrieb Godsick nach AP-Angaben.", "Federers bisher letztes Turnier waren im Februar vor einem Jahr die Australian Open gewesen, bei denen er es bis ins Halbfinale geschafft hatte." ],
  "articleContentTranslated" : [ "Tenis süperstarı Roger Federer, Mart ayı sonunda Miami Open'a katılmayacak. ABD haber ajansı AP, Pazartesi günü Federer'in menajeri Tony Godsick'ten gelen bir e-postaya atıfta bulundu.", "20 kez Grand Slam turnuvasının galibi, sağ dizindeki operasyonlarından bu yana oynamadı ve mola şimdi bir yıldan fazla sürdü. Ancak 39 yaşındaki İsviçreli, önümüzdeki hafta Katar'daki turnuvaya katılmak istiyor.", "Federer'in kendisi de geçen hafta bir tweet ile buna dikkat çekti. \"Doha'ya geri sayım başlıyor\" ile bir fotoğrafını imzalamıştı. Doha'daki turnuvanın ardından Dubai'deki organizatörler de 14 Mart'tan itibaren en iyi yıldızı bekliyorlar.", "Ancak Federer, 24 Mart'ta başlayacak olan Florida'daki Masters'tan artık vazgeçecek. AP'ye göre Godsick, \"Doha'dan sonra ve belki Dubai (Federer) geri dönecek ve tura geri dönme yolunda yavaşça çalışmak için bir eğitim bloğu ekleyecek\" dedi.", "Federer'in şimdiye kadarki son turnuvası, bir yıl önce Şubat ayında Avustralya Açık'tı ve yarı finale yükseldi." ]
}