{
  "id" : "emlYcmYy",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-marcel-hirscher-es-gibt-keine-leere-nach-der-karriere/401212393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:50:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4989940/46-176195217.jpg",
  "imageCopyright" : "-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Skistar Hirscher: \"Es gibt keine Leere nach der Karriere\"",
  "articleTitleTranslated" : "Eski kayak yıldızı Hirscher: \"Kariyerden sonra boşluk yoktur\"",
  "articleContent" : [ "Marcel Hirscher hatte als Rennläufer nicht nur auf der Skipiste das Sagen, der achtfache Gesamtweltcupsieger war immer auch einer, der Klartext gesprochen und mit seiner Meinung nicht hinterm Berg gehalten hat.", "Seit seinem Rücktritt im September 2019 hat sich der 32-Jährige nur mehr selten zu Wort gemeldet. Im ausführlichen Interview mit dem Red Bulletin nimmt der Salzburger zu wichtigen Themen Stellung und lässt die vergangenen eineinhalb Jahre noch einmal Revue passieren.", "Marcel Hirscher über . . . Seine Karriere \"Meine Karriere ist natürlich ein wesent­licher Teil meines Lebens, aber sie ist halt nicht der ganze Film. Weil ja jeder Tag eine neue Szene ist und laufend wieder neues, richtig geiles Material dazukommt!", "Die Gleichung „Leben = Karriere“, die stimmt für mich nicht. Oder: Sie stimmt für mich nicht mehr. Solange ich gefah­ren bin, war der Tunnelblick auf den Skirennsport teilweise notwendig, um den Fokus zu halten.\"", "Eine Leere nach dem Rücktritt \"Nein, dieses Gefühl von „Shit, die beste Zeit meines Lebens ist vorbei! “ kenne ich überhaupt nicht. Mir geht’s genau um­gekehrt: Das Beste kommt noch! Das ist mein Motto, und so lebe ich jetzt auch.", "Es gibt keine Leere nach der Karriere, es gibt eine Vielfalt und eine Fülle, die mich erfüllt. Nach der ich mich gesehnt habe.\" © Bild: -/. Das Leben im Ski-Weltcup \"Ich bin als junger Typ von der Alm in Annaberg in dieses Ringelspiel eingestiegen und dann acht Jahre immer in der Mitte gestanden.", "Ich habe getan, was ich auf unserer Alm und in der Hotelfachschule gelernt habe – winken, lächeln und liefern. Ich wollt unbedingt alle g’scheit bedienen, gefühlt das ganze Land, den ganzen Sport. Ich habe dafür unglaublich viel bekommen, mehr, als ich jemals zu träumen gewagt hätte.", "Und trotzdem, so ehrlich und realistisch muss ich sein: In der Mitte dieses Ringelspiels ist auch ein bissl was von meiner Persönlichkeit liegen geblieben – Lockerheit, Leichtigkeit, Spontaneität, auch Offenheit.\"", "Den Genuss am Leben \"Inzwischen fühle ich mich wieder viel mehr wie dieser junge Typ von der Alm: ein bissl älter, reifer, gelassener und sicher auch offener. Ich weiß zu schätzen, wie viel Glück ich im Leben habe – und ich weiß auch, dass das Allermeiste nicht mein Verdienst ist.", "Weil du dir die wesentlichen Dinge im Leben nicht verdienen kannst: super Frau, tolle Family, coole Freunde, geile Hobbys, keine Sorgen und, was dazukommt, mir tut nicht mal etwas weh – trotz fünfzehn Jahren Profisport.\"", "Den Rückzug aus der Öffentlichkeit \"Erstens bin ich eh zehn Winter lang am Wochenende durch alle Wohn­zimmer gewedelt. Zweitens war diese Lebensumstellung natürlich ein wich­tiger Prozess für mich persönlich.", "Und drittens: Wenn eine so intensive Phase zu Ende geht, dann ist wichtig, sie wirklich abzuschließen, damit sich Neues ent­wickeln kann. Das geht viel besser, wenn man nicht dauernd darüber redet, wie nervös man vor dem zweiten Durchgang des WM-­Slaloms 2013 in Schladming war.", "So kommst nämlich gedanklich nie aus diesem Starthäusl auf der Planai raus – und das ist ja nicht Sinn und Zweck.\" Seine neue Freiheit \"Der Rücktritt selbst war, als hätte ich in meinem Leben den Knopf „Auf Werks­einstellung zurücksetzen“ gedrückt.", "Ich kannte bis dahin ja nichts anderes als ein fremdbestimmtes Athletenleben nach Excel-Listen. Der Brustpanzer war dann mal weg, und das hat sich angefühlt wie der erste Urlaubstag, nachdem man ewig durchgehackelt hat.", "Meine Herausforde­rung war überhaupt nicht, dass ich nicht gewusst hätte, was ich mit meiner Zeit sinnvoll anfangen soll. Sondern: Was will ich als Erstes tun? Denn auf einmal und zum ersten Mal hatte ich unendlich viele Möglichkeiten, mein Leben und meinen Alltag zu gestalten.", "Aus dieser neuen Freiheit schöpfe ich extrem viel Energie.\" Seine Leidenschaft fürs Ski-Bergsteigen \"Die Begeisterung für die weiße Materie ist gleich geblieben, nur der Zugang ist viel entspannter.", "Ich bin ein alpinis­tischer Rookie, gehe nicht allein raus, sondern immer mit einem Profi, der sich mit Wetter und Lawinengefahr auskennt. Raufgehen tu ich gemütlich: kein Pulsmessen, keine Stoppuhr, kein Stress.", "Runterfahren tu ich meist sportlicher. Ich gehe rauf, um runterzufahren – und nicht um raufzugehen. \" Die Corona-Krise \"Mich macht der Zustand der Welt schon sehr nachdenklich, und da bin ich nicht der Einzige.", "Die Corona-Krise zeigt uns gerade, dass wir nicht die Unverwüstbaren sind, für die wir uns teilweise halten, sondern sehr verwundbar. Ein Virus, schon steht gefühlt die ganze Welt! Vielleicht, das ist meine große Hoffnung, bringt dieser Impact auch ein Umdenken für andere ungelöste Probleme mit sich.", "Ich habe die Hoffnung, dass wir als Menschheit für die Probleme, die wir selbst verursachen, auch Lösungen finden können, um sie wieder in den Griff zu kriegen. Aus jedem Ringelspiel, auch wenn es sich noch so verrückt dreht, kann man auch aussteigen.\"" ],
  "articleContentTranslated" : [ "Bir yarışçı olarak Marcel Hirscher, sadece kayak pistlerinde söz sahibi olmakla kalmadı, sekiz kez genel Dünya Kupası galibi her zaman sade bir dil konuşan ve dağın arkasında fikrini tutmayan biriydi.", "Eylül 2019'daki istifasından bu yana, 32 yaşındaki nadiren konuştu. Red Bulletin ile ayrıntılı bir röportajda, Salzburglu adam önemli konular hakkında yorum yapıyor ve geçen bir buçuk yıla dönüp bakıyor.", "Marcel Hirscher hakkında. . . Kariyeri \"Kariyerim elbette hayatımın önemli bir parçası, ancak bu filmin tamamı değil. Çünkü her gün yeni bir sahne ve sürekli olarak yeni, gerçekten harika materyaller ekleniyor!", "\"Hayat = kariyer\" denklemi benim için doğru değil. Veya: Artık benim için doğru değil. Kayak yaptığım sürece, odak noktasını korumak için kısmen kayak yarışının tünel vizyonu gerekliydi. \"", "İstifa ettikten sonra bir boşluk \"Hayır, bu\" Kahretsin, hayatımın en güzel zamanı bitti! \"", "Kariyerden sonra boşluk yok, beni dolduran bir çeşitlilik ve bolluk var. Özlem duyduğum şey. \"© Resim: - /. Kayak Dünya Kupası'nda Yaşam\" Annaberg'deki dağlık otlaktan genç bir adam olarak bu ring oyununa girdim ve ardından sekiz yıl ortada kaldım.", "Alplerdeki otlaklarımızda ve otelcilik okulunda öğrendiklerimi yaptım - el salla, gülümse ve teslim et. Herkese akıllıca hizmet etmek istiyorum, tüm ülke, tüm spor gibi hissettiriyor. Bunun için inanılmaz bir miktar aldım, hayal etmeye cesaret edemeyeceğim kadar çok.", "Yine de, çok dürüst ve gerçekçi olmalıyım: Bu çizgili oyunun ortasında, kişiliğimin bir kısmı geride kaldı - gevşeklik, hafiflik, kendiliğindenlik ve ayrıca açıklık. \"", "Ben Alm gelen bu genç adam gibi daha bir çok hissetmek arada ise\" hayat Keyfi: biraz daha eski, daha olgun, daha rahat ve kesinlikle daha açık Hayatta ne kadar şanslı am takdir - ve ben de o en biliyoruz. bu benim erdemim değil.", "Hayatta temel şeyleri kazanamayacağınız için: harika kadın, harika bir aile, havalı arkadaşlar, harika hobiler, endişelenmeyin ve dahası, on beş yıllık profesyonel spora rağmen hiç bir şey yapmadım. \"", "Halktan geri çekilme \"Her şeyden önce hafta sonları tüm salonları 10 kış boyunca el salladım. İkincisi, hayattaki bu değişim tabii ki kişisel olarak benim için önemli bir süreçti.", "Üçüncüsü: Böylesine yoğun bir aşama sona erdiğinde, yeni bir şeyin gelişebilmesi için onu gerçekten bitirmek önemlidir. Schladming'deki 2013 Dünya Kupası slalomunun ikinci turundan önce ne kadar gergin olduğunuzu konuşmaya devam etmezseniz çok daha iyi.", "Planai'deki bu başlangıç evinden asla çıkamazsınız - ve asıl mesele bu değil. \"Yeni özgürlüğü\" İstifa, sanki hayatımdaki \"Fabrika ayarlarına sıfırla\" düğmesine basmışım gibiydi.", "O zamana kadar, Excel listelerine göre dışarıdan belirlenmiş bir sporcunun hayatından başka bir şey bilmiyordum. Göğüs plakası gitmişti ve sonsuza dek kestikten sonra tatilin ilk günü gibiydi.", "Benim meydan okumam, zamanımla anlamlı bir şekilde ne yapacağımı bilmediğim değildi. Ama: Önce ne yapmak istiyorum? Çünkü birdenbire ve ilk defa, hayatımı ve günlük hayatımı şekillendirmek için sonsuz fırsatım oldu.", "Bu yeni özgürlükten çok fazla enerji alıyorum. \"Kayak dağcılığına olan tutkusu\" Beyaz maddeye olan coşku aynı kaldı, sadece yaklaşım çok daha rahat.", "Ben bir alp çaylağım, yalnız çıkmam, her zaman havayı ve çığ tehlikesini bilen bir profesyonelle gidiyorum. Rahat bir şekilde yürüyorum: kalp atış hızı ölçümü yok, kronometre yok, stres yok.", "Genelde daha sportif bir aşağı inerim. Aşağı sürmek için yukarı çıkıyorum - yukarı çıkmak için değil. \"Corona krizi\" Dünyanın durumu beni çok düşünceli yapıyor ve tek ben değilim.", "Korona krizi bize, bazen olduğumuzu sandığımız yıkılmaz insanlar olmadığımızı, ancak çok savunmasız olduğumuzu gösteriyor. Bir virüs, sanki bütün dünya ayakta duruyor! Belki de büyük umudum budur, bu etki aynı zamanda çözülmemiş diğer sorunların da yeniden düşünülmesine yol açacaktır.", "Umarım insanlık olarak bizler, kendi kendimize yol açtığımız sorunlara, onları tekrar kontrol altına almak için çözümler bulabiliriz. Ne kadar çılgınca olursa olsun, her oyundan çıkabilirsiniz. \"" ]
}