{
  "id" : "EmpoA64C",
  "url" : "https://kurier.at/chronik/oesterreich/cov-ampel-ein-bundesland-orange-problemzone-osten/401200651",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:39:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Ampel: Ein Bundesland orange, Problemzone Osten",
  "articleTitleTranslated" : "CoV trafik ışığı: Bir eyalet turuncu, sorunlu bölge doğu",
  "articleContent" : [ "Oberösterreich ist wieder rot, dafür ist Vorarlberg orange. Der Osten wird immer mehr zur Problemzone. Farbwechsel bei der Corona-Ampel: Oberösterreich ist am Donnerstag von der zuständigen Kommission von orange auf rot geschalten worden, dafür ist Vorarlberg erstmals seit Monaten orange.", "Allerdings geht die Kommission von insgesamt weiter steigenden Zahlen aus und warnt vor weiteren Öffnungsschritten. Ganz im Gegenteil empfiehlt sie die Rücknahme von Lockerungen, sollte der Trend anhalten.", "Konkret nennt die Kommission eine bundesweite Inzidenz von 200/100.000 Einwohner als Grenze. In der vergangenen Woche lag die Inzidenz bei 138,1, Tendenz deutlich steigend. Einzig Schulschließungen empfände die Kommission nur als \"Ultima Ratio\".", "Jedenfalls sollten nach Meinung der Experten die notwendigen präventiven Maßnahmen zur Kontaktreduktion sowie regelmäßige, flächendeckende Testungen forciert werden.", "Lobend wird hier Tirol erwähnt, wo es möglicherweise gelungen sei, die gegen Impfstoffe wohl resistentere und ansteckendere Südafrika-Variante unter Kontrolle zu halten.", "Verstärkte Maßnahmen wie mehr PCR-Tests und erweiterte Kontaktpersonen-Verfolgung werden auch für andere Gebiete mit höheren Inzidenzen empfoheln. Die gibt es mittlerweile nicht mehr nur in Kärnten und Salzburg, der Osten wird immer mehr zur Problemzone.", "Wien, das erst vorige Woche wieder in den roten Bereich gerutscht war, sieht die geforderte Inzidenz für orange von unter 100/100.000 Einwohner aus weiter Ferne (145) und hat in den vergangenen beiden Wochen einen Zuwachs von 26 Prozent zu verzeichnen.", "In Niederösterreich ist das Plus mit 25 Prozent nur minimal geringer, im Burgenland mit 30 Prozent sogar höher. Auch Oberösterreich, zuletzt einziges oranges Bundesland, ist wieder über die 100er-Marke geklettert (120).", "Das Plus im 14-Tage-Vergleich beträgt auch hier immerhin 20 Prozent. Den höchsten Bezirkswert weist freilich weiter Hermagor in Kärnten auf mit bedenklichen 670,2 Fällen auf 100.000 Bewohner.", "Dahinter kommt Wiener Neustadt mit knapp 391.  Zurück gehen die Fallzahlen nur in Vorarlberg, das dafür gleich um 20 Prozent, Bregenz ist mit 35,6 auch der Bezirk mit der niedrigsten Fall-Inzidenz.", "Die \"Belohnung\" ist die Orange-Färbung für das Bundesland, die freilich aktuell nur symbolische Bedeutung hat. Tirols Anstieg in den vergangenen zwei Wochen war trotz Südafrika-Variante mit einem Prozent gering.", "Relativ hoch ist noch die Zahl der Fälle mit geklärter Quelle mit 59 Prozent, dies ist nur ein leichter Rückgang gegenüber der Vorwoche. Wien hat hier mit 72 Prozent den besten Wert.", "Auch der Prozentsatz der positiven Fälle bei den Tests ist einigermaßen stabil geblieben mit 0,8 Prozent gegenüber 0,7 in der Vorwoche. Die Zahl der Tests pro 100.000 Einwohner ist von gut 16.200 auf rund 17.100 gewachsen.", "Tirol und das Burgenland sind hier am Fleißigsten, am wenigsten wird in Kärnten getestet." ],
  "articleContentTranslated" : [ "Yukarı Avusturya yine kırmızı, ancak Vorarlberg turuncudur. Doğu giderek bir sorunlu alan haline geliyor. Corona trafik ışığında renk değişimi: Yukarı Avusturya, sorumlu komisyon tarafından Perşembe günü turuncudan kırmızıya çevrildi, ancak Vorarlberg aylardır ilk kez turuncu.", "Ancak komisyon, rakamların artmaya devam edeceğini varsayıyor ve daha fazla açılış adımları konusunda uyarıda bulunuyor. Aksine, eğilim devam ederse gevşemenin geri çekilmesini tavsiye ediyor.", "Komisyon özellikle sınır olarak ülke çapında 200 / 100.000 nüfuslu bir vakayı belirtiyor. Geçen hafta, insidans 138.1 idi ve eğilim açıkça artıyor. Komisyon, okul kapanışlarını yalnızca bir \"ultima ratio\" olarak görüyor.", "Her halükarda uzmanların görüşüne göre, teması azaltmak için gerekli önleyici tedbirlerin yanı sıra düzenli, kapsamlı testler teşvik edilmelidir.", "Tyrol, muhtemelen aşılara daha dirençli ve aşılara daha bulaşıcı olan Güney Afrika varyantını kontrol altında tutmanın mümkün olabileceği yerde övülüyor.", "Daha fazla PCR testi ve genişletilmiş temaslı kişi takibi gibi güçlendirilmiş önlemler, daha yüksek vakaların olduğu diğer alanlar için de önerilir. Bunlar artık sadece Carinthia ve Salzburg'da değil, doğu giderek sorunlu bir bölge haline geliyor.", "Geçen hafta sadece kırmızıya bürünen Viyana, 100 / 100.000 nüfuslu portakal için gerekli görülme sıklığını çok uzak bir mesafeden görüyor (145) ve son iki haftada yüzde 26 artış kaydetti.", "Aşağı Avusturya'da artış sadece yüzde 25 ile biraz daha düşük, Burgenland'da ise yüzde 30 ile daha da yüksek. Son zamanlarda tek turuncu federal eyalet olan Yukarı Avusturya, tekrar 100 sınırının üzerine çıktı (120).", "14 günlük bir karşılaştırmada, buradaki artı en az yüzde 20'dir. Tabii ki, Karintiya'daki Hermagor, 100.000 kişi başına endişe verici 670,2 vakayla hala en yüksek bölge değerine sahip.", "Bunların arkasında 391'in biraz altında Wiener Neustadt var. Vaka sayısı sadece yüzde 20 ile Vorarlberg'de düşerken, Bregenz de 35,6 ile en düşük vaka oranına sahip bölge.", "\"Ödül\", elbette şu anda yalnızca sembolik bir anlamı olan federal eyalet için turuncu renktir. Güney Afrika varyantına rağmen, Tirol'ün son iki hafta içindeki artışı yüzde bir ile düşüktü.", "Açıklığa kavuşturulmuş vaka sayısı, bir önceki haftaya göre sadece hafif bir düşüş olan yüzde 59 ile hala nispeten yüksek. Viyana burada yüzde 72 ile en iyi değere sahip.", "Testlerdeki pozitif vakaların yüzdesi de, önceki haftadaki 0,7'ye kıyasla yüzde 0,8 ile makul ölçüde sabit kaldı. 100.000 kişi başına test sayısı 16.200'den 17.100'e çıktı.", "Tyrol ve Burgenland burada çalışmak en zor olanlardır ve en az test Karintiya'da yapılır." ]
}