{
  "id" : "EmRcXFv9",
  "url" : "https://kurier.at/wirtschaft/evn-im-ersten-quartal-mit-mehr-gewinn/401200768",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:50:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965733/46-168344273.jpg",
  "imageCopyright" : "EVN/Rumpler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EVN im ersten Quartal mit mehr Gewinn",
  "articleTitleTranslated" : "İlk çeyrekte daha fazla kâr elde eden EVN",
  "articleContent" : [ "Das Konzernergebnis stieg um fast 13 Prozent auf rund 94 Millionen Euro. Der börsennotierte niederösterreichische Versorger EVN hat im ersten Quartal des Geschäftsjahres 2020/21 Gewinn und Umsatz gesteigert.", "Der temperaturbedingte Energiebedarf in den relevanten Märkten Österreich, Bulgarien und Nordmazedonien lag über dem Vorjahreswert, in Österreich auch über dem langjährigen Durchschnitt, wie die EVN am Freitag mitteilte.", "Die Coronakrise habe nur punktuelle Auswirkungen gehabt. Der Ausblick für das Gesamtjahr wurde heute bestätigt. Punktuelle Auswirkungen Der Konzerngewinn der EVN stieg um 12,7 Prozent auf 93,5 Mio. Euro.", "Das EBITDA (Ergebnis vor Zinsen, Steuern und Abschreibungen) erhöhte sich um 75,1 Prozent auf 333,8 Mio. Euro, das EBIT um 14,4 Prozent auf 135,9 Mio. Euro. Der Umsatz wuchs um 4,8 Prozent auf 604,1 Mio.", "Euro. Grund dafür war vor allem das im Sommer 2020 gestartete Abwasserprojekt in Kuwait. Die Covid-19-Pandemie habe bisher dank des integrierten Geschäftsmodells und der breiten Kundendiversifikation nur punktuelle Auswirkungen auf die Geschäfts- und Ergebnisentwicklung gehabt, so die EVN.", "Verzögerungen bei Bauvorhaben bzw. Investitionen im Netzbereich seien während des ersten Quartals 2020/21 bereits teilweise wieder aufgeholt worden. Nationale Lockdowns, Reisebeschränkungen und Beeinträchtigungen internationaler Lieferketten erschwerten aber das internationale Projektgeschäft.", "Weniger Wind Die Stromerzeugung der EVN sank um 4,3 Prozent auf 1.047 GWh, davon entfielen 543 GWh (Vorjahr: 544 GWh) auf Erneuerbare. Das Windaufkommen war geringer als im Vorjahr, das Wasserdargebot überdurchschnittlich gut.", "Die Stromerzeugung in den Wärmekraftwerken sank um 8,3 Prozent auf 504 GWh, hauptsächlich wegen des geringeren Einsatzes des deutschen Kraftwerks Walsum 10.  An Investitionen plant die EVN für die nächsten Jahre bis zu 450 Mio.", "Euro jährlich, davon werden rund drei Viertel auf Niederösterreich entfallen. In Krems wurde im ersten Quartal 2020/21 mit der Errichtung einer Biomasse-Kraft-Wärme-Kopplungsanlage mit einem Investitionsvolumen von 30 Mio.", "Euro begonnen. Negativer Einfluss Für das gesamte Geschäftsjahr 2020/21 erwartet die EVN weiterhin - unter der Annahme durchschnittlicher energiewirtschaftlicher Rahmenbedingungen - ein Konzernergebnis in einer Bandbreite von etwa 200 bis 230 Mio.", "Euro. Der weitere Verlauf der Coronakrise und daraus folgende gesamtwirtschaftliche Auswirkungen könnten einzelne Geschäftsbereiche und damit die Ergebnisentwicklung des Konzerns in der Zukunft jedoch negativ beeinflussen." ],
  "articleContentTranslated" : [ "Grup sonucu yaklaşık yüzde 13 artarak yaklaşık 94 milyon Euro'ya ulaştı. Listelenen Aşağı Avusturya kamu hizmeti kuruluşu EVN, 2020/21 mali yılının ilk çeyreğinde karlarını ve satışlarını artırdı.", "EVN'nin Cuma günü açıkladığı gibi, Avusturya, Bulgaristan ve Kuzey Makedonya'nın ilgili pazarlarındaki sıcaklığa bağlı enerji talebi bir önceki yılın rakamının üzerinde ve Avusturya'da da uzun vadeli ortalamanın üzerinde gerçekleşti.", "Korona krizinin yalnızca seçici etkileri oldu. Yılın tamamı için görünüm bugün doğrulandı. Spesifik etkiler EVN'nin grup karı yüzde 12,7 artarak 93,5 milyon Avro'ya yükseldi.", "FAVÖK (faiz, vergi, amortisman ve amortisman öncesi kar) yüzde 75,1 artarak 333,8 milyon Euro'ya, FAVÖK ise yüzde 14,4 artışla 135,9 milyon Euro oldu. Satışlar yüzde 4,8 artarak 604,1 milyon Euro'ya ulaştı.", "Euro. Bunun temel nedeni Kuveyt'te 2020 yazında başlayan atık su projesiydi. EVN'ye göre, entegre iş modeli ve geniş müşteri çeşitliliği sayesinde Covid-19 salgınının iş ve kazanç gelişimi üzerinde yalnızca izole etkileri oldu.", "Şebeke alanındaki inşaat projelerindeki ve yatırımlardaki gecikmeler, 2020/21 yılının ilk çeyreğinde kısmen telafi edildi. Ulusal kilitlenmeler, seyahat kısıtlamaları ve uluslararası tedarik zincirlerindeki aksaklıklar, uluslararası proje işlerini daha zor hale getirdi.", "Daha az rüzgar EVN'nin elektrik üretimi yüzde 4,3 düşüşle 1.047 GWh'ye düştü, bunun 543 GWh'si (önceki yıl: 544 GWh) yenilenebilir kaynaklardan sağlandı. Rüzgar miktarı bir önceki yıla göre daha düşüktü, su kaynağı ortalamanın üzerindeydi.", "Termik santrallerde elektrik üretimi, büyük ölçüde Alman elektrik santrali Walsum 10'un daha az kullanılması nedeniyle yüzde 8,3 düşüşle 504 GWh'ye düştü. EVN, önümüzdeki birkaç yıl içinde 450 milyona kadar yatırım planlıyor.", "Yıllık Euro, bunun yaklaşık dörtte üçü Aşağı Avusturya'ya gidecek. Krems'de 2020/21 yılının ilk çeyreğinde 30 milyon Euro yatırım hacmine sahip bir biyokütle kombine ısı ve enerji santrali kuruldu.", "Euro başladı. Olumsuz etki 2020/21 mali yılının tamamı boyunca, EVN - enerji endüstrisindeki ortalama genel koşullar varsayılarak - bir grubun yaklaşık 200 ila 230 milyon Euro aralığında sonuç vermesini beklemeye devam etmektedir.", "Euro. Korona krizinin ilerleyen seyri ve bunun sonucunda ortaya çıkan makroekonomik etkiler, ancak, bireysel iş alanlarını ve dolayısıyla Grubun gelecekteki kazanç gelişimini olumsuz etkileyebilir." ]
}