{
  "id" : "EN2eCHsD",
  "url" : "https://kurier.at/sport/fussball/nach-real-pleite-atletico-madrid-baute-mit-sieg-bei-cadiz-vorsprung-weiter-aus/401174074",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T17:41:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909141/46-175257214.jpg",
  "imageCopyright" : "APA/AFP/CRISTINA QUICLER / CRISTINA QUICLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Atletico Madrid baut Vorsprung aus, auch Barcelona siegt",
  "articleTitleTranslated" : "Atletico Madrid liderliğini uzattı, Barcelona da kazandı",
  "articleContent" : [ "Matchwinner war einmal mehr Liga-Topscorer Luis Suarez mit einem Doppelpack (28., 50. /Elfer). Der Uruguayer, im Spätsommer vom Ligarivalen FC Barcelona nach Madrid gewechselt, hält mittlerweile bei 14 Ligatoren, fünf davon alleine in den vergangenen drei Partien.", "Die weiteren Atletico-Treffer erzielten Saul Niguez (44.) und Koke (88.). Real hatte bereits am Samstag zu Hause gegen Mittelständler Levante mit 1:2 verloren. Barcelona holte beim 2:1 gegen Athletic Bilbao den vierten Ligasieg in Folge.", "Der Heimsieg im leeren Camp Nou fiel neuerlich glanzlos aus. Zwar besorgte Lionel Messi mit einem perfekt getretenen Freistoß aus knapp 25 Metern das 1:0 (20.). Doch nach einer Unachtsamkeit und dem Eigentor von Jordi Alba bei dessen Rettungsversuch (49.) war „Barca“ wieder gefordert.", "Der zuvor praktisch unsichtbare Antoine Griezmann verwertete einen Querpass von Oscar Mingueza zum 2:1 (75.). Damit gelang Barcelona die Revanche für die Niederlage im Supercup-Finale. Messi hatte in dieser Partie die Rote Karte gesehen . ," ],
  "articleContentTranslated" : [ "Maçın galibi yine ligin gol kralı Luis Suarez oldu (28., 50. / penaltı). Yaz sonunda ligdeki rakipleri FC Barcelona'dan Madrid'e taşınan Uruguaylı, şu anda beşi yalnızca son üç maçta olmak üzere 14 lig golüne sahip.", "Saul Niguez (44.) ve Koke (88.) diğer Atletico gollerini attı. Real, Cumartesi günü evinde orta boy Levante'ye 2-1 kaybetmişti. Barcelona, Athletic Bilbao'ya karşı 2-1 galibiyetinde üst üste dördüncü lig galibiyetini aldı.", "Boş Camp Nou'daki ev sahibi galibiyet yine yetersizdi. Lionel Messi, neredeyse 25 metreden mükemmel bir serbest vuruşla 1-0 (20.) yaptı. Ancak Jordi Alba'nın kurtarma girişiminde (49.) yaptığı dikkatsizlik ve kendi kalesine attığı golün ardından \"Barca\" tekrar meydan okundu.", "Önceden neredeyse görünmez olan Antoine Griezmann, Oscar Mingueza'nın çapraz pasını 2-1 (75.) yapmak için kullandı. Böylece Barcelona, Süper Kupa finalinde aldığı yenilginin intikamını almayı başardı. Messi bu maçta kırmızı kart görmüştü. ," ]
}