{
  "id" : "ENbXPC7Y",
  "url" : "https://kurier.at/politik/inland/offener-brief-plagiatsforscher-appelliert-an-fassmann-farbe-zu-bekennen/401155479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T09:55:01Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4805565/20201207-ABD0076-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Offener Brief: Plagiatsforscher appelliert an Faßmann \"Farbe zu bekennen\"",
  "articleTitleTranslated" : "Açık mektup: intihal araştırmacısı Faßmann'a \"kişinin rengini göstermesi için\" başvuruyor",
  "articleContent" : [ "Nach den Plagiatsvorwürfen gegen Ex-Arbeitsministerin Aschbacher: Stefan Weber will Qualitätskriterien in Universitätsgesetz verankern. Nach den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher regt Wissenschafter Stefan Weber an, das Universitätsgesetz zu adaptieren.", "In einem \"Offenen Brief\" an Bildungs- und Wissenschaftsminister Heinz Faßmann, der dem KURIER vorliegt, spricht sich Weber für  eine \"verbesserte Qualitätskontrolle und klarere Kommunikation der Qualitätssicherung in Lehre und Betreuung\" aus. © Bild:", "Joachim Bergauer \"Ich bin überzeugt davon, dass Österreich mit diesen Sprüngen nach vorne bzw. diesem kulturellen Wandel an Universitäten, FHs und PHs sogar eine Art Vorreiter in ganz Europa werden könnte.  :", "Es wären kleine Schritte für den Gesetzgeber, aber große Fortschritte für die Wissenschaft\", heißt in dem Brief mit der Überschrift \"Farbe bekennen - Lehren u.a. aus dem Fall Aschbacher für die UG-Novelle ud die zukünftigen Leistungsvereinbarungen.\" © Bild:", "Screenshot Weber führt punktweise seine Vorschläge für das Universitätsgesetz aus. 1.Neuaufnahme des Punkts „Sicherung guter wissenschaftlicher Praxis und akademischer Integrität“ in die leitenden Grundsätze für Universitäten (§ 2 UG) 2.Neuaufnahme der Begriffe „gute wissenschaftliche Praxis“ und „wissenschaftliches Fehlverhalten“ in die studienrechtlichen Begriffsbestimmungen (§ 51 UG) 3.Neuaufnahme einer Strafbestimmung „Verstoß gegen die eidesstattliche Erklärung in einer schriftlichen Arbeit, in einer wissenschaftlichen oder künstlerischen Arbeit“ mitsamt Normtext für eine solche Erklärung 4.  :", "Abschaffung der Amtsverschwiegenheit, insbesondere bei Verfahren zu Verdachtsfällen wissenschaftlichen Fehlverhaltens (zumindest aber Auskunftspflicht auch gegenüber dem Hinweisgeber/Whistleblower!)", "5.  Rücknahme der Verjährungsfrist von 30 Jahren für die Möglichkeit des Widerrufs eines akademischen Grades; dagegen erweiterte Sanktionsmöglichkeiten bei schwerwiegenden Plagiaten nach § 19 Abs. 2a UG 6.", "Reduktion der Anzahl der Prüfungsantritte (heißes Eisen!) , damit Eindämmung des weit verbreiteten ‚Prüfungsbazars‘ an Universitäten Für zukünftige Leistungsvereinbarungen sieht der Plagiatsforscher folgende neuen Punkte und Aspekte:", "* Pflichtlehrveranstaltungen \"Einführung in die gute wissenschaftliche Praxis“ an den Studienbeginn in allen Studienfächern * Verpflichtung der Universitäten, der FHs und der PHs zur nahtlosen Integration einer funktionierenden Plagiatssoftware in ihre Learning Management-Systeme (d.h.  :", "APIs ins jeweilige LMS) * Verpflichtung aller LV-LeiterInnen, BetreuerInnen und auch externer LektorInnen von Lehrveranstaltungen zur Plagiatssoftware-Kontrolle von allen schriftlichen Aufgaben * Schärfere Sanktionsmöglichkeiten bei Verletzungen der Betreuungspflichten bei schriftlichen und wissenschaftlichen Arbeiten * Zeitliche Befristung der Dauer von Besetzungsverfahren " ],
  "articleContentTranslated" : [ "Eski çalışma bakanı Aschbacher aleyhindeki intihal iddialarının ardından: Stefan Weber, kalite kriterlerini üniversite hukukuna sabitlemek istiyor. Çalışma Bakanı Christine Aschbacher aleyhindeki intihal iddialarının ardından bilim adamı Stefan Weber, üniversite yasasının uyarlanmasını önerdi.", "KURIER'in aldığı Eğitim ve Bilim Bakanı Heinz Faßmann'a yazdığı \"açık mektupta\" Weber, \"öğretim ve denetimde kalite güvencesinin iyileştirilmiş kalite kontrolü ve daha net iletişimi\" lehinde konuşuyor. © Görsel:", "Joachim Bergauer \"Bu atılımlar ve üniversitelerde, teknik kolejlerde ve uygulamalı bilimler üniversitelerindeki bu kültürel değişimle Avusturya'nın Avrupa çapında bir tür öncü olabileceğine bile inanıyorum .:", "Bu yasa koyucu için küçük adımlar, ancak bilim için büyük bir ilerleme olacaktır \",\" Renklerinizi gösterin - UG değişikliği ve gelecekteki performans anlaşmaları için Aschbacher davasından dersler \"başlıklı mektup diyor.", "Screenshot Weber, üniversite hukuku için önerilerini nokta nokta yerine getirir. 1. Üniversiteler için yol gösterici ilkelere \"İyi akademik uygulama ve akademik bütünlüğün güvence altına alınması\" maddesinin yeni eklenmesi (Bölüm 2 UG) 2. Eğitim kanunu kapsamındaki terimlerin tanımlarına \"iyi akademik uygulama\" ve \"akademik suistimal\" terimlerinin yeni eklenmesi (Bölüm 51 UG) 3 Böyle bir beyanname için standart metinle birlikte yeni bir ceza hükmü \"Yazılı bir eserde, bilimsel veya sanatsal bir çalışmada yeminli beyanın ihlali\" eklenmesi 4:", "Özellikle şüpheli bilimsel suistimal vakalarıyla ilgili yargılamalarda resmi gizliliğin kaldırılması (en azından ihbarcıya bilgi sağlama görevi de!)", "5. Bir akademik dereceyi geri alma olasılığı için 30 yıllık zamanaşımı süresinin geri çekilmesi; Öte yandan, Bölüm 19 (2a) UG 6'ya göre ciddi intihal durumunda genişletilmiş yaptırım seçenekleri", "Sınav girişimlerinin sayısında azalma (sıcak demir!), Böylece üniversitelerde yaygın olan 'sınav çarşısı'nın engellenmesi İntihal araştırmacısı, gelecekteki performans anlaşmaları için aşağıdaki yeni noktaları ve yönleri görür:", "* Kursun başında tüm konularda zorunlu dersler \"İyi bilimsel uygulamaya giriş\" * Üniversitelerin, teknik kolejlerin ve uygulamalı bilimler üniversitelerinin işleyen intihal yazılımını kendi öğrenme yönetim sistemlerine sorunsuz bir şekilde entegre etme yükümlülüğü (örn .:", "API'ler ilgili LMS'ye) * Tüm kurs liderlerinin, süpervizörlerinin ve ayrıca tüm yazılı görevler için intihal yazılımını kontrol etme yükümlülüğü" ]
}