{
  "id" : "ENolCXrJ",
  "url" : "https://sport.orf.at/stories/3072294/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T06:30:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tampa Bay sorgt für Super-Bowl-Premiere​",
  "articleTitleTranslated" : "Tampa Bay, Super Bowl galasını yaptı",
  "articleContent" : [ "Die Chiefs, die vor einem Jahr erstmals nach 50 Jahren wieder den NFL-Thron besteigen konnten, bezwangen die Buffalo Bills im AFC-Finale mit 38:24 und stehen zum vierten Mal in der Super Bowl (zwei Titel).", "Tampa Bay ist zum zweiten Mal nach dem Triumph 2003 wieder dabei. Mit Brady und Chiefs-Jungstar Patrick Mahomes treffen die siegreichen Quarterbacks der beiden vergangenen Super Bowls aufeinander.", "Auf den 43-jährigen Brady wartet das erste Endspiel mit einem anderen Team als den New England Patriots, für die er zuvor 20 Jahre lang gespielt und sechs NFL-Titel geholt hatte. „Das ist ein großes Spiel, das kommt.", "Aber lasst uns das ein bisschen genießen“, sagte Brady. „Das war ein langer Prozess für das ganze Team.“ Tampa Bay musste als Wildcard-Team drei Auswärtsspiele gewinnen, um es ins Finale zu Hause zu schaffen.", "Das in der NFC als Nummer eins gesetzte Green Bay wartet seit 2011 auf den fünften Super-Bowl-Titel. Altstar Brady hatte die „Bucs“ bei Minusgraden im Lambeau Field früh mit einem Touchdown-Pass zu Mike Evans in Führung gebracht und sie wiederum kurz vor der Pause auf 21:10 ausgebaut.", "Zwischenzeitlich zogen die Gäste nach Bradys drittem Touchdown-Pass auf 28:10 davon.Packers machen aus drei Brady-Interceptions zu wenig Doch die Packers machten es mit ihrem Quarterback-Routinier Aaron Rodgers spannend und kamen auf 23:28 heran.", "Der Versuch, nach einem Touchdown mit zwei Extrapunkten zu verkürzen, scheiterte. Brady warf in der zweiten Hälfte gleich drei Interceptions, doch die Gastgeber konnte daraus zu wenig Kapital schlagen.", "Beim Stand von 23:31 und rund zwei Minuten vor Schluss entschied sich Packers-Head-Coach Matt LaFleur für ein Field Goal, statt Rodgers bei einem vierten Versuch und acht Yards vor der Endzone das Vertrauen für einen Touchdown-Pass zu schenken.", "„So wie unsere Verteidigung gespielt hat, fühlte ich, dass es die richtige Entscheidung war“, sagte LaFleur: „Es hat nicht funktioniert“ Rodgers, der vier seiner fünf NFC-Finale verlor, hatte zwar gewissermaßen Verständnis, betonte aber auch: „Es war nicht meine Entscheidung“", "Die Zukunft beim Team bezeichnete der 37-Jährige nach dem Spiel als „unsicher“.  “ Jungstar Mahomes führt Chiefs zu Sieg In Kansas City führten die Buffalo Bills mit 9:0, doch die Gastgeber drehten angeführt von ihrem Quarterback-Jungstar Mahomes die Partie noch vor der Pause zu einer 21:12-Führung.", "Der 25-Jährige warf drei Touchdown-Pässe, zwei davon zu Tight End Travis Kelce. Die Chiefs galten nach 14 Siegen und nur zwei Niederlagen als Favoriten auf den Einzug ins Endspiel und bestätigten das auch gegen Buffalo.", "„Der Job ist noch nicht erledigt“, sagte der wertvollste Spieler (MVP) der Saison 2018 und letztjährigen Super Bowl. „Wir fahren nach Tampa, um den Pokal wieder zu holen“, so Mahomes, der noch vor einer Woche im Viertelfinale eine Gehirnerschütterung und eine Zehenverletzung erlitten hatte.", "Das beeinträchtigte ihn aber nicht. Für die Bills, die sich mit Quarterback Josh Allen und Wide Receiver Stefon Diggs im Laufe der Saison als gefährliche Außenseiter etabliert hatten, waren die Chiefs auswärts am Ende eine Nummer zu groß.", "Während Buffalo damit weiter auf seinen ersten NFL-Titel warten muss, greift Rekordspieler Brady alleine bereits nach seinem siebenten – und das erstmals im Stadion seines Teams.National Football League" ],
  "articleContentTranslated" : [ "50 yıl önce ilk kez NFL tahtına çıkmayı başaran Chiefs, AFC finalinde Buffalo Bills'i 38:24 mağlup ederek dördüncü kez (iki şampiyonluk) Super Bowl'da yer alıyor.", "Tampa Bay, 2003 zaferinden bu yana ikinci kez geri döndü. Brady ve Chiefs'in genç yıldızı Patrick Mahomes ile son iki Super Bowls'un galip oyun kurucuları bir araya gelecek.", "43 yaşındaki Brady, daha önce 20 yıldır oynadığı ve altı NFL şampiyonluğu kazandığı New England Patriots dışındaki bir takımla ilk finaline çıkıyor. “Bu yaklaşan büyük bir oyun.", "Ama hadi biraz eğlenelim, \"dedi Brady. \"Tüm takım için uzun bir süreçti.\" Tampa Bay kendi evinde finale kalabilmek için joker takım olarak üç deplasman maçı kazanmak zorunda kaldı.", "NFC'de bir numara olan Green Bay, 2011'den beri beşinci Super Bowl unvanını bekliyor. Eski yıldız Brady, Lambeau Field'da sıfırın altındaki sıcaklıklarda Mike Evans'a gol atarak \"Bucs\" a erken bir liderlik yapmış ve moladan kısa bir süre önce 21: 10'a kadar genişletmişti.", "Bu arada konuklar, Brady'nin üçüncü golünün ardından 28: 10'a taşındı. Packers, Brady'nin üç kez araya girmesini çok az yaptı.", "Bir touchdown'dan sonra iki ekstra puanla kısaltma girişimi başarısız oldu. Brady ikinci yarıda üç kez araya girdi, ancak ev sahibi bunlardan faydalanamadı.", "23:31 ve bitişe yaklaşık iki dakika kala, Packers baş antrenörü Matt LaFleur, son bölgeden sekiz yarda ve dördüncü bir denemede bir touchdown pasosu için Rodgers'a güvenmek yerine saha golüne karar verdi.", "LaFleur, \"Savunmamızın oynanış şekli, bunun doğru karar olduğunu hissettim\" dedi ve \"İşe yaramadı.\" Beş NFC finalinden dördünü kaybeden Rodgers, anladı, ancak \"Bu benim kararım değildi \"", "37 yaşındaki oyuncu, maçtan sonra takımın geleceğini \"belirsiz\" olarak nitelendirdi. Genç yıldız Mahomes, Chiefs'i zafere götürüyor Buffalo Bills, Kansas City'de 9-0 öne geçti, ancak ev sahibi genç oyun kurucu yıldızları Mahomes liderliğindeki takımlar, moladan önce maçı 21:12 öne geçirdi.", "25 yaşındaki oyuncu üç gol attı, ikisi de Travis Kelce'ye sıkı. 14 galibiyet ve sadece iki yenilginin ardından, Chiefs finalde yer almak için favori olarak kabul edildi ve Buffalo'ya karşı bunu doğruladı.", "2018 sezonunun ve geçen yılki Super Bowl'un En Değerli Oyuncusu (MVP), \"İş henüz bitmedi\" dedi. Bir hafta önce çeyrek finalde sarsıntı geçiren ve ayak parmağından yaralanan Mahomes, \"Kupayı geri almak için Tampa'ya gidiyoruz\" dedi.", "Ama bu onu etkilemedi. Oyun kurucu Josh Allen ve geniş oyuncu Stefon Diggs ile sezon boyunca kendilerini tehlikeli bir underdog olarak kabul eden Bills için, Chiefs deplasman takımı sonunda çok büyüktü.", "Buffalo ilk NFL unvanını beklemek zorunda kalırken, plak oyuncusu Brady zaten yedincisine - ve takımının stadyumunda ilk kez - Ulusal Futbol Ligi" ]
}