{
  "id" : "ENomT18b",
  "url" : "https://kurier.at/kultur/medien/licht-ins-dunkel-tenor-bocelli-will-der-welt-das-spirituelle-zurueckgeben/401110830",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:43:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Licht ins Dunkel\": Tenor Bocelli will \"der Welt das Spirituelle zurückgeben“",
  "articleTitleTranslated" : "\"Licht ins Dunkel\": Tenor Bocelli \"dünyaya maneviyatı geri vermek\" istiyor",
  "articleContent" : [ "Der italienische Hitgarant gibt ein Streaming-Konzert, hat ein neues Album und will Hoffnung geben. Ein voller Erfolg. So lässt sich die „Licht ins Dunkel“-Gala des ORF (Star war übrigens der kleine Jakob) zusammenfassen.", "Fast 2,5 Millionen Euro an Spenden für wohltätige Zwecke hat die live im Fernsehen übertragene Show auch dank großzügiger Unternehmen eingespielt; viele prominente Künstlerinnen und Künstler stellten sich dabei in den Dienst der guten Sache.", "Einer von ihnen war der international gefeierte Tenor und Hitgarant Andrea Bocelli, der vor der Sendung auch noch Zeit für einen Medientermin fand. Denn der blinde Sänger hat gleich mehrere Anliegen. Nummer eins: Musik.", "„Es ist ja die Musik, die uns in Zeiten wie diesen Hoffnung gibt, und ich möchte meinen Beitrag dazu leisten“, so Bocelli, der nach überstandener Corona-Infektion bereits zu Ostern im Mailänder Dom mit einem Streaming-Konzert für Furore sorgte.", "Anliegen Nummer zwei: Weihnachten. So wird Bocelli am 12.  Dezember unter dem Titel „Believe in Christmas“ wieder ein Live-Stream-Konzert geben. Diesmal im Teatro Regio di Parma mit ausgewählten Musikerinnen und Musikern sowie mit dem „Cirque Du Soleil“-erprobten Franco Dragone als Kreativdirektor.", "„Das wird sehr aufregend, und ich bin schon extrem nervös“, bekennt Bocelli. Denn, so der 62-Jährige weiter: „Ich habe vor jedem Auftritt Lampenfieber, darunter habe ich immer gelitten. Ich will stets mein Bestes geben und alle Menschen berühren.", "Mit ,Believe in Christmas’ möchte ich der Welt das Spirituelle zurückgeben und allen Menschen Hoffnung machen.“ Eine Hoffnung, die aber bezahlt werden muss. Denn für diesen Stream hat man online Karten zu erwerben.", "Der Erlös kommt jedoch der „Andrea Bocelli Foundation“ zugute. Womit wir bei Anliegen Nummer drei wären. „Ich setze mich mit all meinen Möglichkeiten für Kinder und Jugendliche ein. Bildung ist das Wichtigste.", "Nur Bildung garantiert auch Chancengleichheit. Das ist in dieser speziellen, schwierigen Lage umso wichtiger“, sagt Bocelli, der bei diesem Konzert auch seine Tochter Virginia an seiner Seite hat.", "„Sie liebt die Musik und sie ist sehr begabt“, sagt Bocelli, der seine Pandemie-bedingt verschobenen Konzerte auch in Österreich nachholen will. Im Tour-Kalender sind vorerst fixiert: Der 11.  September 2021 im Klagenfurter Wörthersee Stadion sowie der 6.", "November 2021 in der Wiener Stadthalle. Bocelli: „Ich hoffe, dass es bis dahin eine Impfung geben wird, und ich möglichst viele Menschen live erreichen kann.“ Wer bis zu diesen Auftritten gar nicht warten kann, sei auf Bocellis neues Album verwiesen.", "Unter dem Motto „Believe“ singt sich der stilistisch vielfältige, mehrfach prämierte Bocelli durch so ziemlich alles, was Ohrwurm-Qualität hat. Von „You’ll Never Walk Alone“ bis hin zu „Ave Maria“. Bonus: Bei „Amazing Grace“ hat er Grammy-Preisträgerin Alison Krauss als Partnerin.", "Das Duett „Pianissimo“ präsentiert er mit der unvergleichlichen Cecilia Bartoli. Bocelli: „Ich liebe Alisons wunderbar sanfte Stimme, und mit Cecilia bin ich seit Jahren befreundet.", "Auch sie ist eine wirklich überragende Künstlerin.“ Und: „Dieses Album soll den Geist und die Seele ansprechen“, so der zutiefst gläubige Katholik." ],
  "articleContentTranslated" : [ "İtalyan isabet garantisi bir canlı konser veriyor, yeni bir albümü var ve umut vermek istiyor. Tam bir başarı. ORF'nin “Licht ins Dunkel” galası (bu arada yıldız küçük Jakob'du) bu şekilde özetlenebilir.", "Cömert şirketler sayesinde, televizyonda canlı yayınlanan gösteri, hayır amaçlı yaklaşık 2,5 milyon avro bağış getirdi; birçok tanınmış sanatçı kendilerini iyi bir amacın hizmetine koydu.", "Bunlardan biri, uluslararası üne sahip tenor ve gösteriden önce bir medya randevusu için zaman bulan isabet garantisi Andrea Bocelli idi. Çünkü kör şarkıcının birkaç endişesi var. Bir numara: müzik.", "Korona enfeksiyonundan kurtulduktan sonra Milano Katedrali'ndeki Paskalya'da bir konser konseriyle sansasyon yaratan Bocelli, \"Bu gibi zamanlarda bize umut veren müzik ve ben de katkıda bulunmak istiyorum\" dedi.", "İkinci endişe: Noel. Örneğin, 12 Aralık'ta Bocelli, \"Believe in Christmas\" adlı başka bir canlı yayın konseri verecek. Bu kez Teatro Regio di Parma'da seçkin müzisyenlerle ve yaratıcı yönetmen olarak \"Cirque Du Soleil\" ile kanıtlanmış Franco Dragone ile.", "Bocelli, \"Bu çok heyecan verici olacak ve son derece gerginim\" diyor. Çünkü 62 yaşındaki oyuncu şöyle devam ediyor: “Her performanstan önce sahne korkum var, bu da hep acı çektim. Her zaman elimden gelenin en iyisini yapmak ve herkese dokunmak istiyorum.", "'Noel'e İnan' ile dünyaya maneviyatı geri vermek ve tüm insanlara umut vermek istiyorum. ”Ödenmesi gereken bir umut. Çünkü bu akış için çevrimiçi bilet satın almanız gerekiyor.", "Ancak gelirler \"Andrea Bocelli Vakfı\" na gidecek. Bu da bizi üç numaralı endişeye getiriyor. “Çocuklar ve gençler için elimden gelen her şeyi yapıyorum. Eğitim en önemli şeydir.", "Yalnızca eğitim eşit fırsatları garanti eder. Bu özel, zor durumda bu çok daha önemli, ”diyor bu konserde kızı Virginia'nın yanında olan Bocelli.", "Avusturya'da salgın nedeniyle ertelenen konserleri de yakalamak isteyen Bocelli, \"Müziği seviyor ve çok yetenekli\" diyor. Tur takvimi şu an için düzeltildi: 11 Eylül 2021, Klagenfurt Wörthersee Stadyumu ve 6.", "Kasım 2021, Wiener Stadthalle'de. Bocelli: \"Umarım o zamana kadar aşı olur ve mümkün olduğu kadar çok insana canlı olarak ulaşabilirim.\" Bu performansları bekleyemiyorsanız, Bocelli'nin yeni albümüne atıfta bulunacağız.", "“İnan” sloganı altında, stil açısından çeşitli, çok sayıda ödüllü Bocelli, akılda kalıcı olan hemen hemen her şeyde şarkı söylüyor. \"Asla Yalnız Yürümeyeceksiniz\" den \"Ave Maria\" ya. Bonus: “Amazing Grace” de Grammy Ödülü sahibi Alison Krauss'a sahip.", "Eşsiz Cecilia Bartoli ile “Pianissimo” düetini sunar. Bocelli: “Alison'ın harika yumuşak sesini seviyorum ve Cecilia ile yıllardır arkadaşım.", "O da gerçekten olağanüstü bir sanatçı. ”Ve:“ Bu albüm akıl ve ruha hitap etmeli ”dedi derinden dindar Katolik." ]
}