{
  "articleContent" : [ "Coronaviren, die den Menschen infizieren können, wurden bereits Mitte der 1960er-Jahre identifiziert. Vier davon – 229E, NL63, OC43 und HKU1 – sind harmlose Erkältungsviren, die normalerweise nur leichte Erkrankungen der oberen Atemwege auslösen.", "Bekanntschaft macht man mit ihnen zumeist bereits in der Kindheit. Etwa ein Fünftel aller Menschen haben sie im Blut. Zwei weitere, mitunter tödliche und vom Tier auf den Menschen übergesprungene Coronaviren traten im Gegensatz zum aktuell kursierenden Sars-CoV-2 nur in einigen Teilen der Welt auf:", "Sars-CoV-1 verursachte 2003 einen Ausbruch des Schweren Akuten Respiratorischen Syndroms (Sars) in Asien, und 2012 führte das Mers-CoV (Mers steht für Middle East Respiratory Syndrome) zu einer Erkrankungswelle in Saudi-Arabien.  :", "Die erstgenannten vier harmlosen Arten könnten für uns Menschen noch hilfreich sein. Und zwar dann, wenn die für die Immunabwehr produzierten Antikörper eine Hintergrundimmunität geschaffen haben.", "Das ist der Fall, wenn diese Antikörper bestimmte während der Evolution unveränderte Strukturen neutralisieren können, die auch bei Sars-CoV-2 auftreten.", "Grundsätzlich wäre eine Hintergrundimmunität gegeben, wenn ein Mensch sich mehrmals mit einem Erkältungscoronavirus infiziert hat oder wenn er nach einmaliger Infektion zusätzlich gegen das jeweilige Virus geimpft wurde.", "\"Dann haben sich infolge der mehrfachen Abwehrreaktion sogenannte langlebige antikörperproduzierende Plasmazellen gebildet, weil das sehr effizient arbeitende Immunsystem realisiert hat, dass dieser Feind regelmäßig bekämpft werden muss\", sagt Hannes Stockinger, Professor für Molekulare Immunologie und Leiter des Instituts für Hygiene und Angewandte Immunologie an der Medizinischen Universität Wien.  ", "Während kurzlebige Plasmazellen vergleichsweise schnell wieder verschwinden, bekommen die langlebigen Plasmazellen als Teil des immunologischen Schutzgedächtnisses einen Platz in einer speziellen Nische im Knochenmark oder auch in der Milz.", "Dort kümmern sich Pflegezellen um sie und sorgen dafür, dass sie möglichst lange erhalten bleiben. Diese \"alten\" Antikörper könnten laut einer aktuellen Studie dazu beitragen, dass der Verlauf von Covid-19 milder ausfällt.", "Ein Team aus Wissenschaftern unter Leitung von John Altin und Jason Ladner von der Northern-Arizona-Universität und dem dortigen Translationalen Genomforschungsinstitut fanden im Blut ehemaliger Covid-19-Patienten überwiegend Antikörper, die das Immunsystem nach der überstandenen Infektion mit Sars-CoV-2 gebildet hatte.  ", "Sie fanden jedoch auch Antikörper, die Teil des früher angelegten immunologischen Gedächtnisses waren und die wichtige Molekülabschnitte, Epitope genannt, eines Sars-CoV-2-Antigens im Spike-Protein erkennen können.", "Das ist jenes Protein auf der Virusoberfläche, das an ACE2-Proteine auf menschlichen Zellen andockt, um sein genetisches Material in die Zelle einzuschleusen.", "Das Vorhandensein zweier Epitope im Spike-Protein, die in allen Coronavirus-Typen erhalten sind, führte also dazu, dass das Immunsystem nicht nur Sars-CoV-2-spezifische Antikörper bildet.", "Zusätzlich reaktiviert es Antikörper gegen diese beiden Aminosäureketten, die noch von der früheren Abwehr gegen Erkältungscoronaviren stammen. Wer in der Kindheit häufig wegen dieser eher harmlosen Viren krank war, könnte deshalb möglicherweise im Nachhinein davon profitieren.", "Offenbar verfügen diese Personen über langlebige Antikörper gegen Strukturen von Sars-CoV-2 und hätten demnach bei einer Infektion mit Sars-CoV-2 eine gewisse Hintergrundimmunität.", "Studienautor Ladner formuliert die Studienergebnisse vorsichtig: \"Unsere Ergebnisse eröffnen die Möglichkeit, dass die Antikörperantwort eines Menschen auf frühere endemische Coronavirus-Infektionen den Verlauf einer Covid-19 Erkrankung beeinflussen könnte.\"", "Der Wiener Forscher Hannes Stockinger bezeichnet die US-Studie zwar als gelungen, sieht aber mehrere Einschränkungen, die die Studienautoren auch selbst einräumen.", "So kann die Studie laut Stockinger nicht eindeutig zeigen, dass die Antikörper gegen die gefundenen Strukturen tatsächlich neutralisierend sind. Wäre das so, dann würde es den Verlauf von Sars-CoV-2 milder machen.", "Neutralisierend würde bedeuten, dass das Virus nicht mehr in der Lage ist, eine Zelle zu infizieren. \"Fakt ist aber: Bislang ist eine neutralisierende Wirkung der 'alten' Antikörper gegen Erkältungscoronaviren nicht bewiesen\", sagt Stockinger.", "\"Wäre sichergestellt, dass die Antikörper neutralisierend sind, dann wären diese Molekülabschnitte sicherlich Zielstrukturen für eine Impfung, weil sie sich über lange Zeit nicht verändert haben und eine bei verschiedenen Coronavirus-Typen konservierte Struktur sind.\"", "Eine aktuelle Studie von US-Medizinern der Perelman School of Medicine an der Universität von Pennsylvania kommt nun sogar zu dem Ergebnis, dass Antikörper gegen Erkältungscoronaviren nicht in der Lage sind, Sars-CoV-2 zu neutralisieren und eine Infektion zu verhindern.", "Sars-CoV-2 scheint ihren Ergebnissen zufolge eher eine Kreuzimmunität gegen Erkältungscoronaviren zu erzeugen. Ein Schutzeffekt gegen Sars-CoV-2 würde dagegen nicht entstehen.", "\"Dieser Mechanismus, dass das Immunsystem von Personen, die schon einmal mit einer Virusvariante infiziert wurden, bei Kontakt mit einer zweiten Variante nur Antikörper gegen Epitope bilden, die schon auf der ursprünglichen Virusvariante vorhanden waren, ist in der Immunologie nichts Neues und wird als Antigen-Erbsünde bezeichnet\", so Stockinger.  ", "Solche Antikörper können, so der Wiener Forscher, einerseits für eine schützende Hintergrundimmunität verantwortlich sein oder andererseits gegen die neue Virusvariante unwirksam sein.", "Im schlimmsten Fall könnten sie verhindern, dass sich neue Antikörper gegen nur bei der neuen Virusvariante vorhandene, noch wirksamere Epitope bilden. Das ist die eigentliche Antigen-Erbsünde.", "Denn dadurch könnte sich die Immunantwort abschwächen und es zu einem chronischen Verlauf von Covid-19 kommen. \"Aber wir wissen aktuell leider noch zu wenig.", "Ziemlich sicher ist derzeit nur, dass jene nach einer Infektion mit Sars-CoV-2 vorhandene Antikörper gegen die Rezeptorbindungsstelle im Spike-Protein nicht nur neutralisierend, sondern auch am langlebigsten sind\", sagt Stockinger.", "Das hat Ende 2020 eine Studie von Wiener Forschern gezeigt, an der auch Stockinger beteiligt war. Ende 2021 wissen wir hoffentlich viel mehr. Der Antigen-Erbsünde sind wir dank der neuentwickelten Impfungen aber nicht hilflos ausgeliefert.", "\"Derzeit ist schon ziemlich sicher, dass mögliche, die Immunantwort schwächende Antigen-Erbsünden durch die derzeitigen gezielten Impfstoffe aufgehoben werden\", so Stockinger. Durch die Impfung bilden sich Antikörper speziell gegen das Spike-Protein.", "Deshalb rät er: \"Auch Personen, die sich auf natürlichem Weg mit Sars-CoV-2 infiziert haben, sollten sich impfen lassen.\" Stockingers Empfehlung wird durch Ergebnisse einer aktuellen Preprint-Studie bestätigt.", "Sie zeigen, dass Personen, die bereits eine Infektion mit diesem gefährlichen Coronavirus überstanden haben, ihren Immunschutz durch eine einmalige Nachimpfung, quasi als eine Art \"Booster\", deutlich erhöhen können.", "Der Impfschutz soll dann so groß sein wie der von Menschen, die bis dato keine Sars-CoV-2 Infektion hatten, dafür aber zwei Impfdosen erhalten haben. (Gerlinde Felix, 6.4.2021)" ],
  "articleContentTranslated" : [ "İnsanları enfekte edebilen koronavirüsler, 1960'ların ortalarında belirlendi. Bunlardan dördü - 229E, NL63, OC43 ve HKU1 - genellikle sadece hafif üst solunum yolu problemlerine neden olan zararsız soğuk virüslerdir.", "Onları genellikle çocuklukta tanırsınız. İnsanların yaklaşık beşte birinin kanında var. Şu anda dolaşımda olan Sars-CoV-2'nin aksine, bazıları ölümcül olan ve hayvanlardan insanlara sıçrayan diğer iki koronavirüs yalnızca dünyanın bazı bölgelerinde meydana geldi:", "Sars-CoV-1, 2003 yılında Asya'da Şiddetli Akut Solunum Sendromu (Sars) salgınına neden oldu ve 2012'de Mers-CoV (Mers, Orta Doğu Solunum Sendromu anlamına gelir) Suudi Arabistan'da bir hastalık dalgasına yol açtı. :", "Bahsedilen ilk dört zararsız tür, biz insanlar için hala yararlı olabilir. Ve sonra bağışıklık savunması için üretilen antikorlar bir arka plan bağışıklığı yarattığında.", "Bu antikorların, evrim sırasında değişmemiş olan ve Sars-CoV-2 ile de meydana gelen belirli yapıları nötralize edebilmesi durumudur.", "Prensip olarak, bir kişi birkaç kez soğuk koronavirüs ile enfekte olmuşsa veya tek bir enfeksiyondan sonra ilgili virüse karşı ek olarak aşılanmışsa, arka planda bağışıklık olacaktır.", "Profesör Hannes Stockinger, \"Daha sonra, çoklu savunma reaksiyonlarının bir sonucu olarak, uzun ömürlü antikor üreten plazma hücreleri olarak adlandırılan hücreler oluşmuştur, çünkü çok verimli bir şekilde işleyen bağışıklık sistemi, bu düşmanla düzenli olarak savaşılması gerektiğini fark etmiştir\" diyor. Moleküler İmmünoloji ve Hijyen Enstitüsü Başkanı ve Viyana Tıp Üniversitesi Uygulamalı İmmünoloji.", "Kısa ömürlü plazma hücreleri nispeten hızlı bir şekilde yeniden yok olurken, uzun ömürlü plazma hücreleri, koruyucu immünolojik hafızanın bir parçası olarak kemik iliğinde veya dalakta özel bir nişte yer alır.", "Orada, hemşirelik hücreleri onlara bakar ve mümkün olduğu kadar uzun süre tutulmalarını sağlar. Yakın zamanda yapılan bir araştırmaya göre, bu \"eski\" antikorlar Covid-19'un daha hafif seyrine katkıda bulunabilir.", "Kuzey Arizona Üniversitesi ve Translational Genom Araştırma Enstitüsü'nden John Altin ve Jason Ladner liderliğindeki bilim adamı ekibi, bağışıklık sisteminin olurdu Sars-CoV 2 infeksiyonu atlatan sonra oluştuğunu eski Covid-19 hastanın kanında çoğunlukla antikorlar orada bulunan .", "Bununla birlikte, önceden oluşturulmuş immünolojik belleğin bir parçası olan ve spike proteinindeki bir Sars-CoV-2 antijeninin epitop adı verilen önemli moleküler segmentlerini tanıyabilen antikorlar da buldular.", "Bu, genetik materyalini hücreye kaçırmak için insan hücrelerine ACE2 proteinleri ile kenetlenen virüs yüzeyindeki proteindir.", "Tüm koronavirüs türlerinde korunan başak proteininde iki epitopun varlığı, bağışıklık sisteminin yalnızca Sars-CoV-2'ye özgü antikorlar üretmediği anlamına gelir.", "Ek olarak, soğuk koronavirüslere karşı daha önceki savunmadan kaynaklanan bu iki amino asit zincirine karşı antikorları yeniden etkinleştirir. Oldukça zararsız olan bu virüsler nedeniyle çocuklukta sık sık hasta olan herhangi biri, geçmişe bakıldığında muhtemelen onlardan faydalanabilirdi.", "Görünüşe göre bu insanlar Sars-CoV-2 yapılarına karşı uzun ömürlü antikorlara sahipler ve bu nedenle Sars-CoV-2 ile enfekte olsalardı belirli bir arka plan bağışıklığına sahip olacaklardı.", "Çalışma yazarı Ladner, çalışma sonuçlarını temkinli bir şekilde formüle ediyor: \"Sonuçlarımız, bir kişinin önceki endemik koronavirüs enfeksiyonlarına karşı antikor yanıtının Covid-19 hastalığının seyrini etkileyebileceği olasılığını ortaya çıkarıyor.\"", "Viyanalı araştırmacı Hannes Stockinger, ABD çalışmasını başarılı olarak nitelendiriyor, ancak çalışma yazarlarının kendilerinin de kabul ettiği bazı sınırlamalar görüyor.", "Stockinger'a göre çalışma, bulunan yapılara karşı antikorların aslında nötralize ettiğini açıkça gösteremiyor. Durum böyle olsaydı, Sars-CoV-2'nin seyrini daha hafif hale getirirdi.", "Nötrleştirme, virüsün artık bir hücreyi enfekte edemediği anlamına gelir. Stockinger, \"Ama gerçek şu ki: Şimdiye kadar, soğuk koronavirüse karşı 'eski' antikorların nötrleştirici etkisi kanıtlanmadı,\" diyor.", "\"Antikorların nötralize olması sağlanmış olsaydı, bu molekül segmentleri kesinlikle aşılama için hedef yapılar olacaktı çünkü uzun bir süre boyunca değişmemişler ve farklı koronavirüs türlerinde korunan bir yapı.\"", "Pennsylvania Üniversitesi'ndeki Perelman Tıp Fakültesi'nden ABD'li doktorlar tarafından yapılan güncel bir çalışma, soğuk koronavirüslere karşı antikorların Sars-CoV-2'yi nötralize edemediği ve enfeksiyonu önleyemediği sonucuna bile varmıştır.", "Sonuçlarına göre Sars-CoV-2, soğuk koronavirüslere karşı daha fazla çapraz bağışıklık üretiyor gibi görünüyor. Öte yandan Sars-CoV-2'ye karşı koruyucu bir etki ortaya çıkmaz.", "\"Halihazırda bir virüs varyantı ile enfekte olmuş kişilerin bağışıklık sisteminin, ikinci bir varyantla temas ettiklerinde, yalnızca orijinal virüs varyantında zaten mevcut olan epitoplara karşı antikorlar oluşturduğu bu mekanizma, immünolojide yeni bir şey değildir ve Orijinal günah \"denir, Stockinger böylece - bir antijen olarak kullanılır.", "Viyanalı araştırmacıya göre, bu tür antikorlar bir yandan koruyucu arka plan bağışıklığından sorumlu olabilir veya diğer yandan yeni virüs varyantına karşı etkisiz olabilir.", "En kötü durumda, yalnızca yeni virüs varyantında bulunan daha da etkili epitoplara karşı yeni antikorların oluşmasını önleyebilirler. Bu gerçek antijen orijinal günahtır.", "Çünkü bu, bağışıklık tepkisini zayıflatabilir ve kronik bir Covid-19 seyrine yol açabilir. \"Maalesef şu anda hala yeterince bilgimiz yok.", "Şu anda, Sars-CoV-2 ile bir enfeksiyondan sonra mevcut olan başak proteinindeki reseptör bağlanma bölgesine karşı olan bu antikorların yalnızca nötralize edici olmakla kalmayıp aynı zamanda en uzun ömre sahip oldukları oldukça kesin, \"diyor Stockinger.", "Bu, 2020'nin sonlarında Viyanalı araştırmacılar tarafından Stockinger'ın da dahil olduğu bir çalışmada gösterildi. İnşallah 2021'in sonunda çok daha fazlasını öğrenmiş olacağız. Yeni geliştirilen aşılar sayesinde, orijinal antijen günahının insafına kalmış değiliz.", "Stockinger, \"Şu anda, bağışıklık tepkisini zayıflatan olası orijinal antijenik günahların mevcut hedeflenen aşılar tarafından tersine çevrileceği oldukça kesin\" dedi. Aşılama, spesifik olarak başak proteinine karşı antikorlar oluşturur.", "Bu nedenle şunları tavsiye ediyor: \"Sars-CoV-2 ile doğal olarak enfekte kişiler bile aşılanmalıdır.\" Stockinger'ın önerisi, yakın zamanda yapılan bir ön baskı çalışmasının sonuçlarıyla onaylandı.", "Bu tehlikeli koronavirüs enfeksiyonundan zaten kurtulmuş kişilerin, bir tür \"güçlendirici\" olarak bir defalık yeniden aşılama ile bağışıklık korumalarını önemli ölçüde artırabileceklerini gösteriyorlar.", "Aşı koruması, bugüne kadar Sars-CoV-2 enfeksiyonu geçirmemiş, ancak iki aşı dozu almış kişilerinki kadar büyük olmalıdır. (Gerlinde Felix, 6 Nisan 2021)" ],
  "articleId" : "EnPLB7zv",
  "articleTitle" : "Versteckte Helfer im Kampf gegen Sars-CoV-2",
  "articleTitleTranslated" : "Sars-CoV-2'ye karşı mücadelede gizli yardımcılar",
  "author" : "Gerlinde Felix",
  "category" : "HEALTH",
  "id" : "EnPLB7zv",
  "publishedOn" : "2021-04-06T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125362217/versteckte-helfer-im-kampf-gegen-sars-cov-2?ref=rss"
}