{
  "id" : "EnVRDNuC",
  "url" : "https://kurier.at/sport/fussball/einsatz-trotz-quarantaene-riskiert-haaland-am-samstag-wegen-hertha-zwei-jahre-haft/401099601",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T19:17:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Riskiert Haaland am Samstag wegen Hertha zwei Jahre Haft?",
  "articleTitleTranslated" : "Haaland Cumartesi günü Hertha için iki yıl hapis riskine girecek mi?",
  "articleContent" : [ "Verwirrung in Dortmund Dortmund bemüht sich laut eigenen Angaben im Fall Haaland um eine Klärung.  Sowohl mit dem lokalen Gesundheitsamt als auch mit dem norwegischen Verband würden Gespräche geführt.", "Hoffnung machte dem Klub eine Meldung vom Ligarivalen aus Leipzig.  Dort muss Haalands Stürmer-Kollege Alexander Sörloth laut RB-Leipzig-Angaben nur den bei allen Rückkehrern üblichen negativen Coronatest vorweisen, der am Montag durchgeführt wurde, und darf dann wieder das Training aufnehmen.", "Aus Norwegen gab es zuvor unterschiedliche Signale, ob Haaland und seinen Nationalmannschaftskollegen tatsächlich Strafen drohen könnten, wenn sie am Wochenende für ihre Vereine auflaufen.", "Wie der Rundfunksender NRK berichtete, hat die Gemeinde Oslo der Rückreise der Legionäre unter der Voraussetzung zugestimmt, dass sie sich direkt nach Hause begeben und dort bis zum Ende der zehntägigen Quarantänezeit aufhalten.", "Harte Strafen bei Verletzen der Quarantäne  Oslos Amtsarzt Tore W.  Steen sagte der Zeitung \"Dagbladet\", ein Zuwiderhandeln werde von norwegischer Seite als Quarantänebruch und Nicht-Einhaltung der Voraussetzungen aufgefasst, die für die Ausreise gegeben worden seien.", "Im Paragrafen 8.1 des norwegischen Infektionsschutzgesetzes heißt es, dass vorsätzliche oder fahrlässige Verstöße gegen das Gesetz mit Geldstrafen oder bis zu zwei Jahren Gefängnis geahndet werden können.", "Die Leiterin der Spitzenfußballabteilung beim norwegischen Fußballverband NFF, Lise Klaveness, signalisierte am Montag jedoch, dass ein Auflaufen für ihre Klubs für Haaland und Co. kaum Folgen haben dürfte.", "Die Spieler hätten keinen Grund, die Regeln zu brechen, und sollten dies auch nicht tun, sagte sie der Nachrichtenagentur NTB.  \"Aber die Zuständigkeiten der norwegischen Behörden und der Geltungsbereich des norwegischen Regelwerks enden, wenn die Spieler das Land verlassen.\"" ],
  "articleContentTranslated" : [ "Dortmund'da karışıklık Dortmund, kendi açıklamalarına göre Haaland davasını aydınlatmaya çalışıyor. Hem yerel sağlık bakanlığı hem de Norveç derneği ile görüşmeler yapılacak.", "Hope, kulübe Leipzig'den ligdeki rakibinden bir mesaj yaptı. RB Leipzig'in verdiği bilgilere göre, Haaland'ın forvet meslektaşı Alexander Sörloth'un sadece Pazartesi günü yapılan tüm geri dönenlerde ortak olan negatif korona testini göstermesi gerekiyor ve ardından tekrar antrenmana başlayabilir.", "Haaland ve milli takım meslektaşlarının hafta sonları kulüpleri için oynarlarsa gerçekten cezalarla karşılaşıp karşılaşamayacaklarına dair Norveç'ten daha önce farklı sinyaller vardı.", "Radyo yayıncısı NRK'nın bildirdiği gibi, Oslo belediyesi lejyonerlerin geri dönüş yolculuğunu, on günlük karantina süresinin sonuna kadar eve gitmeleri ve orada kalmaları şartıyla kabul etti.", "Oslo sağlık görevlisi Tore W. Steen'in karantinasını ihlal ettiği için ağır cezalar \"Dagbladet\" gazetesine verdiği demeçte, Norveç tarafı tarafından bir ihlalin karantina ihlali ve ayrılış için verilen şartlara uyulmaması olarak yorumlanacağını söyledi.", "Norveç Enfeksiyon Koruma Yasasının 8.1. Bölümü, yasanın kasıtlı veya ihmalkar bir şekilde ihlal edilmesinin para cezasına veya iki yıla kadar hapis cezasına neden olabileceğini belirtmektedir.", "Norveç Futbol Federasyonu NFF'nin en iyi futbol departmanı başkanı Lise Klaveness Pazartesi günü, Haaland ve Co. için kulüpleri için bir tahakkukun neredeyse hiçbir sonucu olmayacağının sinyalini verdi.", "NTB haber ajansına, oyuncuların hiçbir nedeni olmadığını ve kuralları çiğnememeleri gerektiğini söyledi. \"Ancak, Norveç yetkililerinin sorumlulukları ve Norveç kural ve yönetmeliklerinin kapsamı, oyuncular ülkeyi terk ettiğinde sona eriyor.\"" ]
}