{
  "id" : "Enz6gkz0",
  "url" : "https://kurier.at/politik/inland/anschober-zu-corona-lage-stabilisierung-auf-dramatisch-hohem-niveau/401100534",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:49:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober zu Corona-Lage: Stabilisierung auf \"dramatisch hohem Niveau\"",
  "articleTitleTranslated" : "Corona durumu: \"Önemli ölçüde yüksek seviyede\" istikrar",
  "articleContent" : [ "5.984 Neuinfektionen mit dem Coronavirus sind in Österreich bis Dienstagvormittag innerhalb der vergangenen 24 Stunden eingemeldet worden.  In der Vorwoche gab es am Dienstag mehr als 6.100 Neuinfektionen, informierte das Gesundheitsministerium.", "\"Wir scheinen damit aktuell den Plafond und eine Stabilisierung - allerdings auf dramatisch hohem Niveau - erreicht zu haben.  Jetzt müssen die Zahlen schrittweise massiv sinken\", sagte Gesundheitsminister Rudolf Anschober (Grüne).", "Antigentests in Apotheken Es sei ein Wettlauf mit der Zeit, dass die Kapazitätsgrenzen in den Intensivstationen nicht überschritten werden, konstatierte Anschober.", "Er betonte, dass das Testvolumen weiter ausgebaut werde.  Nach den Hausärzten seien nunmehr - nach Voranmeldung - Antigentests auch in Apotheken möglich.  \"Diese müssen die Positivergebnisse einmelden und durch einen PCR-Test bestätigen lassen.", "So erhöhen wir die Gesamtzahl der Testungen und den Zugang zu den Testungen deutlich und haben gleichzeitig die Sicherheit der Umsetzung der Einmeldungspflicht für positive Ergebnisse\", betonte Anschober.", "Mehr Testungen Dadurch steige die Gesamtzahl der Testungen.  Sie sei nur zum Teil an der täglich statistisch dargestellten Testanzahl ablesbar, meinte der Gesundheitsminister.", "In den vergangenen 24 Stunden wurden übrigens 29.050 PCR-Tests eingemeldet - der Schnitt der vergangenen Woche lag deutlich darüber, 31.079 Tests wurden durchschnittlich täglich eingespeist.", "Der Gesundheitsminister appellierte am ersten Tag des Lockdowns an Patienten, den Weg zur Behandlung und zur Kontrolle in die Gesundheitseinrichtung nicht aufzuschieben, sondern im Interesse der eigenen Gesundheit durchzuführen.", "\"Nehmen sie Ihre Routine- und Vorsorgeuntersuchungen wahr.  Genauso wichtig ist die Influenza-Impfung\", betonte Anschober.  Diese wurde heuer auch in das kostenfreie Kinderimpfprogramm aufgenommen. 76.165 bestätigte aktive Fälle Auch wenn die Zahl der Neuinfektionen in Österreich sinkt, kamen im Schnitt in den vergangenen sieben Tagen täglich 7.104 Neuinfektionen hinzu.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohner betrug am Dienstag 558,7.  Insgesamt gab es in Österreich 76.165 bestätigte aktive Fälle - um 890 weniger als am Montag.", "Die Zahl der Intensivpatienten stieg binnen eines Tages um 46 auf nunmehr 658 an, insgesamt mussten am Dienstag bereits 4.525 Covid-19-Erkrankte in Spitälern behandelt werden.", "Das ist ein Anstieg um fast 1.000 Personen binnen einer Woche - 976 Patienten mussten in den vergangenen sieben Tagen zusätzlich hospitalisiert werden.  Besonders deutlich ist die Zahl der Intensivpatienten gestiegen - um 122 in der vergangenen Woche, was einen Anstieg von knapp 23 Prozent bedeutet. 58 Tote seit Montag Seit Montag starben weitere 58 Menschen an den Folgen der Coronavirus-Erkrankung.", "Somit gibt es in Österreich seit Beginn der Pandemie bereits 1.945 Tote.  In der vergangenen Woche starben im Schnitt jeden Tag 64 Menschen.  Insgesamt wurden seit Beginn der Pandemie bereits 214.597 Menschen positiv auf SARS-CoV-2 getestet. 136.487 gelten als genesen.", "Die meisten Neuinfektionen wurden am Dienstag aus Oberösterreich gemeldet, hier kamen 1.230 neue Fälle hinzu.  Alle anderen Bundesländer verzeichneten Werte unter 1.000. 826 Neuinfektionen gab es in Salzburg, 751 in Niederösterreich, 737 in Kärnten, 722 in Tirol und 700 in Wien.", "Die Steiermark meldete am Dienstag 545 neue Fälle aus den vergangenen 24 Stunden, Vorarlberg 295 und das Burgenland 178." ],
  "articleContentTranslated" : [ "Avusturya'da Salı sabahı son 24 saat içinde 5.984 yeni corona virüsü enfeksiyonu bildirildi. Sağlık Bakanlığı, önceki hafta Salı günü 6.100'den fazla yeni enfeksiyon olduğunu bildirdi.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), \"Çarpıcı derecede yüksek bir seviyede de olsa, tavana ve bir istikrar sağlamaya ulaşmış görünüyoruz. Şimdi sayıların giderek büyük ölçüde düşmesi gerekiyor\" dedi.", "Eczanelerde antijen testleri Yoğun bakım ünitelerindeki kapasite sınırlarının aşılmamasının zamana karşı bir yarış olduğunu belirtti Anschober.", "Test hacminin daha da genişletileceğini vurguladı. Pratisyen hekimlere göre, antijen testleri artık eczanelerde önceden bildirildikten sonra da mümkündür. \"Olumlu sonuçları bildirmeleri ve bir PCR testi ile onaylatmaları gerekiyor.", "Bu şekilde, toplam test sayısını ve testlere erişimi önemli ölçüde artırırken, aynı zamanda olumlu sonuçlar için kayıt olma yükümlülüğünü yerine getirme güvenliğine sahip oluyoruz \", vurguladı Anschober.", "Daha fazla test Bu, toplam test sayısını artırır. Sağlık Bakanına göre, her gün istatistiksel olarak gösterilen test sayısından ancak kısmen okunabilir.", "Bu arada, son 24 saatte 29.050 PCR testi kaydedildi - önceki haftanın ortalaması önemli ölçüde daha yüksekti ve günlük ortalama 31.079 test besleniyordu.", "Kapanmanın ilk gününde Sağlık Bakanı, hastaları tedavi ve kontrol için sağlık kuruluşuna olan yolculuğunu ertelemeye değil, bunu kendi sağlıkları için yapmaya çağırdı.", "Anschober, \"Rutin ve önleyici tıbbi kontrollerinize dikkat edin. Grip aşısı da aynı derecede önemlidir\" diye vurguladı. Bu yıl bu, ücretsiz çocuk aşılama programına da dahil edildi. 76.165 doğrulanmış aktif vaka Avusturya'daki yeni enfeksiyonların sayısı düşse bile, son yedi gün içinde her gün ortalama 7.104 yeni enfeksiyon eklenmiştir.", "Salı günü 100.000 kişi başına yedi günlük insidans 558.7 idi. Avusturya'da toplam 76.165 doğrulanmış aktif vaka vardı - Pazartesi gününe göre 890 daha az.", "Yoğun bakım hasta sayısı bir günde 46 kişi artarak 658'e yükselirken, Salı günü toplam 4.525 Covid-19 hastasının hastanelerde tedavi altına alınması gerekti.", "Bu, bir hafta içinde yaklaşık 1.000 kişi artmaktadır - son yedi gün içinde 976 hasta hastaneye kaldırılmak zorunda kalmıştır. Yoğun bakım hastalarının sayısı özellikle önemli ölçüde arttı - geçen hafta 122 kişi, bu da neredeyse yüzde 23'lük bir artış anlamına geliyor. Pazartesiden beri 58 ölü Pazartesiden bu yana, koronavirüs hastalığı nedeniyle 58 kişi daha öldü.", "Dolayısıyla, salgının başlangıcından bu yana Avusturya'da 1.945 ölüm gerçekleşti. Geçen hafta her gün ortalama 64 kişi öldü. Pandeminin başlangıcından bu yana toplam 214.597 kişi SARS-CoV-2 için pozitif test yaptı. 136.487 kurtarılmış kabul edilir.", "Yeni enfeksiyonların çoğu Salı günü Yukarı Avusturya'dan bildirildi ve 1.230 yeni vaka eklendi. Diğer tüm federal eyaletler 1000'in altında değerler kaydetti. Salzburg'da 826, Aşağı Avusturya'da 751, Karintiya'da 737, Tirol'de 722 ve Viyana'da 700 yeni enfeksiyon vardı.", "Steiermark Salı günü son 24 saatte 545 yeni vaka bildirdi, Vorarlberg 295 ve Burgenland 178." ]
}