{
  "id" : "Eo1PZkFQ",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-omv-chef-erwartet-fertigstellung-trotz-us-drohungen/401225913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:03:22Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/4313912/81650355554599336_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nord Stream 2: OMV-Chef erwartet Fertigstellung trotz US-Drohungen",
  "articleTitleTranslated" : "Nord Stream 2: OMV patronu ABD tehditlerine rağmen tamamlanmasını bekliyor",
  "articleContent" : [ "OMV-Chef Rainer Seele erwartet eine Fertigstellung der umstrittenen deutsch-russischen Gaspipeline Nord Stream 2 trotz Sanktionsdrohungen der USA. \"Das will ich wohl hoffen.", "Dieses Projekt ist von großer Bedeutung für die Versorgungssicherheit des europäischen Gasmarktes, es steht daher in der Entscheidungsverantwortung Europas\", sagte Seele im Gespräch mit der \"Wiener Zeitung\" (Samstagsausgabe).", "Die OMV ist an der Finanzierung des Projekts beteiligt. Die USA hatte Mitte März nach bereits jahrelanger Kritik erneut den \"sofortigen\" Baustopp von Nord Stream 2 gefordert.", "Jede Stelle, die am Projekt Nord Stream 2 zwischen Russland und Deutschland beteiligt sei, müsse sich \"sofort\" zurückziehen oder mit US-Sanktionen rechnen, erklärte US-Außenminister Antony Blinken. Der OMV-Chef hofft noch auf eine politische Einigung.", "\"Mit den USA leben wir seit Jahrzehnten eine tiefe transatlantische Freundschaft. Und Freunde sollten einander nicht drohen\", so Seele. Aber auch nicht alle EU-Staaten stehen hinter dem Gaspipeline-Projekt.", "\"Die Bedenken von kleineren Mitgliedsstaaten müssen daher berücksichtigt werden. Deutschland als Verbindungsland von Nord Stream 2 hat eine klare Position\", sagte der OMV-CEO. Es müsse \"der politische Dialog geführt und Überzeugungsarbeit geleistet werden\".", "Der OMV-Chef bestätigte auch einen ökologischen Umdenkprozess. \"Mich haben drei Entwicklungen sehr stark geprägt. Zum einen die Initiative Fridays for Future.", "Hier wurde der Klimawandel erstmals als Herausforderung für die Zukunft definiert, auf den wir ernsthaft reagieren müssen\", sagte Seele der Zeitung. Außerdem würden die Finanzmärkte \"ganz klar\" mehr Umweltschutz fordern.", "\"Die europäische Autoindustrie hat sich für die Elektromobilität entschieden. Das wird zu einem deutlich geringeren Kraftstoffverbrauch und langfristig zu weniger Tankstellen führen\", so der OMV-CEO." ],
  "articleContentTranslated" : [ "OMV patronu Rainer Seele, tartışmalı Alman-Rus doğalgaz boru hattı Nord Stream 2'nin ABD'nin yaptırım tehditlerine rağmen tamamlanmasını bekliyor. \"Umarım.", "Seele, \"Wiener Zeitung\" (Cumartesi baskısı) ile yaptığı röportajda, bu projenin Avrupa doğalgaz piyasasının arz güvenliği açısından büyük önem taşıdığını ve bu nedenle Avrupa'nın karar verme sorumluluğunu taşıdığını söyledi.", "OMV, projenin finansmanında yer almaktadır. Yıllar süren eleştirilerin ardından Mart ortasında, ABD bir kez daha Kuzey Akım 2'de \"acil\" inşaatın durdurulması çağrısında bulundu.", "ABD Dışişleri Bakanı Antony Blinken, Rusya ile Almanya arasındaki Kuzey Akım 2 projesine dahil olan her kurumun \"derhal\" geri çekilmesi veya ABD yaptırımlarını beklemesi gerektiğini söyledi. OMV patronu hala siyasi bir anlaşma umuyor.", "Seele, \"ABD ile onlarca yıldır derin bir transatlantik dostluğumuz var. Ve arkadaşlar birbirimizi tehdit etmemeli,\" dedi. Ancak tüm AB ülkeleri de doğalgaz boru hattı projesinin arkasında değil.", "OMV CEO'su, \"Küçük üye devletlerin endişeleri bu nedenle dikkate alınmalıdır. Kuzey Akım 2 için bağlantı ülkesi olarak Almanya'nın net bir konumu var\" dedi. \"Siyasi diyalog yapılmalı ve ikna edici çabalar gösterilmelidir\".", "OMV patronu ayrıca ekolojik bir yeniden düşünme sürecini de doğruladı. \"Üç gelişme beni çok güçlü bir şekilde şekillendirdi. Birincisi, Fridays for Future girişimi.", "Burada iklim değişikliği, ilk kez ciddi bir şekilde yanıt vermemiz gereken gelecek için bir meydan okuma olarak tanımlandı. \"Ek olarak, finans piyasaları\" açıkça \"daha fazla çevresel koruma talep edecektir.", "OMV CEO'su, \"Avrupa otomotiv endüstrisi elektromobiliteyi tercih etti. Bu, önemli ölçüde daha düşük yakıt tüketimine ve uzun vadede daha az dolum istasyonuna yol açacak,\" dedi." ]
}