{
  "id" : "EO6JbeF3",
  "url" : "https://salzburg.orf.at/stories/3076098/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-15T18:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Autofreies Wochenende am Gaisberg",
  "articleTitleTranslated" : "Gaisberg'de arabasız hafta sonu",
  "articleContent" : [ "Wem der Weg zu Fuß oder mit dem Rad zu weit war, der konnte auch alle 20 Minuten den Bus nehmen.  Egal ob per E-Bike oder Muskelkraft, Freizeitsportler aus der Landeshauptstadt und Umgebung hat es auf den knapp 1.300 Meter hohen Salzburger Hausberg gezogen und sie haben die Natur ohne Autos genossen, wie Johanna Kotvojs: „Beim Raufgehen ist es uns aufgefallen, dass es still war, man hat keinen Verkehr gehört hat und das war sehr angenehm.“ Fotostrecke mit 10 Bildern Busse gut angenommen Schwerer zu tragen hatten Paragleiter, die meisten von ihnen haben aber den Bus genommen.", "Der durfte wie Einsatzfahrzeuge oder Anrainer die Sperre passieren.  Durch die Taktverdichtung waren die Busse auch nicht überfüllt und die Mindestabstände darin konnten gut eingehalten werden.", "Für Gaisbergkoordinator Florian Kreibich war das autofreie Wochenende ein Erfolg.  Es werde nicht jedes Wochenende autofrei werden, denn es gebe am Gaisberg eine etablierte Gastronomie, die auch wirtschaftlich auf Autofahrer angewiesen ist, so Kreibich.", "In Abstimmung mit den Gastronomiebetrieben könnte es aber auch nächstes Jahr wieder ein autofreies Wochenende geben.  Das autofreie Wochenende am Gaisberg" ],
  "articleContentTranslated" : [ "Onu çok uzakta yürüyerek veya bisikletle bulanlar otobüse her 20 dakikada bir binebilir. İster e-bisiklet ister kas gücüyle olsun, eyalet başkenti ve çevresindeki sporcular, Johanna Kotvojs gibi Salzburg'un neredeyse 1.300 metre yüksekliğindeki dağına çekildi ve arabasız doğanın tadını çıkardı: \"Yukarı çıktığımızda sessiz olduğunu fark ettik hiç trafik duymadınız ve bu çok keyifliydi. ”10 fotoğraftan oluşan fotoğraf serisi İyi karşılanan otobüsler Yamaçparaşütleri daha ağır şeyler taşımak zorundaydı, ancak çoğu otobüse bindi.", "Acil durum araçları veya sakinler gibi bariyeri geçmesine izin verildi. Otobüslerin artan sıklığı nedeniyle otobüsler aşırı kalabalık olmadı ve minimum mesafeler korunabildi.", "Gaisberg koordinatörü Florian Kreibich için arabasız hafta sonu bir başarıydı. Kreibich'e göre, Gaisberg'de ekonomik olarak sürücülere bağlı olan yerleşik bir gastronomi olduğu için her hafta sonu araçsız olmayacak.", "Yemekhaneler ile koordineli olarak, gelecek yıl araçsız bir hafta sonu daha olabilir. Gaisberg'de arabasız hafta sonu" ]
}