{
  "id" : "EO71WbBn",
  "url" : "https://kurier.at/kultur/trump-verfuegt-per-dekret-architektur-muss-schoen-sein/401138040",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T20:24:19Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838229/46-173631570.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trump verfügt per Dekret: Architektur muss schön sein",
  "articleTitleTranslated" : "Trump kararı: Mimari güzel olmalı",
  "articleContent" : [ "Der scheidende Präsident verdammt die moderne Architektur und verpflichtet den Staat zu einem neoklassischen Stil Der Entwurf war schon einmal an die Medien durchgesickert und von Architekturkennern breit abgelehnt worden - nun, in den letzten Tagen seiner Amtszeit, hat ihn Donald Trump dennoch erlassen:", "Per Verordnung (\"executive order\") verpflichtet der Präsident die Vereinigten Staaten von Amerika, bei der Vergabe von Bauaufträgen für öffentliche Gebäude, die das Volumen von 50 Millionen US-$ übersteigen, ausschließlich \"schöne\" und \"würdige\" Architektur zuzulassen.  :", "Diese definiert sich nach Ansicht des Präsidenten, dessen Immobilienprojekte eher für ihren Pomp bekannt sind, an klassischen Idealen und griechisch inspirierten Architekturformen. © Bild:", "APA/AFP/ERIC BARADAT In dem Text der Verordnung holen der oberste Architekturkenner und seine Schreibkräfte bis in die Renaissance aus und vergleichen den Präsidenten mit Thomas Jefferson und George Washington, die die wichtigsten Gebäude der Hauptstadt Washington, D.C., selbst nach hehren Vorbildern modelliert hätten:", "\"Sie nutzten klassische Architektur, um unsere Republik mit ihren Vorgängern in der klassischen Antike zu verbinden und erinnerten Bürger dabei nicht nur an ihre Rechte, sondern auch an ihre Pflichten, die Institutionen zu erhalten\", heißt es in dem Text.    :", "Moderne Architektur würde dieser Aufgabe nicht gerecht. \"Bis auf wenige Ausnahmen hat die Regierung aufgehört, schöne Gebäude zu bauen\", heißt es in der Verordnung. Insbesondere auf die brutalistische Beton-Architektur der 1960er und '70er Jahre, in der etwa der Hauptsitz des FBI, das J.", "Edgar Hoover Building (Bild oben) erbaut wurde, und auf die \"dekonstruktivistische\" Architektur ab den 1990ern hat es Trump abgesehen.", "Der Architekt Thom Mayne - in Österreich bekannt für den Bau der einstigen Hypo-Alpe-Adria-Zentrale in Klagenfurt - ist ihm wegen eines Regierungsgebäudes in San Francisco ein Dorn im Auge. © Bild:", "EPA/CHRISTIAN BRUNA \"Diese Architektur beeindruckt manchmal die Architekturelite, aber nicht das amerikanische Volk, dem diese Gebäude dienen sollen\", heißt es.  :", "Wer ein staatliches Gebäude in einem vom verordneten Ideal abweichenden Stil bewillige, müsse den Präsidenten 30 Tage vor Zusage davon in Kenntnis setzen. Die \"Architekturelite\" Amerikas - in Form von Berufsverbänden - lehnt die Order rundum ab und geht davon aus, dass die zurückgenommen wird.", "\"Gemeinschaften sollten das Recht und die Verantwortung haben, selbst zu entscheiden, welche Architektur am besten ihren Bedürfnissen entspricht\", heißt es in einem Statement des \"American Institute of Architects\" vom Montag.", "\"Wir freuen uns darauf, mit dem gewählten Präsidenten Joe Biden zusammenzuarbeiten, um ebendies sicherzustellen.\"" ],
  "articleContentTranslated" : [ "Giden Başkan, modern mimariyi kınıyor ve devleti neoklasik bir tarz benimsemeye mecbur ediyor Tasarım zaten medyaya sızmıştı ve mimarlık meraklıları tarafından geniş çapta reddedildi - şimdi, görev süresinin son günlerinde, Donald Trump yine de yayınladı:", "Yönetmelikle (\"yürütme emri\"), Başkan Amerika Birleşik Devletleri'ni 50 milyon ABD Dolarını aşan kamu binaları için inşaat ihaleleri verirken yalnızca \"güzel\" ve \"onurlu\" mimariye izin vermeye mecbur eder. :", "Gayrimenkul projeleri daha çok ihtişamıyla tanınan başkana göre, bu klasik idealler ve Yunan esinli mimari formlarla tanımlanıyor. © Görsel:", "APA / AFP / ERIC BARADAT Kararnamenin metninde, en iyi mimarlık uzmanı ve daktilocuları Rönesans'a geri dönüyor ve Başkan'ı, asil modellerden sonra bile başkent Washington, DC'deki en önemli binaları modelleyen Thomas Jefferson ve George Washington ile karşılaştırıyor. :", "Metin, \"Cumhuriyetimizi klasik antik çağdaki öncülleriyle birleştirmek için klasik mimariyi kullandılar ve vatandaşlara yalnızca haklarını değil aynı zamanda kurumları sürdürme yükümlülüklerini de hatırlattılar.\" :", "Modern mimari bu görevi yerine getirmeyecektir. Yönetmelik, \"Birkaç istisna dışında, hükümet güzel binalar inşa etmeyi bıraktı\" diyor. Özellikle, içinde FBI genel merkezi olan J.P.'nin bulunduğu 1960'ların ve 70'lerin brütalist beton mimarisi.", "Edgar Hoover Binası (yukarıda resmedilmiştir) ve 1990'lardan itibaren \"dekonstrüktivist\" mimari, Trump'ın amacıdır.", "Avusturya'da Klagenfurt'taki eski Hypo-Alpe-Adria karargahını inşa ettiği bilinen mimar Thom Mayne, San Francisco'daki bir hükümet binası nedeniyle onun tarafında bir diken. © Görsel:", "EPA / CHRISTIAN BRUNA \"Bu mimari bazen mimari seçkinleri etkiliyor ama bu binaların hizmet vermesi amaçlanan Amerikan halkını etkilemiyor\" diyorlar. :", "Öngörülen idealden farklı bir tarzda bir devlet binasını onaylayan herkes, onaydan 30 gün önce başkana bilgi vermelidir. Amerika'nın \"mimari seçkinleri\" - profesyonel dernekler biçiminde - düzeni tamamen reddediyor ve geri çekileceğini varsayıyor.", "American Institute of Architects Pazartesi günü yaptığı açıklamada, \"Topluluklar, ihtiyaçlarına en uygun mimariye kendileri karar verme hakkına ve sorumluluğuna sahip olmalıdır.\" Dedi.", "\"Bundan emin olmak için Başkan Joe Biden ile çalışmayı dört gözle bekliyoruz.\"" ]
}