{
  "id" : "eOhCYXxo",
  "url" : "https://www.diepresse.com/5950028/Tennis_Thiem-und-Federer-in-Doha-ausgeschieden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T20:44:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/4/c/5950028/D232FBCE-FA77-4F97-9903-ECB2A8328F48_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Matthias Hauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem und Federer in Doha ausgeschieden",
  "articleTitleTranslated" : "Thiem ve Federer Doha'da emekli oldu",
  "articleContent" : [ "Dominic Thiem muss sich in drei Sätzen Roberto Bautista Agu geschlagen geben. Auch der Schweizer Superstar Federer beendet sein Comeback-Turnier im Viertelfinale. Der Russe Rublew steht ohne ein Match gespielt zu haben im Halbfinale.", "Dominic Thiem ist beim Tennis-ATP250-Turnier in Doha bereits im Viertelfinale ausgeschieden. Der topgesetzte Niederösterreicher unterlag am Donnerstag dem auf Position fünf eingestuften Spanier Roberto Bautista Agut nach hartem Kampf mit 6:7(3),6:2,4:6.", "Das Semifinale 2018 bleibt damit das beste Abschneiden des Weltranglistenvierten in Doha. Das Aus kam auch für Roger Federer, der in seinem zweiten Spiel nach seinem Comeback gegen den Georgier Nikolos Basilaschwili verlor.", "Nach je einem Break fiel im ersten Satz die Entscheidung im Tiebreak, in dem Bautista Agut früh mit 4:1 davonzog und diesen Vorsprung nicht mehr hergab. 1:01 Stunden waren da gespielt. Im zweiten Satz legte Thiem vor und mit dem Break zum 2:0 gleich einmal den Grundstein für den Satzausgleich.", "Auch von einem sofortigen Aufschlagverlust ließ er sich nicht aus der Bahn werfen und nahm seinem Gegner zum 4:2 und 6:2 noch zweimal das Service ab. Nach nur 34 Minuten war alles wieder offen. Im Entscheidungsdurchgang wackelten beide Akteure beim Aufschlag.", "Thiem schaffte das Rebreak zum 1:1, Bautista Agut breakte Österreichs Nummer eins zum 3:2 aber neuerlich. Das war im Endeffekt entscheidend. Nach fast genau 2:25 Stunden verwertete der Ranglisten-13. seinen ersten Matchball, Thiem beendete die Partie mit einem Eigenfehler ins Netz.", "Bautista Agut bekommt es nun im Halbfinale mit dem Russen Andrej Rublew zu tun, der nach zwei Aufgaben noch keine Partie im Turnier bestritten hat.", "Der 20-fache Tennis-Grand-Slam-Turniersieger Federer musste sich im zweiten Spiel nach zwei Knieoperationen und mehr als einjähriger Turnierpause dem Georgier Nikolos Basilaschwili nach einem vergebenen Matchball mit 6:3,1:6,5:7 geschlagen geben.", "Bei seiner ersten Partie hatte der Schweizer noch mit 7:6(8),3:6,7:5 gegen den Briten Daniel Evans knapp das bessere Ende für sich gehabt. Basilaschwilis nächster Gegner ist der US-Amerikaner Taylor Fritz.", "Federer stand bei einer 5:4-Führung im dritten Satz vor dem Gewinn, ließ einen Matchball aber ungenützt. Basilaschwili gelang in der Folge das Break zum 6:5 und servierte aus, beendete das Spiel mit dem dritten Matchball.", "\"Ich bin aktuell glücklich, dass es mir möglich war, zwei Drei-Satz-Matches hintereinander gegen Topspieler zu bestreiten. Das ist ein wichtiger Schritt vorwärts für mich\", sagte Federer. Wie er vor Turnierbeginn gesagt habe, sei er klarerweise nicht bei 100 Prozent.", "\"Das kann ich fühlen und sehen\", so Federer. Ziel ist aber nicht jetzt in Topform zu sein, sondern während der Rasensaison mit dem Highlight Wimbledon. Noch offen ist, ob der Schweizer beim ATP500-Event in Dubai (ab Sonntag) an den Start gehen wird." ],
  "articleContentTranslated" : [ "Dominic Thiem, Roberto Bautista Agu'nun üç sette yenilgisini kabul etmek zorunda. İsviçreli süperstar Federer ayrıca geri dönüş turnuvasını çeyrek finalde tamamladı. Rus Rublesi, bir maç oynamadan yarı finalde.", "Dominic Thiem, Doha'daki tenis ATP250 turnuvasının çeyrek finalinde elendi. En üst sıralarda yer alan Aşağı Avusturya, Perşembe günü beşinci sıradaki İspanyol Roberto Bautista Agut'a 6: 7 (3), 6: 2.4: 6 ile zorlu bir savaştan sonra yenildi.", "Dolayısıyla 2018 yarı finalleri, Doha'daki dördüncü dünyanın en iyi performansı olmaya devam ediyor. Son, Gürcü Nikolos Basilashvili'ye dönüşünün ardından ikinci maçında kaybeden Roger Federer için de geldi.", "Her moladan sonra, Bautista Agut'un erken 4-1 öne geçtiği ve artık bu liderliği bırakmadığı ilk setteki eşitlik bozmalarında karar verildi. 1:01 saat oynandı. İkinci sette, Thiem 2-0'a ara vererek set eşitlemesinin temelini attı.", "Ani bir servis kaybıyla yoldan çıkmasına izin vermedi ve rakibinin servisini iki kez 4: 2 ve 6: 2'ye çıkardı. Sadece 34 dakika sonra her şey yeniden açıldı. Karar verme sürecinde, her iki oyuncu da hizmet verirken yalpalıyordu.", "Thiem ribaundu 1: 1 başardı, ancak Bautista Agut Avusturya'nın bir numarasını yine 3: 2'ye düşürdü. Sonunda bu çok önemliydi. Neredeyse tam olarak 2:25 saat sonra 13. sıra. İlk maç puanı olan Thiem, kalede kendi başına yaptığı bir hata ile maçı bitirdi.", "Bautista Agut şimdi yarı finalde iki görevden sonra turnuvada bir maç oynamayan Rus Andrej Rublew ile karşı karşıya.", "20 kez tenis Grand Slam turnuvası galibi Federer, iki diz ameliyatı ve bir yıldan fazla bir turnuva molasından sonra ikinci oyunda 6: 3.1: 6.5: 7'lik bir maç puanının ardından Gürcü Nikolos Basilashvili'ye yenilgiyi kabul etmek zorunda kaldı.", "İlk maçında İsviçreli, İngiliz Daniel Evans'a karşı 7: 6 (8), 3: 6.7: 5 ile daha iyi sona erdi. Basilashvili'nin bir sonraki rakibi Amerikalı Taylor Fritz.", "Federer galibiyetten önce üçüncü sette 5-4 öndeydi, ancak bir maç puanını kullanılmadan bıraktı. Basilashvili daha sonra arayı 6: 5'e çıkardı ve servis attı ve maçı üçüncü maç puanıyla bitirdi.", "Federer, \"Şu anda en iyi oyunculara karşı üst üste iki üç setlik maç oynayabildiğim için mutluyum. Bu, benim için ileriye doğru önemli bir adım,\" dedi. Turnuva başlamadan önce söylediği gibi, açıkça yüzde 100 değildi.", "Federer, \"Bunu hissedebiliyorum ve görebiliyorum\" dedi. Hedef şu anda en iyi formda olmak değil, daha çok Wimbledon ile çim sezonunda olmaktır. İsviçre'nin Dubai'deki ATP500 etkinliğinde (Pazar gününden itibaren) başlayıp başlamayacağı hala açık." ]
}