{
  "id" : "eoioiEX4",
  "url" : "https://www.diepresse.com/5955179/Umfragen_Coronamassnahmen_Vertrauen-sinkt-Ueberblick-schwindet?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:27:00Z[UTC]",
  "author" : "von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/b/5955179/2130EA9E-5DA5-41BF-BB0C-5F339FF46031_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronamaßnahmen: Vertrauen sinkt, Überblick schwindet",
  "articleTitleTranslated" : "Corona önlemleri: güven düşüyor, genel bakış yok oluyor",
  "articleContent" : [ "Unter-30-Jährige fühlen sich in ihren Freiheiten besonders stark eingeschränkt. Eine Regionalisierung der Regeln befürworten vor allem Tiroler und Steirer.", "Die Akzeptanz und das Vertrauen in die Maßnahmen zur Bekämpfung der Coronakrise sinken: Rund vier von zehn Befragten gaben in einer Sora-Umfrage für die Neos an, den Überblick über die aktuellen Regeln verloren zu haben.", "Besonders Junge fühlen sich laut der Erhebung in ihren Freiheiten stark eingeschränkt. Neos-Chefin Beate Meinl-Reisinger mahnte, dass man sich mit dieser indirekten Betroffenheit politisch auseinander setzen müsse.", "Für den repräsentativen \"Freiheitsindex\" im Auftrag des Neos Lab befragte Sora im August und September 2020 telefonisch und online rund 2.000 Personen sowie heuer im Jänner und Februar 1.000 Personen (die Schwankungsbreite liegt bei 2,5 Prozent).", "Laut der Befragung leidet das Krisenmanagement der Regierung: Während im Vorjahr noch 35 Prozent der Aussage \"Die Corona-Maßnahmen waren wissenschaftlich gut begründet\" eher nicht oder gar nicht zustimmten, waren es in der Nachbefragung im Februar bereits 46 Prozent.", "Die Notwendigkeit der Ausgangsbeschränkungen bestätigten im Vorjahr 60 Prozent, heuer nur mehr 53 Prozent. Dies, obwohl die Infektionsangst stabil bleibe, wie Janine Heinz von Sora bei einer Pressekonferenz am Montag erklärte.", "Rund vier von zehn, konkret 44 Prozent, haben demnach den Überblick über die geltenden Maßnahmen verloren. Die Krisenkommunikation erreiche Teile der Bevölkerung nicht mehr, meinte Heinz. In der Altersgruppe unter 45 habe bereits die Mehrheit keinen Überblick mehr.", "Die Impfbereitschaft ist laut Sora angestiegen, sechs von zehn Befragten wollen sich sehr oder ziemlich sicher impfen lassen.", "Generell ist der Befragung zufolge das Freiheitsempfinden der Bevölkerung gesunken, das Vertrauen in die Demokratie hat sich hingegen wieder stabilisiert: Rund zwei Drittel gaben an, sich frei oder eher frei zu fühlen, 2019 waren es noch 74 Prozent.", "Die Demokratie sahen 2020 54 Prozent eher frei, 2019 mit der Ibiza-Affäre waren es nur 41 Prozent. Rund sechs von zehn Befragten stimmen der Aussage sehr oder ziemlich zu, dass ihre Freiheit durch die Pandemie stark eingeschränkt ist.", "Besonders ausgeprägt ist dieses Gefühl bei jungen Menschen unter 30 Jahren (72 Prozent).", "Ein Drittel der Befragten meint, ihre finanzielle Situation habe sich verschlechtert, 28 Prozent sagen, ihre psychische Gesundheit habe sich verschlechtert. 84 Prozent pochen darauf, dass man gerade in Zeiten wie diesen darauf achten müsse, die demokratischen Spielregeln einzuhalten, allerdings ist immerhin ein Fünftel der Meinung, man müsse der Regierung nun freie Hand lassen.  ", "So finden auch 41 Prozent, die Opposition solle sich derzeit mit ihrer Kritik an der Regierung zurückhalten, für die Medien meinen dies 38 Prozent. Meinl-Reisinger ortete teils \"alarmierende Nachrichten\".", "Beim Krisenmanagement brauche es einen Gesamtblick und \"nicht nur den Blick auf ein Dashboard\", forderte sie.", "Auch mahnte sie einmal mehr die Frage der Verhältnismäßigkeit von Maßnahmen ein: \"Freiheit und Grundrechte sind keine Privilegien\", betonte Meinl-Reisinger, die Einschränkungen seien die Ausnahme und nicht die Freiheit.", "Rund drei Viertel der Österreicher (74 Prozent) sprechen sich laut einer, ebenfalls am Montag veröffentlichten, Umfrage für regionale Corona-Maßnahmen je nach Infektionszahlen aus.", "Das hat eine Online-Befragung des Meinungsforschungs-Unternehmens \"research affairs\" unter 1000 Teilnehmern, repräsentativ für die heimische Bevölkerung von 16 bis 69 Jahren, ergeben. Vor allem Tiroler und Steirer waren mit 79 bzw. 78 Prozent besonders ausgeprägt dafür.", "Die Öffnung der Vorarlberger Gastronomie wurde demnach von 70 Prozent der Befragten befürwortet.", "Der Eintritt in die Gastronomie mit Test fand unter 57 Prozent Zuspruch. 37 Prozent gaben an, sich mindestens einmal wöchentlich testen zu lassen. 30 Prozent lassen sich demnach nur bei Bedarf testen, 20 Prozent lehnen Corona-Tests gänzlich ab." ],
  "articleContentTranslated" : [ "30 yaşın altındakiler özgürlüklerinde özellikle kısıtlanmış hissediyorlar. Özellikle Tiroller ve Steiermarklar kuralların bölgeselleştirilmesinden yanadırlar.", "Korona kriziyle mücadele tedbirlerine yönelik kabul ve güven azalıyor: Neos için yapılan bir Sora anketinde, ankete katılan her on kişiden yaklaşık dördü mevcut kuralları unuttuklarını söyledi.", "Ankete göre, özellikle gençler özgürlüklerinde ciddi şekilde kısıtlanmış hissediyorlar. Neos patronu Beate Meinl-Reisinger, bu dolaylı endişenin politik olarak ele alınması gerektiği konusunda uyardı.", "Neos Lab adına temsili \"Özgürlük Endeksi\" için Sora, Ağustos ve Eylül 2020'de yaklaşık 2.000 kişiyle telefonla ve çevrimiçi olarak ve bu yıl Ocak ve Şubat aylarında 1.000 kişiyle görüştü (dalgalanma aralığı yüzde 2,5'tir).", "Ankete göre, hükümetin kriz yönetimi acı çekiyor: Geçtiğimiz yıl \"Korona önlemleri bilimsel olarak sağlam temellere dayanıyordu\" ifadesinin yüzde 35'i aynı fikirde değilken ya da hiç katılmıyorken, Şubat ayında yapılan takip anketinde zaten oldu Yüzde 46.", "Çıkış kısıtlamalarına duyulan ihtiyaç bir önceki yıl yüzde 60, bu yıl sadece yüzde 53 ile teyit edildi. Janine Heinz von Sora'nın Pazartesi günü düzenlediği basın toplantısında açıkladığı gibi, bu enfeksiyon korkusu sabit kalsa da.", "Her on kişiden yaklaşık dördü, özellikle yüzde 44'ü uygulanan önlemlerin izini kaybetti. Heinz, kriz iletişiminin artık nüfusun bir kısmına ulaşmadığını söyledi. 45 yaşın altındaki grupta, çoğunluğun artık bir genel bakışı yok.", "Sora'ya göre aşı yapma isteği arttı, her on kişiden altısı aşı olmayı çok veya oldukça kesin bir şekilde istiyor.", "Genel olarak, ankete göre, nüfusun özgürlük duygusu düştü, ancak demokrasiye olan güven yeniden sabitlendi: yaklaşık üçte ikisi özgür ya da daha özgür hissettiğini söyledi; 2019'da bu oran yüzde 74'tür.", "2020'de demokrasinin özgür olma olasılığı yüzde 54 daha yüksekti, İbiza olayıyla birlikte 2019'da sadece yüzde 41 idi. Ankete katılan her on kişiden yaklaşık altısı, salgın nedeniyle özgürlüklerinin ciddi şekilde kısıtlandığı ifadesine çok veya adil bir şekilde katılıyor.", "Bu duygu özellikle 30 yaşın altındaki gençlerde (yüzde 72) belirgindir.", "Ankete katılanların üçte biri mali durumlarının kötüleştiğini düşünüyor, yüzde 28'i ruh sağlığının kötüleştiğini söylüyor. Yüzde 84'ü, özellikle bu gibi zamanlarda, oyunun demokratik kurallarına uyulmasının sağlanması gerektiğinde ısrar ediyor, ancak en az beşte biri, hükümete artık özgür bir el verilmesi gerektiği görüşünde.", "Yüzde 41, muhalefetin hükümete yönelik eleştirilerini şu anda geri çekmesi gerektiğine inanıyor; yüzde 38 bunun medya için geçerli olduğuna inanıyor. Meinl-Reisinger bazı \"endişe verici haberler\" buldu.", "Kriz yönetimi, genel bir bakış gerektiriyor ve \"sadece bir gösterge panosuna bir bakış\" gerektiriyordu.", "Meinl-Reisinger, önlemlerin orantılılığı konusunda bir kez daha uyarıda bulundu: \"Özgürlük ve temel haklar imtiyaz değildir,\" diye vurguladı Meinl-Reisinger, kısıtlamalar özgürlük değil istisnadır.", "Pazartesi günü yayınlanan bir ankete göre, Avusturyalıların yaklaşık dörtte üçü (yüzde 74) enfeksiyon sayısına bağlı olarak bölgesel korona önlemlerinden yana.", "Bu, 16 ile 69 yaşları arasındaki yerel nüfusu temsil eden 1000 katılımcı arasında kamuoyu araştırması şirketi \"araştırma işleri\" tarafından yapılan çevrimiçi bir anketin sonucuydu. Özellikle Tirolliler ve Steiermarklar sırasıyla yüzde 79 ve 78 ile özellikle güçlüydü.", "Vorarlberg'in gastronomisinin açılması bu nedenle ankete katılanların yüzde 70'i tarafından onaylandı.", "İkram ticaretine bir testle girmek yüzde 57'den daha azı ile popülerdi. Yüzde 37 haftada en az bir kez test yaptırdıklarını söyledi. Buna göre yüzde 30'u ancak gerektiğinde test edilebiliyor, yüzde 20'si korona testlerini tamamen reddediyor." ]
}