{
  "id" : "EOlrPMaD",
  "url" : "https://www.derstandard.at/story/2000125017365/spoe-haelt-vorgelegte-bvt-reform-fuer-schweren-fehler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:22:04Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ hält vorgelegte BVT-Reform für \"schweren Fehler\"",
  "articleTitleTranslated" : "SPÖ, önerilen BVT reformunu \"ciddi bir hata\" olarak değerlendiriyor",
  "articleContent" : [ "Wien – Die SPÖ kritisiert, dass die geplante Reform des beschädigten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) von der ÖVP nur halbherzig durchgeführt und damit dem künftigen Geheimdienst von den internationalen Partnern weiterhin nicht das nötige Vertrauen entgegengebracht wird.  ", "Der Hauptkritikpunkt von Seiten der SPÖ ist, dass die ÖVP nicht wirklich bereit sei, das Amt zu entpolitisieren und Polizeiaufgaben und Nachrichtendienst zu trennen.", "Für SPÖ-Sicherheitssprecher Reinhold Einwallner und SPÖ-Wehrsprecher Robert Laimer ist aber diese strikte Trennung die Voraussetzung dafür, dass die internationalen Partnerdienste, auf deren Informationen der Verfassungsschutz angewiesen ist, wieder Vertrauen fassen können.", "Denn derzeit sei dieses völlig zerstört. Moderne Nachrichtendienste würden ausschließlich mit zivilen Kräften arbeiten. Die polizeilichen Aufgaben seien vollkommen ausgelagert, sagen Einwallner und Laimer.", "Das müsste ihrer Meinung nach auch bei der BVT-Reform so gemacht werden. Es brauche einen kompletten Neubau des BTV. Die SPÖ wirftInnenminister Karl Nehammer (ÖVP) vor, dass es ihm nur darum gehe, die Macht der ÖVP im BVT zu sichern und nicht um einen echten Neuanfang für das Amt.", "Nehammer plant einen zweiteiligen Verfassungsschutz. Ein Teil ist ein Geheimdienst mit entsprechender Analyse und ohne Notwendigkeit, jede Straftat zu verfolgen. Dieser Teil entspricht dem System, das auch viele andere Länder längst haben.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen. Für die SPÖ ist damit keine klare Trennung gegeben. \"Wir brauchen einen Kulturwandel.", "Ein moderner Dienst ist zivil\", sagte Laimer bei einem Hintergrundgespräch mit Journalisten. \"Es braucht einen Neubau, alles andere ist alter Wein in neue Schläuche. Zwei Organisationseinheiten in einer Behörde zu belassen, ist ein ganz großer Fehler\", warnt auch Einwallner.", "Die Vermischung von Polizei und Nachrichtendienst \"ist der Hauptkritikpunkt der internationalen Dienste\". \"Wenn wir das so belassen, wird uns der Neustart nicht geglaubt. Dabei ist die wichtigste Währung auf diesem Markt das Vertrauen\", so Einwallner.", "Das Problem bei dieser Konstruktion sei, dass Beamte mit Exekutivrechten, Dinge, die ihnen bekannt werden, sofort zur Anzeige bringen müssen. Dadurch komme es zu einem Informationsabfluss, den die internationalen Dienste nicht wollen bzw. befürchten.", "Ein Geheimdienstler dagegen müsse nicht jede Straftat verfolgen. \"Wir machen hier Druck, weil es ein zentrales Thema ist, das sehr wichtig ist zum Schutz der Demokratie. Wir haben uns intensiv damit auseinandergesetzt\", so Einwallner.", "Die SPÖ hat ein Modell erarbeitet mit einem zivilen Nachrichtendienst im Innenministerium und den zwei bestehenden militärischen Diensten (Nachrichtenamt und Abwehramt). Darüber hinaus soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum etabliert werden.", "Dabei handelt es sich nicht um eine neue Behörde, sondern um eine Plattform, in der sich alle relevanten Kräfte regelmäßig austauschen. Es ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie oder bei einem Blackout aktiv wäre.", "Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das müsse aber kein neuer Posten sein, sondern könne vom Kanzler oder Vizekanzler erfüllt werden. In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner.", "Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor. Eine der größten Herausforderung sei dabei die Rekrutierung neuer Mitarbeiter.", "Dafür bräuchte man neue Ausbildungsmöglichkeiten und finanzielle Mittel, denn um gute Leute in diesem Bereich zu bekommen, müsste man Geld in die Hand nehmen. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - SPÖ, zarar gören Federal Anayasa Koruma Dairesi ve Terörle Mücadele Dairesi'nin (BVT) planlanan reformunun ÖVP tarafından sadece gönülsüzce gerçekleştirildiğini ve uluslararası ortakların, gelecekteki gizli servis.", "SPÖ'nün temel eleştiri noktası, ÖVP'nin ofisi depolitize etmeye ve polis ile istihbarat servisini ayırmaya gerçekten hazır olmadığıdır.", "Bununla birlikte, SPÖ güvenlik sözcüsü Reinhold Einwallner ve SPÖ savunma sözcüsü Robert Laimer için bu katı ayrım, bilgilerine anayasa korumasının bağlı olduğu uluslararası ortak hizmetlerinin güvenini yeniden kazanabilmesinin ön şartıdır.", "Çünkü bu şu anda tamamen yok edilmiş durumda. Modern istihbarat servisleri yalnızca sivil güçlerle çalışacaktı. Einwallner ve Laimer, polis görevlerinin tamamen dış kaynaklı olduğunu söylüyor.", "Onların görüşüne göre, bu BAT reformuyla da yapılmalıdır. BTV'nin tamamen yeniden inşa edilmesi gerekiyor. SPÖ, İçişleri Bakanı Karl Nehammer'i (ÖVP) sadece BVT'deki ÖVP'nin gücünü güvence altına almakla ilgilendiği ve ofis için gerçek bir yeni başlangıç yapmakla suçluyor.", "Nehammer, anayasanın iki bölümden korunmasını planlıyor. Bir kısmı, uygun analizlere sahip ve herhangi bir cezai suçu kovuşturmaya gerek olmayan gizli bir servistir. Bu kısım, diğer birçok ülkenin uzun süredir sahip olduğu sisteme karşılık gelir.", "İkinci alan, yerinde incelemeler ve tutuklama veya tutuklama gibi polis önlemleri ile klasik devlet polisi. Bu, SPÖ için net bir ayrım olmadığı anlamına geliyor. \"Kültür değişikliğine ihtiyacımız var.", "Laimer, gazetecilerle bir arka plan tartışması sırasında modern bir hizmet sivildir. \"Yeni bir bina gerekli, diğer her şey yeni şişelerde eski şaraptır. İki organizasyon birimini tek bir otoritede bırakmak çok büyük bir hatadır \"diye uyarıyor Einwallner.", "Polis ve istihbaratın birbirine karışması \"uluslararası hizmetlerin ana eleştirisidir\". Einwallner, \"Bu şekilde bırakırsak, yeni başlangıca inanılmayacaktır. Bu pazardaki en önemli para birimi güvendir\" dedi.", "Bu yapıyla ilgili sorun, yürütme hakkına sahip yetkililerin dikkatlerini çeken şeyleri derhal rapor etmeleri gerektiğidir. Bu, uluslararası servislerin istemediği veya korkmadığı bir bilgi akışına yol açar.", "Öte yandan bir gizli servis ajanı her suçu kovuşturmak zorunda değildir. Einwallner, \"Burada baskı uyguluyoruz çünkü bu, demokrasiyi korumak için çok önemli olan merkezi bir mesele. Bununla yoğun bir şekilde uğraştık\" dedi.", "SPÖ, İçişleri Bakanlığında bir sivil istihbarat servisi ve mevcut iki askeri hizmet (istihbarat ve savunma dairesi) ile bir model geliştirdi. Ayrıca Alman modeline (GTAZ) dayalı olarak ülke çapında bir terörle mücadele merkezi kurulacaktır.", "Bu yeni bir otorite değil, tüm ilgili güçlerin düzenli olarak bilgi alışverişinde bulundukları bir platformdur. Düzenli olarak toplanan ve ayrıca bir pandemi veya bayılma durumunda aktif olacak bir tür kriz ekibi.", "Üçüncüsü, bir güvenlik politikası koordinatörü kurulacaktır. Ancak bunun yeni bir görev olması gerekmez, ancak Şansölye veya Şansölye Yardımcısı tarafından doldurulabilir. Einwallner, gelecekteki bir hükümette bu ayrı bir devlet sekreteri olabileceğini açıkladı.", "Siyasi olarak sorumlu bu koordinatör, üç istihbarat servisini koordine eder ve birlikte çalışmalarını sağlar ve devletin durum merkezinden sorumludur. En büyük zorluklardan biri yeni çalışanları işe almaktır.", "Bu, yeni eğitim fırsatları ve finansal kaynaklar gerektirecektir, çünkü bu alanda iyi insanlar elde etmek için paranızı elinize almanız gerekir. (APA, 13 Mart 2021)" ]
}