{
  "id" : "eOMkoQFM",
  "url" : "https://kurier.at/kultur/buch/asterix-geht-2021-auf-eine-lange-reise-aber-wohin/401163882",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T17:46:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4887741/preview_asterix1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Asterix geht 2021 auf eine \"lange Reise\" - aber wohin?",
  "articleTitleTranslated" : "Asterix 2021'de \"uzun bir yolculuğa\" çıkıyor - ama nereye gidiyor?",
  "articleContent" : [ "Erste Hinweise auf den Schauplatz des 39.  Bandes der französischen Comicreihe. Traditionelle Spekulationen beginnen. „Los, zieh deinen Hinkelstein! “ sagt Asterix. „Spinnst du? Damit dein Cäsar ihn weghaut!", "“ sagt Obelix. Dieser Dialog zwischen den beiden Galliern entspinnt sich bei einem Schachspiel, zu sehen auf einer kürzlich veröffentlichten Teaser-Seite, die Appetit auf den 39.  „Asterix“-Band machen soll, der am 21.  Oktober erscheint.", "In der Fangemeinde dienen Appetithappen wie diese stets zu Spekulationen, wohin die Reise diesmal gehen soll. Und laut Text soll es eine „lange Reise“ werden. Ein alter Freund des Druiden Miraculix braucht offenbar akute Hilfe.", "Weil aber weder Signal noch Whatsapp im Jahre 50 v. Chr. verfügbar sind, erhält Miraculix den Hilferuf via Gedankenübertragung. Er wird jäh aus einem Traum gerissen und brüllt den Namen des Freundes. Zu lesen ist aber nur \"C ......", "E\" Denn um nicht zu viel zu verraten, legte der Verlag der deutschsprachigen Ausgabe, Egmont Ehapa Media, ein Schild mit dem Wort „VERTRAULICH“ darüber.", "Neue Bilder aus dem gallischen Dorf, die Rätsel zur Handlung des nächsten „Asterix“ aufgeben sollen © Bild: ASTERIX®- OBELIX®- IDEFIX® / © 2021 LES EDITIONS ALBERT RENÈ Fans der Comicreihe „Tim und Struppi“ dürfte diese Szene bekannt vorkommen.", "Das Abenteuer „Tim in Tibet“ aus dem Jahr 1959 beginnt ähnlich. Tim ist ebenfalls bei einer Schachpartie eingeschlafen, plötzlich wacht er auf und schreit den Namen seines chinesischen Freundes „Tschang“.", "Dieser wird nach einem Flugzeugabsturz im Himalaja vermisst. Der markante Querverweis könnte lediglich eine emotionale Reminiszenz an den belgischen Zeichner Hergé sein, der mit Asterix-Miterfinder Albert Uderzo befreundet war.", "Aber es ist naheliegend, dass das Zitat von Gewicht für die neue Story ist. Eine Reise in den Fernen Osten wäre ein Novum. Asterix und Obelix haben es bisher in Asien – wie Alexander der Große – bis Indien geschafft.", "Reich der Mitte Ein weiteres Indiz könnte der derzeit in Produktion befindliche fünfte Realfilm zur Asterix-Reihe sein. Der Titel lautet „L'Empire Du Milieu“ (übersetzt „Das Reich der Mitte“). Auch die rosa Wolken am Ende der Seite könnte man deuten.", "Brechen die Gallier etwa in ein „Land der Morgenröte“ auf? Im Interview mit Journal du Dimanche meinte Asterix-Autor Jean-Yves Ferri: „Wir können sagen, dass dieses Land heute als solches nicht existiert.“ Tibet, als autonomes chinesisches Gebiet, wäre also eine Möglichkeit.", "Die Arbeit an den Comics, die er seit 2013 mit Zeichner Didier Conrad produziert, sei komplizierter geworden. Man könne nicht mehr so leicht mit Klischees über Länder spielen, sagt Ferri. Dabei sei dies „Teil des Codes von Asterix“.", "Keine Corona-Anspielung Der Band ist das letzte Abenteuer, das der im Vorjahr verstorbene Uderzo noch selbst abgesegnet hat. Um die Corona-Pandemie wird es dabei nicht gehen. „Die Epidemie ist ein trauriges Thema, voller Ängste“, sagt Ferri.", "„Es ist besser, über etwas anderes zu lachen und zu hoffen, dass sich das Blatt endlich gewendet hat, wenn das Album herauskommt“", "Fünfter Band der neuen Macher Der neue Band ist nach \"Asterix bei den Pikten\" (2013), \"Der Papyrus des Cäsar\" (2015), \"Asterix in Italien\" (2017) und \"Die Tochter des Vercingetorix\" (2019) das fünfte Album aus der Feder von Jean-Yves Ferri (Text) und Didier Conrad (Zeichnungen).  “", "Damit wird der Zwei-Jahres-Rhythmus, den sich die beiden vorgenommen haben, eingehalten. Eine weitere Vorgabe der Autoren ist, dass nach einem Abenteuer, das in der Umgebung des gallischen Dorfes spielt, jeweils wieder eine Reise ansteht.", "Der 39.  Band könnte also \"Asterix in ...\" heißen. TV-Serie 2021 gibt es noch weitere Neuigkeiten aus dem Asterix-Universum, das René Goscinny und Albert Uderzo im Jahr 1968 erschufen. So soll die erste Animations-Fernsehserie aus dem Figurenkosmos laufen.", "\"Idefix und die Unbeugsamen\" wird eine Art Prequel zu den Asterix-Geschichten sein, spielt also im Jahr 52. v. Chr. Im deutschen Sprachraum kündigt Super RTL die Serie für Dezember 2021 an.", "Ausstellung Auf der Burg Malbrouck, im französischen Departement Moselle, unweit der deutschen Grenze, wird ab 3. April die Ausstellung \"Asterix der Europäer\" zu sehen sein." ],
  "articleContentTranslated" : [ "Fransız çizgi roman serisinin 39. cildinin yerinin ilk göstergeleri. Geleneksel spekülasyon başlar. Haydi, menhirini çiz! Asterix diyor. \"Sen deli misin? Sezarınız onu kesebilsin diye!", "\"Obelix diyor. İki Galyalı arasındaki bu diyalog, 21 Ekim'de yayınlanacak olan 39. \"Asterix\" cildi için iştahı kabartmayı amaçlayan yakın zamanda yayınlanan bir teaser sayfasında görülen bir satranç oyunu sırasında ortaya çıkıyor.", "Hayran kitlesinde, bunun gibi mezeler her zaman yolculuğun bu sefer nereye gitmesi gerektiğini tahmin etmek için kullanılır. Ve metne göre “uzun bir yolculuk” olmalı. Druid Miraculix'in eski bir arkadaşının acil yardıma ihtiyacı olduğu anlaşılıyor.", "Ancak MÖ 50'de ne Signal ne de Whatsapp Mevcutsa, Miraculix yardım çağrısını düşünce aktarımı yoluyla alır. Birden bir rüyadan kopar ve arkadaşının adını haykırır. Ama sadece \"C ......", "E \"Çünkü fazla açıklama yapmamak için, Almanca yayıncı Egmont Ehapa Media, üzerine\" GİZLİ \"yazan bir işaret koydu.", "Galya köyünden, bir sonraki “Asterix” in konusu hakkındaki bilmeceleri çözmesi beklenen yeni resimler © Resim: ASTERIX®-OBELIX®-IDEFIX® / © 2021 LES EDITIONS ALBERT RENÈ Çizgi roman dizisi “Tentin” hayranları bu sahneyi tanımalı.", "1959'daki \"Tim in Tibet\" macerası da benzer şekilde başlıyor. Tim satranç oynarken uyuyakalır, aniden uyanır ve Çinli arkadaşı \"Tschang\" ın adını haykırır.", "Himalayalar'daki bir uçak kazasından sonra bu eksik. Çarpıcı çapraz referans, Asterix'in ortak mucidi Albert Uderzo ile arkadaş olan Belçikalı ressam Hergé'nin duygusal bir anısı olabilirdi.", "Ancak bu alıntı yeni hikayeye ağırlık veriyor. Uzak Doğu'ya bir gezi bir yenilik olurdu. Asterix ve Obelix şimdiye kadar Asya'da Hindistan'a ulaştı - Büyük İskender gibi.", "Orta Krallık Bir başka gösterge de şu anda yapım aşamasında olan Asterix serisinin beşinci gerçek filmi olabilir. Başlık \"L'Empire Du Milieu\" (\"Orta Krallık\" olarak çevrilmiştir). Sayfanın sonundaki pembe bulutlar da yorumlanabilir.", "Galyalılar \"Şafak Ülkesine\" mi giriyor? Journal du Dimanche ile yaptığı röportajda Asterix yazarı Jean-Yves Ferri, “Bu ülkenin bugün böyle olmadığını söyleyebiliriz.” Otonom bir Çin bölgesi olarak Tibet, bu nedenle bir olasılık olacaktır.", "2013 yılından bu yana illüstratör Didier Conrad ile birlikte ürettiği çizgi roman çalışmaları daha karmaşık hale geldi. Ferri, ülkelerle ilgili klişelerle oynamak artık o kadar kolay değil diyor Ferri. Bu \"Asterix kodunun bir parçası\".", "Korona iması yok Grup, geçen yıl ölen Uderzo'nun onayladığı son macera. Korona salgını ile ilgili olmayacak. Ferri, “Salgın, korkularla dolu üzücü bir konudur” diyor.", "\"Başka bir şeye gülmek ve nihayet albüm çıktığında gelgitin değişeceğini ummak daha iyidir\"", "Yeni yapımcıların beşinci cildi Yeni cilt, \"Asterix bei den Picts\" (2013), \"The Papyrus of Caesar\" (2015), \"Asterix in Italy\" (2017) ve \"The Daughter of Vercingetorix\" (2019) 'dan sonraki beşinci cilt. Jean-Yves Ferri (metin) ve Didier Conrad (çizimler) tarafından kaleme alınan albüm. \"", "Bu, ikisinin kendilerinin belirlediği iki yıllık döngüye bağlı kalacağı anlamına gelir. Yazarların bir başka gerekliliği de, Galya köyü civarında geçen bir maceradan sonra her zaman bir başka gezinin gelmesidir.", "39. cilt \"Asterix in ...\" olarak adlandırılabilir. 2021 dizisinde René Goscinny ve Albert Uderzo'nun 1968'de yarattığı Asterix evreninden daha fazla haber var. Cosmos karakterinin ilk animasyon televizyon dizisi bu şekilde çalışmalı.", "\"Idefix and the Indomitable\" Asterix hikayelerinin bir tür ön filmi olacak, bu yüzden MÖ 52 yılında geçecek. Almanca konuşulan alanda Super RTL, Aralık 2021 serisini duyurdu.", "Sergi Almanya sınırından çok uzak olmayan Moselle bölgesindeki Malbrouck Kalesi'nde, \"Asterix der Avrupalılar\" sergisi 3 Nisan'dan itibaren görülebilecek." ]
}