{
  "id" : "EOPVJLZc",
  "url" : "https://kurier.at/sport/fussball/verurteilt-100-stunden-zivildienst-fuer-russlands-ex-teamkapitaen/401139663",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841448/46-81820415.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verurteilt: 100 Stunden Zivildienst für Russlands Ex-Teamkapitän",
  "articleTitleTranslated" : "Mahkum: Rusya'nın eski takım kaptanı için 100 saat toplum hizmeti",
  "articleContent" : [ "Justitia schläft auch zu Weihnachten nicht. Der Ex-Kapitän der russischen Nationalmannschaft, Roman Schirokow, ist am Freitag vor einem Moskauer Gericht zu 100 Stunden Zivildienst verurteilt worden.", "Grund dafür ist eine Attacke gegen einen Schiedsrichter bei einem Amateurspiel im vergangenen August, als er den Referee niedergeschlagen hatte. Außerdem muss er rund 1.100 Euro Strafe zahlen.", "Verweigerter Elfmeter Der 39-Jährige, der 2016 bei ZSKA Moskau seine Profikarriere beendete hatte, war sauer auf den Unparteiischen, weil dieser ihm einen seiner Meinung nach zustehenden Elfmeterpfiff verweigert hatte.", "Nikita Dantschenko schickte Schirokow vom Platz, worauf dieser sich nicht mehr im Griff hatte. Der 57-fache Internationale und zweifache Fußballer des Jahres in Russland hatte sich nach dem Zwischenfall bei Dantschenko entschuldigt." ],
  "articleContentTranslated" : [ "Justitia da Noel'de uyumaz. Rus milli takımının eski kaptanı Roman Schirokow, Cuma günü Moskova'daki bir mahkemede 100 saat toplum hizmetine mahkum edildi.", "Bunun nedeni, geçen Ağustos ayında amatör bir maçta hakeme karşı hakemi devirdiği sırada yapılan saldırıdır. Ayrıca yaklaşık 1.100 avro para cezası ödemek zorunda.", "Cezayı reddetti 2016 yılında CSKA Moskova'da profesyonel kariyerine son veren 39 yaşındaki oyuncu, hakeme hakem olduğunu düşündüğü penaltı düdüğünü reddettiği için kızdı.", "Nikita Danchenko, Schirokow'u meydandan gönderdi ve bunun üzerine artık kontrol altında değildi. Rusya'da yılın 57 kez uluslararası ve iki kez futbolcusu olan futbolcusu, olayın ardından Danchenko'dan özür dilemişti." ]
}