{
  "id" : "EOQel1f4",
  "url" : "https://kurier.at/wirtschaft/aerger-ueber-wucherzinsen-bei-der-sozialversicherung/401170171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:30:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4576199/78350011455946868_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärger über „Wucherzinsen“ bei der Sozialversicherung",
  "articleTitleTranslated" : "Sosyal güvenlikle \"tefecilik oranları\" ile ilgili sorun",
  "articleContent" : [ "Stundungen von Beitragszahlungen laufen aus. Betriebe fühlen sich über den Tisch gezogen. Mitten im Lockdown sorgen derzeit die Sozialversicherungsträger für großen Unmut bei den Unternehmen.", "Seit Anfang der Woche verschicken sowohl die Österreichische Gesundheitskasse (ÖGK) Informationsschreiben und die Sozialversicherung der Selbstständigen (SVS) Mahnschreiben an die Versicherten, indem sie über ausstehende Beiträge informiert werden – der KURIER berichtete.", "Die Betriebe werden aufgefordert, die gestundeten Beträge bis Ende März zu begleichen, ansonsten fallen Verzugszinsen an. Dass diese stolze 3,38 Prozent betragen, empört vor allem jene Unternehmen, die derzeit geschlossen sind und wo noch gar keine Rückkehr zum Normalbetrieb absehbar ist.", "\"In einem Umfeld von Null- und Negativzinsen wirkt das wie Wucher\", ärgert sich Michaela Reitterer, Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Gerade mitarbeiterintensive Betriebe im Tourismus würden unter den hohen Verzugszinsen für gestundete Sozialversicherungsbeiträge leiden. © Bild:", "APA/HERBERT PFARRHOFER Regierung soll einschreiten \"Wenn ich meinen Kunden für nicht geleistete Zahlungen 3,38 Prozent draufschlagen würde, hätte ich die Arbeiterkammer am Hals\", so die Hotel-Besitzerin, der die ÖGK bereits ausstehende Beträge fällig gestellt hat.  :", "Die ÖHV fordert hier ein Einschreiten der Regierung. Auch die Stundungsfrist für Sozialversicherungsbeiträge soll unbürokratisch verlängert werden: \"Stadt-, Ski- und Wellnesshotels werden im März zum Teil nicht genug Liquidität dafür haben.", "Eine zeitgerechte Information über eine Verlängerung einer unverzinsten Stundung ist ein Gebot der Stunde\", so Reitterer. Laut ÖGK sind Ratenzahlungen auch über den März hinaus möglich und die Verzugszinsen von 3,38 Prozent würden erst ab Juli 2022 anfallen, zuvor gelten 1,38 Prozent.", "Sowohl ÖGK als auch SVS versprechen weiters individuelle Lösungen für die von den Corona-Maßnahmen besonders betroffenen Unternehmen. Die ÖGK schloss seit Beginn der Corona-Krise österreichweit 7.200 Ratenvereinbarungen ab, insgesamt gab es über 58.000 Stundungsansuchen.", "Insgesamt sind bei der Gesundheitskasse Beiträge in Höhe von 1,2 Milliarden Euro ausständig, 600 Millionen davon als Folge der Corona-Krise. Bei der SVS belaufen sich die Stundungen auf etwa 167 Mio. Euro.", "Ende Jänner laufen auch die Kreditstundungen bei den Banken aus. Damit \"die Schuldenfalle nicht zuschnappt\" fordert die Arbeiterkammer (AK) verlängerte Kreditstundungen bis Ende Juni sowie einen \"Schutzschirm\" für Bankkunden.", "So sollten die Institute auf Verzugszinsen und Mahnspesen verzichten. Weiters will die AK, dass bei einer Kontoüberziehung maximal fünf Prozent Zinsen verlangt werden und auf Kürzungen des Überziehungsrahmens verzichtet wird.", "Die Banken versprechen auch hier \"maßgeschneiderte Lösungen für die Kunden\"." ],
  "articleContentTranslated" : [ "Katkı payı ödemelerinin ertelenmesi sona erer. Şirketler soyulmuş hissediyor. Kilitlemenin ortasında, sosyal güvenlik kurumları şu anda şirketler arasında büyük bir kızgınlığa neden oluyor.", "KURIER, haftanın başından beri, hem Österreichische Gesundheitskasse (ÖGK) hem de serbest meslek sahipleri için sosyal sigorta (SVS), sigortalılara, ödenmemiş katkı payları hakkında bilgi veren hatırlatıcılar gönderiyor.", "Firmalardan ertelenen tutarları Mart ayı sonuna kadar ödemeleri istenir, aksi takdirde gecikme faizi uygulanır. Bunun etkileyici bir yüzde 3,38 olması, özellikle şu anda kapalı olan ve normal faaliyetlerine geri dönüşü olmayan şirketlere kızgın.", "Avusturya Otelciler Birliği (ÖHV) Başkanı Michaela Reitterer, \"Tefecilik gibi görünen sıfır ve negatif faiz ortamında,\" diyor.", "Özellikle turizmde çalışan yoğun şirketler, ertelenmiş sosyal güvenlik primleri için yüksek gecikme faizinden muzdarip olacaktır. © Görsel:", "APA / HERBERT PFARRHOFER hükümeti müdahale etmelidir ÖGK'dan ödenmemiş meblağları zaten yatırmış olan otel sahibi, \"Yapmayan ödemeler için müşterilerime yüzde 3,38 eklersem, boynumda İşçi Odası olur\" dedi. :", "ÖHV, hükümet müdahalesi çağrısında bulunuyor. Sosyal güvenlik primleri için erteleme süresi de bürokratik olmayan bir şekilde uzatılacak: \"Şehir, kayak ve sağlıklı yaşam otelleri Mart ayında kısmen bunun için yeterli likiditeye sahip olmayacak.", "Faizsiz ertelemenin uzatılmasıyla ilgili zamanında bilgi verilmesi günün sırasıdır \"diyor Reitterer. ÖGK'ya göre taksit ödemeleri Mart ayı sonrasında da mümkün ve yüzde 3,38'lik gecikme faizi yalnızca Temmuz 2022'den itibaren geçerli olacak, Daha önce 1,38 oranında.", "Hem ÖGK hem de SVS, özellikle korona önlemlerinden etkilenen şirketler için bireysel çözümler vaat ediyor. ÖGK, Corona krizinin başlangıcından bu yana Avusturya genelinde 7.200 taksit anlaşması imzaladı ve toplamda 58.000'in üzerinde erteleme talebi vardı.", "Toplamda, sağlık sigortası fonunun 600 milyonu Corona krizi sonucu olmak üzere 1,2 milyar avroluk ödenmemiş katkı payı bulunuyor. SVS'de ertelemeler yaklaşık 167 milyon Euro'dur.", "Ocak ayının sonunda, banka kredisi ertelemeleri de sona eriyor. \"Borç tuzağının kapanmaması\" için Çalışma Odası (AK), Haziran ayı sonuna kadar uzatılmış kredi ertelemelerinin yanı sıra banka müşterileri için \"koruyucu ekran\" çağrısında bulunuyor.", "Enstitüler, ödenmemiş borçlar ve hatırlatma ücretlerinden vazgeçmelidir. Ayrıca AK, bir hesap aşımı için maksimum yüzde beş faiz uygulanmasını ve kredili mevduat limitinde herhangi bir indirim yapılmamasını istiyor.", "Burada da bankalar \"müşterilere özel çözümler\" vaat ediyor." ]
}