{
  "id" : "EotHWYca",
  "url" : "https://www.derstandard.at/story/2000125475839/burghauptmannschaft-investiert-46-5-mio-euro-in-ihre-anlagen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:55:21Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burghauptmannschaft investiert 46,5 Mio. Euro in ihre Anlagen",
  "articleTitleTranslated" : "Burghauptmannschaft tesislerine 46,5 milyon euro yatırım yapıyor",
  "articleContent" : [ "46,5 Mio. Euro investiert die Burghauptmannschaft heuer in Erhaltung und Nutzung ihrer historischen Anlagen. 20 Mio. Euro davon werden für Sanierungsvorhaben aufgewendet, weitere sieben Mio. Euro entfallen auf Modernisierung sowie Brandschutz und Barrierefreiheit.", "Es sei von kulturellem wie wirtschaftlichem Interesse, \"diese prachtvollen Bauten für die Zukunft zu erhalten\", erklärte Wirtschaftsministerin Margarete Schramböck (ÖVP) bei einer Pressekonferenz am Dienstag.", "Die ihrem Ressort zugehörige Burghauptmannschaft betreut insgesamt 102 Liegenschaften mit mehr als 400 Gebäuden in Österreich, von der Wiener Hofburg über das Schloss Orth bis zur Gedenkstätte Mauthausen oder dem Schloss Ambras bei Innsbruck.", "An allen hier genannten Objekten werden heuer Arbeiten durchgeführt, weiters beispielsweise auch am Bundeskanzleramt, dem Kunsthistorischen Museum oder dem Bundesbad Alte Donau. Vorbereitungen laufen unterdessen für den Neubau des 2019 bei einem Brand zerstörten Hofgarten Cafes in Innsbruck.", "Möglich sei dies auch durch eine im Vorjahr beschlossene Erhöhung des Budgets für das laufende sowie das kommende Jahr. Werden heuer rund 46,5 Mio. Euro investiert, so sind es 2022 68 Mio. Euro.", "\"Dabei geht es neben dem Thema Kultur auch um den Wirtschaftsfaktor\", verwies Schramböck auf den touristischen Aspekt vieler Bauten. \"Außerdem sind das Investitionen, die Arbeitsplätze absichern, da vor allem kleinere Betriebe beauftragt werden, diese Gebäude zu sanieren.\"", "Kultur wie Tourismus befinden sich aufgrund der Coronapandemie zwar in einer äußerst schwierigen Situation. \"Aber es ist wichtig, jetzt schon zu investieren. Wir putzen Österreich heraus für die Zeit nach Covid\", so Schramböck.", "Burghauptmann Reinhold Sahl betonte die vielseitige Nutzung des historischen Bestands. Werden ähnliche Gebäude in anderen Ländern oft monothematisch nur als Museum oder Regierungssitz genutzt, \"haben wir eine enorme Vielschichtigkeit.", "Es geht um die Erhaltung der historischen Substanz, aber in den Objekten haben wir eine hochwertige Nutzerstruktur.\" Gerade diese \"Komplexität\" erfordere von der Burghauptmannschaft besondere Flexibilität und spezielle Fähigkeiten in der täglichen Arbeit.", "\"Unser Standard ist, dass wir keinen Standard in Objekt und Nutzung haben.\" (APA, 31.2.2021)" ],
  "articleContentTranslated" : [ "Burghauptmannschaft, tarihi tesislerinin bakımı ve kullanımı için bu yıl 46,5 milyon euro yatırım yapıyor. Bunun 20 milyon eurosu yenileme projelerine harcanacak ve diğer yedi milyon eurosu da modernizasyon, yangından korunma ve erişilebilirlik için kullanılacak.", "Ekonomi Bakanı Margarete Schramböck (ÖVP) Salı günü düzenlediği basın toplantısında, \"Bu muhteşem binaları gelecekte korumak kültürel ve ekonomik çıkar\" dedi.", "Departmanına ait Burghauptmannschaft, Viyana Hofburg ve Orth Kalesi'nden Innsbruck yakınlarındaki Mauthausen Anıtı ve Ambras Kalesi'ne kadar Avusturya'da 400'den fazla bina ile toplam 102 mülke bakıyor.", "Bu yıl burada bahsedilen tüm nesnelerin yanı sıra, örneğin Federal Şansölyelik, Sanat Tarihi Müzesi ve Bundesbad Alte Donau'da çalışmalar yürütülecektir. İnnsbruck'taki Hofgarten Cafe'nin 2019 yılında çıkan yangında yıkılan yeni binasının hazırlıkları devam ediyor.", "Bu, bir önceki yıl kararlaştırılan cari ve gelecek yıl için bütçedeki artışla da mümkündür. Bu yıl 46,5 milyon euro civarında yatırım yapılırsa 2022'de 68 milyon euro olacak.", "Schramböck, birçok yapının turistik yönüne atıfta bulunarak, \"Kültür konusuna ek olarak, aynı zamanda ekonomik faktörle de ilgilidir\" dedi. \"Ayrıca, özellikle küçük şirketler bu binaları yenilemek için görevlendirildiği için bunlar işleri güvence altına alan yatırımlardır.\"", "Korona salgını nedeniyle kültür ve turizm son derece zor durumda. Schramböck, \"Ama şimdi yatırım yapmak önemli. Covid'den sonra Avusturya'yı temizliyoruz\" dedi.", "Kale kaptanı Reinhold Sahl, tarihi envanterin çok yönlü kullanımını vurguladı. Diğer ülkelerdeki benzer binalar genellikle yalnızca bir müze veya hükümet koltuğu olarak monotematik olarak kullanılıyorsa, \"muazzam bir karmaşıklığa sahibiz.", "Bu tarihsel özü korumakla ilgilidir, ancak nesnelerde yüksek kaliteli bir kullanıcı yapısına sahibiz. \"Burghauptmannschaft'tan günlük işlerinde özel esneklik ve özel beceriler gerektiren tam da bu\" karmaşıklık \"tır.", "\"Bizim standardımız, nesne ve kullanım açısından bir standardımızın olmamasıdır.\" (APA, 31 Şubat 2021)" ]
}