{
  "id" : "EoU05zlF",
  "url" : "https://kurier.at/politik/inland/gruener-pass-nachweis-zu-impfung-genesung-oder-test-via-ecard/401216832",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:04:52Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997442/46-144082866.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Grüner Pass\": Nachweis zu Impfung, Genesung oder Test via eCard",
  "articleTitleTranslated" : "\"Yeşil Geçiş\": eCard yoluyla aşılama, iyileştirme veya test kanıtı",
  "articleContent" : [ "Die eCard soll eine bedeutende Rolle für Geimpfte spielen. Darauf hat sich die Elga-Generalversammlung laut einem Bericht der Presse geeinigt. Demnach wird die eCard Teil des \"Grünen Pass\" sein, mit dem man seine Impfung, Genesung oder Testung nachweisen kann.", "Dies wird dann wohl als Zugang zu Dienstleistungen wie Friseur-Besuchen gelten. Die eCard ist zumindest für den nationalen Gebrauch gedacht. Ob sie also für Reisen verwendet werden kann, ist unklar.", "Andere Möglichkeiten sind eine App, an der gerade gearbeitet wird, oder \"ein zertifizierter Ausdruck in Papierform\" (sprich ein Ausdruck eines fälschungssicheren PDF-Dokuments mit Amtssignatur). Alle Varianten sollen parallel und gleichberechtigt nebeneinander gelten.", "Um die Erstellung der QR-Codes (Zertifizierung) kümmert sich das Bundesrechenzentrum. Die Impfdaten selbst verbleiben bei der Sozialversicherung." ],
  "articleContentTranslated" : [ "ECard, aşılanmış kişiler için önemli bir rol oynamalıdır. Bir basın haberine göre, Elga Genel Kurulu bu konuda anlaştı. Buna göre, e-Kart, aşılandığını, iyileştiğini veya test edildiğini kanıtlayabilecek \"Yeşil Pasaport\" un bir parçası olacaktır.", "Bu daha sonra kuaför ziyareti gibi hizmetlere erişim olarak kabul edilecektir. ECard, en azından ulusal kullanım için tasarlanmıştır. Dolayısıyla seyahat için kullanılıp kullanılamayacağı belirsiz.", "Diğer olasılıklar, halihazırda üzerinde çalışılan bir uygulama veya \"kağıt biçiminde onaylı bir çıktıdır\" (yani, resmi bir imzayla sahteciliğe dayanıklı bir PDF belgesinin çıktısı). Tüm varyantlar paralel ve eşit bir temelde uygulanmalıdır.", "Federal Bilgi İşlem Merkezi, QR kodlarının (sertifikasyon) oluşturulmasıyla ilgilenir. Aşılama verilerinin kendisi sosyal güvenlikte kalır." ]
}