{
  "id" : "EouaEvVS",
  "url" : "https://kurier.at/chronik/oesterreich/burger-boom-in-wien-zwei-typen-gegen-five-guys/401167827",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:01:05Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4896642/46-174321841.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burger-Boom in Wien: Zwei Typen gegen \"Five Guys\"",
  "articleTitleTranslated" : "Viyana'da burger patlaması: \"Five Guys\" a karşı iki adam",
  "articleContent" : [ "Architektur-Studenten ergatterten heißbegehrte Burger am ersten Tag der Öffnung in der US-Kette \"Five Guys\". In Wien haben an einem Tag zwei höchst unterschiedliche Burger-Läden eröffnet. Der kulinarische Kampf von David gegen Goliath.", "Es ist Montagmittag: Die US-Fast-Food-Kette \"Five Guys\" eröffnet ihre erste Filiale in Wien.", "Um 11.30 Uhr bildet sich bereits eine lange Schlange vor dem mehr als 700 Quadratmeter großen Laden, mitten im Herzen von Wien, am Graben Nummer 30.  Am Tag der Neueröffnung standen zahlreiche Menschen, vor allem Studenten und Schüler, vor der US-Burgerkette \"Five Guys\". © Bild:", "Kurier/Juerg Christandl Aus allen umliegenden Gassen kommen Menschen – und alle haben ein Ziel: Sie wollen einen Burger von den \"Five Guys\".  : Dafür reihen sie sich in die Schlange vor dem in Rot und Weiß gehaltenen Laden.", "Fahrrad-Lieferanten dürfen gleich hinein, ohne sich anzustellen. Mitarbeiter regeln den Zutritt, Passanten filmen den Ansturm der Gäste. Mitten in der Schlange stehen fünf Architektur-Studenten, sie kommen gerade von einer Prüfung.", "\"Wir haben auf Social Media erfahren, dass der Laden heute öffnet\", sagen sie.   Man kenne die Kette bereits von Reisen. ", "An der Kassa haben die Gäste die Qual der Wahl: 15 gratis Toppings gibt es: Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten.", "Die Burger gibt es in allen Varianten: Vom klassischen Hamburger (11,50 Euro) bis zum Bacon Cheeseburger (13,50 Euro). Aber nicht nur: Man könnte auch ein Sandwich (Veggie Sandwich um 6 Euro) oder einen Hotdog (ab 7 Euro) nehmen.", "Auch die Milkshakes (6,50 Euro) sollen vorzüglich sein: Vanille, Schoko, Erdbeere – Speck und gesalzenes Karamell kann man gratis dazumischen lassen.", "Die Mitarbeiterin am Eingang hat eine Empfehlung für den Studenten: den Bacon Cheeseburger – zufälligerweise ist es der teuerste Burger. © Bild: Kurier/Juerg Christandl Zubereitung: 250.000 Variationen Alles wird frisch zubereitet und in Erdnuss-Öl gebraten.", "Die  Gratis-Toppings sollen, laut Internetseite 250.000 Burger-Variationen möglich machen .     © Bild: Kurier/Juerg Christandl Die Qual der Wahl 15 gratis Toppings gibt es:", "Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten. © Bild: Kurier/Juerg Christandl Motivation Die Mitarbeiter sprechen Englisch.  :", "Sie rufen sich ab und zu \"Motivationssprüche\" zu.  Insgesamt gibt es 49 Mitarbeiter in Wien. © Bild: Kurier/Juerg Christandl Erdnussöl und Kartoffel Täglich frisch: Für die Fries werden die Kartoffeln täglich frisch geschnitten und in cholesterinfreiem Erdnussöl doppelt gebraten, heißt es", ".   © Bild: Kurier/Juerg Christandl Zulieferung Die Mjam-, und Lieferando-Mitarbeiter warten auf ihre Abholung .   © Bild: Kurier/Juerg Christandl Noch leere Sessel Im Mezzanin ist Platz für 36 Personen, im 1.", "Stock Platz für 86 und im Schanigarten für 84 Personen. Insgesamt bietet das riesige Lokal in der Wiener Innenstadt Platz für 206 Menschen. An den Wänden hängen zahlreiche Zeitungsausschnitte aus der ganzen Welt.", "Eine Bild-Titelseite zeigt Barack Obama beim Burgerkauf.   Auf einem anderen Ausschnitt  ist Star-Koch Heston Blumenthal zu sehen: „Sie (Five Guys, Anm.) machen mich glücklich“. Bis der Student endlich seinen Burger bekommt, sind zwei Stunden verstrichen. ", "Ist auch er glücklich? Am Ende kostet der Ausflug ihn und seine Freunde rund 70 Euro. Das Resümee: „Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ © Bild: Kurier/Juerg Christandl Tipp: Bacon-Cheesburger Laut Mitarbeiter soll der \"Bacon Cheesburger\" der beste Burger vor Ort sein. © Bild: Kurier/Juerg Christandl Endlich geschafft Nach zwei Stunden: Endlich geschafft! ", "Der Ansturm war am ersten Tag der Öffnung des Burger-Laden enorm .   © Bild: Kurier/Juerg Christandl Verkostung Essen zum Mitnehmen: Man darf die gekaufte Ware nur 50 Meter entfernt von einem Laden konsumieren", ".   © Bild: Kurier/Juerg Christandl Das Ergebnis Das Urteil der Studenten: \"Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut und sehr frisch. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ Ein paar Kilometer weiter, in der Gumpendorfer Straße 33  im 6. Bezirk, werken zur selben Zeit zwei junge Köche. Timo Ahrens (31, ehemaliger Mitarbeiter von Konstantin Filippou) und Sternekoch Valentin Gruber-Kalteis (26, ehemals Blue Mustard) braten Patties am Grill.", "Auch sie haben am Montag eröffnet .   © Bild: Kurier/Juerg Christandl Geheimtipp: XO-Grill In der Gumpendorferstraße 33, im 6. Bezirk, eröffnete still und heimlich ein heimischer Burger-Laden. Die zwei Typen dahinter sind Timo Ahrens (31) und Valentin Gruber-Kalteis (26)", ".   © Bild: Kurier/Juerg Christandl XO-Beef - Regional Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber. Das Fleisch stammt von alten Weide-Milchkühen .", "  © Bild: Kurier/Juerg Christandl Smash-Burger Smash bedeutet, dass der Burger-Patty (Burger-Fleischstück) sehr platt gedrückt wird und dadurch knusprig wird. © Bild: Kurier/Juerg Christandl Nur Abholung Die Burger von \"XO-Grill\" (Extra-Old) gibt es nur zum Abholen.", "Alte Kühe Hier sind noch keine Gäste zu sehen. \"Aber unsere Burger sind regional\", sagen sie. Das neue Lokal gilt als Insider-Tipp. Der Name \"XO-Grill\" steht für \"Xtra Old\". Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber.", "Das Fleisch stammt von alten Weide-Milchkühen. (Dass diese eine Delikatesse sind, haben zuerst die Franzosen entdeckt.)   Five Guys 1., Graben 30 Abholung und Bestellungen: täglich von 11 bis 19 Uhr.", "Nur Bestellungen: täglich von 19 bis 21.45 Uhr XO-Grill 6., Gumpendorfer Straße 33  Abholung: täglich von 11 bis 19 Uhr Der „XO-Grill“ ist nur  20 Quadratmeter groß, die Karte umfasst (vorerst) nur zwei Gerichte: Der Burger kostet 10,90 Euro – und schmeckt gut.", "Das Brötchen kommt von „Joseph Brot“, dazu gibt es unter anderem Taleggio, Senfkaviar, selbstgemachtes Ketchup. Ebenfalls auf der Karte: eine Pita mit Beef Rendang, einem malaysischen Curry mit Kokos und Koriander – um 9,90 Euro.", "Der kulinarische Kampf „David gegen Goliath“ ist eröffnet." ],
  "articleContentTranslated" : [ "Mimarlık öğrencileri, ABD zinciri \"Five Guys\" ın açılışının ilk gününde gıpta ile bakılan hamburgerleri kaptı. Bir gün Viyana'da birbirinden çok farklı iki burger dükkanı açıldı. David ve Goliath arasındaki mutfak savaşı.", "Pazartesi öğlen: ABD fast food zinciri \"Five Guys\" Viyana'da ilk şubesini açtı.", "Saat 11.30'da, 700 metrekarelik mağazanın önünde, Viyana'nın tam kalbinde, 30 numarada uzun bir sıra oluşuyor. Yeniden açıldığı gün, çok sayıda insan, özellikle öğrenciler ve okul çocukları, Amerikan burgerinin önünde durdu. zincir \"Beş Guys\". © Görsel:", "Kurier / Juerg Christandl İnsanlar çevredeki tüm sokaklardan geliyor ve hepsinin tek bir amacı var: \"Beş Adam\" dan bir burger istiyorlar. : Bunu yapmak için kırmızı beyaz dükkanın önünde sıraya girin.", "Bisiklet tedarikçilerinin sıraya girmeden hemen içeri girmelerine izin verilir. Çalışanlar erişimi düzenler, yoldan geçenler misafirlerin telaşını filme alır. Sıranın ortasında beş mimarlık öğrencisi var, sınavdan yeni gelmişler.", "\"Mağazanın bugün açıldığını sosyal medyadan öğrendik\" diyorlar. Zinciri gezilerden zaten biliyorsun.", "Nakit resepsiyonunda konuklar seçim için şımarık: 15 ücretsiz Topingler vardır: soğan, ketçap, mayonez, ızgara mantar, turşu, jalapeños, yeşil biber, biftek sosu, barbekü sosu, hardal, ketçap, haz Acı sos salata, domates .", "Klasik hamburgerden (11.50 Euro) pastırmalı çizburgere (13.50 Euro) kadar her çeşit burger mevcuttur. Ama sadece değil: Ayrıca bir sandviç (6 Euro'ya sebzeli sandviç) veya bir sosisli sandviç (7 Euro'dan başlayan fiyatlarla) yiyebilirsiniz.", "Milkshake'ler (6,50 Euro) da mükemmel olmalı: Vanilya, çikolata, çilek - domuz pastırması ve tuzlu karamel ücretsiz olarak karıştırılabilir.", "Girişteki çalışanın öğrenciye bir tavsiyesi var: pastırmalı çizburger - en pahalı burger oluyor. © Resim: Kurier / Juerg Christandl Hazırlık: 250.000 çeşit Her şey taze hazırlanmış ve fıstık yağında kızartılmıştır.", "Web sitesine göre, ücretsiz soslar 250.000 burger çeşidini mümkün kılmalıdır. © Image: Kurier / Juerg Christandl Seçim için şımarık 15 ücretsiz malzeme mevcuttur:", "Soğan, ketçap, mayonez, ızgara mantarlar, turşu, jalapeno, yeşil biber, biftek sosu, Barbekü sos, hardal, ketçap, çeşni, acı sos, marul, domates. © Resim: Kurier / Juerg Christandl Motivasyon Çalışanlar İngilizce konuşur. :", "Arada sırada kendinize \"motivasyonel sözler\" diyorsunuz. Viyana'da toplam 49 çalışan bulunmaktadır. © Image: Kurier / Juerg Christandl Fıstık yağı ve patates Her gün taze: Patates kızartması için her gün taze kesilir ve kolesterolsüz fıstık yağında iki kez kızartılır derler.", ". © Resim: Kurier / Juerg Christandl Teslimat Mjam ve Lieferando çalışanları alınmayı bekliyorlar. © Resim: Kurier / Juerg Christandl Hala boş olan koltuklar Asma katta 36 kişilik yer var.", "1. katta 86 kişilik, pub bahçesinde ise 84 kişilik yer bulunmaktadır. Genel olarak, Viyana şehir merkezindeki devasa bar 206 kişilik yer sunuyor. Dünyanın her yerinden çok sayıda gazete kupürü duvarlarda asılı.", "Bir resim kapağı, Barack Obama'nın hamburgerini satın aldığını gösteriyor. Başka bir bölüm yıldız şef Heston Blumenthal'ı gösteriyor: \"Sen (Beş Adam, not) beni mutlu ediyorsun\". Öğrencinin nihayet hamburgerini almasına iki saat geçti.", "O da mı mutlu? Sonunda gezi kendisine ve arkadaşlarına yaklaşık 70 avroya mal oluyor. Özet: \"Öyle görünmüyor, ama tadı gerçekten çok güzel. İki saat beklemeye değmez ama bir saat kesinlikle buna değer!", "“© Image: Kurier / Juerg Christandl İpucu: Pastırmalı Cheesburger Personele göre\" Pastırmalı Cheesburger \"sitedeki en iyi burger olmalı. © Resim: Kurier / Juerg Christandl Nihayet bitti İki saat sonra: Nihayet bitti!", "Burger dükkânının açıldığı ilk günkü telaş çok fazlaydı. © Image: Kurier / Juerg Christandl Paket yemek tadımı: Satın aldığınız ürünleri bir dükkandan sadece 50 metre uzaklıkta tüketebilirsiniz", ". © Fotoğraf: Kurier / Juerg Christandl Sonuç Öğrencilerin kararı: \"Öyle görünmüyor, ama tadı gerçekten güzel ve çok taze. İki saatlik beklemeye değmez, ama bir saat kesinlikle!", "“Birkaç kilometre ötede, 6. bölgedeki Gumpendorfer Straße 33'te, iki genç aşçı aynı anda çalışıyor. Timo Ahrens (31, Konstantin Filippou'nun eski çalışanı) ve yıldız şef Valentin Gruber-Kalteis (26, eski adıyla Mavi Hardal) ızgarada köfte kızartıyor.", "Pazartesi günü de açıldı. © Resim: Kurier / Juerg Christandl İçeriden bilgi: XO-Grill 6. bölgede, Gumpendorferstrasse 33'te sessizce açılan yerel bir burger dükkanı. Arkasındaki iki kişi Timo Ahrens (31) ve Valentin Gruber-Kalteis (26).", ". © Görüntü: Kurier / Juerg Christandl XO-Beef - Bölgesel İki genç şef Robert Weishuber'den XO-Beef ile çalışıyor. Et, eski mera ineklerinden gelir.", "© Image: Kurier / Juerg Christandl Smash-Burger Smash, burger köftesinin (burger et parçası) çok düz bastırıldığı ve böylece çıtır olduğu anlamına gelir. © Image: Kurier / Juerg Christandl Pickup Sadece \"XO-Grill\" (Extra-Old) burgerleri sadece teslim alınabilir.", "Old cows Burada henüz misafir görünmüyor. \"Ama bizim burgerlerimiz yöresel\" diyorlar. Yeni restoran içeriden bir ipucu. \"XO-Grill\" adı \"Xtra Old\" anlamına gelir. İki genç şef, Robert Weishuber'ın XO sığır eti ile çalışıyor.", "Et, eski mera ineklerinden gelir. (Fransızlar ilk olarak bunların bir incelik olduğunu keşfetti.) Five Guys 1., Graben 30 Koleksiyonu ve siparişler: her gün 11:00 - 19:00 arası.", "Yalnızca siparişler: her gün 19:00 - 21:45 arası XO-Grill 6., Gumpendorfer Straße 33 Koleksiyonu: her gün 11:00 - 19:00 \"XO-Grill\" sadece 20 metrekaredir, menü (şu an için) yalnızca iki yemek içerir: ve tadı iyi - burger 10,90 avro.", "Ekmek ruloları taleggio, hardal havyarı ve ev yapımı ketçapla birlikte \"Joseph Brot\" dan geliyor. Menüde ayrıca: dana rendanglı pide, hindistancevizi ve kişnişli Malezya körisi - 9,90 Euro.", "\"Davut ve Goliath\" aşçılık savaşı sürüyor." ]
}