{
  "id" : "eOw1hmy0",
  "url" : "https://vorarlberg.orf.at/stories/3077516/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-25T04:35:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diskussion um Skifahrverbot über Weihnachten",
  "articleTitleTranslated" : "Noel'de kayak yasağı hakkında tartışma",
  "articleContent" : [ "Die Schließungs-Forderungen aus Italien und Bayern seien jetzt „die völlig falsche Botschaft“, so Gantner und Tittler: „Vorarlberg sagt den Winter sicher nicht ab.“ Der Vorarlberger Tourismus habe im Sommer gezeigt, dass „sichere Gastfreundschaft“ möglich sei.", "Gantner verwies auf den „Winterkodex Vorarlberg.  Sicher ein guter Winter“, eine landesweit koordinierte und einheitliche Strategie, die Gästen und Beschäftigten größtmögliche Sicherheit bieten soll.", "Vorarlberg habe als erstes und bisher einziges Bundesland nach den Winterregeln des Bundes eine umfassende touristische Strategie für die Wintersaison 2020/2021 vorgelegt, die teilweise sogar über das gesetzliche Mindestmaß hinausgehe.", "Vertrauen und Sicherheit seien „die neue Währung“ dieses Winters.Kein Alleingang Vorarlbergs Die Entscheidung über eine Schließung hänge von den Infektionszahlen ab und dürfe keinesfalls „leichtfertig aus dem Bauch heraus“ getroffen werden, warnte der Tourismuslandesrat.", "Einen Alleingang Vorarlbergs werde es aber nicht geben: „So eine Entscheidung kann nur österreichweit fallen.“ Er sei für die kommende Wintersaison „nach wie vor optimistisch“.", "In den Tourismusregionen seien auch zahlreiche Betriebe indirekt auf eine Wintersaison angewiesen, erklärte Tittler.  Deshalb sei die Reduktion der Infektionszahlen „eine der wichtigsten wirtschaftspolitischen Maßnahmen“.Was meinen Sie?", "Stimmen Sie hier ab! Söder für vorübergehende Schließung von Skigebieten Bayerns Ministerpräsident Markus Söder (CSU) plädiert wegen der Pandemie für eine vorübergehende europaweite Schließung von Skigebieten und Skiliften.", "„Wenn wir Grenzen offen halten wollen, brauchen wir auch eine klare Übereinkunft, was das Skifahren betrifft.  Ansonsten wird es eine schwierige Entwicklung“, sagte Söder am Dienstag am Rande einer Landtagssitzung in München.", "Er verwies darauf, dass jemand, der in Risikogebieten Skifahren gehe, zehn Tage in Quarantäne müsse.  Söder betonte dann aber: „Mir wäre lieber, wir würden ein einheitliches Übereinkommen auf europäischer Ebene haben: keine Skilifte offen überall beziehungsweise kein Urlaub überall.“ – mehr dazu in ORF.at.WHO warnt vor Weihnachtslockerungen Eine Warnung vor Lockerungen für Weihnachten sprach jedenfalls die Weltgesundheitsorganisation (WHO) aus: „Wenn sich Menschen untereinander anstecken und wenn ein Land nicht die nötige Infrastruktur hat, um Fälle zu verfolgen und Kontakte zu isolieren und in Quarantäne zu schicken, dann wird eine Lockerung zu stärkeren Ansteckungen führen“, sagte WHO-Nothilfekoordinator Mike Ryan am Montagabend in Genf.", "Regierungen müssten sich im Klaren sein, dass sie nur Risiken abwägen könnten.  Eine wissenschaftliche Formel, welche Lockerungen vertretbar oder wie viele Feiertage ohne größere Auflagen sicher seien, gebe es nicht.", "„Es gibt nur ein höheres und niedrigeres Risiko, dass die Situation sich bessert oder verschlimmert“, sagte er.  Regierungen müssten die Risiken einer stärkeren Ausbreitung des Virus mit den wirtschaftlichen und gesellschaftlichen Risiken der Beibehaltung von Beschränkungen abwägen.", "Wenn Menschen sich über die Feiertage nicht treffen dürften, könnten große Frustration, Coronavirus-Müdigkeit und womöglich Widerstand gegen die Maßnahmen entstehen, räumte er ein." ],
  "articleContentTranslated" : [ "Gantner ve Tittler'e göre İtalya ve Bavyera'dan gelen kapatma talepleri artık \"tamamen yanlış mesaj\": \"Vorarlberg kesinlikle kışı iptal etmiyor.\" Yaz aylarında Vorarlberg turizmi \"güvenli misafirperverliğin\" mümkün olduğunu gösterdi.", "Gantner, \"Vorarlberg Kış Yasasına\" atıfta bulundu. Kesinlikle iyi bir kış ”, konuklara ve çalışanlara mümkün olan en yüksek güvenliği sunmak için tasarlanmış ülke çapında eşgüdümlü ve tek tip bir strateji.", "Vorarlberg, federal kış kurallarına göre 2020/2021 kış sezonu için kapsamlı bir turizm stratejisi sunan ilk ve şimdiye kadar tek federal devletti, hatta bazıları yasal asgari sınırın ötesine bile geçti.", "Güven ve güvenlik bu kış \"yeni para birimi\". Vorarlberg tek başına gitmemeli Bölgesel turizm konseyi, kapatma kararının enfeksiyon sayısına bağlı olduğunu ve \"bağırsaktan hafifçe\" alınmaması gerektiğini uyardı.", "Ancak Vorarlberg tek başına gitmeyecek: \"Böyle bir karar ancak tüm Avusturya'da verilebilir.\" Önümüzdeki kış sezonu için hala \"iyimser\".", "Tittler, turistik bölgelerde çok sayıda işletme dolaylı olarak bir kış mevsimine bağımlı. Bu nedenle enfeksiyon sayısını azaltmak “en önemli ekonomik politika önlemlerinden biridir” Siz ne düşünüyorsunuz?", "Burada oy verin! Söder kayak alanlarının geçici olarak kapatılması için Bavyera Başbakanı Markus Söder (CSU), salgın nedeniyle kayak alanlarının ve teleferiklerin Avrupa çapında geçici olarak kapatılmasını istiyor.", "“Sınırları açık tutmak istiyorsak, kayak konusunda da net bir anlaşmaya ihtiyacımız var. Aksi takdirde zor bir gelişme olacak ”dedi Söder, Münih'teki eyalet parlamentosu toplantısının oturum aralarında.", "Riskli bölgelerde kayak yapmaya giden birinin on gün karantinada kalması gerekeceğini belirtti. Söder daha sonra şunu vurguladı: \"Avrupa düzeyinde tek tip bir anlaşmamız olmasını tercih ederim: hiçbir yerde kayak asansörleri açılmıyor veya hiçbir yerde tatil yok.\" Dünya Sağlık Örgütü (WHO) şunları söyledi: \"İnsanlar birbirlerinden enfekte olursa ve bir ülke vakaları takip etmek ve temasları ve karantina sağlamak için gerekli altyapıya sahip değilse, gevşeme daha fazla bulaşmaya yol açacaktır\" dedi. Acil yardım koordinatörü Mike Ryan Pazartesi akşamı Cenevre'de.", "Hükümetlerin yalnızca riskleri tartabileceklerinin farkında olmaları gerekir. Hangi rahatlamanın haklı olduğu veya büyük gereklilikler olmadan kaç tatilin güvenli olduğu konusunda bilimsel bir formül yoktur.", "\"Durumun daha iyi veya daha kötüye gitme riski çok daha yüksek\" dedi. Hükümetler, kısıtlamaları sürdürmenin ekonomik ve sosyal riskleriyle birlikte virüsün yayılma risklerini daha da tartmak zorunda kalacaklardı.", "İnsanların tatillerde buluşmasına izin verilmezse, büyük bir hayal kırıklığı, koronavirüs yorgunluğu ve muhtemelen önlemlere direniş olabileceğini itiraf etti." ]
}