{
  "id" : "eowpHVeg",
  "url" : "https://kurier.at/wirtschaft/eugh-stoppt-skandaloese-abgas-tricksereien/401133834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:19:11Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4828803/46-85755093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EuGH stoppt skandalöse Abgas-Tricksereien",
  "articleTitleTranslated" : "ECJ, skandal egzoz gazı hilelerini durdurdu",
  "articleContent" : [ "Neues Urteil verbietet Abschaltesoftware, Autobauer massiv unter Druck Die europäische Autoindustrie dürfte vor einer der größten Rückrufaktionen von Fahrzeugen stehen.", "Denn mehr als fünf Jahre nach Platzen des Diesel-Abgasskandals hat der Europäische Gerichtshof (EUGH) für betroffene Fahrzeugbesitzer ein richtungsweisendes Grundsatzurteil gefällt.", "Laut EuGH sind die in den Fahrzeugen zum Beispiel von VW (EA189) eingebauten Abgas-Abschalteinrichtungen zur Verbesserung der Abgaswerte bei Zulassungstests verboten.", "Das heißt: Die Emissionsgrenzwerte müssen von den Fahrzeugen nicht nur auf dem Prüfstand, sondern auch unter normalen Nutzungsbedingungen eingehalten werden.", "\"Menschenschutz vor Motorschutz\" „Das ist ein sehr guter Tag für die betroffenen Fahrzeugbesitzer und es ist Rückenwind für unsere 16 Sammelklagen“, sagt Thomas Hirmke, Chefjurist des Vereins für Konsumenteninformation (VKI) zum KURIER.", "„Das schaut nicht gut aus für VW.“ „Der EuGH hat klargestellt, dass Menschenschutz vor Motorschutz geht“, sagt Anwalt Michael Poduschka zum KURIER.", "„Rechtlich bedeutet das, dass diese Abschalteinrichtungen, die höchstwahrscheinlich nahezu alle Fahrzeuge-Hersteller bis September 2015 verbaut haben, rechtswidrig sind“", "Motor verschmutzt Die Automobilbranche habe bisher argumentiert, dass die Abgasabschalteinrichtung eingebaut werde, weil ansonsten der Motor verschmutzt.  “ Das würde eine rechtliche Ausnahme darstellen.", "Dem widerspricht der EuGH vehement. Das Vorhandensein einer Abgas-Abschalteinrichtung kann nur dann als Ausnahme gerechtfertigt werden, „wenn der Motor vor plötzlichen und außergewöhnlichen Schäden geschützt werden muss, die zu einer konkreten Gefahr während des Betriebs des Fahrzeugs führen“.", "Nicht unter die Ausnahme fällt eine Abschalteinrichtung, „die den Verschleiß und die Verschmutzung des Fahrzeugs verhindert“. „Das Urteil könnte VW noch schwer auf den Kopf fallen und so richtig teuer werden“, sagt Hirmke.", "Allein in Österreich sind 388.000 Fahrzeuge aus dem VW-Konzern betroffen. Aber das Problem betrifft auch andere Autobauer. Allein Anwalt Poduschka bearbeitet rund 600 Fälle, geklagt werden neben VW und Audi Mercedes, BMW, Renault, Fiat (Jeep) und Opel.", "Auch sie sollen solche Abschalteinrichtungen eingebaut haben, was bestritten wird. So sind diese vor allem als „Thermofenster“ bekannt. Das heißt, dass die Autosoftware die Abgasreinigung etwa bei weniger als 15 Grad Celsius abschaltet und das Fahrzeug monatelang im Schmutzmodus fährt.", "Denn die Durchschnittstemperatur betrug 2019 in Österreich 8,5 Grad, heuer lag sie neun Monate unter 15 Grad.", "Die Thermofenster sind laut dem EuGH-Urteil unzulässig, weil sie nur der Minderung des Verschleißes dienen. 30 Jahre Zeit Indes erhalten deutsche Diesel-Besitzer, die schon 2015 wussten, dass ihr Auto vom VW-Abgasskandal betroffen ist, aber erst 2019 geklagt haben, keinen Schadenersatz von VW.", "Das hat der Bundesgerichtshof entschieden. Die Ansprüche sind nach drei Jahren verjährt. In Österreich haben Gerichte entschieden, dass es sich beim Abgasskandal um eine arglistige Täuschung handelt. Letztere verjährt erst nach 30 Jahren." ],
  "articleContentTranslated" : [ "Yeni karar, kapatma yazılımlarını yasakladı, otomobil üreticileri büyük baskı altında Avrupa otomobil endüstrisi muhtemelen en büyük araç geri çağırmalarından biriyle karşı karşıya kalacak.", "Dizel emisyon skandalının patlak vermesinden beş yıldan fazla bir süre sonra, Avrupa Adalet Divanı (EUGH), etkilenen araç sahipleri için önemli bir karar yayınladı.", "ECJ'ye göre, araçlara, örneğin VW (EA189) tarafından onay testleri sırasında egzoz gazı değerlerini iyileştirmek için takılan egzoz gazı kesme cihazları yasaklanmıştır.", "Bu, araçların yalnızca test tezgahında değil normal kullanım koşullarında da emisyon sınır değerlerine uyması gerektiği anlamına gelir.", "Tüketici Bilgilendirme Derneği'nin (VKI) baş avukatı Thomas Hirmke, KURIER'e \"Motor koruması yerine insan koruma\" \"Bu, etkilenen araç sahipleri için çok iyi bir gün ve 16 sınıf eylemimiz için bir kuyruk rüzgarı\" diyor.", "Avukat Michael Poduschka COURIER'a “Bu VW için pek iyi görünmüyor.” “ECJ, insan korumanın motor korumasından öncelikli olduğunu açıkça ortaya koydu” dedi.", "\"Yasal olarak bu, neredeyse tüm araç üreticilerinin Eylül 2015'e kadar taktığı bu engelleme cihazlarının yasadışı olduğu anlamına geliyor\"", "Kirli motor Şimdiye kadar otomotiv endüstrisi egzoz gazı kapatma cihazının takılacağını çünkü aksi takdirde motorun kirleneceğini savundu. Bu yasal bir istisna olurdu.", "ABAD buna şiddetle karşı çıkıyor. Bir egzoz gazı kesme cihazının varlığı, ancak \"motorun, aracın çalışması sırasında belirli bir tehlikeye yol açan ani ve olağanüstü hasarlara karşı korunması gerekiyorsa\" bir istisna olarak gerekçelendirilebilir.", "İstisna, \"araçta aşınma ve yıpranmayı önleyen\" bir kesme cihazını içermez. Hirmke, \"VW kararı yine de zor bulabilir ve gerçekten pahalı olabilir\" diyor.", "Yalnızca Avusturya'da VW Grubu'ndan 388.000 araç etkilenmiştir. Ancak sorun diğer otomobil üreticilerini de etkiliyor. Avukat Poduschka, VW ve Audi Mercedes, BMW, Renault, Fiat (Jeep) ve Opel dahil olmak üzere 600 civarında davayı tek başına ele alıyor.", "Onların da bu tür yenilgi cihazları kurduğu söyleniyor, ki bu reddedildi. Bunlar esas olarak \"termal pencereler\" olarak bilinir. Bu, araç yazılımının emisyon kontrolünü 15 santigrat derecenin altında kapattığı ve aracın aylarca kir modunda sürdüğü anlamına gelir.", "2019 yılında Avusturya'da ortalama sıcaklık 8,5 derece olduğu için bu yıl 9 ay 15 derecenin altındaydı.", "ECJ kararına göre, yalnızca aşınmayı azaltmaya hizmet ettikleri için termal pencerelere izin verilmiyor. 30 yıl Bu arada, 2015 yılında araçlarının VW emisyon skandalından etkilendiğini zaten bilen ancak yalnızca 2019'da dava açılan Alman dizel sahipleri VW'den herhangi bir tazminat almayacak.", "Buna Federal Mahkeme karar verdi. Talepler üç yıl sonra sona erer. Avusturya'da mahkemeler emisyon skandalının hileli olduğuna karar verdi. İkincisi ancak 30 yıl sonra sona erer." ]
}