{
  "id" : "eOzlt3Lw",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-spricht-in-israel-ueber-vakzinproduktion/401205937",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:46:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948207/20210218-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kanzler Kurz spricht in Israel über Vakzinproduktion",
  "articleTitleTranslated" : "Şansölye Kurz, İsrail'deki aşı üretiminden bahsediyor",
  "articleContent" : [ "Die dänische Ministerpräsidentin Frederiksen betonte am Montag ebenfalls, dass Dänemark und Österreich gezwungen gewesen seien, die Impfstoffproduktion alleine anzugehen, um die Impfstoffkapazität zu erhöhen.", "\"Wir befinden uns möglicherweise in einer Situation, in der wir nicht nur impfen, sondern auch erneut impfen müssen, vielleicht einmal im Jahr. (...) Deshalb müssen wir die Impfstoffproduktion stark steigern\", sagte sie.", "Aus der EU-Kommission hieß es, man wolle von der von Bundeskanzler Kurz angekündigten Kooperation Österreichs mit Israel und Dänemark bei der Herstellung von Impfstoffen der zweiten Generation lernen.", "\"Die EU-Kommission ist definitiv daran in interessiert, von Österreich, Dänemark und Israel zu lernen\", sagte ein EU-Kommissionssprecher am Dienstag in Brüssel. Dies könne von zusätzlichem Wert für die EU-Impfstrategie sein.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Dieses Projekt wird von der österreichischen Bundesregierung stark befürwortet. Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird.", "Die EU-Behörde hat das erklärte Ziel, dass bis Ende des Sommers 70 Prozent der Europäer geimpft sein sollen. Bisher sind in der EU die Vakzine von Biontech/Pfizer, Moderna und AstraZeneca zugelassen; das Vakzin von Janssen-Cilag (Johnson&Johnson) wird derzeit geprüft.", "Die erste Impfstoff-Zulassung in der Union erfolgte am 21.  Dezember. Israel begann mit der Corona-Impfung zwei Tage zuvor. Das Land gilt mittlerweile als \"Impfweltmeister\": bereits mehr als die Hälfte der 9 Millionen Israelis sind mindestens einmal geimpft.", "Israels Regierung gab bekannt, die Wirtschaft ab dem 5. April komplett hochfahren zu wollen. In Israel sorgt unterdessen das Schicksal \"überzähliger\" Impfdosen für Debatten.", "Netanyahu hatte kleinere Mengen von jeweils wenigen tausend Dosen an verschiedene Länder verschenkt, die jüngst diplomatische Vertretungen in der international nicht anerkannten israelischen Hauptstadt Jerusalem eröffnet hatten - in Europa etwa an Tschechien.", "Netanyahus Noch-Koalitionspartner, Verteidigungsminister Benny Gantz, zeigte sich über die Aktion empört: \"Das zeigt, dass er glaubt, er regiert eine Monarchie\", schrieb er auf Twitter. In Israel finden am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren.", "Netanyahu, der bereits seit 2009 durchgehend Ministerpräsident ist, hofft auf eine Stärkung seiner Position.", "Nach der Wahl im März 2020 war seine rechtsgerichtete Likud-Partei eine Koalition mit dem Mitte-Rechts-Bündnis \"Blau-Weiß\" seines Herausforderers Gantz eingegangen, die Allianz zerbrach allerdings bereits Ende des Jahres.", "Das Bündnis von Gantz ist inzwischen zerfallen. Doch auch Netanyahu dürfte erneut Probleme bei der Regierungsbildung bekommen, da das rechte Lager in viele Parteien zersplittert ist, deren Chefs als bittere Rivalen des Premiers gelten.", "Zudem strebt der Regierungschef danach, einer Verurteilung in einem derzeit laufenden Korruptionsprozess zu entkommen. Unterdessen fordern Hilfsorganisationen wie Ärzte ohne Grenzen (MSF), dass Israel den Millionen Palästinensern im Westjordanland und im Gazastreifen Impfstoff zukommen lassen sollte.", "Die Jerusalemer Regierung hat jüngst eine Impfkampagne für in Israel arbeitende Palästinenser angekündigt. Sie argumentiert gleichzeitig, dass die palästinensische Autonomiebehörde nicht um Hilfe bei der Impfung gebeten habe." ],
  "articleContentTranslated" : [ "Danimarka Başbakanı Frederiksen Pazartesi günü, Danimarka ve Avusturya'nın aşı kapasitesini artırmak için tek başına aşı üretimine başlamak zorunda kaldığını vurguladı.", "\"Kendimizi sadece aşı yapmak zorunda olmadığımız bir durumda bulabiliriz, aynı zamanda belki yılda bir kez tekrar aşı yapmak zorunda kalabiliriz. (...) Bu yüzden aşı üretimini çok arttırmalıyız\" dedi.", "AB Komisyonu, Başbakan Kurz'un ikinci nesil aşıların üretiminde açıkladığı Avusturya, İsrail ve Danimarka arasındaki işbirliğinden öğrenmek istediklerini söyledi.", "AB Komisyonu sözcüsü Salı günü Brüksel'de, \"AB Komisyonu, Avusturya, Danimarka ve İsrail'den öğrenmekle kesinlikle ilgileniyor,\" dedi. Bu, AB aşılama stratejisi için ek bir değer olabilir.", "Şansölye, İsrail ziyaretinden önce Salı günü Ekonomi Bakanı Margarete Schramböck ve Eğitim Bakanı Heinz Faßmann (tümü ÖVP) ile Avusturya'da (Pfizer, Novartis, Polymun ve Boehringer Ingelheim dahil) lokasyonları bulunan yaklaşık yirmi ilaç firmasının temsilcileriyle bir araya geldi. ) yanı sıra bir araya gelen bilim adamları ve tıp uzmanları.", "İsrail, Covid-19'a karşı aşılamayı onaylayan bir elektronik pasaportu tanıttı. Geçen hafta yapılan AB zirvesinde, Avrupa Birliği içinde de sözde \"yeşil pasaport\" konusunda bir anlaşma vardı.", "Bu proje, Avusturya federal hükümeti tarafından güçlü bir şekilde desteklenmektedir. Pazartesi günü, AB Komisyonu Başkanı Ursula von der Leyen, Komisyon'un 17 Mart'a kadar \"Yeşil Pasaport\" için bir taslak sunacağını duyurdu.", "AB otoritesi, Avrupalıların yüzde 70'inin yaz sonuna kadar aşılanması gerektiğini belirtti. Şimdiye kadar, Biontech / Pfizer, Moderna ve AstraZeneca'nın aşıları AB'de onaylandı; Janssen-Cilag (Johnson & Johnson) aşısı şu anda araştırılmaktadır.", "Birlik'teki ilk aşı onayı 21 Aralık'ta yapıldı. İsrail korona aşısına iki gün önce başladı. Ülke şu anda \"aşılamada dünya şampiyonu\" olarak kabul ediliyor: 9 milyon İsraillinin yarısından fazlası en az bir kez aşılanmış durumda.", "İsrail hükümeti 5 Nisan'dan itibaren ekonomiyi tamamen hızlandırmayı planladığını açıkladı. Bu arada İsrail'de \"fazla\" aşı dozlarının kaderi tartışmalara neden oluyor.", "Netanyahu, İsrail'in uluslararası alanda tanınmayan başkenti Kudüs'te son zamanlarda diplomatik misyonlar açan çeşitli ülkelere - örneğin Avrupa'da, Çek Cumhuriyeti'ne - birkaç bin teneke kutu dağıtmıştı.", "Netanyahu'nun koalisyon ortağı Savunma Bakanı Benny Gantz, bu eyleme öfkelendi: \"Bir monarşiyi yönettiğine inandığını gösteriyor\" diye Twitter'da yazdı. İsrail'de 23 Mart'ta yeniden seçimler olacak - sadece iki yıl içinde dördüncü kez.", "2009 yılından beri başbakan olan Netanyahu, konumunu güçlendirmeyi umuyor.", "Mart 2020'deki seçimlerden sonra, sağcı Likud partisi, rakibi Gantz'ın merkez sağ \"Blau-Weiß\" ittifakıyla koalisyona girdi, ancak ittifak yıl sonunda dağıldı.", "Gantz ittifakı o zamandan beri dağıldı. Ancak sağcı kamp, liderleri başbakanın sert rakipleri olarak kabul edilen birçok partiye bölündüğünden, Netanyahu'nun da hükümet kurma konusunda yeni sorunlarla karşılaşması muhtemel.", "Buna ek olarak, hükümet başkanı devam eden yolsuzluk sürecinde mahkumiyetten kaçmaya çalışıyor. Bu arada, Sınır Tanımayan Doktorlar (MSF) gibi yardım kuruluşları İsrail'den Batı Şeria ve Gazze Şeridi'ndeki milyonlarca Filistinli'ye aşı ulaştırması çağrısında bulunuyor.", "Kudüs hükümeti geçtiğimiz günlerde İsrail'de çalışan Filistinliler için bir aşı kampanyası duyurdu. Aynı zamanda Filistin Yönetimi'nin aşı için yardım istemediğini savunuyor." ]
}