{
  "id" : "EPErtKno",
  "url" : "https://kurier.at/wirtschaft/eu-erwaegt-10000-euro-limit-fuer-bargeldzahlungen/401167860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T18:42:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2058264/46-77621517.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU erwägt 10.000-Euro-Limit für Bargeldzahlungen",
  "articleTitleTranslated" : "AB, nakit ödemeler için 10.000 euro limiti düşünüyor",
  "articleContent" : [ "Kommt bald eine EU-weite Obergrenze für Bargeldzahlungen? Die EU-Kommission lotet diese Idee in Gesprächen mit Vertretern der Mitgliedsstaaten aus.", "In einem Diskussionspapier, das der Nachrichtenagentur AFP am Montag vorlag, ist ein Limit von 10.000 Euro als mögliche effektive Maßnahme gegen Geldwäsche aufgeführt.", "Die Kommission verweist darauf, dass es in den meisten EU-Staaten bereits derartige Vorschriften gibt.Demnach haben 18 der 27 Mitgliedstaaten auf nationaler Ebene Obergrenzen zwischen 500 und 15.000 Euro für Barzahlungen eingeführt oder sind im Begriff, dies zu tun.", "Im Schnitt liegen diese Limits bei 4.700 Euro. Wettbewerbsverzerrung \"Unterschiedliche nationale Beschränkungen führen zu Wettbewerbsverzerrungen auf dem Binnenmarkt\", erklärte die Kommission dazu.", "Händler in Ländern mit Bargeldobergrenzen hätten gegenüber Konkurrenten in Nachbarländern, wo es keine Beschränkungen gebe, das Nachsehen. Ein Risiko sei darüber hinaus das \"Forum-Shopping\" durch Kriminelle, die ihre Geschäfte dort abwickeln, wo die Regeln lockerer sind.", "Die Kommission stellte das Dokument, das ausdrücklich als Diskussionsgrundlage und nicht als Positionspapier ausgewiesen ist, nach AFP-Informationen am Freitag der Expertengruppe der EU-Länder für Geldwäsche und Terrorismusfinanzierung vor.", "Der Weg bis zu einem konkreten Gesetzesvorschlag und dessen Umsetzung ist also noch weit. In Deutschland, wo Bargeld als Zahlungsmittel noch eine größere Bedeutung hat als in den meisten anderen EU-Ländern, regte sich dennoch Unmut.", "\"Überflüssig und irritierend\" sei der Vorstoß aus Brüssel, erklärte Wolfgang Steiger, Generalsekretär des Unternehmerverbands Wirtschaftsrat der CDU. \"Es gibt keine belastbare Evidenz dafür, dass Bargeldobergrenzen überhaupt einen signifikanten Effekt auf Schwarzarbeit oder Geldwäsche haben\".", "Österreich zählt zusammen mit Deutschland, Spanien, Portugal, Malta, Griechenland, Zypern und Italien zu den \"bargeldlastigen\" Ländern Europas - darauf hat erst im Dezember die Oesterreichische Nationalbank (OeNB) hingewiesen.", "Denn laut EZB-Daten liege der Bargeldanteil in Österreich mit 79 Prozent (bezogen auf die Anzahl der Transaktionen) und 58 Prozent (bezogen auf den Transaktionswert) weiterhin deutlich über dem Euroraum-Durchschnitt (73 Prozent Anzahl; 48 Prozent Wert), so die OeNB." ],
  "articleContentTranslated" : [ "Yakında yapılacak nakit ödemeler için AB çapında bir sınır var mı? AB Komisyonu, üye devletlerin temsilcileriyle yaptığı görüşmelerde bu fikri araştırıyor.", "AFP haber ajansının Pazartesi günü aldığı bir tartışma kağıdında, kara para aklamaya karşı olası etkili bir önlem olarak 10.000 avroluk bir limit listelendi.", "Komisyon, çoğu AB ülkesinin halihazırda yürürlükte olan bu tür kurallara sahip olduğuna ve 27 Üye Devletten 18'inin, nakit ödemeler için ulusal düzeyde 500 ila 15.000 Euro arasında tavan sınırlarına sahip olduğunu veya koyacağını belirtmektedir.", "Ortalama olarak bu limitler 4.700 Euro'dur. Rekabetin bozulması Komisyon, \"Farklı ulusal kısıtlamalar iç pazarda rekabetin bozulmasına neden oluyor\" dedi.", "Nakit limiti olan ülkelerdeki tüccarlar, kısıtlamaların olmadığı komşu ülkelerdeki rakiplere kıyasla geride bırakılacaktır. Diğer bir risk, işlerini kuralların daha rahat olduğu yerlerde yürüten suçlular tarafından yapılan \"forum alışverişi\" dir.", "AFP'nin verdiği bilgilere göre, Komisyon Cuma günü kara para aklama ve terörün finansmanı konusunda AB ülkeleri uzman grubuna Cuma günü yaptığı açıklamaya göre, açıkça bir tartışma temeli olarak tanımlanan ve bir durum belgesi olarak tanımlanan belgeyi sundu.", "Dolayısıyla, somut bir yasa tasarısı ve onun uygulanmasına kadar gidilmesi gereken hala uzun bir yol var. Nakit ödeme aracı olarak diğer AB ülkelerinin çoğundan daha önemli olduğu Almanya'da, yine de kızgınlık vardı.", "CDU İş Konseyi Genel Sekreteri Wolfgang Steiger, Brüksel'den gelen ilerlemenin \"gereksiz ve rahatsız edici\" olduğunu açıkladı. \"Nakit limitlerinin kayıt dışı çalışma veya kara para aklama üzerinde önemli bir etkisi olduğuna dair güvenilir bir kanıt yoktur.\"", "Avusturya, Almanya, İspanya, Portekiz, Malta, Yunanistan, Kıbrıs ve İtalya ile birlikte Avrupa'nın en \"nakit ağırlıklı\" ülkelerinden biridir - Oesterreichische Ulusal Bankası (OeNB) buna yalnızca Aralık ayında işaret etti.", "ECB'ye göre, Avusturya'da nakit payı yüzde 79 (işlem sayısına göre) ve yüzde 58 (işlem değerine göre) olup, yine de euro bölgesi ortalamasının (yüzde 73 rakamı; yüzde 48 değeri) çok üzerindedir, OeNB göre yöntem." ]
}