{
  "id" : "EpKHMnUt",
  "url" : "https://kurier.at/chronik/oesterreich/neuwirth-zahlen-fuer-ende-des-lockdowns-zu-hoch-durchhalte-appell-von-anschober/401113098",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T06:18:37Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz rechnet weiter mit \"massiven Einschränkungen\"; Anschober: \"Lage noch immer sehr ernst\"",
  "articleTitleTranslated" : "Kurz, \"büyük kısıtlamalar\" beklemeye devam ediyor; Anschober: \"Durum hala çok ciddi\"",
  "articleContent" : [ "Bildungsminister Heinz Faßmann (ÖVP) hat am Wochenende in einem Schreiben an die Schulen bekanntgegeben, wie die Corona-Massentests für Lehrer am 5. und 6. Dezember ablaufen sollen.", "Ab Anfang kommender Woche sollen diese per Terminbuchungsplattform einen Testtermin in der Nähe ihres Wohnorts buchen können, bundesweit stehen dafür laut Schreiben 100 Teststationen zur Verfügung. In Wien, Tirol und Vorarlberg werden die Lehrer im Rahmen der allgemeinen Massentests mitgetestet.", "Durch Buchung konkreter Termine sollen Wartezeiten vor Ort gering gehalten und Menschenansammlung vermieden werden, heißt es in dem Brief an die Lehrer und das Schulverwaltungspersonal in jenen sechs Bundesländern, in denen die Testung der Mitarbeiter von Schulen und Kindergärten den Auftakt der Massentest markieren (Burgenland, Niederösterreich, Oberösterreich, Kärnten, Steiermark, Salzburg).  ", "Durch die Verbindung von Personaldaten mit einer eindeutigen Nummer eines Testkits sollen Verwechslungen von Testergebnissen ausgeschlossen werden, die Ergebnisse selbst sollen den Lehrern zeitnah etwa per SMS oder Mail übermittelt werden.", "In einem weiteren Schreiben Beginn kommender Woche sollen die Lehrer über den konkreten Anmeldeprozess informiert werden. Mehr dazu hier:" ],
  "articleContentTranslated" : [ "Eğitim Bakanı Heinz Faßmann (ÖVP) hafta sonu okullara yazdığı bir mektupta öğretmenler için 5-6 Aralık'ta corona kitle testlerinin nasıl çalışması gerektiğini duyurdu.", "Önümüzdeki haftanın başından itibaren, randevu rezervasyon platformu aracılığıyla ikamet ettikleri yerin yakınında bir test randevusu alabilmeleri gerekir; mektuba göre, ülke çapında 100 test istasyonu mevcuttur. Viyana, Tirol ve Vorarlberg'de öğretmenler de genel kütle testlerinin bir parçası olarak test edilir.", "Okul ve anaokulu çalışanlarının testlerinin toplu testin başlangıcı olduğu altı federal eyaletteki öğretmenlere ve okul idaresi personeline gönderilen mektuba göre, belirli randevular alarak, yerinde bekleme süreleri kısa tutulmalı ve kalabalıktan kaçınılmalıdır (Burgenland, Aşağı Avusturya , Yukarı Avusturya, Karintiya, Steiermark, Salzburg).", "Kişisel verileri benzersiz bir test kitiyle ilişkilendirerek, test sonuçlarının karıştırılmasından kaçınılmalı, sonuçların kendileri derhal öğretmenlere örneğin SMS veya e-posta ile gönderilmelidir.", "Önümüzdeki haftanın başında başka bir mektupta, öğretmenler belirli kayıt süreci hakkında bilgilendirilecek. Daha fazla burada:" ]
}