{
  "id" : "ePQ78I6w",
  "url" : "https://kurier.at/sport/wintersport/schlechter-verlierer-schlierenzauer-bei-der-tournee-disqualifiziert/401148336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T16:40:17Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4855725/46-173904876.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schlechter Verlierer: Schlierenzauer bei der Tournee disqualifiziert",
  "articleTitleTranslated" : "Kaybeden kötü: Schlierenzauer tur sırasında diskalifiye edildi",
  "articleContent" : [ "Was war passiert: Nach einem schwachen Sprung und der Niederlage im K.o. -Duell gegen Peter Prevc (SLO) war Schlierenzauer so sauer, dass er die vorgeschriebene Materialkontrolle ignorierte und sich offenbar weigerte, seine Ausrüstung kontrollieren zu lassen.", "Der offizielle Grund für die Disqualifikation lautete auf der FIS-Homepage jedenfalls: CR 441 Refusal of equipment control Das Verhalten mag zwar vielleicht für seinen unbändigen Ehrgeiz sprechen, professionell und tolerierbar ist es allerdings keineswegs.", "Der 30-Jährige schadet sich damit nur selbst: Im siebenköpfigen Aufgebot für die kommenden Weltcupbewerbe in Titisee-Neustadt scheint Schlierenzauer nicht auf. Damit wird es für ihn auch immer schwieriger, sich ein Ticket für die WM in Oberstdorf zu sichern." ],
  "articleContentTranslated" : [ "Ne oldu: Zayıf bir atlamadan ve nakavtta yenilgiden sonra. - Peter Prevc'e karşı düello (SLO) Schlierenzauer o kadar kızgındı ki, zorunlu malzeme kontrolünü görmezden geldi ve görünüşe göre ekipmanının kontrol edilmesini reddetti.", "Diskalifiye edilmesinin resmi nedeni FIS ana sayfasındaydı: CR 441 Ekipman kontrolünün reddedilmesi Davranış, önlenemez hırsı için konuşabilir, ancak hiçbir şekilde profesyonel ve tolere edilemez.", "30 yaşındaki oyuncu sadece kendine zarar veriyor: Schlierenzauer, Titisee-Neustadt'taki yaklaşan Dünya Kupası müsabakalarının yedi kişilik kadrosunda görünmüyor. Bu, Oberstdorf'taki Dünya Kupası için bir bilet almasını giderek zorlaştırıyor." ]
}