{
  "id" : "ePQxmBUq",
  "url" : "https://sport.orf.at/stories/3072000/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T17:53:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Harte Strafe für Rapids Fountas nach Testspiel-Eklat",
  "articleTitleTranslated" : "Bir test maçı skandalından sonra Rapids Fountas'a sert ceza",
  "articleContent" : [ "Harte Strafe für Rapids Fountas nach Testspiel-Eklat Der Strafsenat der Bundesliga hat Rapid-Stürmer Taxiarchis Fountas wegen Tätlichkeit eine saftige Strafe von vier Spielen Sperre aufgebrummt. Das teilte die Liga am Montagabend mit.", "Laut Medienberichten wurde der Grieche im Test gegen die Admira (3:1) am Freitag nach einer Spuckattacke an Gegenspieler Lukas Malicsek ausgeschlossen. Fountas fehlt Rapid damit im ersten Meisterschaftsspiel nach der Winterpause am kommenden Freitag (19.00) zu Hause gegen Sturm Graz.", "Fountas wurde gegen die Admira nach einer Viertelstunde ausgeschlossen. Der abwanderungswillige Stürmer soll Malicsek laut „Kurier“, der sich auf mehrere Quellen berief, ins Gesicht gespuckt haben.", "Das ist schon in Zeiten ohne Coronavirus-Pandemie ein Vergehen, das mehrere Spiele Sperre nach sich zieht. „Fountas hat mit seinem Fehlverhalten der Mannschaft und dem Image unseres Clubs geschadet.", "Daher akzeptieren wir die Strafe, und es wird für ihn auch eine vereinsinterne Sanktion geben“, wurde Rapids Sport-Geschäftsführer Zoran Barisic in einer Aussendung des Vereins zitiert.", "„Es ist mir auch ein Anliegen, mich im Namen des SK Rapid bei Lukas Malicsek, dem betroffenen Admira-Spieler, zu entschuldigen.“ Rote Karten in Testspielen ziehen grundlegend eine Untersuchung nach sich.", "So wurde WAC-Verteidiger Nemanja Rnic vor einem Jahr nach einem Ellbogencheck im Vorbereitungsspiel gegen Austria Klagenfurt für drei Ligaspiele gesperrt." ],
  "articleContentTranslated" : [ "Test maçı skandalı sonrasında Rapids Fountas'a sert ceza Bundesliga ceza senatosu, Rapid forvet Taxiarchis Fountas'a şiddetli davranışları nedeniyle dört maçlık bir uzaklaştırma cezası verdi. Lig Pazartesi akşamı açıklandı.", "Basında çıkan haberlere göre Yunanlı, rakibi Lukas Malicsek'e yaptığı tükürme saldırısının ardından Cuma günü Admira'ya (3-1) karşı teste dahil edilmedi. Cuma günü (19.00) Sturm Graz'a karşı evinde yapılan kış tatilinin ardından ilk şampiyonluk maçında Rapid için çeşmeler eksik.", "Bir buçuk saat sonra Fountas, Admira karşısında elendi. Çok sayıda kaynağa atıfta bulunan \"Kurier\" e göre, göç etmek isteyen forvetin Malicsek'in yüzüne tükürdüğü söyleniyor.", "Koronavirüs pandemisinin olmadığı zamanlarda bile, bu, birkaç oyun yasağıyla sonuçlanacak bir suçtur. “Fountas, suistimaliyle takıma ve kulübümüzün imajına zarar verdi.", "Bu nedenle cezayı kabul ediyoruz ve kendisi için bir iç yaptırım da olacak, ”dedi Rapids Sport Direktörü Zoran Barisic kulübün yayınladığı bir yayında.", "“SK Rapid adına ilgili Admira oyuncusu Lukas Malicsek'ten özür dilemek de benim için önemli.” Dostluk maçlarındaki kırmızı kartlar bir soruşturmaya yol açıyor.", "WAC defans oyuncusu Nemanja Rnic, Avusturya Klagenfurt'a karşı hazırlık maçında dirsek kontrolü yaptıktan sonra bir yıl önce üç lig maçından uzaklaştırıldı." ]
}