{
  "id" : "EPtneKWI",
  "url" : "https://kurier.at/wirtschaft/omv-und-post-wollen-wasserstoff-lkw/401198653",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:01:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4071123/81650355552757306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "OMV und Post wollen bis 2023 Wasserstoff-Lkw",
  "articleTitleTranslated" : "OMV ve Post 2023'e kadar hidrojen kamyonları istiyor",
  "articleContent" : [ "Die beiden teilstaatlichen Konzerne OMV und Post wollen spätestens ab 2023 testweise erste Lastwagen mit Wasserstoff betreiben und haben dazu eine Absichtserklärung unterzeichnet, wie sie am Mittwoch in einer gemeinsamen Aussendung mitteilten.", "Ziel sei bis Ende des Jahrzehnts 2.000 Brennstoffzellen-Lkw auf die Straße zu bringen, um so den Ausstoß des klimaschädlichen CO2 zu reduzieren. OMV und Post wollen auch andere interessierte Unternehmen einbinden.", "\"Wasserstoff ist eine zentrale Technologie zur CO2-Reduktion und zur Erreichung der Klimaziele - in der Industrie ebenso wie in der Mobilität. Ein hohes Potenzial sehen wir insbesondere im Güter- und öffentlichen Verkehr, da dort Elektrifizierung oft schwierig oder sogar unmöglich ist.", "Mit der erst kürzlich getroffenen Investitionsentscheidung in eine 10 MW-Elektrolyseanlage am Standort Schwechat, haben wir den Grundstein für die Wasserstoffmobilität gelegt\", erklärte OMV-Manager Thomas Gangl.", "\"Damit kommen wir unserem Ziel, schon demnächst den ersten wasserstoffbetriebenen Post-LKW in Betrieb zu nehmen, einen großen Schritt näher\", sagte Post-Vorstand Peter Umundum.", "ÖVP-Staatssekretär Magnus Brunner begrüßte, \"dass mit der OMV und der Post zwei heimische Großbetriebe diesen Weg gehen und auf die Zukunftstechnologie Wasserstoff setzen\".", "Die Initiative sei ein \"wichtiges Signal für den Standort\", weil diese Investitionen \"Arbeitsplätze und Wertschöpfung in Österreich\" schaffen würden." ],
  "articleContentTranslated" : [ "İki devlete ait grup OMV ve Post, en geç 2023 yılına kadar hidrojene sahip ilk kamyonları test etmek istiyor ve Çarşamba günü ortak bir yayında açıkladıkları üzere bir niyet beyanı imzaladılar.", "Amaç, iklime zarar veren CO2 emisyonunu azaltmak için on yılın sonunda 2.000 yakıt hücreli kamyonu yola çıkarmaktır. OMV ve Post, diğer ilgili şirketleri de dahil etmek istiyor.", "\"Hidrojen, CO2'yi azaltmak ve iklim hedeflerine ulaşmak için anahtar bir teknolojidir - hem endüstride hem de hareketlilikte. Elektrifikasyon orada genellikle zor ve hatta imkansız olduğundan, özellikle yük ve toplu taşımada büyük bir potansiyel görüyoruz.", "Yakın zamanda Schwechat lokasyonunda 10 MW'lık bir elektroliz fabrikasına yatırım yapma kararı ile hidrojen mobilitesinin temelini attık, \"dedi OMV Müdürü Thomas Gangl.", "Yönetim Kurulu Üyesi Peter Umundum, \"Bu bizi hidrojenle çalışan ilk posta kamyonunu mümkün olan en kısa sürede işletmeye alma hedefimize büyük bir adım daha yaklaştırıyor\" dedi.", "ÖVP Dışişleri Bakanı Magnus Brunner, \"OMV ve Post ile birlikte iki büyük yerli şirketin bu yönde ilerlemesini ve gelecekteki hidrojen teknolojisine güvenmesini\" memnuniyetle karşıladı.", "Girişim, \"lokasyon için önemli bir sinyal\" çünkü bu yatırımlar \"Avusturya'da istihdam ve katma değer\" yaratacaktır." ]
}