{
  "id" : "ePy9GPGT",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-fuer-deutschland-kein-virusvariantengebiet-mehr/401334168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T21:01:28Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tirol für Deutschland kein Virusvariantengebiet mehr",
  "articleTitleTranslated" : "Tirol artık Almanya için bir virüs varyantı bölgesi değil",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen." ],
  "articleContentTranslated" : [ "Pazar gününden bu yana Tirol artık Almanya için bir virüs türü bölge değil. Altı hafta sonra, virolojik sınıflandırma gece yarısı sona erdi ve bu, komşu ülke tarafından fiilen giriş yasağını haklı çıkardı.", "Dolayısıyla giriş tekrar mümkündür, ancak daha katı karantina ve kayıt yükümlülükleri şeklindeki önceki düzenleme etkisini sürdürmeye devam etmektedir. Son on gün içinde virüs varyantı alanında bulunan herkes için geçerlidir.", "Bu, Tirol'den gelen yolcuların bir buçuk hafta içinde yalnızca diğer Avusturya federal eyaletlerinden gelenlerle eşit olacağı anlamına gelir.", "O zamana kadar, ücretsiz test imkanı olmadan 14 günlük zorunlu karantina ve sınırda negatif korona testi gönderme zorunluluğu var.", "Avusturya'nın diğer bölgelerinden giriş yaparken de ülkeye giriş yaptıktan sonra korona testine girebilir ve beş gün içinde kendinizi ücretsiz olarak test edebilirsiniz.", "Bunun ne kadar süreceği belirsizdir, Avusturya'nın koronavirüsün yüksek insidans bölgesi olarak sınıflandırılması muhtemelen sadece birkaç gün meselesi olacaktır.", "Güney Afrika virüs mutasyonunun yayılması nedeniyle Almanya, 14 Şubat'ta Tirol sınırlarında sabit kontroller başlattı. O zamandan beri, sadece Almanya'da ikamet eden Almanlar ve yabancılar kabul edildi.", "Örneğin, sistemik olarak önemli mesleklerdeki kamyon şoförleri ve işe gidip gelenler için yalnızca birkaç istisna vardı, ancak bunların da negatif bir korona testi sunması gerekiyordu." ]
}