{
  "id" : "ePZuyyay",
  "url" : "https://kurier.at/politik/inland/regierung-will-sich-um-30-mio-euro-selbst-bewerben/401108022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:37:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung verdoppelt Inseratenbudget und plant Kampagne für Eigen-PR",
  "articleTitleTranslated" : "Hükümet, reklam bütçesini ikiye katladı ve kendi kendine PR kampanyası planlıyor",
  "articleContent" : [ "Die Regierung sucht eine Werbe-Agentur, die ihre Politik bis zur nächsten Wahl 2024 ins rechte Licht rücken soll.  Wie aus einer bereits am 9.  November veröffentlichten Ausschreibung hervorgeht, sollen in den kommenden vier Jahren bis zu 30 Mio.", "Euro für \"Kreativagenturleistungen\" fließen.  Wie die Bundesbeschaffung GmbH dem Standard bestätigt, ist es der erste derartige Werbeetat einer Regierung.  Die Opposition reagiert empört und spricht von Selbstbeweihräucherung.", "\"Gemeinsame Kommunikationsstrategie\" Angestrebt wird der Ausschreibung zufolge eine \"gemeinsame Kommunikationsstrategie\" der Bundesregierung unter dem schon bei der Regierungsbildung ausgegebenen Motto \"das Beste aus beiden Welten\".", "Gemeint sind damit ÖVP und Grüne.  \"Ziel ist eine stringente gemeinsame Kommunikation aller Ministerien\", heißt es in den Unterlagen - also \"ein Kommunikationsrahmen von einem Anbieter (Leadfunktion), auf den alle Ministerien zugreifen können\".", "Als Themenschwerpunkt (mit einem Gesamtbudget von vier Mio.  Euro) wird der Klimaschutz genannt und hier besonders die \"Verkehrswende\".  Die Teilnahmefrist läuft bis 10.", "Dezember.  Abgeschlossen werden soll die Rahmenvereinbarung Ende Mai 2021.  \"Fettes Budget für PR-Berater\" Scharfe Kritik an der Ausschreibung übte am Dienstag die Opposition.", "SPÖ und FPÖ verweisen darauf, dass ÖVP und Grüne erst vor wenigen Tagen die \"Hacklerregelung\" im Pensionssystem gestrichen haben.  \"Um denselben Betrag gönnen sich Kurz, Kogler und Co. nun ein fettes Budget für PR-Berater und Agenturen.", "Wie abgehoben, zynisch und weg von den Problemen der Bevölkerung kann man eigentlich sein?\" , so SP-Vizeklubchef Jörg Leichtfried.  \"Österreich steht mit dem Rücken an der Wand.", "In der Wirtschaft droht durch die Corona-Maßnahmen der Regierung eine Pleitewelle, und Schwarz-Grün gönnt sich eine Marketing-Offensive um schlanke 30 Millionen Euro\", kritisiert auch FP-Chef Norbert Hofer.", "Auch Neos-Mediensprecherin Henrike Brandstötter will von der Regierung wissen, wieso sie sich angesichts der schwersten Wirtschaftskrise seit dem Zweiten Weltkrieg nun ausgerechnet das teuerste PR-Budget aller Zeiten gönne.", "Die Menschen hätten genug von der \"türkis-grünen PR-Politik\": \"Sie haben sich eine patente Politik verdient- und nicht Propagandaministerien.\"  Der Grüne Abgeordnete Michel Reimon erklärte die Ausschreibung des 30 Mio.", "Euro-Etats damit, dass es sich nur um einen Rahmenvertrag handle.  Andere Agenturen könnten innerhalb dieses Rahmens als Subunternehmer des Hauptauftrages auftreten.", "Nötig sei dies, weil die Regierung im Rahmen der Coronakrise bemerkt habe, dass sie wegen der Ausschreibungsrichtlinien keine raschen Kampagnen aufstellen könne.", "\"Es ist also nicht so (und nicht gewünscht), dass eine Agentur zentral alle Kommunikation des Bundes macht\", so Reimon auf Twitter.  Verdoppelung der Inserate Parallel zum Engagement einer Werbeagentur plant die Regierung offenbar eine Aufstockung ihrer Inserate.", "In einer ebenfalls laufenden Ausschreibung wird nämlich eine Schaltagentur gesucht, die Aufträge im Wert von bis zu 180 Mio.  Euro (exklusive Umsatzsteuer) abwickeln soll.", "Bis 2024 wären das jährlich 45 Mio.  Euro, was auf eine Verdoppelung der Regierungsinserate hinauslaufen würde.  Bis wann das Geld verbraucht werden könnte, geht aus der Ausschreibung aber nicht hervor.", "Die FPÖ forderte in einer Aussendung am Dienstag den sofortigen Stopp der Ausschreibung.  Parteichef Norbert Hofer verwies darauf, dass die Regierung laut den veröffentlichten Medientransparenzdaten in den vergangenen Jahren lediglich zwischen 19 und 25 Mio.", "Euro für Inserate ausgegeben hatte und die nun geplanten Summen auf eine Verdoppelung hinauslaufen würden.  \"Das ist nichts anderes als das Vorhaben, sich eine regierungsfreundliche Berichterstattung in den Medien zu erkaufen\", so Hofer.", "Türkis-Blau warb am liebsten im Boulevard Kritik an den Werbeausgaben der Regierungsparteien gab es immer wieder - besonders hervorgestochen sind zuletzt aber Türkis und Blau, wie der Standard kürzlich berichtete.", "Zwei Drittel der Werbeausgaben der Ministerien und des Bundeskanzleramts gingen an Boulevardmedien wie die Kronen Zeitung, Heute und Österreich.  In Summe seien das in den Jahren 2018 und 2019 (also vor dem Ibiza-Crash) rund 21 von insgesamt 31 Millionen Euro gewesen, wie eine Studie vom Medienhaus Wien ergab." ],
  "articleContentTranslated" : [ "Hükümet, 2024'teki bir sonraki seçimde politikalarını perspektif haline getirecek bir reklam ajansı arıyor. 9 Kasım'da yayınlanan bir ihale çağrısında belirtildiği gibi, önümüzdeki dört yıl içinde 30 milyona kadar çıkması bekleniyor.", "\"Yaratıcı ajans hizmetleri\" için Euro akışı. Federal Procurement GmbH'nin standardı onayladığı gibi, bu, bir hükümet tarafından bu tür ilk reklam bütçesidir. Muhalefet öfkeyle tepki verir ve kendini övmekten söz eder.", "\"Ortak iletişim stratejisi\" İhaleye göre amaç, hükümet kurulduğunda verilen \"her iki dünyanın en iyisi\" sloganı altında federal hükümetin \"ortak iletişim stratejisi\".", "Bu ÖVP ve Yeşiller demek. Belgelerde \"Amaç, tüm bakanlıklar arasında sıkı bir ortak iletişimdir\" diyor - yani, bir sağlayıcıdan (liderlik işlevi) tüm bakanlıkların erişebileceği bir iletişim çerçevesi \".", "İklim korumadan (toplam dört milyon Euro'luk bir bütçeyle), özellikle de \"trafik dönüşü\" ana odak olarak bahsediliyor. Katılım süresi 10'a kadardır.", "Aralık. Çerçeve anlaşması Mayıs 2021 sonunda imzalanacak. \"Halkla ilişkiler danışmanları için yüksek bütçe\" Muhalefet Salı günü ihaleyi şiddetle eleştirdi.", "SPÖ ve FPÖ, ÖVP ve Yeşillerin emeklilik sistemindeki \"hackerlar düzenlemesini\" ancak birkaç gün önce sildiğine dikkat çekiyor. \"Kurz, Kogler ve Co. şimdi PR danışmanları ve ajansları için aynı miktardaki büyük bir bütçeyle kendilerini tedavi ediyorlar.", "Ne kadar uzak, alaycı ve nüfusun sorunlarından gerçekten uzak olabilirsiniz? \", Said SP Vice Club patronu Jörg Leichtfried.\" Avusturya'nın sırtı duvara dayanıyor.", "Ekonomide, hükümetin korona önlemleri bir iflas dalgasını tehdit ediyor ve siyah-yeşil, 30 milyon Euro'luk ince bir pazarlama saldırısı yapıyor, \"diye eleştirdi FP patronu Norbert Hofer.", "Neos medya sözcüsü Henrike Brandstötter, İkinci Dünya Savaşı'ndan bu yana en kötü ekonomik kriz göz önüne alındığında, neden şimdi tüm zamanların en pahalı PR bütçesine düşkün olduğunu hükümetten öğrenmek istiyor.", "İnsanlar \"turkuaz yeşili PR politikası\" na yeterince sahip olacaklardı: \"Akıllı bir politika kazandılar - propaganda bakanlıkları değil.\" Yeşil milletvekili Michel Reimon, 30 milyonluk ihaleyi açıkladı", "Euro, sadece bir çerçeve anlaşması olduğu gerçeğiyle bütçeler. Diğer kurumlar, bu çerçevede ana sözleşme için taşeron olarak hareket edebilir.", "Bu gerekli çünkü hükümetin korona krizi bağlamında ihale yönergeleri nedeniyle hızlı kampanyalar kuramayacağını fark etti.", "Twitter'da Reimon, \"Bu nedenle, bir ajansın tüm federal iletişimi merkezi olarak yönetmesi söz konusu değil (ve istenmiyor),\" dedi. Reklamların ikiye katlanması Bir reklam ajansının taahhüdüne paralel olarak hükümet, görünüşe göre reklamlarını artırmayı planlıyor.", "Halen devam eden bir ihale çağrısında, 180 milyon avroya kadar olan siparişleri (satış vergisi hariç) ele alması için bir değiştirme ajansı aranıyor.", "Bu, 2024 yılına kadar yıllık 45 milyon euro olacak, bu da devlet reklamlarının ikiye katlanması anlamına geliyor. İhalede paranın ne zaman kullanılabileceği belirtilmiyor.", "FPÖ Salı günü yaptığı bir yayında ihalenin derhal durdurulması çağrısında bulundu. Parti lideri Norbert Hofer, yayınlanan medya şeffaflık verilerine göre hükümetin son yıllarda yalnızca 19 ila 25 milyon arasında ödeme yaptığına dikkat çekti.", "Reklamlar için harcandı ve şimdi planlanan meblağ ikiye katlanacaktı. Hofer, \"Bu, hükümet dostu medyada yer alma planından başka bir şey değil,\" dedi.", "Turkuaz mavisi bulvarda reklam vermeyi tercih etti Hükümet partilerinin reklam harcamalarına yönelik eleştiriler defalarca tekrarlandı - ancak son zamanlarda Standardın yakın zamanda bildirdiği gibi turkuaz ve mavi öne çıktı.", "Bakanlıkların ve Federal Başbakanlıkların reklam harcamalarının üçte ikisi Kronen Zeitung, Heute ve Avusturya gibi tabloid medyaya gitti. Medienhaus Wien tarafından yapılan bir araştırmaya göre, toplamda bu miktar 2018 ve 2019'da (yani Ibiza kazasından önce) toplam 31 milyon Euro'nun yaklaşık 21'iydi." ]
}