{
  "id" : "EQaGEMJ6",
  "url" : "https://kurier.at/sport/fussball/fussballstar-diego-maradona-ist-tot/401109666",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:30:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußball-Legende Diego Maradona ist tot",
  "articleTitleTranslated" : "Futbol efsanesi Diego Maradona öldü",
  "articleContent" : [ "Die \"Hand Gottes\" führte Argentinien 1986 im Alleingang zum WM-Titel.  Nun starb er im Alter von 60 Jahren an einem Herzstillstand.  Diego Armando Maradona: Dieser Name steht für ein Leben zwischen den Extremen, zwischen Himmel und Hölle, zwischen Genie und Wahnsinn.", "Als Fußballer war die \"Hand Gottes\" so unbeschreiblich gut wie vielleicht niemand davor oder danach.  Erst Ende Oktober feierte Maradona seinen 60.  Geburtstag.", "Nun ist er an einem Herzstillstand verstorben.  Das gab der Anwalt des argentinischen Superstars bekannt.  In seiner Heimat wurde eine dreitägige Staatstrauer ausgerufen, alle Spiele am Wochenende wurden abgesagt.", "Das teilte die argentinische Regierung unmittelbar nach der Nachricht vom Tod des Weltmeister-Kapitäns von 1986 mit.  Zudem wird ihm vor allen Europacup-Spielen am Mittwoch und Donnerstag mit einer Schweigeminute gedacht. © Bild: Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild: Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS Maradona war am 2.", "November in eine Privat-Klinik in Buenos Aires eingeliefert worden, weil er sich unwohl fühlte und um seine Medikation neu einzustellen.  Bei einer Untersuchung wurde ein Blutgerinnsel im Gehirn entdeckt, das ihm einen Tag später entfernt wurde.", "Nach der erfolgreichen OP wurde Maradona am 11.  November entlassen.  Zwei Wochen später endete nun ein Leben mit fußballerischen Höhen und persönlichen Tiefen.", "Mit Maradona verliert der Fußball einen der größten Stars aller Zeiten.  Für Argentinien machte das Fußball-Genie zwischen 1977 und 1994 insgesamt 90 Länderspiele, in denen er 34 Tore erzielen konnte. 1986 führte er sein Land als Kapitän zum bisher letzten WM-Titel, 1990 stand er noch einmal im Finale.", "Auf Klubebene feierte er mit SSC Napoli seine größten Erfolge.  Die Süditaliener führte Maradona zu den einzigen zwei Meisterschaften in der Klubgeschichte (1987, 1990).", "Maradona hatte immer wieder mit Gesundheitsproblemen zu kämpfen.  Er bereits zwei Herzinfarkte, war an Hepatitis erkrankt und ließ sich wegen schweren Übergewichts einen Magenbypass legen.", "Auch war er mehrfach wegen Drogensucht in Behandlung.  Nach Angaben seiner Ärzte nahm er regelmäßig Psychopharmaka ein.  Zuletzt war Maradona Trainer beim argentinischen Klub Gimnasia y Esgrima La Plata. ", "Mit einem Spiel bei der WM 1986 wurde Diego Maradona auch über die Fußball-Grenzen weltberühmt.  Maradona hatte im Viertelfinale gegen England zunächst ein Tor mit der Hand erzielt, das trotzdem gezählt wurde.", "Nach dem Spiel sagte Maradona, es sei die \"Hand Gottes\" gewesen.  Heute ist die Szene eine der geschichtsträchtigsten im Weltfußball.  Was er fußballerisch konnte, sollte er im selben Spiel beweisen.", "Er umkurvte praktisch die komplette englische Mannschaft, ließ auch Keeper Peter Shilton keine Chance und schoss zum 2:0 ein.  Dieses Tor sollte zum WM-Tor des Jahrhunderts gewählt werden.", "Argentinien gewann schlussendlich 2:1 und wurde später zum zweiten Mal Weltmeister.  Kapitän Maradona stemmte als Erster den WM-Pokal in die Höhe und war am Fußball-Olymp angekommen. " ],
  "articleContentTranslated" : [ "\"Tanrı'nın eli\" Arjantin'i 1986'da tek başına dünya unvanına taşıdı. Şimdi 60 yaşında kalp durmasından öldü. Diego Armando Maradona: Bu isim, uçlar arasında, cennet ile cehennem arasında, deha ile delilik arasında bir hayatı ifade eder.", "Bir futbolcu olarak, \"Tanrının Eli\" belki de önceki veya sonraki hiç kimse kadar tarif edilemez derecede iyiydi. Maradona, 60. yaş gününü ancak Ekim ayının sonunda kutladı.", "Şimdi kalp durmasından öldü. Bu, Arjantinli süperstarın avukatı tarafından açıklandı. Kendi ülkesinde üç günlük eyalet yas ilan edildi, hafta sonundaki tüm maçlar iptal edildi.", "Arjantin hükümeti bunu 1986 yılında dünya şampiyonu kaptanının ölüm haberinin hemen ardından açıkladı. Ayrıca Çarşamba ve Perşembe günkü tüm Avrupa Kupası maçları öncesinde bir dakikalık saygı duruşu ile anılıyor. © Görüntü: Reuters / REUTERS DOSYASI FOTOĞRAFINDAN Eylem Görüntüleri © Görüntü: REUTERS / Marcos Brindicci © Görüntü: REUTERS / Gary Hershorn © Görüntü: REUTERS / Jorge Silva © Görüntü: REUTERS / Cubadebate'in izniyle © Görüntü: Reuters / John aracılığıyla Eylem Görüntüleri Sibley © Görüntü: Aksiyon Görüntüleri / EYLEM GÖRÜNTÜLERİ © Görüntü: APA / AFP / CANAL 13 / - / - © Görüntü: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © Görüntü: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © Görüntü: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS Maradona 2. sıradaydı.", "11 Kasım'da Buenos Aires'teki özel bir kliniğe, kendisini rahatsız hissettiği ve ilacını bıraktığı için yatırıldı. Bir muayene, beyninde bir gün sonra alınan bir kan pıhtısı ortaya çıkardı.", "Başarılı operasyonun ardından Maradona 11 Kasım'da taburcu edildi. İki hafta sonra, futbolun zirveleri ve kişisel düşüşlerle bir hayat sona erdi.", "Maradona ile futbol tüm zamanların en büyük yıldızlarından birini kaybediyor. Arjantin için futbol dehası, 1977 ile 1994 yılları arasında 34 gol attığı toplam 90 uluslararası maç yaptı. 1986'da kaptan olarak ülkesini bugüne kadarki son Dünya Kupası şampiyonluğuna taşıdı ve 1990'da yine finale kaldı.", "Kulüp seviyesinde, en büyük başarılarını SSC Napoli ile kutladı. Güney İtalyanlar, Maradona'yı kulüp tarihindeki tek iki şampiyonaya taşıdı (1987, 1990).", "Maradona defalarca sağlık sorunları ile mücadele etti. Halihazırda iki kalp krizi geçirmişti, hepatiti vardı ve aşırı kilolu olduğu için mide baypas ameliyatı geçirmişti.", "Ayrıca uyuşturucu bağımlılığı nedeniyle birkaç kez tedavi edildi. Doktorlarına göre düzenli olarak psikotrop ilaçlar alıyordu. Son zamanlarda, Maradona Arjantin kulübü Gimnasia y Esgrima La Plata'da antrenördü.", "1986 Dünya Kupası'nda oynanan bir maçla Diego Maradona, futbol sınırlarının ötesinde dünyaca ünlü oldu. Maradona ilk olarak İngiltere'ye karşı çeyrek finalde eliyle bir gol attı ve bu hala sayılıyordu.", "Maçtan sonra Maradona bunun \"Tanrı'nın eli\" olduğunu söyledi. Bugün sahne, dünya futbolunun en tarihi sahnelerinden biridir. Futbolda neler yapabileceğini aynı maçta ispatlamalı.", "Neredeyse tüm İngiliz takımının etrafında kıvrıldı, kaleci Peter Shilton'a hiç şans tanımadı ve skoru 2-0 yaptı. Bu hedef, yüzyılın Dünya Kupası hedefi seçilmelidir.", "Arjantin sonunda 2-1 kazandı ve daha sonra ikinci kez dünya şampiyonu oldu. Kaptan Maradona, Dünya Kupası kupasını kaldıran ve futbolun Olympus'una ulaşan ilk kişi oldu." ]
}