{
  "id" : "eqFs0Seq",
  "url" : "https://www.diepresse.com/5948935/Angelt-Gladbach-nach-Oliver-Glasner?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T07:30:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/7/5948935/661A682C-5F1A-4336-8FA7-F4F2AEEDE88A_1615361606085105.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Angelt Gladbach nach Oliver Glasner?",
  "articleTitleTranslated" : "Gladbach, Oliver Glasner için balık tutuyor mu?",
  "articleContent" : [ "Weil Marco Rose zu Dortmund wechselt, sucht Gladbach Ersatz. Es fallen zwei Namen: Jesse Marsch - und jetzt auch Oliver Glasner. Wolfsburg. Mönchengladbach beschäftigt sich laut \"Sport Bild\" mit Oliver Glasner vom VfL Wolfsburg als Nachfolger für Trainer Marco Rose.", "Rose verlässt den Bundesligisten nach der Saison in Richtung Borussia Dortmund. Der Österreicher Glasner steht beim VfL Wolfsburg zwar noch bis 2022 unter Vertrag, hat nach Medienberichten aber eine Ausstiegsklausel und nicht das beste Verhältnis zu Sport-Geschäftsführer Jörg Schmadtke.", "Der hatte am Wochenende aber noch dem \"Kicker\" gesagt: \"Ich gehe natürlich davon aus, dass wir mit Oliver auch in die nächste Saison gehen.\" In der Bundesliga steht Wolfsburg auf Rang drei." ],
  "articleContentTranslated" : [ "Marco Rose Dortmund'a taşındığı için Gladbach bir yedek arıyor. İki isim ortaya çıkıyor: Jesse Marsch - ve şimdi de Oliver Glasner. Wolfsburg. \"Sport Bild\" e göre Mönchengladbach, teknik direktör Marco Rose'un halefi olarak VfL Wolfsburg'dan Oliver Glasner ile ilgileniyor.", "Rose, Borussia Dortmund için sezon bittikten sonra Bundesliga kulübünden ayrıldı. Avusturyalı Glasner, 2022 yılına kadar hala VfL Wolfsburg ile sözleşme altında, ancak basında çıkan haberlere göre, spor direktörü Jörg Schmadtke ile en iyi ilişkisi değil ve bir çıkış şartına sahip.", "Hafta sonu \"kicker\" a şöyle demişti: \"Tabii ki önümüzdeki sezona Oliver ile gideceğimizi varsayıyorum.\" Wolfsburg, Bundesliga'da üçüncü." ]
}