{
  "articleContent" : [ "80 Fahrzeuge nahmen bei dem angemeldetem Konvoi teil. Es gab sieben Anzeigen. Mit einem angemeldeten Autokorso haben rund 160 Teilnehmer am Samstagnachmittag im Bezirk Baden ihren Unmut gegen die Corona-Maßnahmen der Bundesregierung kundgetan.", "Wie die Landespolizeidirektion Niederösterreich mitteilte, waren etwa 80 Fahrzeuge an dem Konvoi beteiligt. Vor der Abfahrt und nach der Ankunft in Leobersdorf wurden seitens der Exekutive Verstöße gegen die Covid-Bestimmungen festgestellt.", "Es gab sieben Anzeigen. Die Protestrundfahrt führte u.a. im Raum Bad Vöslau zu Verzögerungen im Straßenverkehr. Mehrere Teilnehmer präsentierten nach Angaben eines Beobachters rot-weiß-rote Fahnen, vereinzelt waren auch Sprechchöre zu vernehmen.", "Laut Polizei sind in Summe \"keine größeren Zwischenfälle\" registriert worden. Die im Vorfeld behördlich festgelegte Route wurde demnach von den Autos nicht verlassen." ],
  "articleContentTranslated" : [ "Tescilli konvoya 80 araç katıldı. Yedi reklam vardı. Kayıtlı bir araba geçit töreniyle, yaklaşık 160 katılımcı, Baden bölgesinde Cumartesi öğleden sonra federal hükümetin korona önlemlerinden duydukları hoşnutsuzluğu dile getirdi.", "Aşağı Avusturya eyalet polis departmanının açıkladığı gibi, konvoya yaklaşık 80 araç katıldı. Kalkıştan önce ve Leobersdorf'a varıştan sonra, yönetici Covid düzenlemelerinin ihlal edildiğini tespit etti.", "Yedi reklam vardı. Protesto turu Bad Vöslau bölgesindeki karayolu trafiğinde gecikmelere neden oldu. Bir gözlemciye göre, birkaç katılımcı kırmızı-beyaz-kırmızı bayraklar sundu ve ara sıra ilahiler duyuldu.", "Polise göre \"büyük olay\" kaydedilmedi. Bu nedenle, daha önce yetkililer tarafından belirlenen rota arabalar tarafından terk edilmemiştir." ],
  "articleId" : "eqHEOVck",
  "articleTitle" : "Corona-Maßnahmengegner veranstalten Autokorso im Bezirk Baden",
  "articleTitleTranslated" : "Korona önlemlerine muhalifler Baden bölgesinde araba yürüyüşü düzenliyor",
  "author" : "Lara Hagen",
  "category" : "CHRONICLE",
  "id" : "eqHEOVck",
  "imageCopyright" : "APA/Neubauer",
  "publishedOn" : "2021-04-03T14:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961168/Niederoesterreich_CoronaMassnahmengegner-veranstalten-Autokorso-im?from=rss"
}