{
  "id" : "eqHxMjuB",
  "url" : "https://kurier.at/chronik/oesterreich/schwerer-auffahrunfall-auf-a9-bei-graz-ein-toter-eine-schwerverletzte/401190973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:18:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3294644/78350011447168768_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwerer Auffahrunfall auf A9 bei Graz: Ein Toter, eine Schwerverletzte",
  "articleTitleTranslated" : "Graz yakınlarında A9'da ciddi arkadan çarpışma: bir ölü, bir ağır yaralı",
  "articleContent" : [ "Ein 36 Jahre alter Mann ist Dienstagabend mit seinem Pkw mit hoher Geschwindigkeit auf der A9 südlich von Graz gegen das Heck eines Sattelschleppers geprallt und dabei getötet worden. Seine Beifahrerin (23) wurde schwer verletzt, der kroatische Fahrer des Lkw kam mit dem Schrecken davon.", "Die Pyhrnautobahn war bis etwa 21.30 Uhr wegen der Bergungsarbeiten Richtung Spielfeld komplett gesperrt, wie die Landespolizeidirektion am Aschermittwoch mitteilte.", "Der 58-jährige Mann aus Kroatien war gegen 20.00 Uhr mit seinem Sattelkraftfahrzeug am rechten Fahrstreifen Richtung Grenze unterwegs gewesen. Vor der Autobahnausfahrt Wundschuh bemerkte er im Rückspiegel einen in hohem Tempo nahenden Wagen.", "Der prallte gegen das Heck des Sattelauflegers. Der Kroate stoppte sein Fahrzeug und lief zum Unfallauto, welches quer am Pannenstreifen zum Stehen gekommen war. Der Pkw-Lenker war zu diesem Zeitpunkt nicht mehr bei Bewusstsein.", "Er wurde von der Feuerwehr geborgen und vom Notarztwagen ins LKH Graz eingeliefert. Die Ärzte konnten ihm nicht mehr helfen. Die schwerverletzte Beifahrerin war bei Bewusstsein und wurde von der Rettung ins LKH Wagna eingeliefert." ],
  "articleContentTranslated" : [ "Salı akşamı Graz'ın güneyindeki A9'da 36 yaşındaki bir adam arabasıyla bir yarı römorkun arkasına yüksek hızda çarptı ve bu süreçte hayatını kaybetti. Yardımcı sürücüsü (23) ağır yaralandı, kamyonun Hırvat sürücüsü dehşetle kurtuldu.", "Eyalet polis merkezinin Ash Çarşamba günü yaptığı açıklamaya göre Pyhrnautobahn, oyun alanı yönündeki kurtarma çalışmaları nedeniyle saat 21: 30'a kadar tamamen kapalıydı.", "58 yaşındaki Hırvat adam, saat 20.00 sularında sağ şeritte bulunan mafsallı aracını sınıra doğru sürüyordu. Wundschuh otoyol çıkışının önünde, dikiz aynasından yüksek hızla yaklaşan bir arabayı fark etti.", "Yarı römorkun arkasına çarptı. Hırvat, aracını durdurdu ve sert omuz üzerinden durma noktasına gelen kazaya karışan araca koştu. Bu noktada, arabanın sürücüsü artık bilinçli değildi.", "İtfaiye tarafından kurtarıldı ve ambulansla LKH Graz'a götürüldü. Doktorlar artık ona yardım edemezdi. Ağır yaralanan yolcunun bilinci açıktı ve ambulansla LKH Wagna'ya getirildi." ]
}