{
  "id" : "eqkTroDu",
  "url" : "https://www.diepresse.com/5915164/Tuerkei_Journalist-Can-Duendar-in-Tuerkei-zu-mehr-als-27-Jahren?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T08:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/c/5915164/duendar1_160871209932286.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Journalist Can Dündar in Türkei zu mehr als 27 Jahren Haft verurteilt",
  "articleTitleTranslated" : "Gazeteci Can Dündar, Türkiye'de 27 yıldan fazla hapis cezasına çarptırıldı",
  "articleContent" : [ "Der im deutschen Exil lebende Journalist ist zu 18 Jahren und neun Monaten Haft wegen Spionage und zu weiteren acht Jahren und neun Monaten wegen Terrorunterstützung verurteilt worden.", "Der im deutschen Exil lebende Journalist Can Dündar ist in der Türkei zu 18 Jahren und neun Monaten Haft wegen Spionage und zu weiteren acht Jahren und neun Monaten wegen Terrorunterstützung verurteilt worden.", "Das entschied das Gericht in Istanbul am Mittwoch, wie aus dem Protokoll hervorging. Die Istanbuler Staatsanwaltschaft hatte nach Angaben von Dündars Anwälten bis zu 35 Jahre Haft gefordert.", "Hintergrund des Verfahrens ist ein Zeitungsbericht aus dem Jahr 2015, in dem die Zeitung \"Cumhuriyet\" geheime Informationen veröffentlichte, die Waffenlieferungen der Regierung an Rebellen in Syrien belegen sollten.", "Damals war Dündar Chefredakteur der \"Cumhuriyet\"." ],
  "articleContentTranslated" : [ "Almanya'da sürgünde yaşayan gazeteci, casusluktan 18 yıl 9 ay, teröre destek olmaktan 8 yıl 9 ay hapis cezasına çarptırıldı.", "Almanya'da sürgünde yaşayan gazeteci Can Dündar, casusluktan 18 yıl 9 ay, teröre destek olmaktan 8 yıl 9 ay hapis cezasına çarptırıldı.", "Tutanağa göre, Çarşamba günü İstanbul'daki mahkeme kararını verdi. Dündar'ın avukatlarına göre, İstanbul Cumhuriyet Savcısı 35 yıla kadar hapis istemişti.", "Yargılamanın arka planı, hükümetin hükümetin Suriye'deki isyancılara silah sağladığını kanıtlaması gerektiğine dair gizli bilgileri \"Cumhuriyet\" gazetesinin yayınladığı 2015 tarihli bir gazete haberi.", "Dündar o sıralarda Cumhuriyet gazetesinin genel yayın yönetmeniydi." ]
}