{
  "id" : "EQMmMjYe",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-einigt-sich-auf-vergleiche-mit-us-gericht/401150565",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T19:50:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861713/46-173957540.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Bank einigt sich auf Vergleiche mit US-Gericht",
  "articleTitleTranslated" : "Deutsche Bank, ABD mahkemesiyle anlaşmaya varıyor",
  "articleContent" : [ "Die Deutsche Bank legt in den USA mit der Zahlung von insgesamt rund 130 Mio. Dollar (106 Mio. Euro) weitere Rechtsstreitigkeiten zu den Akten. Das Institut habe zwei Vergleichen mit dem US-Justizministerium DoJ und der Wertpapieraufsicht SEC zugestimmt, erklärte ein Gericht in New York am Freitag.", "Die Deutsche Bank wollte sich zu den Details nicht äußern, erklärte aber, die Verantwortung für die Vorgänge zu übernehmen, die sich zwischen 2008 und 2017 ereignet hätten. \"Wir haben diese gründlich untersucht und uneingeschränkt mit dem DoJ und der SEC zusammengearbeitet.", "Das zeigt unseren Willen zur Transparenz und unsere Entschlossenheit, diese Themen abschließend hinter uns zu lassen.\"", "Dem größten deutschen Geldhaus wurde laut der Zeitung \"New York Times\" etwa zur Last gelegt, bei der Anbahnung neuer Geschäftsbeziehungen mit Kunden unter anderem in China gegen Gesetze zur Vermeidung von Korruption verstoßen zu haben.", "Dem Gericht zufolge gab es außerdem Verletzungen bei der Kontrolle über Geldwäsche bei Zahlungen in Saudi-Arabien und Abu Dhabi. Die Deutsche Bank erklärte, in den vergangenen Jahren mehr als eine Milliarde Euro in interne Kontrollsysteme investiert zu haben, um solche Fälle in Zukunft zu vermeiden.", "\"Wir haben unser Team zur Bekämpfung von Finanzkriminalität auf mehr als 1600 Mitarbeiter weltweit aufgestockt und werden auch 2021 und darüber hinaus erheblich in Technologie investieren, insbesondere im Kampf gegen Finanzkriminalität.\"" ],
  "articleContentTranslated" : [ "Deutsche Bank, yaklaşık 130 milyon dolarlık (106 milyon euro) ödeme ile ABD'de başka yasal anlaşmazlıklar da açıyor. New York'taki bir mahkeme Cuma günü yaptığı açıklamada, enstitünün ABD Adalet Bakanlığı DoJ ve Menkul Kıymetler Komisyonu ile iki anlaşma yapmayı kabul ettiğini söyledi.", "Deutsche Bank ayrıntılar hakkında yorum yapmak istemedi, ancak 2008 ile 2017 arasında meydana gelebilecek olayların sorumluluğunu alacağını söyledi. \"Bunları iyice araştırdık ve DoJ ve SEC ile tam olarak çalıştık.", "Bu, şeffaflık isteğimizi ve bu sorunları nihayet geride bırakma kararlılığımızı gösteriyor. \"", "\"New York Times\" gazetesine göre, en büyük Alman finans kurumu, diğerleri arasında, Çin'deki müşterilerle yeni iş ilişkileri başlatırken yolsuzluğu önlemek için yasaları ihlal etmekle suçlandı.", "Mahkeme, Suudi Arabistan ve Abu Dabi'deki ödemelerde kara para aklama kontrolü ihlallerinin de olduğunu söyledi. Deutsche Bank, gelecekte bu tür durumlardan kaçınmak için son yıllarda iç kontrol sistemlerine bir milyar avrodan fazla yatırım yaptığını söyledi.", "\"Mali suç ekibimizi dünya çapında 1.600'den fazla kişiye çıkardık ve 2021 ve sonrasında, özellikle mali suçla mücadelede teknolojiye yoğun bir şekilde yatırım yapmaya devam edeceğiz.\"" ]
}