{
  "id" : "EQSoykqf",
  "url" : "https://kurier.at/chronik/oesterreich/wetterwarnung-lawinengefahr-zwei-meter-schnee-erwartet/401120220",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:30:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wetterwarnung, Lawinengefahr: Zwei Meter Neuschnee erwartet",
  "articleTitleTranslated" : "Hava uyarısı, çığ tehlikesi: İki metre taze kar bekleniyor",
  "articleContent" : [ "Zwei Meter Neuschnee und Sturm mit über 100km/h: Der Winter erreicht heute Teile Österreichs mit voller Wucht. Auch Massentests betroffen. Der Winter erreicht Teile Österreichs mit voller Wucht: Bis zu zwei Meter Neuschnee, vereinzelt sogar mehr, werden erwartet.", "Dazu kommt Föhnsturm mit Spitzen von über 100 km/h. Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", so ZAMG-Meteorologen. ", "Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten. In Summe sind von Freitagabend bis Sonntagabend in Osttirol und Oberkärnten 250 bis 350 Liter pro Quadratmeter zu erwarten, was etwa der sechsfachen, durchschnittlichen Dezemberniederschlagsmenge entspricht.", "Das Land Kärnten hat für das Lesachtal und das obere Mölltal bereits eine Wetterwarnung ausgerufen.  Straßen wurden mussten gesperrt werden. Hohe Lawinengefahr droht in Osttirol.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter. Die ÖBB haben ihren Zugbetrieb streckenweise vorübergehend eingestellt.", "Auch die Corona-Massentests können betroffen sein. In Kärnten starten die Tests für den Bildungsbereich. ", "Landeshauptmann Peter Kaiser hat die zum Test aufgerufenen Menschen in den betroffenen Gebieten aufgefordert, vorsichtig zu sein und im Zweifelsfall zu Hause zu bleiben und den Test zu verschieben.", "Wetterwarnung für Lesachtal und oberes Mölltal Das Land Kärnten hat für das Lesachtal (Bezirk Hermagor) und das obere Mölltal (Bezirk Spittal/Drau) eine Wetterwarnung gegeben. Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner.", "\"Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert\", sagte Fellner. Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.", "Die starken Schneefälle sorgen für zahlreiche Verkehrsbehinderungen.  Auf fast allen höhergelegenen Verbindungen vor allem in Westkärnten galt Schneekettenpflicht, so zum Beispiel auf der Drautalstraße (B100) für Fahrzeuge über 7,5 Tonnen.", "Einige Straßen wie etwa über den Plöckenpass waren gesperrt. Im Klagenfurter Becken und im Lavanttal herrschte teils Fahrbahnglätte, hier regnete es stellenweise.", "Massentests Da aktuell auch die Massentests für den Bildungsbereich in Kärnten starten, bittet Landeshauptmann Peter Kaiser nach Absprache mit den zuständigen Behörden die zum Test aufgerufenen Menschen in den betroffenen Gebieten, vorsichtig zu sein:", "\"Wenn die Wetterlage zu gefährlich ist, bleiben Sie bitte zuhause und machen einen neuen Termin für nächste Woche aus, denn Sicherheit geht vor.\" © Bild:", "Nikolaus Tuschar In Kärnten trotzt man dem Wetter und die Teststationen in der Windisch Kaserne oder in der Lendorf Kaserne (siehe Bild oben) werden gut besucht.  :", "Wie eine Lehrerin, die in der Lendorf Kaserne getestet wurde, berichtet dem KURIER: \"Es gibt keinen großen Stau, es ist alles gut organisiert. Und auch die Mitarbeiter vor Ort sind sehr freundlich und man ist vor allem schnell fertig.\"", "Hohe Lawinengefahr in Osttirol In Tirol wird am Samstag auf den Bergen teils große Lawinengefahr, als Stufe \"4\" der fünfteiligen Skala, herrschen. Betroffen ist in erster Linie Osttirol. Exponierte Teile von Verkehrswegen könnten gefährdet sein, hieß es seitens des Tiroler Lawinenwarndienstes.", "An steilen Grashängen unterhalb von rund 2.600 Metern seien vermehrt mittlere und mehrfach große Gleitschneelawinen zu erwarten, hieß es. Zu einem weiteren Anstieg der Gefahr von Gleitschneelawinen komme es mit dem Anstieg der Schneefallgrenze.", "Vor allem an steilen Schattenhängen wurden oberhalb von rund 1.800 Metern vermehrt mittlere und mehrfach große Schneebrettlawinen prognostiziert. Am Abend und in der Nacht könnten Lawinen im schwachen Altschnee anreißen und vereinzelt sehr groß werden.", "Wintersportler könnten sehr leicht Schneebretter auslösen, wurde gewarnt.", "Verbreitet fallen 60 bis 110 Zentimeter Schnee, lokal auch mehr. © Bild: APA/EXPA/JFK ÖBB stellen Verkehr streckenweise ein Vor dem Hintergrund der aktuellen Wetterwarnungen haben die ÖBB den Zugbetrieb auf der Tauernstrecke zwischen Schwarzach-St.", "Veit und Spittal-Millstättersee bereits am Freitag eingestellt. Die Witterungsverhältnisse würden \"keinen planmäßigen Bahnbetrieb erwarten\" lassen. Die Sperre gilt bis einschließlich Montag, 7.12., Betriebsschluss.", "Betroffen sind alle Nah- und Fernverkehrsverbindungen sowie der Güterzugverkehr. Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. ", "Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.  ", "Auch in der Steiermark kommt es zu Zugausfällen, wie die ÖBB berichten: \"Wegen Unwetterschäden sind zwischen Haus im Ennstal und Schladming derzeit keine Fahrten möglich. Wir haben für Sie einen Schienenersatzverkehr zwischen Haus im Ennstal und Schladming eingerichtet." ],
  "articleContentTranslated" : [ "İki metre taze kar ve 100 km / s'nin üzerinde bir fırtına: Bugün, kış Avusturya'nın bazı bölgelerine tam güçle ulaşıyor. Kitle testleri de etkiledi. Kış, Avusturya'nın bazı bölgelerine tam güçle ulaşıyor: İki metreye kadar taze kar, bazı durumlarda daha da fazla bekleniyor.", "Ayrıca saatte 100 km'nin üzerinde zirveleri olan bir gök fırtınası da var. ZAMG meteorologlarına göre, bir İtalya alçak, Akdeniz'den Alplerin güney tarafına nemli ve ılıman hava götürüyor. \"Burada cumadan pazartesiye kadar büyük aralıklar olmadan kar ve yağmur yağıyor\".", "En çok, Doğu Tirol ve Yukarı Karintiya vadilerinde kar yağar. Cuma akşamından Pazar akşamına kadar Doğu Tirol ve Yukarı Karintiya'da metrekare başına 250 ila 350 litre toplamda beklenebilir, bu da Aralık ayı ortalama yağış miktarının yaklaşık altı katına karşılık gelir.", "Karintiya eyaleti, Lesach Vadisi ve Yukarı Möll Vadisi için bir hava durumu uyarısı yayınladı. Yolların kapatılması gerekiyordu. Doğu Tirol'de yüksek bir çığ riski vardır.", "Ancak Vorarlberg ve Kuzey Tirol'de ve Pinzgau, Pongau ve Lungau'da da hafta sonları 20 ila 60 santimetre arasında taze karla yoğun kar yağabilir. ÖBB, tren operasyonlarını parça parça geçici olarak durdurdu.", "Korona kitle testleri de etkilenebilir. Eğitim sektörü için testler Karintiya'da başlıyor.", "Vali Peter Kaiser, sınava girmeleri için çağrılan etkilenen bölgelerdeki insanlardan dikkatli olmalarını ve şüphe durumunda evde kalmalarını ve testi ertelemelerini istedi.", "Lesachtal ve yukarı Mölltal için hava durumu uyarısı Karintiya eyaleti, Lesachtal (Hermagor bölgesi) ve yukarı Mölltal (Spittal / Drau bölgesi) için bir hava durumu uyarısı yayınladı. Afet kontrol memuru Daniel Fellner, yetkililerin daha hazır olduğunu söyledi.", "Fellner, \"Yoğun yağış özellikle Yukarı Karintiya'yı etkileyecek, kuvvetli rüzgar Aşağı Karintiya için tahmin ediliyor\" dedi. Silahlı kuvvetler, fırtına operasyonları için 100 asker ve birkaç helikopter konuşlandırdı.", "Yoğun kar yağışları çok sayıda trafik engeline neden olur. Özellikle Batı Karintiya'da, örneğin 7.5 tonun üzerindeki araçlar için Drautalstrasse'de (B100) olmak üzere, daha yüksek rakımdaki hemen hemen tüm bağlantılarda kar zinciri zorunluydu.", "Plöckenpass üstü gibi bazı yollar kapatıldı. Klagenfurt Havzasında ve Lavant Vadisi'nde yol yüzeyi kısmen kaygandı, burada yer yer yağmur yağıyordu.", "Kitlesel testler Eğitim sektörü için kitlesel testler şu anda Carinthia'da da başladığından, Vali Peter Kaiser, sorumlu makamlarla görüştükten sonra sınava girmeye çağrılan etkilenen bölgelerdeki insanlardan dikkatli olmalarını istiyor:", "\"Hava çok tehlikeli ise, lütfen evde kalın ve gelecek hafta için yeni bir randevu alın çünkü güvenlik önce gelir.\" © Görsel:", "Nikolaus Tuschar Carinthia'da hava şartlarına meydan okur ve Windisch kışlasındaki veya Lendorf kışlasındaki test istasyonlarına (yukarıdaki resme bakın) iyi katılım sağlanır. :", "Lendorf kışlasında test edilen bir öğretmen olarak KURIER'e rapor veriyor: \"Büyük trafik sıkışıklığı yok, her şey iyi organize edilmiş. Ve sahadaki personel çok arkadaş canlısı ve her şeyden önce çabucak bitiriyorsunuz.\"", "Doğu Tirol'de yüksek çığ tehlikesi Tirol'de Cumartesi günü, beş parçalı ölçeğin \"4\" seviyesinde dağlarda yüksek çığ tehlikesi olacak. Doğu Tirol öncelikle etkilenir. Tirol çığ uyarı servisine göre, trafik yollarının açıkta kalan kısımları tehlike altında olabilir.", "Yaklaşık 2.600 metrenin altındaki dik çim yamaçlarda, daha fazla orta ve çok sayıda büyük kayan kar çığlarının beklendiği belirtildi. Kayan kar çığları riskindeki bir başka artış, kar yağışı hattındaki artışla birlikte gelir.", "Özellikle 1.800 metrenin üzerindeki dik, gölgeli yamaçlarda, artan sayıda orta ve çok büyük slab çığları olacağı tahmin edilmektedir. Akşamları ve geceleri çığlar, zayıf eski karda yırtılabilir ve bazı durumlarda çok büyük olabilir.", "Kış sporları meraklılarının kar plakalarını kolayca tetikleyebileceği uyarısında bulunuldu.", "Yerel olarak daha da fazla olmak üzere, 60 ila 110 santimetre kar yaygınlaşır. © Resim: APA / EXPA / JFK ÖBB trafiği kısmen durdurdu Mevcut hava durumu uyarılarının arka planına karşı ÖBB, Schwarzach-St arasındaki Tauern güzergahındaki tren operasyonlarını durdurdu.", "Veit ve Spittal-Millstättersee, Cuma günü çoktan durduruldu. Hava koşulları \"planlandığı gibi demiryolu operasyonlarını beklemez\". Blok, 7 Aralık Pazartesi kapanış saatine kadar geçerlidir.", "Tüm yerel ve uzun mesafeli trafik bağlantıları ile yük treni trafiği etkilenir. Doğu Tirol'de Kapanış Lienz'den Sillian üzerinden San Candido-Innichen'e giden yol da kapalıdır. Burada da yedek bir otobüs servisi kurulacak.", "Brenner üzerindeki demiryolu hattı şimdilik açık kalacak. Kışın başlangıcına \"olabildiğince\" hazırlıklısınız ve tüm hafta sonu binlerce çalışanla çalışıyorsunuz, ÖBB'ye güvence veriyor.", "Yolculardan, oebb.at'de Scotty mobil uygulamasını kullanarak veya 05-1717 numaralı ÖBB müşteri hizmetlerini arayarak yolculuğuna başlamadan önce istedikleri bağlantıyı öğrenmeleri isteniyor.", "ÖBB'nin bildirdiğine göre Steiermark'da da tren iptalleri var: \"Fırtına hasarından dolayı Haus im Ennstal ile Schladming arasında şu anda yolculuk mümkün değil. Haus im Ennstal ile Schladming arasında sizin için bir demiryolu değiştirme hizmeti oluşturduk." ]
}