{
  "id" : "EqT4kHqx",
  "url" : "https://www.derstandard.at/story/2000125378147/die-fuenfte-macht-im-staat-die-monetative?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T15:00:01Z[UTC]",
  "author" : "Bert Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die fünfte Macht im Staat: die Monetative",
  "articleTitleTranslated" : "Eyaletteki beşinci güç: parasal",
  "articleContent" : [ "Drei lateinische Wörter bilden traditionell den staatsbürgerkundlichen Grundreim: Demokratie beruht auf der geteilten Gewalt von Legislative, Exekutive und Judikative.", "So lernt man das schon in der Schule, und die herkömmlichen Medien merken dann gern an, dass sie als vierte Gewalt darüber wachen, dass das Gleichgewicht der Gewalten nicht aus dem Lot gerät.", "In dem neuen Buch Kapital und Ressentiment von Joseph Vogl, deutscher Literatur-, Kultur- und Medienwissenschafter, taucht nun noch eine fünfte Macht auf: die Monetative.", "Das Geld drängt sich also zunehmend stärker in die staatliche Ordnung, es bringt die Demokratie aus dem Gleichgewicht und verändert die bürgerliche Öffentlichkeit, mit einem Wort: Es wird selbst zu einer Gewalt.", "Deswegen der Begriff Monetative, den Vogl im Übrigen nicht erfunden hat, sondern der in gemeinnützigen Geldreformbewegungen wurzelt.", "Er bekommt in dem Buch Kapital und Ressentiment nur ein anderes Gewicht, denn die Monetative, wie Vogl es akzentuiert, ist zu einem Faktor geworden, der sich eben nicht mehr so ohne weiteres durch Gewaltenteilung einhegen lässt.", "Die ganze Konstruktion der Demokratie steht auf dem Spiel. Das hat mit den Entwicklungen des Kapitalismus seit dem 19.  Jahrhundert zu tun, auf die Vogl mit seiner \"Kurzen Theorie der Gegenwart\" abzielt.", "So lautet der Untertitel seines Buchs, mit dem er an seine Bestseller Das Gespenst des Kapitals (2010) und Der Souveränitätseffekt (2015) anschließt. Das Verhältnis von Staat und Regierung gegenüber zunehmend entfesselten Finanzmärkten stand im Mittelpunkt der früheren Bücher.", "Nun kommt ein Faktum hinzu, das in den vergangenen zehn Jahren erst so richtig in seiner Wucht erkannt wurde: die Plattformen, die sich als die großen Gewinner der Digitalisierung und weltweiten Vernetzung erwiesen.", "Facebook und Google sind für Vogl direkt aus den liberalen Markttheorien ableitbar, die in der Entkoppelung der Geldwirtschaft von substanziellen Werten wie Gold ihre erste Erfüllung fanden. Von Beginn an war der Kapitalismus ein Informationsgeschehen.", "Seit den 1970er-Jahren aber ist das ganze Weltfinanzsystem auf eine prekäre Stabilisierung angewiesen, die sich als \"fortlaufender Austausch zwischen Geld und Information\" bestätigt, nicht selten allerdings krisenhaft.", "Man hört den Geisteswissenschafter in Vogl heraus, wenn er dazu ergänzt: \"Information ist Wissen minus Nachweis und Rechtfertigung.\"", "Er schreibt ja aus einer originellen Position über Wirtschaft: Im Jahr 2002 wies er sich mit einer Poetik des ökonomischen Menschen die Richtung, in der französischen Philosophie bei Deleuze und Foucault fand er wichtige Anregungen.", "Inzwischen aber ist Vogl tief in die ökonomische und ökonomiekritische wie auch in die medientheoretische Literatur eingelesen und kann dabei eine kritische Distanz wahren zu all den Theorien, die sich häufig von unbegründeten oder de facto religiösen Hoffnungen auf die Effizienz von Märkten leiten lassen.  ", "Dass in diesem Zusammenhang schon früh die Vorstellung auftauchte, ein funktionierender Markt müsste einem Computer entsprechen, also einer unbeeindruckbaren Rechenmaschine, in die man nur einspeisen muss, passt ins Bild.", "Das Ressentiment ist nun der Begriff, der zum monetativen Kapital hinzutritt als die wichtigste Ausprägung des aktuellen, digital beschleunigten Kapitalismus.", "Vogl beschreibt zuerst, wie sich Facebook und Google zunehmend zu privaten parastaatlichen Autoritäten entwickelt haben, mit dem Ziel einer \"Ablösung des Netzbürgers vom Staatsbürger\", zum Beispiel durch die Nützung einer künftigen Facebook-Währung anstelle der nationalstaatlichen Gelder.", "Er zeigt auf, wie sehr die Algorithmik, die sich zuerst an den globalisierten Geldströmen erprobte, weil das Kapital nun einmal ständig nach Informationsvorsprüngen sucht, den Begriff von Wissen prägt, auf den die \"Produser\" in den Netzwerken zurückgeworfen werden.", "Dieses Wissen ist entkoppelt von Logiken der Begründung und schafft die Subjekte, die sich im digitalen Raum vielfach zu erkennen geben:", "Das \"ressentimentale Subjekt\", wie Vogl begrifflich pointiert, leitet sich aus Verneinungen her und findet seine Selbstbejahung in diesen Negationen, es kultiviert Ohnmacht und kommt mit der Ungewissheit von Verursachungen nicht zurecht.  :", "Die Plattformen tragen das Dogma eines effizienten Markts in das alltägliche Gespräch, wo es digital geführt wird, schaffen damit aber vor allem eine \"negative Vergesellschaftung\".", "Denn statt wie im Idealbild des antiken Marktplatzes mit dem Moderator Sokrates organisieren die Plattformen einen Austausch zwischen \"erklärungsresistenten Substraten\".", "Joseph Vogl löst das Projekt einer Theorie der Gegenwart beeindruckend ein, natürlich nicht ohne Zuspitzungen und in Form einer durchaus anstrengend zu lesenden Begriffslawine.", "Aber wenn man pointiert präsentiert bekommen möchte, was das große Teilen und Liken und Meinen und Streiten im Internet wirklich im Innersten zusammenhält, kommt man um Kapital und Ressentiment nicht herum.", "(Bert Rebhandl, ALBUM, 27.3.2021) Joseph Vogl, \"Kapital und Ressentiment. Eine kurze Theorie der Gegenwart\". 13,40 Euro / 224 Seiten. C. -H. -Beck-Verlag, 2021" ],
  "articleContentTranslated" : [ "Üç Latince kelime geleneksel olarak temel yurttaşlık kafiyesini oluşturur: Demokrasi yasama, yürütme ve yargının ortak gücüne dayanır.", "Bunu okulda bu şekilde öğrenirsiniz ve geleneksel medya, güç dengesini kontrol altında tutmanın dördüncü gücü olduklarını not eder.", "Alman edebiyat, kültür ve medya akademisyeni Joseph Vogl'un yeni kitabı Capital and Resentment'da şimdi beşinci bir güç ortaya çıkıyor: parasal.", "Böylece para, kendisini devlet düzenine giderek daha fazla itiyor, demokrasiyi dengeden çıkarıyor ve burjuva kamusal alanını değiştiriyor, tek kelimeyle: kendisi bir şiddet biçimine dönüşüyor.", "Bu arada, Vogl'un icat etmediği, ancak hayırsever parasal reform hareketlerine dayanan Parasal terim.", "Sadece Kapital ve Kızgınlık kitabında farklı bir ağırlık alıyor, çünkü Vogl'un vurguladığı gibi parasal, güçler ayrılığının artık kolayca içeremeyeceği bir faktör haline geldi.", "Demokrasinin tüm inşası tehlikededir. Bu, Vogl'un \"Kısa Şimdinin Teorisi\" ile amaçladığı 19. yüzyıldan beri kapitalizmin gelişmesiyle ilgili.", "Bu, en çok satanları Das Gespenst des Kapitals (2010) ve The Sovereignty Effect (2015) adlı kitabının alt başlığıdır. Giderek serbest kalan mali piyasalar karşısında devlet ve hükümet arasındaki ilişki, önceki kitapların odak noktasıydı.", "Şimdi, son on yılda yalnızca gerçekten tanınan başka bir gerçek var: dijitalleşme ve küresel ağ oluşturma alanında büyük kazananlar olduklarını kanıtlamış platformlar.", "Vogl için Facebook ve Google, ilk yerine getirmelerini altın gibi önemli değerlerden para ekonomisinin ayrıştırılmasında bulan liberal piyasa teorilerinden doğrudan türetilebilir. Başından beri kapitalizm bir bilgi olayıydı.", "Ancak 1970'lerden bu yana, tüm dünya finans sistemi, nadiren krize maruz kalmasa da, \"para ve bilgi arasında sürekli bir değişim\" olarak teyit edilen istikrarsız bir istikrara bağımlı hale geldi.", "Beşeri bilimler akademisyeninin Vogl'da şunu eklediğini duyabilirsiniz: \"Bilgi, bilgi eksi kanıt ve gerekçedir.\"", "İktisat hakkında orijinal bir konumdan yazıyor: 2002'de iktisat adamının şiirselliğiyle yolu gösterdi, Deleuze ve Foucault'da Fransız felsefesinde önemli uyaranlar buldu.", "Bununla birlikte, bu arada, Vogl ekonomik ve ekonomik eleştirel literatürün yanı sıra medya teorik literatürünü de derinlemesine okudu ve böylelikle genellikle temelsiz veya fiili dini umutların yönlendirdiği tüm teorilerden kritik bir mesafe koruyabilir. piyasaların verimliliği.", "Bu bağlamda, işleyen bir piyasanın bir bilgisayara tekabül etmesi gerektiği fikrinin erken ortaya çıkması gerçeği, yani sadece birinin beslenmesi gereken etkileyici olmayan bir hesaplama makinesi, resme uyuyor.", "Kızgınlık, günümüzde dijital olarak hızlanan kapitalizmin en önemli ifadesi olarak parasal sermayeye eklenen bir terimdir.", "Vogl ilk olarak Facebook ve Google'ın, örneğin ulusal fonlar yerine gelecekteki bir Facebook para birimini kullanarak, \"vatandaştan gelen net vatandaşı değiştirmek\" amacıyla özel para-devlet otoriteleri haline nasıl geliştiğini anlatıyor.", "İlk olarak küreselleşmiş para akışları üzerinde denenen algoritmaların, sermaye her zaman bilgi avantajları aradığı için, ağlarda \"avcıların\" geri fırlatıldığı bilgi kavramını ne kadar şekillendirdiğini gösterir.", "Bu bilgi, gerekçelendirme mantığından bağımsızdır ve kendilerini dijital alanda sıklıkla ortaya çıkaran özneleri yaratır:", "Vogl'un kavramsal olarak işaret ettiği gibi \"kızgın özne\", olumsuzlamalardan türemiştir ve kendi kendini olumlamasını bu olumsuzlamalarda bulur; güçsüzlüğü besler ve nedenselliğin belirsizliğiyle baş edemez. :", "Platformlar, verimli bir pazar dogmasını, dijital olarak yürütüldüğü günlük konuşmalara taşır, ancak her şeyden önce \"olumsuz bir sosyalleşme\" yaratır.", "Çünkü moderatör Sokrates ile eski pazar yeri ideali yerine, platformlar \"açıklamaya dirençli alt tabakalar\" arasında bir alışveriş düzenler.", "Joseph Vogl, elbette abartmadan ve okuması oldukça yorucu bir terim yığını biçiminde, şimdinin teorisi projesini etkileyici bir şekilde başarır.", "Ancak internette büyük paylaşım, beğenme, tartışma ve tartışmayı gerçekten bir arada tutan şeylere dair sivri bir sunum yapmak istiyorsanız, sermaye ve kızgınlıktan kaçınamazsınız.", "(Bert Rebhandl, ALBÜM, 27 Mart 2021) Joseph Vogl, \"Sermaye ve Kızgınlık. Şimdinin Kısa Bir Teorisi\". 13.40 euro / 224 sayfa. C. -H. -Beck-Verlag, 2021" ]
}