{
  "id" : "EqXJV3vF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-dampezzo-wie-orf-kamerafahrer-joachim-puchner-zu-sturz-kam/401193943",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:59:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950151/whatsapp_image_2021-02-19_at_10.02.07.jpeg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie ORF-Kamerafahrer Joachim Puchner zu Sturz kam",
  "articleTitleTranslated" : "ORF kamera sürücüsü Joachim Puchner nasıl düştü?",
  "articleContent" : [ "Und plötzlich sahen wir nicht die \"Labirinti\"-Piste, sondern den Himmel über Cortina d'Ampezzo. Und hörten Joachim Puchner nicht mehr. Muss man sich da Sorgen machen? Nein, denn der ORF-Kamerafahrer war rasch wieder auf den Beinen.", "Der 33-Jährige war bei seiner Besichtigungsfahrt kurz vor Beginn des WM-Riesentorlaufs zu Sturz gekommen.  \"Es ist da runter so eisig, das kann man sich nicht vorstellen.", "Es hat ein bisserl potschert ausgeschaut - aber es geht schon wieder\", sagte der ehemalige Speed-Fahrer wenige Minuten nachdem er im Mittelteil der extrem eisigen Strecke ausgerutscht war. Ende gut, alles gut.", "Solche Missgeschicke passieren immer wieder mal. Heuer ist Ivica Kostelic im Slalom von Zagreb zu Sturz gekommen als Kameraläufer. Und Thomas Sykora hat sich sogar einmal einen Zahn ausgeschlagen an einer Torstange während der Fahrt." ],
  "articleContentTranslated" : [ "Ve birden \"Labirinti\" yamacını değil, Cortina d'Ampezzo'nun üzerindeki gökyüzünü gördük. Joachim Puchner'ı artık duymadım. Endişelenmen gerekiyor mu? Hayır, çünkü ORF kamera sürücüsü çabucak ayağa kalktı.", "33 yaşındaki oyuncu, Dünya Kupası devi slalomun başlamasından kısa bir süre önce gezi turu sırasında düştü. \"Orası o kadar buzlu ki, bunu hayal edemezsin.", "Biraz sert görünüyordu - ama yine de sorun değil, \"dedi eski hız sürücüsü aşırı buzlu pistin ortasına geçtikten birkaç dakika sonra. Hepsi iyi.", "Bu tür aksilikler tekrar tekrar olur. Ivica Kosteliç bu yıl Zagreb slalomunda kamera koşucusu olarak düştü. Ve Thomas Sykora, sürüş sırasında kapı direğine bir diş bile çaktı." ]
}