{
  "id" : "EqZV2c1G",
  "url" : "https://kurier.at/kultur/indie-band-kreisky-regionale-manufaktur-fuer-genussmenschen/401163630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4887192/46-174207452.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Indie-Band Kreisky: Regionale Manufaktur für Genussmenschen",
  "articleTitleTranslated" : "Bağımsız grup Kreisky: Uzmanlar için bölgesel fabrikada",
  "articleContent" : [ "Sänger Franz Adrian Wenzl und Drummer Klaus Mitter sprechen über Fehlinterpretationen der Texte und das neue Album „Atlantis“ „Wir hatten immer ein Problem mit der Interpretation unserer Songs“, erinnert sich Franz Adrian Wenzl, Sänger der Band Kreisky.", "„Zu dem Song ‚Dow Jones‘ sagte mir ein Konzertbesucher: ‚Da geht es um den Kampf zwischen Kapitalismus und Kommunismus‘. Aber nein, eigentlich beschreibt das nur eine normale private Situation.“ Ähnliche Probleme erwarten Kreisky auch bei ihrem heute erscheinenden Album „Atlantis“.", "Darauf beschäftigt sich das Quartett mit versunkenen Träumen und verlorenen Idealen. Speziell bei „Atlantis“ würde Wenzl aber gerne die Überinterpretation seiner Texte von der Konzentration auf die Songs als Gesamtkunstwerke abgelöst sehen.", "„Auf dieser Platte fügen sich das Vokabular, das wir uns als Band aufgebaut haben, die Verbindung von Text und pophistorischer Symbolik und die Wirkung verschiedener Sounds zu einem meiner Meinung nach exzeptionellen Ganzen zusammen“, so Wenzl, der auch aus Austrofred auf Tour ist und Bücher schreibt, im Interview mit dem KURIER. © Bild:", "Wohnzimmer Records/Staudinger-Franke Tatsächlich ist Kreisky mit diesem sechsten Album ein hervorragendes Werk gelungen, das mit einem nie da gewesenen Variantenreichtum im Sound punktet.  :", "Noiserock verschmilzt mit Pop und sanften psychedelischen Einflüssen, während die Texte Alltags-Storys aufgreifen. „Generell geht es bei dem Album um verschiedene Stadien zwischen dem Idealismus der Jugend und der späteren Abgebrühtheit“, erklärt Wenzl.", "„Darum, dass man als Jugendlicher die Welt oft schwarz/weiß sieht, was aber auch eine Sichtweise ist, mit der man etwas weiterbringt. Natürlich braucht es auch das Alter, um Dinge einordnen zu können. Aber wenn man sich ein bisschen von der jugendlichen Power bewahren kann, ist das schon toll“", "So geht es in „Ein Fall fürs Jugendamt“ um die Demotivation durch die Familie und in „Abfahrt Slalom Super-G“ um einen nach einem Unfall isolierten Patienten, der in Marcel Hirscher einen ähnlich isolierten Verbündeten sieht.  “", "Hauptfiguren in der Single „Kilometerweit Weizen“ sind „online gebildete“ Jugendliche, die aufs Land kommen, sich dort fremd fühlen und dadurch vom Opfer zum Täter werden. Die Interpretation, das sei ein Kommentar zum Thema Flüchtlingskrise, geht Wenzl aber schon zu weit.", "„Die ist schon schlüssig. Aber ich gehe nicht von so einer Botschaft aus. Ich mache Musik, weil ich sie liebe. Das könnte auch instrumental sein. Jetzt bin ich halt Sänger, schreibe die Texte und muss gute Zeilen finden.", "Dabei gehe ich aber nur von Menschen und Zuständen aus. Wenn sich die mit Gesellschaftlichem decken, freut mich das. Mein Interesse sind aber die Geschichten, die sich aus diesen Figuren entwickeln.“ Entstanden ist „Atlantis“ lange vor der Corona Krise.", "Die Aufnahmen waren schon im Februar 2020 abgeschlossen. Um mit dem exzeptionellen Album aber auch auf Tour gehen zu können, haben Kreisky die Veröffentlichung bis jetzt verschoben.", "Während Wenzl „keinen Stab“ über Kulturpolitik während der Krise brechen will, weil es „unheimlich schwierig sein muss, in so einer Situation Entscheidungen zu treffen“, wird Schlagzeuger Klaus Mitter diesbezüglich gerne deutlicher.", "„Es läuft in der Kommunikation schon viel schief“, sagt er. „Der Eiertanz mit dem Freitesten, dieses ‚Wir warten noch zwei Wochen und dann sagen wir, wie es weitergeht‘, ist mühsam. Es wäre besser, gleich zu sagen: ‚Stellt euch darauf ein, es wird bis März, April nichts geben!", "‘ Zum Beispiel die Leute, die unsere Konzerte buchen: Sie verschieben sie immer wieder, bekommen aber erst bezahlt, wenn sie gespielt werden. Das ist alles Arbeit, die nicht bezahlt wird.“ © Bild: Ingo Pertramer Als Band sind Kreisky gut durch die Krise gekommen.", "„Nicht, weil wir so bekannt sind, sondern genau aus dem gegenteiligen Grund“, lacht Mitter. „Wir sind so wenig erfolgreich, dass wir alle außer Franz, der von der Kunst lebt, Brotjobs haben. Nur deshalb hatten wir mit Corona keine Probleme.", "Aber das passt schon: Wir sind gern eine regionale Manufaktur, die Genussmenschen beliefert . “" ],
  "articleContentTranslated" : [ "Şarkıcı Franz Adrian Wenzl ve davulcu Klaus Mitter, şarkı sözlerinin yanlış yorumlanmasından ve yeni albüm \"Atlantis\" den bahsediyor. Kreisky grubunun şarkıcısı Franz Adrian Wenzl, \"Şarkılarımızın yorumlanmasında her zaman bir sorun yaşadık\" diyor.", "“Konsere giden biri bana 'Dow Jones' şarkısı hakkında: 'Kapitalizm ve komünizm arasındaki mücadele hakkında' dedi. Ama hayır, aslında bu sadece normal bir özel durumu anlatıyor. ”Kreisky de bugün çıkacak olan albümleri“ Atlantis ”ile benzer sorunlar bekliyor.", "Dörtlü daha sonra kayıp düşler ve kayıp ideallerle ilgilenir. Özellikle “Atlantis” ile Wenzl, şarkı sözlerinin aşırı yorumlanmasının yerini, şarkılara tam bir sanat eseri olarak yoğunlaştığını görmek istiyor.", "Austrofred'den turneye çıkan Wenzl, \"Bu kayıtta, bir grup olarak oluşturduğumuz kelime dağarcığı, metin ve pop-tarihsel sembolizmin kombinasyonu ve farklı seslerin etkisi, olağanüstü bir bütün olduğunu düşündüğüm şeyi yaratmak için bir araya geliyor,\" dedi. KURIER ile bir röportajda kitaplar yazıyor. © Görsel:", "Living Room Records / Staudinger-Franke Aslında, bu altıncı albümle Kreisky, benzeri görülmemiş zenginlikte ses varyasyonları ile puan alan mükemmel bir çalışma yaratmayı başardı. :", "Noiserock, pop ve nazik saykodelik etkilerle birleşirken, sözler günlük hikayeleri konu alıyor. Wenzl, \"Genel olarak, albüm gençliğin idealizmi ile daha sonraki duygusuzluk arasındaki farklı aşamaları anlatıyor\" diye açıklıyor.", "“Ergenlik çağında dünyayı sık sık siyah beyaz gördüğünüz gerçeğiyle ilgili, bu aynı zamanda bir şeyler ilerletebileceğiniz şeyleri görmenin bir yolu. Tabii bir şeyleri sınıflandırmak da yaş alır. Ama gençlik gücünü biraz koruyabilirsen, bu harika \"", "\"Gençlik dairesi için bir dava\" ailenin motivasyonunun azalmasıyla ilgili ve \"Yokuş Aşağı Slalom Süper-G\" de Marcel Hirscher'ı benzer şekilde izole edilmiş bir müttefik olarak gören bir kazadan sonra izole edilmiş bir hastayla ilgili. \"", "Tek \"Kilometerweit Weizen\" in ana karakterleri, kırsal bölgeye gelen, orada tuhaf hisseden ve böylece fail olan \"çevrimiçi eğitimli\" gençlerdir. Bunun mülteci krizi konusunda bir yorum olduğu yorumu Wenzl için fazla ileri gidiyor.", "\"Bu kesin. Ama böyle bir mesajı varsaymıyorum. Müzik yapıyorum çünkü seviyorum. Bu aynı zamanda etkili olabilir. Şimdi sadece bir şarkıcıyım, şarkı sözlerini yazıyorum ve güzel replikler bulmalıyım.", "Ama ben sadece insanları ve koşulları varsayıyorum. Toplumla örtüşürlerse mutlu olurum ama benim ilgim bu karakterlerden gelişen hikayelerdir. ”“ Atlantis ”Corona krizinden çok önce yaratıldı.", "Kayıtlar Şubat 2020'de tamamlandı. Olağanüstü albümle turneye çıkabilmek için Kreisky, şimdiye kadar piyasaya sürmeyi erteledi.", "Wenzl, \"böyle bir durumda karar vermek inanılmaz derecede zor olmalı\" diye kriz sırasında kültür politikasıyla ilgili \"herhangi bir ipucunu\" kırmak istemese de, davulcu Klaus Mitter bu konuda daha açık olmayı seviyor.", "\"İletişimde zaten pek çok yanlış var\" diyor. “En özgür olanla yumurta dansı, bu 'iki hafta daha bekleyeceğiz ve sonra işlerin nasıl gideceğini söyleyeceğiz', sıkıcı. Hemen şunu söylemek daha doğru olur: 'Hazırlıklı olun, Mart, Nisan'a kadar hiçbir şey olmayacak!", "Örneğin, konserlerimizi rezerve edenler: Onları ertelemeye devam ediyorlar, ancak yalnızca çalındığında para alıyorlar. Ödenmeyen işler bu kadar. ”© Fotoğraf: Ingo Pertramer Bir grup olarak Kreisky krizi iyi atlattı.", "Mitter, \"Çok iyi tanındığımız için değil, tam tersi nedenden dolayı\" diye gülüyor. “O kadar başarısızız ki, sanatla yaşayan Franz dışında hepimizin ekmek işi var. Corona ile herhangi bir sorun yaşamamamızın tek nedeni bu.", "Ancak bu uyuyor: Uzmanlara tedarik sağlayan bölgesel bir üretici olmayı seviyoruz. \"" ]
}