{
  "id" : "Er2RsFOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-dana-grigorcea-und-die-nicht-sterben/401223321",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:25:09Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010486/46-175271498.jpg",
  "imageCopyright" : "Mardiana Sani",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Dana Grigorcea und \"Die nicht sterben\"",
  "articleTitleTranslated" : "Kitap incelemesi: Dana Grigorcea ve \"Ölmezler\"",
  "articleContent" : [ "Die Kunst ist Rettung, gibt die in Bukarest geborene (und in der Schweiz lebende) Dana Grigorcea zu verstehen, indem sie eine junge rumänische Malerin in den Mittelpunkt stellt: In Paris studierte sie, jetzt kehrt sie zurück in – Zitat – „eine öde Weite voller Dummheit und Herdentrieb“", "Rumänien, am Alten hängend, auf Neues wartend, ist ein Zwischenreich, das jeder betritt, der den Roman liest.  “ Mit einer Gruft, in der ein frisch Ermordeter liegt, und Aberglaube (niemals als 13. einen Raum betreten!).", "Atmosphärisch großartig modrig, den angepriesenen Melanzanisalat will man sofort nachkochen. Dana Grigorcea: „Die nicht sterben“ Penguin Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Sanat kurtuluştur, Bükreş doğumlu (ve hayatını İsviçre'de), genç Rumen ressam odaklanarak oldu Dana Grigorcea diyor: o şimdi o geri dönüyor, Paris'te eğitim - alıntı - \"aptallık ve sürünün dolu ıssız bucaksız içgüdü \"", "Eskiye yapışan, yeniyi bekleyen Romanya, romanı okuyan herkesin girdiği bir ara alemdir. “Yeni katledilen bir adamın yattığı bir mahzenle ve batıl inançla (asla 13'üncü olarak bir odaya girmeyin!).", "Atmosferik olarak harika küf, reklamı yapılan patlıcan salatası hemen pişirmek istersiniz. Dana Grigorcea: \"Ölmezler\" Penguin Verlag. 272 sayfa. 22,70 euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ]
}