{
  "id" : "ER9522to",
  "url" : "https://kurier.at/wirtschaft/apple-peilt-autonom-fahrendes-elektroauto-fuer-2024-an/401137764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T15:16:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Apple peilt autonom fahrendes Elektroauto für 2024 an",
  "articleTitleTranslated" : "Apple, 2024 için sürücüsüz elektrikli arabaları hedefliyor",
  "articleContent" : [ "Das Kernstück soll eine neuartige Batterie sein, die Montage könnte durch einen Partner erfolgen.", "Daimler, Volkswagen & Co droht möglicherweise bald neue Konkurrenz: Apple peilt Insidern zufolge für 2024 die Einführung eines autonomen Passagierfahrzeugs an, das einen Durchbruch bei der Akku-Technik enthalten könnte.", "Die 2014 begonnene Entwicklung eines eigenen Autos im Rahmen von \"Project Titan\" sei entsprechend weit fortgeschritten, sagten zwei mit der Sache vertraute Personen der Nachrichtenagentur Reuters.", "Ein zentrales Element seien neu entwickelte Akkus, die bei deutlich niedrigeren Kosten mehr Reichweite liefern könnten, sagte eine weitere Person. \"Das ist wie das erste Mal, als man ein iPhone sah\", sagte sie zu dem neuartigen Akku.", "Der US-Konzern lehnte eine Stellungnahme ab. Bei den Apple-Aktionären kam der Bericht über die Autopläne gut an: Die Apple-Aktien starteten am Dienstag an der New Yorker Börse um 2,3 Prozent fester.", "\"Wenn Apple einen Durchbruch bei den Batterien geschafft hat, könnte das ein wichtiger Schritt nach vorne sein, weil die Batterie-Kosten zu den Knackpunkten bei der Massenproduktion von Elektroautos gehören\", sagte Amit Daryanani, Analyst bei der Investmentbank-Beratungsfirma Evercore.", "Auto oder Fahrsystem Zwei Insidern zufolge dürften Teile des Autos von Zulieferern kommen. Dazu gehörten die Lidar-Sensoren, mit denen das Auto sich ein Bild von der Umgebung mache. Unklar bleibe, wer für die Montage des Fahrzeugs zuständig sein werde.", "Aus Kreisen verlautete, dass Apple hier mit einem Partner zusammenarbeiten könnte. Ohnehin sei nicht ausgeschlossen, dass die Kalifornier sich am Ende mit einem autonomen Fahrsystem begnügen könnten, das in Autos eines traditionellen Herstellers eingebaut werden würde.", "Zudem sagten zwei Insider, die Coronavirus-Pandemie könnte zu einer Verzögerung des Pläne bis 2025 oder später führen. Akku Die Akkus sollen einer der Personen zufolge nach einem neuartigen \"Monocell\"-Design gebaut werden.", "Dabei würden die einzelnen Batteriezellen verstärkt und der verfügbare Platz vergrößert. Zudem prüfe Apple den Einsatz der Lithium-Eisenphosphat-Technologie (LFP), bei der die Gefahr einer Überhitzung deutlich geringer sei als bei anderen Lithium-Ionen Akkus.", "Apple hatte im Rahmen von Project Titan zunächst den Ansatz verfolgt, ein komplett eigenes Auto zu bauen. Zwischenzeitlich verlagerte der Konzern den Schwerpunkt auf Software.", "Im Jahr 2018 kehrte der ehemalige Apple-Manager Doug Field von Tesla zum iPhone-Hersteller zurück und entließ ein Jahr später 190 Mitglieder des Titan-Teams. Zwischenzeitlich führte Apple auch Gespräche mit Magna International über die Fertigung eines Autos.", "Auch eine Stellungnahme von Magna lag zunächst nicht vor. Ein ehemaliger Titan-Mitarbeiter bescheinigte Apple, ein eigenes Auto auf die Räder stellen zu können, auch wenn dies nicht einfach sein würde.", "\"Wenn ein Unternehmen über die Ressourcen dafür verfügt, ist es vermutlich Apple\", sagte die Person. \"Aber gleichzeitig geht es nicht um ein Mobiltelefon.\"" ],
  "articleContentTranslated" : [ "Çekirdek parça yeni bir pil türü olmalıdır, montaj bir ortak tarafından yapılabilir.", "Daimler, Volkswagen & Co yakında yeni bir rekabetle karşı karşıya kalabilir: İçeriden edinilen bilgilere göre Apple, 2024 yılında batarya teknolojisinde bir atılım içerebilecek otonom bir binek aracı piyasaya sürmeyi hedefliyor.", "Reuters haber ajansından konuya aşina olan iki kişi, 2014 yılında başlayan \"Project Titan\" ın bir parçası olarak kendi arabasının geliştirilmesinin de buna bağlı olarak oldukça ilerlemiş olduğunu söyledi.", "Başka bir kişi, merkezi bir unsurun, önemli ölçüde daha düşük maliyetlerle daha fazla menzil sağlayabilen yeni geliştirilmiş piller olduğunu söyledi. Yeni pil için \"İlk kez bir iPhone görüyorsunuz\" dedi.", "ABD grubu yorum yapmaktan kaçındı. Araba planları hakkındaki rapor Apple hissedarları tarafından iyi karşılandı: Apple hisseleri Salı günü New York Borsası'nda yüzde 2,3 oranında başladı.", "Yatırım bankacılığı danışmanlık firması Evercore'da analist olan Amit Daryanani, \"Apple'ın bataryalarda bir atılımı varsa, bu ileriye doğru önemli bir adım olabilir, çünkü batarya maliyetleri elektrikli otomobillerin seri üretimindeki sorunlu noktalardan biridir\" dedi.", "Araba veya sürüş sistemi İki içeriden birine göre, arabanın parçalarının tedarikçilerden gelmesi muhtemel. Bu, aracın çevresi hakkında bir fikir edinmek için kullandığı lidar sensörlerini içerir. Aracın montajından kimin sorumlu olacağı belirsizliğini koruyor.", "Çevrelerden Apple'ın burada bir ortakla çalışabileceği bildirildi. Her halükarda, Kaliforniyalıların geleneksel bir üreticinin arabalarına takılacak otonom bir sürüş sisteminden memnun kalabileceği göz ardı edilemez.", "Ek olarak, içeriden iki kişi koronavirüs salgınının planları 2025'e veya daha sonrasına erteleyebileceğini söyledi. Batarya İnsanlardan birine göre bataryalar yeni bir \"tek hücreli\" tasarıma göre yapılacak.", "Bireysel pil hücreleri güçlendirilecek ve kullanılabilir alan artırılacaktır. Apple ayrıca, aşırı ısınma riskinin diğer lityum iyon pillere göre önemli ölçüde daha düşük olduğu lityum demir fosfat teknolojisinin (LFP) kullanımını da incelemektedir.", "Project Titan'ın bir parçası olarak, Apple başlangıçta tamamen kendi arabasını yapma yaklaşımını benimsedi. Bu arada grup, odak noktasını yazılıma kaydırdı.", "2018'de eski Apple yöneticisi Doug Field, Tesla'dan iPhone üreticisine döndü ve bir yıl sonra Titan ekibinin 190 üyesini işten çıkardı. Bu arada Apple, Magna International ile de otomobil üretimi konusunda görüştü.", "Magna'dan bir açıklama da başlangıçta mevcut değildi. Eski bir Titan çalışanı, kolay olmasa bile Apple'ın kendi arabasını tekerleklere koyabileceğini onayladı.", "Kişi, \"Herhangi bir şirketin bunu yapacak kaynakları varsa, muhtemelen Apple'dır\" dedi. \"Ama aynı zamanda bir cep telefonuyla ilgili değil.\"" ]
}