{
  "id" : "ERCbRkpH",
  "url" : "https://www.derstandard.at/story/2000124479852/gute-neuigkeiten-von-der-impffront?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-25T18:55:20Z[UTC]",
  "author" : "Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gute Neuigkeiten von der Impffront",
  "articleTitleTranslated" : "Aşı cephesinden müjde",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Es sind Nachrichten, die in Zeiten steigender Infektionszahlen Hoffnung machen: Die neuesten Daten aus Israel bestätigen die hohe Wirksamkeit des auch in Österreich eingesetzten Impfstoffs von Biontech/Pfizer.", "Die im angesehenen \"New England Journal of Medicine\" publizierte Studie untersuchte die Wirksamkeit des Impfstoffs unter den Bedingungen der tatsächlichen massenhaften Anwendung. Der Zeitraum der Untersuchung lag zwischen dem 20.  Dezember und dem 1.", "Februar, als sich die \"britische\" Variante B.1.1.7 in Israel gerade weit verbreitete. Das macht die Untersuchung auch auf österreichische Verhältnisse übertragbar, wo B.1.1.7 in weiten Teilen des Landes bereits das Infektionsgeschehen bestimmt.", "Die 1,2 Millionen Israelis, deren Daten ausgewertet wurden, waren zur Hälfte geimpft und nicht geimpft. Jeder Geimpfte wurde einem Nichtgeimpften mit gleichen oder ähnlichen Charakteristika unter anderem in Alter, Geschlecht, geografischer Herkunft und Gesundheitszustand gegenübergestellt.", "Der Vergleich ergab in einem Zeitraum von 14 bis 20 Tagen nach Verabreichung der ersten Impfdosis eine Wirksamkeit von 57 Prozent des Biontech/Pfizer-Vakzins gegen Symptome einer Erkrankung an dem Coronavirus.", "Die Effektivität wuchs auf 94 Prozent sieben Tage nach der zweiten Impfung.", "Menschen, die das Vakzin ein zweites Mal erhielten, hatten der Studie zufolge zudem ein um 92 Prozent niedrigeres Risiko als Nichtgeimpfte, überhaupt mit dem Coronavirus angesteckt zu werden, was auch dessen Weitergabe reduziert.", "Diese Wirksamkeiten des Mittels sind laut der Studie zudem durch alle Altersgruppen hindurch in etwa gleich.", "Sehr angetan von den Daten aus Israel – sowie den kürzlich veröffentlichten Daten aus Schottland mit dem Vakzin von Astra Zeneca – zeigte sich am Donnerstag der Virologe und Impfstoffforscher Florian Krammer bei einem Pressegespräch über den aktuellen Stand der Impfungen und Mutationen.", "\"Alle derzeit verfügbaren Impfstoffe bieten einen guten Schutz\", betonte der Forscher. Auch gegen die B.1.1.7-Variante scheinen alle zugelassenen und im Zulassungsprozess befindlichen Impfstoffe ähnlich gut zu wirken wie gegen die Urversion des Virus.", "Ein wenig anders sei dies bei der zuerst in Südafrika entdeckten Variante B.1.351, sagte Krammer:", "\"Die meisten, wenn auch nicht alle, zugelassenen oder im Rolling Review der EMA befindlichen Impfstoffe weisen derzeit zwar einen herabgesetzten, aber immer noch guten Schutz gegen die B.1.351-Variante auf.\"  :", "Allerdings gebe es dazu erst sehr wenige Studiendaten, die über In-vitro-Daten hinausgehen. \"Es ist aber zumindest zu erwarten, dass schwere Verläufe abgewendet werden können\", erklärte der aus Österreich stammende und zurzeit in New York forschende Vakzinologe.", "Krammer erneuerte in diesem Zusammenhang auch seinen Vorschlag, in Tirol per gezielte Impfungen zu testen, wie die Vakzine gegen die dort grassierende Südafrika-Variante wirken.", "Von den generierten Daten würden sowohl Österreich als auch die Impfstoffhersteller profitieren: \"Tirol könnte diesbezüglich eine Vorreiterrolle übernehmen.\"", "Der Impfstoffforscher sieht zudem sich mehrende Hinweise darauf, dass für genesene Covid-19-Infizierte eine Teilimpfung ausreichen könnte: \"Bereits eine Impfung führt zu einem massiven Ansteigen der Immunabwehr, verbunden mit oft starken Impfreaktionen, die auf eine gute Immunantwort hinweisen.\"", "Der Vakzinologe war sich mit den anderen anwesenden Fachleuten wie Ages-Impfstoffexpertin Christa Wirthumer-Hoche einig, dass die Zulassung der ersten Covid-19-Impfstoffe nicht zuletzt wegen der Mutanten \"erst der Anfang\" gewesen sei.", "Auch wenn die Impfstofferzeuger bereits an angepassten Impfstoffen arbeiten, werde es laut Krammer sehr wahrscheinlich Monate dauern, bis adaptierte Impfstoffe zur Verfügung stehen würden. Dann könnte man die Grundimmunisierung mit einem adaptierten Vakzin verstärken.", "\"Auch solche Prime-Boost-Impfstrategien sollten so bald wie möglich in klinischen Studien getestet werden\", betonte Krammer.", "Die absolute Dringlichkeit für einen angepassten Impfstoff scheint aber noch nicht gegeben zu sein, auch wenn etwa Moderna längst an einem adaptierten Vakzin für die Variante B.1.351 arbeitet. Diese Dringlichkeit kann sich aber theoretisch mit einer neu auftretenden Variante ändern.", "So scheint sich etwa in New York gerade eine Variante mit der Bezeichnung B.1.526 auszubreiten, die leider auch die Mutation E484K aufweist, die wie bei B.1.351 die Immunantworten reduziert. (Julia Palmai, Klaus Taschwer, 26.2.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Enfeksiyon sayısının arttığı zamanlarda umut veren haberler var: İsrail'den gelen son veriler, Avusturya'da da kullanılan Biontech / Pfizer aşısının yüksek etkililiğini doğruluyor.", "Prestijli New England Journal of Medicine'de yayınlanan çalışma, aşının gerçek toplu kullanım koşulları altındaki etkinliğini inceledi. Soruşturma dönemi 20 Aralık - 1 Aralık arasındaydı.", "Şubat, \"İngiliz\" varyantı B.1.1.7, İsrail'de yeni yeni yaygınlaşmaya başladığında. Bu, soruşturmayı, B.1.1.7'nin ülkenin büyük bölümlerinde enfeksiyon oranını zaten belirlediği Avusturya koşullarına aktarılabilir hale getiriyor.", "Verileri analiz edilen 1,2 milyon İsraillinin yarısı aşılanmış, yarısı aşılanmamıştır. Aşılanan her kişi, yaş, cinsiyet, coğrafi köken ve sağlık durumu gibi aynı veya benzer özelliklere sahip aşılanmamış bir kişiyle karşılaştırıldı.", "Karşılaştırma, ilk aşı dozunun uygulanmasından sonraki 14 ila 20 günlük bir süre boyunca Biontech / Pfizer aşısının koronavirüs hastalığının semptomlarına karşı yüzde 57 oranında bir etkililiğini gösterdi.", "İkinci aşılamadan yedi gün sonra etkinlik yüzde 94'e çıktı.", "Araştırmaya göre, aşıyı ikinci kez alan kişilerin de koronavirüs ile enfekte olma riski aşılanmayanlara göre yüzde 92 daha düşük olduğu için bulaşma da azaldı.", "Araştırmaya göre, ajanın etkinliği de tüm yaş gruplarında aşağı yukarı aynı.", "Virolog ve aşı araştırmacısı Florian Krammer, Perşembe günü aşıların ve mutasyonların mevcut durumu hakkında düzenlediği basın toplantısında İsrail'den gelen verilerin yanı sıra İskoçya'dan Astra Zeneca'dan alınan aşı ile yakın zamanda yayınlanan verilerden çok etkilendi.", "Araştırmacı, \"Şu anda mevcut olan tüm aşılar iyi koruma sağlıyor\" diye vurguladı. B.1.1.7 varyantına karşı, tüm onaylanmış aşılar ve onay sürecindekiler, virüsün orijinal versiyonuna karşı olduğu kadar işe yarıyor gibi görünmektedir.", "Bu, ilk olarak Güney Afrika'da keşfedilen B.1.351 varyantı ile biraz farklı, diyor Krammer:", "\"Hepsi olmasa da, onaylanan aşıların çoğu veya EMA'nın Rolling Review'da halihazırda azaldı, ancak yine de B.1.351 varyantına karşı iyi bir koruma var.\" :", "Bununla birlikte, bu konuda in vitro verilerin ötesine geçen çok az çalışma verisi vardır. Şu anda New York'ta araştırma yapan Avusturyalı aşı uzmanı, \"Ama en azından ağır kursların önlenebileceği beklenmelidir,\" dedi.", "Bu bağlamda Krammer, aşıların orada yaygın olan Güney Afrika varyantına karşı nasıl çalıştığını test etmek için Tirol'de hedeflenen aşıları kullanma önerisini de yeniledi.", "Hem Avusturya hem de aşı üreticileri, elde edilen verilerden yararlanacak: \"Tirol bu konuda öncü bir rol üstlenebilir.\"", "Aşı araştırmacısı, kısmi bir aşının iyileşmiş Covid-19 ile enfekte kişiler için yeterli olabileceğine dair artan kanıtlar görüyor: \"Sadece bir aşı, bağışıklık savunmasında büyük bir artışa yol açıyor ve bunun yanı sıra genellikle iyi bir bağışıklık tepkisine işaret eden güçlü aşılama reaksiyonları.\"", "Aşı uzmanı, Ages aşı uzmanı Christa Wirthumer-Hoche gibi mevcut diğer uzmanlarla, ilk Covid 19 aşılarının onaylanmasının mutantlar yüzünden değil, \"sadece başlangıç\" olduğu konusunda hemfikirdi.", "Aşı üreticileri zaten uyarlanmış aşılar üzerinde çalışıyor olsalar bile, Krammer'e göre uyarlanmış aşıların mevcut olması büyük olasılıkla aylar alacak. Daha sonra uyarlanmış bir aşı ile temel bağışıklama artırılabilir.", "Krammer, \"Bu tür birincil destek aşılama stratejileri, mümkün olan en kısa sürede klinik çalışmalarda da test edilmelidir\" dedi.", "Örneğin, Moderna uzun süredir B.1.351 varyantı için uyarlanmış bir aşı üzerinde çalışıyor olsa bile, uyarlanmış bir aşı için mutlak aciliyet henüz mevcut değil gibi görünüyor. Ancak teorik olarak, bu aciliyet yeni bir varyantla değişebilir.", "Örneğin New York'ta, B.1.526 adlı bir varyant yayılıyor gibi görünüyor, bu maalesef B.1.351 gibi bağışıklık tepkilerini azaltan E484K mutasyonuna da sahip. (Julia Palmai, Klaus Taschwer, 26 Şubat 2021)" ]
}