{
  "id" : "eRjCeByZ",
  "url" : "https://kurier.at/chronik/oesterreich/verfassungsschutz-bericht-deutlich-mehr-taten-durch-linksextreme/401109549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:09:33Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verfassungsschutz-Bericht: Mehr Straftaten durch Linksextreme",
  "articleTitleTranslated" : "Anayasal Koruma Raporu: Aşırı solculardan daha fazla suç",
  "articleContent" : [ "Rechtsextreme begingen aber mehr Delikte.  Gewarnt wird im Bericht 2019 auch vor islamistischen Einzeltätern.  Nach dem Attentat vom 2.  November wollte man vermutlich kein großes Aufsehen darum machen – der Verfassungsschutzbericht 2019 wurde heimlich, still und leise im Internet veröffentlicht.", "Und er zeigt: Vor allem linksextreme Straftaten haben deutlich zugenommen.  Insgesamt 218 Tathandlungen mit linksextremistischen Tatmotiven wurden im Vorjahr gezählt (2018: 137). 25 wurden geklärt, 72 Personen angezeigt – davon 29 Frauen.", "Zu den Tathandlungen zählt der BVT unter anderem Brandanschläge auf Objekte der FPÖ  – etwa auf die Landesgeschäftsstelle in St.  Pölten.  Es ist aber fragwürdig, ob das der linksextremen Szene zugeordnet werden kann.", "Verurteilt wurde jedenfalls ein  21-jähriger Afghane.  Von einem politischen Motiv war in dem Prozess nicht die Rede (der KURIER berichtete).  Ermittlungen bei der FPÖ-Zentrale in St.", "Pölten. © Bild: APA/HELMUT FOHRINGER Aber auch rund um eine rechte Kundgebung am Kahlenberg gab es zahlreiche Aktionen – Tags zuvor wurde das Haus eines angeblichen Unterstützers angegriffen.", "Bei der Kundgebung selbst wurden rund 50 Personen mit Holzstöcken von der Polizei abgedrängt.  Ein Bus mit Teilnehmern der Kundgebung wurde attackiert und beschädigt.", "Bei den Tathandlungen handelte es sich in erster Linie um Sachbeschädigungen, aktuell sei \"keine ernsthafte Gefährdung für den Staat und die Verfassung\" durch Linksextreme wahrzunehmen - auch deshalb, weil die linke Szene untereinander zerkracht ist.", "Rückkehr der Neonazis Im Bereich des Rechtsextremismus gab es im Jahr 2019 zwar weniger Delikte, aber einen leichten Anstieg bei den Anzeigen. 954 Delikte gab es (2018: 1.075) - und damit deutlich mehr als durch Linksextreme.", "Ein Delikt kann aber mehre Anzeigen zu Folge haben – hier waren es 2019 um 3,5 Prozent mehr als im Vorjahr.  Anstiege gab es vor allem bei Anzeigen nach dem Verbotsgesetz (Wiederbetätigung), gefährlichen Drohungen und nach dem Waffengesetz. 93 Prozent der Anzeigen galten Männern, 63 Prozent wurden geklärt. ", "Nicht ganz ein Drittel der angezeigten Rechtsextremen sind Jugendliche.  Etwas mehr als ein Drittel der rechtsextremen Taten fanden im Internet statt.  Sechs Personen wurden im Jahr 2019 durch fremdenfeindliche oder rassistische Tathandlungen verletzt, 2018 waren es drei. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Interessant ist, dass der Verfassungsschutz seit 2019 eine Neuformierung von „alten Strukturen und Netzwerken rund um langjährige Führungskader des ’klassischen’ Neonazismus“ beobachtet.", "Diese würden nach verbüßten Haftstrafen wieder an Bedeutung gewinnen.  Etwas an Bedeutung verlieren würden hingegen sogenannte \"neurechte Bewegungen\" - zu denen etwa die Identitären und ihre Splittergruppen gehören.", "Diese würden in der Öffentlichkeit mittlerweile anders wahrgenommen werden, außerdem habe es einige Ermittlungen gegen diese Gruppierungen gegeben.  Diese würden jetzt versuchen, sich neu aufzustellen.", "Generell beobachtet der Verfassungsschutz in der rechtsextremen Szene aber Modernisierung, Professionalisierung und Internationalisierung.  Österreichische Rechtsextreme würden oft an einschlägigen Veranstaltungen im Ausland teilnehmen.", "Warnung vor Islamisten Bitter: Im BVT-Bericht wird auch von der anhaltenden Gefahr durch islamistischen Terror hingewiesen: „Bedrohungspotenzial geht von radikalisierten Einzelaktivisten aus.“ Am 2.", "November 2020 starben in Wien vier Menschen bei einem Anschlag.  Am 2.  November 2020 starben in Wien vier Menschen. © Bild: Kurier / Jeff Mangione Nach der Zerschlagung des IS in Syrien und im Irak würde vor allem im Kleinen und Verborgenen agiert.", "Im BVT-Bericht ist von \"lokal aktiven Zweigstellen\" die Rede.  Noch immer werde in einschlägigen Medien und Foren zu Anschlägen auf stark frequentierten Plätzen aufgerufen.", "Als schwer kalkulierbares Risiko werden Foreign Fighter (ausländische Kämpfer) gesehen.   Im Vorjahr waren dem BVT 326 Personen aus Österreich bekannt, die sich aktiv am Jihad beteiligt haben bzw. beteiligen wollten. 69 Personen sind tot, 93 zurück gekehrt. 62 konnten an der Ausreise gehindert werden. 102 befinden sich noch im Kriegsgebiet.", "\"Die Attraktivität und die Anziehungskraft islamistischer Ideologien ist in absehbarer Zeit ungebrochen.  Verpassen Sie keinen Kriminalfall in Wien mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Ancak aşırı sağcılar daha fazla suç işledi. 2019 raporu ayrıca bireysel İslamcı failler hakkında da uyarıda bulunuyor. 2 Kasım'daki saldırıdan sonra, muhtemelen bu konuda büyük bir heyecan yaratmak istemediler - 2019 Anayasa Koruma Raporu gizlice, sessizce ve sessizce internette yayınlandı.", "Ve gösteriyor ki: Özellikle aşırı sol suçlar önemli ölçüde arttı. Bir önceki yıl aşırı sol güdüler içeren toplam 218 eylem sayıldı (2018: 137). 25'i kadın 72 kişi rapor edildi.", "BVT, diğer şeylerin yanı sıra FPÖ nesnelerine yönelik kundaklama saldırılarını da hesaba katar - örneğin St. Pölten'deki devlet dairesine. Ancak bunun aşırı solcu sahneye atfedilip atfedilemeyeceği şüpheli.", "Her halükarda, 21 yaşındaki bir Afgan mahkum edildi. Süreçte siyasi bir saikten söz edilmedi (KURIER raporuna göre). St.Petersburg'daki FPÖ genel merkezinde soruşturmalar", "Pölten. © Image: APA / HELMUT FOHRINGER Ancak Kahlenberg'de yapılan bir sağcı miting etrafında da çok sayıda eylem yapıldı - önceki gün, sözde bir taraftarın evine saldırı düzenlendi.", "Mitingde yaklaşık 50 kişi, polis tarafından tahta sopalarla itildi. Mitinge katılanları taşıyan otobüs saldırıya uğradı ve hasar gördü.", "Eylemler öncelikle mülke zararla ilgiliydi, şu anda aşırı solculardan \"devlete ve anayasaya ciddi bir tehdit\" algılanamıyor - çünkü sol görüş sahnesi de birbirinden ayrıldı.", "Neo-Nazilerin Dönüşü Sağcı aşırılık alanında 2019'da daha az suç görüldü, ancak raporların sayısında hafif bir artış oldu. 954 suç işlendi (2018: 1.075) - aşırı solcular tarafından işlenenlerden önemli ölçüde daha fazla.", "Ancak, bir suç birkaç raporla sonuçlanabilir - 2019'da bir önceki yıla göre yüzde 3,5 daha fazlaydı. Yasaklama Yasası (yeniden etkinleştirme), tehlikeli tehditler ve Silah Yasası kapsamındaki raporlarda artışlar oldu. İlanların yüzde 93'ü erkekler içindi, yüzde 63'ü çözümlendi.", "Bildirilen aşırı sağcıların üçte biri genç değil. Aşırı sağcı eylemlerin üçte birinden biraz fazlası İnternette gerçekleşti. 2019'da yabancı düşmanı veya ırkçı eylemler sonucu altı kişi yaralandı, 2018'de üç kişi yaralandı. © Görsel: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Anayasayı Koruma Dairesinin 2019'dan beri \"klasik\" neo-Nazizm'in uzun vadeli liderliği etrafında eski yapıların ve ağların yeniden oluşumunu gözlemlemesi ilginçtir.", "Bunlar hapis cezasına çarptırıldıktan sonra tekrar önem kazanacaktı. Öte yandan, örneğin kimlikçilerin ve onların parçalanmış gruplarının ait olduğu sözde \"yeni sağ hareketler\" önemlerinin bir kısmını yitirecektir.", "Bunlar artık halk tarafından farklı algılanıyor ve bu gruplara yönelik bazı soruşturmalar yapıldı. Bunlar şimdi kendilerini yeniden konumlandırmaya çalışacaklardı.", "Bununla birlikte, genel olarak, anayasanın korunması, aşırı sağcı sahnede modernleşme, profesyonelleşme ve uluslararasılaşmayı gözlemlemektedir. Avusturyalı aşırı sağcılar genellikle yurtdışındaki ilgili olaylara katılırlardı.", "İslamcılara sert uyarı: BVT raporu, İslamcı terörizmden kaynaklanan devam eden tehlikeye de işaret ediyor: \"Potansiyel bir tehdit radikalleşmiş bireysel aktivistlerden geliyor.\"", "Kasım 2020 Viyana'da bir saldırıda dört kişi öldü. 2 Kasım 2020'de Viyana'da dört kişi öldü. © Image: Kurier / Jeff Mangione IŞİD'in Suriye ve Irak'ta dağılmasının ardından operasyonlar çoğunlukla küçük ve gizli bir seviyede gerçekleşti.", "BAT raporu \"yerel olarak aktif dallardan\" bahsediyor. Yoğun olarak ziyaret edilen yerlere yönelik saldırılar, ilgili medya ve forumlarda hala çağrılmaktadır.", "Yabancı savaşçılar hesaplanması zor bir risk olarak görülüyor. Geçen yıl BVT, cihada aktif olarak katılmak isteyen veya katılmak isteyen Avusturyalı 326 kişiyi tanıyordu. 69 kişi öldü, 93 kişi döndü. 62 ülke dışına çıkması engellenebilir. 102 kişi hala savaş bölgesinde.", "\"İslamcı ideolojilerin çekiciliği ve çekiciliği öngörülebilir gelecekte bozulmadı. KURIER mavi ışık bülteni ile Viyana'daki hiçbir ceza davasını kaçırmayın:" ]
}