{
  "id" : "eRQFnHhi",
  "url" : "https://www.diepresse.com/5910707/Verfassung_Sterbehilfe_Aerzten-und-Kirche-kritisieren-VfGHUrteil?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/3/5910707/D50D568F-4F76-4DE6-84CB-5D735475B576_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sterbehilfe: Ärzten und Kirche kritisieren VfGH-Urteil scharf",
  "articleTitleTranslated" : "Ötenazi: Doktorlar ve kilise, VfGH kararını sert bir şekilde eleştiriyor",
  "articleContent" : [ "Mediziner und Vertreter der katholischen Kirche äußern \"große Sorge und Betroffenheit\" über den vom Höchstgericht getätigten \"Dammbruch“.", "Der Verfassungsgerichtshof (VfGH) hat das Verbot der Sterbehilfe einen Spalt breit geöffnet: Es müsse erlaubt sein, aus freien Stücken die Hilfe Dritter in Anspruch zu nehmen, um sich selbst töten zu können, entschied das Höchstgericht.", "Aber: Das Verbot der Verleitung eines anderen zum Suizid bleibt nach dem Spruch des VfGH ebenso unangetastet wie die Tötung auf Verlangen. Eine Entscheidung, die am Samstag zu äußert kritischen Wortmeldungen aus der Kirche und Ärztekreisen nach sich zog.", "Für das \"Salzburger Ärzteforum für das Leben\" ist diese Entscheidung des VfGH ein \"Dammbruch\", der weitreichende negative Folgen haben könnte.", "Die Bischöfe Josef Marketz und Wilhelm Krautwaschl unterstrichen die Betroffenheit der katholischen Kirche angesichts der Legalisierung der assistierten Selbsttötung. \"Große Sorge und Betroffenheit“ äußerte das Salzburger Ärzteforum in einer Aussendung.", "Mit diesem \"Dammbruch\" werde eine \"schiefe Ebene betreten, deren Dynamik man in den Benelux-Staaten, der Schweiz oder Kanada in verschiedensten Variationen vor Augen geführt bekommt\". Der ersten Ausnahmeregelung zur Tötung eines Menschen unter Mitwirkung eines anderen könnten weitere folgen.", "Es liege in der Verantwortung der Politik, dies zu verhindern. Die Vereinigung von mehr als 350 deutschsprachigen Ärzten richtete an den Gesetzgeber \"einen eindringlichen Appell, jede rechtliche Möglichkeit auszuschöpfen, um die Folgen dieses VfGH-Urteils zu minimieren\".", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit!", ">>> Hier geht's zum Forum Auch Kärntens Bischof Josef Marketz forderte die Politik auf, unmissverständlich den Missbrauch des nötigen neuen Gesetzes - für das der VfGH bis Ende 2021 Zeit gelassen hat - zu verhindern.", "Er plädierte vehement für den weiteren Ausbau und die noch intensivere Stärkung von Hospiz- und Palliativeinrichtungen sowie der Suizidprävention.", "\"Menschliche Leben schützenswert - von Anfang bis Ende\" Heftige Kritik am VfGH-Entscheid übte der steirische Bischof Wilhelm Krautwaschl: \"Das menschliche Leben ist schützenswert - von Anfang bis zum Ende.", "Diese grundlegende Botschaft unseres Glaubens und damit auch des Verständnisses vom Menschen und dem Miteinander in der Gesellschaft wird durch das Erkenntnis des Verfassungsgerichtshofes ausgehebelt\", meinte er laut Kathpress.", "Er sieht den \"Dammbruch eingeleitet: menschliches Leben und damit auch Leiden, Behinderung und Sterben werden verhandelbar. Das schmerzt mich und wohl viele, die das Leben als Geschenk aus Gottes Hand betrachten, zutiefst.\"", "Für den Wiener Pastoraltheologen Paul Zulehner zeigt die Debatte über den assistierten Selbstmord eine \"in der Tiefe der Kultur\" vorhandene gesellschaftliche Polarisierung.", "Auf den Gesetzgeber komme jetzt eine \"Heidenarbeit\" zu: Er müsse etwa erst klären, was unter \"menschenwürdigem Sterben\" in einer solidarischen Kultur und unter \"unerträglichen Schmerzen\" in einer Zeit der Hightechmedizin zu verstehen sei.", "Und es müsse verhindert werden, dass Sekundärinteressen wie etwa Belastung durch Pflege oder Kosten des oft langen Sterbens das hehre Argument freier Selbstbestimmung unterwandern." ],
  "articleContentTranslated" : [ "Katolik Kilisesi doktorları ve temsilcileri, Yargıtay tarafından yapılan \"baraj ihlali\" konusunda \"büyük endişe ve endişe\" ifade ediyorlar.", "Anayasa Mahkemesi (VfGH) ötenazi yasağını bir çatlak açtı: En yüksek mahkeme kararına göre, kişinin kendi özgür iradesiyle üçüncü şahıslardan kendi iradesiyle yardım istemesine izin verilmeli.", "Ancak: Anayasa Mahkemesinin kararına göre, başka bir kişiyi intihara teşvik etme yasağı ve talep üzerine öldürme de aynı kaldı. Cumartesi günü kilise ve tıp çevrelerinin eleştirel yorumlarına yol açan bir karar.", "\"Salzburg Medical Forum for Life\" için VfGH'nin bu kararı, geniş kapsamlı olumsuz sonuçları olabilecek bir \"baraj kırılması\" dır.", "Piskoposlar Josef Marketz ve Wilhelm Krautwaschl, yardımlı intiharın yasallaştırılması açısından Katolik Kilisesi'nin endişesinin altını çizdiler. Salzburg Doktorlar Forumu bir yayında \"büyük endişe ve endişe\" olarak ifade edildi.", "Bu \"baraj ihlali\" ile, \"dinamikleri Benelüks ülkeleri, İsviçre ve Kanada'daki en çeşitli varyasyonlarda görülebilen eğimli bir uçak üzerine adım atıyor\" dedi. Bir kişinin diğerinin yardımıyla öldürülmesinin ilk istisnası diğerleri tarafından takip edilebilir.", "Bunu önlemek siyasetin sorumluluğundadır. 350'den fazla Almanca konuşan doktordan oluşan birlik, yasama meclisine \"bu VfGH kararının sonuçlarını en aza indirmek için her yasal olasılığı tüketmek için acil bir itiraz\" gönderdi.", "Ötenazide söz sahibi olmak Avusturya doğru yolu mu alıyor? Le tartışmak!", ">>> Forum için buraya tıklayın Carinthia Piskoposu Josef Marketz, siyasetçileri, Anayasa Mahkemesi'nin 2021'in sonuna kadar süre tanıdığı gerekli yeni yasanın suistimalini kesin bir şekilde önlemeye çağırdı.", "İntiharı önlemenin yanı sıra darülaceze ve palyatif tesislerin daha da genişletilmesini ve daha da yoğun şekilde güçlendirilmesini şiddetle savundu.", "\"Korumaya değer insan hayatı - baştan sona\" Steiermark Piskoposu Wilhelm Krautwaschl, VfGH kararını şiddetle eleştirdi: \"İnsan hayatı, başından sonuna kadar korunmaya değer.", "Kathpress'e göre, inancımızın ve dolayısıyla toplumdaki insan ve birliktelik anlayışımızın temel mesajı Anayasa Mahkemesinin bulguları tarafından zayıflatılıyor. \"Dedi.", "\"Barajın aşılmasının başlatıldığını: insan yaşamı ve bununla birlikte acı, sakatlık ve ölümün tartışılabilir hale geldiğini görüyor. Bu beni ve muhtemelen hayatı Tanrı'nın bir armağanı olarak görenleri derinden üzüyor.\"", "Viyanalı pastoral teolog Paul Zulehner'e göre, yardımlı intihar hakkındaki tartışma, \"kültürün derinliklerinde\" var olan bir sosyal kutuplaşmayı gösteriyor.", "Yasa koyucular artık \"sıkı çalışma\" ile karşı karşıyalar: önce bir dayanışma kültüründe \"onurlu ölüm\" ve ileri teknoloji tıp çağında \"dayanılmaz acı\" ile neyin kastedildiğini açıklığa kavuşturmaları gerekiyor.", "Ve bakım yükü veya genellikle uzun süre ölmenin maliyeti gibi ikincil çıkarların, özgür kendi kaderini tayin etme şeklindeki asil argümanı zayıflatması önlenmelidir." ]
}