{
  "id" : "eRt2vcZc",
  "url" : "https://kurier.at/wissen/gesundheit/corona-mortalitaet-abhaengig-von-belastung-der-intensivabteilungen/401195783",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:15:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956098/46-175894301.jpg",
  "imageCopyright" : "REUTERS/ERIC GAILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Mortalität abhängig von Belastung der Intensivabteilungen",
  "articleTitleTranslated" : "Korona mortalitesi yoğun bakım ünitelerinin yüküne bağlıdır",
  "articleContent" : [ "Mortalität und Auslastung  Doch die Prognose für die Kranken auf den Intensivstationen hängt laut dieser Studie offenbar vom Grad der Belastung der Abteilungen mit an Covid-19 Erkrankten ab. Die Autoren:", "\"Patientinnen und Patienten mit Covid-19, die auf ICUs während Zeiten einer höheren Inanspruchnahme von Intensivstationen versorgt wurden, wiesen eine höhere Mortalität auf als während Perioden mit weniger Belastung der Abteilungen (weniger als 25 Prozent der Covid-19-Patienten benötigen ICU;:", "Anm.).\"  ; Einige Beispiele aus den publizierten Daten: Bei Covid-19-Auslastung der ICU von 25 bis 50 Prozent war das Mortalitätsrisiko um zehn Prozent erhöht, bei einer 50- bis 75-prozentigen Auslastung durch Covid-19-Betroffene lag das Sterblichkeitsrisiko um 15 Prozent höher.", "Bei einem Überbelag - mehr als hundert Prozent Belegung - war das Mortalitätsrisiko um mehr als das Doppelte höher. Daraus lassen sich auch laut einem Kommentar von Lewis Rubinson (Morristown Medical Center, Atlantic Health System) zwei Schlüsse ziehen:", "Erstens sollte alles daran gesetzt werden, um die Kurve bei den SARS-CoV-2-Infektionen und in der Folge bei den Erkrankungen so flach zu halten, dass die Intensivabteilungen nicht überbelastet werden.  :", "Zweitens sollten Patientinnen und Patienten mit schwerem Covid-19-Verlauf auf ICUs so verteilt werden, dass ein Überbelag bzw. eine sehr hohe Auslastung möglichst vermieden wird." ],
  "articleContentTranslated" : [ "Mortalite ve iş yükü Ancak bu çalışmaya göre yoğun bakım ünitelerindeki hastaların prognozu, görünüşe göre Covid-19 hastalarının bulunduğu bölümlerin maruziyet derecesine bağlı. Yazarlar:", "\"Yoğun bakım kullanımının yüksek olduğu zamanlarda yoğun bakım ünitelerinde bakılan Covid-19 hastaları, bölümlerde daha az stresin olduğu dönemlere göre daha yüksek bir ölüm oranına sahipti (Covid-19 hastalarının yüzde 25'inden azı YBÜ gerektiriyor;", "Not) \"; yayınlanmış veriler bazı örnekler. Yüzde 25 ila 50 arasında ICU Covid-19 kullanımı ile, ölüm riski Covid-19 olanlar mortalite riski ile 50- 75 oranında kullanımı ile, on oranında arttırılmıştır Yüzde 15 daha yüksek.", "Aşırı kalabalık durumunda - yüzde yüzün üzerinde doluluk - ölüm riski iki katından daha yüksekti. Lewis Rubinson (Morristown Tıp Merkezi, Atlantik Sağlık Sistemi) tarafından yapılan bir yoruma göre, bundan iki sonuç çıkarılabilir:", "Öncelikle SARS-CoV-2 enfeksiyonları için eğriyi korumak ve ardından hastalıklar için yoğun bakım bölümlerine aşırı yüklenmeyecek kadar düz tutmak için her şey yapılmalıdır. :", "İkincisi, şiddetli Covid-19 seyri olan hastalar yoğun bakım ünitelerine aşırı kalabalık veya çok yüksek kullanımdan mümkün olduğunca kaçınılacak şekilde dağıtılmalıdır." ]
}