{
  "id" : "eRwHxWI4",
  "url" : "https://kurier.at/politik/inland/anschober-will-in-stark-betroffenen-regionen-notbremse-ziehen/401273289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:10:58Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5750508/46-176494766.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober will in stark betroffenen Regionen \"Notbremse ziehen\"",
  "articleTitleTranslated" : "Anschober kötü etkilenen bölgelerde \"acil durum frenini çekmek\" istiyor",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Tag vor den Beratungen zur Corona-Situation im Bundeskanzleramt für regional unterschiedliche Maßnahmen plädiert.", "\"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen starke und effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen\", sagte er in einer Aussendung am Sonntag. Die Politik müsse am Montag \"alle erforderlichen Maßnahmen setzen, damit es nirgendwo zum Kollaps in den Intensivstationen kommt\", so der Minister.", "Anschober verwies auf die vor allem im Osten schwierigere Lage: \"Aktuell ist Ostösterreich durch die starke Dominanz der britischen Variante besonders stark betroffen.\"", "In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an COVID-Erkrankte in ICU (Intensivstationen, Anm.) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 COVID-Patienten in Intensivbehandlung - im Herbst lag der Höchststand bei 162, so der Minister. Zur geplanten Schanigarten-Öffnung besonders in Wien äußerte sich Anschober zwar nicht.", "Dass Wien aktuell den höchsten 7-Tages-Inzidenten von allen Bundesländern hat, ist aber jedenfalls für den Wiener Gesundheitsstadtrat Peter Hacker kein Grund, von dem geplanten Öffnungsschritt abzuweichen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen\", sagte er gegenüber der Presse (Online-Ausgabe).", "\"Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen.\" \"Die Infektionszahlen und auch die Belastungszahlen in den Intensivstationen sind regional extrem unterschiedlich\", sagte Anschober am Sonntag.", "\"Daher wird es morgen maßgeschneidert sehr unterschiedliche Maßnahmen für unterschiedliche Regionen brauchen.\" Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden.\"", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte COVID-PatientInnen intensivmedizinisch behandelt werden mussten - \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Österreich befinde sich \"wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", wiederholte der Ressortchef seine Warnung. Die Infektionszahlen in Österreich würden zwar nicht so schnell wie im Herbst steigen, \"aber sie steigen stark an\".", "Der entscheidende Unterschied zum Herbst sei, dass das Infektionsgeschehen jetzt von der britischen Variante dominiert werde. Diese sei ansteckender, dynamischer und führe vor allem zu deutlich schwereren Krankheitsverläufen \"und auch stärker zu schweren Erkrankungen bei jüngeren Betroffenen führt\".", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Zuvor hatte die Opposition am Sonntag die Regierung zum raschem Handeln aufgefordert.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnte einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\"." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller), Federal Başbakanlıktaki korona durumuyla ilgili görüşmelerden bir gün önce farklı bölgesel tedbirler alınmasını istedi.", "\"En çok etkilenen bölgelerde güçlü ve etkili önlemler çok hızlı uygulanmazsa, birçok yoğun bakım ünitesinde durum dramatik olacaktır.", "Özellikle kötü etkilenen bölgelerde bireysel olarak acil durum frenini çekecek cesarete sahip olmalıyız. \" Bakan.", "Anschober, özellikle doğudaki zor duruma değindi: \"Doğu Avusturya şu anda İngiliz varyantının güçlü hakimiyetinden özellikle kötü bir şekilde etkileniyor.\"", "Örneğin, Aşağı Avusturya'da en yüksek seviye geçen sonbaharda 115 hastaydı, \"bugün şiddetli COVID'li 80 kişiye YBÜ'de bakılıyor (yoğun bakım üniteleri, not)\".", "Her zaman doğu Avusturya'nın büyük kısımları için bir tedavi merkezi olan Viyana, şu anda yoğun tedavi gören 152 COVID hastasını rapor ediyor - bakana göre sonbaharda en yüksek 162 idi. Anschober, barın özellikle Viyana'da planlanan açılışı hakkında yorum yapmadı.", "Viyana'nın şu anda tüm federal eyaletler arasında en yüksek 7 günlük insidansa sahip olduğu gerçeği, her halükarda Viyana İl Sağlık Meclisi Üyesi Peter Hacker'in planlanan açılış adımından sapması için hiçbir neden değildir.", "Basına (çevrimiçi baskı) yaptığı açıklamada, \"Nüfusun aylarca tutuklu kalmasını isteyemeyiz, onlara açık havada buluşma fırsatları sunmalıyız.\"", "\"Buna bağlı kalıyorum ve Mart ayının sonundan itibaren bar bahçeleri açmanın mümkün olduğunu düşünüyorum.\" Pazar günü Anschober, \"Yoğun bakım ünitelerindeki enfeksiyon sayısı ve stres sayısı bölgeden bölgeye son derece farklı.\" Dedi.", "\"Bu nedenle, yarın farklı bölgeler için çok farklı özel önlemlere ihtiyacımız olacak.\" Yoğun bakım üniteleri çökmemelidir: \"Zor triyajlar Avusturya'da asla gerçeğe dönüşmemelidir.\"", "Bazı bölgelerde durum yalnızca sonbaharı anımsatmakla kalmaz, aynı zamanda \"yeterli önlem alınmazsa daha da dramatik hale gelebilir\".", "Anschober ayrıca Pazar günü toplam 410 ağır hasta COVID hastasının yoğun bakımda tedavi edilmesi gerektiğine dikkat çekti - \"bu, dünden 16 fazla\". Geçen hafta bu, yüzde 14 civarında daha fazla artış anlamına geliyor.", "\"Prognoz, ay sonuna kadar 515 YBÜ hastasına daha fazla artış olduğunu varsayıyor. Yoğun bakım ünitelerinde yüzeyde alınan önlemlerin etkililik süresi olan fren mesafesi denen süre neredeyse üç hafta olarak tahmin ediliyor. \"", "Avusturya \"bu arada üçüncü dalganın ortasında olan birçok Avrupa ülkesi gibi\", daire başkanı uyarısını tekrarladı. Avusturya'daki enfeksiyonların sayısı sonbaharda olduğu kadar hızlı artmayacak, \"ama keskin bir şekilde artıyorlar\".", "Sonbaharın belirleyici farkı, enfeksiyon oranının artık İngiliz varyantının hakimiyetinde olmasıdır. Bu daha bulaşıcıdır, daha dinamiktir ve her şeyden önce önemli ölçüde daha şiddetli hastalık seyrine yol açar \"ve ayrıca etkilenen genç insanlarda daha ciddi hastalıklara yol açar\".", "İngiliz varyantının yayılması (B.1.1.7.) Burgenland'da yüzde 95, Karintiya'da yüzde 84, Viyana'da yüzde 80 ve Aşağı Avusturya'da yüzde 75. Avusturya ortalamasında zaten yüzde 74'lük bir paya sahip, yani Anschober.", "Bakan ayrıca, \"Avusturya'daki 7 günlük vakanın yarısına kadar ulusal ortalama olarak artış gösteren Almanya'daki güncel tartışmaya\" da atıfta bulundu.", "Bununla birlikte, şu anda \"birçok durumda artışlar nedeniyle, yarın kararlaştırılacak olan talepler sıkılıyor\". Muhalefet daha önce hükümeti Pazar günü hızlı hareket etmeye çağırmıştı.", "SPÖ lideri Pamela Rendi-Wagner, herhangi bir gevşemeye karşı APA'ya konuştu ve \"yoğun bakım ünitelerinin çökmesi\" konusunda uyardı. \"Bence daha fazla rahatlama söz konusu değil. Bu yangına yakıt katacaktır\" dedi.", "Bölgesel önlemler (üst düzey hükümetin belirttiği gibi) önemlidir, ancak tek başlarına tüm Avusturya'daki artışı sınırlamak için yeterli olmayacaktır. \"Ne kadar uzun beklerseniz, karşı önlemler almak o kadar zor ve uzun olacaktır.", "\"Bu gerçek insanlar için makul. Hükümet dürüst olmalı ve durumun ne kadar zor olduğunu açıkça belirtmelidir.\"", "FPÖ patronu Norbert Hofer hala bir kilitleme reddetti, ama bu \"işbirliğini hiçbir şekilde\" için hazırdı \"daha hızlı krizden Avusturya'yı yol açabilir. Ancak, ben başka kilitleme yol açmayacağını korkuyorlar umut edilen sonucu\", diye dedim.", "\"Şansölye tarafından taahhüt edilen aşı dozlarının aşı olmak isteyen kişilere daha fazla gecikmeden uygulanabilmesi için her türlü çaba gösterilmelidir.\" NEOS patronu Beate Meinl-Reisinger, testleri ve öncekinden daha \"farklılaştırılmış önlemleri\" savundu.", "\"Bir yıldan sonra, 'her şey açık' veya 'hepsi kapalı' artık sağlık - ruh sağlığı da dahil -, ekonomi ve toplum arasında bir denge sağlamanın yolu değil.\"", "Meinl-Reisinger, \"daha hızlı aşılama ve test etme\" konusunda özgürlüğün \"anahtarını\" görüyor." ]
}