{
  "id" : "ErZx4yNO",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-jahr-einschraenkungen-die-neue-realitaet-zum-jahrestag/401216211",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996428/46-176284735.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr Einschränkungen. Die neue Realität zum Jahrestag",
  "articleTitleTranslated" : "Bir yıllık kısıtlamalar. Yıldönümü için yeni gerçeklik",
  "articleContent" : [ "Die Sorgenfalten und Augenringe liegen tief im Gesicht des Gastronomen, der um Punkt 19 Uhr die Türen zum Ausgabe-Tisch seines Kaffeehauses in der Innenstadt schließt. Vor der Türe steht kurz vor der Sperrstunde nur der harte Kern der Stammgäste.", "Völlig verzichten wollen sie auf ihren geliebten Rückzugsort nicht. So stehen sie in kleinen Grüppchen – mit Abstand, zwinkern sich freudig zu. Es sind die Menschen, die sich sonst selbstverständlich den Stammtisch teilen würden.", "Wenige Minuten später ist die spontane Freude vorbei. Man nickt sich wehmütig zu, hofft auf ein baldiges Wiedersehen. Normalerweise wurde hier flammend über die Sperrstunde um Mitternacht diskutiert. Doch der Begriff „Normal“hat in den vergangenen 365 Tagen eine neue Bedeutung bekommen.", "Denn am 25.  Februar 2020 kam das Virus nach Österreich. In Innsbruck wurde ein italienisches Paar positiv auf Corona getestet. Am 13.  März die Verkündung, am 16.  März der erste Lockdown.", "Schulen und Kindergärten sperrten zu, Homeoffice wurde empfohlen, Veranstaltungen verboten, Handel, Gastronomie und Hotellerie schließen. Nur systemrelevante Bereiche bleiben in Betrieb. Der Run auf Klopapier-Rollen und Pesto-Genovese bestimmen von nun an den Alltag.", "Nach einem entspannten Sommer, dann im Herbst der Rückschlag: Die Infektionszahlen steigen, bis im November der \"Lockdown Light“ und Ende Dezember der dritte Lockdown ausgerufen werden. Ein Fazit zu ziehen ist schwierig.", "Während einige Branchen wie der Tourismus und Gastronomie dramatische Umsatzeinbußen verzeichnen, können andere weiterarbeiten, sogar Gewinne erzielen. Insgesamt aber kommt Österreich wirtschaftlich schlecht durch die Pandemie.", "Das vergangene Jahr mit Lockdowns und Reisebeschränkungen drückt die Wirtschaftsleistung. Das Bruttoinlandsprodukt schrumpft laut Bericht der EU-Kommission um 7,4 Prozent, für 2021 hat sie die Wachstumserwartungen von 4,1 auf 2 Prozent halbiert.", "Ein persönlicher Einblick in die neue Welt der Gastro, Eventbranche, Dienstleister und Büroarbeiter: Gastronom Radosevic  über ein Jahr Corona und warum frischer Fisch kein Take-away ist: „Der Lockdown vor einem Jahr kam nicht überraschend.", "Ich kannte die Bilder aus China und Italien  und habe erwartet, dass es auch hier passiert.  Aber  leicht war es trotzdem nicht. Mein Bruder Mijo und  ich haben das Restaurant  seit 20 Jahren  und das war das erste Mal, dass es eine Unterbrechung gab. ", "Die größte Sorge war, dass es viele Todesopfer  geben wird und wie sich das weiterentwickelt. In zweiter Linie sorge ich mich, wie wir weitermachen. Es ging uns, wie allen anderen.  Wir sind keine Ausnahme, es sind alle betroffen und wenn es anderen schlecht geht, geht es uns auch schlecht. ", "Wir können damit leben. Aber für das Restaurant war das Jahr schwierig.Die ersten zwei Monate waren  schlimm. Am Ende gab es große finanzielle Engpässe, Hilfen waren noch nicht definiert. Ich bin studierter Ökonom, ich hab mich dann auf Liquidität konzentriert.", "In diesem Moment gab es nur die Überlegung, wie wir alle Kosten auf  null senken können. Dann weitere zwei Monate später kamen die ersten Hilfen.  Inzwischen haben wir alle Reserven aufgebraucht. Da sind wir auch mit  privatem Geld eingesprungen, damit wir auf der sicheren Seite sind.", "Wir haben den ganzen Dezember dann Take-away angeboten. Aber das hat uns mehr gekostet, als es eingebracht hat. Es liegt wohl daran, dass wir ein Fischrestaurant sind. Wir  verkaufen das Erlebnis: Urlaub, Wein, Fisch.", "Wenn unser frischer Fisch durch die Abholung  erst eine Stunde später konsumiert wird,  hat das nicht mehr die gleiche Qualität. Aber bald wird es anders. Wenn wir ab 27.  März mit Abstand die Schanigärten öffnen dürfen.", "Was sich verändert hat?  Der Abstand, das Aufpassen und  dass Gastro heute nicht mehr nur vor Ort sondern auch zu Hause stattfindet. Aber es gibt Schlimmeres als den Lockdown. Ich habe auch einen Krieg erlebt, ich war damals in Kroatien.", "Vielleicht ist der Lockdown jetzt für mich leichter. Weil ich weiß, es ist nicht das Ende der Welt, nicht  trinken und essen gehen zu können.“   Friseurin Katharina Halmer vermisst Sicherheit „Es ist ein stetiges Auf und Ab, ein Hoffen und Bangen.", "Kurz nach der Wiedereröffnung hatten wir sehr viel zu tun, jetzt wird es wieder ruhiger.  Es herrscht einfach eine große Verunsicherung, denn die Sorge, dass die Infektionszahlen steigen, ein nächster Lockdown kommt, ist immer präsent.  ", "Mit dem Optimismus ist es schwierig. Zuerst macht man sieben Wochen lang nichts und dann arbeitet man plötzlich über 60 Stunden pro Woche, das ist körperlich und psychisch anstrengend. Wir sind heilfroh, dass wir wieder arbeiten dürfen, aber es begleiten uns viele Sorgen.", "Wir haben zwar das Geld für die Kurzarbeit ausgezahlt bekommen, aber wir hatten ja keine Gelegenheit, uns selbst einen Polster zu erwirtschaften. Der einzige den wir haben, ist der Kredit, den wir im ersten Lockdown aufgenommen haben.", "Wenn der aufgebraucht ist, müssen wir überlegen, wie wir weiter tun. Die verpflichtenden Tests werden von den Kunden gut angenommen, allerdings gibt es auch immer wieder Absagen, weil die Tests nicht stattfinden konnten.", "Die freien Termine können wir nicht nachbelegen, weil kaum jemand spontan Zeit hat und keiner spontan testen kann. Der Wohlfühlfaktor beim Friseur ist nicht mehr derselbe. Zu einem Friseurbesuch gehört dazu, dass man Kaffee serviert bekommt, das geht im Moment ja nicht.", "Zudem machen sich die Kunden weniger Termine aus. Wer früher alle vier Wochen kam, kommt jetzt alle sieben Wochen – das spüren wir natürlich. Ein anderes großes Thema in der Branche ist auch die Schwarzarbeit.", "Da wurden Friseure während der Lockdowns nach Hause geholt zum Haareschneiden, die Hemmschwelle  ist da gefallen. Ich denke, das wird uns auch weiter begleiten.“ Peter Haslehner ist seit einem Jahr im Heimbüro „Ich arbeite seit 20 Jahren als Channel Sales Manager für HP Österreich.", "Seit dem 14.  März 2020 arbeite ich im Homeoffice, nur zwei Mal musste ich  ins Büro. Ich hatte bereits Erfahrung damit, ein Team aus der Entfernung zu leiten. Denn die  Möglichkeit, im Homeoffice zu arbeiten gibt es bei HP bereits seit den 90-er Jahren – allerdings nicht fünf Tage pro Woche.", "Mein Team besteht aus zwölf Personen, die ich seit einem Jahr nicht mehr persönlich gesehen habe. Alle Meetings finden online statt. Als Führungsperson ist es  wichtig,  Vertrauen in seine Mitarbeiter zu haben.", "Schließlich kann ich keine Präsenzzeiten kontrollieren. Ich habe nicht im Blick, ob sie von 8 bis 17 Uhr arbeiten.  Das ist für mich auch nicht entscheidend. Ich messe die Leistung meiner Mitarbeiter nicht danach, wie viele Stunden sie vor Zoom sitzen oder wie viele Meetings sie machen.", "Mein Team hat klare Ziele. Es geht um die Ergebnisse.   Was sich verändert hat:Dass man zusätzlich zur Arbeitsbelastung auch andere Themen nebenbei hat.", "Mein Sohn war zehn Wochen voll zuhause und es wurde erwartet, dass wir normal weiterarbeiten – aber das hat sich bald in eine positive Richtung gedreht. Interessant ist, dass bei Video-Calls alle die Kamera anhaben.", "Das war früher nicht so. Man sieht, wer einen Hund hat, wenn die Katze über den Schreibtisch wandert oder ein Kind nach Eis verlangt. Der Kontakt ist zwar digitaler, aber trotzdem persönlicher geworden.", "Man zeigt mehr aus seinem Privatleben, auch in Kundengesprächen. Wäre es jetzt Viertel nach drei, würde mein Sohn zu mir kommen und eine Umarmung bekommen, da kann am Notebook sein, was will.", "Und das ist die neue Realität, die auch bei anderen so ist.“ Roland Lehner ist mit seiner Firma Event Saftey seit 2012 Teil der Kulturbranche – nun ist  alles anders „Im Jänner, Februar wird es immer ruhig in der Kulturbranche.", "Also mache ich dann meistens Urlaub. Im Februar vor dem Lockdown war ich mit meinem Bruder, der Arzt ist, auf Kuba. Dann musste er plötzlich zurück, weil ihn seine Ordination brauchte. Und dann der Lockdown.", "Meine Firma besteht aus 118 Menschen, 65 davon Vollzeit. Wir sind TürsteherInnen, OrdnerInnen und sorgen normalerweise in Clubs, auf Konzerten, 20-30 Festivals für Sicherheit. Aber plötzlich war es ruhig.", "Und wir haben uns umorientiert. Wir haben einen sehr guten Ruf in der Branche, in den Clubs, bei Konzertveranstaltern und in der queeren und LGBTQ-Szene. Wir dulden keinen Rassismus, keine Homophobie. Das ist mir sehr wichtig.", "Wir gehen mit jedem respektvoll und sensibel um. Als in der Eventsicherheitsbranche das große Reißen um die Jobs in den Supermärkten losging, wer die Einkaufswägen polieren darf, sind wir auf die Teststraßen gegangen.", "Die Arbeit dort ist mit unserer in der Kultur  zu vergleichen. Menschen in den Teststraßen sind emotional, warten manchmal lange, sind  nervös, manche brechen  vor unseren Augen zusammen.Das ist eine sensible Situation.", "Der Unterschied zu Events ist, dass Menschen dort trinken und es manchmal eskaliert. Auch da braucht es menschliches Verhalten. Die Kultur war verständlicherweise nicht existent. Mein neuer Alltag ist, dass ich jetzt 18 Stunden vor dem Laptop sitze.", "Ich arbeite mehr als je zuvor. Und das ist ein schmerzlicher Gedanke, zu wissen, dass das gerade durch die Pandemie passiert. Der Erfolg hat einen bitteren Beigeschmack.“ Am 13.  März 2020 hat sich alles verändert.", "Damals waren 400 Menschen in Österreich positiv auf das Coronavirus getestet worden. Es kam zum ersten Lockdown. Ein Gang durch die Realität und die Wiener Innenstadt zeigt, wie das Alltagsleben heute aussieht.", "Eine Fotostory: 17:30 Uhr: Der Feierabend beginnt. Bei vielen noch immer im Homeoffice. Beliebte Bars,  hier das Motto am Fluss, sind verwaist. Aufgrund der kalten Temperaturen  hält sich auch das Treiben am  Wiener Donaukanal,sonst Afterwork-Hotspot,in Grenzen.", "Menschenmassen wälzen sich keine durch die Innenstadt, viele Seitengassen sind menschenleer, in den Geschäften kaum Kundschaft. Der Durchgang Zum Figlmüller, in dem sich sonst Touristen drängen. Mehr Leben gibt es vor dem Lugeck, das Gutenbergdenkmal wird zum Tisch umfunktioniert. ", "„Zumindest muss man den Wein nicht kühlen“, sagt ein Herr, der hier den Feierabend verbringt. Warnhinweise und Schilder pflastern die Innenstadt. Nie kann man den Ausnahmezustand ganz vergessen. Das Zeitfenster für den Verkauf sei kurz, heißt es im Alt Wien.", "Punkt 19 Uhr leeren sich die Gassen. Noch  eine Stunde und 15 Minuten bis zur Ausgangssperre. Noch15 Minuten  bis der Handel schließen muss und  Restaurants nur noch von ZustellerInnen betreten werden dürfen.", "Im Goldenen Quartier sammeln sich an einem kalten Abend unter der Woche nur wenige. Gastronomen aber  harren  auch an schwachen Umsatz-Tagen aus. Nach 19 Uhr dominieren grüne und orange Isolationsrucksäcke das Stadtbild." ],
  "articleContentTranslated" : [ "Şehir merkezindeki kahvehanesinin servis masasının kapılarını saat 19: 00'da kapatan restorancının yüzündeki endişe çizgileri ve koyu halkalar derinlerde. Sokağa çıkma yasağından kısa bir süre önce, kapının önünde sadece müdavimlerin sert çekirdeği duruyor.", "Sevdikleri geri çekilmeleri olmadan tamamen yapmak istemiyorlar. Bu yüzden küçük gruplar halinde duruyorlar - belli bir mesafeden birbirlerine mutlulukla göz kırpıyorlar. Normalde masayı doğal olarak paylaşacak olan insanlardır.", "Birkaç dakika sonra, kendiliğinden oluşan neşe sona erer. Özlemle başını sallıyorsun ve seni yakında tekrar görmeyi umuyorsun. Normalde gece yarısı sokağa çıkma yasağı burada ateşli tartışmalara konu oldu. Ancak “normal” terimi geçtiğimiz 365 gün içinde yeni bir anlam kazandı.", "Çünkü 25 Şubat 2020'de virüs Avusturya'ya geldi. Bir İtalyan çift, Innsbruck'ta Corona için pozitif test yaptı. 16 Mart'taki ilk kilitlenme olan 13 Mart'taki duyuru.", "Okullar ve kreşler kapatıldı, ev ofisi önerildi, etkinlikler yasaklandı, perakende satış, yemek hizmetleri ve otelcilik sektörü kapatıldı. Yalnızca sistemle ilgili alanlar çalışır durumda kalır. Tuvalet kağıdı ruloları ve pesto Genovese üzerindeki çalışma, bundan sonra günlük yaşamı belirliyor.", "Rahat bir yaz ve ardından sonbaharda yaşanan aksilikten sonra: Kasım ayında \"Kilitleme Işığı\" ilan edilene ve Aralık ayının sonundaki üçüncü kilitlenene kadar enfeksiyon sayısı arttı. Bir sonuca varmak zor.", "Turizm ve misafirperverlik gibi bazı sektörler satışlarda çarpıcı bir düşüş yaşarken, diğerleri çalışmaya devam edebilir ve hatta kâr elde edebilir. Ancak genel olarak, Avusturya pandemi nedeniyle ekonomik olarak kötü durumda.", "Kilitlenmeler ve seyahat kısıtlamaları ile geçen yıl ekonomik performansı olumsuz etkiledi. AB Komisyonu'nun raporuna göre gayri safi yurtiçi hasıla yüzde 7,4 küçülüyor; 2021 için büyüme beklentilerini yüzde 4,1'den yüzde 2'ye indirdi.", "Yeni gastronomi dünyasına, etkinlik endüstrisine, hizmet sağlayıcılara ve ofis çalışanlarına kişisel bir bakış: restoratör Radosevic Corona'da bir yıldan fazla bir süredir ve taze balığın neden bir paket servis olmadığı: “Bir yıl önceki kilitlenme bir sürpriz olmadı.", "Çin ve İtalya'dan fotoğrafları biliyordum ve burada da olmasını bekliyordum. Ama yine de kolay olmadı. Kardeşim Mijo ve ben 20 yıldır restoranımız var ve bu ilk kez bir mola veriyordu.", "En büyük endişe, çok sayıda ölüm olacağı ve bunun nasıl gelişeceğiydi. İkincisi, nasıl devam edeceğimiz konusunda endişeleniyorum. Herkes gibi hissettik. Biz istisna değiliz, herkes etkilenir ve diğerleri kötüyse biz de kötü oluruz.", "Onunla yaşayabiliriz. Ama restoran için zor bir yıldı, ilk iki ay kötüydü. Sonunda, büyük mali darboğazlar vardı ve yardım henüz tanımlanmamıştı. Ekonomi alanında diplomam var, bu yüzden likiditeye odaklandım.", "O anda sadece tüm maliyetleri nasıl sıfıra indirebileceğimiz düşünülüyordu. Sonra iki ay sonra ilk yardım geldi. Artık tüm rezervlerimizi kullandık. Güvenli tarafta olabilmek için özel parayla devreye girdik.", "Daha sonra Aralık ayı boyunca paket servis teklif ettik. Ama bu bize getirdiğinden daha pahalıya mal oldu. Muhtemelen balık lokantası olduğumuz içindir. Deneyimi satıyoruz: tatil, şarap, balık.", "Taze balığımız toplandığı için bir saat sonraya kadar tüketilmezse artık aynı kalitede olmayacaktır. Ama yakında farklı olacak. Bar bahçelerini 27 Mart'tan fazla açmamıza izin verilirse.", "Ne değişti? Mesafe, özen ve gastronominin artık sadece yerinde değil, evde de gerçekleştiği gerçeği. Ancak kilitlenmekten daha kötü şeyler var. Ben de Hırvatistan'dayken bir savaş yaşadım.", "Belki kilitlenme artık benim için daha kolay. Çünkü içip yemek yiyememenin dünyanın sonu olmadığını biliyorum. ”Kuaför Katharina Halmer güvenliği özlüyor“ Bu sürekli bir iniş ve çıkış, bir umut ve korku.", "Yeniden açıldıktan kısa bir süre sonra çok meşguldük, şimdi tekrar sessizleşiyor. Basitçe büyük bir belirsizlik var çünkü enfeksiyon sayısının artacağı ve bir sonraki kilitlenmenin olacağına dair her zaman endişe var.", "İyimserlikle zor. İlk başta yedi hafta hiçbir şey yapmazsınız ve sonra birden haftada 60 saatten fazla çalışırsınız ki bu fiziksel ve zihinsel olarak yorucudur. Tekrar çalışabildiğimiz için çok mutluyuz ama pek çok endişemiz var.", "Kısa süreli çalışma için para aldık, ancak kendimiz için bir yastık yaratma fırsatımız olmadı. Elimizdeki tek şey, ilk kilitlenmede aldığımız kredidir.", "Bu bittiğinde, nasıl devam edebileceğimizi düşünmeliyiz. Zorunlu testler müşteriler tarafından iyi karşılanır, ancak testler yapılamadığı için her zaman reddedilir.", "Ücretsiz randevuları erteleyemeyiz çünkü neredeyse hiç kimsenin kendiliğinden zamanı yoktur ve hiç kimse kendiliğinden test edemez. Kuafördeki kendini iyi hissetme faktörü artık aynı değil. Kuaför ziyareti, şu anda mümkün olmayan kahve servis edilmesini içerir.", "Ayrıca müşteriler daha az randevu alır. Eskiden dört haftada bir gelenler şimdi her yedi haftada bir geliyor - tabi ki bunu hissedebiliyoruz. Sektördeki bir diğer büyük konu da kayıt dışı çalışmadır.", "Kuaförler, kapatmalar sırasında saçlarını kestirmek için eve getirildi ve çekinceler düştü. Bunun bize eşlik etmeye devam edeceğini düşünüyorum. \"Peter Haslehner bir yıldır merkez ofiste.\" 20 yıldır HP Avusturya'da Kanal Satış Müdürü olarak çalışıyorum.", "14 Mart 2020'den beri evden çalışıyorum, ofise sadece iki kez gitmek zorunda kaldım. Uzaktan bir takıma liderlik etme deneyimim oldu. Çünkü HP'de evden çalışma imkanı 1990'lardan beri mevcut - ancak haftada beş gün değil.", "Ekibim bir yıldır şahsen görmediğim on iki kişiden oluşuyor. Tüm toplantılar çevrimiçi olarak gerçekleşir. Bir lider olarak çalışanlarınıza güvenmek önemlidir.", "Sonuçta, katılım sürelerini kontrol edemiyorum. Sabah 8'den akşam 5'e kadar çalışıp çalışmadıklarını anlamıyorum. Benim için bu da belirleyici değil. Çalışanlarımın performansını Zoom'un önünde kaç saat oturduklarına veya kaç toplantı yaptıklarına göre ölçmüyorum.", "Takımımın net hedefleri var. Sonuçlarla ilgili. Ne değişti: İş yüküne ek olarak başka sorunlarınız da var.", "Oğlum on hafta boyunca tamamen evdeydi ve normal çalışmaya devam etmemiz bekleniyordu - ancak bu kısa süre sonra olumlu bir yöne döndü. Video görüşmeleri sırasında herkesin kameranın açık olması ilginçtir.", "Daha önce durum böyle değildi. Kedi masanın üzerinden geçtiğinde veya bir çocuk dondurma istediğinde kimin köpeği olduğunu görebilirsiniz. Temas daha dijital ama yine de daha kişisel hale geldi.", "Özel hayatınızın daha fazlasını müşterilerle sohbetlerde de gösterirsiniz. Şimdi saat üçü çeyrek geçiyor olsaydı, oğlum bana gelip sarılırdı, ne isterse defterde olabilir.", "Ve bu, diğerleriyle aynı olan yeni gerçekliktir. ”Roland Lehner ve şirketi Event Saftey, 2012'den beri kültür endüstrisinin bir parçasıdır - şimdi her şey farklıdır“ Ocak ve Şubat aylarında kültür endüstrisi her zaman sessizdir.", "Bu yüzden çoğunlukla tatile giderim. Şubat ayında tecritten önce doktor olan erkek kardeşimle Küba'daydım. Sonra aniden, töreninin ona ihtiyacı olduğu için geri dönmek zorunda kaldı. Ve sonra kilitlenme.", "Şirketim 65'i tam zamanlı olmak üzere 118 kişiden oluşuyor. Fedaileriz, görevlileriz ve genellikle kulüplerde, konserlerde, 20-30 festivalde güvenliği sağlarız. Ama aniden sessizleşti.", "Ve yeniden yönlendirdik. Sektörde, kulüplerde, konser organizatörleriyle ve queer ve LGBTQ sahnesinde çok iyi bir üne sahibiz. Irkçılık veya homofobiye müsamaha göstermeyiz. Bu benim için çok önemli.", "Herkese saygılı ve duyarlı davranırız. Etkinlik güvenliği sektöründe süpermarketlerdeki işler ve alışveriş arabalarını cilalamasına izin verilenlerle ilgili büyük isyan başladığında test sokaklarına çıktık.", "Oradaki çalışma, kültürdeki çalışmalarımızla karşılaştırılabilir. Test sokaklarındaki insanlar duygusaldır, bazen uzun süre bekler, gergindir, bazıları gözlerimizin önünde çöker - bu hassas bir durumdur.", "Olayların farkı, insanların orada içki içmesi ve bazen artmasıdır. Burada da insan davranışı gereklidir. Kültür anlaşılır bir şekilde mevcut değildi. Yeni günlük hayatım, şimdi 18 saat boyunca dizüstü bilgisayarın önünde oturmam.", "Her zamankinden daha çok çalışıyorum. Ve şu anda pandemide olan şeyin bu olduğunu bilmek acı verici bir düşünce. Başarının ağızda acı bir tadı var. ”13 Mart 2020'de her şey değişti.", "O sırada Avusturya'da 400 kişi corona virüsü için pozitif çıktı. İlk kilitlenme gerçekleşti. Gerçeklikte ve Viyana şehir merkezinde bir yürüyüş, bugün günlük yaşamın nasıl göründüğünü gösterir.", "Bir fotoğraf hikayesi: 17:30: Günün sonu başlıyor. Birçoğu hala evden çalışıyor. Nehirde sloganı olan popüler barlar yetim kaldı. Soğuk havalardan dolayı Viyana Tuna Kanalı'ndaki koşuşturma, aksi takdirde iş sonrası bir sıcak nokta, sınırlıdır.", "Şehir merkezinde dolaşan insan kalabalığı yok, birçok ara sokak terk edilmiş ve dükkanlarda neredeyse hiç müşteri yok. Turistlerin genellikle kalabalık olduğu Figlmüller'e geçiş. Lugeck'in önünde daha çok hayat var, Gutenberg anıtı bir masaya dönüştürülüyor.", "Akşamını burada geçiren bir beyefendi, \"En azından şarabı soğutmanıza gerek yok\" diyor. Uyarı notları ve tabelaları şehir merkezini döşer. Olağanüstü hal asla tamamen unutulmaz. Alt Wien'e göre satış için zaman aralığı kısa.", "Saat 19: 00'da sokaklar bomboş. Sokağa çıkma yasağına kadar bir saat 15 dakika daha. Ticaretin kapanmasına 15 dakika kala ve restoranlara yalnızca teslimatçıların girmesine izin verilir.", "Hafta boyunca soğuk bir akşam Altın Mahalle'de toplananlardan sadece birkaçı. Ancak restorancılar satış günlerinin zayıf olduğu günlerde bile direnirler. Saat 19: 00'dan sonra, şehir manzarasına yeşil ve turuncu renkli yalıtımlı sırt çantaları hakim." ]
}