{
  "id" : "ES6uUP1W",
  "url" : "https://kurier.at/politik/inland/informationsfreiheit-regierung-bei-entwurf-einig/401194439",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:50:26Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4952051/46-173496368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Gesetz für Informationsfreiheit: Auch Höchstgericht wird transparenter",
  "articleTitleTranslated" : "Yeni bilgi özgürlüğü yasası: En yüksek mahkeme de daha şeffaf hale geliyor",
  "articleContent" : [ "Nach zähem Ringen einigte sich Türkis-Grün am Freitag auf einen ersten Teil ihres Transparenzpakets: das neue Gesetz für Informationsfreiheit. Eine Punktation liegt dem KURIER vor. Der Gesetzestext soll „in Kürze“ in Begutachtung geschickt werden, heißt es.", "Ein Punkt ist neu – und überrascht: Transparent sollen nämlich auch die Entscheidungen des Verfassungsgerichtshofes (VfGH) werden. Die Abstimmung unter den 13 Richtern (ohne Präsident) ist ja geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit, seine Argumente veröffentlichen dürfen, wie der KURIER auf Nachfrage erfuhr. Diese \"dissenting opinion\" könnte im Entscheidungstext angeführt werden.", "Die Betonung liegt auf „dürfen“, er muss nicht. Das könnte spannend werden: Zuletzt hat der VfGH ja einige umstrittene Entscheidungen getroffen, Stichwort Kopftuchverbot oder Sterbehilfe. Zudem soll eine \"cooling off\"-Phase eingeführt werden.", "Ein Regierungsmitglied soll nicht mehr direkt zum Höchstgericht wechseln dürfen. Zuletzt war das beim ehemaligen Justizminister Wolfgang Brandstetter der Fall.", "Hier die übrigen Punkte des neuen Gesetzes: Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich und nur Bestimmtes ist geheim – u. a. wenn es um den Schutz personenbezogener Daten oder der öffentlichen Sicherheit geht.  ", "Betroffen sind von dieser Informationspflicht Organe der Gesetzgebung, die Verwaltung von Bund, Ländern und Gemeinden, die Rechnungshöfe, die Volksanwaltschaft sowie Unternehmen, die vom Rechnungshof kontrolliert werden – mit Ausnahme börsennotierter Unternehmen.  ", "Der Rechnungshof kann künftig schon Unternehmen ab 25 Prozent öffentlicher Beteiligung prüfen, derzeit sind es 50 Prozent. Gleichzeitig heißt das, dass auch Bürger bei diesen Unternehmen anfragen können.  ", "Informationen „von allgemeinem Interesse“, etwa Studien oder Gutachten, müssen proaktiv veröffentlicht werden, und zwar ab einem Wert von 100.000 Euro. Dafür wird ein zentrales Informationsregister geschaffen.  ", "Die Informationen müssen für den Bürger kostenlos und binnen vier Wochen zur Verfügung gestellt werden, bei schwierigeren Anfragen binnen acht Wochen.   Erhält man eine Auskunft nicht, kann man Beschwerde beim Verwaltungsgericht einlegen.", "Als Servicestelle dient die Datenschutzbehörde. Das Paket soll für acht Wochen in Begutachtung gehen. Damit müsste sich noch ein Beschluss vor dem Sommer ausgehen. Verfassungsministerin Karoline Edtstadler (ÖVP) spricht von einem \"ambitionierten und zugleich ausgewogenen Paket\".", "In einer Informationsgesellschaft sei es „Zeit für einen Paradigmenwechsel“ – weg vom Amtsgeheimnis, hin zu einem transparenten Staat. „Die Informationsfreiheit ist ein Grundpfeiler der demokratischen Gesellschaft\", sagt auch Werner Kogler, der aktuell für die Justiz zuständige Vizekanzler (Grüne).", "Er betont zudem die Balance zwischen dem Schutz sensibler Daten und dem Recht auf Information." ],
  "articleContentTranslated" : [ "Turkuaz-Yeşil, zorlu bir mücadelenin ardından Cuma günü şeffaflık paketlerinin ilk kısmı üzerinde anlaştı: yeni bilgi özgürlüğü yasası. KURIER'de delik var. Yasa metninin değerlendirme için \"kısa süre\" gönderilmesi gerektiği söyleniyor.", "Bir nokta yeni ve şaşırtıcı: Anayasa Mahkemesi'nin (VfGH) kararları da şeffaf olmalıdır. 13 yargıç arasındaki oylama (başkan olmadan) gizlidir.", "Gelecekte, KURIER'in sorulduğunda öğrendiği gibi, çoğunluktan farklı oy kullanan yüksek bir yargıcın argümanlarını yayınlamasına izin verilmelidir. Bu \"muhalefet görüşü\" karar metninde yer alabilir.", "Vurgu \"mayıs\" üzerindedir, buna gerek yok. Bu heyecan verici olabilir: VfGH kısa süre önce bazı tartışmalı kararlar aldı, anahtar kelime başörtüsü yasağı veya ötenazi. Ek olarak, bir \"soğuma\" aşaması tanıtılacaktır.", "Bir hükümet üyesinin doğrudan yüksek mahkemeye gitmesine artık izin verilmemelidir. Bu, son zamanlarda eski Adalet Bakanı Wolfgang Brandstetter'in davasıydı.", "İşte yeni yasanın diğer hususları: Resmi gizlilik anayasadan kaldırıldı ve onun yerine bilgiye erişim için temel bir hak yaratıldı. Bu şu anlama gelir: Şu anda her şey gizli, yalnızca seçilen öğeler yayınlanabilir.", "Gelecekte her şey halka açık olacak ve diğer şeylerin yanı sıra yalnızca belirli şeyler gizli olacak. kişisel verilerin korunması veya kamu güvenliği söz konusu olduğunda.", "Bu bilgi yükümlülüğü, borsaya kayıtlı şirketler haricinde, yasama organlarını, federal, eyalet ve yerel yönetim idarelerini, denetim ofislerini, ombudsman ofisini ve denetim ofisi tarafından kontrol edilen şirketleri etkiler.", "Sayıştay, gelecekte en az yüzde 25, halihazırda yüzde 50 halka açık olan şirketleri inceleyebilecek. Bu aynı zamanda vatandaşların da bu şirketlerde sorgulama yapabileceği anlamına geliyor.", "Çalışmalar veya uzman görüşleri gibi “genel ilgi alanına giren” bilgiler, 100.000 Euro değerinden başlayarak proaktif olarak yayınlanmalıdır. Bu amaçla merkezi bir bilgi kaydı oluşturulacaktır.", "Sekiz hafta içinde daha zor soruşturmalar olması durumunda, bilgiler kamuya ücretsiz olarak ve dört hafta içinde sunulmalıdır. Bilgi almazsanız, idare mahkemesine şikayette bulunabilirsiniz.", "Veri koruma yetkilisi, hizmet noktası olarak hizmet verir. Paket sekiz hafta boyunca değerlendirilmelidir. Yazdan önce bir karar verilmesi gerekecekti. Anayasa Bakanı Karoline Edtstadler (ÖVP), \"iddialı ve aynı zamanda dengeli bir paketten\" bahsediyor.", "Bir bilgi toplumunda, resmi gizlilikten şeffaf bir duruma doğru bir “paradigma kayması” zamanıdır. Şu anda adaletten sorumlu Şansölye Yardımcısı (Yeşiller) Werner Kogler, \"Bilgi özgürlüğü demokratik toplumun temel taşıdır\" diyor.", "Ayrıca hassas verilerin korunması ile bilgi edinme hakkı arasındaki dengeyi vurgulamaktadır." ]
}