{
  "id" : "eS6znqwe",
  "url" : "https://kurier.at/kultur/corona-hilfen-neustart-paket-fuer-kultur-umfasst-20-millionen-euro/401213982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:45:46Z[UTC]",
  "author" : "Karin Cerny",
  "imageUrl" : "https://image.kurier.at/images/original/4992483/46-168701190.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Hilfen: \"Neustart-Paket\" für Kultur umfasst 20 Millionen Euro",
  "articleTitleTranslated" : "Corona yardımı: Kültür için \"Yeniden başlatma paketi\" 20 milyon avroyu içeriyor",
  "articleContent" : [ "Zusätzlich zu den am Mittwoch bekannt gegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum \"Kultur-Neustart\" bekanntgegeben, mit dem man die Kulturbranche \"auf dem Weg zurück in die Normalität begleiten\" will.  ", "Das Paket umfasst 20 Mio. Euro. \"Die bisherigen Hilfsmaßnahmen sichern das Überleben, dieses Paket soll zusätzliche Impulse für den Neustart liefern\", so Mayer. Das Paket gliedert sich in drei große Teilpakete: Man will Auftritte ermöglichen, Investitionen unterstützen und das Publikum motivieren.", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen 2 Mio. Euro in das Förderprogramm \"Von der Bühne zum Video\", wobei Video-Adaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.", "Zusatzkosten für Kulturveranstaltungen im Outdoor-Bereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit 2 Mio. Euro gefördert.", "Ebenso viel gibt es auch für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "\"Wir müssen in der Förderpraxis agil sein, um die positiven Entwicklungen bestmöglich zu unterstützen\", so Mayer. Im zweiten Teilpaket werden Investitionen - etwa in Modernisierung und Sanierung oder neue Lüftungsanlagen - mit insgesamt 10 Mio.", "Euro unterstützt. \"Wir wollen, dass die Räume einladend und attraktiv präsentiert werden können\", so Mayer. Vier Mio.", "Euro sind weiters für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements bzw. andere serielle Ticket-Angebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können. So soll das Publikum motiviert und an die Häuser gebunden werden.", "\"Auch der Kunst- und Kulturbereich hat es nach wie vor sehr schwer\", so Mayer. Sie verwies auf eine Evaluierung des Infektionsgeschehens am kommenden Montag. \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. \"So wird auch diese Phase noch zu überstehen sein\", so Mayer, die darauf verwies, dass auch der erweiterte Ausfallsbonus vielen zusätzlich zugute komme.", "Auch die Maßnahmen für freischaffende Künstler werden erneut nachgeschärft. So wird der \"Lockdown-Bonus\" der SVS für März und April verlängert, da werden 1.000 Euro an Sonderzahlungen fließen. Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert.", "\"Wir werden auch die letzte Wegstrecke noch gut schaffen\", zeigte sich Mayer abschließend optimistisch." ],
  "articleContentTranslated" : [ "Çarşamba günü ilan edilen tüm sektörler için federal destek önlemlerine ek olarak, Devlet Sanat ve Kültür Bakanı Andrea Mayer (Yeşiller), kültür sektörünün de eşlik edeceği \"kültüre yeni bir başlangıç\" için bir önlem anlaşması duyurdu. normalliğe dönüş yolu \".", "Paket 20 milyon Euro'yu kapsıyor. Mayer, \"Önceki yardım önlemleri hayatta kalmayı garanti ediyor, bu paket yeniden başlatma için ek hız sağlamayı amaçlıyor,\" dedi. Paket üç büyük alt pakete bölünmüştür: Görünüşe olanak sağlamak, yatırımları desteklemek ve izleyiciyi motive etmek istiyorsunuz.", "\"Sanat ve Kültürü Mümkün Kılmak\" başlığı altında, sahne sanatları ve müzik alanında video uyarlamaları ve sahne prodüksiyonlarının akışının teşvik edileceği \"Sahneden Videoya\" finansman programına 2 milyon euro aktarılacak.", "Açık alandaki kültürel etkinlikler için ek maliyetler de \"Açıkta Kültür\" başlığı altında 2 milyon Euro ile finanse ediliyor.", "\"Yenilikçi sanatsal yaratım\" için de \"önceki finansman planlarına uymayan yenilikçi sanatsal ifade biçimleri ve türler\" de burada ele alınmaktadır. Mevcut potansiyel burada geliştirilebilir.", "Mayer, \"Olumlu gelişmeleri mümkün olan en iyi şekilde desteklemek için finansman uygulamasında çevik olmamız gerekiyor.\" Dedi. Paketin ikinci bölümünde, yatırımlar - örneğin modernizasyon ve yenileme veya yeni havalandırma sistemleri - toplam 10 milyonu buluyor.", "Euro desteklenir. Mayer, \"Odaların davetkar ve çekici bir şekilde sunulmasını istiyoruz\" diyor. Dört milyon", "Euro ayrıca, abonelikleri veya diğer seri bilet tekliflerini destekleyen bir \"abonelik destek programı\" için ayrılmıştır, böylece halka daha düşük bir fiyata sunulabilir. Amaç, izleyiciyi motive etmek ve onları evlere bağlamaktır.", "Mayer, \"Kültür ve sanat için hala çok zor\" dedi. Pazartesi günü enfeksiyon sürecinin değerlendirilmesine atıfta bulundu. \"Ardından, daha sonraki açılış adımları için bir perspektif sağlamanın mümkün olup olmadığını göreceğiz.\"", "O zamana kadar, yeni önlemlerle yardım sağlamak istiyorlar. Uzatılmış iptal bonusunun da birçok kişiye fayda sağlayacağına işaret eden Mayer, \"Bu nedenle bu aşamanın yine de atlatılması gerekecek\" dedi.", "Serbest sanatçılar için önlemler de yeniden geliştiriliyor. SVS \"kilitleme bonusu\", özel ödemelerde 1.000 euro ile Mart ve Nisan ayları için uzatılacak. Genel olarak, serbest çalışanlar için diğer tüm önlemler Haziran ayı sonuna kadar uzatıldı.", "İyimser bir bakışla sona eren Mayer, \"Yolun son bölümünü de iyi idare edeceğiz.\" Dedi." ]
}