{
  "id" : "eSF6tSWx",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-2855-corona-tote-in-alters-und-pflegeheimen/401148873",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858137/46-168502393.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bereits 2.855 Corona-Tote in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "Yaşlılarda ve huzurevlerinde 2855 korona ölümü",
  "articleContent" : [ "Seit Beginn der Coronaviruspandemie sind in Österreich bereits 2.855 Menschen in Alters- und Pflegeheimen mit oder an Covid-19 gestorben. Das sind 43 Prozent aller bisherigen 6.568 Corona-Toten in Österreich.", "Am Donnerstag gab es österreichweit in Alters- und Pflegeheimen 1.797 aktiv infizierte Bewohner, so die Daten des Gesundheitsministeriums. Seit Ausbruch der Pandemie wurden insgesamt 16.182 Heimbewohner in allen neun Bundesländern infiziert.", "Davon starben beinahe 2.900 Menschen. Somit sind bisher knapp 18 Prozent der mit SARS-CoV-2-infizierten Bewohner von Alters- und Pflegeheimen gestorben. Neben den Heimbewohnern haben sich seit Beginn der Pandemie auch 9.168 Mitarbeiter infiziert - 1.493 galten am Donnerstag als aktiv infiziert.", "Unter dem Personal gibt es laut Auskunft des Ministeriums bisher keine Toten." ],
  "articleContentTranslated" : [ "Koronavirüs salgınının başlangıcından bu yana, Avusturya'da huzurevlerinde ve huzurevlerinde 2855 kişi Covid-19 ile veya Covid-19 nedeniyle hayatını kaybetti. Bu, Avusturya'da bugüne kadar yaşanan 6.568 korona ölümünün yüzde 43'ü.", "Sağlık Bakanlığından alınan verilere göre Perşembe günü Avusturya genelinde huzurevlerinde ve huzurevlerinde yaşayan 1,797 aktif hasta vardı. Pandeminin patlak vermesinden bu yana dokuz federal eyalette toplam 16.182 kişi enfekte oldu.", "Yaklaşık 2.900 kişi öldü. Yani SARS-CoV-2 ile enfekte olan yaşlılar ve huzurevlerinde yaşayanların neredeyse yüzde 18'i öldü. Ev sakinlerine ek olarak, salgının başlangıcından bu yana 9.168 çalışana da enfeksiyon bulaştı - 1.493 Perşembe günü aktif olarak enfekte kabul edildi.", "Bakanlığa göre, personel arasında ölüm olmadı." ]
}