{
  "id" : "ESf6EU70",
  "url" : "https://kurier.at/wirtschaft/coronakrise-kaerntner-skigebiete-wollen-im-dezember-aufsperren/401107749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:43:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronakrise: Kärntner Skigebiete wollen im Dezember aufsperren",
  "articleTitleTranslated" : "Corona krizi: Carinthian kayak alanları Aralık ayında açılmak istiyor",
  "articleContent" : [ "Viele Kärntner Seilbahnen haben trotz Lockdowns schon mit der Beschneiung begonnen.  Nun hofft die Branche auf einen Saisonstart im Dezember, hieß es in einer Aussendung der Wirtschaftskammer am Dienstag.", "Man rechnet mit weniger oder kaum Gästen aus dem Ausland und hofft auf heimische Besucher.  Die Bahnen müssten betriebswirtschaftlich entscheiden, wie viele Lifte eingeschaltet werden.", "Corona-Präventionskonzepte habe die Branche erarbeitet.  \"Wir sehen uns bestens gerüstet und hoffen, dass wir Anfang Dezember wieder 'grünes Licht' bekommen\", sagt Manuel Kapeller-Hopfgartner, Obmann der Fachgruppe Seilbahnen in der Wirtschaftskammer Kärnten, in der Aussendung.", "Die Seilbahnen wollen zeitgleich mit dem Handel wieder aufsperren.  Die Präventionskonzepte sehen eine Desinfektion der Gondeln durch Kaltvernebelung vor, eine Fahrt dauere außerdem selten mehr als zehn Minuten.", "Bei Bedarf könne man auch das Tempo erhöhen, um Menschenansammlungen im Anstellbereich zu vermeiden.  Einen Vorteil sehen die Kärntner Skigebietsbetreiber auch darin, dass 85 Prozent der Lifte offene Sessel- oder Schlepplifte seien.", "\"Was sich in den vergangenen Jahren - speziell in Konkurrenz zu größeren Skigebieten in anderen (Bundes-)Ländern - nicht immer als Vorteil erwiesen hat, bietet gerade jetzt die ideale Voraussetzung, um den Gästen ein sicheres Bergerlebnis bieten zu können\", hieß es." ],
  "articleContentTranslated" : [ "Birçok Carinthian teleferiği, kilitlenmelere rağmen şimdiden kar yapmaya başladı. Ticaret Odası'nın Salı günü yaptığı bir yayına göre, sektör şimdi Aralık ayında sezona başlamayı umuyor.", "Biri yurt dışından daha az veya çok az misafir bekliyor ve yerel ziyaretçileri umut ediyor. Demiryolları, kaç asansörün açıldığına ekonomik olarak karar vermelidir.", "Sektör, korona önleme konseptleri geliştirmiştir. Karintiya Ticaret Odası Teleferik Uzman Grubu Başkanı Manuel Kapeller-Hopfgartner, \"Kendimizi iyi hazırlanmış görüyoruz ve Aralık ayı başında tekrar 'yeşil ışık' alacağımızı umuyoruz,\" dedi.", "Teleferikler, ticaretle aynı anda yeniden açılmak istiyor. Önleme konseptleri, gondolların soğuk sisleme yoluyla dezenfekte edilmesini sağlar ve bir yolculuk nadiren on dakikadan fazla sürer.", "Gerekirse, kuyruk alanında kalabalığı önlemek için hızı da artırabilirsiniz. Carinthian kayak alanı işletmecileri, asansörlerin yüzde 85'inin açık sandalyeli asansörler veya çekiciler olması gerçeğinde de bir avantaj görüyorlar.", "\"Son birkaç yılda, özellikle diğer (federal) eyaletlerdeki daha büyük kayak alanlarıyla rekabet halinde her zaman bir avantaj olarak kanıtlanmayan şey, şimdi konuklara güvenli bir dağ deneyimi sunmak için ideal bir ön koşulu sunuyor,\" dedi." ]
}