{
  "id" : "eSHIVO4B",
  "url" : "https://kurier.at/kultur/salzburger-osterfestspiele-auf-den-herbst-verschoben/401218797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:28:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5001762/46-145094157.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburger Osterfestspiele auf den Herbst verschoben",
  "articleTitleTranslated" : "Salzburg Paskalya Festivali sonbahara ertelendi",
  "articleContent" : [ "Nach zahlreichen Versuchen, den Termin zu halten, ziehen die Osterfestspiele Salzburg nun die Reißleine: Erstmals in der Geschichte wird man nicht am namensgebenden Termin, sondern rund um den 1. November stattfinden, hieß es.", "Darauf haben sich Christian Thielemann, Künstlerischer Leiter und Chefdirigent der Sächsischen Staatskapelle Dresden, Intendant Nikolaus Bachler gemeinsam mit Landeshauptmann Wilfried Haslauer und Bürgermeister Harald Preuner geeinigt.", "Das detaillierte Programm sowie Informationen zum Kartenvorverkauf werden im Mai 2021 veröffentlicht, hieß es. Die bereits erworbenen Karten für Ostern 2021 verlieren ihre Gültigkeit und werden rückabgewickelt.", "Es gibt die Möglichkeit einer Erstattung des Kartenpreises, einer Übertragung des Guthabens auf das Kundenkonto oder einer Spende an die Osterfestspiele Salzburg." ],
  "articleContentTranslated" : [ "Tarihi tutmak için yapılan sayısız girişimin ardından, Salzburg Paskalya Festivali şimdi ipi çekiyor: Tarihte ilk kez, aynı adı taşıyan tarihte gerçekleşmeyecek, ancak 1 Kasım civarında gerçekleşecek.", "Sächsische Staatskapelle Dresden'in Sanat Direktörü ve Baş Şefi Christian Thielemann, Sanat Direktörü Nikolaus Bachler, Vali Wilfried Haslauer ve Belediye Başkanı Harald Preuner ile birlikte bu konuda anlaştılar.", "Bilet satışları ile ilgili detaylı program ve bilgilerin Mayıs 2021'de yayınlanacağı belirtildi. Paskalya 2021 için halihazırda satın alınmış olan biletler artık geçerli değildir ve geri alınacaktır.", "Bilet fiyatının iadesi, kredinin müşteri hesabına aktarılması veya Salzburg Paskalya Festivali'ne bağış seçeneği vardır." ]
}