{
  "id" : "EsO5Z3cX",
  "url" : "https://www.derstandard.at/story/2000125521214/teamchef-foda-will-nach-04-einige-dinge-ueberdenken?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T07:28:28Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teamchef Foda will nach 0:4 \"einige Dinge überdenken\"",
  "articleTitleTranslated" : "Takım patronu Foda, 4-0'dan sonra \"birkaç şeyi yeniden düşünmek\" istiyor",
  "articleContent" : [ "Wien – Was als Sprung auf Tabellenplatz eins in der WM-Qualifikation gedacht war, hat mit einer historischen Niederlage geendet.", "Das 0:4 der österreichischen Fußball-Nationalmannschaft am Mittwoch im Happel-Stadion gegen Dänemark war das höchste Heimdebakel des ÖFB-Teams überhaupt in einem Bewerbsspiel und hatte darüber hinaus noch weitere gravierende Konsequenzen.", "Der Sieg in Gruppe F und damit die direkte Qualifikation für die Endrunde 2022 in Katar sind wohl außer Reichweite, zudem sank das Stimmungsbarometer vor der im Juni beginnenden EM. Auf Teamchef Franco Foda wartet daher viel Arbeit.", "\"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren\", sagte der Deutsche. Foda kündigte eine sachliche Analyse des missratenen Auftritts an. \"Ich bin sehr lange im Geschäft.", "Man lernt, in gewissen Situationen ruhig zu bleiben. Ich bin nach Siegen nicht so euphorisch und nach Niederlagen nicht so pessimistisch.\" Angesichts der Leistung nach der Pause fiel es Foda aber sichtlich schwer, seine Zuversicht zu bewahren.", "\"In der ersten Hälfte war es noch ein Spiel auf Augenhöhe. Dann haben wir uns das Leben selbst schwer gemacht\", meinte der 54-Jährige. Bei den Gegentoren hätte man wesentlich besser verteidigen müssen, ärgerte sich Foda.", "Seine Truppe gab keinen einzigen Schuss aufs gegnerische Tor ab. \"In einigen Situationen haben uns Speed und Dynamik gefehlt. Aber die Dänen erhalten generell wenig Tore\", erklärte Foda und gab zu: \"Wir müssen viele Dinge besser machen.\"", "Selbst wenn diese Verbesserungen im weiteren Verlauf der WM-Qualifikation gelingen sollten, ist die Chance auf die direkte WM-Qualifikation wohl dahin, schließlich haben die Dänen fünf Punkte Vorsprung und das um 16 Treffer bessere Torverhältnis.", "\"Realistischerweise wird Dänemark Platz eins belegen. Jetzt wollen wir Platz zwei erreichen\", so die Devise des Teamchefs. In diesem Fall wäre man im Play-off und müsste im März 2022 zwei Gegner besiegen, um es noch nach Katar zu schaffen.", "Aufgrund des Nations-League-Gruppensieges im Vorjahr dürfte man allerdings ohnehin im Play-off dabei sein, unabhängig vom Quali-Abschneiden.", "Vorerst steht aber nicht die WM, sondern die EM im Fokus, und da ließ das Dänemark-Match wie schon die Darbietungen davor gegen Schottland (2:2) und die Färöer (3:1) wenig Gutes erahnen. Immerhin steigt die Erwartungshaltung nicht ins Unermessliche.", "Foda: \"Es gibt oft nur Schwarz oder Weiß. Jetzt ist die Stimmung am Boden, aber vor der letzten EM waren die Erwartungen riesengroß – und dann ist man früh ausgeschieden.\" Außerdem versprach der Teamchef: \"Bei der EM werden wir ein anderes Bild abgeben, davon bin ich überzeugt.\"", "Bei der kontinentalen Endrunde sollten schmerzlich vermisste Stammspieler wie Martin Hinteregger, Marko Arnautovic und Konrad Laimer wieder zur Verfügung stehen, auch Julian Baumgartlinger darf sich Hoffnungen auf einen EM-Einsatz machen.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber uns haben in den letzten Spielen schon einige gefehlt\", sagte Foda.", "Wegen der vielen Ausfälle verzichtete der Nationaltrainer in den drei Partien auf eine allzu heftige Rotation – nach dem Duell mit Schottland gab es vier, nach jenem mit den Färöern zwei Wechsel.", "Im Gegensatz dazu agierte der dänische Teamchef Kasper Hjulmand in Wien mit derselben Startformation wie am vergangenen Donnerstag beim 2:0 in Israel und brachte dazwischen am Sonntag beim 8:0 über die Republik Moldau zehn neue Feldspieler.", "\"Vielleicht war das ein kleiner Vorteil, das war aber nicht der Grund, warum wir 0:4 verloren haben. Die Gegentore hatten nichts mit Frische zu tun\", beteuerte Foda. Allzu heftig fiel die Kritik des Teamchefs an seinen Akteuren nicht aus, zumindest nicht vor den Journalisten.", "\"Ich werde nicht in der Öffentlichkeit über die Qualität einzelner Spieler diskutieren\", stellte Foda klar. Das betrifft etwa Goalie Alexander Schlager, der auch im dritten März-Länderspiel im Tor stand und dabei wieder keine Eigenwerbung betreiben konnte.", "Die nächste Gelegenheit dazu hat der LASK-Keeper Ende Mai, wenn Foda die Mannschaft zu einem knapp einwöchigen Trainingslager in Bad Tatzmannsdorf versammelt. Danach gibt es Testspiele gegen England (2.", "Juni) und die Slowakei (6. Juni), ehe die EM für das ÖFB-Team am 13.  Juni in Bukarest mit dem Spiel gegen Deutschland-Bezwinger Nordmazedonien beginnt. Bis dahin wird wohl auch die Debatte darüber nicht abebben, ob Foda der richtige Coach für die Nationalmannschaft ist.", "\"Doch Trainerdiskussionen gibt es immer, das gehört zu unserem Job, damit muss man leben,\" meinte der Coach und wies auf die Erfolge seit seinem Amtsantritt im November 2017 hin.", "Unter Foda gelang 2019 die EM-Qualifikation und 2020 der Nations-League-Gruppensieg, außerdem gab es Testspielsiege unter anderem gegen Deutschland, Schweden, Uruguay und Russland. \"Man sollte schon die letzten drei Jahre Revue passieren lassen\", forderte der Deutsche. (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Dünya Kupası elemelerinde birinciliğe atlama olarak düşünülen şey, tarihi bir yenilgiyle sonuçlandı.", "Avusturya milli futbol takımının Çarşamba günü Happel Stadyumu'nda Danimarka'ya karşı oynadığı 0: 4, ÖFB takımının bir müsabaka maçındaki en yüksek iç saha yenilgisi oldu ve başka ciddi sonuçları da oldu.", "F Grubu'ndaki zafer ve dolayısıyla 2022'de Katar'daki final turu için doğrudan sıralama muhtemelen ulaşılamaz durumda ve ruh hali barometresi, Haziran ayında başlayacak olan EM'den önce battı. Yani takım patronu Franco Foda'yı bekleyen çok iş var.", "Alman, \"Böyle bir yenilgiden sonra birkaç şeyi yeniden düşünmeli ve birini veya diğerini düzeltmelisiniz\" dedi. Foda, başarısız görünümün gerçek bir analizini açıkladı. \"Çok uzun zamandır iş yapıyorum.", "Bazı durumlarda sakin kalmayı öğrenirsiniz. Galibiyetlerden sonra o kadar coşkulu ve yenilgilerden sonra o kadar da karamsar değilim. \"Aradan sonraki performans göz önüne alındığında, Foda'nın özgüvenini sürdürmesi açıkça zordu.", "54 yaşındaki oyuncu, \"İlk yarıda hala göz hizasında bir maçtı. Sonra hayatı kendimiz için zorlaştırdık\" dedi. Foda, çok daha iyi savunmanız gereken hedeflere kızmıştı.", "Birlikleri rakip kaleye tek bir atış yapmadı. Foda, \"Bazı durumlarda hız ve dinamizmden yoksun kaldık. Ancak Danimarkalılar genellikle çok az gol alıyor\" dedi ve kabul etti: \"Pek çok şeyi daha iyi yapmalıyız.\"", "Bu iyileştirmeler Dünya Kupası elemelerinin ilerleyen aşamalarında başarılı olsa bile, doğrudan Dünya Kupası elemeleri şansı muhtemelen ortadan kalktı, sonuçta Danimarkalılar beş puan önde ve 16 gol farkla gol farkları var.", "\"Gerçekçi olarak Danimarka birinci sırada yer alacak. Şimdi ikinci sıraya ulaşmak istiyoruz\", takım patronunun sloganıydı. Bu durumda, play-off'ta olacaktınız ve Katar'a gelmek için Mart 2022'de iki rakibi yenmeniz gerekecek.", "Ancak önceki yılki Milletler Ligi grup zaferi nedeniyle, sıralama performansından bağımsız olarak yine de play-off'ta olmalısınız.", "Ancak şimdilik odak noktası Dünya Kupası değil, Avrupa Şampiyonası ve İskoçya (2: 2) ve Faroe Adaları (3: 1) ile önceki performanslarda olduğu gibi Danimarka maçı değil. iyi bir şeyin göstergesi. Sonuçta, beklentiler ölçülemeyecek kadar yükselmiyor.", "Foda: \"Genellikle sadece siyah veya beyaz var. Şimdi ruh hali kötü, ancak son Avrupa Şampiyonası'ndan önce beklentiler çok büyüktü - ve sonra erken elendiniz.\" Ek olarak, takım patronu \"Avrupa Şampiyonalarında farklı bir resim sunacağız, buna ikna oldum\" sözünü verdi.", "Kıta finallerinde, Martin Hinteregger, Marko Arnautovic ve Konrad Laimer gibi acı verici bir şekilde eksik olan normal oyuncuları tekrar oyuna girecekler ve Julian Baumgartlinger de bir Avrupa Şampiyonası için umut verebilir.", "Foda, \"Mazeret uydurmak istemiyorum, ancak son birkaç maçta birkaçını kaçırdık,\" dedi.", "Birçok başarısızlık nedeniyle, ulusal koç üç maçta çok fazla dönmedi - İskoçya ile düellodan sonra dört, Faroe Adaları ile birinden sonra iki değişiklik oldu.", "Buna karşılık, Danimarkalı takım patronu Kasper Hjulmand, geçtiğimiz Perşembe günü İsrail'deki 2-0 galibiyetinde olduğu gibi Viyana'da oynadı ve aralarında Pazar günü Cumhuriyet'i 8-0 yenerek on yeni dış saha oyuncusu getirdi. Moldova.", "Foda, \"Belki bu küçük bir avantajdı, ancak 4-0 kaybetmemizin nedeni bu değildi. Kabul ettiğimiz hedeflerin tazelikle ilgisi yoktu\" dedi. Takım yöneticisinin oyuncularına yönelik eleştirisi, en azından gazetecilerin önünde çok şiddetli değildi.", "Foda, \"Bireysel oyuncuların kalitesini kamuoyunda tartışmayacağım\" dedi. Bu, Mart ayındaki üçüncü uluslararası maçta da gol olan ve yine reklamını yapamayan kaleci Alexander Schlager için geçerli.", "LASK kalecisi, bunu Mayıs ayı sonunda, Foda'nın Bad Tatzmannsdorf'ta bir haftalık bir antrenman kampı için bir araya getirdiği bir sonraki fırsata sahip olur. Sonra İngiltere'ye karşı test maçları var (2.", "Haziran) ve Slovakya (6 Haziran), ÖFB takımının Avrupa Şampiyonası'nın 13 Haziran'da Bükreş'te Almanya'yı fetheden Kuzey Makedonya'ya karşı oynayacağı maçın başlamasından önce. O zamana kadar, Foda'nın milli takım için doğru teknik direktör olup olmadığı konusundaki tartışma muhtemelen sona ermeyecek.", "Koç, Kasım 2017'de göreve gelmesinden bu yana elde edilen başarılara atıfta bulunarak, \"Ama koçluk tartışmaları her zaman oluyor, bu bizim işimizin bir parçası, bununla yaşamak zorundasın\" dedi.", "Foda altında, 2019'da Avrupa Şampiyonası'na katılmaya hak kazandılar ve 2020'de Milletler Ligi grup zaferini kazandılar ve diğerlerinin yanı sıra Almanya, İsveç, Uruguay ve Rusya'ya karşı da test maçı galibiyetleri oldu. Alman, \"Son üç yıla dönüp bakmalısın,\" dedi. (APA, 1 Nisan 2021)" ]
}