{
  "sourceCountry" : "austria",
  "articleTitle" : "Grazer Schauspielhaus-Chefin übernimmt 2023 Deutsches Theater Berlin",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Grazer Schauspielhaus-Chefin Iris Laufenberg übernimmt ab 2023/2024 die das Deutsche Theater Berlin.  Das gab Klaus Lederer, Berlins Senator für Kultur und Europa, am Freitag bekannt. ", "Laufenberg wird als erste Frau die Leitung des Theaters übernehmen, zunächst für fünf Spielzeiten.   Dem Berliner Publikum ist Laufenberg bereits durch ihre 10-jährige Tätigkeit als Leiterin des Theatertreffens der Berliner Festspiele bekannt.", "Seit 2015/2016 ist sie geschäftsführende Intendantin des Schauspielhaus Graz.  Ihr ursprünglich bis 2020 befristeter Vertrag wurde im November 2017 um weitere drei Jahre bis Sommer 2023 verlängert.", "\\\"Ich freue mich, dass wir mit Iris Laufenberg eine erfahrene Theaterfrau, internationale Festivalmanagerin und Dramaturgin für das traditionsreiche Deutsche Theater / Kammerspiele Berlin gewinnen konnten\\\", so Kultursenator Lederer. ", "\\\"Iris Laufenberg ist als ehemalige Leiterin des Berliner Theatertreffens keine Unbekannte in unserer Stadt.  Seit 2019 ist das Schauspielhaus Graz, unter ihrer Leitung, auch Partnertheater der Autorentheatertage des Deutschen Theaters, sodass es schon intensive Berührungspunkte mit dem Haus und der Berliner Theaterszene gibt." ],
  "id" : "Esp1RUKd",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/grazer-schauspielhaus-chefin-uebernimmt-2023-deutsches-theater-berlin/401089263",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Grazer Schauspielhaus patronu 2023'te Deutsches Theater Berlin'i devralacak",
  "articleContentTranslated" : [ "Graz Schauspielhaus patronu Iris Laufenberg, 2023/2024 tarihinden itibaren Deutsche Theater Berlin'i devralacak. Berlin Kültür ve Avrupa Senatörü Klaus Lederer bunu Cuma günü açıkladı.", "Laufenberg, başlangıçta beş sezon boyunca tiyatronun yönetimini devralacak ilk kadın olacak. Laufenberg, Berlin Festivali'nin Theatertreffen'ının yönetmenliğini yaptığı on yıl boyunca Berlin halkı tarafından zaten biliniyor.", "2015 / 2016'dan beri Schauspielhaus Graz'ın genel müdürüdür. Başlangıçta 2020 ile sınırlı olan sözleşmesi, Kasım 2017'de üç yıl daha 2023 yazına kadar uzatıldı.", "Kültür Senatörü Lederer, \"Deneyimli bir tiyatro kadını, uluslararası festival yöneticisi ve dramaturji olan Iris Laufenberg'i geleneksel Alman Tiyatrosu / Kammerspiele Berlin için kazanabildiğimiz için çok mutluyum\" dedi.", "\\ \"Berlin Theatertreffen'in eski yönetmeni Iris Laufenberg, şehrimize yabancı değil. 2019'dan beri, onun yönetimindeki Schauspielhaus Graz, aynı zamanda Alman Tiyatrosu'nun Autorentheatertage'in ortak tiyatrosuydu, böylece ev ve Berlin tiyatro sahnesi ile zaten yoğun temas noktaları var." ]
}