{
  "id" : "eSVBRv8o",
  "url" : "https://www.diepresse.com/5923856/Kostenlos-stornieren_Reisestornierungen_Arbeiterkammer-bringt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T09:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/1/0/5923856/0998E074-1DC2-40A4-BC38-7793F3ADDFF2_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reisestornierungen: Arbeiterkammer bringt Musterklage ein",
  "articleTitleTranslated" : "Gezi iptalleri: Çalışma Odası örnek dava getiriyor",
  "articleContent" : [ "Die AK erkämpfte für zwei Oberösterreicherinnen die kostenlose Stornierung einer Reise. Nun will sie die Sache grundsätzlich geklärt wissen.", "Normalerweise ist klar: Wenn man eine Reise gebucht hat und es kommt zu einer Reisewarnung - wie zuletzt in der Coronapandemie am laufenden Band - bekommt man eine kostenlose Stornierung.", "Doch bucht man bei einem Veranstalter, der in einem anderen Land sitzt und sich an den dortigen Reisewarnungen orientiert, ist die Rechtslage nicht ganz klar. Die Arbeiterkammer (AK) hat in einem solchen Fall nun zwei Österreicherinnen ihre kostenlose Stornierung durchgesetzt.", "Nun folgt eine Musterklage. Im vergangenen Februar - noch vor Auftauchen des Coronavirus in Österreich - hatte eine Oberösterreicherin für sich und ihre Tochter eine Pauschalreise nach Portugal gebucht, berichtete die Arbeiterkammer am Sonntag.", "Die Reise sollte Anfang September stattfinden - unmittelbar vor der Abreise stornierten die beiden Frauen aufgrund einer Reisewarnung der Stufe 6 des österreichischen Außenministeriums für Portugal.", "Sie hatten bereits bei der Buchung eine Anzahlung von 364 Euro geleistet, der Gesamtpreis betrug 1039 Euro.", "Der deutsche Reiseveranstalter lehnte eine kostenlose Stornierung ab, weil das Auswärtige Amt in Deutschland für die konkrete Region in Portugal keine Reisewarnung ausgesprochen hatte, und schickte den Konsumentinnen eine Stornorechnung über den Restbetrag von 675 Euro.", "Grundsätzliche Lösung gefordert Die zu Hilfe gerufene Konsumentenschutzabteilung der AK Oberösterreich verwies auf ein zuvor ausgesprochenes deutsches Urteil.", "Dieses besagte, dass es für eine kostenlose Stornierung ausreicht, wenn aufgrund der Gesamtsituation davon ausgegangen werden kann, dass sich das Virus mit einer gewissen Wahrscheinlichkeit ausbreitet und dadurch ein Ansteckungsrisiko besteht.", "So wurde die kostenlose Stornierung letztlich akzeptiert. Nun will die AK die Sache grundsätzlich geklärt wissen.", "\"Wir vertreten die Ansicht, dass für österreichische Staatsbürger die Reisewarnung des österreichischen Außenministeriums gelten muss - und nicht die des Außenministeriums jenes Landes, in dem der Veranstalter sitzt\", so AK-OÖ-Präsident Johann Kalliauer.", "Um diese Rechtsfrage zu klären, hat die Arbeiterkammer beim Bezirksgericht Traun eine Musterklage gegen einen spanischen Reiseveranstalter eingebracht." ],
  "articleContentTranslated" : [ "AK, iki Yukarı Avusturyalı için bir seyahatin ücretsiz iptalini kazandı. Şimdi konunun temelde açıklığa kavuşturulmasını istiyor.", "Genellikle bir şey açıktır: Bir seyahat rezervasyonu yaptıysanız ve bir seyahat uyarısı aldıysanız - korona pandemisinin yayılmasında olduğu gibi - ücretsiz bir iptal alırsınız.", "Ancak, başka bir ülkede bulunan ve oradaki seyahat uyarıları tarafından yönlendirilen bir organizatörle rezervasyon yaparsanız, hukuki durum tamamen net değildir. Böyle bir durumda, İşçi Odası (AK) şimdi iki Avusturyalı için ücretsiz fesih kararını uyguladı.", "Şimdi örnek bir dava izliyor. Çalışma Odası'nın Pazar günü bildirdiğine göre, geçtiğimiz Şubat ayında - korona virüsü Avusturya'da ortaya çıkmadan önce - bir Yukarı Avusturyalı kendisi ve kızı için Portekiz'e bir paket tur rezervasyonu yaptırmıştı.", "Gezinin Eylül ayı başlarında gerçekleşmesi gerekiyordu - ayrılmadan hemen önce, iki kadın Avusturya Portekiz Dışişleri Bakanlığı'ndan 6. seviye seyahat uyarısı nedeniyle iptal etti.", "Rezervasyon sırasında zaten 364 euro depozito ödemiştiniz, toplam fiyat 1039 euro idi.", "Alman tur operatörü, Almanya'daki Yabancı Büronun Portekiz'deki belirli bir bölge için seyahat uyarısı yayınlamaması ve tüketicilere kalan 675 avro tutarında bir iptal faturası göndermesi nedeniyle ücretsiz iptali reddetti.", "Temel çözüm gerekli AK Upper Austria'nın tüketici koruma departmanı, daha önce telaffuz edilen bir Alman kararına atıfta bulunarak yardım çağrısında bulundu.", "Bu, genel duruma bağlı olarak, virüsün belirli bir olasılıkla yayılacağı ve bu nedenle bir enfeksiyon riski olduğu varsayılabilirse, ücretsiz iptal için yeterli olduğunu söyledi.", "Böylece ücretsiz iptal nihayetinde kabul edildi. Şimdi AK meselenin temelde açıklığa kavuşturulmasını istiyor.", "AK-OÖ Başkanı Johann Kalliauer, \"Avusturya Dışişleri Bakanlığı tarafından yayınlanan seyahat uyarısının, organizatörün dayandığı ülkenin dışişleri bakanlığına değil Avusturya vatandaşlarına uygulanması gerektiğini düşünüyoruz.\" Dedi.", "Bu hukuki sorunu açıklığa kavuşturmak için Çalışma Odası, Traun Bölge Mahkemesinde bir İspanyol tur operatörüne karşı örnek bir dava açtı." ]
}