{
  "id" : "eszvB2lS",
  "url" : "https://kurier.at/kultur/buch/benedict-wells-neuer-roman-ein-froehlicher-tanz-mit-traenen/401199499",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4963150/46-174008149.jpg",
  "imageCopyright" : "Roger Eberhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Benedict Wells' neuer Roman: Ein fröhlicher Tanz mit Tränen",
  "articleTitleTranslated" : "Benedict Wells'in yeni romanı: Gözyaşlarıyla mutlu bir dans",
  "articleContent" : [ "Man braucht gar keine zusätzliche Musik. Das Umschlagen von Emotionen beim Erwachsenenwerden ist Flöte, Cello, Tschinelle. „Alles geschah gleichzeitig“, sagt Benedict Wells aus eigener Erfahrung. Ein Tanz mit Tränen in den Augen.", "(Ultravox sang darüber 1984.)  „Hard Line“ erzählt von einer Jugend in Missouri, 1985.  Das ist zwar nicht das Land und die Zeit des Autors, aber er kennt sich gut aus – dank vieler amerikanischer Filme wie „Breakfast Club“, „Stand By Me“ und „Zurück in die Zukunft“ ...", "Der Erzähler (Sam) wird gerade 16, er jobbt im Sommer in einem fast leeren Kino im Ort, er ist schüchtern und einsam und sympathisch. Mit seinem Vater kann er überhaupt nicht, der brummt bestenfalls, und freilich ist auch das ein Thema: Warum der Vater so ist, wie er ist.", "Mit der Mutter kann er. Seine erste Liebe ist die etwas ältere Kirstie: Ihre Zahnspange, so erfährt man, leuchtet im Licht der Lampions einer Tanzveranstaltung. Gemeinsam wird das Gefühl erörtert: dass man euphorisch ist und auch melancholisch, weil der Moment nicht festzuhalten ist.", "Deshalb wird ein neues Wort gemixt: Euphancholie. In diesem Wechsel gestaltet sich das ganze Buch. Beim nächsten Mal bitte ohne Tumor. Benedict Wells: „Hard Land“ Diogenes Verlag. 352 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Ek müziğe ihtiyacınız yok. Yetişkinlikte duyguların dönüşü flüt, çello, çene'dir. Benedict Wells, kişisel deneyimlerinden \"Her şey aynı anda oldu\" diyor. Gözlerinde yaşlarla bir dans.", "(Ultravox bunun hakkında 1984'te şarkı söyledi.) \"Hard Line\" Missouri'deki bir genci anlatıyor, 1985. Yazarın ülkesi ve zamanı değil, ama yolunu çok iyi biliyor - \"Breakfast Club\" gibi birçok Amerikan filmi sayesinde , stand By Me \"ve\" Back to the Future\" ...", "Anlatıcı (Sam) 16 yaşına giriyor, yazın köyde neredeyse boş bir sinemada çalışıyor, utangaç, yalnız ve cana yakın. Babasıyla hiç yapamaz, en iyi ihtimalle homurdanıyor ve elbette bu da bir sorun: babanın neden böyle olduğu.", "Annesiyle yapabilir. İlk aşkı biraz daha yaşlı olan Kirstie'dir: Diş telleri, öğrenilir, bir dans etkinliğinde fenerlerin ışığında parlar. Duygu birlikte tartışılır: bu kişi coşkulu ve aynı zamanda melankoli çünkü anın yakalanması mümkün değildir.", "Bu nedenle yeni bir kelime karıştırılır: euphancholie. Bütün kitap bu şekilde şekillenmiştir. Bir dahaki sefere tümörsüz lütfen. Benedict Wells: \"Sert Toprak\" Diogenes Verlag. 352 sayfa. 24.70 euro" ]
}