{
  "id" : "eTGlkaRS",
  "url" : "https://www.derstandard.at/story/2000125285512/ressourcen-in-wien-spitaelern-erschoepfen-zusehends?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T12:22:59Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ressourcen in Wiens Spitälern werden knapp – AKH baut weitere Intensivstationen auf",
  "articleTitleTranslated" : "Viyana hastanelerindeki kaynaklar kıtlaşıyor - AKH daha yoğun bakım üniteleri inşa ediyor",
  "articleContent" : [ "Wien – Die Lage in Wiens Spitälern wird zunehmend ernster: \"Unsere Ressourcen erschöpfen sich zusehends\", sagte eine Sprecherin des Wiener Gesundheitsverbunds der APA.", "Die Zahl der Corona-Patienten, die intensivmedizinisch versorgt werden müssen, ist am Dienstag in der Bundeshauptstadt auf einen neuen Höchstwert geklettert.", "Laut Daten des Gesundheits- und Innenministeriums liegen 168 Menschen aufgrund einer Corona-Infektion auf der Intensivstation – um drei mehr als am Montag und so viele wie noch nie zuvor.", "Nun sollen am Wiener AKH zwei neue Corona-Intensivstationen errichtet werden, berichtet das Digitalmedium \"Exxpress\". \"Es gibt noch kleine Puffer. Wir sehen aber, dass es jeden Tag mehr wird. Wir haben zu viele kranke Patientinnen und Patienten zeitgleich.", "Deswegen ist bei uns die Lage sehr angespannt\", warnte die Sprecherin. In der Klinik Floridsdorf, im AKH und im Krankenhaus Hietzing ist der Intensivbereich bereits ausgelastet. Insgesamt werden 636 Menschen aufgrund einer Covid-19-Erkrankung im Spital behandelt.", "Hier liegt der bisherige Höchstwert bei 756 Patientinnen und Patienten (17. November 2020). Wie ernst die Situation in Wien ist, veranschaulichte jüngst Internist Wolfgang Hagen von der Klinik Hietzing via Twitter.", "Der Mediziner schildert, dass er zu Dienstantritt am Sonntag darüber informiert wurde, \"dass es in ganz Wien nur mehr ein einziges reguläres COV+ Intensivbett\" gebe und \"einzelne Notbetten ohne Personal\", eines davon auf seiner an sich voll belegten ICU (Intensivstation, Anm.).", "Danach erläutert der Arzt, warum er sein Notfallbett nicht für einen 70-jährigen Diabetiker \"opfern\" konnte, da er sonst keine Möglichkeit mehr hätte, eine jüngere, nicht vorerkrankte Person auf der ICU zu versorgen.", "Dann gibt der Mediziner offen zu, dass er den Patienten und dessen Tochter mit den Worten \"Wir tun alles für Sie\" angelogen habe. Schließlich habe er dem Mann ein Bett auf der ICU \"verwehrt\". Am frühen Morgen wird das Notfallbett dann doch benötigt.", "Ein 57-Jähriger muss deshalb abgewiesen und in ein anderes Spital gebracht werden. \"Das ist der Bericht aus einem einzigen Spital. (...) Ich will mir gar nicht ausmalen, was in einigen anderen Spitälern los war\", schreibt der Arzt abschließend.", "Die Gesundheitsverbund-Sprecherin sagte über diese Schilderungen zur APA: \"Wir sind jetzt in der Situation, dass es in unseren Kliniken zu solchen Situationen kommen kann. Sie sind aber noch nicht an der Tagesordnung.\"", "Sie fügte auch hinzu: \"Wir sind nicht weit entfernt davon, dass es zur Tagesordnung wird. Wir setzen aber alles daran, dass das nicht der Fall sein wird.\" Der 70-jährige Mann hätte schließlich statt eines Intensivbetts ein intensivmedizinisches Überwachungsbett bekommen.", "\"Es gibt einen leichten Unterschied bei den Betten, aber es sind intensivmedizinische Behandlungen.\"", "Im APA-Gespräch bestätigte die Sprecherin außerdem die Aussagen von Gesundheitsminister Rudolf Anschober (Grüne), wonach vom Virus zunehmend auch junge Menschen betroffen seien, die auf Intensivstationen gebracht werden müssten.", "Das Alter der Corona-Patientinnen und -Patienten in Wiens Spitälern würde zwischen 40 und 60 Jahren liegen. \"Im AKH beträgt das Durchschnittsalter 52 Jahre\", berichtete die Sprecherin.", "Bei diesen Angaben handle es sich allerdings um eine Momentaufnahme, unterstrich sie weiters, da die dritte Welle noch zu kurz sei, um sie statistisch auszuwerten. Auch die aktuellen Zahlen an Neuinfektionen unterstreichen die Lage in Wien.", "Laut medizinischem Krisenstab der Stadt gibt es seit Beginn der Pandemie 108.061 positive bestätigte Testungen. Darin enthalten sind 1.091 neue Fälle, inklusive Nachmeldungen der vergangenen Tage, hieß es in einer Aussendung am Dienstag.", "Weiters sind 1.833 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei 15 Todesfälle zu beklagen. Wieder gesund sind 96.659 Personen. Aktiv an der Erkrankung laborieren 8.493.", "Am Montag wurden in Wien 30.525 Corona-Testbefunde eingemeldet, davon 4.453 PCR-Tests und 26.072 Antigen-Schnelltests. Insgesamt wurden seit Beginn der Pandemie 4.149.666 Testungen durchgeführt.", "Vorsichtige, in der Wirkung aber dennoch dramatische Worte über die Situation in Niederösterreich fand im Ö1-\"Mittagsjournal\" auch der Leiter der Covid-Abteilung in Melk, Primar Harald Stingl.", "Er schilderte im Interview zunächst ausführlich die Situation, sagte dabei auch, dass er aktuell \"nicht Politiker\" sein wolle, da zwar eine Verschärfung der Maßnahmen medizinisch geboten scheine, gesellschaftlich aber schwierig sei.", "Am Ende wurde er gefragt, wie lange es seiner Ansicht nach dauern könne, bis es in der Region zu Triagen kommen werde, sollte sich am Anstieg der Zahlen nichts ändern: \"Ich glaube, wir haben noch ein bisschen Reserve.", "Aber ich würde sagen: Tage bis Wochen.\" (red, APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Viyana hastanelerindeki durum giderek ciddileşiyor: APA'nın Viyana Sağlık Derneği sözcüsü \"Kaynaklarımız giderek tükeniyor\" dedi.", "Yoğun tıbbi bakıma ihtiyaç duyan korona hastalarının sayısı Salı günü federal başkentte yeni bir zirveye çıktı.", "Sağlık Bakanlığı ve İçişleri Bakanlığı'nın verilerine göre, korona enfeksiyonu nedeniyle 168 kişi yoğun bakımda - Pazartesi gününden üç kez ve her zamankinden daha fazla.", "Şimdi, Viyana Genel Hastanesi'nde iki yeni korona yoğun bakım ünitesi inşa edilecek, dijital ortam \"Exxpress\" raporunu veriyor. \"Hala küçük tamponlar var. Ama her geçen gün arttığını görüyoruz. Aynı anda çok fazla hasta hastamız var.", "Sözcü, bu yüzden buradaki durum çok gergin \"diye uyardı. Floridsdorf Kliniği, Genel Hastane ve Hietzing Hastanesinde yoğun bakım alanı zaten dolu. Covid-19 nedeniyle hastanede toplam 636 kişi tedavi ediliyor. hastalık.", "Önceki yüksek 756 hastadır (17 Kasım 2020). Hietzing Kliniğinden dahiliyeci Wolfgang Hagen, yakın zamanda Viyana'daki durumun ne kadar ciddi olduğunu Twitter üzerinden açıkladı.", "Doktor, Pazar günü işe başladığında, \"Viyana'nın tamamında yalnızca bir normal COV + yoğun bakım yatağı olduğu\" ve bunlardan biri yoğun bakım ünitesinde olmak üzere \"personelsiz bireysel acil yatak\" olduğu konusunda bilgilendirildiğini anlatıyor. aslında tamamen işgal.).", "Daha sonra doktor, 70 yaşındaki bir şeker hastası için acil yatağını neden \"feda edemeyeceğini\" açıklıyor, çünkü aksi takdirde daha önce YBÜ'de hasta olmayan daha genç bir kişiye bakma fırsatı olmayacaktı.", "Daha sonra doktor, hastaya ve kızına \"Sizin için her şeyi yapacağız\" sözleriyle yalan söylediğini açıkça itiraf ediyor. Ne de olsa, yoğun bakım ünitesinde bir yatağı \"reddetti\". Sabahın erken saatlerinde acil yatağa ihtiyaç vardır.", "Bu nedenle 57 yaşındaki bir hasta geri çevrilmeli ve başka bir hastaneye götürülmelidir. Sonuç olarak doktor, \"Bu tek bir hastanenin raporu. (...) Diğer bazı hastanelerde neler olduğunu hayal etmek bile istemiyorum\" diye yazdı.", "Sağlık derneği sözcüsü bu açıklamaları APA'ya söyledi: \"Şu anda bu tür durumların kliniklerimizde ortaya çıkabileceği durumundayız. Ama bunlar henüz günün sırası değil.\"", "Ayrıca, \"Günün düzeni olmaktan uzak değiliz. Ama olmamasını sağlamak için elimizden gelen her şeyi yapıyoruz\" dedi. 70 yaşındaki adam, yoğun bakım yatağı yerine yoğun bakım izleme yatağı alacaktı.", "\"Yataklarda ufak bir fark var ama bunlar yoğun bakım tedavileridir.\"", "APA görüşmesinde sözcü, Sağlık Bakanı Rudolf Anschober'in (Yeşiller) virüsün yoğun bakıma götürülmesi gereken gençleri giderek daha fazla etkilediğine dair açıklamalarını da doğruladı.", "Viyana hastanelerindeki korona hastalarının yaşı 40 ile 60 arasında olacaktı. Sözcü, \"AKH'de ortalama yaş 52'dir\" dedi.", "Bununla birlikte, üçüncü dalganın istatistiksel olarak değerlendirilemeyecek kadar kısa olması nedeniyle, bu bilginin bir anlık görüntü olduğunu vurguladı. Mevcut yeni enfeksiyon sayıları da Viyana'daki durumun altını çiziyor.", "Şehrin tıbbi kriz ekibine göre, pandeminin başlangıcından bu yana 108.061 pozitif doğrulanmış test yapıldı. Salı günkü bir yayına göre, bu sayıya son birkaç günün geç raporları da dahil olmak üzere 1.091 yeni vaka dahildi.", "Ayrıca, Covid-19 nedeniyle veya sonuçlarından kaynaklanan 1.833 ölüm belgelenmiştir. Son 24 saatte 15 kişi hayatını kaybetti. 96.659 kişi yine sağlıklı. 8,493 hastalıkla aktif olarak mücadele ediyor.", "Pazartesi günü Viyana'da 30.525 korona testi sonucu rapor edildi, bunlardan 4.453 PCR testi ve 26.072 antijen hızlı testi. Pandeminin başlangıcından bu yana toplam 4.149.666 test gerçekleştirildi.", "Melk'teki Covid departmanı başkanı Primary Harald Stingl de Ö1 \"Mittagsjournal\" 'da Aşağı Avusturya'daki durum hakkında ihtiyatlı ama dramatik sözler buldu.", "Röportajda ilk olarak durumu ayrıntılı olarak anlattı ve şu anda \"siyasetçi olmak istemediğini\", çünkü tedbirlerin sıkılaştırılması tıbbi açıdan gerekli görünmekle birlikte sosyal açıdan zor olduğunu söyledi.", "Sonunda, kendisine göre, sayılardaki artışın değişmemesi durumunda bölgede triyajların ne kadar süreceği soruldu: \"Sanırım hala biraz rezervimiz var.", "Ama şunu söyleyebilirim: günler haftalar. \"(Kırmızı, APA, 23.3.2021)" ]
}