{
  "id" : "ETSuV2Ph",
  "url" : "https://www.derstandard.at/story/2000125050982/oscar-nominierungenmank-mit-10-nominierungen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:13:13Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" deutlicher Favorit",
  "articleTitleTranslated" : "Oscar adaylıkları: \"Mank\" açık bir favori",
  "articleContent" : [ "In Hollywood war Selbstbespiegelung schon immer beliebt. Das könnte ein Grund sein, warum die Oscar-Favoritenrolle von David Finchers Mank mit zehn Nominierungen nun doch ein wenig deutlicher ausfiel, als zuletzt erwartet wurde.", "Finchers Film über den Drehbuchautor Herman J. Mankiewicz beleuchtet bekanntlich die Hintergründe der Entstehung von Orson Welles’ Citizen Kane. Nach dem Dämpfer von 2020 darf Netflix in diesem Ausnahmejahr also wieder hoffen.", "Gleich dahinterist das Feld allerdings dicht gedrängt, dementsprechend viele Ergebnisse bleiben bei der Gala am 26.  April möglich.", "Am Ende der am Montag von Schauspielerin Priyanka Chopra Jonas und ihrem Ehemann, dem Musiker Nick Jonas, präsentierten Nominierungen gab es gleich sechs Filme mit jeweils sechs Nominierungen:", "Nomadland von Chloë Zhao, die als die Favoritin für einen Regie-Oscar gilt, Shaka Kings Black-Panthers-Film Judas and the Black Messiah, das Familiendrama Minari von Lee Isaac Chung, Darius Marders Sound of Metal über einen Schlagzeuger, der sein Gehör verliert, The Father mit Anthony Hopkins sowie Aaron Sorkins Gerichtssaalfilm The Trial of the Chicago 7.  :", "Einschließlich Emerald Fenells Thriller-Satire Promising Young Woman sind sie alle auch in der Kategorie Bester Film nominiert. Erstmals war Corona-bedingt kein Kinostart für Nominierungen obligatorisch.", "Auffällig sind in diesem Jahr aber weniger die Streamer (das war schließlich zu erwarten), sondern die Stärke kleiner, unabhängiger Filme wie Minari und Sound of Metal – Letzterer wird nur von Amazon vertrieben.", "Auch beider Filme Hauptdarsteller, Steven Yeun und Riz Ahmed, gehen für einen Oscar ins Rennen – neben dem posthum nominierten Chadwick Boseman, Anthony Hopkins und Gary Oldman.", "Diversität ist auch bei den Schauspielerinnen ein Thema: Frances McDormand, Vanessa Kirby, Carey Mulligan und die Afroamerikanerinnen Viola Davis und Andra Day sind die Anwärterinnen.", "Anlass für Jubel gab es aus österreichischer Sicht, denn das von der Wiener Coop99 mitproduzierte bosnische Kriegsdrama Quo vadis, Aida? von Jasmila Žbanić darf auf einen Oscar als bester internationaler Film hoffen.", "Als Favorit gilt hier wohl eher Druk von Thomas Vinterberg, der Däne ist überraschenderweise auch als bester Regisseur nominiert. (Dominik Kamalzadeh, 15. 3. 2021)" ],
  "articleContentTranslated" : [ "Hollywood'da kendini yansıtma her zaman popüler olmuştur. Bu, Oscar'ın en sevdiği David Finchers Mank rolünün son zamanlarda beklenenden biraz daha net çıkmasının bir nedeni olabilir.", "Bildiğiniz gibi, Fincher'in senarist Herman J. Mankiewicz ile ilgili filmi, Orson Welles'in Citizen Kane'in kökenine ışık tutuyor. 2020'nin çöküşünden sonra, Netflix bu olağanüstü yılda tekrar umut edebilir.", "Ancak hemen arkasında saha doludur, 26 Nisan'daki galada o kadar çok sonuç almak mümkündür.", "Aktris Priyanka Chopra Jonas ve eşi müzisyen Nick Jonas tarafından Pazartesi günü sunulan adaylıkların sonunda, her biri altı aday olan altı film vardı:", "Nomadland yönlendirmek için Oscar için favori olarak kabul edilir Chloë Zhao tarafından Shaka King'in Kara Panterler filmi Judas ve Siyah Mesih, onun işitme kaybeden bir davulcu hakkında Lee Isaac Chung Metal, Darius Marder en Sound tarafından aile dramı Minari, Anthony Hopkins ve Aaron Sorkin'in mahkeme salonu filmi The Trial of the Chicago 7 ile baba:", "Emerald Fenell'in gerilim mizahı Promising Young Woman da dahil olmak üzere, hepsi En İyi Film dalında aday gösterildi. Corona nedeniyle ilk kez, adaylık için sinema yayını zorunlu değildi.", "Bu yıl flamalar çok fazla değil (beklenen bir şeydi), daha ziyade Minari ve Sound of Metal gibi küçük, bağımsız filmlerin gücü - ikincisi yalnızca Amazon tarafından satılıyor.", "Her iki filmin de ana aktörleri Steven Yeun ve Riz Ahmed, ölümünden sonra aday gösterilen Chadwick Boseman, Anthony Hopkins ve Gary Oldman ile birlikte Oscar için yarışıyor.", "Çeşitlilik de aktrislerle ilgili bir sorun: Frances McDormand, Vanessa Kirby, Carey Mulligan ve Afrikalı Amerikalı kadınlar Viola Davis ve Andra Day yarışmacılar.", "Avusturyalı bir bakış açısından, sevinç için bir neden vardı, çünkü Bosnalı savaş draması Quo vadis, Aida? Yazarı Jasmila Žbanić, en iyi uluslararası film dalında Oscar almayı umabilir.", "Favori muhtemelen Thomas Vinterberg'in Druk'u, Dane şaşırtıcı bir şekilde en iyi yönetmen olarak da aday gösterildi. (Dominik Kamalzadeh, 15 Mart 2021)" ]
}