{
  "id" : "Etuv0PrC",
  "url" : "https://kurier.at/sport/wintersport/ex-oesv-star-anna-veith-vor-der-ski-wm-da-waere-eine-medaille-eine-grosse-ueberraschung/401180395",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:01:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921456/46-164812879.jpg",
  "imageCopyright" : "APA/MIRJA GEH / MIRJA GEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Skistar Veith: \"Da wäre eine Medaille eine große Überraschung\"",
  "articleTitleTranslated" : "Eski kayak yıldızı Veith: \"Bir madalya büyük bir sürpriz olur\"",
  "articleContent" : [ "\"Würde es mir sehr für das Team wünschen\" Was die Ski-WM angeht, hat sie vor allem Katharina Liensberger auf der Rechnung. \"Sie ist heuer im Slalom sehr konstant und stark unterwegs.", "Sie hat zwar noch kein Rennen gewonnen, aber es ist oft so, dass man zu einer Weltmeisterschaft kommt und gerade dort dieser letzte Schritt gelingt. Ich würde es mir sehr für sie und das gesamte Team wünschen.\"", "Wenige Chancen rechnet sie ihren Nachfolgerinnen hingegen im Riesentorlauf aus. \"Da wird es schwierig, da wäre eine Medaille schon eine große Überraschung. In den Speed-Disziplinen kann hingegen viel passieren, da ist alles offen\", so Veith.", "Und: \"Vielleicht können unsere Asse mit der Tatsache, nicht zwingend in der Favoritenrolle zu sein, mehr anfangen als umgekehrt.\"" ],
  "articleContentTranslated" : [ "\"Takım için çok diliyorum\" Dünya Kayak Şampiyonası söz konusu olduğunda, özellikle Katharina Liensberger'in faturasında var. \"Bu yıl slalomda çok tutarlı ve güçlü.", "Henüz bir yarış kazanmadı, ancak genellikle bir dünya şampiyonasına gelip oradaki son adımı atmanız durumdur. Onu ve tüm takım için gerçekten çok isterim. \"", "Öte yandan, haleflerinin dev slalomda çok az şansa sahip olmasını bekliyor. Veith, \"Orada zor olacak, bir madalya büyük bir sürpriz olur. Ancak hız disiplinlerinde çok şey olabilir, her şey açıktır.\" Dedi.", "Ve: \"Belki de aslarımız, diğer yollardan çok favori olmadıkları gerçeğiyle daha fazlasını yapabilir.\"" ]
}