{
  "id" : "Eu4eCaYd",
  "url" : "https://kurier.at/kultur/mitbegruenderin-der-supremes-motown-legende-mary-wilson-gestorben/401182525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:18:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4926628/46-175550223.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON / MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mitbegründerin der \"Supremes\": Motown-Legende Mary Wilson gestorben",
  "articleTitleTranslated" : "\"Supremes\" in kurucu ortağı: Motown efsanesi Mary Wilson öldü",
  "articleContent" : [ "Das Trio mit Wilson und der noch berühmteren Leadsängerin Diana Ross gilt als wichtigste sogenannte Girlgroup der US-Soulmusik und als weibliches Aushängeschild des afroamerikanisachen Musiklabels Motown.", "Dessen langjähriger Chef Berry Gordy teilte mit, er sei „extrem geschockt und traurig, vom Tod eines wichtigen Mitglieds der Motown-Familie zu hören“. Wilson sei neben Ross selbst ein echter Star gewesen und habe „das Vermächtnis der Supremes über die Jahre mit viel Arbeit vorangebracht“.", "Die am 6. März 1944 im US-Bundesstaat Mississippi geborene Wilson hatte zusammen mit Diana Ross und Florence Ballard 1959 zunächst The Primettes gegründet, die sich wenig später in The Supremes umbenannten.", "Die Sängerin blieb der Vokalgruppe als einzige bis zur Auflösung 1977 treu. 1979 brachte Wilson ein Soloalbum heraus und wurde 1988 in die „Rock and Roll Hall of Fame“ aufgenommen." ],
  "articleContentTranslated" : [ "Wilson ve daha da ünlü baş şarkıcı Diana Ross ile üçlü, ABD soul müziğinin en önemli sözde kız grubu ve Afro-Amerikan müzik şirketi Motown'un kadın figürü olarak kabul ediliyor.", "Uzun süredir patronu olan Berry Gordy, \"Motown ailesinin önemli bir üyesinin ölümünü duyduğunda son derece şok ve üzüntü duyduğunu\" söyledi. Wilson, Ross ile birlikte gerçek bir yıldızdı ve \"Üstünlüklerin mirasını yıllar içinde ilerletmek için çok çalıştı\".", "6 Mart 1944'te ABD'nin Mississippi eyaletinde doğan Wilson, 1959'da Diana Ross ve Florence Ballard ile birlikte The Primettes'i kurdu ve adını The Supremes olarak değiştirdi.", "Şarkıcı, 1977'de dağılıncaya kadar vokal grubunda kalan tek kişiydi. 1979'da Wilson bir solo albüm çıkardı ve 1988'de Rock and Roll Hall of Fame'e girdi." ]
}