{
  "id" : "euy7bUPV",
  "url" : "https://kurier.at/politik/inland/kickl-im-u-ausschuss-macht-der-ibiza-bilder-hat-mich-erschlagen/401220942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:21:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/5006217/20210317-ABD0045-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kickl im U-Ausschuss: \"Macht der Ibiza-Bilder hat mich erschlagen\"",
  "articleTitleTranslated" : "U-Komitesinde Kickl: \"İbiza görüntülerinin gücü beni öldürdü\"",
  "articleContent" : [ "Er kam selbstverständlich ohne FFP2-Maske. Ex-FPÖ-Innenminister Herbert Kickl war heute als Auskunftsperson geladen. Warum, das wusste eigentlich niemand so genau. Selbst Kickl nicht.", "\"Es schaut so aus, als ob man nicht gewusst habe, dass ich Innenminister war\", der nichts mit Koordinierung zu tun hatte. Er sei sehr beschäftigt gewesen im Innenressort, mit den Themen zum U-Gegenstand habe er nichts zu tun gehabt.", "Außer \"Vielleicht ist es eine Retourkutsche der ÖVP\", meint er. Der heutige FPÖ-Klubobmann plauderte dann aus dem Nähkästchen, wie es bei den Koalitionsverhandlungen  zwischen ÖVP und FPÖ so lief, was es mit den Sidelettern auf sich hatte und wie er vom Ibiza-Video erfuhr.", "Zu den Sidelettern meinte Kickl, dass er das auflösen möchte, denn die seien weniger negativ, als die in der Öffentlichkeit dargestellt werden. Kickl bezeichnete die Sideletter als  \"einen Anhang, einen Beilagenapparat zu Regierungsverhandlungen\".", "Da würden bestimmte Vereinbarungen festgehalten, damit man später nicht überrascht werde. Zum ORF etwa die Abschaffung der GIS-Gebühren (sie stand nicht im Regierungsprogramm), die FPÖ haben wollte. Weitere Punkte, die festgehalten wurden, waren der ORF-Stiftungsrat-Schlüssel.", "Dieser sei 4:4 gewesen und ein Unabhängiger. Außerdem sei auch eine große Enquete zur Zukunft des ORF geplant gewesen, oder beispielsweise die öffentliche Anstalt in eine Aktiengesellschaft umzuwandeln.", "Zudem wurde über eine Compliance-Regelung für ORF-Redakteure nachgedacht.", "Peter Sidlo im Rahmen seiner Einvernahme als Kläger im Prozess gegen Casinos Austria am Handelsgericht Wien.© Bild: APA - Austria Presse Agentur Da habe es sicher ein Papier gegeben und Kickl setzte nach: \"Ich hab's net, aber irgendwo muss es das ja gegeben.\" ", "Warum das nicht im Regierungsprogramm stand, erklärte Kickl mit der Tatsache, dass das ein großer Erfolg für die Freiheitlichen gewesen wäre, aber für die ÖVP ein sehr heikles Thema war. Über ORF-Personalien wurde nur in Bezug auf Norbert Steger als Stiftungsratsvorsitzender gesprochen. ", "Zum Thema Personalien: Peter Sidlo, der als Finanzvorstand in die Casinos Austria einzog, hatte Kickl keine Wahrnehmung. \"Ich kenne Peter Sidlo nicht und habe ihn bis heute nicht kennengelernt.\" Vom Ibiza-Video habe er erst am 17.Mai erfahren.", "\"Was er sich dachte bei Straches Aussage? “, will er Verfahrensrichter wissen.  \"Die Macht der Bilder hat mich erschlagen, ich war im Schockzustand\". Kickl habe gewusst, diese Bilder werde man nie mehr wegbringen.", "Zur Entstehung des Videos sagte Kickl: Er war nur immer skeptisch gegenüber der Darstellung, dass ein paar \"Kleinkriminelle ihr ganzes Erspartes zusammenwerfen, um ein politisches Projekt durchzuführen\".", "Da müsse es eine Vorausfinanzierung gegeben haben .   © Bild: APA - Austria Presse Agentur Am Vormittag kehrte der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) auf die Politik-Bühne zurück.", "Er wurde heute vom „Ibiza“-U-Ausschuss befragt, unter anderem zu seinen Kontakten zum Glücksspielkonzern Novomatic. In einem ersten Statement gab Niessl an, dass Novomatic ihn nicht kontaktiert habe. Er habe Novomatic-Gründer Johann Graf in seinen 18 Jahren als Landeshauptmann zweimal kurz getroffen.", "Auch Ex-Novomatic-Chef Harald Neumann habe er selten und immer nur  kurz getroffen .   © Bild: APA - Austria Presse Agentur Gleich zum Start geht es um den Standort Parndorf für ein Kasino - hier gab es offenbar Pläne dazu.", "Auch Ausschreibungsunterlagen lagen im Finanzministerium bereits auf.  Niessl sagt, von der Novomatic habe niemand Kontakt zu ihm aufgenommen.", "Dass Parndorf als Standort ins Visier genommen wurde, liege \"wahrscheinlich\" daran, dass es sich dabei um einen \"der interessantesten Standorte in der Ostregion\" handle.  Aber Niessl beklagte eine \"Ungleichbehandlung\" bei den Kasinolizenzen für das Burgenland.", "\"Ich sehe es als ungerecht an, dass das Burgenland keine Kasinolizenz hat und dass man darüber sprechen kann\", meint er.   Darüber war Niessl sichtlich verärgert.  \"Ging es darum, dass jeder ein Sandschauferl in der Hand hat oder um die Steuereinnahmen?\"", ", fragt Tomaselli weiter. \"Es ging um die Gerechtigkeit\", antwortet Niessl. Niessl betonte, er habe sich  trotzdem  \"nie mit einem Mitglied der Bundesregierung darüber gesprochen\". Auch mit dem damaligen Finanzminister Hartwig Löger habe er keine Gespräche über das Glücksspiel geführt." ],
  "articleContentTranslated" : [ "Tabii ki, FFP2 maskesi olmadan geldi. Eski FPÖ İçişleri Bakanı Herbert Kickl bugün bilgi vermek üzere davet edildi. Kimse gerçekten nedenini bilmiyordu. Kickl bile değil.", "Koordinasyonla hiçbir ilgisi olmayan \"İçişleri Bakanı olduğumu bilmiyor gibiler\". İç departmanla çok meşguldü ve U-denek ile hiçbir ilgisi yoktu.", "\"Belki de ÖVP'den dönüş koçu\" dışında diyor. Bugünkü FPÖ kulüp başkanı daha sonra ÖVP ile FPÖ arasındaki koalisyon görüşmelerinde işlerin nasıl gittiğini, yan mektupların ne hakkında olduğunu ve İbiza videosunu nasıl öğrendiğini yakından ve kişisel olarak sohbet etti.", "Yan mektuplarla ilgili olarak, Kickl bunu çözmek istediğini çünkü kamuoyunda tasvir edilenlerden daha az olumsuz olduklarını söyledi. Kickl, yan mektupları \"bir ek, hükümet müzakereleri için bir eklenti aygıtı\" olarak nitelendirdi.", "Orada bazı anlaşmalar kaydedilir, böylece daha sonra kimse şaşırmaz. ORF için, örneğin, FPÖ'nün almak istediği GIS ücretlerinin kaldırılması (hükümet programının bir parçası değildi). Kaydedilen diğer noktalar ORF Kuruluş Konseyi anahtarıydı.", "Bu 4: 4'tü ve bağımsızdı. Buna ek olarak, ORF'nin geleceği hakkında veya örneğin kamu kurumunu bir anonim şirkete dönüştürmek için büyük bir anket planlandı.", "Ek olarak, ORF editörleri için bir uyum yönetmeliği düşünüldü.", "Viyana Ticaret Mahkemesi'nde Gazinolar Avusturya'ya karşı davasında davacı Peter Sidlo. \"", "Kickl, bunun neden hükümetin programında yer almadığını, Özgürlük Partisi için büyük bir başarı olacağını, ancak ÖVP için çok hassas bir konu olduğunu açıkladı. ORF kişisel bilgileri sadece Norbert Steger ile ilgili olarak Mütevelli Heyeti Başkanı olarak görüşüldü.", "Kişisel ayrıntılar konusunda: Casinos Austria'ya CFO olarak taşınan Peter Sidlo'nun Kickl'den haberi yoktu. \"Peter Sidlo'yu tanımıyorum ve onunla bugüne kadar tanışmadım.\" İbiza videosunu 17 Mayıs'ta öğrendi.", "\"Strache'nin ifadesi hakkında ne düşünüyordu?\", Yargıcı bilmek istiyor. \"Resimlerin gücü beni öldürdü, şok halindeydim.\" Kickl bu resimlerin asla alınmayacağını biliyordu.", "Videonun oluşturulmasıyla ilgili olarak Kickl şunları söyledi: Birkaç \"küçük suçlunun siyasi bir proje gerçekleştirmek için tüm birikimlerini bir araya getirdiği\" tasvirine her zaman şüpheyle yaklaştı.", "Ön finansman olmalı. © Image: APA - Avusturya Basın Ajansı Sabah, eski Burgenland Valisi Hans Niessl (SPÖ) siyasi sahneye döndü.", "Novomatic oyun grubu ile olan temasları da dahil olmak üzere bugün \"Ibiza\" alt komitesi ile röportaj yaptı. Niessl, yaptığı ilk açıklamada, Novomatic'in kendisiyle temasa geçmediğini belirtti. Novomatic'in kurucusu Johann Graf ile 18 yıllık vali olarak iki kez kısa bir süre tanıştı.", "Ayrıca eski Novomatik patronu Harald Neumann ile nadiren ve sadece kısa bir süre tanıştı. © Image: APA - Avusturya Basın Ajansı Başlangıçta, bir kumarhanenin Parndorf sitesi açık - belli ki bunu yapmayı planlıyordu.", "İhale belgeleri de Maliye Bakanlığı'nda zaten mevcuttu. Niessl, Novomatic'ten kimsenin kendisiyle iletişime geçmediğini söylüyor.", "Parndorf'un lokasyon olarak hedef alınması, \"muhtemelen\" \"doğu bölgesinin en ilginç lokasyonlarından\" biri olmasından dolayıdır. Ancak Niessl, Burgenland için kumarhane lisanslarında \"eşitsiz muamele\" den şikayet etti.", "\"Burgenland'ın bir kumarhane lisansına sahip olmamasını ve bunun hakkında konuşabilmenizi haksızlık olarak görüyorum,\" diyor. Niessl bu konuda gözle görülür şekilde üzgündü. \"Herkesin elinde bir kürek kumuyla mı yoksa vergi geliriyle mi ilgili?\"", "Tomaselli soruyor. Niessl, \"Bu adaletle ilgiliydi\" diye yanıtladı. Niessl, yine de \"federal hükümetin bir üyesiyle bu konu hakkında hiçbir zaman konuşmadığını\" vurguladı. Ayrıca, dönemin Maliye Bakanı Hartwig Löger ile kumar hakkında hiçbir görüşme yapmamıştı." ]
}