{
  "id" : "eUzxXENS",
  "url" : "https://sport.orf.at/stories/3069156/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spannung vor Sportlerwahl 2020",
  "articleTitleTranslated" : "Sporcu seçimleri öncesi heyecan 2020",
  "articleContent" : [ "Nach Jahren der Dominanz von Superstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, wird diesmal vermutlich kein alpiner Skifahrer und ganz sicher keine Skifahrerin gewinnen.", "Einziger unter den Top Fünf nominierten ÖSV-Stars ist Streif-Sieger Matthias Mayer, bei den Damen schaffte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl.", "Fußballer David Alaba zum dritten Mal oder erstmals Tennisspieler Dominic Thiem?  Diese zwei Athleten sind die Favoriten der Wahl zu Österreichs Sportler des Jahres 2020.", "Vor einer Woche wurden die ersten fünf der Abstimmung veröffentlicht.  Handballer Nikola Bilyk, Skispringer Stefan Kraft und eben Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba zum dritten Mal?  Bayern-Star Alaba, der die Wahl schon 2013 und 2014 gewonnen hat, scheint diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison groß aufspielenden – Thiem nur Außenseiter zu sein.", "Mit dem FC Bayern schaffte Alaba mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen das Triple.  Ob ihm das Triple nun auch bei der Sportlerwahl gelingt?", "Thiem dagegen war seit 2015 dreimal Zweiter hinter Seriensieger Hirscher und zudem zweimal Dritter.  Auf den ersten Erfolg wartet er noch.  Aus sportlicher Sicht wäre er wohl reif für die Trophäe.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine vielversprechende Position im Kampf um den „Niki“ gebracht.  Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.Offenes Rennen bei Damen Auf den ersten Blick unberechenbarer scheint das Ergebnis bei den Damen.", "Vorjahressiegerin Herzog schaffte es erneut unter die besten fünf.  Die Eisschnellläuferin hat nach dem eingeschränkten Sportjahr in Fußballerin Nicole Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl allerdings starke Konkurrenz.", "Salzburger erneut Favorit Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Laut Sports-Media-Austria-Präsident Hans Peter Trost habe die Wahl im Jahr des Coronavirus in jedem Fall Sinn.  „Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet“, sagte der ORF-TV-Sportchef.", "„Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.", "“Finalisten der Sportlerwahl (in alphabetischer Reihenfolge): Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicole Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Anmerkung: Abgestimmt haben die Mitglieder der Sportjournalistenvereinigung Sports Media Austria (SMA)." ],
  "articleContentTranslated" : [ "2012'deki prömiyer başarısından sonra sporcunun seçimini arka arkaya beş kez kazanan süperstar Hirscher'in yıllarca süren hakimiyetinden sonra, bu sefer muhtemelen hiç bir dağ kayakçısı ve kesinlikle hiçbir kadın kayakçı kazanamayacak.", "En çok aday gösterilen beş ÖSV yıldızından sadece biri, Eva-Maria Brem'in başarısından beş yıl sonra Streif galibi Matthias Mayer, hiçbir kadın ön seçime giremedi.", "Üçüncü kez futbolcu David Alaba mı yoksa ilk kez tenisçi Dominic Thiem mi? Bu iki sporcu, Avusturya'nın 2020 Yılın Sporcusu seçilecek favoriler.", "Bir hafta önce anketlerin ilk beşi açıklandı. Hentbolcu Nikola Bilyk, kayakçı Stefan Kraft ve Mayer erkekler beşlisini tamamladı.", "Kadınlar ve takımlar için yarış sonuna kadar açık görünüyor. Alaba üçüncü kez mi? 2013 ve 2014 yıllarında seçimi çoktan kazanan Bayern yıldızı Alaba, koronavirüs salgını nedeniyle sıkıştırılan sezonda olan Thiem'e karşı bu kez sadece bir yabancı gibi görünüyor.", "FC Bayern ile Alaba, geçen yıl şampiyonluk, kupa ve Şampiyonlar Ligi'ndeki galibiyetlerle üçlü oldu. Sporcu seçiminde üçlü olmayı başaracak mı?", "Thiem ise 2015'ten bu yana seri galibi Hirscher'in ardından üç kez ikinci ve iki kez üçüncü oldu. Hâlâ ilk başarıyı bekliyor. Sportif açıdan bakıldığında, kupa için olgunlaşmış olacaktı.", "US Open'daki Grand Slam turnuvasında şampiyonluk prömiyeri ile 27 yaşındaki oyuncu, \"Niki\" savaşında çok umut verici bir konuma geldi. Sezonun başında Avustralya Açık'ta finalde Sırp Novak Djokovic'ten daha geride kaldı Kadınlar için açık yarış İlk bakışta kadınlar için sonuç daha öngörülemez görünüyor.", "Geçen yılın galibi Herzog bir kez daha ilk beşe girdi. Sınırlı bir spor yılının ardından, sürat patencisi futbolcu Nicole Billa, atletizm çoklu dövüşçüsü Ivona Dadic, iskelet pilotu Janine Flock ve kayak atlayıcısı Chiara Hölzl ile güçlü bir rekabet yaşıyor.", "Salzburg'un yine favorisi Takımlar açısından, Şampiyonlar Ligi katılımcısı Red Bull Salzburg'un üst üste üçüncü başarısı sürpriz olmayacak. Avrupa Ligi'nde güçlü oynayan LASK futbolcuları, erkek milli hentbol takımı, MotoGP motosiklet premier sınıfını ilk kez kazanan KTM takımı ve 49er yelken sınıfında dünya sıralamasında lider olan Benjamin Bildstein ve David Hussl en keskin rakipler.", "Sports Media Avusturya Başkanı Hans Peter Trost'a göre corona virüsü yılındaki seçim kesinlikle mantıklı. ORF TV spor direktörü, \"Bu, 1949'dan beri seçimin ilk başarısızlığı anlamına gelirdi\" dedi.", "\"Ancak sonunda, Avusturyalı sporcuların geçen yılki seçimlerden bu yana olağanüstü bir performans sergiledikleri ve elbette buna uygun sıkı korona önleme tedbirleri altında gerçekleştirilmesi gereken bir seçim veya ödülü hak ettikleri konusunda anlaştık.", "\"Sporcu seçiminin finalistleri (alfabetik sırayla): Yılın sporcusu (2019 galibi Vanessa Herzog / sürat pateni): Nicole Billa (futbol), Ivona Dadic (atletizm), Janine Flock (iskelet), Vanessa Herzog (sürat pateni), Chiara Hölzl (kayakla atlama ) Yılın sporcusu (2019'un galibi: Marcel Hirscher / alp disiplini): David Alaba (futbol), Nikola Bilyk (hentbol), Stefan Kraft (kayakla atlama), Matthias Mayer (alp disiplini), Dominic Thiem (tenis) Yılın takımı (kazanan 2019: Red Bull Salzburg / futbol): Benjamin Bildstein / David Hussl (yelken), milli hentbol takımı erkekleri, KTM (motosiklet / MotoGP), LASK (futbol), Red Bull Salzburg (futbol) Not: Spor muhabirleri derneği Sports oy kullandı Media Austria (SMA)." ]
}