{
  "id" : "EV1n8Y5S",
  "url" : "https://kurier.at/chronik/oesterreich/experten-erwarten-tausende-geschaeftsschliessungen-frankreich-ueberschreitet-2-mio-marke/401100915",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T05:06:36Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "6.000 Pleiten im Handel durch Lockdown; 100 Corona-Tote binnen 24 Stunden",
  "articleTitleTranslated" : "Kilitlenme nedeniyle ticarette 6.000 iflas; 24 saat içinde 100 korona ölümü",
  "articleContent" : [ "Ein Cafe in Rom verbietet ausdrücklich seinen Kunden, über das Coronavirus zu sprechen.  Die Inhaberin des Cafes \"Feeling\" im römischen Außenbezirk Ponte Galeria hat in ihrem Lokal humorvolle Plakate angehängt, die die Kunden auffordern, beim Kaffee-Trinken nicht über Coronavirus zu sprechen.", "Auf den Plakaten schlägt die 35-jährige Inhaberin des Lokals, Cristina Mattioli, alternative Diskussionsthemen, wie Reality Shows, das Wetter und Gossip, vor.  \"Virologie\" sowie Diskussionen über die neuen Anti-Covid-Maßnahmen der Regierung seien im Lokal als Gesprächsstoff verboten.", "\"Wir müssen uns vor dem Virus schützen, wir müssen aber auch zu unserem normalen Leben zurückfinden.  Daher fordern wir die Kunden auf, nicht zu viel an die Epidemie zu denken\", sagte Mattiioli der italienischen Nachrichtenagentur ANSA.", "\"Zumindest bei der Kaffeepause sollten wir das Coronavirus vergessen.  Ein Cafe muss ein Ort sein, in dem man einige Minuten lang die Sorgen vergisst\", sagte Mattioli.", "Die Reaktion der Kunden sei sehr positiv.  \"Die meisten schätzen unsere Initiativen und halten sich an die Vorschrift, nicht über das Virus zu sprechen\", meinte die Lokalinhaberin." ],
  "articleContentTranslated" : [ "Roma'da bir kafe, müşterilerinin corona virüsü hakkında konuşmasını açıkça yasaklıyor. Ponte Galeria'nın Roma banliyösündeki \"Feeling\" kafesinin sahibi, restoranına müşterileri kahve içerken koronavirüs hakkında konuşmamaya teşvik eden mizahi posterler astı.", "Posterlerde, restoranın 35 yaşındaki sahibi Cristina Mattioli, realite şovları, hava durumu ve dedikodu gibi tartışma için alternatif konular öneriyor. Restoranda \"Viroloji\" ve hükümetin yeni Kovid karşıtı önlemleri hakkında tartışmalar sohbet konusu olarak yasaklandı.", "Mattiioli İtalyan haber ajansı ANSA'ya verdiği demeçte, \"Kendimizi virüsten korumalıyız, ancak aynı zamanda normal hayatımıza da geri dönmemiz gerekiyor. Bu nedenle, müşterileri salgın hakkında fazla düşünmemeye çağırıyoruz.", "Mattioli, \"En azından kahve molası sırasında koronavirüsü unutmalıyız. Bir kafe, endişelerinizi birkaç dakikalığına unutabileceğiniz bir yer olmalı\" dedi.", "Müşterilerin tepkisi çok olumlu. Yerel işletme sahibi, \"Çoğu girişimlerimizi takdir ediyor ve virüs hakkında konuşmama kuralına bağlı kalıyor,\" dedi." ]
}