{
  "id" : "ev2DVkKD",
  "url" : "https://kurier.at/wirtschaft/corona-kosten-jetzt-werden-die-briten-kraeftig-zur-kassa-gebeten/401202712",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:47:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969675/46-175885158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Kosten: Jetzt werden die Briten kräftig zur Kassa gebeten",
  "articleTitleTranslated" : "Corona maliyetleri: Şimdi İngilizlerden yazar kasaya gitmeleri isteniyor",
  "articleContent" : [ "Die Einkommenssteuer soll erhöht werden - um zumindest einen Teil der 280 Milliarden Pfund an Pandemie-Hilfen hereinzubringen. Die britische Regierung plant einer Zeitung zufolge Steuererhöhungen angesichts des Budgetdefizits und einer steigenden Zinslast.", "Finanzminister Rishi Sunak werde das Vorhaben am Mittwoch bei der Vorlage des Budgets offenlegen, berichtete „The Times“ am Sonntag. So sollen demnach über eine höhere Einkommensteuer weitere sechs Milliarden Pfund (6,89 Mrd.", "Euro) in die Staatskasse fließen. Dort klaffe eine Lücke von 40 Milliarden Pfund. Sunak hatte zuvor angekündigt, Firmen wegen der Coronavirus-Pandemie weitere fünf Milliarden Pfund zukommen lassen zu wollen.", "Das Geld soll helfen, die Zeit bis zum geplanten Ende des Lockdowns im Sommer zu überbrücken. Finanzminister  Rishi Sunak© Bild: REUTERS/PETER NICHOLLS Die Regierung in London hat 280 Milliarden Pfund unter anderem im Kampf gegen Corona ausgegeben.", "Sunak kündigte am Samstag an, er werde mit der Bevölkerung Klartext über die Belastung der Staatsfinanzen reden.", "Diese seien inzwischen „verwundbar“, sagte er der „Financial Times“: Ein Anstieg der Zinslast um einen Prozentpunkt erhöhe für den Staat die Kosten der Schuldentilgung um 25 Milliarden Pfund, so Sunak.", "Deswegen wolle er am Mittwoch „offen mit den Menschen über die öffentlichen Finanzen sprechen“ sowie über Pläne, diese Herausforderung zu meistern. In den vergangenen Tagen sind weltweit die Renditen von Staatsanleihen gestiegen.", "Anziehende Bond-Renditen bedeuten höhere Finanzierungskosten für Staaten und Unternehmen." ],
  "articleContentTranslated" : [ "Gelir vergisi artırılacak - pandemi yardımının 280 milyar sterlininin en azından bir kısmını getirecek. Bir gazeteye göre, İngiliz hükümeti bütçe açığı ve artan faiz yükü nedeniyle vergi zammı planlıyor.", "\"The Times\" Pazar günkü haberine göre Maliye Bakanı Rishi Sunak, planı çarşamba günü bütçe sunulduğunda açıklayacak. Böylece, altı milyar pound (6.89 milyar pound) daha yüksek bir gelir vergisi ile ödenmelidir.", "Euro) devlet hazinesine akar. Orada 40 milyar poundluk bir boşluk var. Sunak, daha önce koronavirüs salgını nedeniyle şirketlere 5 milyar lira daha vereceğini açıklamıştı.", "Para, yaz aylarında kapatmanın planlanan sonuna kadar olan zamanı kısaltmaya yardımcı olacak. Maliye Bakanı Rishi Sunak © Image: REUTERS / PETER NICHOLLS Londra'daki hükümet, diğer şeylerin yanı sıra Corona ile mücadelede 280 milyar sterlin harcadı.", "Sunak Cumartesi günü kamu maliyesinin yükü hakkında halkla net bir şekilde konuşacağını duyurdu.", "Sunak, \"Bunlar artık\" savunmasız \",\" Financial Times \"a verdiği demeçte: Faiz yükünün yüzde bir puan artmasının, devlet için borç geri ödeme maliyetini 25 milyar sterlin artıracağını söyledi.", "Bu nedenle Çarşamba günü “kamu maliyesi hakkında insanlarla açıkça konuşmak” ve bu zorluğun üstesinden gelme planları hakkında konuşmak istedi. Devlet tahvili getirileri son birkaç gün içinde tüm dünyada yükseldi.", "Artan tahvil getirileri, eyaletler ve şirketler için daha yüksek finansman maliyetleri anlamına geliyor." ]
}