{
  "id" : "Ev8XXDpk",
  "url" : "https://kurier.at/politik/inland/corona-krise-beschaeftigt-laut-umfrage-oesterreich-auch-2021-intensiv/401156799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:13:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873500/46-174060858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Krise beschäftigt laut Umfrage Österreich auch 2021 intensiv",
  "articleTitleTranslated" : "Ankete göre, korona krizi 2021'de yoğun bir şekilde Avusturya'yı işgal etmeye devam edecek",
  "articleContent" : [ "IMAS: Für Bevölkerung ist wirtschaftliche Erholung heuer nicht in Sicht. Persönlich wünschen sich Befragte am sehnlichsten Ende der Pandemie.", "Auch wenn mit Beginn der Impfung die Hoffnung auf ein Ende der Pandemie steigt, sind sich 86 Prozent der Österreicher sicher, dass die Coronakrise auch dieses Jahr das Land intensiv beschäftigen wird. Mit einer wirtschaftlichen Erholung wird 2021 auch eher nicht gerechnet.", "Falls doch, dann geht knapp ein Viertel der Bevölkerung davon aus, dass dies im zweiten Halbjahr passieren werde, so das Ergebnis einer am Freitag veröffentlichten IMAS-Umfrage.", "Das Linzer Meinungsforschungsinstitut hat im November und Dezember des Vorjahres 1.017 Österreicher ab 16 Jahre repräsentativ befragt, welche Bedeutung Corona 2021 noch haben wird. 43 Prozent meinten, die Pandemie \"wird uns 2021 sehr intensiv beschäftigen\", der gleiche Anteil der Befragten sagte \"eher intensiv\".  ", "Nur zehn Prozent rechnen damit, dass sich das Thema heuer erledigen werde, vier Prozent machten keine Angaben.", "Große Hoffnung wegen Impfung Gefragt danach, von welchen der in der Umfrage genannten Aspekte man sich am ehesten erwartet, dass die \"Pandemie gut überstanden\" werde, nannten die meisten die Entwicklung des Impfstoffes. 55 Prozent vergaben hierfür die Schulnote Eins und setzen damit \"sehr große Hoffnungen\" auf ein Vakzin. 19 Prozent erteilten einen Zweier (große Hoffnung).  ", "Nur acht Prozent verbinden kaum Erwartungen mit dem Impfstoff und erteilten damit diesem Aspekt einen Fünfer. © Bild: APA - Austria Presse Agentur Auch von der medizinischen Erforschung der Pandemie erhofft sich die Bevölkerung viel:", "53 Prozent gaben dieser Antwortmöglichkeit die Note Eins und 26 Prozent einen Zweier.  : Sehr hohe Erwartungen in die Politik setzen die Österreich aber offenbar nicht.", "Dass durch das Handling der Bundes- oder Landesregierung die Pandemie überwunden werde, für diese Option gab es die wenigsten Einser und Zweier (Bundespolitik: 22 Prozent Note Eins, 25 Prozent Note Zwei; Landespolitik: 20 Prozent Note Eins, 25 Prozent Note Zwei).", "Persönlich wünschen sie die Österreicher für heuer am sehnlichsten, dass die Pandemie zu Ende geht, sie und ihre Familie gesund bleiben, eine Rückkehr in ein normales Leben sowie Reisefreiheit. Diese Punkte stehen ganz oben auf der Wunschliste.", "Umwelt- und Klimaschutz nannten die wenigsten. Mit einer Erholung der Wirtschaft rechnen viele nicht so schnell. Nur acht Prozent nahmen das für das ersten Halbjahr 2021 an, 23 Prozent für das zweite Halbjahr. 48 Prozent glauben, dass es erst 2022 oder 2023 bergauf geht.", "Ein Fünftel meinte gar, erst nach 2023 bessere sich die wirtschaftliche Lage wieder." ],
  "articleContentTranslated" : [ "İMAŞ: Bu yıl nüfus için görünürde ekonomik bir iyileşme yok. Katılımcılar kişisel olarak pandeminin en ateşli şekilde sona ermesini istiyor.", "Aşılamanın başlamasıyla birlikte salgının sona erme umudu artsa da, Avusturyalıların yüzde 86'sı korona krizinin ülkeyi bu yıl da meşgul tutacağından emin. 2021'de de ekonomik bir toparlanma beklenmiyor.", "Eğer öyleyse, Cuma günü yayınlanan bir IMAS anketine göre, nüfusun neredeyse dörtte biri bunun yılın ikinci yarısında olacağını varsayıyor.", "Bir önceki yılın Kasım ve Aralık aylarında, Linz kamuoyu araştırma enstitüsü, 2021'de Corona'nın önemi hakkında 16 yaş ve üzerindeki 1.017 Avusturyalıyı araştırdı. Yüzde 43'ü salgının 2021'de \"bizi çok meşgul edeceğini\" söyledi, yanıt verenlerin aynı oranı \"oldukça yoğun\" dedi.", "Sadece yüzde 10 konunun bu yıl ele alınmasını bekliyor, yüzde 4 herhangi bir bilgi vermedi.", "Aşılama nedeniyle büyük umut Araştırmada adı geçen özelliklerden hangisinin \"pandemide hayatta kalma\" olasılığı daha yüksek olduğu sorulduğunda, çoğu aşının geliştirildiğinden bahsetti. Yüzde 55'i ona bir okul notu verdi ve bu nedenle aşı için \"çok büyük umutları\" var. Yüzde 19 iki (büyük umut) verdi.", "Sadece yüzde sekizi aşı ile hemen hemen hiçbir beklentiyi ilişkilendirmedi ve bu nedenle bu özelliğe beş verdi. © Image: APA - Avusturya Basın Ajansı Nüfusun pandemiyle ilgili tıbbi araştırmalar için de büyük umutları var:", "Yüzde 53 bu cevap seçeneğini bir, yüzde 26'sı iki verdi. : Avusturyalıların siyasetten çok yüksek beklentileri var gibi görünmüyor.", "Salgının federal veya eyalet hükümeti tarafından üstesinden gelineceği, bu seçenek için çok az bir ve iki vardı (federal politika: yüzde 22 birinci sınıf, yüzde 25 ikinci sınıf; eyalet politikası: yüzde 20 birinci, yüzde 25 ikinci derece).", "Şahsen, Avusturyalılara bu yıl için en ateşli şekilde pandeminin sona ermesini, kendilerinin ve ailelerinin sağlıklı kalmasını, normal bir hayata dönmesini ve seyahat özgürlüğünü diliyorlar. Bu noktalar dilek listesinin en üstündedir.", "Sadece birkaçı çevre ve iklim korumasından bahsetti. Birçoğu ekonominin yakın zamanda iyileşmesini beklemiyor. Bunu 2021'in ilk yarısı için yalnızca yüzde 8, yılın ikinci yarısı için yüzde 23 varsaydı. Yüzde 48, işlerin 2022 veya 2023'e kadar düzelmeyeceğine inanıyor.", "Hatta beşte biri, ekonomik durumun ancak 2023'ten sonra iyileşeceğini söyledi." ]
}