{
  "id" : "EVaImNZt",
  "url" : "https://kurier.at/wirtschaft/man-werk-steyr-betriebsrat-sieht-fast-erpresserische-methoden/401218953",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:57:22Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/4698498/78370011356973682_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "MAN-Werk Steyr - Betriebsrat sieht \"fast erpresserische Methoden\"",
  "articleTitleTranslated" : "Steyr'deki MAN fabrikası - iş konseyi \"neredeyse zorlayıcı yöntemler\" görüyor",
  "articleContent" : [ "Von \"fast erpresserischen Methoden\" spricht MAN-Steyr-Arbeiterbetriebsrat Erich Schwarz, weil die Konzernzentrale in München beim Verkauf des Werks in Steyr derart auf das Tempo drücke.", "Sollte es nicht schnell zu einer Einigung mit Investor Siegfried Wolf kommen, sei die Schließung des Standorts die einzige Alternative, hieß es am Wochenende. Dies bezeichnete der Belegschaftsvertreter am Montag mit einer \"Friss-oder-stirb\"-Mentalität, eine Dringlichkeit sehe er nicht.", "Am 24.  März, so der aktuelle Zeitplan, werden jedenfalls in einer Vollversammlung die rund 2.300 Mitarbeiter informiert, unter welchen Bedingungen Wolf die Firma übernehmen will.", "Mit ein \"Knackpunkt\" für Schwarz sind die Verbindungen von Wolf zur russischen Automobilfirma GAZ Gruppe und dem Oligarchen Oleg Deripaska. Die Sanktionen der USA gegen Russland sieht er als \"Gefahr\", nachdem GAZ Teile an Steyr liefern soll.", "Außerdem sieht er Wolfs Plan \"bei Null anfangen zu wollen\" als Herausforderung. Das könne nicht \"im Schnellverfahren\" durchgezogen werden, wie es aber offensichtlich geplant sei. Nachdem noch bis Herbst in Steyr \"uneingeschränkt für MAN produziert wird\", sei noch ausreichend Zeit.", "Nicht zuletzt auch, um auf ein weiteres Angebot zu warten. Dem Vernehmen nach plant eine Gruppe unter der Federführung des Linzer Unternehmers Karl Egger (KeKelit), die von der Anwaltskanzlei Lansky/Ganzger beraten wird, ein \"Green Mobility Center\" mit Schwerpunkt E-Mobilität.", "Ex-Bundeskanzler Alfred Gusenbauer und Siemens-Österreich-Chef Wolfgang Hesoun sollen mit an Bord sein.", "Laut Siemens handelt es sich offenbar um ein \"Missverständnis\": \"Der Erhalt und die Stärkung des Industrie- und Wirtschaftsstandortes Österreich, sowie damit notwendiger Weichenstellungen sind regelmäßig Inhalt der Gespräche mit diversen Stakeholdern.", "In die konkreten Verhandlungen und Gespräche im Zusammenhang mit dem MAN-Standort in Steyr ist GD Wolfgang Hesoun nicht eingebunden oder involviert.\" MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen.", "Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe. Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, dies wurde von MAN aber aufgekündigt.", "Seit die Sparpläne der Mutter bekannt geworden sind, wird um eine Lösung für Steyr gerungen." ],
  "articleContentTranslated" : [ "MAN-Steyr işçi işyeri konseyi Erich Schwarz \"neredeyse şantaj yöntemlerinden\" bahsediyor çünkü Münih'teki şirket merkezi Steyr'deki fabrikanın satışına hız veriyor.", "Yatırımcı Siegfried Wolf ile hızlı bir şekilde anlaşmaya varılmazsa, sitenin kapatılmasının tek alternatif olduğu, hafta sonu söylendi. İş gücü temsilcisi Pazartesi günü bunu \"ye ya da öl\" zihniyetiyle anlattı, herhangi bir aciliyet görmedi.", "24 Mart'ta, güncel programa göre, yaklaşık 2.300 çalışan, Wolf'un şirketi hangi koşullarda devralmak istediği genel bir toplantıda bilgilendirilecek.", "Schwarz için \"çakışma noktalarından\" biri Wolf'un Rus otomobil şirketi GAZ Group ve oligark Oleg Deripaska ile olan bağlantılarıdır. ABD'nin Rusya'ya yönelik yaptırımlarını, GAZ'ın parçaları Steyr'e teslim etmesinin ardından bir \"tehlike\" olarak görüyor.", "Ayrıca Wolf'un \"sıfırdan başlamak isteme\" planını bir meydan okuma olarak görüyor. Bu, açıkça planlandığı gibi, \"hızlı bir süreçte\" gerçekleştirilemezdi. Steyr'de sonbahara kadar \"MAN için sınırsız üretim\" olduğu için, hala yeterli zaman var.", "Son olarak, başka bir teklif beklemek. Raporlara göre, Linz girişimcisi Karl Egger (KeKelit) liderliğindeki ve Lansky / Ganzger hukuk firması tarafından tavsiye edilen bir grup, e-mobiliteye odaklanan bir \"Yeşil Hareketlilik Merkezi\" planlıyor.", "Eski Şansölye Alfred Gusenbauer ve Siemens Avusturya patronu Wolfgang Hesoun'un gemide olduğu söyleniyor.", "Siemens'e göre, açıkça bir \"yanlış anlaşılma\" var: \"Avusturya'nın bir sanayi ve iş yeri olarak bakımı ve güçlendirilmesi ve ayrıca gerekli kurs düzenlemesi, çeşitli paydaşlarla düzenli olarak tartışmaların konusudur.", "Steyr'deki MAN lokasyonu ile ilgili özel müzakerelerde ve tartışmalarda GD Wolfgang Hesoun yer almıyor veya dahil değil. \"MAN, grup çapında bir kemer sıkma programının parçası olarak Steyr'deki fabrikayı 2023'te kapatmayı planlıyor.", "İşçiler ve politikacılar sitenin karlı olduğu ve site güvenlik sözleşmeleri olduğu konusunda ısrar ediyorlar. Bunlar aslında 2030'a kadar stok garantili olmalıydı, ancak bu MAN tarafından iptal edildi.", "Annenin tasarruf planları bilindiğinden beri Steyr için bir çözümle uğraşılıyor." ]
}