{
  "id" : "EVQObU2E",
  "url" : "https://kurier.at/kultur/medien/starmania-21-starke-quoten-fuer-auftaktshow/401202475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968811/orf1_202102262015_28.jpg",
  "imageCopyright" : "ORF/Hans Leitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Starmania 21\": Starke Quoten für Auftaktshow",
  "articleTitleTranslated" : "\"Starmania 21\": Açılış şovu için güçlü puanlar",
  "articleContent" : [ "Durchschnittlich 800.000 Zuseherinnen und Zuseher waren am Freitagabend beim Auftakt von \"Starmania 21\" in ORF 1 dabei und verfolgten den Wettbewerb der 16 Teilnehmer um die acht Plätze für die Semifinalshows.", "Laut Aussendung des ORF bedeute das einen Marktanteil von 25 Prozent. Das Voting um 22.05 Uhr verfolgten durchschnittlich 646.000 Zuschauerinnen und Zuschauer (Marktanteil 24 Prozent).", "Hoher Marktanteil bei junger Zielgruppe Besonders beim jungen Publikum sei die erste Qualifikationsrunde besonders stark angekommen: In der Zielgruppe der 12- bis 29-Jährigen verfolgten 43 Prozent aller zu diesem Zeitpunkt Fernsehenden den Auftakt der ORF-1-Show.", "Bei der Entscheidung lag der Marktanteil bei 42 Prozent. \"Es freut mich sehr, dass unsere Entscheidung, mit 'Starmania 21' fantastischen jungen Kandidatinnen und Kandidaten eine große Bühne zu geben, vom Publikum so gut angenommen wurde\", zeigte sich ORF-Generaldirektor Alexander Wrabetz erfreut." ],
  "articleContentTranslated" : [ "Cuma akşamı ORF 1'de düzenlenen \"Starmania 21\" startına ortalama 800.000 izleyici katıldı ve 16 katılımcı arasında yarı final şovlarında sekiz sıra yarışmayı izledi.", "ORF'nin yayınına göre bu, yüzde 25'lik bir pazar payı anlamına geliyor. 22: 05'teki oylamayı ortalama 646.000 izleyici izledi (pazar payı yüzde 24).", "Genç hedef grup arasında yüksek pazar payı İlk eleme turu özellikle genç izleyiciler tarafından iyi karşılandı: 12-29 yaş arasındaki hedef grupta, o sırada tüm televizyon izleyicilerinin yüzde 43'ü ORF 1 gösterisinin başlangıcını izledi.", "Karar alındığında pazar payı yüzde 42 idi. ORF Genel Müdürü Alexander Wrabetz, \"Starmania 21 ile büyük bir sahne verme kararımızın seyirciler tarafından çok iyi karşılanmasından çok memnunum\" dedi." ]
}