{
  "id" : "EVrru2fX",
  "url" : "https://www.diepresse.com/5947985/Tennis_Thiem-zu-AustralienAus_Druck-ein-bisserl-ueber-den-Kopf?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T11:55:00Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/5/1/5947985/thiem1_1615204632807397.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem zu Australien-Aus: Druck \"ein bisserl über den Kopf gewachsen\"",
  "articleTitleTranslated" : "Thiem zu Australia-Aus: Basınç \"başın biraz üzerinde arttı\"",
  "articleContent" : [ "Er habe sich zu viel Druck gemacht, sagt Dominic Thiem nach der Analyse seiner Australien-Reise. Nach dem US-Open-Triumph zähle fast nur noch der Turnier-Sieg. Damit müsse er umzugehen lernen. Nun will er in Doha und Dubai Selbstvertrauen tanken.", "Dominic Thiem startet am Mittwoch in die nächste Turnierphase mit zwei Events in Doha und Dubai. Der US-Open-Sieger erklärte im Vorfeld, dass er sich bei den Hartplatz-Turnieren Selbstvertrauen holen möchte.", "Gleichzeitig gestand er nach der Analyse seiner Australien-Reise, dass er sich für Melbourne zu viel Druck gemacht habe. Das frühe Aus habe ihn jedenfalls länger beschäftigt. \"Es hat schon eine Zeit gedauert, bis ich das Ganze verdaut habe.", "Die ganze Reise war anstrengend in Australien mit Quarantäne. Es war ein sehr komischer Trip.\" Für den er sich viel mehr erwartet hatte, weil er sich selbst die Latte richtig hoch gesetzt hatte. \"Das macht die ganze Sache natürlich sehr schwierig.", "Ich bin aus Australien mit einem richtig schlechten und auch traurigen Gefühl abgereist, weil ich in der vierten Runde verloren habe.\" Die Erwartungshaltung an sich selbst habe sich \"speziell nach dem Sieg bei den US Open\" schon geändert.", "\"Es zählt halt bei jedem Turnier, in dem ich antrete, fast nur noch der Sieg.\" Dies sei ein Umstand, in den man erst hineinwachsen müsse. \"Ich bin ein bisserl anders als die ganz jungen Spieler, die schon richtig jung immer gewohnt waren, bei jedem Turnier Favorit zu sein.", "Ich bin langsamer in diese Rolle reingewachsen\", erklärt der 17-fache Turniersieger und vierfache Major-Finalist. Dies sei eben ein Prozess. \"In Australien habe ich das nicht so gut gemeistert, aber die nächste Chance kommt jetzt und kommt im Tennis zum Glück fast jede Woche.\"", "Vor Australien sei ihm der Druck, den er sich selbst macht, \"ein bisserl über den Kopf gewachsen\". Das will er jetzt aber abhaken. \"Doha ist eine gute Chance, Selbstvertrauen zu tanken. Es ist eines der letzten Turniere auf Hardcourt.", "Deshalb will ich da gut abschneiden und hoffe, dass ich einen halbwegs guten Start erwische am Mittwoch.\" Abgehakt ist auch der Konflikt hinter den Kulissen mit Ex-Coach und -Manager Günter Bresnik. \"Es hat eine Einigung gegeben.", "Es war natürlich auch wichtig, ein klärendes Gespräch zu haben nach so langer Zeit und somit ist die Sache jetzt auch erledigt. Jetzt gilt der volle Fokus wieder dem Sportlichen.\"", "Zu Ideen von Novak Djokovic und Co., wegen der Coronavirus-Pandemie mehrere Turniere an einem Ort auszutragen, gab sich Thiem abwartend. \"Das kommt drauf an wie sich die Pandemie entwickelt, wie sich die Situation in den verschiedenen Ländern entwickelt.", "Ich habe nur gehört, dass zum Beispiel Madrid auf einem sehr guten Weg ist, dass sie das Turnier veranstalten können. England ist überhaupt auf einem sehr guten Weg, auch mit den Impfungen.\" Er hofft, dass man in Wimbledon zur Normalität zurückkehren wird.", "\"Wenn es sich in den nächsten Wochen in die richtige Richtung entwickelt, dann kann man die Tour schon so spielen, wie es geplant ist.\" Bei einer Verschlechterung sei die Variante mit mehreren Turnieren am gleichen Schauplatz überlegenswert.", "Weil es eben für die Spieler aus so vielen verschiedenen Ländern mit Anreise und Quarantäne-Situationen sehr schwierig ist." ],
  "articleContentTranslated" : [ "Dominic Thiem, Avustralya gezisini analiz ettikten sonra kendisine çok fazla baskı yaptığını söylüyor. ABD Açık zaferinden sonra önemli olan tek şey turnuva zaferi. Bununla başa çıkmayı öğrenmesi gerekiyor. Şimdi Doha ve Dubai'ye olan güvenini yeniden kazanmak istiyor.", "Dominic Thiem bir sonraki turnuva aşamasına Çarşamba günü Doha ve Dubai'deki iki etkinlikle başlıyor. ABD Açık galibi, sert mahkeme turnuvalarında özgüven kazanmak istediğini önceden belirtti.", "Aynı zamanda, Avustralya gezisini analiz ettikten sonra, Melbourne için kendisine çok fazla baskı yaptığını itiraf etti. Her durumda, erken son onu daha uzun süre meşgul etti. \"Her şeyi sindirmem biraz zaman aldı.", "Avustralya'da karantina ile tüm yolculuk yorucuydu. Çok tuhaf bir yolculuktu. \"Çıtayı kendisi için gerçekten yüksek tuttuğu için çok daha fazlasını beklediği için.\" Bu tabii ki her şeyi çok zorlaştırıyor.", "Avustralya'yı dördüncü turda kaybettiğim için çok kötü ve aynı zamanda üzücü bir hisle terk ettim. \"Özellikle ABD Açık'ı kazandıktan sonra kendimin beklentileri çoktan değişti\".", "\"Yarıştığım her turnuvada önemli olan neredeyse tek zaferdir.\" Bu, kişinin önce büyümek zorunda olduğu bir gerçektir. \"Çok genç yaşlardan beri her turnuvada favori olmaya alışmış olan çok genç oyunculardan biraz farklıyım.", "17 kez turnuva galibi ve dört kez büyük finalist olan bu role daha yavaş geçtim \"diyor. Bu sadece bir süreç.\" Avustralya'da o kadar iyi ustalaşmadım, ancak bir sonraki şans şimdi geliyor ve neyse ki tenis neredeyse her hafta.\"", "Avustralya'dan önce, kendisine uyguladığı baskı \"biraz fazla arttı\". Ama şimdi bunu işaretlemek istiyor. \"Doha, güveni yeniden kazanmak için iyi bir fırsat. Bu son sert saha turnuvalarından biri olacak.", "Bu yüzden orada iyi şeyler yapmak istiyorum ve Çarşamba günü oldukça iyi bir başlangıç yapacağımı umuyorum. \"Eski teknik direktör ve teknik direktör Günter Bresnik ile perde arkasındaki çatışma da sona erdi.\" Bir anlaşma vardı.", "Elbette bu kadar uzun bir aradan sonra açıklayıcı bir görüşme yapmak da önemliydi ve artık mesele halloldu. Şimdi tüm odak noktası tekrar spora. \"", "Thiem, koronavirüs salgını nedeniyle Novak Djokovic and Co.'nun tek bir yerde birkaç turnuva düzenlemesini bekledi ve bekledi. \"Bu, salgının nasıl geliştiğine, durumun farklı ülkelerde nasıl geliştiğine bağlı.", "Tek duyduğum, örneğin Madrid'in turnuvaya ev sahipliği yapabilmek için çok iyi bir yolda olduğu. İngiltere genellikle aşılarla da doğru yolda. \"Wimbledon'da her şeyin normale dönmesini umuyor.", "\"Önümüzdeki birkaç hafta içinde işler doğru yönde gelişirse, turu planlandığı gibi oynayabilirsiniz.\" Bir bozulma durumunda, aynı yerde birkaç turnuvanın olduğu varyant dikkate alınmaya değer.", "Çünkü seyahat ve karantina durumları ile pek çok farklı ülkeden oyuncular için çok zor." ]
}