{
  "id" : "Evyjj7qL",
  "url" : "https://kurier.at/politik/inland/anschober-intensivstationen-stark-ueberlastet-und-viel-zu-viele-tote/401118039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:03:51Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Intensivstationen stark überlastet und viel zu viele Tote\"",
  "articleTitleTranslated" : "Anschober: \"Yoğun bakım üniteleri aşırı derecede aşırı yüklendi ve çok fazla ölüm\"",
  "articleContent" : [ "Auch während der nun für nächste Woche geplanten vorsichtigen Öffnungsschritte bleibt das erste Ziel der Gesundheitspolitik, die täglichen Neuinfektionszahlen weiter stark zu verringern: Der Trend stimmt weiterhin, die Zahl der täglichen Neuinfektionen nimmt ab, aber sehr langsam.", "Die Auswirkungen dieser Abnahme treten immer erst zeitverzögert mit einer Verringerung der Aufnahmezahlen in den Spitälern und mit einer noch stärkeren Verzögerung bei den Todesfällen ein.", "Gesundheitsminister Rudi Anschober: „Die aktuelle 7-Tagesinzidenz sinkt langsam und liegt heute bei 309,21 laut aktueller Bundesländermeldung (vor einer Woche noch bei 421,67). Die effektive Reproduktionszahl laut AGES ist mit Stand 2.12. bei 0,84.", "Die Zahl der täglichen Neuinfektionen ist heute mit 3.969 (und 4.470 Neugenesenen) um 1.557 unter dem Wert des Donnerstags der Vorwoche. Die weiteren Donnerstagswerte im November lagen - aufsteigend bis Monatsbeginn - bei 5.526, 6.995 und 9.262 Neuinfektionen.", "Das sind dennoch weiterhin dramatisch hohe Werte.“ Nach wie vor sehr angespannt ist die Situation in den Intensivstationen der Spitäler: Heute befinden sich 668 (minus 6 seit gestern) schwer an Covid-19 Erkrankte in intensivmedizinischer Betreuung.", "Anschober: „Das ist weiterhin eine starke Überlastung. Eine derartige Stress-Situation kann von den großartigen MitarbeiterInnen in den Krankenhäusern nicht über lange Zeit aufrecht erhalten bleiben.", "Wir müssen daher massive Rückgänge bei den Zahlen der Erkrankten schaffen, denn es müssen in den nächsten Wochen auch verschobene Operationen nachgeholt werden und ab Mitte Dezember erwarten wir die Grippewelle mit entsprechend vielen, auch schwer erkrankten Grippe-PatientInnen, die ebenfalls eine bestmögliche Betreuung benötigen“.  ", "Schließlich ist die Zahl der täglichen Todesfälle weiterhin in vielen Ländern, auch in Österreich, dramatisch hoch - die Zahl der schweren Verläufe und Todesfälle steigt in ganz Europa.", "Mit den heute gemeldeten 92 Todesopfern der vergangenen 24 Stunden sind in den wenigen Tagen des Dezembers daher bereits 354 Menschen an oder mit Covid-19 verstorben. Im November waren es dramatische 2.075.", "„Es ist unser Hauptziel, diese viel zu vielen Todesfälle möglichst rasch möglichst stark zu verringern.", "Es wäre höchste Zeit, dass angesichts dieser dramatischen Zahlen Corona-Leugner und Corona-Verharmloser, die die Bevölkerung in den vergangenen Monaten massiv verunsichert haben, endlich nachdenklich werden und umdenken und ihre Kommunikation der Verunsicherung beenden“, sagt Anschober." ],
  "articleContentTranslated" : [ "Önümüzdeki hafta için planlanan ihtiyatlı açılış adımları sırasında bile, sağlık politikasının ilk hedefi her gün yeni enfeksiyonların sayısını daha da azaltmaktır: Trend hala doğru, yeni enfeksiyonların sayısı düşüyor, ancak çok yavaş.", "Bu azalmanın etkileri her zaman hastanelere kabul sayısının azaldığı bir zaman gecikmesi ve ölümlerde daha da büyük bir gecikmeyle ortaya çıkar.", "Sağlık Bakanı Rudi Anschober: “Mevcut 7 günlük vaka yavaş yavaş düşüyor ve mevcut durum raporuna göre şu anda 309.21'de (bir hafta önce 421.67 idi). YAŞ'a göre efektif üreme sayısı 2.12'dir. 0.84'te.", "Her gün yeni enfeksiyon sayısı 3,969 (ve 4,470 yeni enfeksiyon), önceki haftanın Perşembe günkü değerinin 1,557 altında. Kasım ayındaki diğer Perşembe değerleri - ayın başına kadar artıyor - 5.526, 6.995 ve 9.262 yeni enfeksiyon.", "Bunlar hala çok yüksek değerler. ”Hastanelerin yoğun bakım ünitelerindeki durum hala çok gergin: Bugün yoğun bakımda Covid-19 ile 668 (dünden beri eksi 6) ağır hasta var.", "Anschober: “Bu hala ağır bir aşırı yük. Hastanelerdeki büyük kadrolar tarafından böylesine stresli bir durum uzun süre sürdürülemez.", "Bu nedenle, hasta sayısında büyük düşüşler yaratmalıyız, çünkü ertelenen operasyonların önümüzdeki birkaç hafta içinde yeniden planlanması gerekecek ve Aralık ortasından itibaren, aynı zamanda mümkün olan en iyi bakıma ihtiyaç duyan ağır hastalar da dahil olmak üzere çok sayıda grip hastasıyla birlikte grip dalgasını bekliyoruz \" .", "Ne de olsa, günlük ölümlerin sayısı Avusturya da dahil olmak üzere pek çok ülkede önemli ölçüde yüksek olmaya devam ediyor - ciddi vaka ve ölümlerin sayısı Avrupa'da artıyor.", "Bugün son 24 saatte bildirilen 92 ölümle birlikte, Aralık ayının birkaç gününde 354 kişi Covid-19 nedeniyle veya Covid-19 nedeniyle öldü. Kasım ayında dramatik bir 2.075'ti.", "“Ana hedefimiz bu kadar çok sayıda ölümü olabildiğince çabuk azaltmaktır.", "Son aylarda nüfusu büyük ölçüde rahatsız eden korona inkarcıları ve korona küçümseyenlerin bu çarpıcı rakamlar ışığında, nihayet düşünmeye ve iletişimlerini yeniden düşünmeye başlamasının tam zamanı, \"diyor Anschober." ]
}