{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Eine spezielle Auswertung zu Clustern im Kulturbereich gibt es nicht\\\"",
  "targetLanguage" : "turkish",
  "articleId" : "EVzXUkQe",
  "articleContent" : "Die Argumente liegen auf der Hand: Es gibt ausgefeilteste Sicherheitskonzepte, reduzierte Saalbelegungen, Hygienemaßnahmen ohne Ende. Und die Mitarbeiter – zumindest in den großen Häusern – werden kontinuierlich getestet. Jeder Theaterdirektor beteuert, dass die Gefahr, sich während einer Vorstellung anzustecken, minimal sei. Beziehungsweise: Dass sie gar nicht existiere. Es gab zwar den „Operettencluster“, der von der Wiener Musik und Kunst Privatuniversität hinter oder auf der Bühne ausgelöst wurde; aber bisher sei kein einziger Fall einer Infektion im Zuschauersaal bekannt. Das klingt doch gut. Ihr Tratschpartner wollte es aber genauer wissen. Am 16. Oktober fragte ich beim Pressemanagement der AGES an, ob es, eben abgesehen vom MUK, noch weitere Cluster im Kulturbereich gegeben habe. Erst auf nochmaliges Nachfragen (am 20. Oktober) erhielt ich die lapidare Antwort: „Eine spezielle Auswertung zu Clustern im Kulturbereich gibt es nicht.“ Ich war ein wenig erstaunt. Es könnte also, so meine Schlussfolgerung, durchaus Cluster im Kulturbereich geben; es gibt halt nur keine Auswertung. Ich fragte nochmals nach. Die AGES empfahl mir, „direkt mit den Contact Tracern der Stadt Wien Kontakt aufzunehmen“. Ansprechpartner bei Medienanfragen sei die Person XY im Büro von Gesundheitsstadtrat Peter Hacker. Ich befolgte den Rat. Parallel dazu wandte ich mich an mehrere Veranstalter. Wenn eine positiv getestete Person gegenüber den Gesundheitsbehörden angegeben hätte, im Theater gewesen zu sein, dann hätte dieses aufgrund der personalisierten Tickets alle Personen nennen können, die im Umkreis saßen. Doch egal, wo ich anrief: Die Antwort lautete, dass die Contact Tracer der Stadt Wien nie Kontaktdaten erbeten hätten. Man sehe daher, wie sicher die Theater seien. Aber allein die Staatsoper hatte seit Saisonbeginn an die 50.000 Besucher. Und es ist, zumindest für mich, kaum vorstellbar, dass infektiöse Personen überall sind – allerdings nie im Theater (was natürlich sehr schön wäre). Meine am 22. Oktober übermittelten Fragen an Hackers Büro lauteten: „Haben die Contact Tracer Informationen erhalten, dass eine infizierte Person zum Beispiel ein Theater- oder Opernhaus besucht hat? Und wenn ja: Wurde in der betreffenden Veranstaltungsstätte der Covid-Beauftragte kontaktiert, damit die Personen, die rund um die infizierte Person saßen, informiert werden? Und wenn ja: Wie oft ist das vorgekommen? Und in welchen Veranstaltungsstätten?“ Eine Antwort blieb bis dato aus. Und so bleibt es dabei, was die APA berichtete: „Größere von Kulturevents ausgehende Cluster sind der Staatssekretärin vorerst nicht bekannt.“ Übrigens auch kleinere nicht. Mithin frage ich auch Sie: Dient der mönströse Aufwand nur dazu, Sicherheit und Nachvollziehbarkeit vorzugaukeln? Oder sind die Tracer einfach überfordert? Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diese anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/trenklers-tratsch-contact-tracing-eine-spezielle-auswertung-zu-clustern-im-kulturbereich-gibt-es/401078730",
  "articleTitleTranslated" : "&quot;Kültür sektöründeki kümelerin özel bir değerlendirmesi yoktur&quot; ",
  "articleContentTranslated" : "Tartışmalar açıktır: En karmaşık güvenlik konseptleri, oda doluluk oranının azaltılması ve sonsuz hijyen önlemleri vardır. Ve çalışanlar - en azından büyük şirketlerde - sürekli olarak test ediliyor. Her tiyatro yönetmeni, bir performans sırasında enfekte olma riskinin minimum olduğunu iddia eder. Veya: Var olmadığını bile. Gerçekten de sahnede ya da arkasında Viyana Müzik ve Sanat Üniversitesi tarafından tetiklenen “operet kümesi” vardı; ancak oditoryumda şimdiye kadar tek bir enfeksiyon vakası bilinmemektedir. Kulağa iyi geliyor. Dedikodu partneriniz bunun hakkında daha fazla şey öğrenmek istedi. 16 Ekim&#39;de AGES basın yönetimine kültür sektöründe MUK dışında başka kümelenme olup olmadığını sordum. Ancak (20 Ekim&#39;de) tekrar sorduğumda kısa ve öz cevabı aldım: “Kültür sektöründe kümelenmelerin özel bir değerlendirmesi yok.” Biraz şaşırdım. Dolayısıyla, sonucuma göre, kültür sektöründe kümelenmeler olabilir; sadece değerlendirme yok. Tekrar sordum. AGES, “doğrudan Viyana Belediyesi&#39;nin iletişim izleyicisiyle iletişime geçmemi” tavsiye etti. Medya soruları için irtibat kişisi, Şehir Sağlık Meclisi Üyesi Peter Hacker&#39;ın ofisindeki XY kişisidir. Tavsiyeyi aldım. Aynı zamanda birkaç organizatörle görüştüm. Test sonucu pozitif çıkan bir kişi, sağlık yetkililerine tiyatroya gittiğini bildirmiş olsaydı, çevrede oturan tüm insanları kişiselleştirilmiş biletlere göre isimlendirebilirlerdi. Ama nereyi aradığım önemli değil: yanıt, Viyana Belediyesi&#39;nin iletişim izleyicilerinin hiçbir zaman iletişim bilgilerini istememiş olmasıydı. Böylece tiyatroların ne kadar güvenli olduğunu görebilirsiniz. Ancak sadece Devlet Operası, sezonun başından bu yana yaklaşık 50.000 ziyaretçi aldı. Ve en azından benim için bulaşıcı insanların her yerde olduğunu hayal etmek zor - ama asla tiyatroda değil (ki bu elbette çok güzel olurdu). 22 Ekim&#39;de Hacker&#39;ın ofisine sorduğum sorular şunlardı: “Temaslı izleyiciler, örneğin enfekte bir kişinin bir tiyatro veya opera binasını ziyaret ettiğine dair bilgi aldı mı? Ve eğer öyleyse: Covid görevlisi, enfekte kişinin çevresinde oturan kişilerin bilgilendirilebilmesi için ilgili mekanda iletişime geçildi mi? Ve eğer öyleyse, bu ne sıklıkla oldu? Ve hangi etkinlik yerlerinde? ”Şimdiye kadar bir yanıt gelmedi. Ve APA&#39;nın bildirdiği gibi kalır: &quot;Dışişleri Bakanı kültürel olaylardan kaynaklanan daha büyük kümelerin farkında değil.&quot; Bu arada, küçük olanlar da değil. Bu yüzden ben de size soruyorum: Canavarca çaba yalnızca güvenlik ve izlenebilirlik gibi davranmaya mı hizmet ediyor? Yoksa izleyiciler sadece bunalmış durumda mı? Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Bu makaleyi okuyabilmek için size Plus aboneliğimizin kaydını göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Bunları görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}