{
  "id" : "EWIN64iz",
  "url" : "https://kurier.at/kultur/wir-koennen-kulturstaetten-sofort-wieder-aufsperren/401151327",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T17:01:30Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4864269/46-167414665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Wir können Kulturstätten sofort wieder aufsperren\"",
  "articleTitleTranslated" : "\"Kültürel sitelerin kilidini hemen tekrar açabiliriz\"",
  "articleContent" : [ "\"Eintrittstests\" sind in aller Munde. Mit ihnen könnte das kulturelle und gesellschaftliche Leben schrittweise hochgefahren werden. Aber welche Voraussetzungen braucht es? Der KURIER hat nachgefragt.", "Das Betreten von Kultureinrichtungen und die Teilnahme an Events und Festivals könnte bald nur noch  mit einem gültigen „Corona-Eintrittstest“ gestattet sein.", "Über diese mögliche Alternative zum    Stillstand wird derzeit intensiv diskutiert, denn welches negative Testergebnis öffnet für wie lange welche Türen? Der KURIER hat beim Gastronom und Veranstalter Hennes Weiss nachgefragt.", "Er ist Mitbegründer des Start-ups testFRWD, das sich darauf spezialisiert hat, die Kultur- und Event-Branche schnellstmöglich wieder hochzufahren. ", "KURIER: Testen und dann „sicher“ Konzerte, Theater und Musikclubs usw. besuchen: Hätte das nicht schon längst eine mögliche Alternative zum Lockdown sein können? Hennes Weiss: Wir arbeiten an dem Konzept schon lange, es haben bis vor Kurzem aber noch wichtige Elemente für die Umsetzung gefehlt.", "Fragen zur Logistik, Sicherstellung der digitalen Identifikation der getesteten Person sowie der Kostenfaktor konnten jetzt endlich gelöst werden. Jetzt kann sich die Politik guten Gewissens dafür entscheiden.", "Gleichzeitig darf man nicht vergessen, dass wir es mit einer Pandemie zu tun, welche sowohl für Epidemiologen als auch für Politiker, die das letztendlich entscheiden müssen komplettes Neuland ist.", "Ganz unabhängig vom Druck der Privatwirtschaft oder der maßnahmen-müden Bevölkerung ist nach 10 Monaten eine Zeit gekommen, in der die wissenschaftlichen Erkenntnisse durchaus auch Alternativen zum Lockdown zulassen.", "Diese Strategie mit den „Eintrittstesten“ ist keine neue, sie existiert seit Monaten, bislang wurden sie aber nicht gehört bzw. ernst genommen. Warum?", "Als Basis für jede Entscheidung gibt es für mich vereinfacht zwei Einflussfaktoren: Einerseits der aktuelle Stand der Pandemie (Ampelfarbe, 7-Tages-Inzidenz, epidemiologische Umfeldentwicklung) sowie die klare Differenzierung welche Testart wie/wo zur Anwendungsauswahl steht.", "Sprich, Schnelltests vs. PCR Tests. Wir reden hier von komplett unterschiedlichen, wissenschaftlichen Zugängen. Jede Art hat Vor- und Nachteile, vor allem sind aber die gravierenden Unterschiede in der Genauigkeit („Accuracy“/“Sensitivity“/“Specificity“) hervorzuheben.", "Hier vermisse ich in jeglicher Teststrategie sowie in der behördlichen Kommunikation die Unterscheidung in Bezug auf strategische Anwendungsmöglichkeiten. Test ist also nicht gleich Test. Sie sprechen davon, dass Schnelltests in den vorhandenen Teststraßen nicht ausreichend sicher sind.", "Was ist das Problem? Du äußerst dich skeptisch gegenüber den Antigen-Schnelltest. Warum? Die amerikanische Gesundheitsbehörde CDC sowie die FDA haben erst kürzlich eine weitere Studie präsentiert, welche davon explizit abratet.", "Alle statistischen internationalen Daten belegen, dass sogenannte Rapid Tests eine durchschnittliche Genauigkeit von nur +/- 75 Prozent haben, das bedeutet, dass zirka jeder 4. Test potenziell „false-negative“ oder „false-positive“ auswertet.", "Viele Virologen des Landes haben bereits vielfach im Detail erklärt, dass bei Schnelltests hauptsächlich Personen mit hoher Viruslast herausgefiltert werden können; nicht aber asymptomatische, potentiell gleichzeitig ansteckende Personen.", "Sollte man bei den „Eintrittstests“ also ausschließlich auf PCR-Tests setzen? Verlässliche PCR-Tests könnten eine zentrale Rolle in der Absicherung von Veranstaltungen spielen, weil sie mehr Sicherheit schaffen –  durch hohe Genauigkeit bzw.", "Sensitivität.  Schnelltests sind für das Monitoring von Massen –  weil schneller – oder gezielten wiederkehrenden Personengruppen (z. B. Schulen, Unis, Kongresse) sinnvoll. Aber  für größere Menschenansammlungen wie z.", "B. Sport-Events, Nachtgastronomie und Indoor-Events mit Gastronomie ab 100 Personen sind sie nicht geeignet.", "Das Risiko, damit ein Superspreader-Event zu werden, ist  einfach zu groß. © Bild: Hennes Weiss/privat Welche Tests bietet Ihr Start-up an, was ist der Unterschied zu den bereits vorhandenen Tests, z.B. jenen, die über die Teststraßen gratis zu beziehen sind?", "Dieser Preis-Vergleich ist insofern kritisch, weil die Teststraßen auch enorme Kosten für den Steuerzahler verursachen. Bei fairer Kalkulation aller Kosten stellt sich heraus, dass ein DIY-PCR Test für zu Hause mit der personalintensiven öffentlichen Teststraßen in etwa gleich viel kostet.", "Wir bieten ausschließlich den „Gold-Standard“ PCR-Prozess mit höchster Sicherheit (99 Prozent „Accuracy“) an, da dieser Zugang eine viel stärkere, aber vor allem nachhaltige Wirkung auf die Pandemie-Entwicklung mit sich bringt.", "In unserem Anwendungsprozess bekommt die Wiener Erfindung der Gurgelvariante eine bedeutende Rolle.", "Sie ermöglicht eine Selbstanwendung vor laufender Kamera per App (u.a. wichtig für die Personen-Identifikation), ohne dass der Proband wie z.B. bei Nasen-/Rachenabstrich Fehler bei der DIY-Virusentnahme machen kann.", "Gemeinsam mit einem Datenschutz-konformen IT Prozess, Direktverlinkung mit dem Labor bis hin zur QR-Code-Einlasskontrolle kann sich jede Person einfach in nur drei Minuten zu Hause testen, bevor er/sie ein Event oder z.B. ein Flugzeug betritt.", "Basierend auf dem globalen Patent gemeinsam mit unserem Hersteller Partner Lead Horizon sind wir mit diesem Gesamtprozess der einzige Anbieter am Weltmarkt. Welche Voraussetzungen müssten gegeben sein, damit das Öffnen von Theatern, der  Nachtgastronomie funktioniert?", "Wir können ab heute sofort einen sicheren und reibungslosen Prozess für die Nachtgastronomie anbieten. Es bedarf aber vordefinierte politische Mechanismen um der Veranstaltungsbranche Planungssicherheit zu geben.", "Es gibt epidemiologische Rahmenbedingungen welche wir alle nicht beeinflussen können und sich der ganze Prozess natürlich flexibel anpassen muss. In Bezug auf die Flexibilität wünsche ich mir einen produktiven Diskurs mit der Politik, weil genau hier liegt die Chance für das schrittweise Öffnen.", "Ein Beispiel: Bei Ampel Orange/Gelb könnte man mit gezielten PCR-Testings bestehende Lockdown-Regeln in Bezug auf Öffnungszeit und Kapazität gezielt „aushebeln“. Natürlich auch hier wieder jeweils in Absprache mit der lokalen Gesundheitsbehörde.", "Eine weitere Voraussetzung ist die Schaffung und Garantie von einem sogenannten „Safe Space“, oder anders gesagt: Jede Person, angefangen von Gast/Kellner/DJ, etc., muss ein negatives Testergebnis vorzeigen, das nicht älter als 72 Stunden ist.", "Warum verfolgt die Politik erst jetzt dieses Konzept, warum wurdet ihr so lange nicht gehört? Weil es erst jetzt die entsprechenden Erkenntnisse und Tools gibt, auf welchen sie guten Gewissens Ja sagen können.", "Ich muss dazu sagen, wir haben unser Konzept „Proaktives Eventtesting“ - oder „Eintrittstests“, wie es jetzt genannt wird - schon im August 2020 der Politik präsentiert und standen kurz vor einer Umsetzung für das Tennis-Turnier in der Wiener Stadthalle.", "Der Lockdown hat uns dann einen Strich durch die Rechnung gemacht. Die Event-Branche alleine ist zu schwach, um hier etwas zu bewirken.", "Gemeinsam mit dem steigenden Druck der Tourismus-Branche und der Hoffnung, dass bei wärmeren Außentemperaturen im Frühling die Ampel von Rot auf Orange/Gelb schaltet, ergibt sich jetzt das perfekte Timing, über den Druck der Öffentlichkeit und Wirtschaft politisch etwas zu bewegen.", "Wer übernimmt die Verantwortung, falls es trotzdem zu einer Ansteckung innerhalb einer Veranstaltung kommt? Das ist eine juristische Frage welche von der Politik geklärt werden muss.", "Klar ist, die Verantwortung kann und soll nicht beim Veranstalter liegen, deren Aufgabe ist es wie gewohnt sich an die Pandemie angepasste Gesetzesvorgabe gewissenhaft zu halten und zu erfüllen.", "Eine Definition der „Eintrittstest“ Regeln soll an die jeweilige lokale Ampelfarbe flexibel und automatisch angepasst werden. Am Ende kann dies nur mit Freigabe der jeweiligen lokalen Gesundheitsbehörde und der Magistratsbehörde für Veranstaltungen erfolgen.", "So war es übrigens auch schon vor der Pandemie, sehe daher kein Problem das automatisiert auf die Praxis umzulegen. Tests kosten Geld. Einen PCR-Test bekommt man im Labor um rund 100 Euro.", "Die Gurgeltests, mit denen Ihr Start-up arbeitet, stammen von der Wiener Firma Lead Horizon, sind zum Selbertesten, kosten aktuell 69 Euro und sind auch in den 500 Filialen der Drogeriekette Bipa erhältlich.", "Einen Antigentest in einer der Teststraßen gibt es hingegen gratis. Beides könnte mir den Zugang zu Kultureinrichtungen, Veranstaltungen ermöglichen. Warum sollte man dafür also 69 Euro ausgeben?", "Es tut sich aktuell gerade sehr viel in der Preisentwicklung und je nach Größe des Events sind wir seid zirka einer Woche in der Lage, unseren ganzen Prozess inkl. PCR-Test um etwa 25 Euro anzubieten.", "Peter Klien hat es im seinem ORF-TV-Format einmal ganz gut dargestellt - nämlich, dass hinter staatlichen Tests und Laborauswertungen ein Millionen-Business steht.", "Andere Länder haben schneller reagiert und gleich zu Beginn Laborkosten im Sinne des Steuerzahlers gedeckelt - und Testen steuerfrei gemacht. Unser Ziel ist es, den Preis eines sicheren eventbezogenen PCR-Tests auf dem Niveau der Aufwandskosten eines Schnelltests zu bringen.", "Wie viele Abstriche können aktuell in Österreich innerhalb von 24 Stunden gewährleistet werden? Wir arbeiten gerade mit unserem Partner Lead Horizon an einem Konzept, welches auch Massentests auf PCR-Basis für ganz Wien ermöglichen soll.", "Mit dem entsprechenden Vorlauf können wir aktuell sogar bis zu ca 40.000 Tests pro Tag für z.B. ein ÖFB Fußballspiel im Ernst-Happel Stadion abwickeln.", "Mit der zusätzlichen Sicherheitsoption, dass jeder mit einem PCR-Test drei Tage durchgehend „nicht-infektiös“ weitere Events besuchen kann, sind wir sofort in der Lage, die komplette Kulturbranche von Kinos, Theater, Clubs bis hin zur Staatsoper schrittweise während der Pandemie hochzufahren.", "Würde die dauerhafte, wöchentliche Durchtestung dem Staat weniger Geld kosten als ein Lockdown?", "Die WKO hat es sich bereits durchkalkuliert und gesehen, dass eine wöchentliche Massentestung von Wien massiven wirtschaftlichen Antrieb bewirkt und sich damit innerhalb kürzester Zeit die Kosten amortisieren.", "Im Vergleich zu den riesen Ausgaben von „unserem“ Steuergeld zur Stützung der Wirtschaft, Eventausgleichs-Fonds sowie Einzelhilfen (Härtefallfond & Co) - welche maximal wirksam sind um eine drohende Konkurswelle in die Länge zu ziehen - refinanzieren sich Preisstützungen somit für eventbezogene Testings zu 100 Prozent.  ", "Ich gehe sogar so weit, dass PCR-Tests im Vergleich zu Antigen-Tests, wie sie vorerst offensichtlich nur geplant sind, die Amortisierung weiter vielfach erhöhen, nämlich durch zusätzlich, früher erwirtschaftete staatliche Einnahmen aus Steuern von Umsätzen der Gastronomie, Eintritte und Dienstleistungen, resultierend z.B. aus höherer Kapazitätszulassungen.  ", "Und natürlich Jobs, Jobs, Jobs. Braucht es zusätzlich zum „Eintrittstesten“ weiterhin das verpflichtete Tragen einer  Maske und die Zuweisung eines fixen Sitzplatzes?", "Mit dem zusätzlichen Instrument von „Eintrittstests“ auf PCR-Basis hat man eine Sicherheitslevel erreicht, welches das Tragen von Masken und Social Distancing nicht mehr erfordert. Es ist also weiterhin die Entscheidung der Politik welche zusätzlichen Maßnahmen gesetzt werden müssen.", "Ich beurteile es so um es verständlich zu machen: Der Besuch einer unserer „Safe Space“ Events ist sicherer als der Besuch eines Supermarktes mit Maske.", "In Ihrem Massentest Konzeptpapier „Revive the City“ steht: „Mitmachen kann grundsätzlich jede Location, welche die Kriterien und Rahmenbedingungen erfüllt.“ Welche Rahmenbedingungen sind das?", "Jeder Partner muss sich vertraglich gegenüber der lokalen Magistratsbehörde dazu verpflichten, dass jede Person welche den Ort des Eventgeschehens betritt zu 100 Prozent PCR getestet ist.", "Wir bieten dafür die entsprechende App-Infrastruktur mit QR-Code Scan-Kontrolle in Kombination mit unserem DIY Home-Test an. Ansonsten wird die Erlaubnis der Aushebelung der bestehenden eventbezogenen Lockdown Regeln (Sperrstunde, Kapazität) für das entsprechende Event nicht genehmigt.", "Ab wann rechnen Sie, was Festivals usw. betrifft, mit einer Normalisierung der Situation? Das hängt natürlich neben der globalen Pandemie Entwicklung (Stichwort: Mutation) auch stark vom Timing und Bereitschaft zum Impfen ab.", "Ich erwarte mir aber keine wirkliche Normalisierung z.B. in der Nachgastronomie vor Ende des Jahres. Das ist definitiv zu lange, daher nochmal, die Politik braucht den Mut alternative Maßnahmen in Angriff zu nehmen.", "Sie veranstalten seit Jahren das Lighthouse Festival in Kroatien: Wird es das 2021 geben? Ja, gemeinsam mit meinem Partner Alex Knechtsberger (DocLX) planen wir - als wahrscheinlich das erste Festival weltweit - die Schaffung einer 100-prozentigen „Safety-Bubble“ inkl.", "Personal vor Ort. Mit dem Zusatzziel, ein weltweites Vorbild für Großevents zu sein. Wer soll die „Eintrittstests“ kontrollieren? Der Kellner, speziell geschultes Sicherheitspersonal?", "Ich bin selbst Gastronom und sehe hier keine Schwierigkeit, dass das Security Personal parallel zum Kassieren der Eintrittskarte auch das Testergebnis kontrolliert. Hennes Weiss: Der 43-Jährige  arbeitet seit 20 Jahren in der Musik- und Eventbranche.", "Der  ehemalige Betreiber des Wiener Musikclubs Pratersauna veranstaltetet das Lighthouse Festival in Kroatien und  ist  an  der Bar „Praterstrasse“ beteiligt, die  eine Woche nach der Eröffnung coronabedingt wieder schließen musste.  ", "Weiss’ Antwort darauf:  Er gründete mit Veit Aichbichler das  Start-up testFRWD  – angeboten werden u. a. PCR-Tests im Eventbereich. Wissenschaftlich unterstützt werden sie dabei vom  bekannten Virologen Dr.", "Steininger von der Med-Uni Wien. Mittlerweile ist man weltweit  aktiv und berät   Airlines, Fußballklubs und Festivals. testFRWD ist ein Wiener Start-up, das im Juli 2020 von Veit-Ander Aichbichler und Hennes Weiss gegründet wurde.", "Das Innovations-Unternehmen hat sich Dr.", "Christoph Steininger (Med-Uni Wien) als wissenschaftlichen Berater ins Boot geholt und bietet gemeinsam mit dem Partner Lead Horizon das weltweit erste Do-it-yourself PCR Testkit an und ist spezialisiert auf pandemische Risikoanalyse mit dem Hauptziel die Tourismus, Reise- & Eventbranche schnellstmöglich wieder hochzufahren.  ", "Zentrale Rolle spielt im Konzept auch ein App-unterstützter digitaler Health Pass.", "Durchgestartet haben die beiden Gründer mit dem Gewinn eines kanadischen Accelerator Programms zur Re-Aktivierung der Flugindustrie und der Allianz-Partnerschaft mit der weltweit agierenden Sportagentur WWP-Group will man schnellstmöglich Sportevents wieder mit Fans füllen.", "Derzeit werden Regierungsauftrage aus Spanien, Portugal und Ägypten abgewickelt und die Vorbereitung für den Marktlaunch in den USA und Asien sind kurz vor dem Abschluss. Weitere Infos: www.testFRWD.me" ],
  "articleContentTranslated" : [ "\"Giriş testleri\" herkesin ağzında. Onlarla birlikte kültürel ve sosyal yaşam yavaş yavaş hızlanabilir. Ancak gereksinimler nelerdir? KURIER sordu.", "Kültür kurumlarına girmeye ve etkinliklere ve festivallere katılmaya kısa süre sonra ancak geçerli bir \"Corona giriş testi\" ile izin verilebilirdi.", "Durmaya karşı bu olası alternatif şu anda yoğun bir şekilde tartışılıyor, çünkü hangi olumsuz test sonucu hangi kapıları ne kadar süreyle açıyor? KURIER restoratör ve organizatör Hennes Weiss'e sordu.", "Kültür ve etkinlik endüstrisini olabildiğince hızlı bir şekilde yedeklemede uzmanlaşmış start-up testFRWD'nin kurucu ortağıdır.", "KURIER: Test edin ve ardından konserleri, tiyatroları ve müzik kulüplerini vb. “Güvenli bir şekilde” ziyaret edin: Bu, uzun zaman önce kilitlenmenin olası bir alternatifi olamaz mıydı? Hennes Weiss: Uzun süredir konsept üzerinde çalışıyoruz, ancak yakın zamana kadar uygulama için hala önemli unsurlar eksikti.", "Lojistik ile ilgili sorular, test edilen kişinin dijital olarak tanımlanmasının sağlanması ve maliyet faktörü artık nihayet çözülebilir. Politikacılar artık vicdan azabı ile bunu seçebilirler.", "Aynı zamanda, nihayetinde buna karar vermesi gereken hem epidemiyologlar hem de politikacılar için tamamen yeni bir alan olan bir pandemiyle karşı karşıya olduğumuzu unutmamak gerekir.", "Özel sektörün veya önlemlerden yorulan nüfusun baskısından tamamen bağımsız olarak, bilimsel bulguların da kilitlenmeye alternatiflere izin verdiği 10 aydan sonra bir zaman geldi.", "Bu “giriş testi” stratejisi yeni değil, aylardır var ama şimdiye kadar duyulmadı veya ciddiye alınmadı. Neden?", "Bana göre, her karar için temel olarak iki etkileyen faktör var: Bir yandan, pandeminin mevcut durumu (trafik ışığı, 7 günlük olay, epidemiyolojik ortam gelişimi) ve hangi test türünün net bir şekilde farklılaşması, uygulamanın nasıl / nerede seçileceğidir.", "Başka bir deyişle, hızlı testlere karşı PCR testleri. Tamamen farklı, bilimsel yaklaşımlardan bahsediyoruz. Her türün avantajları ve dezavantajları vardır, ancak her şeyden önce doğruluktaki ciddi farklılıklar (\"Doğruluk\" / \"Hassasiyet\" / \"Özgüllük\") vurgulanmalıdır.", "Burada, herhangi bir test stratejisinde ve resmi iletişimde stratejik uygulama seçenekleri açısından farkı özlüyorum. Yani tüm testler aynı değil. Mevcut test şeritlerinde hızlı testlerin yeterince güvenli olmadığını söylüyorsunuz.", "Sorun nedir? Hızlı antijen testi konusunda son derece şüphelisiniz. Neden? Amerikan sağlık otoritesi CDC ve FDA geçtiğimiz günlerde açıkça buna karşı tavsiyede bulunan başka bir çalışma sundu.", "Tüm istatistiksel uluslararası veriler, hızlı testler olarak adlandırılan testlerin ortalama doğruluk oranının yalnızca +/- 75 olduğunu göstermektedir, bu da her 4 testin potansiyel olarak \"yanlış negatif\" veya \"yanlış pozitif\" olarak değerlendirildiği anlamına gelir.", "Ülkedeki birçok virolog, hızlı testlerin esas olarak yüksek viral yüke sahip insanları filtreleyebileceğini ayrıntılı olarak açıklamışlardır; ancak asemptomatik değil, aynı zamanda potansiyel olarak bulaşıcı kişiler.", "Öyleyse, “giriş testleri” için yalnızca PCR testlerine güvenilmeli mi? Güvenilir PCR testleri, olayların güvenliğini sağlamada merkezi bir rol oynayabilir çünkü yüksek doğruluk veya", "Duyarlılık. Hızlı testler, daha hızlı oldukları için kitleleri izlemek için veya hedeflenen tekrar eden insan grupları için (örneğin okullar, üniversiteler, kongreler) yararlıdır. Ancak daha büyük toplantılar için", "B. spor etkinlikleri, gece gastronomisi ve 100 kişilik restoranlar ile kapalı mekan etkinlikleri uygun değildir.", "Bir süperpreader olayı olma riski çok büyük. © Görsel: Hennes Weiss / özel Girişiminiz hangi testleri sunuyor, halihazırda mevcut olan testlerden farkı nedir, örneğin test caddelerinde ücretsiz olarak alınabilenler?", "Bu fiyat karşılaştırması kritiktir çünkü test yolları da vergi mükellefi için çok büyük maliyetlere neden olur. Tüm maliyetler adil bir şekilde hesaplanırsa, evde yapılacak bir DIY PCR testinin, emek yoğun halka açık test yollarıyla yaklaşık aynı maliyete sahip olduğu ortaya çıkar.", "Bu yaklaşımın pandeminin gelişimi üzerinde çok daha güçlü, ancak hepsinden önemlisi kalıcı etkisi olduğundan, yalnızca en yüksek güvenlik seviyesine (yüzde 99 \"Doğruluk\") sahip \"Altın Standart\" PCR sürecini sunuyoruz.", "Gargara varyantının Viyana buluşu, uygulama sürecimizde önemli bir rol oynamaktadır.", "Uygulama aracılığıyla kamera önünde kendi kendine uygulamayı mümkün kılar (diğer şeylerin yanı sıra kişisel tanımlama için önemlidir), test deneğinin DIY virüs koleksiyonunu alırken hata yapmasına gerek kalmaz, örneğin burun / boğaz çubuğu ile.", "Veri korumaya uyumlu bir BT süreci, laboratuarla doğrudan bağlantı ve QR kod giriş kontrolü ile birlikte, herkes bir olaya veya örneğin bir uçağa girmeden önce yalnızca üç dakika içinde kendini evde kolayca test edebilir.", "Üretici ortağımız Lead Horizon ile birlikte küresel patente dayanarak, bu genel süreçle dünya pazarındaki tek tedarikçiyiz. Tiyatro ve gece yemeklerini işe açmak için ön koşullar nelerdir?", "Bugün itibariyle gece yemekleri için hemen güvenli ve sorunsuz bir süreç sunabiliyoruz. Bununla birlikte, etkinlik endüstrisine planlama güvenliği sağlamak için önceden tanımlanmış politik mekanizmalar gereklidir.", "Etkileyemeyeceğimiz epidemiyolojik çerçeve koşulları var ve elbette tüm sürecin esnek bir şekilde adapte edilmesi gerekiyor. Esneklik açısından, politikacılarla üretken bir söylem istiyorum, çünkü burası tam da aşamalı açılım fırsatının olduğu yerdir.", "Bir örnek: Turuncu / sarı trafik ışıklarıyla, hedeflenen PCR testi, açılış saatleri ve kapasiteyle ilgili mevcut kilitleme kurallarını \"geri almak\" için kullanılabilir. Tabii ki, burada yine yerel sağlık otoritesine danışarak.", "Diğer bir ön koşul ise, sözde \"Güvenli Alan\" ın oluşturulması ve garanti edilmesidir. Diğer bir deyişle: Misafir / garson / DJ vb. İle başlayan her kişi, 72 saatten daha eski olmayan bir negatif test sonucu sunmalıdır.", "Siyaset neden sadece şimdi bu kavramı takip ediyor, neden bu kadar uzun süredir duyulmuyorsunuz? Çünkü net bir vicdanla evet diyebileceğiniz ilgili bilgi ve araçlar ancak şimdi mevcut.", "Ağustos 2020'de politikacılara \"proaktif etkinlik testi\" - veya \"giriş testleri\" konseptimizi sunduğumuzu ve bunu Wiener Stadthalle'deki tenis turnuvası için uygulamak üzere olduğumuzu söylemeliyim.", "Kilitlenme daha sonra planlarımızı bozdu. Etkinlik endüstrisi tek başına burada bir fark yaratamayacak kadar zayıf.", "Turizm endüstrisinin artan baskısı ve ilkbaharda dış hava sıcaklığının artmasıyla trafik ışıklarının kırmızıdan turuncu / sarıya döneceği ümidiyle birlikte, bu, kamu ve ekonomik baskı yoluyla politik bir fark yaratmak için mükemmel bir zamanlama.", "Bir olayda enfeksiyon olması durumunda kim sorumludur? Bu, siyaset tarafından açıklığa kavuşturulması gereken hukuki bir sorudur.", "Sorumluluğun, her zamanki gibi pandemiye uyarlanmış yasal gerekliliklere bilinçli bir şekilde uymak ve bunları yerine getirmek olan organizatöre ait olamayacağı ve olmaması gerektiği açıktır.", "\"Giriş testi\" kurallarının bir tanımı, esnek ve otomatik olarak ilgili yerel trafik ışığı rengine uyarlanmalıdır. Sonunda, bu sadece ilgili yerel sağlık otoritesinin ve etkinlikler için belediye otoritesinin onayı ile yapılabilir.", "Bu arada, pandemiden önceki durum buydu, bu yüzden pratiğe otomatik olarak uygulamakta hiçbir sorun görmüyorum. Testler maliyetlidir. Laboratuvarda yaklaşık 100 Euro'ya bir PCR testi alınabilir.", "Başlangıç çalışmalarınızı Viyana'daki Lead Horizon şirketinden gelen gargara test ediyor, kendiniz test edebilirsiniz, şu anda 69 Euro'ya mal oluyor ve ayrıca eczane zinciri Bipa'nın 500 şubesinde de mevcut.", "Bununla birlikte, test caddelerinden birinde bir antijen testi ücretsizdir. Her ikisi de bana kültürel kurumlara ve etkinliklere erişim sağlayabilir. Öyleyse neden 69 Euro harcamalısınız?", "Şu anda fiyat gelişiminde çok şey var ve etkinliğin büyüklüğüne bağlı olarak, PCR testi dahil tüm sürecimizi yaklaşık bir hafta boyunca yaklaşık 25 Euro'ya sunabiliyoruz.", "Peter Klien bunu ORF TV formatında oldukça iyi sundu - yani eyalet testleri ve laboratuvar değerlendirmelerinin arkasında bir milyon dolarlık iş var.", "Diğer ülkeler daha hızlı tepki verdiler ve laboratuvar maliyetlerini vergi mükelleflerinin çıkarlarına en başından itibaren sınırladılar ve testleri vergiden muaf hale getirdiler. Amacımız, olayla ilgili güvenli bir PCR testinin fiyatını hızlı bir testin masrafı seviyesine çıkarmaktır.", "Şu anda Avusturya'da 24 saat içinde kaç smear garanti edilebilir? Şu anda ortağımız Lead Horizon ile tüm Viyana için PCR bazında toplu testleri de mümkün kılacak bir konsept üzerinde çalışıyoruz.", "Uygun teslim süresiyle şu anda günde yaklaşık 40.000 testi gerçekleştirebiliyoruz, örneğin Ernst-Happel Stadyumu'ndaki bir ÖFB futbol maçı için.", "PCR testi yaptıran herkesin bulaşıcı bir hastalık olmaksızın üç gün boyunca başka etkinliklere katılabileceği ek güvenlik seçeneği ile, pandemi sırasında sinemalardan tiyatrolara, kulüplerden devlet operasına kadar tüm kültür sektörünü anında kademeli olarak artırabiliyoruz. .", "Kalıcı haftalık tarama, devlete kilitlenmeden daha az paraya mal olur mu?", "WKO halihazırda hesaplamış ve Viyana'da haftalık bir kitle testinin büyük bir ekonomik ivme yarattığını ve bu nedenle maliyetlerin çok kısa sürede amorti edildiğini görmüş ve görmüştür.", "Ekonomiyi desteklemek için \"bizim\" vergi paramızın büyük harcamaları, olay tazminat fonları ve yaklaşan bir iflas dalgasını uzatmak için maksimum düzeyde etkili olan bireysel yardımlar (sıkıntı fonu ve Co) ile karşılaştırıldığında, olayla ilgili testler için fiyat destekleri 100'de yeniden finanse edildi Yüzde.", "Hatta o kadar ileri gidiyorum ki, antijen testleriyle karşılaştırıldığında, sadece şimdilik planlandığı için, amortismanı defalarca daha da artırıyor, yani catering ticareti, kabul ve hizmet satışları üzerinden önceden oluşturulmuş ek, devlet gelirleri yoluyla, örneğin daha yüksek kapasite onaylarından kaynaklanır.", "Ve tabii ki işler, işler, işler. \"Giriş testine\" ek olarak, hala bir maske takmanız ve sabit bir koltuk atamanız gerekiyor mu?", "PCR'ye dayalı ek \"giriş testleri\" aracıyla, artık maske takmayı ve sosyal mesafe koymayı gerektirmeyen bir güvenlik seviyesi elde edildi. Bu nedenle, hangi ek önlemlerin alınması gerektiğine karar vermek hala politikacıların elinde.", "Bunu anlaşılır kılmak için şu şekilde değerlendiriyorum: \"Güvenli Alan\" etkinliklerimizden birine katılmak, bir süpermarketi maske ile ziyaret etmekten daha güvenlidir.", "Kitlesel test konsept kağıdınız \"Şehri Canlandırın\" yazıyor: \"Temel olarak, kriterleri ve çerçeve koşullarını karşılayan herhangi bir yer katılabilir.\" Bunlar hangi çerçeve koşullarıdır?", "Her ortak, yerel belediye yetkilisine, etkinlik yerine giren her kişinin yüzde 100 PCR testinden geçtiğini taahhüt etmelidir.", "DIY ev testimiz ile birlikte QR kod tarama kontrollü uygun uygulama altyapısını sunuyoruz. Aksi takdirde, mevcut olayla ilgili kilitleme kurallarını (sokağa çıkma yasağı, kapasite) iptal etme izni, ilgili olay için onaylanmayacaktır.", "Festivaller vb. Söz konusu olduğunda durumun ne zaman normale dönmesini bekliyorsunuz? Küresel pandemi gelişimine (anahtar kelime: mutasyon) ek olarak, bu büyük ölçüde aşılama zamanlamasına ve istekliliğine bağlıdır.", "Ancak yıl sonundan önce satış sonrası hizmetlerde gerçek bir normalleşme beklemiyorum. Bu kesinlikle çok uzun, bu yüzden siyasetin alternatif önlemler alma cesaretine ihtiyacı var.", "Yıllardır Hırvatistan'da Deniz Feneri Festivalini düzenliyorsunuz: 2021'de mi olacak? Evet, ortağım Alex Knechtsberger (DocLX) ile birlikte - muhtemelen dünyadaki ilk festival - yüzde 100 bir “güvenlik balonu” yaratmayı planlıyoruz.", "Yerinde personel. Büyük olaylar için küresel bir rol model olma ek hedefi ile. \"Giriş testlerini\" kim kontrol etmelidir? Garson, özel eğitimli güvenlik personeli?", "Ben de restoran işletmecisiyim ve burada güvenlik görevlilerinin de biletin alınmasına paralel olarak test sonucunu kontrol etmelerinde herhangi bir zorluk görmüyorum. Hennes Weiss: 43 yaşındaki oyuncu 20 yıldır müzik ve etkinlik endüstrisinde çalışıyor.", "Viyana müzik kulübü Pratersauna'nın eski operatörü, Hırvatistan'da Lighthouse Festivali'ni organize ediyor ve korona nedeniyle açıldıktan bir hafta sonra kapanmak zorunda kalan “Praterstrasse” barında yer alıyor.", "Weiss’ın buna cevabı: Veit Aichbichler ile birlikte başlangıç testiFRWD'yi kurdu. Olay alanında PCR testleri. Bilimsel olarak tanınmış virolog Dr.", "Med-Uni Vienna'dan Steininger. Şu anda dünya çapında aktiftir ve havayolları, futbol kulüpleri ve festivallere danışmanlık yapmaktadır. testFRWD, Temmuz 2020'de Veit-Ander Aichbichler ve Hennes Weiss tarafından kurulan bir Viyana girişimidir.", "İnovasyon şirketi Dr.", "Christoph Steininger (Med-Uni Vienna) bilimsel danışman olarak görevlendirildi ve iş ortağı Lider Horizon ile birlikte dünyanın ilk kendin yap PCR test kitini sunuyor ve mümkün olan en kısa sürede turizm, seyahat ve etkinlik endüstrisinin ana hedefi ile pandemik risk analizi konusunda uzmanlaşmıştır. yeniden başlayın.", "Uygulama destekli bir dijital sağlık kartı da konseptte merkezi bir rol oynar.", "İki kurucu, havacılık endüstrisini yeniden canlandırmak için Kanadalı bir hızlandırıcı programı kazanarak başladı ve küresel spor ajansı WWP-Group ile ortaklık ortaklığı, spor etkinliklerini mümkün olan en kısa sürede tekrar hayranlarla doldurmayı hedefliyor.", "İspanya, Portekiz ve Mısır'dan devlet sözleşmeleri şu anda işleniyor ve ABD ve Asya'da pazar lansmanı için hazırlıklar tamamlanmak üzere. Daha fazla bilgi için: www.testFRWD.me" ]
}