{
  "id" : "ewjdByUj",
  "url" : "https://wien.orf.at/stories/3075466/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T05:02:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tiergarten rettete Schildkröte vor Aussterben",
  "articleTitleTranslated" : "Tiergarten kaplumbağaları yok olmaktan kurtardı",
  "articleContent" : [ "„Nach unzähligen Gesprächen mit Schildkrötenhändlern konnten wir einige Batagur-Schildkröten ausfindig machen und freikaufen\", erinnert sich Projektleiter Anton Weissenbacher an den Beginn der Rettungsaktion vor zehn Jahren.", "In der freien Wildbahn galt die Schildkrötenart bereits als ausgerottet, durch Überfischung und gezieltes Sammeln der Eier.  \"Wir errichteten zwei Zuchtstationen, in denen die Schildkröten in Sicherheit leben und sich vermehren können“, so Weissenbacher, der im Tiergarten Schönbrunn Zoologischer Abteilungsleiter ist.Freilassung in Dokumentation festgehalten Dem Tiergarten gelang dabei die weltweit erste Nachzucht der Batagur-Schildkröte in menschlicher Obhut.", "Im Frühjahr 2010 kamen vier Tiere in den Zoo nach Wien, darunter zwei trächtige Weibchen.  Seit dem Start der Rettungsaktion schlüpften mittlerweile insgesamt 344 Jungtiere.", "Fotostrecke mit 4 Bildern Eine der Zuchtstationen, die der Tiergarten initiierte, befindet sich im Bhawal Nationalpark in Bangladesch.  Um Gesundheitschecks bei den Jungtieren durchzuführen, reisten eine Mitarbeiterin und ein Mitarbeiter des Tiergartens, Doris Preininger und Rupert Kainradl, im Dezember 2019 nach Bangladesch.", "Zusätzlich wurden bei dem Besuch fünf erwachsene Schildkröten-Männchen in die Wildbahn entlassen.  Die Forschungsreise wurde mit der Kamera begleitet.  Die dabei entstandene Dokumentation von Jonas Kühnapfel der Wiederansiedlung der Batagur-Schildkröten wird anlässlich des 10-jährigen Jubiläums in ORF III gezeigt.", "Sendungshinweis \"Die Batagur-Schildkröten von Schönbrunn“, 16.11.2020, ORF III, 14.35 Uhr Die Dokumentation wird im Rahmen der Reihe „Wilde Reise mit Erich Pröll“ gezeigt, die sich an dem Tag bereits ab 13.00 Uhr dem „Abenteuer Schönbrunn – Der älteste Zoo der Welt“ widmet.", "„Der Film skizziert, wie viel Herzblut die Mitarbeiterinnen und Mitarbeiter des Tiergartens tagtäglich in ihre Arbeit zum Schutz der einzigartigen Tierwelt unseres Planeten stecken und schafft gleichzeitig Bewusstsein, wie fragil die Tierwelt und ihr Lebensraum sind“, sagte Peter Schöber, ORF-III-Programmgeschäftsführer.", "Die Dokumentation „Die Bagatur-Schildkröten von Schönbrunn“ über das Projekt ist am 16.  November um 14.30 Uhr in ORF III im Rahmen der Reihe „Wilde Reise mit Erich Pröll“ zu sehen.Millionen-Budget für Modernisierung Im Tiergarten Schönbrunn selbst können die Batagur-Schildkröten derzeit nicht besucht werden: Auch der Tiergarten ist wegen der verschärften Coronavirus-Maßnahmen geschlossen.", "Bereits während des ersten Lockdowns durften für zwei Monate keine Besucherinnen und Besucher empfangen werden.  Die Schließungen bedeuten eine finanzielle Belastung für den Zoo.", "Trotzdem gab es heuer auch positive Neuigkeiten für den Tiergarten Schönbrunn.  Erst Anfang Oktober wurde dem Zoo ein Budget von 23,5 Millionen Euro zugesprochen.", "„Das heurige Corona-Jahr war auch für Schönbrunn nicht einfach und daher freut es mich umso mehr, dass wir jetzt diesen Ausbau im kommenden Budget fixiert haben“, so Finanzminister Gernot Blümel (ÖVP) in einer Aussendung.", "Mit dem Geld soll vor allem das Elefantengehege des weltweit ältesten Zoos vergrößert und modernisiert werden." ],
  "articleContentTranslated" : [ "Proje yöneticisi Anton Weissenbacher, \"Kaplumbağa satıcılarıyla sayısız görüşmeden sonra, birkaç Batagur kaplumbağası bulup satın alabildik,\" diyor proje yöneticisi Anton Weissenbacher, kurtarma operasyonunun on yıl önce başladığını hatırlıyor.", "Vahşi doğada, aşırı avlanma ve hedeflenen yumurta toplama nedeniyle kaplumbağa türlerinin nesli tükenmiş olarak kabul edildi. Schönbrunn Hayvanat Bahçesi zooloji departmanı başkanı Weissenbacher, \"Kaplumbağaların güvenle yaşayabileceği ve üreyebileceği iki üreme istasyonu kurduk,\" dedi.", "2010 baharında, ikisi hamile dişi olmak üzere dört hayvan Viyana hayvanat bahçesine geldi. Kurtarma operasyonunun başlamasından bu yana toplam 344 genç hayvan yumurtadan çıktı.", "4 fotoğraflı fotoğraf galerisi Hayvanat bahçesinin başlattığı üreme istasyonlarından biri Bangladeş'teki Bhawal Ulusal Parkı'nda bulunuyor. Hayvanat bahçesi çalışanlarından Doris Preininger ve Rupert Kainradl, genç hayvanlar üzerinde sağlık kontrolleri yapmak için Aralık 2019'da Bangladeş'e gitti.", "Ayrıca ziyaret sırasında beş yetişkin erkek kaplumbağa vahşi doğaya bırakıldı. Araştırma gezisine bir kamera eşlik etti. Jonas Kühnapfel'in Batagur kaplumbağalarının yeniden tanıtılmasına ilişkin dokümantasyonu 10. yıldönümü vesilesiyle ORF III'te gösterilecek.", "\"Schönbrunn'dan Batagur Kaplumbağaları\" yayın bildirimi, 16 Kasım 2020, ORF III, 14:35. Belgesel, \"Schönbrunn Macerası - The dünyanın en eski hayvanat bahçesi ”.", "ORF III program yöneticisi Peter Schöber, \"Film, hayvanat bahçesi çalışanlarının gezegenimizdeki eşsiz hayvan dünyasını korumak için her gün işlerine ne kadar tutku duyduğunu ve aynı zamanda hayvan dünyasının ve yaşam alanlarının ne kadar kırılgan olduğu konusunda farkındalık yarattığını özetliyor. .", "\"Wilde Reise mit Erich Pröll\" serisinin bir parçası olarak proje ile ilgili \"Schönbrunn'un Bagatur Kaplumbağaları\" dokümantasyonu 16 Kasım saat 14: 30'da ORF III'de görülebilir. Modernizasyon için milyonlarca bütçe -Kaplumbağalar şu anda ziyaret edilmiyor: Hayvanat bahçesi de sıkılaştırılmış koronavirüs önlemleri nedeniyle kapalı.", "İlk tecrit sırasında iki ay boyunca hiçbir ziyaretçinin alınmasına izin verilmedi. Kapanışlar hayvanat bahçesine mali bir yük bindirdi.", "Yine de bu yıl Schönbrunn Hayvanat Bahçesi için de olumlu haberler geldi. Sadece ekim ayının başında hayvanat bahçesi 23,5 milyon avroluk bir bütçe ayırdı.", "Maliye Bakanı Gernot Blümel (ÖVP) bir yayında, \"Bu yılki Corona yılı Schönbrunn için de kolay değildi, bu yüzden önümüzdeki bütçedeki bu genişlemeyi şimdi düzelttiğimiz için çok mutluyum\" dedi.", "Paranın temel amacı, dünyanın en eski hayvanat bahçesinin fil muhafazasını genişletmek ve modernize etmektir." ]
}