{
  "id" : "eWJKqQpO",
  "url" : "https://kurier.at/politik/inland/bundespraesident-bittet-um-zusammenhalt-und-gedenkt-der-toten/401217936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:00:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://image.kurier.at/images/original/4999779/46-176384523.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER / PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundespräsident bittet um Zusammenhalt und gedenkt der Toten",
  "articleTitleTranslated" : "Federal Cumhurbaşkanı uyum istiyor ve ölüleri anıyor",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat Sonntagabend in einer Fernsehansprache der Corona-Toten gedacht und an die Bevölkerung appelliert, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", sagte er laut vorab übermitteltem Redetext. Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen.", "Niemand wurde verschont.\" Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", sagte der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind.", "Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können. Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\"", "Van der Bellen dankte allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\". Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können.", "\"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\" Den Verstorbenen widmete er in der Ansprache eine Phase der Stille. Für die Zukunft zeigte sich das Staatsoberhaupt optimistisch.", "\"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling. Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können.", "\"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen. Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen.", "Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", schloss der Bundespräsident." ],
  "articleContentTranslated" : [ "Federal Cumhurbaşkanı Alexander Van der Bellen, Pazar akşamı televizyonda yayınlanan bir konuşmada corona'nın öldüğünü düşündü ve \"hayal kırıklığı, bağışlanma ve hoşnutsuzluğa\" rağmen bir yıllık salgından sonra bile halkın birbirlerine karşı saygılı olması çağrısında bulundu.", "Önceden yaptığı konuşmaya göre, \"Bu krizi bir an önce geride bırakmamızı ama unutmamamızı\" diledi. Pandemi herkesten çok şey talep etti: \"İstisnasız herkes ciddi veya özellikle şiddetli şekilde etkilenmiştir ve etkilenmiştir.", "Federal Cumhurbaşkanı, \"Bu sinir bozucu,\" ama lütfen isteksizliğimizi birbirimize yöneltmeyin \"dedi:\" Bir kriz, özellikle neyden yapıldığımızı gösterir.", "Bu kriz sona erdikten sonra hepimiz birbirimizin gözlerinin içine bakabilmeyi istiyoruz ve yapabilmeliyiz. Ve kalbimizde şefkatin, cesaretin ve neyin iyi olduğuna olan inancın her şeyden daha güçlü olduğunu biliyorum. \"", "Van der Bellen, \"bu yorucu krizde hala birbirlerini düşünen, hemcinslerinin refahı ve sağlığıyla ilgilenen\" herkese teşekkür etti. Birçoğu sevdiklerini sinsi virüse kaptırırdı, bazen şahsen vedalaşamazdı.", "\"Tanrıya şükür, bundan doğrudan etkilenmeyenler de dahil olmak üzere hepimizin bunu görmesi ve birbirimiz için oradayız.\" Adreste ölen kişiye bir sessizlik dönemi adadı. Devlet başkanı gelecek konusunda iyimserdi.", "\"Peki sırada ne var? Kulağa ne kadar önemsiz gelse de: her kışı bahar izler. Ve bu yakında başlayacak.\" Yakında herkes aşı olma şansına sahip olacak ve birlikte hayatın tadını yeniden çıkarabileceğiz.", "\"Ve sonra bu krizi olabildiğince çabuk geride bırakacağımızı ama unutmayacağımızı umuyorum. Topluluğumuzun ne kadar kırılgan olduğunu unutmayacağız. Gelecek için ondan öğrenebileceğimizi.", "Birbirimize tekrar yaklaşmamızı. Ve birlikte çalışın ve bu ülkeyi yeni ve daha iyi inşa edin, \"dedi Federal Başkan." ]
}