{
  "sourceCountry" : "austria",
  "articleTitle" : "Gesundheitshotline hat weiter Personal aufgestockt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Gesundheitshotline 1450 in Vorarlberg wurde personell verstärkt.  Die vielen Studierenden, die mittlerweile wieder an ihrem Studienort leben, mussten ersetzt werden, sagt der Leiter der Rettungs- und Feuerwehrleitstelle Siegfried Marxgut, wo die Gesundheitshotline hauptsächlich angesiedelt ist.", "In Feldkirch arbeiten nun rund 60 Personen.  Außerdem gibt es in Bregenz eine Zweigstelle in einem privaten Callcenter. 1450 nur bei gesundheitlichen Problemen anrufen Die Gesundheitshotline 1450 ist für viele die erste Anlaufstelle in Sachen Coronavirus.", "Der Leiter der Rettungs- und Feuerwehrleitstelle Siegfried Marxgut appelliert, die Gesundheitshotline 1450 aber nur bei gesundheitlichen Beschwerden anzurufen.", "Die Mitarbeiter dort können keine Auskunft etwa zu Absonderungsbescheiden geben, sagt Marxgut – dafür sei das Infektionsteam zuständig.Infektionsteam meldet sich Personen, die in Vorarlberg positiv getestet wurden, werden seit Anfang November auf digitalem Weg zur Absonderung aufgefordert.", "In der Folge erhalten auch die angegebenen Kontaktpersonen sofort eine automatische Mitteilung via SMS oder E-Mail.  Erkrankten wird in der digitalen Erstinformation ihr positives Testergebnis mitgeteilt und sie werden dringend angehalten, ab sofort zu Hause zu bleiben und soziale Kontakte zu vermeiden.", "Diese Aufforderung gilt auch für im gemeinsamen Haushalt lebende Personen.  Der Arbeitgeber und enge Kontaktpersonen außerhalb des Haushalts müssen von der erkrankten Person umgehend informiert werden." ],
  "id" : "eWr9N1oW",
  "category" : "CHRONICLE",
  "url" : "https://vorarlberg.orf.at/stories/3074977/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sağlık yardım hattı personeli daha da artırdı",
  "articleContentTranslated" : [ "Vorarlberg'deki 1450 sağlık hattı güçlendirildi. Sağlık yardım hattının ağırlıklı olarak bulunduğu kurtarma ve itfaiye kontrol merkezi Siegfried Marxgut, şu anda eğitim yerlerinde yaşayan birçok öğrencinin değiştirilmesi gerektiğini söylüyor.", "Şu anda Feldkirch'te yaklaşık 60 kişi çalışıyor. Bregenz'de özel bir çağrı merkezinde bir şube de var. Yalnızca sağlık sorunlarınız varsa 1450'yi arayın Sağlık yardım hattı 1450, koronavirüs söz konusu olduğunda birçok kişi için ilk temas noktasıdır.", "Kurtarma ve itfaiye kontrol merkezi başkanı Siegfried Marxgut, yalnızca sağlık sorunlarınız varsa 1450 numaralı sağlık hattını aramaya başvuruyor.", "Marxgut, oradaki çalışanların ret bildirimleri hakkında herhangi bir bilgi veremeyeceğini söylüyor - enfeksiyon ekibi bundan sorumlu.Vorarlberg'de test sonucu pozitif çıkan kişilerden Kasım ayının başından bu yana dijital olarak ayrım yapmaları istendi.", "Sonuç olarak, belirtilen irtibat kişileri anında SMS veya e-posta yoluyla otomatik bir mesaj alacak. Hasta insanlar pozitif test sonuçları hakkında dijital ilk bilgilerden haberdar edilir ve bundan sonra evde kalmaları ve sosyal ilişkilerden kaçınmaları istenir.", "Bu talep aynı evde yaşayan insanlar için de geçerlidir. Hasta kişi derhal işverene ve ev dışındaki yakın temaslı kişilere haber vermelidir." ]
}