{
  "id" : "eWXzTFuG",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-sputnik-hat-hohe-wirksamkeit-von-92-prozent/401175922",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:41:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912366/46-175342287.jpg",
  "imageCopyright" : "REUTERS/AGUSTIN MARCARIAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sputnik hat hohe Wirksamkeit von 92 Prozent",
  "articleTitleTranslated" : "Sputnik'in% 92'lik yüksek bir etkinliği var",
  "articleContent" : [ "Der russische Coronavirus-Impfstoff Sputnik erreichte laut Lancet eine Wirksamkeit von 91,6 Prozent: 20.000 Freiwillige ließen sich impfen. Nach Kritik an fehlenden belastbaren Studien haben russische Forscher weitere Details zu dem Corona-Impfstoff Sputnik V veröffentlicht.", "Demnach hat das Vakzin eine Wirksamkeit von 91,6 Prozent. Die Ergebnisse wurden am Dienstag im medizinischen Fachblatt The Lancet publiziert. Russland strebt eine Registrierung in der EU an. In mehr als 15 Ländern wird der Impfstoff mittlerweile im Kampf gegen Corona eingesetzt.", "Die Wissenschaftler sprachen von \"Zwischen-Analysen\" der wichtigen Testphase III unter rund 20.000 Freiwilligen. Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe.", "Damit hätte Sputnik V nahezu die gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer, und eine höhere als das Mittel von Astrazeneca.", "Nur wenige Freiwillige meldeten schwerwiegende Nebenwirkungen Es habe bei Sputnik V nur in wenigen Fällen schwerwiegende Nebenwirkungen gegeben, die die Forscher aber nicht auf das Vakzin zurückgeführt hätten, hieß es.", "Die meisten Freiwilligen hätten von \"milden\" Nebenwirkungen wie grippeähnlichen Symptomen und Schmerzen am Arm berichtet. © Bild:", "KURIER-Infografik Während der Studie habe es zudem vier Todesfälle gegeben, die den Wissenschaftlern zufolge aber nicht im Zusammenhang mit der Impfung gestanden hätten.  : Ein Freiwilliger habe einen Schlaganfall erlitten.", "Den russischen Forschern zufolge wurde Sputnik V auch an mehr als 2.000 Menschen über 60 Jahren getestet. In dieser Gruppe sei das Vakzin \"ähnlich wirksam und gut verträglich gewesen\", hieß es in der Studie.", "Sie sei aber noch nicht abgeschlossen. Erst 20.000 in Studie getestet, weitere sollen folgen © Bild: REUTERS/AGUSTIN MARCARIAN Insgesamt sollte der Corona-Impfstoff an 40.000 Freiwilligen getestet werden.", "Die Freigabe in Russland erfolgte vor gut einem halben Jahr. Damals gab es international Kritik, weil die Erlaubnis für eine breite Anwendung in der Bevölkerung vorlag, obwohl bis dahin wichtige Tests noch nicht begonnen hatten.", "Erste Details zu dem Wirkstoff hatten die Forscher Anfang September in The Lancet veröffentlicht. Mehrere internationale Wissenschaftler kritisierten diese Studie.", "Die Forscherin Polly Roy von der London School of Hygiene & Tropical Medicine sagte, es habe Kritik an Sputnik V wegen dessen schneller Entwicklung und mangelnder Transparenz gegeben. Das nun vorliegende Ergebnis sei hingegen eindeutig.", "Das wissenschaftliche Prinzip der Impfung sei aufgezeigt worden, sagte sie The Lancet.", "Denis Logunow vom Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau, das den Wirkstoff entwickelt hat, sagte: \"Um die Covid-19-Pandemie zu stoppen, muss es verschiedene Impfstoffe geben, die auf unterschiedlichen Wirkmechanismen basieren.\" ", "Sputnik V trage zur Diversifizierung der Impfstoffe bei. Russland behauptet, dass bereits 1,5 Millionen Russen mit dem Impfstoff geimpft wurden. Nachdem eine unabhängige Studie feststellte, dass tatsächlich erst 300.000 Russen geimpft wurden, veröffentlicht der Kreml keine aktuellen Daten mehr." ],
  "articleContentTranslated" : [ "Lancet'e göre, Rus koronavirüs aşısı Sputnik yüzde 91,6'lık bir etkinlik elde etti: 20.000 gönüllü aşılandı. Güvenilir çalışmaların eksikliğini eleştirdikten sonra, Rus araştırmacılar Sputnik V korona aşısı hakkında daha fazla ayrıntı yayınladılar.", "Buna göre aşının etkinliği yüzde 91,6. Sonuçlar Salı günü The Lancet tıp dergisinde yayınlandı. Rusya, AB'ye kaydolmayı hedefliyor. Aşı şu anda 15'ten fazla ülkede korona ile mücadelede kullanılmaktadır.", "Bilim adamları, yaklaşık 20.000 gönüllü arasında önemli test aşaması III'ün \"ara analizlerinden\" bahsetti. Sonuçlar önceki bilgilerle uyumludur.", "Yüzde 91,6'lık bir etkinlik, aşılanan grupta kontrol grubuna göre 100 test deneği başına yüzde 91,6 daha az hastalık meydana geldiği anlamına gelir.", "Bu, Sputnik V'in Moderna ve Biontech / Pfizer'den gelen aşılarla neredeyse aynı etkinliğe sahip olacağı ve Astrazeneca'dan gelen ajandan daha yüksek olacağı anlamına gelir.", "Sadece birkaç gönüllü ciddi yan etkiler bildirdi Sputnik V sadece birkaç vakada ciddi yan etkilere sahipti, ancak araştırmacılar bunları aşıya bağlamadı.", "Gönüllülerin çoğu, grip benzeri semptomlar ve kol ağrısı gibi \"hafif\" yan etkiler bildirdi. © Görsel:", "KURIER infografik Çalışma sırasında ayrıca dört ölüm meydana geldi, ancak bilim adamları bunların aşı ile ilgili olmadığını söylediler. : Bir gönüllü felç geçirdi.", "Rus araştırmacılara göre, Sputnik V ayrıca 60 yaşın üzerindeki 2.000'den fazla insan üzerinde test edildi. Çalışma, bu grupta aşının \"benzer şekilde etkili ve iyi tolere edildiğini\" söyledi.", "Ama henüz bitmedi. Çalışmada yalnızca 20.000 test yapıldı, daha fazlası takip edilecek © Image: REUTERS / AGUSTIN MARCARIAN Toplamda, korona aşısı 40.000 gönüllü üzerinde test edilecek.", "Rusya'da onay altı ay önce gerçekleşti. O zamanlar uluslararası eleştiri vardı çünkü önemli testler henüz başlamamış olsa da nüfus içinde geniş bir uygulama izni mevcuttu.", "Araştırmacılar, aktif bileşenle ilgili ilk ayrıntıları The Lancet'te Eylül ayı başlarında yayınladılar. Birkaç uluslararası bilim adamı bu çalışmayı eleştirdi.", "London School of Hygiene & Tropical Medicine'den araştırmacı Polly Roy, Sputnik V'in hızlı gelişimi ve şeffaf olmaması nedeniyle eleştirildiğini söyledi. Ancak şimdi elde edilebilen sonuç açıktır.", "The Lancet'e, aşılamanın bilimsel ilkesinin kanıtlandığını söyledi.", "Etken maddeyi geliştiren Moskova'daki Gamaleja Epidemiyoloji ve Mikrobiyoloji Araştırma Merkezi'nden Denis Logunow, \"Covid-19 salgınını durdurmak için farklı etki mekanizmalarına dayalı farklı aşılar olmalıdır\" dedi.", "Sputnik V, aşıların çeşitlenmesine katkıda bulunur. Rusya, 1,5 milyon Rus'un halihazırda aşı olduğunu iddia ediyor. Bağımsız bir araştırma, yalnızca 300.000 Rus'un aşılanmış olduğunu bulduktan sonra, Kremlin artık güncel verileri yayınlamıyor." ]
}