{
  "id" : "ex7590NT",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-impfstoff-hochwirksam/401199391",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T05:05:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963003/46-175996527.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Johnson & Johnson-Impfstoff hochwirksam",
  "articleTitleTranslated" : "Johnson & Johnson aşısı oldukça etkili",
  "articleContent" : [ "Der Impfstoff soll auch gut gegen die südafrikanische und die brasilianische Virus-Variante wirken. Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit.", "Wie aus am Mittwoch veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit demnach bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Leichter zu transportieren Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet. Moderna kann mehr produzieren Der Pharmakonzern Moderna geht davon aus, heuer weltweit 700 Millionen Impfdosen herstellen zu können und damit 100 Millionen mehr als bisher erwartet.", "Zudem würden weitere Verbesserungen bei der Fertigung untersucht, die möglicherweise die Zahl auf eine Milliarden Dosen heben könnten, teil das US-Unternehmen am Mittwoch weiter mit. Für das kommende Jahr seien 1,4 Milliarden Dosen denkbar.", "Wie der Konzern weiter bekannt gab, prüfen US-Labors eine experimentelle Zusatzimpfung gegen die zuerst in Südafrika nachgewiesen Variante des Virus. Moderna ist einer von drei derzeit in der Europäischen Union zugelassenen Corona-Impfstoffen.", "Seit Mitte Jänner wird er auch in Österreich verabreicht." ],
  "articleContentTranslated" : [ "Aşının ayrıca Güney Afrika ve Brezilya virüs varyantlarına karşı da iyi çalıştığı söyleniyor. ABD FDA'ya göre, ABD ilaç şirketi Johnson & Johnson'ın korona aşısı çok etkilidir.", "Çarşamba günü yayınlanan belgelere göre, ilaç Amerika Birleşik Devletleri'nde yapılan büyük bir klinik araştırmada ciddi hastalıkların yüzde 85,9'unu önledi. Güney Afrika ve Brezilya'daki çalışmalarda, etkinlik sırasıyla yüzde 81,7 ve yüzde 87,6 idi.", "Dolayısıyla aşı, önemli ölçüde daha bulaşıcı olduğu düşünülen Güney Afrika ve Brezilya virüs varyantlarına karşı da iyi çalışıyor gibi görünüyor. Şimdiye kadar, Mainz merkezli Biontech ve ABD'li ortağı Pfizer ve ABD şirketi Moderna'nın korona aşıları ABD'de onaylandı.", "Johnson & Johnson, Şubat ayı başlarında Amerika Birleşik Devletleri'nde aşısının acil onayı için başvuruda bulundu. Cuma günü, bir FDA uzman komitesi onayı tartışacak.", "Johnson & Johnson'ın aşısı, ABD'de halihazırda onaylanmış olan Biontech / Pfizer ve Moderna'nın aşılarından daha az etkilidir, ancak uzmanlara göre aşılama kampanyasını önemli ölçüde basitleştirebilir ve hızlandırabilir:", "Diğer aşıların aksine Johnson & Johnson'ın sadece bir enjeksiyona ihtiyacı vardır. :", "Taşıması daha kolay Ürünün nakliyesi ve depolanması da daha kolaydır: Şirkete göre iki ila sekiz derece arasındaki sıcaklıklarda en az üç ay saklanabilir.", "Biontech aşısı, uzun süreli saklama için son derece düşük eksi 70 derece sıcaklık gerektirir. Johnson & Johnson aşısı, vektör olarak bir adenovirüs kullanır.", "Bu genellikle soğuk algınlığını tetikler, ancak çoğalmasını önlemek için değiştirilmiştir. Vektör, koronavirüsün belirli bir proteinini üretmek için hücrelere genetik talimatlar gönderir.", "Bu şekilde bağışıklık sistemi gerçek koronavirüs ile savaşmaya hazırlanır. Moderna daha fazla üretebilir İlaç şirketi Moderna, bu yıl dünya çapında 700 milyon aşı dozu üretebileceğini varsayıyor; bu, önceden beklenenden 100 milyon fazla.", "ABD'li şirket Çarşamba günü yaptığı açıklamada, buna ek olarak, imalatta daha fazla iyileştirmenin araştırılacağını ve bunun sayıyı muhtemelen bir milyar kutuya çıkarabileceğini söyledi. Önümüzdeki yıl için 1,4 milyar kutu düşünülebilir.", "Grubun daha da açıkladığı gibi, ABD laboratuvarları, ilk olarak Güney Afrika'da tespit edilen virüs varyantına karşı ek bir deneysel aşı deniyor. Moderna, şu anda Avrupa Birliği'nde onaylanan üç korona aşısından biridir.", "Ayrıca, Ocak ayının ortasından beri Avusturya'da da uygulanmaktadır." ]
}