{
  "id" : "EXDDkjeD",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-eines-herstellers-von-nagel-und-klammergeraeten/401185378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:39:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Millionenpleite eines Herstellers von Nagel- und Klammergeräten",
  "articleTitleTranslated" : "Bir çivileme ve zımbalama cihazı üreticisinin milyonlarca iflası",
  "articleContent" : [ "Das Unternehmen betreibt in Vösendorf bei Wien eine Zweigniederlassung. „Die Joh. F. Behrens AG ist einer der europaweit marktführenden Hersteller von Befestigungstechnik für Holz, mit Holz und holzähnlichen Werkstoffen.", "Die seit mehr als 100 Jahren bestehende Behrens-Gruppe hat ihren Hauptsitz in Ahrensburg und Tochter- und Beteiligungsunternehmen in Europa und Übersee“, heißt es auf der Firmen-Homepage. „ Über diesen Verbund vertreibt sie in Deutschland entwickelte und produzierte Werkzeugmaschinen (druckluft- und gasbetriebene Nagel- und Klammergeräte) sowie entsprechende Befestigungsmittel (magazinierte Nägel, Klammern und Schrauben).  ", "Die Marken \"BeA\" und \"KMR\" stehen für Spitzenprodukte der Befestigungstechnik, die sich durch innovative Technologien, höchste Qualitätsstandards und moderne Fertigungsmethoden auszeichnen“", "Und weiter heißt es: „Weltweit beschäftigt die Behrens-Gruppe über 400 Mitarbeiter und vertreibt ihre Produkte über Tochtergesellschaften und darüber hinaus mit fest etablierten Vertretungen in über 40 weiteren Ländern.  “", "Zu den Abnehmern gehören unter anderem Unternehmen aus der holzverarbeitenden Industrie, der Verpackungsindustrie, der Bauindustrie und der Automobilindustrie.", "Eine wesentliche Stärke der Behrens-Gruppe ist neben dem innovativen Produktangebot, das kontinuierlich optimiert und erweitert wird, die ausgeprägte Servicephilosophie.“ Über die  Joh.", "Friedrich Behrens AG (BeA) mit Sitz in Ahrensburg, die bereits im vergangenen November ein Insolvenzeröffnungsverfahren beantragt hatte, wurde laut Ediktsdatei des österreichischen Justizministeriums ein EU-Primärinsolvenzverfahren eröffnet.", "Die BeA betreibt laut Creditreform eine Zweigniederlassung in Vösendorf bei Wien. Das Unternehmen ist börsennotiert. Die Aktie hat innerhalb von drei Jahren 93 Prozent ihres Werts verloren.", "„Die Schuldnerin hat die Anträge gestellt, über ihr Vermögen das Insolvenzverfahren zu eröffnen und Eigenverwaltung gem. § 270 dInsO anzuordnen“ heißt es im Edikt.", "Schulden und Vermögen Im Jahresabschluss  2019 der Zweigniederlassung werden die Passiva in Höhe von 60,149 Millionen Euro beziffert, davon entfallen 42,576 Millionen Euro auf Verbindlichkeiten aus Anleihen, 8,667 Millionen Euro aus Verbindlichkeiten gegenüber verbundenen Unternehmen und 3,885 Millionen Euro aus Verbindlichkeiten aus Lieferungen und Leistungen.  ", "Das Eigenkapital wird mit 7,442 Millionen Euro beziffert.", "Die Aktiva werden mit 70,553 Millionen Euro beziffert, davon entfallen 8,966 Millionen Euro auf Sachanlagen, 18,143 Millionen Euro auf Finanzanlagen, 20,497 Millionen Euro auf das Umlaufvermögen  und 12,474 Millionen Euro auf Forderungen und sonstige Vermögensgegenstände.", "Indes setzte der Konzern 2019 rund 118,81 Millionen Euro um, das Konzernergebnis wird mit 1,428 Millionen Euro beziffert. Die Passiva werden mit 107,47 Millionen Euro angegeben." ],
  "articleContentTranslated" : [ "Şirketin Viyana yakınlarındaki Vösendorf'ta bir şubesi bulunmaktadır. “Joh. F. Behrens AG, ahşap ve ahşap benzeri malzemelerle ahşap için sabitleme teknolojisi alanında Avrupa'nın önde gelen üreticilerinden biridir.", "100 yıldan fazla bir süredir varlığını sürdüren Behrens Group'un genel merkezi Ahrensburg'da ve yan kuruluşları ve bağlı şirketleri Avrupa'da ve denizaşırı ülkelerde bulunuyor ”diyor şirket web sitesinde. “Bu dernek aracılığıyla, Almanya'da geliştirilen ve üretilen takım tezgahlarının (basınçlı hava ve gazla çalışan çivileme ve zımbalama cihazları) ve bunlara karşılık gelen bağlantı elemanlarının (şeritli çiviler, zımba telleri ve vidalar) satışını yapıyor.", "\"BeA\" ve \"KMR\" markaları, yenilikçi teknolojiler, en yüksek kalite standartları ve modern üretim yöntemleri ile karakterize edilen sabitleme teknolojisindeki en iyi ürünleri temsil etmektedir \"", "Ve şöyle devam ediyor: “Behrens Group, dünya çapında 400'den fazla kişiyi istihdam ediyor ve ürünlerini yan kuruluşlar ve 40'tan fazla ülkede yerleşik acenteler aracılığıyla satıyor. \"", "Müşteriler arasında ahşap işleme endüstrisinden, ambalaj endüstrisinden, inşaat endüstrisinden ve otomotiv endüstrisinden şirketler bulunmaktadır.", "Sürekli olarak optimize edilen ve genişletilen yenilikçi ürün yelpazesine ek olarak Behrens Group'un temel güçlü yönlerinden biri, ayırt edici hizmet felsefesidir. ”Joh.", "Geçtiğimiz Kasım ayında iflas davası başvurusunda bulunan Ahrensburg merkezli Friedrich Behrens AG (BeA), Avusturya Adalet Bakanlığı'nın ferman dosyasına göre bir AB birincil iflas prosedürü başlattı.", "Creditreform'a göre, BeA Viyana yakınlarındaki Vösendorf'ta bir şube işletiyor. Şirket borsada işlem görmektedir. Hisse senedi, üç yılda değerinin yüzde 93'ünü kaybetti.", "Bildiride, \"Borçlu, varlıkları üzerinde aciz davası açma ve § 270 dInsO'ya göre kendi kendini idare etme emri verme başvurularını sundu\" diyor.", "Borçlar ve varlıklar Şubenin 2019 yılı yıllık mali tablolarında 42.576 milyon eurosu tahvilden, 8.667 milyon eurosu bağlı şirketlere borçlardan ve 3.885 milyon eurosu ticari borçlardan olmak üzere 60.149 milyon euro'yu buluyor.", "Özsermaye 7.442 milyon Euro olarak tahmin ediliyor.", "Varlıklar 70.553 milyon euro olarak değerlenmiştir ve bunun 8.966 milyon eurosu maddi duran varlıklara, 18.143 milyon eurosu finansal varlıklara, 20.497 milyon eurosu cari varlıklara ve 12.474 milyon eurosu alacaklara ve diğer varlıklara atfedilebilir.", "Bu arada, grubun 2019 yılında 118,81 milyon euro civarında satış yaptığı, grup sonucunun 1,428 milyon euro olduğu tahmin ediliyor. Borçlar 107,47 milyon euro olarak verilmiştir." ]
}