{
  "id" : "EXdu1Bm3",
  "url" : "https://www.derstandard.at/story/2000125185603/bilderbuch-melden-sich-mit-optimistischem-sound-zurueck?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:34:01Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bilderbuch melden sich mit optimistischem Sound zurück",
  "articleTitleTranslated" : "Resimli kitaplar iyimser bir sesle geri döndü",
  "articleContent" : [ "Wien – Eine \"Ode an Sehnsucht und Optimismus\" hat die österreichische Popband Bilderbuch heute vorgelegt. Die Gruppe um Sänger Maurice Ernst hat ohne große Vorankündigung zwei neue Songs veröffentlicht, darunter die Single \"Nahuel Huapi\", zu der am kommenden Dienstag auch ein Video folgen soll.", "Beiden Stücken ist gemein, dass sie von optimistischen, beinahe sommerlichen Sounds leben – obwohl die ersten Skizzen im Winter entstanden sind. Genauer gesagt war es Patagonien, wo das Quartett von der kreativen Muse geküsst wurde.", "So würde der \"silbrige Sound\" an \"gleißende Gletscher und tiefblaue Bergseen\" erinnern, heißt es im Begleittext zu den Songs. Das gilt wohl vor allem für die B-Seite \"Daydrinking\", die von einem psychedelisch mäandernden Beat lebt und zur Entspannung geradezu einlädt.", "\"Isolation für uns zwei\", singt Ernst hier, um gleich der Entschleunigung zu huldigen: \"Kein Rush, keine Hurry, nur Intimacy.\" \"Nahuel Huapi\", benannt nach einem See in Argentinien, ist wiederum das flottere Geschwisterchen, mit prägnanter Bassline und fein gezupfter Gitarrenmelodie.", "Auch hier wird Eskapismus groß geschrieben. \"Du und ich nackt im Nahuel Huapi, schon sehr kalt, Baby, I can tell.\" Die leichtfüßige Popnummer ist letztlich eine willkommene Abwechslung vom Stress und Chaos dieser Tage, man besinnt sich auf das Wesentliche: \"Nur du und ich, und der Rest der Welt.\"", "Musikalisch knüpfen Bilderbuch an den Sound des um den Jahreswechsel 2018/19 veröffentlichten Albumdoppels \"Mea Culpa\" und \"Vernissage My Heart\" an, setzen zwar auf viele handgemachte Sounds und einen durchaus der Alternativeszene der 1990er verpflichteten Gestus, wissen diese Kombination aber mit allerlei Akzenten und Spielereien ins Heute zu bringen.  ", "Und natürlich sind da Ernsts Texte, der wie gewohnt Deutsch und Englisch kombiniert, pointierte Bilder für emotionale Zustände findet und ganz dem Zeitgeist entspricht. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturyalı pop grubu Bilderbuch bugün \"özlem ve iyimserliğe övgü\" sundu. Şarkıcı Maurice Ernst'i çevreleyen grup, çok fazla haber vermeden iki yeni şarkı yayınladı, bunlara tekli \"Nahuel Huapi\" de dahil.", "İlk eskizler kışın yapılmış olmasına rağmen, her iki parçanın da ortak noktası iyimser, neredeyse yazlık seslerden oluşuyor. Daha doğrusu, dörtlüsü yaratıcı ilham perisi tarafından öpüldüğü yer Patagonya idi.", "Şarkılara eşlik eden metinde \"gümüşi ses\", \"parıldayan buzulları ve masmavi dağ göllerini\" anımsatacağını söylüyor. Bu, özellikle psychedelic dolambaçlı bir ritimle yaşayan ve sizi rahatlamaya davet eden B tarafı \"Daydrinking\" için geçerlidir.", "Ernst burada, \"İkimiz için tecrit olmak\", yavaşlamaya saygı göstermek için şarkı söylüyor: \"Acele yok, acele yok, sadece samimiyet.\" Adını Arjantin'de bir gölden alan \"Nahuel Huapi\", kısa bir bas hattı ve ince bir gitar melodisi ile yine canlı kardeş.", "Burada da kaçış en önemli önceliktir. \"Sen ve ben Nahuel Huapi'de çıplak, zaten çok üşüyorum bebeğim, anlayabiliyorum.\" Hafif ayaklı pop sayısı, nihayetinde bu günlerin stresinden ve kaosundan hoş bir değişiklik, temel unsurları yansıtıyorsunuz: \"Sadece sen, ben ve dünyanın geri kalanı.\"", "Müzikal olarak, resimli kitaplar, birçok el yapımı sese ve kesinlikle minnettar olan bir jestle 2018/19 yılının başında çıkan çift \"Mea Culpa\" ve \"Vernissage My Heart\" albümünün sesiyle bağ kuruyor. alternatif 1990'ların sahne ama aksan her türlü ve bugün içine gadget'lar getirmek için bu kombinasyonu biliyorum.", "Ve elbette Ernst'in her zamanki gibi Almanca ve İngilizceyi birleştiren, duygusal durumlar için sivri imgeler bulan ve tamamen zeitgeist'e karşılık gelen metinleri var. (APA, 19 Mart 2021)" ]
}