{
  "id" : "exl8Pc1t",
  "url" : "https://tirol.orf.at/stories/3075348/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweiter Lockdown in Südtirol ab Samstag",
  "articleTitleTranslated" : "Cumartesi'den itibaren Güney Tirol'de ikinci tecrit",
  "articleContent" : [ "Südtirols Landesregierung hat Dienstagabends den zweiten Lockdown angekündigt.  Diese Maßnahme sei notwendig, da der Südtiroler Sanitätsbetrieb bereits am Limit arbeite und bald an die Grenzen der Belastbarkeit stoße.", "Derzeit sind 331 Covid-19 Patienten in Südtirols Krankenhäuser stationär aufgenommen, weitere 37 Personen benötigen intensivmedizinische Betreuung.  Südtirols Landesregierung müsse nun schnell handeln, um das Gesundheitssystem aufrecht zu erhalten.", "„Die Gesundheits-Experten warnen vor den weiteren Auswirkungen des Virus.  Die Infektionszahlen könnten weiter steigen.  Es besteht die Gefahr, dass die bisherigen Maßnahmen unter Umständen nicht ausreichen.", "Daher müssen wir Vorsorge treffen und darauf reagieren“, sagt Südtirols Landeshauptmann Arno Kompatscher (SVP).Lockdown ab Samstag Auf Anweisung von Rom gehört Südtirol ab Mittwoch zur roten Zone.", "Damit darf die Provinzgrenze nicht ohne dringlichen Grund übertreten werden.  Auch innerhalb der Südtiroler Landesgrenze fährt die Landesregierung einen verschärften Maßnahmen-Kurs.", "Ab Samstag werden die Corona-Maßnahmen in Südtirol für zwei Wochen nochmals verschärft.  Es soll es zu weiteren Einschränkungen in der Wirtschaft und im Schulsystem kommen.", "„Vor allem die Kundenkontakte im wirtschaftlichen Leben sollen nun weiter reduziert werden.  Im privaten Bereich sind die sozialen Kontakte bereits auf ein Minimum eingeschränkt“, erklärt Kompatscher.", "Dazu soll es in den kommenden Tagen Gespräche mit den Arbeitgeber-Verbänden und den Gewerkschaften geben, in welchen geklärt werde, wie unnötige Kontakte zwischen Personen vermieden werden können.", "Die Produktion in der Industrie soll weiterlaufen, damit Lieferketten nicht unterbrochen werden.  Baustellen und dringende Arbeiten sollen abgeschlossen werden können.", "Wie bei der virtuellen Pressekonferenz auch bekannt gegeben wurde, sollen Mittelschulen ab kommenden Montag gänzlich auf Fernunterricht umgestellt werden.  In der Grundschule und im Kindergarten ist eine Notbetreuung für Kinder von Ärzten, Pflegekräften und Lehrpersonen vorgesehen.", "Für alle anderen Schüler sollen Hausaufgaben-Pakete geschnürt werden.  Details zur neuen Verordnung werden am Donnerstag bekannt gegeben.  Sie soll ab Samstag in Kraft treten und vorerst bis zum 28.", "November gelten.Flächendeckende Tests geplant Um den Lockdown möglichst kurz zu halten, setzt Kompatscher auf Massentests: „In Gemeinden wie Sexten oder Gröden haben wir mit Massentests gute Erfahrungen gemacht.", "Dadurch war es möglich das Infektionsgeschehen in kurzer Zeit in den Griff zu bekommen.“ Ab Ende kommender Woche sollen Antigen-Schnelltests in allen Südtiroler Gemeinden durchgeführt werden.", "Geplant sei knapp 70 Prozent der Bevölkerung, das sind rund 350.000 Personen, auf das Coronavirus zu testen.  Der Test ist freiwillig, als Anreiz sollen in jenen Gemeinden, in denen sich mindestens 80 Prozent der Einwohner testen lassen, Schulen und Kindergärten bereits nach einer Woche und die Betriebe in zwei Wochen wieder öffnen dürfen." ],
  "articleContentTranslated" : [ "Güney Tirol eyalet hükümeti Salı akşamı ikinci kapatmayı duyurdu. Bu önlem gereklidir, çünkü Güney Tirol medikal şirketi zaten sınırında çalışıyor ve yakında kapasitesinin sınırlarına ulaşacak.", "331 Covid-19 hastası şu anda Güney Tirol'deki hastaneye kabul ediliyor, diğer 37 kişinin yoğun tıbbi bakıma ihtiyacı var. Güney Tirol eyalet hükümeti sağlık sistemini korumak için şimdi hızlı hareket etmelidir.", "Sağlık uzmanları, virüsün daha ileri etkileri konusunda uyarıyor. Enfeksiyon sayısı artmaya devam edebilir. Şimdiye kadar alınan önlemlerin yeterli olmama riski vardır.", "Bu nedenle, önlem almalı ve tepki vermeliyiz ”diyor Güney Tirol valisi Arno Kompatscher (SVP) Cumartesi'den kilitleme Roma'dan gelen talimatlar üzerine Güney Tirol Çarşamba gününden itibaren kırmızı bölgede olacak.", "Bu, il sınırının acil bir sebep olmadan geçilmemesi gerektiği anlamına gelir. Eyalet hükümeti ayrıca Güney Tirol sınırında daha katı önlemler alıyor.", "Cumartesi gününden itibaren, Güney Tirol'deki Corona önlemleri iki hafta boyunca tekrar sıkılaştırılacak. Ekonomide ve okul sisteminde daha fazla kısıtlama olmalıdır.", "“Her şeyden önce, iş hayatındaki müşteri ilişkileri daha da azaltılacak. Özel alanda, sosyal ilişkiler zaten asgari düzeyde tutuluyor, ”diye açıklıyor Kompatscher.", "Ayrıca önümüzdeki günlerde işveren dernekleri ve sendikalarla görüşmeler yapılacak ve insanlar arasında gereksiz temastan nasıl kaçınılabileceği netleştirilecektir.", "Tedarik zincirlerinin kesintiye uğramaması için sektördeki üretim devam etmelidir. Şantiyeler ve acil işler tamamlanabilmelidir.", "Sanal basın toplantısında duyurulduğu gibi, orta okullar önümüzdeki Pazartesi gününden itibaren tamamen uzaktan eğitime geçirilecek. İlkokulda ve anaokulunda çocuklara acil bakım doktorlar, hemşireler ve öğretmenler tarafından sağlanmaktadır.", "Diğer tüm öğrenciler için ödev paketleri bir araya getirilmelidir. Yeni düzenlemenin detayları Perşembe günü açıklanacak. Cumartesi günü ve başlangıçta 28'e kadar yürürlüğe girmesi gerekiyor.", "Kasım için geçerli Kapsamlı testler planlandı Kilitlenmeyi olabildiğince kısa tutmak için, Kompatscher kitle testlerine güveniyor: “Sesto veya Val Gardena gibi topluluklarda, kitle testleriyle ilgili iyi deneyimlerimiz oldu.", "Bu, enfeksiyon sürecini kısa sürede kontrol altına almayı mümkün kıldı. ”Önümüzdeki haftanın sonundan itibaren, tüm Güney Tirol topluluklarında hızlı antijen testleri yapılacak.", "Nüfusun yaklaşık yüzde 70'inin, yani yaklaşık 350 bin kişinin corona virüsü test etmesi planlanıyor. Test isteğe bağlıdır; bir teşvik olarak, nüfusun en az yüzde 80'inin test edilebildiği topluluklardaki okulların ve anaokullarının bir hafta sonra ve işletmelerin iki hafta sonra yeniden açılmasına izin verilmelidir." ]
}