{
  "id" : "exLgQvDR",
  "url" : "https://kurier.at/politik/inland/oesterreich-hat-ein-bis-zwei-tage-bei-der-impfkampagne-verloren/401218560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T10:54:39Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5001753/46-176400338.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Durch Auers Patzer: Österreich hat ein bis zwei Tage bei Impfkampagne verloren",
  "articleTitleTranslated" : "Auer'in hatasıyla: Avusturya aşı kampanyasında bir iki gün kaybetti",
  "articleContent" : [ "Nachdem Gesundheitsminister Rudolf Anschober der Impf-Sonderbeauftragte Clemens Martin Auer abhanden gekommen bzw. zurückgetreten ist, hat das Ressort versucht nachzurechnen, welcher \"Schaden\" durch die mangelhafte Kommunikation mit dem Minister passiert ist.", "Wie berichtet, hat Auer verabsäumt, Anschober darüber zu informieren, dass Österreich aus dem Kontingent aller nicht bei den Herstellern abgerufenen Impfdosen noch zusätzliche Dosen hätte ordern können.", "Gegenüber dem KURIER wird die Menge der Dosen, auf die Österreich bis zum Sommer so \"verzichtet\" hat, auf rund 100.000 Dosen Pfizer/Biontec geschätzt.", "Geht man davon aus, dass im Mai im Durchschnitt im Schnitt zwischen 50.000 und 100.000 Menschen pro Tag geimpften werden können, dann lässt dies den Schluss zu, dass das Nicht-Abrufen der Dosen die Impf-Kampagne um ein bis zwei Tage verzögert hat.", "Dessen ungeachtet berät die Bundesregierung am heutigen Montag wieder in drei Runden mit Experten, Landeshauptleuten und Opposition die aktuelle Corona-Situation.", "Angesichts der Infektionszahlen sind keine Ansagen zu weiteren Öffnungsschritten für die Zeit nach Ostern zu erwarten: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es heute noch nicht geben, hieß es auf Anfrage der APA aus dem Kanzleramt.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden am Vormittag per Video die Landeshauptleute dazugeholt. Am Nachmittag will die Regierung dann per Videokonferenz mit der Opposition sprechen.", "Eine Pressekonferenz danach war Stand Vormittag nicht geplant, weil eben noch keine Entscheidung über weitere Öffnungsschritte aus dem Lockdown getroffen werden soll.", "Thema dürfte auch ein geplanter Erlass an die Länder sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird. ", "Die neuerliche Aufforderung tut insofern Not, als die Bundesländer zum Teil völlig unterschiedliche Schwerpunkte setzen. In Niederösterreich und Wien sind beispielsweise die Lehrer und Kindergärtner bereits an der Reihe, in anderen Bundesländern müssen Pädagogen bis Ostern warten.", "Jedenfalls nicht synchron passiert demgegenüber die Schutzimpfung bei den älteren Bevölkerungsgruppen. Das ist auch der Grund, warum Anschober die Ländern nun einmal mehr darauf hinweist bzw. an sie appelliert, Risikopatienten und ältere Mitmenschen vorrangig zu impfen." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober ve özel aşı komiseri Clemens Martin Auer'in kaybolması veya istifa etmesinden sonra, bakanlık, bakanla yetersiz iletişim nedeniyle ne kadar \"zarar\" olduğunu hesaplamaya çalıştı.", "Bildirildiği gibi Auer, Anschober'e Avusturya'nın üreticilerden talep edilmeyen tüm aşı dozları kotasından ek dozlar sipariş edebileceğini bildirmedi.", "KURIER ile karşılaştırıldığında, Avusturya'nın yazın \"onsuz\" yaptığı teneke kutu sayısının yaklaşık 100.000 kutu Pfizer / Biontec olduğu tahmin ediliyor.", "Mayıs ayında günde ortalama 50.000 ila 100.000 kişinin aşılanabileceği varsayılırsa, bu, dozların alınmamasının aşı kampanyasını bir iki gün geciktirdiği sonucuna varmaktadır.", "Ne olursa olsun, federal hükümet uzmanlar, valiler ve muhalefet ile üç tur halinde Pazartesi günü mevcut korona durumunu tekrar tartışıyor.", "Saldırıların sayısı göz önüne alındığında, Paskalya sonrası dönem için daha fazla açılış adımları için herhangi bir duyuru beklenmiyor: Amaç, bu hafta sayıları izlemeye devam etmek, bugün bir karar verilmemesi gerektiğini söyledi. Başbakanlıktan APA.", "Her şeyden önce, federal hükümet temsilcileri ile programdaki uzmanlar arasında bir tur düzenlendi, ardından sabah vilayet valileri video ile getirildi. Hükümet öğleden sonra video konferans yoluyla muhalefetle görüşmeyi planlıyor.", "Daha sonra sabaha karşı bir basın toplantısı planlanmadı çünkü kilitlemeden sonraki adımların açılması konusunda bir karar alınmayacak.", "Başka bir konu, muhtemelen federal eyaletlere verilecek planlanmış bir kararname olabilir; bununla Sağlık Bakanı Rudolf Anschober (Yeşiller), aşılama sırasında yaşlılar ve yüksek riskli hastalar için önceliğin tutarlı bir şekilde uygulanmasını sağlamak istiyor.", "Federal eyaletler bazen tamamen farklı öncelikler belirlediği için yenilenen talep gereklidir. Örneğin Aşağı Avusturya ve Viyana'da sıra zaten öğretmenlerin ve anaokulu öğretmenlerinin, diğer federal eyaletlerde ise eğitimcilerin Paskalya'ya kadar beklemesi gerekiyor.", "Her durumda, aşılama yaşlı nüfus grupları arasında eşzamanlı olarak gerçekleşmez. Anschober'in bir kez daha yüksek riskli hastaları ve yaşlıları aşılamaya öncelik vermeleri için ülkelere işaret etmesinin veya bu ülkelere başvurmasının nedeni de budur." ]
}