{
  "id" : "EXoJMJh9",
  "url" : "https://kurier.at/politik/inland/kurz-bei-macron-staerkerer-schutz-der-eu-aussengrenzen-als-terrorpraevention/401093343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz bei Macron: IS-Kämpfer nach Gefängnis \"ständig überwachen\"",
  "articleTitleTranslated" : "Kısaca Macron'da: Cezaevinden sonra IŞİD savaşçılarını \"sürekli izleyin\"",
  "articleContent" : [ "Macron und von der Leyen betonen Schengen-Reform Ähnliche Worte wählte Macron.  Die vergangenen Jahre hätten gezeigt, dass die terroristische Bedrohung sämtliche EU-Staaten treffen würde, meinte er.", "\"Deswegen müssen wir uns auf eine gemeinsame, koordinierte und schnelle Antwort einigen.\"  Man werde in den kommenden Wochen methodisch daran weiterarbeiten, sagte Macron, der sich eine stärkere Verknüpfung von Diensten, Behörden und Datenbanken wünscht.", "Bis Ende Dezember soll es zudem eine EU-Richtlinie geben, die darauf abzielt, terroristische Inhalte aus dem Internet zu löschen.  Beim Thema Grenzschutz wurde Macron besonders deutlich: \"Wir können unsere Grenzen nicht weiterhin offenhalten, wenn wir die Schengenregeln nicht grundsätzlich reformieren.\"", "Die Freiheit in Europa könne zudem nur gewahrt werden, wenn man die Außengrenzen schütze, so Macron.  Von der Leyen gab ihren Vorrednern recht.  Die EU müsse \"dringend auf drei Ebenen Fortschritte machen\", betonte sie.", "Bei der Prävention, beim Schutz der Außengrenzen und beim Handeln gegen Terrorismus.  Bis 9.  Dezember will die EU-Kommission deshalb eine neue Agenda zur Terrorismusbekämpfung vorlegen.", "Dabei möchte man auch \"die großen Internetplattformen stärker in Verantwortung nehmen\", sagte die Kommissionspräsidentin.  Beim ersten \"Schengen-Forum\" Ende November will man zudem eine gemeinsame Strategie erarbeiten und bis Mai 2021 vorlegen.", "Die EU-Strafverfolgungsbehörde Europol soll zusätzliche Zuständigkeiten erlangen und die polizeiliche Zusammenarbeit stärken.  Konkreter Fahrplan Der Fahrplan für die folgenden Wochen sieht so aus: Noch am Freitag gibt es einen EU-weiten Gipfel der Innenminister zum Thema \"Kampf gegen den Terror\".", "Ein Paket der EU-Kommission zur Integration soll am 25.  November diskutiert werden.  Ratspräsident Michel fordert dabei eine europäische Ausbildung von Imamen.", "In Wien besteht diesbezüglich bereits ein Lehrgang.  Das Paket zum Kampf gegen den Terror wird am 9.  November präsentiert und danach verhandelt.  Was die \"Löschung grenzüberschreitender terroristischer Inhalte\" betrifft, hofft man bald auf eine Einigung mit dem Europäischen Parlament, heißt es aus Paris." ],
  "articleContentTranslated" : [ "Macron ve von der Leyen, Schengen reformunun Macron'un benzer kelimeleri seçtiğini vurguluyor. Son birkaç yılda terör tehdidinin tüm AB ülkelerini etkileyeceğini gösterdiğini söyledi.", "\"Bu yüzden ortak, koordineli ve hızlı bir yanıt üzerinde anlaşmalıyız.\" Hizmetler, yetkililer ve veritabanları arasında daha güçlü bir bağlantı kurmak isteyen Macron, önümüzdeki haftalarda metodik çalışmaya devam edeceğinizi söyledi.", "Buna ek olarak, Aralık ayı sonuna kadar, internetten terör içeriklerini silmeyi amaçlayan bir AB yönergesi olmalıdır. Sınır koruması söz konusu olduğunda, Macron özellikle netti: \"Schengen kurallarını temelden reforme etmezsek sınırlarımızı açık tutamayız.\"", "Macron ayrıca, Avrupa'da özgürlüğün ancak dış sınırlar korunursa korunabileceğini söyledi. Von der Leyen önceki konuşmacılarla anlaştı. Bakan, AB'nin \"üç düzeyde acilen ilerleme kaydetmesi gerektiğini\" vurguladı.", "Önleme söz konusu olduğunda, dış sınırları korumak ve teröre karşı hareket etmek. AB Komisyonu bu nedenle 9 Aralık'a kadar yeni bir terörle mücadele gündemi sunmak istiyor.", "Komisyon Başkanı, birinin \"büyük İnternet platformlarını daha hesap verebilir hale getirmek\" istediğini söyledi. Kasım ayının sonundaki ilk \"Schengen Forumu\" nda da ortak bir strateji geliştirmek ve bunu Mayıs 2021'e kadar sunmak istiyorlar.", "AB kolluk kuvvetleri kurumu Europol ek yetkiler kazanacak ve polis işbirliğini güçlendirecektir. Somut takvim Önümüzdeki haftalarda takvim şu şekildedir: Cuma günü \"terörle mücadele\" konusunda AB çapında bir içişleri bakanları zirvesi yapılacak.", "AB Komisyonu'ndan entegrasyonla ilgili bir paket 25 Kasım'da görüşülecek. Konsey Başkanı Michel, Avrupalı bir imam eğitimi çağrısında bulunur.", "Viyana'da zaten bu konuda bir kurs var. Terörle mücadele paketi 9 Kasım'da tanıtılacak ve ardından müzakere edilecek. Paris'e göre, \"sınır ötesi terör içeriklerinin silinmesi\" söz konusu olduğunda, yakında Avrupa Parlamentosu ile bir anlaşmaya varılması umuluyor." ]
}