{
  "id" : "ExPCUAS5",
  "url" : "https://kurier.at/wissen/gesundheit/neandertaler-gene-wirken-sich-auf-covid-erkrankung-aus/401191171",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:38:53Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4669879/46-143276984.jpg",
  "imageCopyright" : "APA/dpa/Federico Gambarini / Federico Gambarini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unsere Neandertaler-Gene wirken sich auf Covid-Erkrankungen aus",
  "articleTitleTranslated" : "Neandertal genlerimiz Covid hastalıklarını etkiliyor",
  "articleContent" : [ "Nun zeigen die beiden Forscher, dass die Neandertaler uns zusätzlich zu den schädlichen auch schützende Varianten vererbt haben.", "In einem Artikel beschreiben sie, dass eine Region auf Chromosom 12, die das Risiko, bei einer Infektion schwer zu erkranken um etwa 20 Prozent reduziert, vom Neandertaler stammt.", "Die Gene in dieser Region werden OAS genannt und regulieren die Aktivität eines Enzyms, das virale Genome abbaut, und die Neandertaler-Variante des Enzyms scheint dabei effizienter zu sein. „Das zeigt, dass unser Neandertaler-Erbe ein zweischneidiges Schwert ist.", "Es hat uns Varianten beschert, für die wir den Neandertalern gleichermaßen danken und sie verfluchen können“, sagt Hugo Zeberg.", "Die Studie zeigt auch, dass die schützende Neandertalervariante sich seit der letzten Eiszeit immer weiter durchgesetzt hat, so dass nun etwa die Hälfte aller Menschen außerhalb Afrikas sie im Genom trägt.", "„Es ist auffällig, dass diese Neandertaler-Variante sich in vielen Teilen der Welt durchgesetzt hat. Sie war möglicherweise nicht nur in der aktuellen Pandemie nützlich, sondern auch bereits in der Vergangenheit“, sagt Svante Pääbo.", "„Auffällig ist auch, dass zwei genetische Varianten, die wir vom Neandertaler geerbt haben, für den Verlauf von Covid-19 mit so gegensätzlichen Auswirkungen verbunden sind. Das Immunsystem der Neandertaler beeinflusst uns offensichtlich noch heute – sowohl positiv als auch negativ . “" ],
  "articleContentTranslated" : [ "Şimdi iki araştırmacı, Neandertallerin zararlı olanlara ek olarak koruyucu varyantlar da aktardıklarını gösteriyor.", "Bir makalede, 12. kromozom üzerindeki, enfeksiyon nedeniyle ciddi şekilde hastalanma riskini yaklaşık yüzde 20 azaltan bir bölgenin Neandertal'den geldiğini anlatıyorlar.", "Bu bölgedeki genler OAS olarak adlandırılır ve viral genomları parçalayan bir enzimin aktivitesini düzenlerler ve enzimin Neandertal varyantı bunu yapmakta daha verimli görünmektedir. Neandertal mirasımızın iki ucu keskin bir kılıç olduğunu gösteriyor.", "Bize Neandertallere hem teşekkür edebileceğimiz hem de onları lanetleyebileceğimiz varyantlar verdi ”diyor Hugo Zeberg.", "Çalışma ayrıca, koruyucu Neandertal varyantının son Buz Devri'nden beri kabul görmeye devam ettiğini, böylece Afrika dışındaki tüm insanların yaklaşık yarısının artık genomlarında bulunduğunu gösteriyor.", "“Bu Neandertal varyantının dünyanın birçok yerinde kendini kanıtladığı dikkat çekicidir. Sadece mevcut pandemide değil, geçmişte de yararlı olmuş olabilir, ”diyor Svante Pääbo.", "“Neandertallerden miras aldığımız iki genetik varyantın Covid-19'un gidişatı için bu tür zıt etkilerle ilişkili olduğu da dikkat çekicidir. Neandertallerin bağışıklık sistemi açıkça bugün bizi hem olumlu hem de olumsuz olarak etkiliyor. \"" ]
}