{
  "id" : "exVFEcx1",
  "url" : "https://www.diepresse.com/5957211/Handel_Nach-Lockdown_Zutrittstests-bald-auch-in-Restoesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T18:43:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/5/b/5957211/C8BAFAD2-1206-4F91-90E5-E0E2C781E16B_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Lockdown: Zutrittstests bald auch in Restösterreich?",
  "articleTitleTranslated" : "Kilitlemeden sonra: yakında Avusturya'nın geri kalanında da erişim testleri yapılacak mı?",
  "articleContent" : [ "WKO-Handelsobmann Trefelik fordert Tests auch für Supermärkte: „Wenn getestet wird, dann überall.\" Die Wirtschaft zeigt sich enttäuscht über den am Mittwoch verkündeten Lockdown vom 1. bis 6. April in Wien, Niederösterreich und dem Burgenland.", "Danach soll der Non-Food-Handel wieder öffnen. Zumindest bis 10.  April aber nur mit Zutrittstests, wie man sie etwa von Friseurbesuchen kennt. Das sorgt für Ärger bei den Handelsvertretern, die eine Testpflicht kategorisch ablehnen.", "„Zutrittstests in den Geschäften würden kaum etwas an den Corona-Fallzahlen ändern, aber bis zu zwei Drittel aller Umsätze vernichten“, warnt Handelsverband-Chef Rainer Will. Er rechnet dadurch für den Handel in Ostösterreich mit Umsatzverlusten von 280 Millionen Euro pro Woche.", "In einer Aussendung verweist Will auf eine Umfrage, wonach sich 78 Prozent der Bevölkerung gegen Zutrittstests beim Einkaufen aussprechen. Ins selbe Horn bläst auch WKO-Handelsobmann Rainer Trefelik.", "Er fordert einerseits eine klare Sortimentabgrenzung in Geschäften, in denen keine Eintrittstests gefordert werden. Zudem spricht er sich für Eintrittstests auch für den Lebensmittelhandel aus: „Wenn getestet wird, dann überall – in allen Branchen und ohne Ausnahme“", "Die Supermarktbetreiber weisen den Vorstoß empört zurück: „Gerade jetzt darf der Bevölkerung der Zugang zur Grundversorgung mit Lebensmitteln nicht erschwert werden“, sagt Rewe-Sprecher Paul Pöttschacher.  “", "Derartige Zutrittskontrollen im Lebensmittelhandel seien nicht praktikabel. Die verkündeten Maßnahmen für den Osten müssen ohnehin noch im Bundesrat abgesegnet werden. Dazu braucht es auch Stimmen der Opposition, die keinesfalls als sicher gelten.", "Im Gesundheitsministerium arbeitet man derweil noch am Verordnungstext. Die Händler fürchten mit Blick auf Salzburg, wo die Sieben-Tage-Inzidenz mit am höchsten ist, dass die Eintrittstests künftig auch auf andere Bundesländer ausgeweitet werden sollen.", "Laut Ministerium könnte die Testpflicht nach einer „ersten Phase“ ausgeweitet werden. Grundlage sei die in Restösterreich deutlich geringere Intensivbettenbelegung." ],
  "articleContentTranslated" : [ "WKO ticari başkanı Trefelik ayrıca süpermarketler için testler çağrısında bulunuyor: \"Testler yapılırsa, o zaman her yerde.\" Ekonomi, 1-6 Nisan Çarşamba günü Viyana, Aşağı Avusturya ve Burgenland'da ilan edilen kilitlenme nedeniyle hayal kırıklığına uğradı.", "Bundan sonra gıda dışı ticaret yeniden açılmalıdır. En azından 10 Nisan'a kadar, ancak sadece kuaför ziyaretlerinden bildiğiniz gibi erişim testleri ile. Bu, test etme yükümlülüğünü kategorik olarak reddeden satış temsilcileri arasında öfkeye neden olur.", "Ticaret birliği başkanı Rainer Will, \"Mağazalardaki erişim testleri, Corona kasalarının sayısını pek değiştirmez, ancak tüm satışların üçte ikisini yok eder,\" diye uyarıyor. Sonuç olarak, doğu Avusturya'daki ticaret için haftalık 280 milyon euro satış kaybı bekliyor.", "Bir yayında Will, nüfusun yüzde 78'inin alışveriş yaparken erişim testlerine karşı çıktığı bir anketten bahsediyor. WKO ticari başkanı Rainer Trefelik de aynı boruyu çalıyor.", "Bir yandan, mağazalarda giriş testleri gerektirmeyen açık bir ürün yelpazesi gerektirir. Ayrıca gıda ticareti için giriş testlerini de savunuyor: \"Testler yapılıyorsa, o zaman her yerde - tüm endüstrilerde ve istisnasız\"", "Süpermarket işletmecileri öfkeyle girişimi reddediyorlar: Rewe sözcüsü Paul Pöttschacher, \"Şu anda, temel gıda arzına erişim nüfus için daha zor hale getirilmemelidir\" diyor. \"", "Gıda ticaretinde bu tür erişim kontrolleri uygulanabilir değildir. Doğu için açıklanan önlemlerin yine de Federal Konsey'de onaylanması gerekiyor. Bu aynı zamanda, hiçbir şekilde kesin olarak kabul edilmeyen muhalefetin seslerini de gerektirir.", "Bu arada Sağlık Bakanlığı halen yönetmelik metni üzerinde çalışmaktadır. Yedi günlük insidansın en yüksek oranlardan biri olduğu Salzburg'a bakıldığında, bayiler, giriş testlerinin gelecekte diğer federal eyaletlere de uygulanacağından korkuyor.", "Bakanlığa göre, test etme yükümlülüğü \"ilk aşama\" sonrasında uzatılabilir. Bunun temeli, Avusturya'nın geri kalanında önemli ölçüde daha düşük yoğun bakım yatağı doluluğu." ]
}