{
  "id" : "EXXnBQnX",
  "url" : "https://kurier.at/wirtschaft/kapsch-trafficcom-erwartungsgemaess-im-halbjahr-mit-hohem-verlust/401100990",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:26:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kapsch TrafficCom erwartungsgemäß im Halbjahr mit hohem Verlust",
  "articleTitleTranslated" : "Beklendiği gibi, Kapsch TrafficCom yılın ilk yarısında yüksek bir zarar kaydetti",
  "articleContent" : [ "Der börsennotierte österreichische Mautsystemanbieter Kapsch TrafficCom ist im ersten Geschäftshalbjahr 2020/21 stark in die Verlustzone gerutscht.  Grund waren hohe Rückstellungen, Firmenwertabschreibungen und die Effekte der Covid-19-Pandemie.", "Operativ sank das EBIT von 8,8 Mio.  Euro im Plus auf 57,8 Mio.  Euro ins Minus.  Unterm Strich blieben 54,0 Mio.  Euro Nettoverlust, nach 2,3 Mio.  Euro Periodengewinn ein Jahr davor.", "Die Verluste waren schon im Oktober avisiert worden.  Belastet wurde Kapsch TrafficCom durch 32 Mio.  Euro infolge Anpassung von Projektmargen (vor allem in Nordamerika) und Drohverlustrückstellungen, 21 Mio.", "Euro an Firmenwertabschreibungen und 6 Mio.  Euro an negativen Währungseffekten.  Die Verlustrückstellung betraf vor allem Errichtungsprojekte einer amerikanischen Tochtergesellschaft, die nicht gewinnbringend abgeschlossen werden können.", "Zudem machte sich die Coronakrise bemerkbar: Das Geschäft mit On-Board-Units sank wegen des geringeren Verkehrsaufkommens um 17,3 Prozent von 6,25 Mio. auf 5,17 Mio.", "Stück.  Bei Ausschreibungen und Auftragserteilungen gab es vermehrte Verzögerungen.  Außerdem habe die Visibilität beim Neugeschäft deutlich abgenommen, hieß es am Mittwoch.", "Der Umsatz ging im Geschäftshalbjahr um 28 Prozent von 359,2 auf 257,5 Mio.  Euro zurück, dabei besonders stark im Mautsegment (Electronic Toll Collection) mit minus 32 Prozent auf 190,6 (281,2) Mio.", "Euro.  Für das Gesamtjahr 2020/21 rechnet Kapsch TrafficCom mit 25 Prozent Umsatzrückgang auf 550 Mio.  Euro, hieß es im Ausblick.  \"Es schmerzt mich, das Unternehmen, das ich mit meinem Team praktisch von null aufbauen durfte, nach einer stetigen Aufwärtsentwicklung über die letzten 20 Jahre nun in dieser Verfassung zu sehen\", erklärte CEO Georg Kapsch in einer Aussendung.", "Im Gesamtjahr werde das Betriebsergebnis (EBIT) \"im höheren zweistelligen Millionenbereich negativ\" sein.  Und es solle \"keine Dividende für das Geschäftsjahr 2020/21 ausgeschüttet werden\" - das war schon Anfang Oktober erklärt worden.", "Zum Stichtag Ende September beschäftigte Kapsch TrafficCom 4.805 Mitarbeiter, um 3,8 Prozent weniger als ein Jahr davor (4.997).  Wesentlicher Grund für den Umsatzrückgang waren mittlerweile beendete Maut-Großprojekte, die davor 64 Mio.", "Euro zu den Erlösen beigetragen hatten.  Neben dem kundenseitig vorzeitig gekündigten Mautprojekt in Deutschland betraf dies den ausgelaufenen Mautvertrag in Tschechien und die abgeschlossene Errichtung des bulgarischen Mautsystems.", "Beim Free Cashflow, der mit -30 Mio.  Euro deutlich unter dem Vorjahresvergleich von -18 Mio.  Euro lag, wurde das Minus von -26,6 Mio.  Euro auf -3,4 Mio.  Euro im zweiten Quartal verringert.", "Die Nettoverschuldung lag per 30.9. bei 213 Mio.  Euro, nach 176 Mio.  Euro Ende März.  Das entsprach einem Verschuldungsgrad von 163 Prozent.  Die Eigenkapitalquote lag bei 21 (25) Prozent." ],
  "articleContentTranslated" : [ "Listelenen Avusturyalı ücret sistemi sağlayıcısı Kapsch TrafficCom, 2020/21 mali yılının ilk yarısında keskin bir düşüş yaşadı. Sebepler, yüksek provizyonlar, itibar amortismanı ve Covid 19 salgınının etkileriydi.", "Faaliyet açısından, FVÖK pozitif 8,8 milyon Avro'dan negatif 57,8 milyon Avro'ya düştü. Sonuç olarak, bir önceki yıl 2,3 milyon Avro kârın ardından 54,0 milyon Avro net zarar oldu.", "Kayıplar Ekim ayında açıklandı. Kapsch TrafficCom, proje marjlarında (özellikle Kuzey Amerika'da) yapılan ayarlamalar ve potansiyel zararlar için karşılıkların bir sonucu olarak 32 milyon Euro yük altındaydı.", "Şerefiye amortismanında Euro ve olumsuz kur etkilerinde 6 milyon Euro. Zarar karşılığı esas olarak bir Amerikan iştirakinin karlı bir şekilde tamamlanamayan inşaat projeleriyle ilgilidir.", "Korona krizi de kendini hissettirdi: araç içi birimlerle işler, düşük trafik hacmi nedeniyle 6,25 milyondan 5,17 milyona yüzde 17,3 düştü.", "Parça. İhalelerde ve siparişlerde artan gecikmeler yaşandı. Ayrıca Çarşamba günü, yeni işlerin görünürlüğünün önemli ölçüde azaldığı belirtildi.", "Gelir, yarı yılda 359,2'den 257,5 milyon avroya yüzde 28 düşerken, ücretler segmentinde (Elektronik Ücret Tahsilatı) eksi yüzde 32 ile 190,6 (281,2) milyon avroya özellikle güçlü bir düşüş yaşandı.", "Euro. Görünüme göre, Kapsch TrafficCom 2020/21 yılının tamamı için satışlarda yüzde 25'lik bir düşüşün 550 milyon Euro'ya gerilemesini bekliyor. CEO Georg Kapsch bir yayında, \"Son 20 yılda istikrarlı bir yükselişten sonra ekibimle pratikte sıfırdan kurabildiğim şirketi görmek beni üzüyor,\" dedi.", "Bir bütün olarak yıl için, işletme sonucu (EBIT) \"daha yüksek çift haneli milyon aralığında negatif\" olacaktır. Ve Ekim ayının başında ilan edilmiş olan \"2020/21 mali yılı için hiçbir temettü ödenmemelidir\".", "Eylül ayı sonunda, Kapsch TrafficCom'un 4.805 çalışanı vardı ve bu bir önceki yıla göre (4.997) yüzde 3,8 daha azdı. Satışlardaki düşüşün ana nedeni, daha önce 64 milyona mal olan büyük ücretli projelerin tamamlanmasıydı.", "Gelire Euro katkıda bulundu. Müşteri tarafından erken sonlandırılan Almanya'daki otoyol ücret projesine ek olarak, bu, Çek Cumhuriyeti'nde süresi dolan otoyol geçiş sözleşmesi ve Bulgaristan otoyol ücret sisteminin tamamlanması ile ilgiliydi.", "-30 milyon euro ile geçen yılki -18 milyon euro rakamının önemli ölçüde altında kalan serbest nakit akışı, ikinci çeyrekte -26.6 milyon euro'dan -3.4 milyon euro'ya geriledi.", "30 Eylül itibariyle net borç. Mart sonunda 176 milyon Euro'dan sonra 213 milyon Euro. Bu yüzde 163'lük bir borç oranına karşılık geldi. Öz sermaye oranı yüzde 21 (25) idi." ]
}