{
  "id" : "eXzQydc8",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-lichtskulpturen/401185744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933021/46-175110352.jpg",
  "imageCopyright" : "Petite Friture/Petite Friture",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Design der Woche: Lichtskulpturen",
  "articleTitleTranslated" : "Haftanın Tasarımı: Hafif Heykeller",
  "articleContent" : [ "Zusammen ergeben die gebogenen LED-Lichter-Module, die optisch an Neonröhren erinnern, ein harmonisches Ensemble. Es ist ein Spiel mit den Formen und der Reinheit des Lichts, das die beiden Italienerinnen, Arianna Lelli Mami und Chiara Di Pinto, eindrucksvoll beherrschen.", "Designstudio Studiopepe Das Designstudio Studiopepe gründeten die beiden Frauen bereits 2006.  Heute befassen sich Lelli Mami und Di Pinto mit zahlreichen Aufträgen im Bereich der Innenraumgestaltung und des Produktdesigns für internationale Kunden.", "Außerdem arbeiten sie kontinuierlich an eigenen, konzeptionellen Objekten.", "Lichtinstallation \"Unseen\" Nachdem die Designerinnen 2018 eine Lichtinstallation mit dem Titel „Unseen“ in Mailand präsentierten, wurde die künstlerische Leiterin des französischen Möbelherstellers Petite Friture, Amélie du Passage, auf sie aufmerksam. 2020 kam es zur Kooperation.", "Das Ergebnis: Elegante und moderne modular einsetzbare LED-Lichtröhren. LED-Technologie „Wir haben versucht, das klassische Neonlicht nachzubilden, aber mit der modernen LED-Technologie“, so die Designerinnen.", "Die LED-Lichter befinden sich in Silikonröhren, diese wurden für den letzten feinen Schliff mit Messing überzogen. Die Lichtröhren kann man entweder als Modul-System endlos erweitern oder sie einfach einzeln in den Raum integrieren. Ab 3.200 Euro." ],
  "articleContentTranslated" : [ "Görsel olarak neon tüpleri anımsatan kavisli LED ışık modülleri birlikte uyumlu bir topluluk oluşturur. İki İtalyan, Arianna Lelli Mami ve Chiara Di Pinto'nun etkileyici bir şekilde ustalaştığı formlara ve ışığın saflığına sahip bir oyun.", "Tasarım stüdyosu Studiopepe İki kadın, 2006 yılında Studiopepe tasarım stüdyosunu kurdu. Bugün Lelli Mami ve Di Pinto, uluslararası müşteriler için iç tasarım ve ürün tasarımı alanında çok sayıda sipariş veriyor.", "Ayrıca sürekli olarak kendi kavramsal nesneleri üzerinde çalışırlar.", "\"Görünmeyen\" ışık enstalasyonu Tasarımcıların 2018'de Milano'da \"Görünmeyen\" adlı bir ışık enstalasyonu sunduktan sonra, Fransız mobilya üreticisi Petite Friture'nin sanat yönetmeni Amélie du Passage, bunların farkına vardı. İşbirliği 2020 yılında başladı.", "Sonuç: zarif ve modern modüler LED ışık tüpleri. LED teknolojisi Tasarımcılar, \"Klasik neon ışığı yeniden yaratmaya çalıştık, ancak modern LED teknolojisiyle\" dedi.", "LED ışıklar silikon tüplerde bulunur, bunlar son rötuşlar için pirinçle kaplanmıştır. Işık tüpleri modüler bir sistem olarak sonsuz bir şekilde uzatılabilir veya odaya ayrı ayrı entegre edilebilir. 3.200 Euro'dan başlayan fiyatlarla." ]
}