{
  "id" : "eydz4xT4",
  "url" : "https://www.derstandard.at/story/2000124720538/silvester-krawalle-mehrere-verfahren-zur-aberkennung-des-asylstatus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:32:55Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Silvester-Krawalle: Mehrere Verfahren zur Aberkennung des Asylstatus",
  "articleTitleTranslated" : "Yılbaşı Gecesi isyanları: İltica statüsünün geri çekilmesi için çeşitli prosedür",
  "articleContent" : [ "Wien – Gegen mehrere Tatverdächtige der Krawalle zu Silvester in Wien-Favoriten sind Verfahren zur Aberkennung des Asylstatus anhängig. Von den 32 Tatverdächtigen wurden bisher zwölf namentlich ausgeforscht.", "Darunter sind zwei Österreicher, sieben Asylberechtigte und ein Asylwerber. Zwei weiteren war der Asylstatus bzw. der subsidiäre Schutz bereits aberkannt worden. Das ergab die Beantwortung einer Parlamentarischen Anfrage der FPÖ durch Innenminister Karl Nehammer (ÖVP).", "Gegen zehn der Tatverdächtigen im Alter zwischen 17 und 25 Jahren seien bereits vor der Silvesternacht wegen verschiedener Straftaten Ermittlungen geführt worden.", "Von der Landespolizeidirektion Wien wurde das Bundesamt für Fremdenwesen und Asyl verständigt, in dessen Zuständigkeit die Prüfung aufenthaltsbeendender Maßnahmen fällt, wurde in der Anfragebeantwortung betont.", "In der Silvesternacht hatten Dutzende jugendliche Randalierer für massive Sachbeschädigungen beim Reumannplatz gesorgt. Die Täter sollen unter anderem Schaufensterscheiben eingeschlagen und Mülltonnen sowie Automaten in Brand gesteckt haben.", "Polizeibeamte wurden mit Böllern attackiert. Mehrere Personen wurden nach den Vorfällen festgenommen – ein 21-jähriger Syrer noch an Ort und Stelle. Er soll versucht haben, in ein Juweliergeschäft einzubrechen.", "Bei den namentlich identifizierten Personen handelt es sich um zwei österreichische Staatsbürger, fünf syrische und zwei irakische Staatsangehörige sowie je einen libanesischen und serbischen Staatsangehörigen und einen Staatsangehörigen der Russischen Föderation, hielt Nehammer auf Anfrage der FPÖ fest.  ", "Bei den Personen, denen bereits der Asylstatus bzw. der subsidiäre Schutz aberkannt worden war, lag \"in beiden Fällen noch kein Heimreisezertifikat vor, weshalb eine Abschiebung bisher nicht möglich war\".", "Verletzt wurde bei den Krawallen niemand, auch keiner der 96 an dem Einsatz beteiligten Polizisten. Der Sachschaden beläuft sich auf 40.000 bis 50.000 Euro, wie nun ebenfalls aus der Anfragebeantwortung hervorgeht.", "\"Die schockierenden Bilder von randalierenden Jugendlichen zu Silvester in Wien-Favoriten zeigen ein unerwünschtes Sittenbild und beweisen einmal mehr die verheerenden Auswirkungen von jahrzehntelanger verfehlter Migrationspolitik\", kommentierte FPÖ-Sicherheitssprecher Hannes Amesbauer die Anfragebeantwortung.   (APA, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Viyana-Favoriten'de Yılbaşı gecesi meydana gelen isyanların bazı şüphelileri hakkında iltica statüsünün geri çekilmesi için işlemler beklemede. 32 şüpheliden 12'si şimdiye kadar ismen soruşturuldu.", "Bunlar arasında iki Avusturyalı, yedi sığınma hakkı olan kişi ve bir sığınmacı yer alıyor. İltica statüsü ve ikincil koruma, diğer ikisinden çoktan geri çekilmişti. İçişleri Bakanı Karl Nehammer'in (ÖVP) FPÖ'den sorduğu bir parlamento sorusunun cevabı buydu.", "Yılbaşından önce 17-25 yaşları arasındaki on şüpheli hakkında çeşitli cezai suçlarla ilgili soruşturmalar yürütülmüştü.", "Viyana Eyaleti Polis Departmanı, ikametin sonlandırılmasına yönelik tedbirleri incelemekten sorumlu Federal Göçmenlik ve İltica Dairesi'ne bilgi verdi.", "Yılbaşı gecesi, düzinelerce genç isyan Reumannplatz'daki mülklere büyük zarar verdi. Faillerin vitrinleri kırdığı, çöp tenekelerini ve satış makinelerini ateşe verdikleri söyleniyor.", "Polis memurlarına silahlı saldırı düzenlendi. Olaylardan sonra çok sayıda kişi tutuklandı - 21 yaşındaki Suriyeli hala olay yerinde. Bir kuyumcuya girmeye çalıştığı söyleniyor.", "Nehammer, FPÖ'nün talebi üzerine ismen tespit edilen kişilerin iki Avusturya vatandaşı, beş Suriye ve iki Irak vatandaşı ile bir Lübnanlı ve bir Sırp vatandaşı ve bir Rusya Federasyonu vatandaşı olduğunu belirtti.", "İltica statülerinden veya ikincil korumalarından zaten yoksun bırakılmış olanlar için, \"her iki durumda da hiçbir eve dönüş sertifikası mevcut değildi, bu nedenle sınır dışı etme henüz mümkün olmadı\".", "Ayaklanmalarda yaralanan olmadı, operasyona karışan 96 polis memurundan biri bile. Maddi hasar, şimdi soruşturmaya verilen yanıttan da görülebileceği üzere 40.000 ila 50.000 avro arasında değişiyor.", "FPÖ güvenlik sözcüsü Hannes Amesbauer, \"Viyana-Favoriten'de yılbaşı gecesi isyan eden gençlerin şok edici resimleri, istenmeyen bir ahlaki imajı gösteriyor ve onlarca yıllık başarısız göç politikasının yıkıcı etkilerini bir kez daha kanıtlıyor\" dedi. . (APA, 6 Mart 2021)" ]
}