{
  "id" : "eYnWav3y",
  "url" : "https://kurier.at/chronik/oesterreich/turbulentes-demo-wochenende-in-wien-erwartet/401156061",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:37:32Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4871019/46-174037077.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Turbulentes Demo-Wochenende in Wien erwartet",
  "articleTitleTranslated" : "Viyana'da çalkantılı demo hafta sonu bekleniyor",
  "articleContent" : [ "In Wien sollen drei Demos von Gegnern der Maßnahmen stattfinden, aber auch eine Gegendemo soll es geben.", "Der Plan dürfte nicht ganz aufgegangen sein: Nachdem die groß geplante Corona-Demo am Heldenplatz für Samstag von der Polizei untersagt wurde, wurde dazu aufgerufen, in ganz Österreich Kundgebungen für 16.", "Jänner anzumelden - um ohne großes Polizeiaufgebot trotzdem am Heldenplatz demonstrieren zu können. Doch die Anzahl der Anmeldungen blieb weit hinter den Erwartungen: Stand Donnerstagnachmittag waren für Samstag insgesamt sieben Corona-Demonstrationen in ganz Österreich angemeldet.", "In Wien werden am Samstag voraussichtlich drei genehmigte Corona-Demos stattfinden. Es wird damit zu rechnen sein, dass die Gegner der Maßnahmen - darunter auch immer wieder Rechtsextreme und Verschwörungstheoretiker - aus ganz Österreich anreisen werden.", "Großkundgebung am Heldenplatz Die Polizei hatte angekündigt, die Großkundgebung am Heldenplatz zu untersagen.  Veranstalter Martin Rutter rechnete mit 10.000 Teilnehmern. Seine und zwei weitere Versammlungen wurden in Wien dann auch untersagt.", "Am Heldenplatz dürfte es sich aber am Samstag dennoch abspielen - Demos wurden auch von anderen Personen angemeldet. Die Polizei untersagt nur Demos von Personen, die in der Vergangenheit schon negativ aufgefallen waren und sich nicht an die Maßnahmen (Masken und Abstand) hielten.", "Es ist aber damit zu rechnen, dass die selben Personen einfach zu den anderen - nicht untersagten - Demos kommen werden. Die größte Corona-Demo findet demnach unter dem Titel „Corona und die Wirtschaftsfolgen“ ab 14 Uhr am Heldenplatz statt - angemeldet wurde sie für bis zu 20.000 Teilnehmer.", "Ebenso wird es den ganzen Tag über eine Standkundgebung am Maria-Theresien-Platz geben und einen Demonstrationszug, der ab 13 Uhr vom Heldenplatz den Ring in Fahrtrichtung gehen will, um wieder zum Heldenplatz zurückzukehren. ", "Darüber hinaus wurden einzelne kleine Märsche angezeigt, die vom Stadtrand in die Innenstadt führen sollen. \"Hier findet zur Stunde eine genaue Prüfung statt\", heißt es von der Polizei.  ", "Erstmals eine Gegendemo in Wien Gleichzeitig wurden auch zwei Gegendemonstrationen gegen Corona-Verschwörungstheorien angemeldet - eine in Graz, die andere in Wien. Letztere soll ein Marsch von linken Aktivisten vom Kohlmarkt über den Michaelaplatz bis zum Josef-Meinrad-Platz werden.", "Die Wiener Gegendemo wurde für 300 Personen angemeldet.  \"Kernaufgaben der Polizei werden sein, den ordnungsgemäßen Ablauf der stattfindenden Kundgebungen zu gewährleisten und das Zusammentreffen von Demonstrationsteilnehmern mit Konfliktpotenzial zu verhindern\", sagt Polizeisprecher Markus Dittrich.", "Die Polizei werde mit einer \"ausreichenden Anzahl von Einsatzkräften\" die Demos begleiten.  Parlamentsgebäude werden beschützt Außerdem werde man die Zufahrten nach Wien beobachten, ob Teilnehmer aus anderen Bundesländern mit Bussen anreisen, teilt die Polizei mit.", "Verfassungsmäßig geschützte Einrichtungen werden zusätzlich überwacht - rundum die beiden Parlamentsgebäude soll ein Platzverbot ausgesprochen werden. Die Veranstalter der Gegendemonstration, die \"Plattform Radikale Linke\" kritisieren aber das Vorgehen der Polizei.", "Ihre Demo hätte ursprünglich auch am Heldenplatz enden sollen - das sei laut eigenen Angaben aber von der Polizei untersagt worden, da dort ja auch die anderen Demos stattfinden.", "\"Obwohl die Polizei behauptet hat, diese Corona-Demonstration am Wochenende zu untersagen, scheint sie diese mit allen Mitteln laufen lassen zu wollen und schützt diese weitgehend vor Gegenprotesten\", teilt die Plattform gegenüber dem KURIER mit.", "Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Önlemlere muhaliflerin üç demosu Viyana'da yapılacak, ancak bir karşı demo da olmalı.", "Plan tam olarak işlememeliydi: Heldenplatz'daki büyük çaplı korona gösterisinin polis tarafından Cumartesi günü yasaklanmasının ardından, Avusturya genelinde 16 kişilik mitingler yapılması için bir çağrı yapıldı.", "Ocak ayında kayıt olun - Heldenplatz'da büyük bir polis varlığı olmadan gösteri yapabilmek için. Ancak kayıt sayısı beklentilerin çok altında kaldı: Perşembe öğleden sonra, Cumartesi için Avusturya'da toplam yedi korona gösterisi kaydedildi.", "Onaylanmış üç korona gösterisinin Cumartesi günü Viyana'da gerçekleştirilmesi bekleniyor. Sağcı aşırılık yanlıları ve komplo teorisyenleri dahil tedbirlere muhaliflerin Avusturya'nın her yerinden gelmesi bekleniyor.", "Heldenplatz'da toplu miting Polis, Heldenplatz'daki kitlesel mitingi yasaklayacaklarını açıklamıştı. Organizatör Martin Rutter 10.000 katılımcı bekliyordu. Onun ve diğer iki toplantı daha sonra Viyana'da yasaklandı.", "Bununla birlikte, Cumartesi günü Heldenplatz'da gerçekleşmesi gerekiyor - gösteriler başka kişiler tarafından da kaydedildi. Polis, yalnızca geçmişte olumsuz ilgi gören ve önlemlere (maske ve mesafe) uymayan kişilerin gösterilerini yasaklar.", "Bununla birlikte, aynı kişilerin basitçe diğerine - yasaklı değil - gösterilere gelmesi beklenmelidir. En büyük korona demosu \"Corona ve ekonomik sonuçlar\" başlığı altında saat 14: 00'den itibaren Heldenplatz'da gerçekleşecek - 20.000'e kadar katılımcının katılımıyla kaydedildi.", "Ayrıca Maria-Theresien-Platz'da gün boyunca bir stand mitingi ve Heldenplatz'dan Ring'den aşağı saat 13: 00'ten Heldenplatz'a dönmek için yolculuk yönünde gitmek isteyen bir gösteri alayı düzenlenecek.", "Ek olarak, dış mahallelerden şehir merkezine gitmesi beklenen bireysel küçük yürüyüşler sergilendi. Polis, \"Şu anda burada kesin bir inceleme yapılıyor\" dedi.", "İlk kez Viyana'da bir karşı gösteri Aynı zamanda, korona komplo teorilerine karşı iki karşı gösteri kaydedildi - biri Graz'da, diğeri Viyana'da. İkincisinin Kohlmarkt'tan Michaelaplatz üzerinden Josef-Meinrad-Platz'a giden sol aktivistlerin yürüyüşü olması gerekiyordu.", "Viyana karşı demosu 300 kişi için kaydedildi. Polis sözcüsü Markus Dittrich, \"Polisin başlıca görevleri, gösterilerin düzgün bir şekilde yapılmasını sağlamak ve çatışma potansiyeli olan gösterilere katılanların bir araya gelmesini önlemek olacak,\" dedi.", "Polis, gösterilere \"yeterli sayıda kuvvet\" ile eşlik edecek. Parlamento binaları korunacak Polis, ayrıca diğer federal eyaletlerden gelen katılımcıların otobüsle gelip gelmediğini görmek için Viyana'ya yaklaşımların izleneceğini söyledi.", "Anayasal olarak korunan tesisler de izleniyor - iki parlamento binasının çevresinde bir alan yasağı çıkarılacak. Karşı gösteriyi düzenleyenler, \"Radikal Sol Platform\" polisin eylemlerini eleştiriyor.", "Demoları başlangıçta Heldenplatz'da sona ermeliydi - ancak kendi ifadelerine göre polis tarafından yasaklandı, çünkü diğer gösteriler de orada gerçekleşiyor.", "Platform, KURIER'e verdiği demeçte, \"Polis hafta sonları bu korona gösterisini yasakladığını iddia etse de, onu kesinlikle bırakmak ve büyük ölçüde karşı protestolardan korumak istiyor gibi görünüyor.\" Dedi.", "KURIER mavi ışık bülteni ile böyle bir mesajı kaçırmayın:" ]
}