{
  "id" : "EYx397iP",
  "url" : "https://kurier.at/sport/wintersport/zipft-mich-an-saisonaus-fuer-oesv-star-gregor-schlierenzauer-nach-verletzung/401197184",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:48:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958651/46-173934891.jpg",
  "imageCopyright" : "EPA / URS FLUEELER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Zipft mich an\": Saisonaus für Schlierenzauer nach Verletzung",
  "articleTitleTranslated" : "\"Zipft me\": Yaralanma sonrası Schlierenzauer için sezon dışarı",
  "articleContent" : [ "Am vergangenen Wochenende startete der Tiroler beim Kontinentalcuo in Brotterode. Im Probedurchgang ging es sehr weit, bei der Landung drückte es den Routinier \"hinten rein, das war's\". Schlierenzauer zog sich dabei eine Teilruptur des vorderen linken Kreuzbandes zu.", "\"Die Pause dauert sechs bis acht Wochen, die Saison ist für mich damit vorzeitig zu Ende\", heißt es von Schlierenzauer, \"Es zipft mich schon an, auf der anderen Seite hatte ich auch Glück im Unglück. Eine weitere Kreuzband-OP hätte es wirklich nicht gebraucht.\"", "Damit stellt sich erneut die Frage nach der weiteren, sportlichen Zukunft des ehemaligen Weltklasse-Springers. \"Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt.", "Alles andere wird sich ergeben\", gibt sich Schlierenzauer selbst noch kämpferisch. Aber wie er auch einleitend in seinem Blog-Beitrag schreibt: \"Irgendwie bleibt der Wurm drinnen.\"" ],
  "articleContentTranslated" : [ "Geçen hafta sonu, Tirol Brotterode'deki kıta ikilisinde başladı. Deneme çalıştırmasında çok ileri gitti, iniş sırasında gaziyi \"arkaya, işte bu kadar\" itti. Schlierenzauer, ön sol çapraz bağda kısmi bir yırtık yaşadı.", "\"Sezon benim için tamamlanmadan sona erdi böylece kırılma, altı ila sekiz hafta sürer,\" von Schlierenzauer gerçekten gerekli değil diyor. \"", "Bu yine eski birinci sınıf atlayıcının gelecekteki spor geleceği sorusunu gündeme getiriyor. \"Tedavi edici olarak kollarımı sıvayıp dizimin tekrar tam yüke dayanabileceğini göreceğim.", "Geri kalan her şey yoluna girecek \", Schlierenzauer hala kavgacı. Ancak blog gönderisinde şöyle yazıyor:\" Bir şekilde solucan içeride kalıyor. \"" ]
}