{
  "id" : "EzHeQ0Of",
  "url" : "https://kurier.at/wirtschaft/reform-des-taxigewerbes-geht-durch-verkehrsausschuss/401116155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T19:02:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reform des Taxigewerbes geht durch Verkehrsausschuss",
  "articleTitleTranslated" : "Taksi endüstrisinin reformu ulaşım komitesinden geçiyor",
  "articleContent" : [ "In einem Abänderungsantrag wurde außerdem die Möglichkeit für Landeshauptleute eingeräumt, ein Preisband je nach Fahrstrecke oder -dauer festzulegen. In Kraft treten sollen die Änderungen für bestellte Fahrten laut Abänderungsantrag mit 1.", "März 2021, die Möglichkeit für geteilte Fahrten ab 1. Juni 2021.  Ursprünglich war wie für die Zusammenlegung der beiden Gewerbe der 1. Jänner angepeilt. Kritik von SPÖ und FPÖ Ziel sei es, die Preisbildung für alle Anbieter gleichermaßen zu ermöglichen, wurde von den Regierungsparteien betont.", "Auch die NEOS begrüßten die Neuerungen. Kritik kam dagegen von SPÖ und FPÖ. Laut Gerhard Deimek (FPÖ) habe eine Verhandlung über den Fahrpreis keinen Sinn.", "Christoph Matznetter (SPÖ) stellte indessen infrage, ob die gesetzliche Grundlage für die Einführung eines Preisbandes mit dem vorliegenden Text gegeben sei. Weiters monierte er die unterschiedlichen Fristen, mit denen die Bestimmungen in Kraft treten und plädierte für ein gemeinsames Inkrafttreten." ],
  "articleContentTranslated" : [ "Bir değişiklik, il valilerinin seyahatin mesafesine veya süresine bağlı olarak bir fiyat aralığı belirlemesine de izin verdi. Değişiklik talebine göre değişikliklerin 1 ile sıralı yolculuklar için yürürlüğe girmesi gerekiyor.", "Mart 2021, 1 Haziran 2021'den itibaren ortak seyahat imkanı. Başlangıçta, iki işletmenin birleşmesinde olduğu gibi 1 Ocak hedeflenmişti. SPÖ ve FPÖ'den eleştiri Hedef, tüm sunucular için eşit fiyatlandırma sağlamak, iktidar partileri tarafından vurgulandı.", "NEOS, yenilikleri de memnuniyetle karşıladı. Eleştiri SPÖ ve FPÖ'den geldi. Gerhard Deimek'e (FPÖ) göre ücret konusunda pazarlık yapmanın bir anlamı yok.", "Ancak Christoph Matznetter (SPÖ), mevcut metinle bir fiyat bandının getirilmesi için yasal dayanağın verilip verilmediğini sorguladı. Ayrıca hükümlerin yürürlüğe girdiği farklı süreleri eleştirdi ve ortak bir yürürlüğe girmesi için yalvardı." ]
}