{
  "id" : "EzL8oSOl",
  "url" : "https://kurier.at/kultur/medien/tatort-am-sonntag-emotionale-gezeitenlage/401165175",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:30:58Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4889874/46-174211268.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Tatort\" am Sonntag: Emotionale Gezeitenlage",
  "articleTitleTranslated" : "Pazar günü \"Tatort\": Duygusal gelgitler",
  "articleContent" : [ "Die Journalistin, bei der alle Fäden zusammenlaufen, gilt demnach als hochgradig gefährdet. Aber ihr Auftreten ist auch hochgradig verstörend: Sie wirkt seltsam, ist Kommissarin Grosz gegenüber übergriffig, grenzüberschreitend und hat manische Züge.", "Sie sieht hinter jedem kleinen Beziehungsgeflecht eine große Verschwörung. Im Grunde ist sie zwar auf der richtigen Spur, aber sie bringt haltlose Anschuldigungen vor, verliert zunehmend den Bezug zur Realität.", "Es ist ein Wechselbad der Gefühle – mal Ebbe, mal Flut. Dieses emotionale Ping-Pong ist in eine Umgebung eingebettet, in der die Leere und Langeweile greifbar ist.", "Die von der Kamera eingefangenen Bilder sind schön und werden von der NDR Radiophilharmonie, die die Filmmusik live eingespielt hat, in Szene gesetzt. Sie zeigen eine Landschaft, eine Insel im Winterschlaf.", "Diese dort vorherrschende Melancholie legt sich wie ein dichter Nebel über die Handlung. Alles ist diffus, nichts mehr eindeutig, alles dauert eine halbe Ewigkeit. Sollte man bei den teils recht langatmigen Ermittlungen einmal kurz wegschlummern, ist das nicht weiter tragisch.", "Hellwach ist hingegen Grosz. Sie sieht alles klar, traut der Geschichte nicht, währenddessen Kollege Falke Imke längst verfallen ist. Will dieser „Tatort“ zeigen, wie leicht wir zu manipulieren sind? „Wir sind schnell bereit, Dinge auszublenden, die wir nicht sehen wollen.", "Und wenn wir das Gegenüber attraktiv finden, fällt es uns noch schwerer, objektiv zu sein. Wir gehen wie selbstverständlich davon aus, dass unsere Mitmenschen rational und verantwortungsbewusst handeln.", "Denn das ist die Basis einer Gesellschaft. Aber wie verhält man sich gegenüber Leuten, die nicht zurechnungsfähig sind, die sich nicht an Regeln halten und ihren eigenen Film fahren? Dann stoßen wir an unsere Grenzen.", "Das ist es, was ich an diesem Fall interessant finde. Die Sicherheit, in der wir uns wiegen, ist sehr fragil“, sagt Franziska Weisz. Info: „Tödliche Flut“ – Das Hamburger Duo ermittelt am Sonntag um 20.15 in ORF2" ],
  "articleContentTranslated" : [ "Bu nedenle, tüm konuların bir araya geldiği gazetecinin büyük ölçüde tehlike altında olduğu düşünülmektedir. Ancak tavrı da son derece rahatsız edici: Garip görünüyor, Komisyon Üyesi Grosz'a yaklaşıyor, sınırları aşıyor ve manik özelliklere sahip.", "Her küçük ilişki ağının arkasında büyük bir komplo görüyor. Temelde doğru yoldadır, ancak asılsız suçlamalarda bulunur ve gerçeklikle bağını giderek daha fazla kaybediyor.", "Bu, duyguların hızlanıyor - bazen alçalıyor. Bu duygusal pinpon, boşluk ve can sıkıntısının elle tutulur olduğu bir ortama gömülüdür.", "Kamera tarafından çekilen görüntüler güzel ve film müziğini canlı olarak kaydeden NDR Radiophilharmonie tarafından sahneleniyor. Bir manzara, kış uykusundaki bir ada gösteriyorlar.", "Orada hakim olan bu melankoli, aksiyonu yoğun bir sis gibi örter. Her şey dağınık, artık hiçbir şey net değil, her şey sonsuzluğu alıyor. Bazen uzun süren araştırmalar sırasında kısa bir süre uykuya dalmanız artık trajik değil.", "Ancak Grosz tamamen uyanık. Her şeyi net bir şekilde görüyor, hikayeye güvenmiyor, meslektaşı Falke Imke uzun zamandır bakıma muhtaç durumda. Bu \"suç mahalli\" manipüle etmenin ne kadar kolay olduğunu göstermek istiyor mu? Görmek istemediğimiz şeyleri saklamakta hızlıyız.", "Ve diğer kişiyi çekici bulduğumuzda, objektif olmak bizim için daha da zorlaşır. İnsan dostlarımızın rasyonel ve sorumlu bir şekilde davrandığını kabul ediyoruz.", "Çünkü bir toplumun temeli budur. Ama aklı başında olmayan, kurallara uymayan ve kendi filmini çeken insanlara nasıl tepki veriyorsunuz? Sonra sınırlarımıza ulaşırız.", "Bu davayla ilgili ilginç bulduğum şey bu. Kendimizi tarttığımız güvenlik çok kırılgan, ”diyor Franziska Weisz. Bilgi: \"Ölümcül sel\" - Hamburg ikilisi Pazar günü saat 20: 15'te ORF2'de belirlendi" ]
}