{
  "id" : "EzplVfUZ",
  "url" : "https://kurier.at/wirtschaft/deutschland-mit-falschen-identitaeten-coronahilfen-erschlichen/401213442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T08:13:12Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/3609116/81650355549403514_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland: Mit falschen Identitäten Coronahilfen erschlichen",
  "articleTitleTranslated" : "Almanya: Korona yardımını çalmak için sahte kimlikler kullanmak",
  "articleContent" : [ "Die zuständigen Stellen haben bereits Ermittlungen aufgenommen, wie der deutsche Business Insider berichtet. Offenbar haben Betrüger Schlupflöcher bei zentralen deutschen Coronahilfen ausgenutzt und sich mithilfe falscher Identitäten Millionen erschlichen.", "Die Auszahlungen wurden gestoppt, um der Sache auf den Grund zu gehen. Die betroffenen Programme - die November- und Dezemberhilfen sowie die Überbrückungshilfe -  richten sich an Firmen, Selbstständige und Vereine.", "Damit die Firmen schneller an ihr Geld kommen, zahlt der Bund seit Wochen Abschläge. Insgesamt flossen dabei mehr als 7 Milliarden Euro. Diese Abschlagszahlungen wurden nun vorübergehend gestoppt. Vom Restaurant über Hotels bis zum Einzelhändler – alle notleidenden Firmen sind demnach betroffen.", "Die Betrugsmasche könnte so funktioniert haben: Coronahilfen können in Deutschland nur durch sogenannte „prüfende Dritte“ – etwa Steuerberater – beantragt werden. ", "Nach Informationen von Business Insider haben Unbekannte demnach mit falschen Identitäten sich beim Wirtschaftsministerium als prüfende Dritte registriert und dann für echte Unternehmen Hilfen beantragt.", "Das Geld floss jedoch nicht dorthin, sondern auf Konten der Betrüger. Offenbar fiel die Masche bis vorige Woche weder dem Bund noch den Ländern auf, die die Anträge eigentlich regulär prüfen sollen." ],
  "articleContentTranslated" : [ "German Business Insider'ın bildirdiğine göre, sorumlu kurumlar soruşturmalara çoktan başladı. Görünüşe göre dolandırıcılar, merkezi Alman korona yardımındaki boşlukları istismar etmiş ve sahte kimlikler yardımıyla milyonları gizlice sızdırmıştır.", "Konuyu araştırmak için ödemeler durduruldu. Etkilenen programlar - Kasım ve Aralık yardımı ve köprüleme yardımı - şirketlere, serbest meslek sahiplerine ve derneklere yöneliktir.", "Şirketlerin paralarını daha hızlı alabilmeleri için federal hükümet haftalardır indirimler ödüyor. Toplamda 7 milyar Euro'dan fazla para aktı. Hesaptaki bu ödemeler artık geçici olarak durdurulmuştur. Restoranlardan otellere ve perakendecilere - tüm hasta şirketler etkilenir.", "Dolandırıcılık planı şu şekilde işleyebilirdi: Almanya'da korona yardımına yalnızca vergi danışmanları gibi \"üçüncü şahıslar\" tarafından başvurulabilir.", "Business Insider'dan alınan bilgiye göre, sahte kimlikleri olan yabancılar Ekonomik İşler Bakanlığı'na üçüncü şahıs olarak kaydoldu ve daha sonra gerçek şirketlere yardım için başvurdu.", "Ancak, para oraya değil, dolandırıcıların hesaplarına aktı. Anlaşılan dolandırıcılık ne federal hükümet ne de başvuruları düzenli olarak kontrol etmesi gereken eyaletler tarafından geçen haftaya kadar fark edilmemişti." ]
}