{
  "id" : "EZZWTbE6",
  "url" : "https://www.diepresse.com/5951126/Marco-Schwarz-holt-sich-die-SlalomKugel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:22:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/6/5951126/6C92ED92-8F6B-4B96-B3F1-900F61056F26_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marco Schwarz holt sich die Slalom-Kugel",
  "articleTitleTranslated" : "Marco Schwarz slalom topunu aldı",
  "articleContent" : [ "Rang sieben in Kranjska Gora reicht dem Kärntner zum Sieg in der Slalom-Wertung. Auch die Franzosen jubeln. Marco Schwarz hat den Slalom-Disziplinweltcup gewonnen. Dem Kärntner genügte am Sonntag beim Weltcup-Torlauf in Kranjska Gora ein siebenter Platz, um sich vorzeitig die Kugel zu sichern.", "Für den Schweizer Ramon Zenhäusern war Rang drei zu wenig, um das Rennen offen zu halten. Es siegte der Franzose Clement Noel vor seinem Landsmann Victor Muffat-Jeandet (+0,62). Bester Österreicher war Manuel Feller als Sechster, Fabio Gstrein wurde Neunter.", "Schwarz hatte wegen Rückenschmerzen am Samstag auf ein Antreten im Riesentorlauf verzichtet, meldete sich am Sonntag aber fit. Es ist die erste Slalomkugel für die ÖSV-Herren seit jener von Marcel Hirscher 2019, in der vergangenen Saison hatte es ja überhaupt keine gegeben." ],
  "articleContentTranslated" : [ "Kranjska Gora'da yedinci sıra, Carinthian'ın slalom klasmanını kazanması için yeterli. Fransızlar da tezahürat yapıyor. Marco Schwarz, Slalom Disiplin Dünya Kupası'nı kazandı. Kranjska Gora'daki Dünya Kupası gol koşusunda yedinci sıra, Carinthian'ın topu erken garantiye alması için yeterliydi.", "İsviçreli Ramon Zenhäusern için üçüncülük yarışı açık tutmak için yeterli değildi. Fransız Clement Noel, vatandaşı Victor Muffat-Jeandet'in (+0.62) önünde kazandı. En iyi Avusturyalı altıncı sırada Manuel Feller, dokuzuncu sırada Fabio Gstrein'di.", "Schwarz, sırt ağrısı nedeniyle Cumartesi günü dev slalomda yer almaktan kaçındı, ancak Pazar günü uygun olduğunu bildirdi. Marcel Hirscher'in 2019'dan bu yana ÖSV erkekleri için ilk slalom topudur, geçen sezonda hiç yapılmamıştı." ]
}