{
  "id" : "F12NGM7X",
  "url" : "https://www.derstandard.at/story/2000125197075/gpa-chefin-teiber-will-emotionale-debatte-ueber-vermoegenssteuern-anfachen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T10:00:02Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "GPA-Chefin Teiber will emotionale Debatte über Vermögenssteuern anfachen",
  "articleTitleTranslated" : "GPA patronu Teiber, servet vergileriyle ilgili duygusal tartışmayı alevlendirmek istiyor",
  "articleContent" : [ "Kaum ein Thema weist die türkis-grüne Bundesregierung so energisch von sich wie eine Vermögensabgabe. Bei der ÖVP heißt es, die Republik brauche angesichts der derzeit gelockerten Defizitregeln keine neue Einnahmen, die Zinsen seien ohnehin niedrig.", "Bei den Grünen heißt es sogar, dass eine Debatte über Vermögensabgaben die postpandemische Erholung der Wirtschaft bremsen könnte. Bei Barbara Teiber sorgt die Position der Regierung für Kopfschütteln.", "Die Chefin der Angestelltengewerkschaft (GPA) fordert schon lange eine Millionärssteuer, ihre Gewerkschaft hat auch längst ein eigenes Modell einer progressiven Vermögenssteuer mit Freibetrag von einer Million vorgelegt.", "Dass der Bund gerade während der für den Staat so teuren Corona-Pandemie nicht einmal über den Vorschlag neuer Einnahmequellen reden will, kann sie nicht nachvollziehen – aus mehreren Gründen. Kanzler Kurz hat den Ruf, Umfragen ernst zu nehmen.", "Allerdings scheint das nur dort zu gelten, wo keine Interessen seiner Sponsoren tangiert werden, mutmaßt Teiber. Denn eine von der GPA beauftragte Umfrage habe bereits vor der Krise ergeben, dass zwei Drittel der Menschen in Österreich eine Vermögensabgabe gut fänden.", "Als man die Umfrage im Sommer 2020 wiederholte, waren sogar drei von vier Österreichern dafür. \"Wie Vermögen in Österreich verteilt sind, ist unanständig und ungesund\", beklagt Teiber gegenüber dem STANDARD.", "Die Umfragen würden zeigen, dass viele Menschen die Situation ähnlich beurteilen. Es sei höchste Zeit, etwas gegen die immer weiter wachsende Vermögensschere zu tun.", "Dabei würde das GPA-Modell einer Millionärssteuer niemanden arm machen – es würde bloß einen Beitrag derjenigen einheben, die mehr als genug haben, weist die Gewerkschafterin auf den Steuerfreibetrag von einer Million Euro hin.", "Wer in einem teuren Haus den Hauptwohnsitz hat, soll die Steuer außerdem stunden können. Die Abgabe würde erst fällig werden, wenn das Haus verkauft wird.", "Dass Finanzminister Gernot Blümel (ÖVP) jüngst gefordert hat, nach der Krise schnellstmöglich zum Europäischen Stabilitätspakt zurückzukehren, sieht Teiber als Grund zur Besorgnis.", "Weniger Spielraum für Verschuldung heiße im Umkehrschluss, dass gespart werden muss oder eben neue Staatseinnahmen erschlossen werden müssen. Beim Sozialstaat zu sparen wäre fatal, warnt Teiber: \"Und neue Massensteuern für Arbeitnehmer wären unfair.\"", "Damit eine Debatte über eine Vermögensabgabe noch rechtzeitig entsteht, bevor Fragen der Krisenfinanzierung akut werden, will die GPA-Chefin das Thema stärker emotionalisieren. Anfang März gab es eine Kundgebung in Wien.", "Bereits vor der Krise lancierte die Gewerkschaft eine Kampagne rund um die fiktiven Klischeemillionäre \"René\" und \"Fiona\". Aber spätestens wenn es um Finanzierungsfragen geht, wird es einen großen Aufschrei der Arbeitnehmer geben, ist sich Teiber sicher.", "Bis es so weit ist, wird es dauern. Auch wenn beim Impfen alles nach Plan läuft, wird die Pandemie Politik und Wirtschaft noch monatelang beschäftigen.", "Der Regierung bleibe dadurch genügend Zeit, das Vertrauen in den Staat weiter zu untergraben, beklagt die Gewerkschafterin, die bei zahlreichen Menschen schwindendes Vertrauen in staatliche Institutionen beobachtet.", "Schuld daran sei auch Kanzler Sebastian Kurz (ÖVP), dem Teiber vorwirft, sich bei Kritik gern wegzuducken. (luis, 21.3.2021)" ],
  "articleContentTranslated" : [ "Turkuaz yeşili federal hükümetin bir emlak vergisi kadar enerjik bir şekilde reddettiği pek bir konu yok. ÖVP, hâlihazırda gevşetilmiş bütçe açığı kuralları nedeniyle cumhuriyetin yeni bir gelire ihtiyaç duymadığını ve yine de faiz oranlarının düşük olduğunu söylüyor.", "Yeşiller, emlak vergileriyle ilgili bir tartışmanın salgın sonrası ekonomik toparlanmayı frenleyebileceğini bile söylüyor. Barbara Teiber ile hükümetin pozisyonu baş sallamaya neden olur.", "Maaşlı işçi sendikasının (GPA) başkanı uzun zamandır bir milyoner vergisi talep ediyor ve sendikası uzun zamandır bir milyon muafiyetle kendi kademeli servet vergisi modelini sunuyor.", "Federal hükümetin, birkaç nedenden ötürü eyalet için çok pahalı olan korona salgını sırasında yeni gelir kaynakları önerisi hakkında konuşmak bile istemediğini anlayamıyor. Şansölye Kurz, anketleri ciddiye almakla ünlü.", "Ancak Teiber, bu sadece sponsorlarının çıkarlarının etkilenmediği durumlarda geçerli gibi görünüyor. Çünkü GPA tarafından yaptırılan bir anket krizden önce Avusturya'daki insanların üçte ikisinin emlak vergisi malı bulacağını zaten göstermişti.", "Anket 2020 yazında tekrarlandığında, dört Avusturyalıdan üçü bile destekliyordu. Teiber STANDARD'a \"Avusturya'da varlıkların nasıl dağıtıldığı uygunsuz ve sağlıksız\" diye şikayet ediyor.", "Anketler, birçok kişinin durumu benzer şekilde değerlendirdiğini gösterecektir. Sürekli büyüyen servet uçurumuyla ilgili bir şeyler yapmanın tam zamanı.", "Milyoner vergisinin GPA modeli kimseyi fakir yapmaz - yalnızca gereğinden fazla paraya sahip olanlardan bir katkı toplar, sendikacı bir milyon avroluk vergi muafiyetine dikkat çekiyor.", "Ana ikametgahınız pahalı bir evde bulunuyorsa, vergiyi de erteleyebilmelisiniz. Ev satılıncaya kadar vergi ödenmeyecektir.", "Teiber, geçtiğimiz günlerde Maliye Bakanı Gernot Blümel'in (ÖVP) krizden sonra bir an önce Avrupa İstikrar Paktı'na geri dönüş çağrısında bulunduğunu görüyor.", "Tersine, borç için daha az hareket alanı, tasarruf yapılması gerektiği veya yeni devlet gelirlerinin kullanılması gerektiği anlamına gelir. Refah devletinden tasarruf etmek ölümcül olur, diye uyarıyor Teiber: \"Ve çalışanlar için yeni toplu vergiler haksızlık olur.\"", "Kriz finansmanı sorunları akut hale gelmeden önce bir mülk vergisi hakkındaki tartışmanın zamanında ortaya çıkması için, GPA patronu konuyu daha duygusal hale getirmek istiyor. Mart ayının başında Viyana'da bir miting düzenlendi.", "Krizden önce bile sendika, kurgusal klişe milyonerler \"René\" ve \"Fiona\" etrafında bir kampanya başlattı. Ancak en geç finansman sorunlarına gelince, çalışanlardan büyük bir tepki geleceği kesin, Teiber kesin.", "Bunun gerçekleşmesi biraz zaman alacak. Aşılama ile her şey plana uygun gitse bile salgın siyaseti ve işi aylarca meşgul edecek.", "Pek çok insan arasında devlet kurumlarına duyulan güvenin azaldığını gözlemleyen sendikacı, bu durumun hükümete devlete olan güveni daha da zayıflatması için yeterli zaman bıraktığından şikayet ediyor.", "Şansölye Sebastian Kurz (ÖVP) de bunun sorumlusu, Teiber'i eleştiriden kaçmakla suçluyor. (luis, 21 Mart 2021)" ]
}