{
  "id" : "F1jlwMQ7",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-nach-australian-open-aus-das-hinterliess-spuren/401209915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:04:23Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4984237/46-175712753.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tennis-Star Dominic Thiem: \"Das hinterließ Spuren\"",
  "articleTitleTranslated" : "Tenis yıldızı Dominic Thiem: \"İzini bırakan\"",
  "articleContent" : [ "Knapp drei Wochen ist es her, dass Österreichs Tennis-Star Dominic Thiem sich im Achtelfinale der Australian Open überraschend klar geschlagen geben musste. Gegen den Bulgaren Grigor Dimitrow unterlag der Niederösterreicher mit 4:6, 4:6 und 0:6.", "Zudem verlor er den dritten Platz in der ATP-Weltrangliste. Nach einer etwas längeren Verschnaufpause meldete sich Thiem nun auf seinem eigenen Blog zu Wort. \"Keine Frage, das Aus im Achtelfinale der Australian Open hinterließ Spuren.", "Ein rabenschwarzer Tag beendete meinen Grand-Slam-Traum in Melbourne brutal\", so Thiem, \"Ich habe einiges aufarbeiten müssen, alles genau analysiert, nach der Heimreise schaltete ich ein paar Tage komplett ab.", "Das tat gut.\" Die nächsten Aufgaben warten in den Vereinigten Arabischen Emiraten. Erst in Doha, dann in Dubai. \"An Doha habe ich eigentlich keine guten Erinnerungen.", "Bei meinen bisherigen drei Starts blieben die großen Highlights aus\", schreibt Thiem. 2018 erreichte er zumindest das Halbfinale, das er allerdings wegen einer Verkühlung aufgeben musste.  Die sportliche Verfassung ist nach dem Aus in Melbourne jedenfalls noch etwas fraglich.", "\"Ehrlich – ich kann es nicht genau sagen, wo ich stehe. Ich will möglichst rasch meinen Rhythmus finden, mit Siegen Selbstvertrauen tanken und gute Matches abliefern\", sagt Thiem.", "Dafür gibt es zumindest eine gute Nachricht: Trainer Nicolas Massu, der nach einer Corona-Infektion nicht nach Australien durfte, wird wieder mit dabei sein." ],
  "articleContentTranslated" : [ "Avusturya'nın tenis yıldızı Dominic Thiem'in Avustralya Açık'ın 16. turunda şaşırtıcı bir şekilde mağlup olmasının üzerinden neredeyse üç hafta geçti. Bulgar Grigor Dimitrov'a karşı, Aşağı Avusturya 4: 6, 4: 6 ve 0: 6'yı kaybetti.", "ATP dünya sıralamasında da üçüncü sırayı kaybetti. Biraz daha uzun bir aradan sonra, Thiem kendi blogunda konuştu. \"Şüphesiz, Avustralya Açık'ta 16. turun sonu iz bıraktı.", "Zifiri karanlık bir gün Melbourne'daki Grand Slam rüyamı acımasızca sona erdirdi, \"dedi Thiem,\" Çok çalışmak zorunda kaldım, her şeyi ayrıntılı olarak analiz ettim, eve döndükten sonra birkaç gün tamamen kapattım.", "Bu iyi hissettirdi. \"Sonraki görevler Birleşik Arap Emirlikleri'nde bekliyor. Önce Doha'da, sonra Dubai'de.\" Doha'ya dair pek güzel anılarım yok.", "Şu ana kadar üç başlangıcımda önemli noktalar görülmedi, \"diye yazıyor Thiem. 2018'de en azından soğuktan vazgeçmek zorunda kaldığı yarı finallere ulaştı. Melbourne.", "Thiem, \"Dürüst olmak gerekirse, tam olarak nerede olduğumu söyleyemem. Ritimimi olabildiğince çabuk bulmak, zaferlerle güven kazanmak ve iyi eşleşmeler yapmak istiyorum\" diyor.", "Bunun için en az bir iyi haber var: Korona enfeksiyonundan sonra Avustralya'ya gitmesine izin verilmeyen eğitmen Nicolas Massu yine orada olacak." ]
}