{
  "id" : "f1q8Fjl0",
  "url" : "https://kurier.at/politik/inland/corona-diktat-fpoe-belakowitsch-verweigert-corona-test-vor-tv-sendung/401169178",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T06:25:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898923/46-173254797.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Corona-Diktat\": FPÖ-Belakowitsch verweigert Corona-Test vor TV-Sendung",
  "articleTitleTranslated" : "\"Corona dikte\": FPÖ Belakowitsch, TV yayınından önce korona testini reddediyor",
  "articleContent" : [ "Dagmar Belakowitsch ist offenbar auf Kriegsfuß mit den Corona-Maßnahmen. Jedenfalls mit den Corona-Tests.", "Nach ihrer Aufforderung, sich vor Weihnachten lieber erst gar nicht testen zu lassen, wenn man ein ruhiges Fest feiern wolle (mehr dazu hier), ließ sie gestern mit einer bemerkenswerten Begründung aufhorchen, weshalb sie nicht an einer Fernseh-Diskussion teilnehmen wolle. ", "Sie unterwerfe sich nicht dem \"Corona-Diktat eines Fernsehsenders\", teilte Belakowitsch - ihres Zeichens Gesundheitssprecherin der FPÖ - via Facebook mit.", "Puls 4 hatte für Mittwochabend zur Diskussionssendung \"Pro und Contra\" geladen - ausgerechnet zur Frage, weshalb sich viele Österreicher nicht mehr an die Corona-Regeln halten würden. ", "Belakowitsch hätte vor der Sendung einen Corona-Test machen müssen, \"zum Schutz unserer Gäste und unserer Mitarbeiter\", wie Puls-24-Chefredakteur Stefan Kaltenbrunner erklärte. Zu viel des Guten für Belakowitsch. ", "\"Ich habe abgelehnt, weil ich gesund bin. Ich unterwerfe mich nicht dem Corona-Diktat eines Fernsehsenders!\" , schrieb Belakowitsch am Dienstagabend in ihrem Posting. ", "Laut Andreas Rossmeissl, Chefredakteur der Talkredaktion des TV-Senders, wurde Belakowitsch als Alternative eine Skype-Schalte angeboten. Diese habe sie abgelehnt.", "Auch Anfragen an FPÖ-Gesundheitssprecher Gerhard Kaniak, dem steirischen FPÖ-Chef Mario Kunasek und der Salzburger FPÖ-Chefin Marlene Svazek seien abgelehnt worden, berichtet Puls24 Der FPÖ-Parlamentsklub habe als Begründung die geforderten Corona-Tests angeführt, Svazek und Kunasek hätten aus terminlichen Gründen abgesagt, sagte Rossmeissl. " ],
  "articleContentTranslated" : [ "Dagmar Belakowitsch, görünüşe göre korona önlemleriyle savaş halinde. En azından korona testlerinde.", "Sessiz bir partiyi kutlamak istiyorsanız, Noel'den önce hiç test edilmeme talebinden sonra (bununla ilgili daha fazla bilgi burada), dün bir televizyon tartışmasına katılmak istememesi için dikkate değer bir neden yaptı.", "FPÖ sağlık sözcüsü Belakowitsch, Facebook aracılığıyla \"bir televizyon kanalının korona diktesine\" boyun eğmediğini söyledi.", "Puls 4 Çarşamba akşamı \"Pro and Contra\" tartışma programına davet etmişti - tam da neden birçok Avusturyalı'nın artık Corona kurallarına uymayacağı sorusu üzerine.", "Puls-24 genel yayın yönetmeni Stefan Kaltenbrunner'ın açıkladığı gibi Belakowitsch, yayından önce \"misafirlerimizi ve çalışanlarımızı korumak için\" bir korona testi yapmalıydı. Belakovich için çok fazla iyi bir şey.", "\"Reddettim çünkü sağlıklıyım. Bir televizyon kanalının korona emirlerine boyun eğmiyorum!\" Belakovich Salı akşamı yazısında yazdı.", "TV yayıncısının konuşma masasının baş editörü Andreas Rossmeissl'e göre, Belakowitsch'e alternatif olarak bir Skype bağlantısı teklif edildi. Bunu reddetti.", "FPÖ sağlık sözcüsü Gerhard Kaniak, Steiermark FPÖ patronu Mario Kunasek ve Salzburg FPÖ patronu Marlene Svazek için de sorgulanabilir olarak reddedilmiştir Puls24.The FPÖ milletvekili kulüp bir neden olarak gerekli korona testleri gösterdi raporları, Svazek ve Kunasek zamanın edildi İptal dışarı nedenler, dedi Rossmeissl." ]
}