{
  "id" : "F1YlTh0z",
  "url" : "https://kurier.at/chronik/oesterreich/impfziel-20000-dosen-noch-diese-woche-mehr-als-tausend-tote-in-deutschland/401147970",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T06:36:11Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4856601/46-173901624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweiter Impfstoff in der EU zugelassen; Neue Studie zu Corona an Schulen",
  "articleTitleTranslated" : "AB'de onaylanan ikinci aşı; Okullarda korona üzerine yeni çalışma",
  "articleContent" : [ "In 24 steirischen Pflegeheimen und in sieben Krankenhäusern sollen bis Ende der Woche rund 3.000 Personen geimpft werden. Dieser vorgezogene Impfstart wurde möglich, weil die Vorbereitungen dazu bereits abgeschlossen sind, hieß es in einer Aussendung des Landes am Mittwoch.", "Bis Monatsende sollen rund 22.000 Menschen die Impfung erhalten. Am 27.  Dezember gab es in der Steiermark den symbolischen Impfstart, bisher wurden 40 Heimbewohner und Mitarbeiter geimpft. Vorgesehen war, am 12.  Jänner in den Heimen und ab 18.  Jänner in den Krankenhäusern weiterzumachen.", "\"Wir haben rasch gehandelt und es mit gemeinsamer Anstrengung geschafft, dass wir noch in dieser Woche in der Steiermark 3.000 Menschen in Pflegeheimen und Krankenhäusern impfen werden. Das ist ein wichtiger Schritt, um die Pandemie einzudämmen\", betonte Landeshauptmann Hermann Schützenhöfer (ÖVP).", "\"Es ist äußerst wichtig, dass wir schnell und möglichst breit impfen. Denn nur so können wir das Virus nachhaltig eindämmen und dafür sorgen, dass sich unser Arbeitsmarkt und die Wirtschaft wieder erholen\", sagt LHStv.", "Anton Lang (SPÖ). Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) betonte, dass es durch die \"rasche Verteilung und eine sorgfältige Planung\" möglich sei, \"besonders gefährdete Gruppen wie Bewohnerinnen und Bewohner sowie Gesundheitspersonal großflächig zu impfen\"." ],
  "articleContentTranslated" : [ "Steiermark'taki 24 huzurevinde ve yedi hastanede hafta sonuna kadar yaklaşık 3.000 kişiye aşı yapılacaktır. Ülkenin Çarşamba günü yaptığı bir yayına göre, bu erken aşılama başlangıcı bunun için hazırlıkların tamamlanmış olması nedeniyle mümkün oldu.", "Ay sonuna kadar yaklaşık 22.000 kişinin aşı olması bekleniyor. 27 Aralık'ta Steiermark'ta sembolik aşılama başladı, şimdiye kadar 40 bölge sakini ve çalışan aşılandı. 12 Ocak'ta evlerde, 18 Ocak'tan itibaren hastanelerde devam etmesi planlandı.", "Vali Hermann Schützenhöfer (ÖVP), \"Hızlı hareket ettik ve ortak bir çabayla bu hafta Steiermark'daki huzurevleri ve hastanelerde 3.000 kişiyi aşılamayı başardık. Bu, pandemiyi kontrol altına almak için önemli bir adımdır\" dedi.", "LHStv, \"Çabuk ve olabildiğince geniş çapta aşı yapmamız son derece önemlidir. Virüsü uzun vadede kontrol altına alabilmemizin ve işgücü piyasamızın ve ekonomimizin iyileşmesini sağlamamızın tek yolu budur\" diyor LHStv.", "Anton Lang (SPÖ). Sağlık Meclis Üyesi Juliane Bogner-Strauss (ÖVP), \"hızlı dağıtım ve dikkatli planlamanın\" \"bölge sakinleri ve sağlık çalışanları gibi özellikle savunmasız grupları geniş ölçekte aşılamayı\" mümkün kıldığını vurguladı." ]
}