{
  "articleContent" : [ "St. Gallen – In St. Gallen in der Ostschweiz haben Jugendliche am Freitagabend die Polizei attackiert. Gegen 21 Uhr bewarfen sie die Einsatzkräfte mit Gegenständen. Die Polizei wiederum antwortete mit Gummischrot und führte Personenkontrollen durch.", "Nach einer zwischenzeitlichen Beruhigung eskalierte die Lage erneut, als die Polizei gegen 22.30 Uhr mit Molotow-Cocktails beworfen wurde. Der Einsatz dauerte bis 01.40 Uhr, wie die Stadtpolizei, auf Anfrage mitteilte.", "Es sei zu Sachbeschädigungen gekommen. So seien Fahrräder auf die Straße geworfen und Gegenstände angezündet worden. Auch Steinwürfe hätten Spuren hinterlassen. Schaufenster seien auf den ersten Blick jedoch nicht zu Schaden gekommen.", "Zwei Jugendliche seien bei den Auseinandersetzungen mit der Polizei verletzt worden. Die Stimmung sei sehr aggressiv gewesen, sagte der Polizeisprecher. Es habe sich bei den gewaltbereiten Jugendlichen um eine kleine Gruppe gehandelt, die sich aus der Gruppe von 300 bis 350 Jugendlichen gelöst habe.", "Die Jugendlichen hatten sich zunächst am Roten Platz, einem traditionell beliebten Treffpunkt zum Ausgehen, eingefunden. Gegen 21 Uhr eskalierte die Lage dann. Am Rand der Altstadt griffen Jugendliche die Polizei an.", "Diese antwortete mit Gummischrot. Nach diesem Einsatz beruhigte sich die Lage vorübergehend. Die Stimmung blieb aber aufgeheizt. Nachdem die Polizei die Menschenansammlung aufgelöst hatte, kam es erneut zu Ausschreitungen.", "Laut Polizei wurden an der Kornhausstrasse in der Nähe des Bahnhofs Polizisten mit mehreren Molotow-Cocktails beworfen. Die Einsatzkräfte setzten Pfefferspray und Reizgas ein. Die Polizei war mit einem Großaufgebot vor Ort.", "Ein Dutzend Mannschaftsbusse standen am Klosterplatz und am Gallusplatz bereit. Über der Stadt kreiste mehrere Stunden lang ein Polizeihelikopter. Bereits vor einer Woche war es in St. Gallen nach einer illegalen Party zu Ausschreitungen und Sachbeschädigungen gekommen.", "Auch in Belgien kam es zu Ausschreitungen. Am Freitagabend löste die belgische Polizei im Bois de la Cambre ein Treffen Hunderter Menschen auf. Dabei gingen die Beamten mit Wasserwerfern, Pferden und Tränengas gegen die Gruppen vor.", "Grund ist, dass die Treffen gegen die geltenden Hygienebestimmungen in Belgien verstoßen. (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "St. Gallen - İsviçre'nin doğusunda St. Gallen'de gençler Cuma akşamı polise saldırdı. Saat 21:00 civarında, acil servislere nesneler attılar. Polis buna karşılık plastik mermilerle karşılık verdi ve kişisel kontroller yaptı.", "Geçici bir sakinleşmenin ardından, polis saat 22: 30'da Molotof kokteyli yağmuruna tutulduğunda durum tekrar yükseldi. Operasyon, şehir polisinin talep üzerine duyurması üzerine saat 01: 40'a kadar sürdü.", "Maddi hasar meydana geldi. Bisikletler sokağa atıldı ve nesneler ateşe verildi. Atılan taşlar bile iz bırakabilirdi. Ancak ilk bakışta vitrinler zarar görmemişti.", "Polisle çıkan çatışmada 2 genç yaralandı. Polis sözcüsü, havanın çok agresif olduğunu söyledi. Şiddet kullanmaya hazırlanan gençler, 300 ila 350 gençten oluşan gruptan kopan küçük bir gruptu.", "Gençler başlangıçta dışarı çıkmak için geleneksel olarak popüler bir buluşma yeri olan Kızıl Meydan'da toplanmışlardı. Durum daha sonra akşam 9 civarında tırmandı. Gençler eski şehrin kenarında polise saldırdı.", "Bu, lastik atışla yanıt verdi. Bu görevden sonra durum geçici olarak sakinleşti. Ancak ruh hali hararetli kaldı. Polisin kalabalığı dağıtmasının ardından isyan yeniden başladı.", "Polise göre, tren istasyonunun yakınındaki Kornhausstrasse'deki polis memurlarına çok sayıda Molotof kokteyli atıldı. Acil servisler biber gazı ve tahriş edici gaz kullandı. Polis, büyük bir birlik ile olay yerinde bulunuyordu.", "Klosterplatz ve Gallusplatz'da bir düzine ekip otobüsü bekliyordu. Bir polis helikopteri birkaç saat boyunca şehrin üzerinde tur attı. Bir hafta önce, yasadışı bir partiden sonra, St. Gallen'de isyanlar ve maddi hasar meydana geldi.", "Belçika'da da ayaklanmalar oldu. Cuma akşamı, Belçika polisi Bois de la Cambre'de yüzlerce kişinin katıldığı bir toplantıyı dağıttı. Görevliler gruplara karşı tazyikli su, at ve göz yaşartıcı gaz kullandı.", "Bunun nedeni, toplantıların Belçika'da yürürlükte olan hijyen kurallarını ihlal etmesidir. (APA, kırmızı, 3.4.2021)" ],
  "articleId" : "f2CdL5Y5",
  "articleTitle" : "Jugendliche attackieren Polizei in St. Gallen",
  "articleTitleTranslated" : "St.Gallen'de gençler polise saldırdı",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "f2CdL5Y5",
  "publishedOn" : "2021-04-03T05:53:34Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125581921/jugendliche-attackieren-polizei-in-st-gallen?ref=rss"
}