{
  "id" : "f2MTOocI",
  "url" : "https://kurier.at/sport/fussball/salzburg-wurden-von-villarreal-in-der-europa-league-die-grenzen-aufgezeigt-es-wird-ganz-schwer/401193526",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:20:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949341/46-175882463.jpg",
  "imageCopyright" : "APA / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg wurden die Grenzen aufgezeigt: \"Es wird ganz schwer\"",
  "articleTitleTranslated" : "Salzburg'a sınırlar gösterildi: \"Çok zor olacak\"",
  "articleContent" : [ "Der österreichische Serienmeister steht nach einem 0:2 im Hinspiel des Sechzehntelfinales der Europa League gegen eine clevere Villarreal-Elf vor dem Aus. Mit einer 0:2-Heimniederlage gegen Atletico Madrid hatte im Dezember das Europacup-Jahr 2020 für Salzburg geendet.", "Mit einer 0:2-Heimniederlage gegen Villarreal startete Salzburg am Donnerstag in das Europacup-Jahr 2021.  Nach ernüchternden 90 Minuten droht Österreichs Serienmeister das Aus also bereits im Sechzehntelfinale der Europa League.", "Aber Jesse Marsch wäre nicht Jesse Marsch, wenn er nicht noch Optimismus verbreiten würde: \"Der Aufstieg ist noch möglich, aber es wird ganz schwer.\"", "Salzburg braucht allerdings im Rückspiel am Donnerstag nicht nur den ersten Sieg seit fast zwei Jahren gegen ein Team aus einer europäischen Topliga, sondern muss mindestens auch zwei Tore erzielen, um das Ausscheiden zu verhindern.", "Schon im Vorjahr war man nach dem Umstieg von der Champions League als Gruppendritter in der Runde der letzten 32 Teams der Europa League gescheitert. Auch damals war nach einem 1:4 bei Eintracht Frankfurt die Aufstiegschance schon nach dem Hinspiel nur mehr eine theoretische.", "Intelligente Spanier Der Sechste der spanischen Liga, der sich nach fünf sieglosen Ligaspielen in Serie eigentlich in einer sportlichen Krise befindet, zeigte in der Red-Bull-Arena die Grenzen der Salzburger auf.", "\"Sie wissen mit der Kugel umzugehen, das haben sie uns gezeigt. Wir haben teilweise keinen Zugriff auf ihren Ballbesitzfußball gehabt\", meinte Torhüter Cican Stankovic.", "Und auch Marsch zollte der abgebrühten Vorstellung von Villarreal Respekt: \"Wir haben gegen einen schlauen Gegner gespielt, einen mit vielen intelligenten Spielern auf dem Platz\", erklärte Marsch.", "Dass Salzburg in der Defensive gegen internationale Gegner Probleme hat, war schon im Herbst in der Grupppenphase der Champions League nicht zu übersehen, am Donnerstag kam allerdings auch von der Offensive zu wenig Konstruktives.", "Das untermauerte der Trainer mit Fakten. \"Wir haben nur zweimal aufs Tor geschossen.\" Nicht nur für ein Heimspiel ist das \"zu wenig\", merkte Marsch an, \"aber wir haben noch ein Spiel. Wir müssen nach Spanien fliegen und eine bessere Leistung bieten.\"", "Während der am Donnerstag gesperrte Abwehrchef Andre Ramalho fix zurückkommen und auch sein Abwehrpartner Max Wöber wohl fit sein wird, werden Sekou Koita und Mohamed Camara auch im zweiten Duell mit Sicherheit fehlen.", "Von der dreimonatigen Doping-Sperre der beiden Teamspieler aus Mali war Salzburg am Mittwoch informiert worden. \"Es tut uns weh. Sie haben zuletzt sehr gut gespielt. Es ist schwierig ohne diese zwei Jungs, aber wir haben eine gute Mannschaft\", erklärte Salzburgs Trainer.", "Unschöner Schlusspunkt Dass der US-Amerikaner in Villarreal auf seinen Kapitän zurückgreifen kann, war hingegen pures Glück. Denn Andreas Ulmer leistete sich in der Nachspielzeit einen für ihn völlig ungewohnten Fehltritt.", "Der Linksverteidiger sorgte mit einem rüden Einsteigen mit dem gestreckten Bein für den unschönen Schlusspunkt. Der lettische Schiedsrichter Andris Treimanis sah sich die Szene nach Hinweis des VAR noch einmal auf dem Bildschirm an, zeigte dem Routinier aber trotzdem nur die Gelbe Karte." ],
  "articleContentTranslated" : [ "Avusturyalı seri şampiyonları, Avrupa Ligi'nin on altıncı finalinin ilk ayağında zeki bir Villarreal takımına karşı 2-0 berabere kaldıktan sonra sona ermek üzere. Salzburg için 2020 Avrupa Kupası yılı, Aralık ayında Atletico Madrid'e karşı 0-2 ev sahibi mağlubiyetle sona erdi.", "Villarreal'e karşı kendi sahasında 0-2 mağlup olan Salzburg, Perşembe günü 2021 Avrupa Kupası'na başladı. 90 dakikanın ardından Avusturya'nın seri şampiyonları, Avrupa Ligi'nin on altıncı finalinin sonu ile tehdit ediliyor.", "Ancak Jesse Marsch, iyimserliği yaymasaydı Jesse Marsch olmazdı: \"Yükselmek hala mümkün, ancak çok zor olacak.\"", "Ancak Perşembe günkü ikinci maçta, Salzburg sadece en iyi Avrupa liglerinden bir takıma karşı neredeyse iki yıldır ilk galibiyetine ihtiyaç duymuyor, aynı zamanda elenmemek için en az iki gol atması gerekiyor.", "Geçtiğimiz yıl Şampiyonlar Ligi'nden çıktıktan sonra Avrupa Ligi'ndeki son 32 takımın turunda üçüncü taraf olarak başarısız oldular. O zaman bile, Eintracht Frankfurt'ta 1: 4'lük bir skordan sonra, ilk maçtan sonra yükselme şansı sadece teorikti.", "Akıllı İspanyollar Art arda beş galibiyetsiz lig maçından sonra aslında bir spor krizi yaşayan İspanyol liginin altıncısı, Red Bull Arena'da Salzburg'un sınırlarını gösterdi.", "Kaleci Cican Stankoviç, \"Topla nasıl başa çıkacaklarını biliyorlar, bize bunu gösterdiler. Bazen sahip oldukları futbola erişimimiz yoktu.\" Dedi.", "Marsch ayrıca Villarreal'in sertleştirilmiş performansına övgüde bulundu: \"Sahada birçok zeki oyuncunun olduğu zeki bir rakibe karşı oynadık,\" dedi Marsch.", "Sonbaharda Şampiyonlar Ligi'nin grup aşamasında Salzburg'un uluslararası rakiplere karşı savunmada sorunları olduğu göz ardı edilemedi, ancak Perşembe günü hücumdan çok az yapıcı geldi.", "Koç bunu gerçeklerle destekledi. \"Kaleye sadece iki kez şut attık.\" Ev sahibi olmak için sadece \"çok az\" değil, \"dedi Marsch,\" ama yine de bir maçımız var. İspanya'ya uçmalı ve daha iyi performans göstermeliyiz. \"", "Perşembe günü askıya alınan savunma şefi Andre Ramalho geri dönecek ve savunma ortağı Max Wöber muhtemelen zinde olacakken, Sekou Koita ve Mohamed Camara ikinci düelloda kesinlikle eksik olacak.", "Mali'den iki takım oyuncusunun üç aylık doping yasağı Salzburg'a Çarşamba günü bildirildi. Salzburg koçu, \"Canımızı yakıyor. Son zamanlarda çok iyi oynadılar. Bu iki adam olmadan zor, ama iyi bir takımımız var\" dedi.", "Amerikalı'nın Villarreal'de kaptanına geri dönebileceğine dair tatsız sonuç, ancak, tamamen şanstı. Çünkü Andreas Ulmer, durma süresinde tamamen alışılmadık bir yanlış adım attı.", "Sol arka, çirkin uç noktaya gergin bacak ile kaba bir giriş sağladı. Letonyalı hakem Andris Treimanis, VAR'ın kendisine haber vermesinin ardından sahneyi tekrar ekranda izledi, ancak yine de sadece gaziye sarı kart gösterdi." ]
}