{
  "id" : "f2q2UNg3",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstgericht-erkennt-recht-auf-menschenwuerdiges-sterben/401126784",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:04:37Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4154469/46-161992711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sterbehilfe: Höchstgericht erkennt \"Recht auf menschenwürdiges Sterben\"",
  "articleTitleTranslated" : "Ötenazi: En yüksek mahkeme \"ağırbaşlı ölüm hakkını\" tanır",
  "articleContent" : [ "Das ausnahmslose Verbot der Hilfeleistung zum Selbstmord ist verfassungswidrig und wird mit 31. 12. 2021 aufgehoben Bis in die Nachtstunden dauerten die Beratungen der Höchstrichter an: Am Spiel stand viel – eine Entscheidung zum Thema  Sterbehilfe.", "Freitagnachmittag dann schließlich die Verkündung: Das Sterbehilfe-Verbot wird gelockert. Mitwirkung am Selbstmord (§ 79 StGB) soll künftig unter bestimmten Voraussetzungen möglich werden. Die Tötung auf Verlangen allerdings (§ 77 StGB) allerdings bleibt verboten.", "Konkret entschieden die Höchstrichter, dass das ausnahmslos geltende Verbot der Hilfeleistung zum Selbstmord verfassungswidrig ist. Es wird per 31. 12. 2021 aufgehoben. Es gebe ein \"Recht auf menschwürdiges Sterben\", begründeten die Richter.", "Und es gibt auch das Recht dazu, die Hilfe eines Dritten in Anspruch zu nehmen. \"Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", hält der Verfassungsgerichtshof fest.", "Um Missbrauch zu verhindern, muss der Gesetzgeber Maßnahmen treffen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Das Verleiten zu einem Selbstmord bleibt strafbar.", "Ebenso bleibt die Tötung auf Verlangen verboten. \"Ich will selbst entscheiden\" Drei Betroffene und ein Mediziner hatten die Diskussion und schließlich die Entscheidung in dieser heiklen Thematik ins Rollen gebracht.", "Darunter der Burgenländer Stefan Mezgolits. Der 56-jährige leidet an Multipler Sklerose. Er ist in einem Pflegeheim untergebracht, kann seit Jahren das Bett nicht mehr verlassen. „Ich will selbst entscheiden, wenn meine glückliche Stunde schlägt“, sagt er.", "Und er will nicht noch länger von Ärzten, Pflegern und Angehörigen abhängig sein. Stefan Mezgolits will über seinen Tod selbst entscheiden © Bild: Claudia Koglbauer Auch ein zweiter Betroffener schloss sich an.", "Der 80-Jährige leidet an Parkinson. Er hat beschlossen, dass er es nicht ertragen will, wenn sich sein Zustand verschlechtert. Hinter der Initiative steht aber auch ein 76-jähriger gesunder Mann.", "Er hatte vor Jahren seiner eigenen todkranken Ehefrau beim Selbstmord geholfen und wurde zu zehn Monaten bedingter Haft verurteilt. \"Sterben in Würde und ohne Gewalt\" Aber auch ein Allgemeinmediziner hatte sich angeschlossen – Marco Hoffmann wurde immer wieder mit dem Thema konfrontiert.", "„Bekannte und Freunde haben mich schon oft gefragt, ob ich ihnen helfen kann, wenn es soweit ist.“ Er konnte dann nur antworten: „Warten wir ab.“ Anderenfalls wäre Hoffmann mit einem Bein im Gefängnis.", "\"Das ist ein erster, wichtiger Schritt\", sagt er am Freitag nach der Entscheidung. Die Entscheidung werde \"ein Sterben in Würde und ohne Gewalt möglich machen und in manchen Fällen Suizide sogar verhindern\", sagt der gebürtige Luxemburger.", "Arzt Marco Hoffmann würde gesetzlich erlaubte Sterbehilfe durchführen © Bild: Michaela Reibenwein Unterstützt wurden die Antragsteller von Rechtsanwalt Wolfram Proksch. „Eine Zeitenwende im Umgang mit dem Tod“, nennt er die Entscheidung der Höchstrichter.", "Er sei erleichtert, überrascht und findet die Entscheidung \"umfangreich begründet\".  Die Entscheidung sei \"ein starkes Zeichen für die Selbstbestimmung und die Autonomie\" - es sei eine sachliche, auf die Verfassung bezogene Entscheidung, die von keinen Ideologien beeinflusst worden sei.", "Für die Antragssteller, die Betroffenen und deren Angehörige sei es eine große Hilfestellung. So können diese künftig straffrei zur Sterbehilfe in andere Länder fahren. © Bild:", "Kurier/Gerhard Deutsch Für jenen Antragssteller, der seiner Frau beim Suizid geholfen hatte, werde man schauen, ob eine Aufhebung des Urteils oder eine Rehabilitierung möglich sein.In welcher Form die Sterbehilfe in Österreich selbst möglich sein wird, komme auf die Nachfolgeregelung der Regierung an, sagt Proksch.  :", "Da werde man aber \"genau schauen, dass es nicht wieder ein ausnahmsloses Verbot wird\". „Wir sehen die Entscheidung des Verfassungsgerichtshofes als einen historischen Durchbruch. Mit ihr wurde eine zutiefst inhumane Strafbestimmung aus der Zeit des Austrofaschismus aufgehoben.", "Es ist eine Entscheidung, die schwerkranken Menschen, die nicht mehr länger leiden möchten, das Sterben ein Stück humaner macht“, sagt auch Wolfgang Obermüller, Sprecher der Gesellschaft für ein humanes Lebensende (ÖGHL). ", "\"Sterbehilfe tatsächlich verfügbar machen\" Die ÖGHL will sich jetzt dafür einsetzen, dass die Sterbehilfe in Österreich auch tatsächlich verfügbar sein wird.", "„Wir werden die VfGH-Entscheidung genau analysieren und die weiteren Schritte in den nächsten Wochen in unseren Gremien besprechen“, kündigt Obermüller an.", "Die Regierung führte in der Verhandlung im September vor allem das \"Missbrauchspotenzial einer liberalisierten Sterbehilferegelung\" gegen die Aufhebung ins Treffen.", "Das Verbot der aktiven Sterbehilfe diene dem Schutz des Lebens anderer und entspringe der Schutzpflicht des Staates gegenüber vulnerablen Personen, argumentierte die Regierung. Nun muss sie bis 2021 ein neues Gesetz ausarbeiten." ],
  "articleContentTranslated" : [ "İntihara yardım etme konusundaki mutlak yasak anayasaya aykırıdır ve 31 Aralık 2021'de kaldırılacaktır. Yüksek yargıçların görüşmeleri geceye kadar devam etti: Çok şey tehlikedeydi - ötenazi konusunda bir karar.", "Son olarak Cuma öğleden sonra duyuru: Ötenazi yasağı gevşetilecek. İntihara katılım (Bölüm 79 StGB) gelecekte belirli koşullar altında mümkün olmalıdır. Ancak, talep üzerine öldürme (Bölüm 77 StGB) hala yasak.", "Özellikle, en yüksek yargıçlar intihara yardım etme konusundaki her zaman geçerli olan yasağın anayasaya aykırı olduğuna karar verdiler. 31 Aralık 2021 itibariyle iptal edilecektir. Yargıçların haklı gösterdiği bir \"ağırbaşlı haysiyet hakkı\" vardır.", "Ayrıca üçüncü bir taraftan yardım isteme hakkı da vardır. Anayasa Mahkemesi, \"İntihar kararı, ilgili kişinin özgür iradesine dayanıyorsa, buna yasama organı tarafından saygı gösterilmelidir.\" Dedi.", "Yasama organı, istismarı önlemek için, ilgili kişinin üçüncü kişilerin etkisi altında intihar etme kararını vermemesi için önlemler almalıdır. İntihar etmeye çalışmak suçtur.", "Talep üzerine öldürmek de yasaktır. \"Kendim karar vermek istiyorum\" Üç kişi etkilendi ve bir doktor tartışmayı ve nihayet bu hassas konu hakkındaki kararı başlattı.", "Bunların arasında Burgenland'dan Stefan Mezgolits. 56 yaşındaki, multipl sklerozdan muzdarip. Bir huzurevinde kalıyor ve yıllardır yataktan kalkamıyor. \"Mutlu saatlerim geldiğinde kendim karar vermek istiyorum\" diyor.", "Ve artık doktorlara, hemşirelere ve akrabalarına bağımlı olmak istemiyor. Stefan Mezgolits ölümüne kendisi karar vermek istiyor © Fotoğraf: Claudia Koglbauer İkinci bir kurban da katıldı.", "80 yaşındaki Parkinson hastası. Durumu kötüleşirse almayacağına karar verdi. Ancak girişimin arkasında 76 yaşında sağlıklı bir adam da var.", "Yıllar önce ölümcül hastalığı olan karısının intihar etmesine yardım etmişti ve on ay hapis cezasına çarptırıldı. \"Onurlu ve şiddet görmeden ölmek\" Bir pratisyen hekim de katıldı - Marco Hoffmann defalarca konuyla karşılaştı.", "\"Tanıdıklar ve arkadaşlar sık sık bana, zamanı geldiğinde onlara yardım edip edemeyeceğimi sordular.\" O zaman sadece \"Bekleyelim ve görelim.\"", "Kararın ardından Cuma günü yaptığı açıklamada, \"Bu ilk ve önemli bir adımdır.\" Dedi. Lüksemburg'un yerlisi, kararın \"haysiyetle ve şiddet olmadan ölmeyi mümkün kılacak ve bazı durumlarda intiharları bile önleyeceğini\" söylüyor.", "Doktor Marco Hoffmann yasal olarak izin verilen ötenazi yapacaktır © Image: Michaela Reibenwein Başvuranlar, avukat Wolfram Proksch tarafından desteklenmiştir. En yüksek yargıcın kararını \"Ölümle baş etmede bir dönüm noktası\" diyor.", "Rahatlamış, şaşırmış ve kararı \"sağlam temelli\" bulmuştur. Karar, \"kendi kaderini tayin ve özerkliğin güçlü bir işareti\" - herhangi bir ideolojiden etkilenmemiş, anayasaya ilişkin nesnel bir karardır.", "Başvuranlar, etkilenenler ve yakınları için büyük bir yardımdır. Gelecekte ötenazi ile başka ülkelere herhangi bir cezasızlık olmaksızın seyahat edebilecekler. © Görsel:", "Kurier / Gerhard Deutsch Karısına intihar konusunda yardım etmiş olan başvuranlar, cezanın tersine çevrilebileceğini veya rehabilitasyonunun mümkün olup olmadığını göreceklerdir.Avusturya'daki ötanazinin biçimi hükümetin veraset planına bağlıdır. diyor Proksch. :", "Ancak \"bunun yine koşulsuz bir yasak olmadığına çok dikkatli bakacaklar\". Anayasa Mahkemesi'nin kararını tarihi bir atılım olarak görüyoruz. Bununla birlikte, Austrofaşizm döneminden kalma son derece insanlık dışı bir ceza hükmü yürürlükten kaldırıldı.", "İnsancıl Yaşamın Sonu Derneği (ÖGHL) sözcüsü Wolfgang Obermüller, artık acı çekmek istemeyen ağır hasta insanlar için ölmeyi biraz daha insancıl hale getiren bir karardır.", "\"Aslında ötanaziyi mümkün kılıyor\" ÖGHL şimdi ötenazinin Avusturya'da gerçekten mevcut olmasını sağlamak için çalışmak istiyor.", "Obermüller, \"VfGH kararını ayrıntılı olarak analiz edeceğiz ve önümüzdeki birkaç hafta içinde komitelerimizde sonraki adımları tartışacağız\" dedi.", "Eylül ayında yapılan görüşmelerde hükümet, yukarıda, yürürlükten kaldırmaya karşı \"liberalleştirilmiş bir ötenazi planının kötüye kullanılması potansiyelinden\" bahsetti.", "Hükümet, aktif ötenazi yasağının başkalarının hayatını korumaya hizmet ettiğini ve devletin savunmasız insanları koruma görevinden kaynaklandığını savundu. Şimdi 2021 yılına kadar yeni bir yasa hazırlaması gerekiyor." ]
}