{
  "id" : "F37X7qIe",
  "url" : "https://kurier.at/sport/wintersport/oesv-jungstar-johannes-lamparter-nach-wm-gala-haette-ihm-eine-runtergehaut/401210494",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:23:55Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4986025/46-176171030.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Jungstar Lamparter nach WM-Gala: \"Hätte ihm eine runtergehaut\"",
  "articleTitleTranslated" : "ÖSV'nin genç yıldızı Lamparter, Dünya Kupası galasının ardından: \"Onu yere sererdi\"",
  "articleContent" : [ "Im letzten Abdruck haben die Skispringer im inner-österreichischen Medaillen-Duell mit den Kombinierern die Nase nach vorne gebracht.", "Für Stefan Kraft und Co. gibt es die eine Silberne vom Team-Bewerb mehr als für das Team um Johannes Lamparter, deren Bilanz bei den Nordischen Weltmeisterschaften in Oberstdorf mit zwei Goldmedaillen und einer in Bronze äußerst gut ausgefallen ist.", "Exakt so erfolgreich war man davor nur bei den rot-weiß-roten Rekord-Titelkämpfen 2011 gewesen. Damals war in Oslo Felix Gottwald Österreichs Triple-Medaillengewinner, als es bei noch zwei Teambewerben jeweils zum Titel und für ihn im Normalschanzen-Einzel zu Bronze gereicht hatte.", "Gottwald war damals als 35-Jähriger schon ein gestandener Athlet und hatte zudem den 33-jährigen Mario Stecher, den 29-jährigen David Kreiner und den 28-jährigen Bernhard Gruber an seiner Seite.", "Sehr viel Routine und Erfahrung also, nun aber haben zwei Debütanten die Geschichte dieser WM mitgeschrieben. Lamparter wurde gar vor Kraft zum erfolgreichsten ÖSV-Athleten dieser Titelkämpfe, mit seiner Ausbeute platziert er sich auch in einer Auflistung der gesamten WM gut.", "\"Wenn mir das jemand vor der WM gesagt hätte, hätte ich ihm eine runtergehaut oder den Vogel gezeigt. Jetzt stehe ich als Doppel-Weltmeister da\", meinte der erst 19-Jährige. Greiderer sagte, nicht gedacht zu haben, dass sich WM-Gold in seiner Karriere einmal ausginge.", "\"Da ist jetzt irrsinnig viel abgefallen, ein Lebensziel ist erreicht.\" © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH ÖSV-Chefcoach Christoph Eugen sah über die gesamte WM die Schanzen-Leistung seiner Schützlinge als größten Faktor des Erfolgs: \"Da haben wir noch einmal einen Schritt gemacht.", "Wir haben wirklich gut trainiert bei der WM-Vorbereitung. Man hat dann bei der WM gemerkt, sie haben gelöster und befreiter gewirkt. Das war ein Riesenschritt. Die anderen Nationen haben sich auf der Schanze schwerer getan.", "Das war unser Glück, dass wir da ein bisschen die Pace vorgegeben haben.\" Es sei im Endeffekt eine grandiose WM gewesen, nachdem es mit Ausnahme des Einzel-Golds von Gruber 2015 in seiner seit 2012 währenden Amtszeit nie einen großen Titel gegeben hatte.", "\"Es ist schön, dass es einmal nach oben geht, und zwar nach ganz oben. Das ist für die Athleten wichtig, das ist für das ganze Team wichtig\", meinte Eugen. \"Wir haben es geschafft, am Höhepunkt in der besten Form zu sein.", "Es ist nicht so einfach. Wir haben das Ganze gut getimt, besonders mit den zwei Athleten.\" Auf Lamparter und Greiderer sei er richtig stolz, so Eugen. \"Sie haben gemerkt, dass da was gehen kann.", "Aber man muss erst die Kaltschnäuzigkeit haben, solche Sprünge zu zeigen und vorneweg auch zu laufen mit dem Wissen, sie können Weltmeister werden oder sie können es verlieren - dann schaut es nämlich ein bisschen blöd aus.\"", "Nun sei es wichtig, dass vor dem Weltcup in rund zwei Wochen in Klingenthal die Spannung aufrecht- und der Fokus hochgehalten werde." ],
  "articleContentTranslated" : [ "Son baskıda, kayakla atlayanlar, birleştiricilerle iç-Avusturya madalya düellosunda burunlarını öne çıkardı.", "Stefan Kraft and Co. için, Oberstdorf'taki Nordik Dünya Şampiyonası'nda rekoru iki altın ve bir bronz madalya ile son derece iyi olan Johannes Lamparter çevresindeki takımdan bir gümüş daha var.", "Ondan önce, 2011'deki kırmızı-beyaz-kırmızı rekor şampiyonalarında çok başarılı olmuşlardı. O sıralarda Felix Gottwald, Avusturya'nın Oslo'daki üçlü madalyasıydı ve iki takım yarışmasında şampiyonluğu kazanması ve normal tepe sporcusu için bronz madalya kazanması yeterliydi.", "Gottwald zaten 35 yaşında tecrübeli bir sporcuydu ve yanında 33 yaşındaki Mario Stecher, 29 yaşındaki David Kreiner ve 28 yaşındaki Bernhard Gruber vardı.", "Bu yüzden çok fazla rutin ve deneyim, ancak şimdi iki oyuncu bu Dünya Kupası tarihinin yazılmasına yardımcı oldu. Lamparter, bu unvan dövüşlerinin en başarılı ÖSV sporcusu oldu, hatta Kraft'tan önce, getirisi ile de tüm Dünya Kupası listesinde iyi bir yer aldı.", "19 yaşındaki oyuncu, \"Birisi bana Dünya Kupası'ndan önce söyleseydi, onları yere sererdim ya da kuşu gösterirdim. Şimdi ben çifte dünya şampiyonuyum,\" dedi. Greiderer, kariyerinde Dünya Kupası altının biteceğini hiç düşünmediğini söyledi.", "\"Şimdi inanılmaz miktarda israf oldu, hayatta bir hedefe ulaşıldı.\" © Görsel: APA / GEORG HOCHMUTH / GEORG HOCHMUTH ÖSV baş antrenörü Christoph Eugen, çetelerinin tepe performansını tüm Dünya Kupası boyunca en büyük başarı faktörü olarak gördü: \"Bir adım daha attık.", "Dünya Kupası'na hazırlık için gerçekten iyi antrenman yaptık. Sonra Dünya Kupası'nda daha rahat ve özgür göründüklerini fark ettiniz. Bu dev bir adımdı. Diğer milletler tepede daha zor zamanlar geçirdi.", "Hızımızı biraz belirlediğimiz için şansımız oldu. \"Sonunda, Gruber'in 2015'teki bireysel altını dışında 2012'den bu yana görev süresinde hiçbir büyük şampiyonluk olmamasının ardından, müthiş bir Dünya Kupası oldu.", "Eugen, \"Zirveye çıkması çok güzel. Sporcular için önemli, tüm takım için önemli,\" dedi. \"Zirvede en iyi durumda olmayı başardık.", "O kadar kolay değil. Her şeyi, özellikle de iki sporcu ile iyi zamanladık. \"Lamparter ve Greiderer ile gerçekten gurur duyuyordu,\" dedi Eugen. \"Bir şey olabileceğini fark ettiler.", "Ama önce bu tür sıçramaları gösterecek soğukkanlılığa sahip olmalısın ve dünya şampiyonu olabileceğin veya kaybedebileceğin bilgisiyle ilerlemelisin - o zaman biraz aptal görünüyor. \"", "Şimdi, Klingenthal'da yaklaşık iki hafta sonra Dünya Kupası öncesinde gerginliğin korunması ve odaklanmanın yüksek tutulması önemli." ]
}