{
  "id" : "F39le1ih",
  "url" : "https://vorarlberg.orf.at/stories/3082419/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-26T11:36:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/37/08/crops/w=1280/681563_opener_235308_gullideckel-3987120_1920.jpg?s=f0d4c9916597e6f2706f2664285fb78b7efa72ca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abwässer zeigen steigende CoV-Zahlen früher",
  "articleTitleTranslated" : "Atık su artan CoV sayılarını daha erken gösteriyor",
  "articleContent" : [ "Menschen, die mit dem Coronavirus infiziert sind, scheiden Teile des Virus über Fäkalien und Speichel aus. So gelangt der Erreger schon früh ins Abwasser. Über dieses System könnte man schneller und vielleicht nur lokale Maßnahmen setzen, um das Virus einzudämmen.", "Abwasser gibt Auskunft über Virenlast In den Kläranlagen von Bregenz, Hard und Hohenems werden seit Monaten Abwasserproben gesammelt und gut gekühlt an die Universität Innsbruck geschickt.", "Wenige Stunden später werden dann die Abwasserprobe gezogen, analysiert und die Zahl der Virenpartikel pro Liter bestimmt. Je nach Veränderung der Viruslast könne dann schnell reagiert werden.", "Und zwar bis zu sieben Tage früher als heute, wo man zuerst auf die Ergebnisse der PCR-Testungen warten muss beziehungsweise sich viele Menschen gar nicht testen lassen, weil sie nichts spüren.", "Abwasser als Quelle der Hoffnung Molekularbiologe Heribert Insam, der die Abwasserproben an der Uni Innsbruck analysiert, ist zufrieden. Das Infektionsgeschehen könne derart um eine Woche früher festgestellt werde, als das bisher mittels PCR-Testungen möglich ist.", "Damit hätte man einen Vorsprung von einigen Tagen gegenüber den Individualmessungen, so Insam. Und Zeit habe in der Pandemie eine besondere Bedeutung. Die Gesundheitsagentur Ages in Wien will nun ein praxistaugliches Frühwarnmodell mit dieser Methode entwickeln, sagt Insam.", "Wenn alles gut geht, könnte es bereits Mitte 2021 in der Praxis angewendet werden." ],
  "articleContentTranslated" : [ "Koronavirüs ile enfekte olan kişiler, virüsün bazı kısımlarını dışkılarında ve tükürüklerinde salgılar. Bu şekilde patojen atık suya erkenden karışır. Bu sistem yerel önlemleri daha hızlı uygulamak için ve belki de yalnızca virüsü kontrol altına almak için kullanılabilir.", "Atık su viral yük hakkında bilgi sağlar Bregenz, Hard ve Hohenems'teki kanalizasyon arıtma tesislerinde, atık su örnekleri aylarca toplanmış ve iyi soğutulmuş bir şekilde Innsbruck Üniversitesi'ne gönderilmiştir.", "Birkaç saat sonra atık su numunesi alınır, analiz edilir ve litre başına virüs partikül sayısı belirlenir. Viral yükteki değişime bağlı olarak, hızlı bir şekilde tepki vermek mümkündür.", "Bugünden yedi gün öncesine kadar, ilk önce PCR testlerinin sonuçlarını beklemeniz gerektiğinde ya da birçok insan hiçbir şey hissetmediği için teste bile girmiyor.", "Umut kaynağı olarak atık su Innsbruck Üniversitesi'nde atık su örneklerini analiz eden moleküler biyolog Heribert Insam memnun. Böylelikle enfeksiyon süreci, PCR testi kullanılarak önceden mümkün olandan bir hafta önce belirlenebilir.", "Insam, bu, bireysel ölçümlerle karşılaştırıldığında size birkaç günlük bir öneri sağlayacaktır, diyor. Ve pandemide zamanın özel bir anlamı vardır. Insam, Viyana'daki sağlık ajansı Ages'in artık bu yöntemle pratik bir erken uyarı modeli geliştirmek istediğini söylüyor.", "Her şey yolunda giderse, 2021'in ortalarında uygulamaya konulabilir." ]
}