{
  "id" : "f3qaCg25",
  "url" : "https://steiermark.orf.at/stories/3084399/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-15T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/18/69/crops/w=1280/170444_opener_33069_polizist_nahaufnahme_01_coe.jpg?s=ad7ea9f0a19e4a2b62a847c2de143003a2db8570",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausraster bei Polizei-Notruf: Diversion angenommen",
  "articleTitleTranslated" : "Polis acil çağrısında kaybolma: Yönlendirme kabul edildi",
  "articleContent" : [ "Anfang September 2019 nahm ein Beamter, der gerade in der Landesleitzentrale beim Polizeinotruf saß, ein Telefongespräch entgegen: Der stellvertretende Landespolizeidirektor Gaisch setzte darin dem jungen Beamten zu, weil dieser seinen Namen, seine Funktion, einfach ihn nicht kannte.", "In rüdem Ton bestellte er ihn am „Montag um 8.00 Uhr zum Rapport“;", "wenn er dann nicht alle Führungskräfte der Landespolizeidirektion abrufbereit habe, dann blühe ihm ein Disziplinarverfahren – mehr dazu in Vizepolizeidirektor beschimpfte Notrufbeamten (27.11.2019) Es folgten Ermittlungen der Staatsanwaltschaft in mehrere Richtungen.  ;", "Im Verfahren wegen des Verdachts der versuchten Nötigung wurde Gaisch eine Diversion angeboten, bestätigte Tina Frimmel-Hesse, die Sprecherin der ermittelnden Staatsanwaltschaft Klagenfurt – diese nahm er nun an.", "„Ich übernehme volle Verantwortung“ „Ich habe mich dazu entschlossen, die mir angebotene Diversion anzunehmen.", "Ich stehe zu meiner Verantwortung, und es liegt mir sehr viel daran, das Ansehen der Polizei bestmöglich zu wahren“, so Gaisch in einer schriftlichen Stellungnahme gegenüber der „Kleinen Zeitung“.", "Er bereue seinen Fehler zutiefst, und überhaupt gibt sich Gaisch in seiner ersten persönlichen und öffentlichen Äußerung einsichtig: „Ich übernehme volle Verantwortung für mein Verhalten und möchte öffentlich alle Bürgerinnen und Bürger sowie den betroffenen Kollegen um Entschuldigung bitten“", "Mit dem betroffenen Beamten habe er sich kurz nach dem Vorfall persönlich zusammengesetzt und um Entschuldigung gebeten: „Es gab eine ehrliche Aussprache auf Augenhöhe“", "Seitens der Staatsanwaltschaft hieß es am Freitag, dass die verhängte Geldbuße bis Donnerstagabend zwar noch nicht am Konto der Justiz eingetroffen und der Akt damit noch nicht geschlossen sei, doch sobald die Überweisung einlangt, werde es so weit sein.Disziplinarverfahren noch ausständig Gaisch selbst wurde unmittelbar nach der Affäre der Landesstelle des Bundesamts für Asyl- und Fremdenwesen in Leoben zugeteilt;", "dort dürfte er zumindest bis zum Abschluss des noch ausstehenden Disziplinarverfahrens bleiben – dieses war für die Dauer der staatsanwaltschaftlichen Ermittlungen unterbrochen worden. “;" ],
  "articleContentTranslated" : [ "Eylül 2019'un başında, devlet kontrol merkezinde polis acil durum numarasında oturan bir memur bir telefon görüşmesine cevap verdi: Eyalet polis müdür yardımcısı Gaisch, genç memura, sadece adını, konumunu ve kendisini bilmediği için söyledi.", "Kaba bir tonda ona \"Pazartesi sabahı 8: 00'de\" rapor vermesini emretti;", "eğer o zaman devlet polis departmanının tüm yöneticileri çağrıya hazır değilse, o zaman disiplin soruşturmaları onun için gelişiyor - bunun üzerine Polis Müdür Yardımcısı acil durum görevlilerine hakaret etti (27.11.2019) Savcılık çeşitli yönlerden soruşturma yaptı. ;", "Klagenfurt'taki soruşturma savcılığının sözcüsü Tina Frimmel-Hesse'yi kabul ettiği - zorlama teşebbüsü şüphesiyle ilgili yargılamalarda Gaisch'e bir yönlendirme teklif edildi.", "“Tüm sorumluluğu alıyorum” “Bana sunulan oyalanmayı kabul etmeye karar verdim.", "Sorumluluğumun arkasındayım ve polisin itibarını en iyi şekilde korumak benim için çok önemli, ”dedi Gaisch“ Kleine Zeitung ”a yaptığı yazılı açıklamada.", "Hatasından derinden pişmanlık duyuyor ve Gaisch ilk kişisel ve kamuoyuna yaptığı açıklamada genel olarak anlaşılabilir: \"Davranışımın tüm sorumluluğunu alıyorum ve tüm vatandaşlardan ve ilgili meslektaşlardan alenen özür dilemek istiyorum\"", "Olaydan kısa bir süre sonra ilgili memurla şahsen oturdu ve özür diledi: \"Göz hizasında dürüst bir tartışma oldu\"", "Cumhuriyet savcılığı Cuma günü yaptığı açıklamada, verilen para cezasının Perşembe akşamına kadar yargı hesabına henüz ulaşmadığını ve dosyanın henüz kapanmadığını, ancak transfer gelir gelmez şimdiye kadar devam edeceğini söyledi. Gaisch derhal disiplin soruşturmasını bekliyordu. Leoben'deki Federal İltica ve Göçmenlik Bürosu'nun bölge ofisine atanan olaydan sonra;", "En azından devam eden disiplin soruşturmalarının sonuna kadar orada kalması gerekiyordu - bunlar savcının soruşturması süresince kesilmişti. \";" ]
}