{
  "id" : "F44j7bbS",
  "url" : "https://kurier.at/politik/inland/norbert-hofer-schwarz-gruen-hat-oesterreich-in-diktokratie-gefuehrt/401134998",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:12:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831479/46-173301848.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opposition kritisiert dritten Lockdown scharf",
  "articleTitleTranslated" : "Muhalefet, üçüncü kilitlenmeyi sert bir şekilde eleştiriyor",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer sprach am Samstag in einer Aussendung von einer \"Diktokratie\" von \"Schwarz-Grün\", der Lockdown sei \"außerhalb des Verfassungsrahmens\".", "Mit der Möglichkeit, sich ab 18.  Jänner dann aus dem Lockdown freizutesten, sei eine Grenze \"endgültig überschritten\" worden, sagte er in einer Aussendung.", "Kurz führe Österreich in eine \"Diktokratie\" – \"jene Mischung aus Demokratie und Diktatur, von der seine Chefberaterin Antonella Mei-Pochtler seit nunmehr 17 Jahren schwärmt\", sagte der FPÖ-Chef.", "Hofer verwies auf einen Gastkommentar Antonella Mei-Pochtlers für den \"Standard\" aus dem Jahr 2003 zum Thema Markenführung. Dabei habe sie einen \"Einblick in ihre Seele\" geliefert und auf die selbst gestellte Frage \"Diktatur oder Demokratie?\"", "die \"salomonische Antwort: 'Beides!' Also: 'Diktokratie'\" gegeben. Zu den Massentests erklärte Hofer, alle Beteuerung aus der Vergangenheit, wonach die Tests freiwillig seien, würden nicht stimmen.", "\"Wer sich den Massentests im neuen Jahr verweigert, der wird eine Woche lang vom gesellschaftlichen Leben ausgegrenzt.\" Kurz habe das Vertrauen bei den Menschen in seine Corona-Maßnahmen in den letzten Monaten verspielt.", "\"Jetzt wird eben der indirekte Testzwang eingeführt.\" Hofer befürchtet nun eine ähnliche Vorgangsweise bei der Corona-Impfung: \"Ich traue es dem Kanzler zu, dass das 'Freitesten' nur eine Vorstufe zum 'Freiimpfen' ist\", sagte er.", "\"Sollte es dazu kommen, wird es in unserem Land Demonstrationen geben, wie es sie Österreich noch nicht gesehen hat.\"" ],
  "articleContentTranslated" : [ "FPÖ patronu Norbert Hofer Cumartesi günü bir \"siyah-yeşil\" \"diktokrasisi\" yayınında konuştu, kilitlenme \"anayasal çerçevenin dışında\" oldu.", "Bir yayında, 18 Ocak'taki kilitlemeden kurtulma olasılığı ile bir sınırın \"sonunda aşıldığını\" söyledi.", "Kısacası, FPÖ patronu, Avusturya'nın \"diktatörlük ve demokrasi karışımına\" doğru yol aldığını söyledi.", "Hofer, Antonella Mei-Pochtler'in marka yönetimi konusundaki 2003 tarihli \"Standart\" için konuk yorumuna atıfta bulundu. Bunu yaparken, \"ruhunun içgörüsünü\" sağladı ve kendi kendine sorduğu \"diktatörlük mü demokrasi mi?\" Sorusunu yanıtladı.", "\"Solomonik cevap:\" İkisi de! \" Yani: 'diktokrasi' \"verildi. Hofer, kitlesel testlerle ilgili olarak, testlerin gönüllü olduğuna dair geçmiş tüm ifadelerin doğru olmayacağını söyledi.", "\"Yeni yılda kitlesel sınavlara katılmayı reddedenler, bir hafta süreyle sosyal hayatın dışında kalacak.\" Kısaca, insanların Corona önlemlerine olan güveni son aylarda yitirildi.", "\"Şimdi dolaylı zorunlu test başlatılıyor.\" Hofer şimdi de korona aşılamasında benzer bir prosedürden korkuyor: \"Şansölye'ye 'en özgür' olanın 'ücretsiz aşılama' için sadece bir ön aşama olduğuna güveniyorum,\" dedi.", "\"O noktaya gelirse, ülkemizde Avusturya'nın daha önce hiç görmediği gösteriler olacak.\"" ]
}