{
  "id" : "F4l1yyH2",
  "url" : "https://kurier.at/sport/die-darts-wm-in-corona-zeiten-1000-fans-und-alkohol-erlaubt/401116752",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:00:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Darts-WM in Corona-Zeiten: 1.000 Fans und Alkohol erlaubt",
  "articleTitleTranslated" : "Corona'daki Dart Dünya Kupası: 1.000 taraftar ve alkole izin verilir",
  "articleContent" : [ "Die Darts-Weltmeisterschaft im Londoner Alexandra Palace soll auch im Corona-Jahr 2020 mit Publikum stattfinden. Für das Event ab 15.  Dezember sollen 1.000 Fans pro Session zugelassen werden, wie der Weltverband PDC am Mittwoch mitteilte.", "Im Vergleich zu den großen Fußball-Stadien haben die Darts-Organisatoren damit nur geringe Zuschauereinbußen: Im \"Ally Pally\" finden auch in normalen Jahren nur bis zu 3.000 Zuschauer pro Session Platz.", "Die PDC spricht von einer \"coronasicheren Umgebung unter besonderen Bedingungen\". Bisher mussten seit Beginn der Pandemie im März alle Darts-Turniere ohne Publikum ausgetragen werden. Von Mitte März bis Juli war der Spielbetrieb auf der World Tour sogar komplett ausgesetzt.", "Zu den Regeln für die WM zählt, dass nur Fans aus Großbritannien Tickets erwerben können. Interessierte können jeweils einen Tisch für vier Personen buchen und diesen mit Menschen aus ihrem Haushalt teilen.", "Essen und Getränke sollen mit einer speziellen App an den Tisch bestellt werden können. Auch alkoholische Getränke sollen erlaubt sein. Österreichs einziger WM-Teilnehmer in diesem Jahr ist Mensur Suljovic.", "Der 48-jährige Wiener steigt als Weltranglisten-20. nach einem Freilos erst in der zweiten Runde ein." ],
  "articleContentTranslated" : [ "Londra Alexandra Palace'daki Dart Dünya Şampiyonası da 2020 Corona yılında bir seyirci ile yapılmalıdır. PDC dünya derneğinin Çarşamba günü açıkladığı gibi, 15 Aralık'tan itibaren yapılacak etkinlik için, oturum başına 1.000 taraftar kabul edilmelidir.", "Büyük futbol stadyumları ile karşılaştırıldığında, dart organizatörlerinin katılımlarında sadece küçük bir düşüş var: Normal yıllarda bile, \"Ally Pally\" seans başına yalnızca 3.000 seyirci kapasitesine sahip.", "PDC, \"özel koşullar altında korona güvenli bir ortamdan\" bahsediyor. Şimdiye kadar, Mart ayında salgının başlangıcından bu yana, tüm dart turnuvalarının seyirci olmadan yapılması gerekiyordu. Dünya Turundaki oyunlar, Mart ortasından Temmuz ayına kadar tamamen askıya alındı.", "Dünya Kupası kurallarından biri, yalnızca Büyük Britanya hayranlarının bilet satın alabilmesidir. İlgilenen taraflar, dört kişilik bir masa ayırtabilir ve bunu evlerindeki kişilerle paylaşabilir.", "Masada özel bir uygulama ile yemek ve içecek sipariş edilebilmelidir. Alkollü içeceklere de izin verilmelidir. Avusturya'nın bu yılki tek Dünya Kupası katılımcısı Mensur Suljovic.", "48 yaşındaki Viyanalı, dünya sıralamasında 20. sıraya yükseldi. bir güle güle sonra sadece ikinci turda." ]
}