{
  "id" : "f4W0DFU7",
  "url" : "https://kurier.at/chronik/oesterreich/wiener-winter-wie-sie-frueher-einmal-waren-schnee-skifahren-skispringen-wien-schanze-eisstoss/401180647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921846/46-174159923.jpg",
  "imageCopyright" : "Wiener Linien/Wiener Linien/Helmer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schnee von gestern: Wie Wiener Winter früher waren",
  "articleTitleTranslated" : "Dünün haberleri: Viyana'da kışlar nasıldı",
  "articleContent" : [ "© Wiener Linien/Wiener Linien/Helmer Es gab genug Schnee. Der erste Skiklub der Monarchie wurde sogar nicht in den Alpen gegründet, sondern in der Hauptstadt. Die Menschen sind begeistert – ein Skirennen in Pötzleinsdorf am Rande von Wien.", "Ein Publikumserfolg. Der Kalender zeigt den 24.  Februar im Jahr 1895 und Wien ist auch Wintersportort. Vier Jahre zuvor wird hier – nicht in den Alpen – der erste Skiklub der Monarchie gegründet.", "Er veranstaltet auch das Rennen in Pötzleinsdorf und ein Jahr später ein Ski-Derby Norwegen gegen Österreich. Es ist also genug Schnee. Das gilt auch für die kommenden Jahrzehnte, auch wenn sich der Sport Richtung Alpen verlagert.", "Mit der Stadtbahn fahren die Menschen Richtung der Hügel in und rund um die Stadt. Es wird Ski gefahren, gesprungen und gerodelt. In der Zwischenkriegszeit werden große Schanzen gebaut. Und der Schneepalast entsteht – als Möglichkeit zum Indoor-Skifahren im Kunstschnee.", "„Der himmlische Schnee vergeht, aber der künstliche bleibt“, heißt es. Damals wie heute. Indoor-Skiwiese in den 20er-Jahren © Bild: Stadt Wien/Bez.Mus.20 1,50 Schilling für zwei Stunden Wintervergnügen: So viel kostete der Eintritt in den Schneepalast im aufgelassenen Nordwestbahnhof.", "Am 26.  November 1927 wurde er eröffnet – mit Genehmigung bis Mai 1928.  Für „Skiwiese“ und Sprungschanze wurden 152 Tonnen Kunstschnee in Niederösterreich erzeugt Brrrr.", "Die Donau unter einer Eisdecke © Bild: Archiv Seemann / Imagno / picturedesk.com Eisstoß bei der Wiener Reichsbrücke im Februar 1929 nach klirrender Kälte von bis zu –29 Grad. Die Eisfläche war fast einen Monat lang Hauptattraktion in Wien.", "Für die Schaulustigen gab es sogar Sonderzüge nach Heiligenstadt Menschenmassen auf den Hietzinger Hängen © Bild: Votava / Imagno / picturedesk.com Der 20.  Jänner 1957 war anscheinend ein perfekter Tag für einen Ausflug.", "Skifahrer und Rodler tummelten sich am Himmelhof in Hietzing. Platz zum Schnellfahren gab es nicht. Am Himmelhof befand sich auch eine Sprungschanze. Gebaut 1948, wurde der Besucherrekord 1953 aufgestellt. 20.000 Menschen schauten das Skispringen © Bild:", "Austrian Archives (S) / Imagno / picturedesk.com Skispringen in Wien-Hadersdorf-Weidlingau im Jänner 1938.  Die Schanze war kaum in Betrieb: 1969 gab es Pläne, sie neu zu errichten Schneeräumung als Mammutaufgabe © Bild:", "Wiener Linien/Wiener Linien/Helmer Die Linie 331 fuhr nicht auf dem Arlberg, sondern nach Wien-Stammersdorf.  : Fotografiert wurden Schneemassen 1930.  Heutzutage  müssen die Wiener Linien immer weniger Schneeräumfahrzeuge ausschicken. 2019/20 hatten sie nur 86  Fahrten;", "zehn Jahre zuvor 1.029 Rutschgefahr gleich bei der Innenstadt © Bild: Wiener Eislauf-Verein Eislaufverein am Heumarkt: Seit Langem Treffpunkt für Eisläuferinnen.  ; Gegründet wurde er 1867.  Damals war er im Bereich des heutigen Bahnhofs Wien-Mitte." ],
  "articleContentTranslated" : [ "© Wiener Linien / Wiener Linien / Helmer Yeterince kar vardı. Monarşinin ilk kayak kulübü Alplerde bile değil, başkentte kuruldu. İnsanlar hevesli - Viyana'nın eteklerindeki Pötzleinsdorf'ta bir kayak yarışı.", "Seyirci başarısı. Takvim 24 Şubat'ı 1895'te gösteriyor ve Viyana da bir kış sporları destinasyonudur. Dört yıl önce, monarşinin ilk kayak kulübü burada kuruldu - Alpler'de değil.", "Ayrıca Pötzleinsdorf'ta yarışı ve bir yıl sonra Norveç ile Avusturya arasında bir kayak derbisi düzenliyor. Yani yeterince kar var. Bu, spor Alplere doğru kaysa bile önümüzdeki on yıllar için de geçerlidir.", "İnsanlar şehrin içindeki ve çevresindeki tepelere doğru seyahat etmek için hafif raylı sistemi kullanıyor. Kayak, atlama ve kızak var. Savaşlar arası dönemde büyük sıçramalar yapıldı. Ve yapay karda kapalı alanda kayak yapmak için bir fırsat olarak kar sarayı yaratıldı.", "\"Göksel kar geçer, ancak yapay olan kalır\" diyorlar. Bugünkü gibi o zamanlarda. 1920'lerde kapalı kayak pisti © Resim: Stadt Wien / Bez.Mus.20 1.50 İki saatlik kış eğlencesi için Schilling: Terk edilmiş Kuzeybatı İstasyonu'ndaki Snow Palace'a girmenin maliyeti bu.", "26 Kasım 1927'de - Mayıs 1928'e kadar izin alınarak açıldı. Aşağı Avusturya'da \"kayak çayırları\" ve Brrrr kayakla atlama için 152 ton yapay kar üretildi.", "Buz örtüsü altında Tuna Nehri © Görsel: Arşiv Seemann / Imagno / picturedesk.com -29 dereceye kadar soğuduktan sonra Şubat 1929'da Viyana Reichsbrücke'de buza hücum. Buz yüzeyi, neredeyse bir aydır Viyana'daki ana cazibe merkeziydi.", "Seyirciler için Heiligenstadt'a özel trenler bile vardı Hietzinger yamaçlarında insan kalabalıkları vardı © Fotoğraf: Votava / Imagno / picturedesk.com 20 Ocak 1957, görünüşe göre bir gezi için mükemmel bir gündü.", "Kayakçılar ve kızakçılar, Hietzing'deki Himmelhof'ta dolaşırlar. Hızlı sürmek için yer yoktu. Himmelhof'ta da bir kayakla atlama vardı. 1948'de inşa edilen ziyaretçi rekoru 1953'te yapıldı. 20.000 kişi kayakla atlamayı izledi © resim:", "Avusturya Arşivleri (S) / Imagno / picturedesk.com Ocak 1938'de Viyana-Hadersdorf-Weidlingau'da kayakla atlama. Kayakla atlama tepesi neredeyse hiç kullanılmıyordu: 1969'da onu yeniden inşa etme planları vardı. Bir devasa görev olarak kar temizleme © resim:", "Wiener Linien / Wiener Linien / Helmer Line 331, Arlberg'de değil, Viyana-Stammersdorf'ta çalışıyordu. : 1930'da kar yığınlarının fotoğrafı çekildi. Günümüzde, Wiener Linien giderek daha az kar temizleme aracı göndermek zorunda. 2019 / 20'de sadece 86 gezileri vardı;", "on yıl önce, şehrin merkezinde 1.029 kayma tehlikesi vardı © Görsel: Wiener Eislauf-Verein Eislaufverein am Heumarkt: buz patencileri için uzun süredir buluşma yeri. ; 1867'de kuruldu. O zamanlar bugünkü Wien-Mitte tren istasyonunun bulunduğu bölgedeydi." ]
}