{
  "id" : "F55UBRjR",
  "url" : "https://kurier.at/wirtschaft/corona-ist-der-brandbeschleuniger-fuer-entwicklung-im-stationaeren-handel/401100747",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Corona ist der Brandbeschleuniger für Entwicklung im stationären Handel“",
  "articleTitleTranslated" : "\"Corona, sabit perakendede geliştirme için yangın hızlandırıcıdır\"",
  "articleContent" : [ "Die Vermieter von Handelsimmobilien kommen durch zweiten Lockdown in Zugzwang.  Experten erwarten Geschäftsschließungen.  Der zweite Lockdown bringt nicht nur den Handel, sondern auch die Vermieter von Handelsimmobilien in Zugzwang.", "Die Retail-Experten des Dienstleisters Otto Immobilien rechnen damit, dass es im stationären Handel massive Veränderungen geben wird.  Und das wird sich auf Mieten und die Mieteinnahmen auswirken.", "„Die Auswirkungen des ersten Lockdowns und des zweiten Lockdowns könnten dazu führen, dass Tausende Geschäfte schließen müssen“, sagt Patrick Homm von Otto Immobilien zum KURIER.", "„Bei ersten Lockdown hat ein Großteil der Vermieter versucht, den Händlern bei den Mieten und Betriebskosten entgegenzukommen.  Es gab einen gewissen Prozentsatz, der darauf beharrt, dass er seine Miete plus Betriebskosten bekommt.“ 200 Millionen Euro Durch den zweiten Lockdown befürchtet der Handelsverband einen Umsatzausfall von 900 Millionen Euro pro Woche.", "Der Verlust der Vermieter von Shop-Flächen wird auf zumindest 200 Millionen Euro pro Monat geschätzt.  Die staatlichen Hilfspakete, Stundungen und Zuschüsse seien nur „eine vorübergehende Lösung der Probleme der Händler“ und würden die Folgen nur verschleppen.", "Patrick Homm, Otto Immobilien © Bild: Christian Steinbrenner/Otto Immobilien/CHRIS STEINBRENNER „Die Corona-Pandemie und die beiden Lockdowns sind eigentlich der Brandbeschleuniger für die negativen Entwicklungen im stationären Handel“, sagt Homm.", "„Die Mieten waren auf einem hohen Niveau, fast schon am Limit.  Jetzt bedarf es eines Entgegenkommens auf beiden Seiten.“ Nachsatz: „Wir plädieren dafür, dass es zu einer partnerschaftlichen Zusammenarbeit kommt, damit beide Seiten durch die Krise kommen.“ Laut Otto Immobilien „wird die Verknüpfung von Online- und Offlinehandel durch eine abgestimmte Omni-Channel-Strategie künftig noch stärker an Bedeutung gewinnen“.", "Dazu kommt eine Verkleinerung der Verkaufsflächen und eine Einbindung von Gastronomie in Shops.  Der Einzelhandel wird sich auf 1-A-Lagen, Kernzonen und Topeinkaufsstraßen fokussieren.", "Betreiber von Einkaufszentren sind gefordert, aus ihren Zentren „Life-Style-Hubs“ zu kreieren.  Indes fehlt den B- und C-Lagen die nötige Kundenfrequenz.  „In B- und C-Lagen geht die Marken-Wahrnehmung für viele Händler verloren, sie ziehen sich aus diesen Bereichen eher schon zurück“, sagt der Experte.", "Seit Beginn der Covid-Krise gibt es bei Handelsimmobilien deutlich längere Vermarktungszeiten und es seien „kreative Ansätze gefragt, um diese nachhaltig vermieten zu können“.", "So ist auch eine Kostenteilung bei Investitionen in Objekte ein Thema.  „Es wird auch versucht, mit Umsatzmieten zu arbeiten“, sagt Homm.  „Je höher der Umsatz, desto mehr muss man zahlen.“ Es gibt aber auch Staffelmieten, sprich günstige Grundmieten mit zeitlich fixen Erhöhungen.", "„Es geht mehr darum, dass man die Mieter hält und unterstützt“, sagt der Experte.  War es früher gängig, auf zehn Jahre oder unbefristet zu vermieten, so sind es heute oft nur drei bis fünf Jahre.", "Vor allem institutionelle Immobilien-Investoren müssen neu kalkulieren.  Sinkt die Miete, sinkt auch der Wert ihrer Immobilienobjekte.  „Das ist ein Problem, die Eigentümer wollen ihre Objekte noch nicht abwerten“, sagt Homm.", "„Wir gehen aber davon aus, dass diese Auswirkungen sukzessive im ersten Halbjahr 2021 spürbar werden . “" ],
  "articleContentTranslated" : [ "Perakende mülklerin ev sahipleri ikinci tecrit nedeniyle harekete geçmek zorunda kalıyor. Uzmanlar işlerin kapanmasını bekliyor. İkinci kilitlenme sadece perakendecileri harekete geçmeleri için baskı altına almakla kalmaz, aynı zamanda perakende mülklerin ev sahiplerini de harekete geçirir.", "Servis sağlayıcı Otto Immobilien'deki perakende uzmanları, sabit perakendede büyük değişiklikler olacağını öngörüyor. Ve bu kiraları ve kira gelirini etkileyecektir.", "Otto Immobilien'den KURIER'e Patrick Homm, \"İlk kilitlemenin ve ikinci kilitlemenin etkileri binlerce mağazanın kapanmasına neden olabilir\" diyor.", "“İlk kilitlenme sırasında, ev sahiplerinin çoğu bayileri kiralar ve işletme maliyetleri ile karşılamaya çalıştı. Kiralarını ve işletme maliyetlerini almaları konusunda ısrar edenlerin belirli bir yüzdesi vardı. ”200 milyon euro Ticaret birliği, ikinci kilitlenmenin haftada 900 milyon euro'luk bir satış kaybına yol açacağından korkuyor.", "Dükkan alanı ev sahiplerinin kaybının ayda en az 200 milyon euro olduğu tahmin ediliyor. Devlet yardım paketleri, ertelemeler ve sübvansiyonlar yalnızca \"bayilerin sorunlarına geçici bir çözümdür\" ve yalnızca sonuçlarını geciktirir.", "Patrick Homm, Otto Immobilien © Görsel: Christian Steinbrenner / Otto Immobilien / CHRIS STEINBRENNER Homm, \"Korona salgını ve iki kilitlenme aslında sabit perakendecilikteki olumsuz gelişmeler için yangın hızlandırıcıdır\" diyor.", "“Kiralar yüksek bir seviyedeydi, neredeyse sınırda. Şimdi her iki tarafın da uzlaşması gerekiyor. ”Ek:\" Her iki tarafın da krizi atlatabilmesi için ortak olarak birlikte çalışmayı savunuyoruz. \"Otto Immobilien'e göre,\" çevrimiçi ve çevrimdışı ticaret arasındaki bağlantı koordineli bir omni aracılığıyla sağlanıyor. -Kanal stratejisi gelecekte daha da önemli hale gelecek ”.", "Ayrıca satış alanı büyüklüğünde bir küçülme ve mağazalarda gastronomi entegrasyonu söz konusudur. Perakende ticareti başlıca lokasyonlara, temel alanlara ve en önemli alışveriş caddelerine odaklanacaktır.", "Alışveriş merkezi operatörleri, merkezlerinden “yaşam tarzı merkezleri” oluşturmaya zorlanıyor. Ancak, B ve C lokasyonları gerekli müşteri sıklığından yoksundur. Uzman, \"B ve C lokasyonlarında, birçok perakendeci için marka bilinci kaybediliyor; bu alanlardan çekilme olasılıkları daha yüksek\" diyor.", "Covid krizinin başlangıcından bu yana, perakende mülkleri için önemli ölçüde daha uzun pazarlama süreleri oldu ve \"bunları sürdürülebilir bir şekilde kiralayabilmek için yaratıcı yaklaşımlar gerekiyor\".", "Mülklere yapılan yatırımlar için bir maliyet paylaşımı da bir sorundur. Homm, \"Satış kiralarıyla çalışma girişimleri de var\" diyor. “Ciro ne kadar yüksekse, o kadar çok ödemeniz gerekir.” Ancak kademeli kiralar da var, yani zaman içinde sabit artışlarla ucuz temel kiralar.", "Uzman, \"Daha çok kiracıları korumak ve desteklemekle ilgili\" diyor. Geçmişte on yıl veya sınırsız bir süre için kiralama yaygındı, bugün genellikle yalnızca üç ila beş yıldır.", "Özellikle kurumsal gayrimenkul yatırımcıları yeniden hesaplamak zorunda. Kira düşerse, mülkünüzün değeri de düşer. Homm, \"Bu bir sorun, mal sahipleri henüz mülklerinin değerini düşürmek istemiyorlar\" diyor.", "Ancak, bu etkilerin 2021'in ilk yarısında kademeli olarak farkedileceğini varsayıyoruz. \"" ]
}