{
  "id" : "f5HtxC81",
  "url" : "https://www.diepresse.com/5952911/Ursachenforschung_Dominic-Thiem-sucht-sein-Tennis?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:16:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/f/5952911/5ECBC2B6-C0BD-4B65-A750-A8D8877C4EC4_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Tennis Australia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dominic Thiem sucht sein Tennis",
  "articleTitleTranslated" : "Dominic Thiem tenis arıyor",
  "articleContent" : [ "Österreichs Tennisstar gibt 2021 bisweilen Rätsel auf, er spricht von gestiegenem Druck und einem nun nötigen Neustart. Der 27-Jährige verzichtet auf Miami und setzt seine Hoffnungen auf die Sandplatzsaison.", "Dominic Thiem hatte beim Turnier in Dubai auf „einen weiteren Schritt in die richtige Richtung“ gehofft, geworden ist es ein Schritt zurück.", "Nach der 3:6-, 4:6-Auftaktniederlage gegen den südafrikanischen Qualifikanten und Weltranglisten-81., Lloyd Harris, darf endgültig von einem misslungenen Saisonstart gesprochen werden. Die Jahresbilanz beläuft sich auf 5:4-Siege (siehe Profil).", "Einen vergleichbar schleppenden Saisonstart verzeichnete Thiem zuletzt vor sechs Jahren. 2015 bezog er als Nummer 39 in das Jahr gestartet Erstrundenniederlagen in Auckland, Melbourne, Dubai und Indian Wells, ehe er in Miami erstmals mehr als zwei Spiele in Serie gewinnen und das Viertelfinale erreichen konnte.  ", "Heute ist Thiem freilich ein anderer Tennisspieler, seit Juni 2016 fester Bestandteil der Top zehn, seit den US Open 2020 Grand-Slam-Champion und aktuell die Nummer vier der Rangliste.", "Die Erwartungshaltung an den 27-Jährigen ist spätestens durch seinen Triumph in New York eine andere, und Thiem hat ganz offensichtlich damit zu kämpfen, wie er in einem Interview mit der ATP vor dem ersten Aufschlag in Dubai anmerkte.", "„Viele Dinge haben sich seit den US Open verändert. Es gibt immer neue Dinge, wenn du das größte Ziel deines Lebens erreicht hast. Du musst dir über ein paar Sachen klar werden, dir neue Ziele setzen. Ich denke, es ist ein Prozess, wieder zu seinem besten Spiel zurückzufinden.", "Und ich glaube, ich bin gerade mittendrin in diesem Prozess.“ Detail am Rande: Noch vor seiner Niederlage in Dubai zog Thiem seine Nennung für das ATP-1000-Turnier in Miami kommende Woche zurück – als wüsste er, dass er in der Wüste kein gutes Turnier spielen würde, Miami keinen Sinn ergebe.", "Nach der Niederlage erklärte er: „Ich muss jetzt einmal nachdenken. Es ist nötig, einen Neustart zu machen. In dieser schwierigen Phase in Miami zu spielen wäre nicht das Richtige.“ Thiem wird seinen Fokus nun auf die europäische Sandplatzsaison richten.", "Wann genau er wieder ins Turniergeschehen einsteigen wird, ist noch nicht klar. Auf seinem traditionell stärksten Belag wird der Druck allerdings gewiss nicht kleiner werden.", "Hinter dem Spanier Rafael Nadal, zwölffacher Paris-Sieger, war Thiem in den vergangenen Jahren der zweiterfolgreichste Sandplatzspieler. (\"Die Presse\", Printausgabe 18.03.2021)" ],
  "articleContentTranslated" : [ "Avusturya'nın tenis yıldızı 2021'de bazen kafa karıştırıyor, artan baskıdan ve şimdi gerekli olan yeni bir başlangıçtan bahsediyor. 27 yaşındaki Miami, Miami'den vazgeçer ve umudunu toprak kort sezonuna bağlar.", "Dominic Thiem, Dubai'deki turnuvada \"doğru yönde bir adım daha\" atmayı ummuştu, ancak bu bir geri adım oldu.", "Güney Afrika elemelerine ve 81 numara olan Lloyd Harris'e karşı 3: 6, 4: 6 açılış yenilgisinden sonra, nihayet sezona başarısız bir başlangıçtan söz edebiliriz. Yıllık denge 5: 4 galibiyettir (profile bakın).", "Thiem en son altı yıl önce sezona nispeten yavaş bir başlangıç yaptı. 2015'te Auckland, Melbourne, Dubai ve Indian Wells'teki ilk tur mağlubiyetlerinde 39 numara olarak başladı ve Miami'de üst üste ikiden fazla maç kazanarak çeyrek finale yükseldi.", "Bugün Thiem, elbette farklı bir tenis oyuncusu, Haziran 2016'dan beri ilk 10'un ayrılmaz bir parçası, ABD Açık 2020'den bu yana Grand Slam şampiyonu ve şu anda sıralamada dördüncü sırada yer alıyor.", "27 yaşındaki oyuncunun beklentileri, en geç New York'ta kazandığı zafer nedeniyle farklı ve Thiem, Dubai'deki ilk görevinden önce ATP ile yaptığı röportajda belirttiği gibi, açıkça bununla mücadele ediyor.", "\"ABD Açık'tan bu yana pek çok şey değişti. Hayatınızın en büyük hedefine ulaştığınızda her zaman yeni şeyler vardır. Birkaç konuda net olmalısınız, kendinize yeni hedefler belirlemelisiniz. Bence bu, en iyi oyununuza geri dönme süreci.", "Ve sanırım bu sürecin tam ortasındayım. ”Yan ayrıntı: Thiem, Dubai'deki yenilgisinden önce bile, önümüzdeki hafta Miami'deki ATP 1000 turnuvasına adaylığını geri çekti - sanki katılmayacağını biliyormuş gibi. çöl iyi bir turnuva oynamak, Miami mantıklı değil.", "Yenilginin ardından şöyle dedi: “Bunu şimdi düşünmem gerekiyor. Yeniden başlatma yapmak gerekiyor. Miami'de bu zor aşamada oynamak doğru bir şey olmaz. ”Thiem şimdi Avrupa toprak kort sezonuna odaklanacak.", "Turnuvaya tam olarak ne zaman döneceği henüz belli değil. Bununla birlikte, geleneksel olarak en güçlü yüzeyinde, basınç kesinlikle azalmayacaktır.", "On iki kez Paris galibi olan İspanyol Rafael Nadal'ın ardından Thiem, son yılların en başarılı ikinci toprak kort oyuncusuydu. (\"Die Presse\", 18 Mart 2021 baskı baskısı)" ]
}