{
  "id" : "f69YGddq",
  "url" : "https://kurier.at/chronik/oesterreich/hilferuf-einer-krankenpflegerin-wir-sind-muede-wir-sind-ausgelaugt/401112159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:40:46Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hilferuf einer Krankenpflegerin: \"Wir sind müde, wir sind ausgelaugt\"",
  "articleTitleTranslated" : "Bir hemşire yardım istiyor: \"Yorulduk, yorulduk\"",
  "articleContent" : [ "Die Wienerin schildert von Situationen aus ihrem Dienst. Es seien Bilder wie in Italien im Frühjahr. Sie fordert die Menschen auf, sich an die Maßnahmen zu halten.", "Ein Facebook-Posting einer Wiener Krankenpflegerin sorgt aktuell in den sozialen Medien für Nachdenken bei einigen Österreicherinnen und Österreichern.", "Die Wienerin erzählt aus ihrem eigenen Umfeld als Krankenpflegerin in einem Wiener Spital: \"Die Bilder, die wir aus Italien aus dem Frühjahr kennen, sind nun bei uns aktuell. Und wenn ich dann höre, dass spekuliert wird, dass wir bald wieder lockern, wird mir übel und ich fühle mich gefrotzelt.\"", "Für die diplomierte Gesundheits- und Krankenpflegerin ist \"die dritte Welle und der dritte Lockdown vorprogrammiert\".", "Sie appelliert an die Bevölkerung, sich endlich strikt an die Maßnahmen des Bundesregierung zu halten, um die Infektionszahlen und vor allem die Zahl der Patienten in den Spitälern drastisch zu senken.", "\"Wir sind müde, wir sind ausgelaugt, wir sind wütend und wir sind traurig. Was sich niemand vorstellen konnte, ist nun tatsächlich eingetreten. Die Spitäler sind voll\", so die Frau in ihrem Posting. Mittlerweile sinken zwar die Neuinfektionen langsam, doch die Zahl der Todesfälle bleibt weiter hoch.", "Auch die hohen Zahlen an Intensiv- bzw. Spitalspatienten mit Corona stagnieren in den letzten Tagen. Zumindest steigen sie aber nicht mehr so drastisch an. Weltweit gehört Österreich zu den Top 20 der Länder mit den meisten Todesfällen pro 100.000 Einwohner." ],
  "articleContentTranslated" : [ "Viyanalı, hizmetindeki durumları anlatıyor. İlkbaharda İtalya'daki gibi resimler var. İnsanları önlemlere uymaya çağırıyor.", "Viyanalı bir hemşirenin Facebook gönderisi şu anda sosyal medyada bazı Avusturyalılar arasında düşünceye neden oluyor.", "Viyanalılar, bir Viyana hastanesinde hemşire olarak kendi çevresinden şunları söyledi: \"İtalya'dan bahardan tanıdığımız resimler artık güncel. Ve yakında tekrar gevşeyeceğimize dair spekülasyonlar olduğunu duyduğumda Kendimi hasta ve kızgın hissediyorum. \"", "Nitelikli hemşire için \"üçüncü dalga ve üçüncü kilitlenme kaçınılmazdır\".", "Enfeksiyon sayısını ve her şeyden önce hastanelerdeki hasta sayısını büyük ölçüde azaltmak için nüfusa nihayet federal hükümetin önlemlerine sıkı sıkıya bağlı kalmaları çağrısında bulunuyor.", "Görevindeki kadın, \"Yorgunuz, yorulduk, öfkeliyiz ve üzgünüz. Kimsenin hayal edemeyeceği bir şey oldu. Hastaneler dolu\" dedi. Bu arada, yeni enfeksiyonlar yavaş yavaş düşüyor, ancak ölümlerin sayısı hala yüksek.", "Coronalı yoğun bakım ve hastane hastalarının yüksek sayısı da son birkaç gün içinde durgunlaştı. En azından artık bunu büyük ölçüde artırmıyorlar. Avusturya, dünya çapında 100.000 kişi başına en fazla ölümle ilk 20 ülke arasında yer almaktadır." ]
}