{
  "id" : "f6nyav45",
  "url" : "https://kurier.at/wissen/gesundheit/thrombose-nach-covid-impfung-warum-der-vergleich-mit-der-pille-nicht-ganz-zulaessig-ist/401219994",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:39:00Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4346918/11313503.jpg",
  "imageCopyright" : "shutterstock.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thrombose und Covid-Impfung? Warum der Vergleich mit der Pille nicht ganz zulässig ist",
  "articleTitleTranslated" : "Tromboz ve Covid aşısı? Hapla karşılaştırma neden tamamen kabul edilemez?",
  "articleContent" : [ "Ähnlich argumentieren andere Experten, die der KURIER konsultierte - insbesondere in Zusammenhang mit Hirnvenen-Thrombosen, die zuletzt für Sorge beim Astra Zeneca-Impfstoff gesorgt hatten. ", "„Ein Zusammenhang mit Hirnvenenthrombosen ist nicht typisch für den Pillenkonsum.“ Angiologoe Thomas Gary erklärt, wie es überhaupt zu dieser Art von Thrombosen kommen kann.", "Normalerweise tritt das spontane Heparininduzierte Thrombopeniesyndrom (HIT) – wie der Name sagt – nach der Gabe von Heparin auf. Heparin ist ein wichtiger Bestandteil für die Blutgerinnung.", "Der Wirkstoff, den der Körper selbst produziert, wird auch therapeutisch eingesetzt - etwa zur Auflösung von bereits entstandenen Blutgerinnseln (Thrombosen). „Die Patienten entwickeln Antikörper, die gegen Blutplättchen gerichtet sind und dazu führen, dass sich die Blutplättchen quervernetzen.", "Es kommt zu Gerinnseln im ganzen Körper, gleichzeitig haben die Patienten wenig Blutplättchen“, sagt Thomas Gary.  Das HIT tritt bei ca. einem von 1000 Patienten auf, etwa eine Woche nach der Gabe von Heparin.", "„Die Patienten, die aufgrund der Impfung ähnliche Symptome bekommen haben, haben kein Heparin bekommen. Aber sie haben Antikörper als immunologisches Ereignis entwickelt, die zu Blutgerinnseln führen. Das ist extrem selten.", "Dadurch, dass aber so viele Menschen geimpft werden, fallen sie auf“, sagt Thomas Gary. Etwa einer von 30.000 Menschen entwickelt HIT-ähnliche Symptome. „Das ist extremst selten und meist gut behandelbar“, meint Gary.", "„Auffällig war, dass die ersten Frauen waren. Das kann aber auch Zufall sein, die Fälle sind viel zu selten, um das Geschlecht als einen Risikofaktor zu sehen.", "Wir wissen bis jetzt auch noch nicht, ob das Auftreten der Symptome mit den Impfungen zusammenhängt.“ Auffällig ist, dass es ca. 1,5 Wochen nach der Impfung zu diesem Phänomen kommt.", "Das ist natürlich abklärungsbedürftig und es ist wichtig, dass alle Fälle dokumentiert, zentral gesammelt und innerhalb Europas weitergegeben werden, damit aufgrund medizinischer Fakten das weitere Vorgehen entschieden werden kann.", "Derzeit überwiegt der Vorteil der Impfung das Risiko“, sagt Gary." ],
  "articleContentTranslated" : [ "KURIER'in danıştığı diğer uzmanlar, özellikle son zamanlarda Astra Zeneca aşısı konusunda endişelere neden olan serebral ven trombozları ile bağlantılı olarak benzer şekilde tartışıyorlar.", "\"Serebral ven trombozu ile bir bağlantı hap tüketimi için tipik değildir.\" Angiologoe Thomas Gary, bu tür trombozun ilk etapta nasıl ortaya çıkabileceğini açıklıyor.", "Genellikle, adından da anlaşılacağı gibi, spontan heparin kaynaklı trombopeni sendromu (HIT), heparin uygulamasından sonra ortaya çıkar. Heparin, kanın pıhtılaşmasının önemli bir parçasıdır.", "Vücudun kendi ürettiği aktif bileşen aynı zamanda terapötik olarak da kullanılır - örneğin halihazırda oluşmuş kan pıhtılarını (trombozları) çözmek için. “Hastalar, kan trombositlerine yönelik antikorlar geliştiriyor ve trombositlerin çapraz bağlanmasına neden oluyor.", "Vücudun her yerinde pıhtılar var ve aynı zamanda hastalarda çok az trombosit var ”diyor Thomas Gary. HIT, heparin verildikten yaklaşık bir hafta sonra 1000 hastanın yaklaşık 1'inde görülür.", "Aşılama sonucunda benzer semptomları olan hastalara hiç heparin verilmedi. Ancak immünolojik bir olay olarak kan pıhtılaşmasına yol açan antikorlar geliştirdiler. Bu son derece nadirdir.", "Ancak pek çok insan aşı olduğu için göze çarpıyorlar ”diyor Thomas Gary. Yaklaşık 30.000 kişiden 1'i HIT benzeri semptomlar geliştirir. \"Son derece nadirdir ve genellikle tedavisi kolaydır\" diyor Gary.", "“İlk kadınların olduğu göze çarpıyordu. Ancak bu bir tesadüf de olabilir, vakalar cinsiyeti bir risk faktörü olarak görmek için çok nadirdir.", "Semptomların ortaya çıkmasının aşılarla ilgili olup olmadığını henüz bilmiyoruz. ”Bu fenomenin aşılamadan yaklaşık 1,5 hafta sonra ortaya çıktığı dikkat çekiyor.", "Bu, elbette, açıklığa kavuşturulmalıdır ve tüm vakaların merkezi olarak belgelenmesi, toplanması ve Avrupa içinde aktarılması önemlidir, böylece daha ileri eylem tarzına tıbbi gerçekler temelinde karar verilebilir.", "Şu anda aşılamanın faydası riskten daha ağır basıyor ”diyor Gary." ]
}