{
  "id" : "f7A6PSPb",
  "url" : "https://www.diepresse.com/5911141/Wohlstandsbarometer_Oesterreicher-bei-finanziellem-Wohlergehen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T07:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/6/5/5911141/-THEMENBILD--CORONA-EINKAUFSSTRASSE--HANDEL_1607929677857890_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher bei finanziellem Wohlergehen europaweit auf Rang 2",
  "articleTitleTranslated" : "Avusturyalılar finansal refah için Avrupa'da ikinci sırada",
  "articleContent" : [ "Wie schon im Vorjahr befindet sich Österreich auf dem Wohlstandsbarometer des Inkassobüros Intrum auf Rang zwei. Bei einem Drittel der Österreicher reduzierte sich das Gehalt aufgrund von Covid-19. Die Österreicherinnen und Österreicher sind finanziell gut aufgestellt.", "Sie liegen beim allgemeinen finanziellen Wohlergehen, das sich aus der Fähigkeit Rechnungen zu bezahlen, dem Sparen und der finanziellen Allgemeinbildung zusammensetzt, europaweit wie schon im Vorjahr auf Rang zwei, geht aus dem Wohlstandsbarometer des Inkassobüros Intrum hervor.", "\"Die Fähigkeit der österreichischen Konsumenten, ihre Rechnungen pünktlich zu bezahlen, wurde durch die niedrige Arbeitslosigkeit und ein gesundes verfügbares Haushaltseinkommen begünstigt\", heißt es in der Auswertung der Umfrage.", "Während sich Österreich in Bezug auf die Möglichkeit, Rechnungen pünktlich zu bezahlen verbessert hat, gab es einen Rückgang beim Verständnis finanzbezogener Grundbegriffe. Dennoch können laut Intrum 69 Prozent der Befragten gängige Finanzbegriffe ihren korrekten Definitionen zuordnen.", "Weniger Gehalt durch Covid-19 Bei einem Drittel der Österreicher reduzierte sich das Gehalt aufgrund von Covid-19, wobei Pensionisten am wenigsten betroffen waren. 42 Prozent gaben an, dass ihr Einkommen gleich geblieben ist und auch kein Rückgang drohe.", "Unter denen, deren Einkommen zurückging, haben 57 Prozent mit der Kürzung ihrer über die Grundbedürfnisse hinausgehenden Ausgaben reagiert während 19 Prozent sich um staatliche Hilfe bemüht haben. 18 Prozent konnten den Rückgang durch Ersparnisse ausgleichen, 16 Prozent haben sich eine zusätzliche Arbeit gesucht. 13 Prozent haben sich im Freundes- oder Familienkreis Geld geborgt, zehn Prozent über die Bank verschuldet.  ", "Laut Umfrage sind angesichts der Covid-19-Krise zwei Drittel der Österreicher nun eher bereit, Geschäfte und Unternehmen vor Ort zu unterstützen, als vor der Krise. Im Schnitt der europäischen Länder gilt dies nur für 59 Prozent der Befragten.", "Ausgaben aufgrund von Nachhaltigkeit einschränken 12 Prozent wollen zur Kompensation für das schwierige Jahr heuer mehr Geld für Weihnachtsgeschenke ausgeben - fast 70 Prozent lehnen diesen Gedanken hingegen ab.", "Wobei laut Umfrage die Hälfte der Befragten auch angab, wegen dem Müll, der dabei entsteht, heutzutage weniger Geschenke einzukaufen als noch vor einigen Jahren. Fast die Hälfte (46 Prozent) gaben an, ihre Ausgaben aufgrund ihres Interesses an Nachhaltigkeit einschränken.", "Das galt insbesondere für jüngere und weibliche Verbraucher, heißt es in der Intrum-Umfrage. Für das Wohlstandsbarometer wurden in 24 europäischen Ländern jeweils 1.000 Menschen über 18 Jahren befragt und diese Daten mit Eurostat-Informationen kombiniert.", "Die Forschungsarbeit für die Studie wurde zwischen dem 28.  August und 5. Oktober 2020 durchgeführt." ],
  "articleContentTranslated" : [ "Avusturya, Intrum borç tahsilat dairesinin refah barometresinde önceki yıl olduğu gibi ikinci sırada yer alıyor. Avusturyalıların üçte biri, Covid-19 nedeniyle maaşlarını düşürdü. Avusturyalılar mali açıdan iyi konumlanmış durumda.", "Fatura ödeme, birikim ve genel finansal okuryazarlıktan oluşan genel finansal refah açısından, borç tahsilat kuruluşu Intrum'un refah barometresine göre, bir önceki yıl olduğu gibi Avrupa'da ikinci sırada yer alıyor.", "Ankette, \"Avusturyalı tüketicilerin faturalarını zamanında ödeme kabiliyetleri, düşük işsizlik ve sağlıklı bir harcanabilir hane geliri ile artmıştır.\" Dedi.", "Avusturya, faturaları zamanında ödeme yeteneği açısından gelişirken, finansla ilgili temel terimlerin anlaşılmasında bir düşüş olmuştur. Yine de Intrum'a göre ankete katılanların yüzde 69'u ortak finansal terimleri doğru tanımlarına atayabildi.", "Covid-19 nedeniyle daha az maaş Avusturyalıların üçte biri Covid-19 nedeniyle maaşlarını düşürdü ve en az etkilenen emekliler oldu. Yüzde 42'si gelirlerinin aynı kaldığını ve düşüş tehdidinin bulunmadığını belirtti.", "Gelirleri düşenlerin yüzde 57'si harcamalarını temel ihtiyaçların ötesinde keserek cevap verirken, yüzde 19'u devlet yardımı talep etti. Yüzde 18'i tasarrufla telafi edebildi, yüzde 16 ek iş aradı. Yüzde 13'ü arkadaşlarından veya ailelerinden borç para aldı, yüzde 10'u bankadan borç aldı.", "Ankete göre, Covid 19 krizi göz önüne alındığında, Avusturyalıların üçte ikisi artık kriz öncesine göre yerel işletmeleri ve şirketleri desteklemeye daha istekli. Avrupa ülkelerinde ortalama olarak bu, ankete katılanların yalnızca yüzde 59'u için geçerlidir.", "Sürdürülebilirlik nedeniyle harcamaların kısıtlanması Yüzde 12, bu yılki zor yılı telafi etmek için Noel hediyelerine daha fazla para harcamak istiyor - neredeyse yüzde 70'i bu fikri reddediyor.", "Ankete göre, katılımcıların yarısı, ortaya çıkan çöp nedeniyle şu anda birkaç yıl öncesine göre daha az hediye aldıklarını belirtti. Neredeyse yarısı (yüzde 46) sürdürülebilirliğe olan ilgileri nedeniyle harcamalarını kestiklerini söyledi.", "Intrum anketine göre bu özellikle genç ve kadın tüketiciler için geçerliydi. Refah barometresi için, 24 Avrupa ülkesinde 18 yaş üstü 1.000 kişi ankete tabi tutulmuş ve bu veriler Eurostat bilgileri ile birleştirilmiştir.", "Çalışma için araştırma 28 Ağustos - 5 Ekim 2020 tarihleri arasında gerçekleştirildi." ]
}