{
  "id" : "f7j9KJP4",
  "url" : "https://sport.orf.at/stories/3070191/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T09:42:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung",
  "articleTitleTranslated" : "Avusturya beş yıllık UEFA sıralamasında onuncu sırayı pekiştirdi",
  "articleContent" : [ "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung Durch die jüngsten Erfolgserlebnisse von Salzburg, WAC und LASK hat Österreich Rang zehn in der UEFA-Fünfjahreswertung weiter gefestigt.", "Der Vorsprung auf den Elften Schottland wuchs auf 3,7 Punkte, jener auf den Zwölften Ukraine auf 3,725 Zähler an. Sollte die heimische Liga diese Platzierung bis Saisonende behaupten, hätte der österreichische Meister im Herbst 2022 einen Fixplatz in der Champions League.", "Die Gefahr, überholt zu werden, ist relativ gering. Die Schotten sind im Frühjahr nur noch durch die Glasgow Rangers in der Europa League vertreten.", "Von den ukrainischen Vereinen können im besten Fall Schachtar Donezk und Dynamo Kiew im Europacup überwintern, müssten dann aber im Frühjahr eine Siegesserie hinlegen, um noch an Österreich vorbeizuziehen.", "Die heimische Liga kann den Blick sogar nach oben richten – der Neunte Belgien ist 1,075, der Achte Niederlande 1,575 Punkte entfernt.", "Allerdings macht es in puncto Anzahl der Europacup-Starter oder Einstiegstermine praktisch keinen Unterschied, ob man am Ende an der zehnten oder achten Stelle der Fünfjahreswertung landet." ],
  "articleContentTranslated" : [ "Avusturya, UEFA'nın beş yıllık sıralamasında onuncu sırayı pekiştiriyor Salzburg, WAC ve LASK'ın en son başarı öyküleri sayesinde Avusturya, beş yıllık UEFA sıralamasında onuncu sırayı daha da güçlendirdi.", "On birinci İskoçya üzerindeki liderlik 3,7 puana, on ikinci Ukrayna'nınki ise 3,725 puana yükseldi. Yerel lig bu konumunu sezon sonuna kadar sürdürürse, Avusturya şampiyonları 2022 sonbaharında Şampiyonlar Ligi'nde kalıcı bir yere sahip olacaklardı.", "Geçilme riski nispeten düşüktür. İskoçlar, Avrupa Ligi'nde sadece ilkbaharda Glasgow Rangers tarafından temsil edilir.", "Ukraynalı kulüplerden Shakhtar Donetsk ve Dinamo Kiev, en iyi durumda Avrupa Kupası'nda kış uykusuna yatabilir, ancak o zaman Avusturya'yı geçmek için ilkbaharda galibiyet serisi vermek zorunda kalacaklar.", "Yerel lig yukarılara bile bakabilir - Belçika dokuzuncusu 1.075, Hollanda sekizinci 1.575 puan uzakta.", "Bununla birlikte, Avrupa Kupası başlangıç sayısı veya başlama tarihleri açısından, beş yıllık sıralamada onuncu veya sekizinci sırada yer almanız neredeyse hiç fark etmez." ]
}