{
  "articleContent" : [ "Der umstrittene ÖBAG-Chef Thomas Schmid verdient jährlich zwischen 400.000 und 610.000 Euro - letzteres mit Erfolgsprämie bei Übererfüllung der Unternehmensziele. Das geht aus dem „streng geheimen Vorstandsvertrag“ hervor, dessen Inhalt die Tageszeitung Österreich am Sonntag veröffentlichte.", "Die Entscheidung, ob sein Vertrag um zwei Jahre verlängert wird, muss demnach Ende September des heurigen Jahres fallen.", "Seit Bekanntwerden von Chats mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) rund um seine Bestellung zum Alleinvorstand der ÖBAG steht Schmid massiv in öffentlicher Kritik.", "Die Oppositionsparteien sehen ihre Vorwürfe von Postenschacher und Freunderlwirtschaft in der ÖVP bestätigt - und haben für Freitag eine Sondersitzung des Nationalrats dazu einberufen. Dort kann dann auch über den - gut dotierten - Vertrag Schmids geredet werden.", "Fixiert sind darin laut Österreich 400.000 Euro brutto Grundgehalt jährlich - deutlich mehr als der an der Spitze der Politiker-Gehaltspyramide stehende Bundespräsident Alexander Van der Bellen mit 316.650 Euro.", "Dazu können aber noch zwei Prämien kommen: Erfüllt die ÖBAG unter Schmid die Unternehmensziele zu 100 Prozent, stehen ihm zusätzlich 35 Prozent zu - das macht 540.000 Euro pro Jahr. Und wenn die Unternehmensziele zu 150 Prozent erfüllt werden, winken 52,5 Prozent Prämie, in Summe also 610.000 Euro.", "Für Schmid war das ein großer Gehaltssprung: Als Generalsekretär im Finanzministerium habe er „nur“ 154.000 Euro pro Jahr verdient. Ein Vorgänger Schmids hatte laut Österreich allerdings einen noch besseren Vertrag: Der frühere ÖIAG-Chef Peter Michaelis bekam demnach 700.000 Euro pro Jahr.", "Als ÖBAG-Chef hat Schmid auch Anspruch auf einen Dienstwagen mit einer Leasingrate von maximal 500 Euro im Monat. Derzeit nütze er, schreibt die Zeitung, ein „Pool-Auto“. Dienstreisen könne er laut Vertrag in der 1.", "Klasse der Bahn absolvieren, in der Business Class fliege er nur bei Flugstrecken jenseits der drei Stunden. Unterschrieben hat Schmid den Vertrag am 27.  März 2019, am 29. hat er den Dienst angetreten.", "Der Vertrag läuft drei Jahre, also bis 28.  März 2022.  Aber die Entscheidung über die Verlängerung steht schon Ende September dieses Jahres an. Geht es nach der Opposition, kommt es dazu nicht - denn SPÖ, FPÖ und NEOS fordern geschlossen den Rücktritt Schmids.", "Er ist auch einer von gut einem Dutzend prominenter Beschuldigter, gegen den die WKStA im Zusammenhang mit der Casinos-Vorstandsbestellung des FPÖ-Manns Peter Sidlo ermittelt.", "Im Zuge dessen beschlagtnahmte die Korruptionsstaatsanwaltschaft im November 2019 sein Handy beschlagnahmte und stellte gelöschte Nachrichten wieder her." ],
  "articleContentTranslated" : [ "Tartışmalı ÖBAG patronu Thomas Schmid, yılda 400.000 ila 610.000 Euro kazanıyor - ikincisi, şirketin hedefleri aşılırsa başarı bonusu veriyor. Bu, içeriği günlük Avusturya gazetesinin Pazar günü yayınladığı \"çok gizli yönetim sözleşmesinden\" ortaya çıkıyor.", "Sözleşmesinin iki yıl uzatılıp uzatılmayacağına ilişkin karar bu nedenle bu yılın Eylül ayı sonunda verilmelidir.", "Şansölye Sebastian Kurz ve Maliye Bakanı Gernot Blümel (her ikisi de ÖVP) ile yapılan sohbetler, ÖBAG'ın tek direktörü olarak atanmasıyla tanındığından beri, Schmid büyük bir kamuoyu eleştirisine maruz kaldı.", "Muhalefet partileri, ÖVP'de aldatma ve dostluk iddialarının doğrulandığını gördü ve Cuma günü Ulusal Konsey'i özel bir toplantıya çağırdı. Orada ayrıca Schmid'in - iyi donanımlı - sözleşmesi hakkında konuşabilirsiniz.", "Avusturya'ya göre, buna yıllık brüt 400.000 Euro temel maaş da dahildir - bu, politikacıların maaş piramidinin tepesinde bulunan ve 316.650 Euro ile Federal Başkan Alexander Van der Bellen'den önemli ölçüde daha fazladır.", "Bununla birlikte, buna ek olarak, iki ikramiye vardır: Schmid yönetimindeki ÖBAG, şirketin hedeflerini yüzde 100 gerçekleştirirse, ek yüzde 35 alma hakkına sahip olur - bu da yılda 540.000 Euro eder. Ve şirketin hedeflerinin yüzde 150'si karşılanırsa, yüzde 52,5'lik bir bonus, toplamda 610.000 avro alacaksınız.", "Schmid için bu maaşta büyük bir sıçrayıştı: Maliye Bakanlığı'nda Genel Sekreter olarak yılda \"sadece\" 154.000 euro kazandı. Avusturya'ya göre, Schmid'in öncüllerinden birinin daha da iyi bir sözleşmesi vardı: eski ÖIAG patronu Peter Michaelis yılda 700.000 euro aldı.", "ÖBAG patronu olarak Schmid, ayrıca aylık maksimum 500 Euro kiralama oranına sahip bir şirket arabasına da hak kazanıyor. Şu anda \"havuz arabası\" kullanıyor, gazete yazıyor. Sözleşmeye göre 1.", "Trenin sınıfını tamamladı, işletme sınıfında sadece üç saatin üzerindeki uçuşlarda uçuyor. Schmid 27 Mart 2019'da sözleşmeyi imzaladı ve 29'unda çalışmaya başladı.", "Sözleşme, 28 Mart 2022'ye kadar üç yıl sürecek. Ancak uzatma kararının bu yıl Eylül ayı sonunda verilmesi gerekiyor. Muhalefet kendi yolunu bulursa, o noktaya gelmez - çünkü SPÖ, FPÖ ve NEOS, Schmid'in istifasını istiyor.", "Kendisi ayrıca, FPÖ görevlisi Peter Sidlo'nun kumarhane kuruluna atanması ile bağlantılı olarak WKStA'nın soruşturma yürüttüğü bir düzine önde gelen suçludan biridir.", "Sonuç olarak, yolsuzluk savcısı Kasım 2019'da cep telefonuna el koydu ve silinen mesajları geri getirdi." ],
  "articleId" : "f8sVJX30",
  "articleTitle" : "400.000 bis 610.000 Euro Gehalt für ÖBAG-Chef Schmid",
  "articleTitleTranslated" : "ÖBAG patronu Schmid için 400.000 ila 610.000 Euro arası maaş",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "f8sVJX30",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4829718/78350011458037462_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T13:12:21Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/400000-bis-610000-euro-gehalt-fuer-oebag-chef-schmid/401341005"
}