{
  "id" : "fA4Z6x1O",
  "url" : "https://kurier.at/kultur/medien/wolf-spricht-tirolerisch-vor-dem-edlen-rausch-am-runden-tisch-um-corona-debatte/401183785",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:47:46Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4929268/rundertisch2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wolf spricht Tirolerisch, vor dem \"edlen Rausch\" am Runden Tisch",
  "articleTitleTranslated" : "Wolf, yuvarlak masadaki \"asil sarhoşluktan\" önce Tirol konuşuyor",
  "articleContent" : [ "Günther Platter habe zu sehr dem innertirolerischen Druck nachgegeben, findet Rainer Nowak. Die Tiroler hatten zwar mehr zu ertragen als andere Teile Österreichs, aber es habe eben auch „einen Ort namens Ischgl“ gegeben.", "„Wenn man schon einmal in so einer Situation war, muss man sich halt besonders korrekt verhalten, wenn man das wettmachen will.“ Er sieht ein „Ischgl 2.0“ mit ähnlichen Erklärmustern. „Das ‚Wir haben alles richtig gemacht‘ kann ich gar nicht mehr hören“, sagt Fischler.", "Skepsis aus Deutschland Cathrin Kahlweit erinnert an den Streit um die Öffnung der Skilifte im Herbst. Da habe es sehr viel Skepsis aus Deutschland gegeben und es sei „die Überzeugung geblieben: Das war ein Fehler“", " In der aktuellen Debatte sehe man im Nachbarland auch ein „Verantwortungsversagen des Herrn Platter und seiner politischen Freunde nach innen“ In dieser Situation gelte nicht, zu sagen „Wir haben alles im Griff“, sondern: „alles was man tun kann, tun, um eine mögliche Katastrophe zu verhindern“", "Mit der Widerstandsrhetorik sei auch die Bereitschaft der Tiroler, die Maßnahmen mitzutragen, geschwächt worden.  “", "Der Grün-Politiker Mair kritisiert zwar Urlaube in Südafrika, der Eintrag der Variante sei aber wahrscheinlich anders erfolgt, Mair spricht von Hinweisen, die auf den Münchner Raum deuten. Aufgegriffen wird das nicht, auch nicht von der Vertreterin der Münchner Zeitung.", "„Die Tiroler müssen jetzt liefern, sagt Fischler, der gut in Form ist. „Pseudo-Maßnahmen“ würden nicht reichen, um wieder Vertrauen herzustellen.", "Der edle Rausch der Zukunft Mair blickt auch in die Zeit danach: Er sehe einen breiten politischen Konsens in Tirol, dass man „diesen Après-Ski-Tourismus, den Sauftourismus“ nicht mehr haben will. „Wir können auch den edlen Rausch anbieten, der braucht keinen Alkohol, der kann die Natur erleben.", "Wir haben was zu vermitteln, Tirol ist ja ein tolles Land. Saufen kann man ja wirklich überall.“ Viele Tiroler Dörfer würden derzeit einen traurigen Anblick bieten, wie potemkinsche Dörfer, „aber Tirol wird sich wieder neu erfinden“, ist er überzeugt – nachdem „dieser Schas“ überwunden sei.", "Fischler meint, diese Wintersaison müsse man abschreiben, es werde danach nicht gleich weitergehen. Daher brauche es ein Umdenken, das den „Lebensraum Tirol“ mit einbeziehe, und nicht neue Hoteldörfer.", "Nowak meint, von einer Neuerfindung Tirols im Sinne eines sanften Tourismus höre er schon seit zwanzig Jahren, „aber es ist noch nie etwas passiert“, im Ziller- und Ötztal gehe es, im Gegenteil, „von Jahr zu Jahr gigantomanischer zu“.", "Fischler: „Ich höre das auch schon seit zwanzig Jahren. Aber ich habe bewusst nicht den sanften Tourismus in den Mund genommen, und auch nicht den ‚edlen Rausch‘, weil ich gar nicht weiß, was das ist.“ Diese Diskussion brachte klare Worte, ohne Zank und Hader.", "Ein edler Debattenrausch sozusagen. LINK: Die Wolfsche Wettermoderation zum Nachschauen" ],
  "articleContentTranslated" : [ "Rainer Nowak, Günther Platter'ın Tirol iç baskısına çok şey verdiğini düşünüyor. Tiroller, Avusturya'nın diğer bölgelerine göre daha fazla dayanmak zorundaydı, ama aynı zamanda “Ischgl adında bir yer” de vardı.", "\"Daha önce böyle bir durumla karşılaştıysanız, bunu telafi etmek istiyorsanız özellikle doğru davranmanız gerekir.\" Benzer açıklamalarla bir \"Ischgl 2.0\" görüyor. Fischler, \"Artık 'her şeyi doğru yaptık' ifadesini duyamıyorum.", "Almanya'nın şüpheciliği Cathrin Kahlweit, sonbaharda telesiyejlerin açılması konusundaki anlaşmazlığı hatırlıyor. Almanya'dan çok fazla şüphe vardı ve \"mahkumiyet kaldı: bu bir hataydı\"", "Geçerli tartışmada, bir de olası bir felaketi \"önlemek için komşu ülkede bir“Bay Platter ve içe onun siyasi arkadaşları adına sorumluluk başarısızlığını”görür", "Direniş söylemi ile Tirollerin önlemleri destekleme istekliliği zayıfladı. \"", "Yeşil politikacı Mair, Güney Afrika'daki tatilleri eleştiriyor, ancak varyantın girişi muhtemelen farklı yapıldı, Mair, Münih bölgesine işaret eden göstergelerden bahsediyor. Münchner Zeitung temsilcisi bile bu konuyu ele almıyor.", "Durumu iyi olan Fischler, “Tiroller şimdi teslim etmek zorunda” diyor. Güveni yeniden tesis etmek için \"sözde önlemler\" yeterli olmayacaktır.", "Geleceğin asil sarhoşluğu Mair sonraki zamana da bakıyor: Tirol'de artık \"bu kayak sonrası turizmine, içme turizmine\" sahip olmak istemediğine dair geniş bir siyasi fikir birliği görüyor. “Asil sarhoşluk da sunabiliriz, alkole ihtiyacı yoktur, doğayı deneyimleyebilir.", "İletmemiz gereken bir şey var, Tirol harika bir ülke. Gerçekten her yerde içebilirsiniz. ”Pek çok Tirol köyü, şu anda Potemkin köyleri gibi üzücü bir manzara,“ ama Tirol kendini yeniden keşfedecek ”diye ikna oldu -“ bu Schas ”aşıldıktan sonra.", "Fischler, bu kış sezonunun iptal edilmesi gerektiğini, hemen ardından devam etmeyeceğini düşünüyor. Bu nedenle, yeni otel köylerini değil, \"Tirol'ün yaşam alanını\" içeren bir yeniden düşünmeye ihtiyaç vardır.", "Nowak, yirmi yıldır Tirol'ün nazik turizm anlamında yeniden icat edildiğini duyduğunu düşünüyor, ancak Ziller ve Ötztal vadilerinde \"hiçbir şey olmadı\", tam tersine, \"her yıl daha da devasa hale geliyor \".", "Fischler: “Bunu yirmi yıldır duyuyorum. Ama yumuşak turizmden bahsetmeme konusunda bilinçli bir karar verdim ve 'asil sarhoşluktan' değil, çünkü bunun ne olduğunu bile bilmiyorum. ”Bu tartışma, tartışmalar ve tartışmalar olmaksızın net sözler getirdi.", "Asil bir tartışma çılgınlığı, tabiri caizse. LINK: Bakmak için Wolfsche Wettermoderation" ]
}