{
  "id" : "FA9ooPrr",
  "url" : "https://ooe.orf.at/stories/3077115/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-22T06:54:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feuerwerksverbot zu Silvester angedacht",
  "articleTitleTranslated" : "Yılbaşı gecesi için planlanan havai fişek yasağı",
  "articleContent" : [ "Mit einem Verbot von Feuerwerken will man Verletzte bei privaten Silvesterfeiern vermeiden, um die angespannte Situation in den Spitälern nicht noch mehr zu strapazieren.", "In den Niederlanden oder einigen Provinzen Belgiens hat man sich bereits zu diesem Schritt entschieden.12.163 aktuelle Fälle in Oberösterreich In Oberösterreich gelten derzeit insgesamt 12.163 Personen als mit dem Coronavirus infiziert (Stand Sonntag, 8.00 Uhr).", "Diese Zahl ist deutlich gegenüber den Vortagen gesunken. 39.990 Menschen befinden sich laut Krisenstab des Landes immer noch in Quarantäne.  Besonders bedenklich ist die Zahl der Patienten, die wegen Covid-19 in Krankenhäusern behandelt werden müssen, die auf 1.021 anstieg – 132 von ihnen auf Intensivstationen.", "Die Lage in den Spitälern wird als „angespannt“ bezeichnet.  Bisher gab es oberösterreichweit 423 Todesfälle im Zusammenhang mit Covid-19.  Infizierte in Bezirken (Land OÖ, 22.", "November, 8.00 Uhr) Mit Stand 20.  November wurden laut Krisenstab des Landes in 119 oberösterreichischen Alten- und Pflegeheimen 571 Mitarbeiterinnen und Mitarbeiter sowie 644 Bewohnerinnen und Bewohner positiv auf Covid-19 getestet. 382 oberösterreichische Schulstandorte waren von Covid-19 betroffen, 527 Schülerinnen und Schüler sowie 317 Lehrerinnen und Lehrer wurden positiv auf Covid-19 getestet. 22 Personen sind zwischen 19. und 21.", "November im Zusammenhang mit Covid-19 verstorben.  Das jüngste Todesopfer war 50, das älteste 94 Jahre alt.120 Anzeigen wegen Verstößen gegen Lockdown Laut Innenministerium wurden in Oberösterreich seit Beginn des verschärften Lockdowns 120 Anzeigen wegen Verstößen gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie ausgestellt.", "In ganz Österreich waren es insgesamt 796." ],
  "articleContentTranslated" : [ "Havai fişek yasağı ile hastanelerdeki gergin durumu daha da zorlamamak için özel yılbaşı kutlamalarında yaralanmalardan kaçınmak istiyoruz.", "Hollanda'da veya Belçika'nın bazı illerinde bu adım çoktan atıldı Yukarı Avusturya'da 12.163 mevcut vaka Yukarı Avusturya'da şu anda toplam 12.163 kişiye corona virüsü bulaştı (Pazar günü saat 8.00 itibariyle).", "Bu sayı önceki günlere göre önemli ölçüde azaldı. Ülkenin kriz ekibine göre 39.990 kişi hala karantina altında. Özellikle endişe verici olan, Covid-19 nedeniyle hastanelerde tedavi edilmesi gereken hasta sayısıdır ve bunların 1.021 - 132'sine yoğun bakım ünitelerinde yükselmiştir.", "Hastanelerdeki durum \"gergin\" olarak nitelendiriliyor. Yukarı Avusturya'da şimdiye kadar Covid-19 ile ilgili 423 ölüm gerçekleşti. İlçelerde enfekte (Kara OÖ, 22.", "20 Kasım itibarıyla, eyaletin kriz ekibine göre, 119 Yukarı Avusturya emeklilik ve huzurevinde 571 çalışan ve 644 bölge sakini Covid-19 için pozitif test yaptı. 382 Yukarı Avusturya okulu, Covid-19'dan etkilendi, 527 öğrenci ve 317 öğretmen Covid-19 için pozitif çıktı. 22 kişi 19-21 yaş arası.", "Kasım, Covid-19 ile bağlantılı olarak öldü. En genç ölüm 50, en yaşlısı 94 yaşındaydı.", "Avusturya'nın tamamında toplam 796 vardı." ]
}