{
  "id" : "FAd2rVfC",
  "url" : "https://kurier.at/wirtschaft/karriere/generationenwechsel-nobel-juwelier-bucherer-bekommt-einen-neuen-chef/401209072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4982584/46-175769270.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Generationenwechsel: Nobel-Juwelier Bucherer bekommt neuen Chef",
  "articleTitleTranslated" : "Nesil değişikliği: Nobel kuyumcu Bucherer yeni bir patrona kavuştu",
  "articleContent" : [ "Die Bucherer-Chefs Julien Rossier und Hanspeter Jucker (re.) KURIER: Herr Rossier, Sie sind seit September 2019, Herr Jucker, Sie sind seit Jänner 1991 hier beschäftigt. Wie läuft es zusammen? Julien Rossier: Ich denke, wir ergänzen uns ganz gut.", "Ich kann viel profitieren von Hanspeters Erfahrung. Das ist die schönste Form der Übergabe, die man haben kann. Hanspeter Jucker: Er kann das neue Marketing, ich bin ein Klassiker. Ich habe gewusst, es ist Zeit, dass ich langsam ein bisschen abgehe.", "Weil es braucht neuen Wind hier. Wir haben viel Spaß miteinander, es ist genau so, wie ich es mir gewünscht habe. Eine Übergabe wie sie zu Bucherer als Familienunternehmen passt. Wie fügt sich Luxus in Krisenzeiten ein?", "Darf das überhaupt sein? Rossier: Ich denke, dass viele Kunden Uhren und Schmuck als Investment sehen. Sie wollen etwas kaufen und schauen, wo sie das Geld hingeben wollen. Da gibt es mehrere Möglichkeiten – und Schmuck und Uhren ist eine davon.", "Jucker: Das ist in der Krise noch stärker geworden. Die Leute haben nicht so viel Vertrauen ins Bankensystem, es gibt keine Zinsen. Die Leute, die Geld haben, streuen es breit. Die Produkte, die den Touch eines Investments haben – schöne Steine, Rolex, Patek Philippe gehen besonders gut.", "Rossier: Das Schöne mit Uhren und Schmuck ist, dass man das Investment tragen kann. Das sind keine abstrakten Aktien, sondern etwas, an dem man sich erfreuen kann. Heißt, das vergangene Jahr war kein besonders schlechtes?", "Jucker: Nun, wir haben keine Touristen gehabt, und damit wesentlich weniger Umsatz. Die Touristen machen 40 Prozent des Umsatzes aus. Rossier: Aber wir sind auch sehr stark bei den lokalen Käufern. Und damit meine ich Österreich und die angrenzenden, östlichen Länder.", "Wieso kommen die hierher? Rossier: Für Luxus-Shopping. Wien bietet ein schönes Paket: die Innenstadt, die Boutiquen, der Demel, der Dom – das gehört alles dazu und alle profitieren voneinander. Sie haben 30 Jahre Erfahrung mit Krisen.", "Was ist jetzt anders? Jucker: Es ist eine weltweite Riesenkrise, sowas war nicht vorstellbar. Dass man jetzt maskiert zum Juwelier geht, ... früher haben wir geschaut, dass wir keine Maskierten im Geschäft haben.", "Immer wieder schließen, drei Lockdowns – so gesehen, war es schon ein Scheißjahr. Rossier: Im Lockdown zu schließen, ist hart. Click&Collect funktioniert für uns nicht, weil wir keine Rolex im Sackerl auf die Straße reichen.", "Das passt nicht. Merken Sie nach einem Lockdown einen Nachzieheffekt? Kaufen die Leute mehr? Jucker: Ja, das spüren wir schon. Rossier: Was schön zu sehen ist: vor Corona hat man gesagt, Online ist die absolute Zukunft.", "Jetzt sind wir gezwungen, Online zu kaufen. Ich frage Sie: worauf haben Sie sich im Lockdown gefreut? Aufs Nachdraußengehen. Geschäfte besuchen, in eine Bar gehen. Wie hat sich die Kundschaft in den Jahrzehnten verändert, Herr Jucker?", "Jucker: Die Nationen haben sich verändert: Anfang der 90er die Russen, die waren im Kaufrausch. Dann waren es ein Zeit lang viele Italiener, als alles noch steuerfrei zu kaufen war. Mit dem EU-Beitritt fielen die Europäer als Kunden weg, in den 2010ern kamen die Asiaten.", "Sind die Kunden jünger geworden? Rossier: Sicher. Ich habe letztens einen 10-Jährigen beraten, der ein totaler Uhrenauskenner war. Und Frauen: kaufen sie klassisch Schmuck oder auch Uhren? Rossier: Ich würde sagen, dass Frauen den Uhren immer schon zugetan waren.", "Jetzt fällt mir aber auf, dass sich immer mehr Frauen große Männeruhren kaufen. Was ist aktuell die billigste und teuerste Uhr im Geschäft? Rossier: 800 Euro – und kein Limit. Aktuell die teuerste kostet 472.000 Euro, eine Patek Philippe.", "Jucker: Vergangenes Jahr haben wir eine um 1,2 Millionen verkauft, auch eine Patek. Da muss man zwei, drei Jahre vorher einen Antrag stellen, um diese Uhr zu bekommen." ],
  "articleContentTranslated" : [ "Bucherer patronları Julien Rossier ve Hanspeter Jucker (sağda) KURIER: Bay Rossier, Eylül 2019'dan beri buradasınız Bay Jucker, Ocak 1991'den beri bizimle birliktesiniz. Nasıl bir araya geliyor? Julien Rossier: Bence birbirimizi oldukça iyi tamamlıyoruz.", "Hanspeter'in deneyiminden çok faydalanabilirim. Bu, kişinin sahip olabileceği en güzel geçiş şeklidir. Hanspeter Jucker: Yeni pazarlamayı yapabilir, ben bir klasiğim. Biraz ayağımdan kalkma zamanının geldiğini biliyordum.", "Çünkü burada yeni bir rüzgara ihtiyaç var. Birlikte çok eğleniyoruz, tam da olmasını istediğim gibi. Bir aile şirketi olarak Bucherer'a uygun bir devir teslim. Lüks, kriz zamanlarına nasıl uyuyor?", "Buna izin veriliyor mu? Rossier: Bence birçok müşteri saatleri ve mücevherleri bir yatırım olarak görüyor. Bir şey satın almak ve parayı nereye vermek istediklerini görmek istiyorlar. Birkaç seçenek var - ve mücevherler ve saatler bunlardan biri.", "Jucker: Kriz sırasında daha da güçlendi. İnsanların bankacılık sistemine o kadar güveni yok, faiz yok. Parası olan insanlar onu yaygın bir şekilde dağıtır. Yatırım dokunuşuna sahip ürünler - güzel taşlar, Rolex, Patek Philippe özellikle başarılı.", "Rossier: Saatler ve mücevherlerle ilgili güzel olan şey yatırımı takabilmenizdir. Bunlar soyut hisse senetleri değil, keyif alınacak bir şey. Bu geçen yılın özellikle kötü olmadığı anlamına mı geliyor?", "Jucker: Turistimiz yoktu, bu yüzden çok daha az satış yaptık. Turistler satışların yüzde 40'ını oluşturuyor. Rossier: Ama yerel alıcılar konusunda da çok güçlüyüz. Ve bununla Avusturya ve komşu doğu ülkeleri kastediyorum.", "Neden buraya geliyorlar? Rossier: Lüks alışveriş için. Viyana güzel bir paket sunuyor: şehir merkezi, butikler, Demel, katedral - hepsi bunun bir parçası ve herkes birbirinden yararlanıyor. 30 yıllık kriz tecrübeniz var.", "Şimdi farklı olan ne? Jucker: Bu büyük bir küresel kriz, bunun gibi bir şey düşünülemezdi. Şimdi maskeli kuyumcuya gittiğiniz için ... dükkanda maskeli kimsemiz olmadığından emin olurduk.", "Tekrar tekrar yakın, üç kilitlenme - görüldüğü gibi, boktan bir yıl oldu. Rossier: Kapanış yapmak zor. Click & Collect bizim için işe yaramıyor çünkü bir Rolex'i sokakta bir çuvalın içinde dağıtmıyoruz.", "Bu uymuyor. Bir kilitlemeden sonra bir sürükleme etkisi fark ettiniz mi? İnsanlar Daha Fazla mı Satın Alıyor? Jucker: Evet, bunu şimdiden hissedebiliyoruz. Rossier: Görmek ne güzel: Corona'dan önce, İnternet'in mutlak gelecek olduğu söyleniyordu.", "Şimdi çevrimiçi satın almak zorundayız. Size soruyorum: kilitlemede neyi dört gözle bekliyordunuz? Dışarıya çıkmak. Dükkanları ziyaret etmek, bir bara gitmek. Yıllar içinde müşteri nasıl değişti, Bay Jucker?", "Jucker: Uluslar değişti: 90'ların başında Ruslar bir alışveriş çılgınlığındaydı. Sonra, her şeyin hala vergiden muaf olduğu bir süre için birçok İtalyan vardı. AB'ye katılımla birlikte Avrupalılar müşteri olmaktan çıktı, 2010'larda Asyalılar geldi.", "Müşteriler gençleşti mi? Rossier: Elbette. Geçenlerde tam bir saat uzmanı olan 10 yaşındaki bir çocuğa danışmanlık yaptım. Ve kadınlar: klasik mücevher veya saat alıyorlar mı? Rossier: Kadınların her zaman saatlere düşkün olduğunu söyleyebilirim.", "Ama şimdi giderek daha fazla kadının büyük erkek saatleri satın aldığını fark ediyorum. Şu anda sektördeki en ucuz ve en pahalı saat hangisi? Rossier: 800 Euro - ve limitsiz. Şu anda en pahalısı 472.000 avroya mal oluyor, bir Patek Philippe.", "Jucker: Geçen yıl Patek dahil 1,2 milyona bir tane sattık. Bu saati almak için iki veya üç yıl önceden başvurmanız gerekiyor." ]
}