{
  "id" : "fAlAYd6Y",
  "url" : "https://www.diepresse.com/5950529/SkiWeltcup_Liensberger-in-Are-nur-von-Vlhova-geschlagen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T16:22:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/1/5950529/37B7645A-3AB5-4A6E-B7E3-EA00635933FB_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger in Åre nur von Vlhova geschlagen",
  "articleTitleTranslated" : "Åre'de Liensberger, sadece Vlhova'ya yenildi",
  "articleContent" : [ "Die Slowakin Petra Vlhova greift nach der Slalom-Kugel. Sie gewann vor Katharina Liensberger und Mikaela Shiffrin. 28 von 33 Weltcuprennen in diesem Winter sind gefahren, und noch hat keine ÖSV-Dame einen Sieg gefeiert.", "Auch im ersten von zwei Slaloms im schwedischen Åre nicht. Zu stark einmal mehr Siegerin Petra Vlhová, die am Ende 20 Hundertstel auf Katharina Liensberger ins Ziel rettete.", "Die Slowakin legte damit sowohl in der Disziplinenwertung vor, sie führt nun 85 Punkte vor Mikaela Shiffrin und 90 vor Liensberger, als auch in der Gesamtwertung gegenüber Lara Gut-Behrami (SUI).", "Die Slalom-Weltmeisterin, 23, aus Vorarlberg konnte ihre Überform aus Cortina nun auch im Weltcup ausspielen. Denn Liensberger zeigte zwei fehlerhafte Läufe – und gab dennoch ein erstaunliches Tempo vor.", "„Ich wollte den Lauf ins Ziel bringen, ganz egal, was dabei herauskommt.“ Sie ließ damit im zweiten Durchgang noch Shiffrin hinter sich, die US-Amerikanerin wurde ihrerseits nach einem schweren Fehler Dritte.", "Liensbergers nächste Sieg-Chance wartet schon am Sonntag (10.30/13.45 Uhr, ORF1). Vor dem Weltcupfinale ab Mittwoch in Lenzerheide bleibt die Göfiserin die größte ÖSV-Hoffnung auf den ersten rot-weiß-roten Damen-Sieg der Saison.", "Einen Winter ohne einen solchen hat es in der Weltcupgeschichte noch nicht gegeben. Mit Franziska Gritsch fuhr eine zweite Österreicherin als Sechste in die Top Ten. Katharina Gallhuber verbesserte sich im Finale auf den 17.  Platz, unmittelbar dahinter landete Chiara Mair.", "Marie-Therese Sporer schaffte als 19. ihr bestes Ergebnis jemals im Weltcup. Katharina Huber schied im ersten Durchgang aus. Die ÖSV-Damen warten in diesem Winter noch auf einen Weltcupsieg." ],
  "articleContentTranslated" : [ "Slovak Petra Vlhova slalom topuna uzanıyor. Katharina Liensberger ve Mikaela Shiffrin'in önünde kazandı. Bu kış 33 Dünya Kupası yarışından 28'i gerçekleşti ve henüz hiçbir ÖSV hanımefendisi zaferi kutlamadı.", "Åre, İsveç'teki iki slalomdan ilkinde bile. Kazanan Petra Vlhová bir kez daha çok güçlüydü ve sonunda Katharina Liensberger'i saniyenin 20 yüzde biri kurtarmıştı.", "Slovak disiplin sıralamasında öndeydi, şu anda Mikaela Shiffrin'in 85 puan önünde ve Liensberger'in 90 puan önünde ve Lara Gut-Behrami'ye (SUI) karşı genel sıralamada.", "Vorarlberg'den 23 yaşındaki slalom dünya şampiyonu, Dünya Kupası'nda Cortina'dan üst formunu oynamayı başardı. Çünkü Liensberger iki hatalı koşu gösterdi - ve yine de şaşırtıcı bir hız belirledi.", "\"Sonuç ne olursa olsun koşuyu sonuna kadar götürmek istedim.\" Bunun üzerine Shiffrin'i ikinci turda geride bıraktı, Amerikalı oyuncu ciddi bir hatadan sonra üçüncü oldu.", "Liensberger'in bir sonraki kazanma şansı şimdiden Pazar günü (10.30 / 1.45, ORF1) bekliyor. Çarşamba günü Lenzerheide'deki Dünya Kupası finallerinden önce Göfiserin, ÖSV'nin sezonun ilk kırmızı-beyaz-kırmızılı kadın zaferi için en büyük umudu olmaya devam ediyor.", "Dünya Kupası tarihinde hiç kışsız bir kış olmadı. Franziska Gritsch ile ikinci Avusturyalı ilk 10'da altıncı oldu. Katharina Gallhuber finalde 17. sıraya yükseldi ve onu Chiara Mair izledi.", "Marie-Therese Sporer, Dünya Kupası'nda 19'uncu sırada gelmiş geçmiş en iyi sonucunu elde etti. Katharina Huber ilk turda elendi. ÖSV kadınları bu kış hala bir Dünya Kupası zaferi bekliyor." ]
}