{
  "id" : "FAtkPqWY",
  "url" : "https://kurier.at/chronik/oesterreich/anti-corona-demos-in-acht-bundeslaendern-300-anzeigen/401152419",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T12:50:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863024/20210109-ABD0164-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Corona-Demos in acht Bundesländern: 300 Anzeigen",
  "articleTitleTranslated" : "Sekiz federal eyalette Anti-Corona demoları: 300 reklam",
  "articleContent" : [ "Versammlungen in acht Bundesländer Außer in Vorarlberg fanden auch in allen anderen Bundesländern größere und kleinere Versammlungen gegen die Corona-Schutzmaßnahmen statt, einige davon trotz behördlicher Untersagung im Vorfeld bzw. ohne vorherige Anmeldung bei der Versammlungsbehörde.", "Die Polizei erstattete insgesamt mehr als 300 Verwaltungsanzeigen im Rahmen dieser Versammlungen (hauptsächlich nach den Corona-Bestimmungen und dem Versammlungsgesetz). Die meisten dieser Anzeigen mussten hierbei in Oberösterreich (ca. 135) und der Steiermark (ca. 110) gelegt werden.", "Darüber hinaus kam es zu mehr als zehn Festnahmen nach dem Verwaltungsstrafgesetz. „Die Verantwortungslosigkeit einiger Weniger darf nicht zur Gefahr für die Mehrheit der in unserem Land lebenden Menschen werden“, so Karl Nehammer.", "Bei den genannten Versammlungen waren österreichweit mehrere hundert Polizistinnen und Polizisten im Einsatz." ],
  "articleContentTranslated" : [ "Sekiz federal eyalette toplantılar Vorarlberg haricinde, korona koruma önlemlerine karşı daha büyük ve daha küçük toplantılar, bazıları önceden resmi yasaklamalara rağmen veya meclis yetkilisine önceden bildirilmeksizin, diğer tüm federal eyaletlerde gerçekleşti.", "Polis, bu toplantılar bağlamında (esas olarak Corona düzenlemeleri ve Meclis Yasasına uygun olarak) toplam 300'den fazla idari rapor sunmuştur. Bu reklamların çoğu Yukarı Avusturya (yaklaşık 135) ve Steiermark (yaklaşık 110) 'a yerleştirilmek zorundaydı.", "Ayrıca, İdari Ceza Yasası uyarınca ondan fazla tutuklama oldu. Karl Nehammer, \"Birkaç kişinin sorumsuzluğu, ülkemizde yaşayan insanların çoğunu tehlikeye atmamalı\" dedi.", "Yukarıda belirtilen toplantılarda Avusturya genelinde birkaç yüz polis memuru görev başındaydı." ]
}