{
  "id" : "FB5l4xpw",
  "url" : "https://sport.orf.at/stories/3070561/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T15:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hayböck nur unbelohnter Vierter",
  "articleTitleTranslated" : "Hayboeck sadece ödülsüz dördüncü",
  "articleContent" : [ "Für Hayböck war die Medaille nach Sprüngen über 245,5, 217, 237,5 und 220,5 Meter außer Reichweite, obwohl er nach dem dritten Sprung nur einen Punkt hinter Eisenbichler gelegen war.", "Dass Hayböck gerade erst eine Coronavirus-Infektion überstanden hatte, machte seine Leistung aber umso beeindruckender.", "Für die weiteren Österreicher waren die Top Ten außer Reichweite: Philipp Aschenwald belegte Platz 18, Gregor Schlierenzauer wurde 26.  „Ich bin mir nicht sicher, ob ich mich freuen oder ärgern soll. Der erste Sprung war genial.", "Der zweite Sprung war nicht ganz so harmonisch. Direkt aus der Quarantäne nach einer Corona-Infektion um eine Medaille mitzukämpfen, darauf kann ich stolz sein. Deshalb werde ich mich nur kurz ärgern. Ich werde gut schlafen“, sagte Hayböck, der auf seine erste WM-Einzel-Medaille weiter warten muss.", "Außenseiter im Teambewerb Insgesamt sechs WM-Medaillen hat der fünfache Weltcup-Sieger aus Salzburg schon gesammelt – viermal Silber und zweimal Bronze mit der Mannschaft bei Großereignissen. Sein bisher bestes WM-Resultat im Skifliegen war ein elfter Platz 2016 am Kulm.", "Für den Teambewerb am Sonntag (16.00 Uhr, live in ORF1) sind die Österreicher in Abwesenheit des wegen Rückenproblemen ausgefallenen Stefan Kraft keine Medaillenanwärter. „Es wird eine schwierige Aufgabe.", "Man merkt natürlich, dass wir nicht aus dem Vollen schöpfen können“, erklärte auch Hayböck.", "Er werde die drei Flüge am Sonntag „mitnehmen“, in eine Saison, die nun für ihn erst so richtig beginne.Zittersieg für Geiger Groß war der Jubel bei Weltmeister Geiger, der für Deutschland den ersten Skiflug-WM-Titel seit Severin Freund 2014 holte.", "„Mega cool. Wahnsinn“, sagte Geiger nach dem unverhofften Triumph. „Das ist unbeschreiblich.“ Über die knappe Entscheidung sagte er er: „Es ist brutal, ich freue mich riesig. Bis die Punkte da waren, habe ich echt gezittert.", "Ich habe die grüne Linie nur knapp übersprungen.", "Jetzt bin ich einfach froh, dass ich es geschafft habe.“ Für den Oberstdorfer ist es der erste Einzeltitel bei einem internationalen Großereignis. 2019 hatte Geiger bei der WM in Seefeld Gold im Team und Mixed-Team gewonnen sowie den zweiten Platz im Einzel von der Großschanze belegt.", "In Planica feierte er den größten Erfolg siener Karriere. „Ein Sprung nach dem anderen wie an der Schnur, ich bin baff“, sagte er.", "„Es war ein spannender, nervenaufreibender Wettkampf“, sagte der Tiroler Stefan Horngacher in seiner Funktion als deutscher Cheftrainer zum Flugspektakel vor leeren Rängen. „Wir sind sehr, sehr glücklich über diesen Ausgang.", "Ich bin natürlich stolz, das ist ganz klar“ – zumal Geiger nicht als einer der ganz großen Favoriten in den Wettkampf in Slowenien gegangen war. Diese Rolle war Eisenbichler und Granerud zugedacht, die sich letztlich geschlagen geben mussten. Skiflug-WM in Planica" ],
  "articleContentTranslated" : [ "Hayböck için 245.5, 217, 237.5 ve 220.5 metrelik atlamalardan sonra madalya ulaşılamaz durumdaydı, ancak üçüncü atlamadan sonra Eisenbichler'in sadece bir puan gerisindeydi.", "Hayböck'ün bir koronavirüs enfeksiyonundan daha yeni kurtulmuş olması, performansını daha da etkileyici hale getirdi.", "Diğer Avusturyalılar için ilk 10'a ulaşılamazdı: Philipp Aschenwald 18., Gregor Schlierenzauer 26. oldu. “Mutlu mu yoksa kızgın mı olacağımı bilmiyorum. İlk atlama harikaydı.", "İkinci sıçrama pek uyumlu değildi. Bir korona enfeksiyonundan sonra doğrudan karantinadan bir madalya için savaşmaktan gurur duyabilirim. Bu yüzden sadece bir anlığına kızacağım. İlk bireysel Dünya Şampiyonası madalyasını beklemek zorunda olan Hayböck, iyi uyuyacağım ”dedi.", "Takım yarışmasındaki yabancılar Salzburg'dan beş kez Dünya Kupası galibi şimdiden toplam altı Dünya Kupası madalyası topladı - dört kez gümüş ve iki bronz madalya. Kayakla uçmada şimdiye kadarki en iyi Dünya Şampiyonası sonucu, Kulm'da 2016'da on birinci oldu.", "Pazar günkü takım yarışması için (4:00 pm, ORF1 canlı yayın), Avusturyalılar sırt problemleri nedeniyle başarısız olan Stefan Kraft'ın yokluğunda madalya yarışması için aday değiller. \"Zor bir görev olacak.", "Elbette sınırsız kaynaklardan yararlanamayacağımızı söyleyebilirsin ”dedi Hayböck.", "Pazar günü onunla birlikte üç uçuşu yeni başlayan bir sezona \"götürecek\". Geiger Groß'un titreyen zaferi, 2014'te Severin Freund'dan bu yana Almanya'nın ilk kayakla uçan Dünya Şampiyonası şampiyonluğunu kazanan dünya şampiyonu Geiger'in coşkusuydu. .", "\"Çok güzel. Delilik, ”dedi Geiger beklenmedik zaferden sonra. \"Tarif edilemez.\" Sıkı karar hakkında şunları söyledi: \"Bu acımasız, gerçekten mutluyum. Noktalar gelene kadar gerçekten titriyordum.", "Yeşil çizgiyi atladım.", "Şimdi başardığım için mutluyum. ”Oberstdorf'lu adam için bu, büyük bir uluslararası etkinliğin ilk bireysel oyunu. 2019 yılında Geiger, Seefeld'deki Dünya Şampiyonası'nda takımda ve karma takımda altın madalya kazandı ve büyük tepede ferdi olarak ikinci oldu.", "Planica'da kariyerinin en büyük başarısını kutladı. \"Bir ipteki gibi birbiri ardına atlamak, hayrete düşüyorum\" dedi.", "\"Heyecan verici, sinir bozucu bir yarışmaydı,\" dedi Tirollü Stefan Horngacher, boş tribünlerin önündeki uçuş gösterisiyle ilgili Alman baş koçu rolünde. “Bu sonuçtan çok çok mutluyuz.", "Tabii ki gurur duyuyorum, bu çok açık ”- özellikle Geiger Slovenya'daki yarışmada en büyük favorilerden biri olmadığı için. Bu rol, sonunda yenilgiyi kabul etmek zorunda kalan Eisenbichler ve Granerud için tasarlanmıştı. Planica'da kayakla uçan dünya şampiyonası" ]
}