{
  "id" : "Fbauv1ox",
  "url" : "https://sport.orf.at/stories/3070042/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T09:33:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Für ÖFB-Frauen zählt zum Abschluss nur Sieg",
  "articleTitleTranslated" : "ÖFB kadınları için sonunda zafer önemlidir",
  "articleContent" : [ "Um am Ende unter den besten drei Gruppenzweiten, die neben den Pool-Siegern beim Turnier im Juli 2022 in England fix vertreten sind, zu landen, bedarf es allerdings auch der Schützenhilfe anderer Teams.", "Mit den Rechenspielen will sich ÖFB-Teamchefin Irene Fuhrmann im Vorfeld aber gar nicht wirklich beschäftigen. „Fakt ist, dass ein Sieg hermuss, umso höher, umso besser für uns“, sagte die 40-Jährige. Auf Teufel komm raus stürmen werde man deshalb aber keinesfalls.", "„Es gilt, die richtige Balance im Spiel zu haben“, betonte Fuhrmann. Das hat auch einen guten Grund, ein Sieg gegen die Serbinnen ist alles andere als ein Selbstläufer. Gewarnt ist man aus dem Hinspiel, wo ein Seitfallzieher von Nicole Billa am 8.", "Oktober 2019 einen 1:0-Zittersieg in Nis gebracht hatte. ÖFB-Frauen kämpfen um EM-Quali Österreichs Frauen-Fußballnationalteam kann sich am Dienstag in Altach ein zweites Mal für eine Europameisterschaft qualifizieren.", "Ein Sieg gegen Serbien ist dafür Pflicht.", "Müssen „auf der Hut sein“ „Wenn wir zur EM wollen, gilt es, morgen einen guten Job zu machen und die drei Punkte zu holen, aber wir wissen genau, dass wir mit derselben Konsequenz ins Spiel gehen müssen, weil Serbien ein sehr unangenehmer Gegner ist“, meinte Fuhrmann.", "Serbien liegt in der Gruppe G vier Punkte hinter Österreich auf Rang drei, kann also Torfrau Manuela Zinsberger und Co. im Kampf um Rang zwei nicht mehr gefährlich werden. Zuletzt gab es am 24.  Oktober einen 4:1-Sieg gegen Kasachstan, zuvor nur ein 0:2 gegen Gruppensieger Frankreich.", "„Serbien macht gefährlich, dass sie sehr gute Spielerinnen haben, die Fußball spielen können und das auch wollen. Sie sind technisch versiert und im Umschaltspiel sehr stark“, hob Fuhrmann die Vorzüge des Weltranglisten-41. hervor.", "„Deshalb gilt es für uns, auf der Hut zu sein.“ Nach dem ÖFB-0:3 gegen Frankreich ist keine Spielerin angeschlagen, mit Maria Plattner (Turbine Potsdam) steht im Gegensatz zum Duell in Guingamp eine zusätzliche Akteurin zur Verfügung.", "Eine ganz besondere Partie wartet auf Abwehrchefin Carina Wenninger, steht die Bayern-Spielerin doch vor ihrem 100.  Einsatz im Nationalteam. 100.Länderspiel für Wenninger Carina Wenninger bestreitet im EM-Qualifikationsspiel gegen Serbien ihr 100.  Ländermatch für das ÖFB-Frauen-Team.", "Die Grazerin ist damit nach Rekordspielerin Nina Burger und Sarah Puntigam die Dritte im Hunderterclub. Blick auf Partien in anderen Gruppen Interessant ist für die ÖFB-Frauen aber auch, welche Ergebnisse die Partien in den anderen Gruppen bringen.", "Erst nach der Österreichs Partie sind etwa die Schweiz und Verfolger Belgien (20.00 Uhr) im Gruppe-H-Schlager im Einsatz. Die ÖFB-Truppe muss darauf hoffen, dass es zu keinem Unentschieden kommt. Das ist allerdings ein wahrscheinliches Resultat, da beide Teams damit fix weiter wären.", "Eventuell kann für Österreich auch am Dienstag noch keine Entscheidung fallen, da Italien noch ein Spiel ausständig hat und vor allem in der Gruppe E die Topteams Finnland (13), Portugal (13) und Schottland (9) erst fünf von acht Spielen hinter sich gebracht haben.", "Die Teams in den Pools A, C, D und I schneiden bei einem abschließenden Österreich-Sieg fix schlechter als die ÖFB-Elf ab. Für die nicht drei besten Gruppenzweiten bietet sich im Play-off im April 2021 noch die Chance, eine der letzten drei EM-Fahrkarten zu ergattern." ],
  "articleContentTranslated" : [ "Temmuz 2022'de İngiltere'deki turnuvada havuz kazananların yanı sıra kalıcı olarak temsil edilen grubun en iyi üç ikincisi arasında yer almak için diğer takımların da yardımına ihtiyacınız var.", "ÖFB takım patronu Irene Fuhrmann aritmetik oyunlarla önceden uğraşmak istemiyor. \"Gerçek şu ki, bir zafer kazanılmalıdır, bizim için ne kadar yüksekse o kadar iyi\" dedi 40 yaşındaki. Ama ne halt fırlatırsan fırlatıp atarsan.", "Fuhrmann, \"Oyunda doğru dengeye sahip olmak önemlidir,\" dedi. Bunun için iyi bir neden var, Sırplara karşı galibiyet kesin bir başarıdan başka her şeydir. Biri, 8'de Nicole Billa'dan bir yan çektirmenin bulunduğu ilk ayaktan uyarılıyor.", "Ekim 2019, Nis'te 1-0 zafer getirdi. ÖFB kadınları EM elemeleri için mücadele ediyor Avusturya milli kadın futbol takımı Salı günü Altach'ta ikinci bir Avrupa şampiyonasına hak kazanabilir.", "Sırbistan'a karşı galibiyet şarttır.", "“Dikkatli olmalıyız” “Avrupa Şampiyonası'na gitmek istiyorsak, yarın iyi bir iş yapmalı ve üç puanı almalıyız, ancak oyuna aynı tutarlılıkla girmemiz gerektiğini biliyoruz, çünkü Sırbistan çok tatsız bir ülke. Rakip, \"dedi Fuhrmann.", "Sırbistan G Grubu'nda üçüncü sırada Avusturya'nın dört puan gerisinde, bu nedenle kaleci Manuela Zinsberger ve Co. artık ikinci sırayı almak için tehlikeli olamaz. En son 24 Ekim'de Kazakistan'a karşı 4-1 galibiyet vardı, daha önce grup galibi Fransa'ya karşı sadece 0-2 galibiyet aldı.", "“Futbol oynayabilen ve oynamak isteyen çok iyi oyuncuların olması Sırbistan için tehlikeli. Teknolojiden anlıyorlar ve oyun değiştirmede çok iyiler, ”diyen Fuhrmann, 41. numaranın avantajlarını vurgulayarak. ortaya çıktı.", "“Bu yüzden tetikte olmalıyız.” ÖFB'nin Fransa'ya karşı 3-0 galibiyetinden sonra, Guingamp'taki düellonun aksine Maria Plattner (Turbine Potsdam) ile hiçbir oyuncu vurulmadı, ek bir oyuncu mevcut.", "Bayern oyuncusu milli takımda 100. kez forma giymek üzereyken savunma şefi Carina Wenninger'i çok özel bir oyun bekliyor. Wenninger Carina Wenninger için 100. uluslararası maç, Sırbistan ile Avrupa Şampiyonası elemelerinde ÖFB kadın takımı için 100. uluslararası maçını oynuyor.", "Grazlı, Hunder Club'da rekor oyuncular Nina Burger ve Sarah Puntigam'dan sonra üçüncü sırada. Diğer gruplardaki oyunlara bakmak ÖFB kadınları için de diğer gruplardaki oyunların sonuçlarının getirdiği ilginç.", "Ancak Avusturya maçından sonra İsviçre ve takipçiler Belçika (20:00) H grubunda isabet aldı. ÖFB birliği beraberlik olmayacağını ummalıdır. Ancak, her iki takım da yolda olacağı için bu olası bir sonuçtur.", "Avusturya'nın Salı günü bir karar vermesi de mümkün olmayabilir, çünkü İtalya'nın hala devam etmesi gereken bir maç var ve özellikle Grup E'de en iyi takımlar Finlandiya (13), Portekiz (13) ve İskoçya (9) sekiz maçtan yalnızca beşini oynadı. sahip olmak.", "A, C, D ve ben havuzlarındaki takımlar, Avusturya'daki final galibiyetinde ÖFB-Elf'ten daha kötüler. Grubun en iyi üç ikincisi olmayanlar için, Nisan 2021'deki play-off'ta son üç EM biletinden birini alma şansı hala var." ]
}