{
  "id" : "fbcEgKLQ",
  "url" : "https://kurier.at/wirtschaft/casinos-austria-weiter-im-rennen-um-casinoresort-in-japan/401329032",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:17:45Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/5919690/46-176189181.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Casinos Austria weiter im Rennen um Casinoresort in Japan",
  "articleTitleTranslated" : "Casinos Austria, Japonya'da kumarhane tesisi için yarışmaya devam ediyor",
  "articleContent" : [ "Die teilstaatlichen Casinos Austria sind weiter im Rennen um ein Casinoresort in einem großen Themenpark in der japanischen Großstadt Sasebo. Medienberichten zufolge hat die Präfektur Nagasaki die Liste der ursprünglich fünf Bewerber auf drei gekürzt.", "Neben den Casinos Austria International (CAI) Japan rittern noch Oshidori International und die Niki-Gruppe um eine Spielbanklizenz. \"Für uns ist das kein Investitionsprojekt. Wir würden nur das Management übernehmen\", sagte Casinos-Austria-Sprecher Patrick Minar am Dienstag auf APA-Anfrage.", "Es handle sich bei der Bewerbung um einen langwierigen Prozess respektive um ein Riesenprojekt etwa mit Hotels, Gastronomie, Kinos und drei Glücksspielstandorten. Die Casinolizenzen sollen laut Minar im Winter 2022 vergeben werden, die Casinos Austria interessierten sich für eine davon.", "An den Glücksspiel-Ausschreibungen nähmen Anbieter aus aller Welt teil, die Chancen für die Österreicher seien schwer abzuschätzen. Das Geld käme von Investoren, die Teil eines großen Bieterkonsortiums seien.", "Sollte dieses gewinnen, würden die Casinos Austria mit dem Betrieb der Glücksspielstätte beauftragt." ],
  "articleContentTranslated" : [ "Devlete ait Casinos Austria, hala Japon şehri Sasebo'daki büyük bir tema parkında bir kumarhane tesisi için çalışıyor. Basında çıkan haberlere göre, Nagasaki Eyaleti ilk beş başvuranın listesini üçe indirdi.", "Casinos Austria International (CAI) Japan'a ek olarak, Oshidori International ve Niki Group da bir kumarhane lisansı için yarışıyor. Casinos Avusturya sözcüsü Patrick Minar, APA talebine yanıt olarak Salı günü, \"Bizim için bu bir yatırım projesi değil. Biz sadece yönetimi devralacağız,\" dedi.", "Başvuru uzun bir süreç veya oteller, restoranlar, sinemalar ve üç kumar yeri ile büyük bir projedir. Minar'a göre, kumarhane lisansları 2022 kışında verilecek ve Casinos Austria bunlardan biriyle ilgileniyordu.", "Dünyanın her yerinden sağlayıcılar kumar ihalelerine katılmaktadır ve Avusturyalıların şansını değerlendirmek zordur. Para, büyük bir teklif sahipleri konsorsiyumunun parçası olan yatırımcılardan geliyor.", "Bu kazanırsa, kumarhanelerin işletilmesi Avusturya Kumarhaneleri'ne emanet edilecek." ]
}