{
  "id" : "FbDmPdOl",
  "url" : "https://kurier.at/kultur/buch/gerhard-roth-in-venedig-im-dritten-labyrinth-wird-gott-boese/401199493",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4771734/46-168984939.jpg",
  "imageCopyright" : "Brandstätter/Senta Roth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gerhard Roth in Venedig: Im dritten Labyrinth wird Gott böse",
  "articleTitleTranslated" : "Venedik'te Gerhard Roth: Üçüncü labirentte Tanrı sinirlenir",
  "articleContent" : [ "Wir werden in ein Labyrinth gestoßen, und weil dort alles besonders schön verpackt ist, hat Gerhard Roth Venedig zum Ort seiner Trilogie gemacht. Es gehört zu den derzeit größten Vergnügen, in diesen drei Büchern durch Venedig zu spazieren und das Grausame und das Schöne zu sehen.", "Roth erzählt abseits des Kriminalromans von den Bildern Tintorettos und Maria Lassnigs; er zieht uns zum Canal Orfano, wo die zum Tode Verurteilten ertränkt wurden; er macht Pause am Campo dei Mori, wo die Shrimps auf Risotto mit Zitrone und Schnittlauch serviert werden;", "er bucht Zimmer in der Pensione Wildner, 300 Meter vom Dogenpalast entfernt.  ; Im abschließenden Teil „Es gibt keinen böseren Engel als die Liebe“ tauchen alte Bekannte auf.", "Der ehemalige Souffleur der Staatsoper („Die Irrfahrt des Michael Aldrian“, 2017) und Lanz, der sich unter einem Holunderstrauch erschießen wollte, bevor er Profikiller beobachtete („Die Hölle ist leer – die Teufel sind alle hier“, 2019).", "Der neue Buchtitel, wieder ein Shakespeare-Zitat, könnte mit Gott zutun haben. Bei Gerhard Roth heißt er Signore Egon Blanc, und wenn der alte Mann, der nie sein Gesicht zeigt, nicht auf dem Mont Blanc sitzt, ist er gern in der Lagune auf der Insel Sant’ Erasmos.", "Dort zeigt er seine Güte, seine Menschenliebe. Aber er kann auch Verbrechen begehen. Aus dem Weg räumen, was ihn stört. Gleichgültig zuschauen, wenn Menschen zugrunde gehen. „Wir nehmen das Böse an ihm nicht wahr“, sagt der Grazer Schriftsteller, der längst zum Dichter geworden ist.", "Von dem mittlerweile 78-Jährigen heißt es: Im Kleinen entdeckt er das Große. Stimmt.", "Aber im Roman wird durch ein Mosaiksteinchen, das sich im Petersdom gelöst hat und von der Witwe als Glücksbringer eingesteckt wird, deutlich: Zwar kann man daraus auf den Petersdom schließen, aber man kann ihn nicht erfassen.", "Man kann das Große so oder so nicht begreifen. Auf das Große fehlt immer die Antwort.", "Zum Begräbnis des Wieners – er war ein internationaler Comicskünstler, der in Venedig ein Buch über Casanova, vielleicht auch über Samurais zeichnen wollte ... an seinem Ehrengrab auf dem Zentralfriedhof wird das Streichquintett, 2.", "Satz, von Schubert gespielt. So klingt es, wenn man im Himmel ankommt. Das ist viel besser als eine Antwort. Foto oben: Gerhard Roth in seinem Bildband „Venedig“, fotografiert von Ehefrau Senta Roth (erschienen im Brandstätter Verlag, 50 Euro) Gerhard Roth:", "„Es gibt keinen böseren Engel als die Liebe“ Verlag S.Fischer. 256 Seiten. 23,70 Euro Gerhard Roth im Selbstgespräch Der KURIER fragte Gerhard Roth: Wie halten Sie es mit der Religion.  : Er antwortete mit einem \"Selbstgespräch\", wie er es nennt.", "Hier ist es: Signor Blanc ist die Vorstellung der Menschen von einem Gott, nicht aber meine, weil sie für mich ein Rätsel ist und bleibt. In allen 3 Venedig-Büchern geht es um dieses Thema.", "Im Band 1 sucht die Hauptfigur mehrmals die Kirche San Pantalon auf und betrachtet die Darstellung auf dem Deckengemälde von Fumiani abwechselnd bei Licht und im Halbdunkel. Der Unglückliche sieht bei Licht einen Aufstieg in den Himmel und im Halbdunkel einen Sturz in die Hölle.", "Im zweiten Buch entspricht Signor Egon Blanc - Ego(n) für „ich“,Blanc für „weiß“ - der Vorstellung vieler Menschen von einem persönlichen Gott. Und im dritten Teil verhält sich Gott wie ein Mensch. Die Hauptfigur ist der Commissario, der Sucher nach Wahrheit.", "Er wird von Signor Blanc im 2. Band bestraft und zuletzt, im dritten, von ihm begnadigt. Die Religion ist eine Wirklichkeit des Unbewußten und kann vom Bewußtsein nicht verstanden werden. Alle Religionen sind eine, das erkannte schon William Blake.", "Sie sind je nach Kultur verschiedene Sprachen, die Menschen gefunden und entwickelt  haben, um mit dem Schweigen des Universums Kontakt aufzunehmen. Daran ist schon zu erkennen, dass es die innere und die äußere Wirklichkeit im Kopf tatsächlich gibt.", "Die offiziellen Vertreter der Religionen sind Menschen, und sie sind nicht die (personifizierten) Religionen selbst. Als Menschen unterscheiden sie sich nicht von allen anderen Menschen. Sie verkörpern die Sehnsucht nach dem Merlin in uns.", "Eine Suche nach einer „besseren“  Religion oder ein überzeugter Atheismus sind Wünsche und das Bestreben, den Gordischen Knoten in uns selbst zu lösen. Äußere und innere Wirklichkeit sind permanente Rätsel.", "Wir verstehen eher einen anderen Menschen als uns selbst. Und wir selbst sind hineingeboren in ein Labyrinth, in dem wir ein Leben lang herumirren. Darum geht es in meinem Venedig-Triptychon. Ich bin kein Atheist.", "Es ist alles viel komplizierter. In der Bibel lese ich immer wieder. Sie ist in ihrem Stil, ihrer Sprache unerschöpflich und selbst labyrinthisch. Natürlich habe ich mich auch mit den Heiligen Büchern anderer Religionen befasst, besonders mit den chinesischen.", "Das Tao de King und das I GING zählen für mich zu den eindruckvollsten Erfahrungen. Es gibt Ebbe und Flut, Yin und Yang, Tag und Nacht. Und es sind schöne Momente, wenn man sich im Labyrinth zurechtfindet.", "Christentum heißt: Liebe Deinen nächsten wie Dich selbst. Warum ist das so schwer zu leben ? Dass Gott als Mensch auf die Erde kommt, um ein Mensch zu sein und von den Menschen hingerichtet wird, ist ein einzigartiger Mythos und sollte allen Menschen zu denken geben.", "Wunderbar die Erzählung von Fjodor Dostojewski “Der Großinquisitor“ aus „Die Brüder Karamasow“,in der sich diese Geschichte unter anderen Vorzeichen wiederholt. Und wunderbar Franz von Assisi, der mit den Vögeln spricht.", "Er geht mir nicht aus dem Kopf. Der französische Komponist Messiaen war ornithologisch unterwegs und hat die Vogelsprache in seine Werke einfließen lassen. Als Kind habe ich außer Pinocchio besonders Dr.Doolittle geliebt, der mit den Tieren sprechen kann.", "Als Jugendlich Hermann Hesse. Das alles gehört zu meinem Religionsverständnis.", "Und natürlich Dantes „Göttliche Komödie“, Spinozas und Goethes  Pantheismus,oder Andrej Tarkowskis und David Lynchs Filme, der Sufismus, das „Satori“  - die „Erleuchtung“ -  im Zen-Buddhismus, die ich ebenso schätze wie die bewußte Hilfsbereitschaft religiöser Menschen." ],
  "articleContentTranslated" : [ "Bir labirente itildik ve her şey orada güzelce paketlendiği için, Gerhard Roth Venedik'i üçlemesinin yeri yaptı. Anın en büyük zevklerinden biri bu üç kitapta Venedik'te dolaşmak, zalim ve güzel olanı görmek.", "Dedektif romanından başka Roth, Tintoretto ve Maria Lassnig'in resimlerini anlatıyor; bizi ölüme mahkumların boğulduğu Orfano Kanalı'na çekiyor; Karidesin limon ve frenk soğanı ile risotto üzerinde servis edildiği Campo dei Mori'de bir mola veriyor;", "Doge Sarayı'na 300 metre mesafedeki Pensione Wildner'da oda rezervasyonu yapmaktadır. ; Son bölümde \"Aşktan başka kötü melek yoktur\", eski arkadaşlar belirir.", "Devlet Operası'nın eski savunucusu (\"Die Irrfahrt des Michael Aldrian\", 2017) ve profesyonel katilleri izlemeden önce mürver bir çalılığın altında kendini vurmak isteyen Lanz (\"Cehennem boş - şeytanlar burada\", 2019).", "Kitabın yeni başlığı, yine bir Shakespeare alıntısı, Tanrı ile bir ilgisi olabilir. Gerhard Roth'un adı Signore Egon Blanc ve yüzünü hiç göstermeyen yaşlı adam Mont Blanc'da oturmadığında Sant ’Erasmos adasındaki lagünde olmayı seviyor.", "Orada nezaketini, insanlara olan sevgisini gösteriyor. Ama aynı zamanda suç da işleyebilir. Onu rahatsız eden şeylerden kurtulun. İnsanlar öldüğünde kayıtsız bir şekilde izlemek. Uzun zamandır şair olan Graz yazarı, “İçindeki kötülüğü fark etmiyoruz” diyor.", "Şimdi 78 yaşında olduğu söyleniyor: küçükteki büyükleri keşfediyor. Sağ.", "Ancak romanda Aziz Petrus Bazilikası'nda serbest bırakılan ve dul kadının uğur tılsımı olarak cebine koyduğu bir mozaik parçası bunu açıkça ortaya koyuyor: Aziz Petrus Bazilikası'nı buradan çıkarabilirsin ama anlayamazsın.", "Biri büyük yolu ya da diğerini anlayamaz. Büyük resmin her zaman bir cevabı yoktur.", "Viyanalıların cenazesi için - Casanova hakkında, belki de Venedik'teki samuraylar hakkında bir kitap çizmek isteyen uluslararası bir çizgi roman sanatçısıydı ... yaylı beşli, 2.", "Schubert tarafından oynanan hareket. Cennete vardığınızda kulağa böyle geliyor. Bu bir cevaptan çok daha iyi. Yukarıdaki fotoğraf: Gerhard Roth, eşi Senta Roth tarafından fotoğraflanan \"Venedik\" kitabında (Brandstätter Verlag tarafından yayınlandı, 50 euro) Gerhard Roth:", "\"Aşktan daha kötü melek yoktur\" Verlag S.Fischer. 256 sayfa. 23.70 Euro Gerhard Roth kendi kendine konuşuyor KURIER, Gerhard Roth'a sordu: Din hakkında ne düşünüyorsun? : \"Kendi kendine konuşma\" dediği şeyle cevap verdi.", "İşte burası: Signor Blanc insanların bir Tanrı fikridir, ama benim değil, çünkü benim için bu bir gizemdir ve öyle kalır. 3 Venedik kitabının tümü bu konuyla ilgilidir.", "Cilt 1'de ana karakter birkaç kez San Pantalon kilisesini ziyaret eder ve Fumiani'nin tavan resmindeki resme dönüşümlü olarak açık ve yarı karanlıkta bakar. Talihsiz, ışıkta cennete yükselmeyi ve yarı karanlıkta cehenneme düşüşü görür.", "İkinci kitapta Signor Egon Blanc - \"I\" için ego (n), \"beyaz\" için Blanc - birçok insanın kişisel bir Tanrı fikrine karşılık gelir. Üçüncü bölümde ise Tanrı insan gibi davranıyor. Ana karakter, gerçeği arayan müfettiştir.", "İkinci ciltte Signor Blanc tarafından cezalandırılır ve son olarak üçüncü ciltte onun tarafından affedilir. Din, bilinçdışının bir gerçeğidir ve bilinçli zihin tarafından anlaşılamaz. William Blake'in de bildiği gibi, tüm dinler birdir.", "Kültüre bağlı olarak, evrenin sessizliğiyle iletişim kurmak için insanların bulduğu ve geliştirdiği farklı dillerdir. Bu da aslında kafanın içinde bir iç ve bir dış gerçeklik olduğunu gösterir.", "Dinlerin resmi temsilcileri insandır ve onlar (kişileştirilmiş) dinlerin kendileri değildir, insan olarak diğer insanlardan hiçbir farkı yoktur. İçimizdeki Merlin özlemini somutlaştırıyorlar.", "\"Daha iyi\" bir din arayışı ya da ikna edilmiş bir ateizm, arzulardır ve içimizdeki Gordion düğümünü çözme çabasıdır. Dış ve iç gerçeklik kalıcı bulmacalardır.", "Kendimizden ziyade başka bir insanı anlıyoruz ve kendimiz de bir ömür boyu dolaştığımız bir labirentin içinde doğuyoruz. Benim Venedik triptikim bununla ilgili. Ben ateist değilim", "Hepsi çok daha karmaşık. İncil'i defalarca okudum. Tarzında, dilinde ve labirentinde tükenmez. Elbette diğer dinlerin kutsal kitaplarına, özellikle Çinlilere de baktım.", "Tao de King ve I GING benim için en etkileyici deneyimlerden bazıları. Gündüz ve gece gelgitler ve akış, yin ve yang vardır. Ve labirentte yolunuzu bulduğunuzda harika anlar var.", "Hıristiyanlık şu anlama gelir: Sevdiklerinizi kendiniz gibi sevin Yaşamak neden bu kadar zor? Tanrı'nın yeryüzüne insan olarak gelmesi, insan olması ve insanlar tarafından idam edilmesi eşsiz bir efsanedir ve herkesi düşündürmelidir.", "Fyodor Dostoyevski'nin “The Grand Inquisitor” adlı “The Brothers Karamazov” dan bu hikayenin farklı koşullar altında tekrar edildiği hikayesi harika. Ve kuşlarla konuşan harika Assisi'li Francis.", "Bunu kafamdan çıkaramıyorum. Fransız besteci Messiaen ornitolojik olarak seyahat etti ve kuşların dilini eserlerine dahil etti. Çocukken, Pinokyo'nun yanı sıra, özellikle hayvanlarla konuşabilen Dr Doolittle'ı sevdim.", "Bir genç olarak Hermann Hesse. Bütün bunlar benim din anlayışımın bir parçası.", "Ve tabii ki Dante'nin \"İlahi Komedya\", Spinoza'nın ve Goethe'nin panteizmi veya Andrej Tarkowski'nin ve David Lynch'in filmleri, Zen Budizm'de Sufizm, \"Satori\" - \"aydınlanma\" - ki bilinçli yardım etme isteği kadar takdir ediyorum. Din Adamları." ]
}