{
  "id" : "FbnJf5JW",
  "url" : "https://kurier.at/wirtschaft/dominic-thiem-steigt-bei-riegel-hersteller-neoh-ein/401218413",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T08:35:56Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4723713/46-168478106.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dominic Thiem steigt bei Riegel-Hersteller Neoh ein",
  "articleTitleTranslated" : "Dominic Thiem, bar üreticisi Neoh'a katıldı",
  "articleContent" : [ "Tennis-Star Dominic Thiem legt sein Geld auch in Start-ups an. Der 27-jährige Grand-Slam-Sieger beteiligt sich am heimischen Schokoriegel-Hersteller Neoh und fungiert ab sofort auch als Testimonial für das Unternehmen. ", "„Ich glaube an die Idee hinter Neoh und bin überzeugt davon, dass das Unternehmen eine große Zukunft hat\", wird Thiem in einer Aussendung des Unternehmens zititert.  Neoh werde Dominic Thiem als exklusiver Riegel-Ausstatter bei seinen Wettkämpfen stärken. ", "„Mit Dominic Thiem haben wir einen der erfolgreichsten Sportler Österreichs als Testimonial und Partner gewonnen. Er ist für viele ein großes Vorbild und weiß als Spitzen-Athlet ganz genau, worauf es bei der Ernährung ankommt.", "Dass er Neoh nun in seinen Ernährungsplan aufnimmt, ist für uns natürlich eine tolle Bestätigung“, freut sich Manuel Zeller, Gründer und Geschäftsführer von Neoh.  Neoh wirbt damit, mit rund 95 Prozent weniger Zucker auszukommen als herkömmliche Schokoriegel.  ", "Neoh-Gründer Manuel Zeller © Bild: Neoh Mit Dominic Thiem will Neoh die internationale Expansion vorantreiben.  Im Fokus steht dabei, die Marktdurchdringung in Österreich, Deutschland und den USA zu erhöhen. ", "„Um unsere Expansion weiter voranzutreiben, starten wir demnächst eine Finanzierungsrunde, die für alle interessierten Investorinnen und Investoren offen ist“, so Zeller in der Aussendung. Thiem ist nicht der erste Sportler, der bei Neoh einsteigt.", "Im Vorjahr beteiligte sich der deutsche Fußball-Nationalspieler Jonathan Tah. Er fungiert als Testimonial für den deutschen Markt .", "  © Bild: Neoh Das Wiener Jungunternehmen  Alpha Republic GmbH wurde im April 2016 von Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik und Adel Hafizovic gegründet. Die Herstellung der Riegel erfolgt in der Gutschermühle im niederösterreichischen Traismauer. ", "Neoh ist in Österreich unter anderem bei Metro, Spar, OMV-Tankstellenshops, Post-Filialen und über Sportgeschäfte, Fitnessstudios sowie Geschäfte für Nahrungsergänzungsmittel erhältlich. " ],
  "articleContentTranslated" : [ "Tenis yıldızı Dominic Thiem parasını yeni kurulan şirketlere de yatırıyor. 27 yaşındaki Grand Slam galibi, yerel çikolata üreticisi Neoh'a katılıyor ve şimdi de şirket için bir referans görevi görüyor.", "\"Neoh'un arkasındaki fikre inanıyorum ve şirketin büyük bir geleceği olduğuna inanıyorum.\" Thiem, şirketten bir basın açıklamasında yer aldı. Neoh, Dominic Thiem'i yarışmalarında özel bar teçhizatı olarak güçlendirecek.", "“Dominic Thiem ile birlikte Avusturya'nın en başarılı sporcularından birini referans ve ortak olarak kazandık. Birçokları için harika bir rol modeldir ve üst düzey bir sporcu olarak beslenme söz konusu olduğunda neyin önemli olduğunu tam olarak bilir.", "Neoh'un kurucusu ve genel müdürü Manuel Zeller, şu anda beslenme planına Neoh'u dahil etmesi elbette bizim için büyük bir onay. Neoh, geleneksel çikolatalara göre yaklaşık yüzde 95 daha az şeker kullandığını söylüyor.", "Neoh'un kurucusu Manuel Zeller © Fotoğraf: Neoh Neoh Dominic Thiem ile birlikte Neoh, uluslararası genişlemeyi sürdürmek istiyor. Odak noktası, Avusturya, Almanya ve ABD'de artan pazar penetrasyonudur.", "Yayında Zeller, \"Büyümemizi daha da ileriye taşımak için, yakında tüm ilgili yatırımcılara açık bir finansman turu başlatacağız\" dedi. Thiem, Neoh'a katılan ilk atlet değil.", "Geçen yıl Alman milli futbolcu Jonathan Tah yer aldı. Alman pazarı için bir referans görevi görüyor.", "© Fotoğraf: Neoh Viyanalı start-up şirketi Alpha Republic GmbH, Nisan 2016'da Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik ve Adel Hafizovic tarafından kuruldu. Çubuklar Aşağı Avusturya, Traismauer'deki Gutschermühle'de yapılmıştır.", "Neoh, Avusturya'da Metro, Spar, OMV benzin istasyonu dükkanları, postaneler ve spor mağazaları, fitness stüdyoları ve gıda takviyeleri dükkanlarından temin edilebilir." ]
}