{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Hilfe: Umsatzersatz im Lockdown ist ab heute zu beantragen",
  "targetLanguage" : "turkish",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Das neue Paket besteht vor allem aus dem bereits bekannten Umsatzersatz in Höhe von 80 Prozent über Finanz Online.  Diesen Ersatz gibt es für alle direkt betroffenen Betriebe, egal in welcher Branche.", "Zusätzlich gibt es während dieser Zeit einen Kündigungsschutz für die betroffenen Arbeitnehmer.  Außerdem kommt der Fixkostenzuschuss II schneller zur Anwendung, sagt Kogler.", "Daneben gibt es auch noch den speziellen Non-Profit-Fonds: \\\"Alle sollen gleich behandelt werden\\\", sagt der Vizekanzler.  Blümel erläuterte zunächst die deutlich verschlechterte Wifo-Prognose vom Donnerstag.", "Deshalb brauche es die weiteren Hilfs-Maßnahmen.  Wichtigste Botschaft ist: Der Umsatzersatz kann ab heute, Freitag, ca. 14.00 Uhr über Finanz Online beantragt werden.", "Er steht allen von der Schließung betroffenen Betrieben in allen Branchen zur Verfügung.  Für die indirekt betroffenen Unternehmen gibt es den Fixkostenzuschuss II bis maximal 800.000 Euro.", "Dieser wird noch im November beantragt werden können.  Blümel will aber weiter mit der EU-Kommission verhandeln, um hier bis zu fünf Millionen zu ermöglichen.  Der Umsatzersatz wird den Finanzminister zwischen 1,5 bis zwei Milliarden Euro kosten." ],
  "id" : "fbV7pprm",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/live-schnuert-regieurng-ein-neues-corona-hilfspaket/401088822",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona yardımı: Bugünden itibaren kilitli satış değişikliği için başvurabilirsiniz",
  "articleContentTranslated" : [ "Yeni paket, esas olarak Finanz Online aracılığıyla zaten bilinen yüzde 80 gelir değişiminden oluşuyor. Bu değişim, sektörden bağımsız olarak doğrudan etkilenen tüm şirketler için mevcuttur.", "Ayrıca bu süre zarfında ilgili çalışanlar için işten çıkarılmaya karşı koruma vardır. Ek olarak, sabit maliyet hibesi II'nin daha hızlı uygulandığını söylüyor Kogler.", "Ayrıca kar amacı gütmeyen özel bir fon da var: \"Herkese eşit muamele edilmelidir\" diyor Şansölye Yardımcısı. Blümel ilk olarak Perşembe günkü önemli ölçüde kötüleşen Wifo tahminini açıkladı.", "Bu nedenle daha fazla yardım önlemine ihtiyaç vardır. En önemli mesaj şu: Satış değişimi, bugün Cuma günü saat 14:00 civarında Finanz Online üzerinden talep edilebilir.", "Tüm sektörlerde kapanmadan etkilenen tüm şirketler tarafından kullanılabilir. Dolaylı olarak etkilenen şirketler için, maksimum 800.000 Euro'ya kadar sabit maliyet hibesi II vardır.", "Bu, Kasım ayında uygulanacak. Blümel, beş milyona kadar kaynak sağlamak için AB Komisyonu ile müzakerelere devam etmek istiyor. Gelir değişimi maliye bakanına 1,5 ila iki milyar avroya mal olacak." ]
}