{
  "id" : "fbY6fFp4",
  "url" : "https://kurier.at/sport/fussball/die-fussballwelt-von-red-bull-ein-sponsor-redet-ueber-aufgaben/401138961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839813/46-168358871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Fußballwelt von Red Bull: Ein Sponsor redet über Aufgaben",
  "articleTitleTranslated" : "Red Bull futbol dünyası: Bir sponsor görevler hakkında konuşuyor",
  "articleContent" : [ "\"Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen\", erklärte Dietrich Mateschitz in einem Interview. Eine offizielle Position hatte Dietrich Mateschitz in seinem Fußball-Imperium noch nie.", "So eine braucht der Red-Bull-Boss natürlich auch nicht. Es ist auch so klar, wie der Bulle läuft.", "Momentan gehören zur Red-Bull-Fußballwelt vier Filialen: der deutsche Bundesligist RB Leipzig, das MLS-Franchise New York Red Bulls sowie die brasilianischen Ableger Red Bull Brasil und Red Bull Bragantino.", "Österreichs Serienmeister Salzburg, das erste Red-Bull-Projekt, ist in diesem erlauchten Kreis nicht mehr dabei – und das schon seit einigen Jahren.", "Damit nämlich Red Bull Salzburg und RB Leipzig zeitgleich im Europacup spielen dürfen, musste laut Vorgaben der UEFA die Führungsebene im Konzern entflochten und auch die enge Zusammenarbeit zwischen den beiden Teams gekappt werden.", "Seitdem tritt der Getränkekonzern in Salzburg nur mehr als Sponsor auf. Auf das Recht, Vorstände des Vereins zu bestellen, wurde etwa verzichtet. Und auch andere Sonderrechte wurden zurückgefahren. Im Sommer 2017 kam nach einem langen Hin und Her dann das Okay des Europacup-Veranstalters.", "Trotzdem gibt Red-Bull-Boss Mateschitz in regelmäßigen Abständen Interviews, in denen man zumindest den Eindruck bekommen könnte, dass er mit seinem Unternehmen doch mehr als nur ein Sponsor in Salzburg sei.", "Kurz vor Weihnachten war es wieder einmal so weit. In den Salzburger Nachrichten meinte der 76-Jährige etwa auf die Frage, ob er enttäuscht sei, dass Österreichs Meister in der Champions League ausgeschieden ist: „Nein, im Gegenteil.", "Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen.", "Wir müssen uns qualifizieren, ja, aber wenn in der Gruppe Platz drei gelingt mit dem jüngsten Team der ganzen Champions League, ist das gut, damit können wir in der Europe League spielen und dort versuchen, so weit wie möglich zu kommen“", "Auch zur Transferpolitik – mit Dominik Szoboszlai ist ja gerade wieder ein Leistungsträger nach Leipzig übersiedelt – äußerte sich Mateschitz: „Das ist Bestandteil des Konzepts, so Talente zu sichten, die ihren Weg machen können.  “", "Fast jedes Jahr konnten wir Talente, die weggingen, gleichwertig durch Nachrücker ersetzen. Und man muss die Wertschöpfung dazurechnen. Da muss ich auch sagen, der Schlüssel zum Konzept ist unser tolles Scouting-Team.", "Wer hätte vor ein paar Jahren gedacht, dass aus Salzburg kommende Talente den Weg machen in die Premier League, Bundesliga, Serie A usw.? Die fallen dir ja gar nicht mehr alle ein. Das war unsere Idee, und sie war hervorragend - für Salzburg, für die Akademie.", "Die wird von Experten zu den besten der Welt gezählt . “" ],
  "articleContentTranslated" : [ "Dietrich Mateschitz bir röportajda \"Şampiyonlar Ligi'nde ileri gitmek Salzburg'un işi değil\" dedi. Dietrich Mateschitz, futbol imparatorluğunda hiçbir zaman resmi bir pozisyona sahip olmadı.", "Tabii ki Red Bull patronunun da birine ihtiyacı yok. Polisin nasıl çalıştığı da çok açık.", "Red Bull futbol dünyasının şu anda dört şubesi var: Alman Bundesliga kulübü RB Leipzig, MLS franchise New York Red Bulls ve Brezilya şubeleri Red Bull Brasil ve Red Bull Bragantino.", "İlk Red Bull projesi olan Avusturya'nın seri şampiyonu Salzburg, artık bu ünlü grubun bir parçası değil - ve birkaç yıldır öyle.", "Red Bull Salzburg ve RB Leipzig'in aynı anda Avrupa Kupası'nda oynayabilmesi için, UEFA kurallarına göre, gruptaki yönetim kademesinin birbirinden ayrılması ve iki takım arasındaki yakın işbirliğinin kesilmesi gerekiyordu.", "O zamandan beri, içecek şirketi sadece Salzburg'da sponsor olarak göründü. Dernek yönetim kurulu üyelerini atama hakkından vazgeçildi. Ve diğer özel haklar da azaltıldı. 2017 yazında, uzun bir aradan sonra, Avrupa Kupası organizatörü tamam verdi.", "Yine de Red Bull patronu Mateschitz, en azından şirketinin Salzburg'daki bir sponsordan daha fazlası olduğu izlenimini edinebilecek düzenli aralıklarla röportajlar veriyor.", "Noel'den kısa bir süre önce yine o zamandı. Örneğin Salzburger Nachrichten'de, Avusturya'nın şampiyonlarının Şampiyonlar Ligi'nden elendiği için hayal kırıklığına uğrayıp uğramadığı sorulduğunda 76 yaşındaki oyuncu, “Hayır, aksine.", "Şampiyonlar Ligi'nde uzağa gitmek Salzburg'un işi değil.", "Hak kazanmalıyız, evet, ancak tüm Şampiyonlar Ligi'ndeki en genç takımla grupta üçüncü sıraya ulaşılırsa, bu iyi, bu yüzden Avrupa Ligi'nde oynayabilir ve mümkün olduğu kadar uzağa gitmeye çalışabiliriz. \"", "Mateschitz ayrıca transfer politikası hakkında da yorum yaptı - en iyi performans gösterenlerden biri Leipzig'e yeni taşınan Dominik Szoboszlai ile: “Bu, yollarını açabilecek yetenekleri eleme konseptinin bir parçası. \"", "Neredeyse her yıl ayrılan yetenekli insanları yeni gelenlerle değiştirebildik. Ve katma değeri eklemelisiniz. Konseptin anahtarının harika keşif ekibimiz olduğunu söylemeliyim.", "Birkaç yıl önce, Salzburg'dan gelen yeteneklerin Premier Lig, Bundesliga, Serie A vb.'ye gireceğini kim düşünebilirdi? Hepsini düşünemezsin bile. Bu bizim fikrimizdi ve mükemmeldi - Salzburg için, akademi için.", "Uzmanlar, dünyanın en iyileri arasında olduğunu düşünüyor. \"" ]
}