{
  "id" : "fC3yLOUU",
  "url" : "https://www.diepresse.com/5959679/Coronavirus_Auf-den-letzten-Metern_Noch-keine-Entscheidung-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T12:38:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/f/5959679/20210331-Chancellors-working-meeting-with-Russian-ambassador-on-possible-procurement-of-Sputnik-V-VIENNA-AUSTRIA---MAR_1617194238880479.jpg",
  "imageCopyright" : "imago images/SEPA.Media (Martin Juen via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Auf den letzten Metern\": Noch keine Entscheidung über Sputnik-Ankauf Österreichs",
  "articleTitleTranslated" : "\"Son birkaç metrede\": Avusturya'nın Sputnik'i satın almasıyla ilgili henüz bir karar alınmadı",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz verhandelt weiter mit dem russischen Botschafter. Bis zu einer Bestellung dürfte es aber noch dauern.", "Vor seinem Gespräch mit dem russischen Botschafter in Wien, Dmitri Ljubinski, hat Bundeskanzler Sebastian Kurz (ÖVP) erklärt, man befinde sich „auf den letzten Metern, was die Beschaffung von Sputnik betrifft\".", "Die bisherigen, \"sehr intensiven Detailgespräche\", die über Wochen gingen, seien \"sehr gut gelaufen\", sagte Kurz am Mittwoch vor Journalisten im Bundeskanzleramt. Mit einer finalen Entscheidung ist heute aber noch nicht zu rechnen.", "Wie gestern bekannt wurde, bietet Russland Österreich eine Million Dosen des russischen Vakzins Sputnik V. Verhandelt werde über die Lieferung von 300.000 Dosen im April, 500.000 Dosen im Mai und 200.000 Dosen Anfang Juni.", "Eine Kaufentscheidung sei noch nicht getroffen worden, hieß es am Dienstag aus dem Bundeskanzleramt. Und auch am Mittwoch sei nicht mit einer Entscheidung zu rechnen, so ein Sprecher auf APA-Anfrage.", "Laut einer aktuellen Umfrage sprechen sich rund 70 Prozent der Österreicher dafür aus, das russische Vakzin zu kaufen. 57 Prozent der Befragten wären auch bereit, sich damit impfen zu lassen. Bisher ist Sputnik V laut russischen Angaben in 60 Ländern zugelassen, nicht aber in der EU.", "Kurz hatte immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. Am Dienstag räumte der Kanzler ein, dass es beim Impfstoff „keine geopolitischen Scheuklappen geben\" dürfe.", "Die Leiterin des nationalen Impfgremiums, Ursula Wiedermann-Schmidt, äußerte sich am Dienstagabend eher skeptisch zu einer rein nationalen Zulassung.", "In Brüssel berieten unterdessen am Mittwoch die EU-Botschafter über die weitere Verteilung von Corona-Impfstoffen, nachdem sich einige Staaten darüber beschwert hatten, ins Hintertreffen geraten zu sein.", "Der portugiesische EU-Vorsitz schlug vor, insgesamt drei Millionen von zehn Millionen vorgezogenen BioNtech/Pfizer-Dosen für einen Solidaritäts-Ausgleich zugunsten der bei der Impfstoffverteilung zurückgefallenen EU-Staaten zu nutzen - Österreich bekäme keine Extra-Vakzine.", "Die Sitzung der Botschafter wurde zu Mittag unterbrochen, um 16.30 Uhr sollten die Beratungen wieder aufgenommen werden." ],
  "articleContentTranslated" : [ "Şansölye Sebastian Kurz, Rusya büyükelçisi ile görüşmeye devam ediyor. Ancak yine de sipariş vermek biraz zaman alacaktır.", "Şansölye Sebastian Kurz (ÖVP), Rusya'nın Viyana büyükelçisi ile görüşmeden önce, \"Sputnik'i satın alma konusunda son birkaç metrede olduklarını\" söyledi.", "Kurz Çarşamba günü Federal Başbakanlık'ta gazetecilere verdiği demeçte, haftalarca süren önceki \"çok yoğun ayrıntılı tartışmalar\" \"çok iyi gitti\" dedi. Henüz nihai bir karar beklenmiyor.", "Dün duyurulduğu üzere Rusya, Avusturya'ya bir milyon doz Rus aşısı Sputnik V sunuyor. Nisan ayında 300.000 doz, Mayıs ayında 500.000 doz ve Haziran başında 200.000 doz teslimatı için görüşmeler sürüyor.", "Federal Başbakanlık Salı günü yaptığı açıklamada, henüz bir satın alma kararı verilmediğini söyledi. APA'nın talebiyle ilgili bir sözcüye göre Çarşamba günü de bir karar beklenmiyor.", "Yakın tarihli bir ankete göre, Avusturyalıların yaklaşık yüzde 70'i Rus aşısını satın almaktan yana. Sorgulananların yüzde 57'si aşı olmayı da isteyecektir. Rusya'nın verdiği bilgilere göre Sputnik V şimdiye kadar 60 ülkede onaylandı, ancak AB'de onaylanmadı.", "Kurz her zaman Avusturya'ya teslimat şartının Rus aşısının AB onayı olduğunu söylemişti. Salı günü Şansölye, aşı üzerinde \"jeopolitik göz kırpmalarının olmaması gerektiğini\" itiraf etti.", "Ulusal aşılama komitesi başkanı Ursula Wiedermann-Schmidt, Salı akşamı tamamen ulusal bir onay konusunda şüpheliydi.", "Bu arada Brüksel'de, AB büyükelçileri Çarşamba günü bazı devletlerin geride kaldıklarından şikayet etmelerinin ardından korona aşılarının daha fazla dağıtılması konusunu tartıştılar.", "Portekiz AB Başkanlığı, aşı dağıtımında geri kalan AB devletleri lehine dayanışmayı telafi etmek için öne sürülen on milyon BioNtech / Pfizer dozunun toplam üç milyonunun kullanılmasını önerdi - Avusturya fazladan aşı almayacaktır.", "Büyükelçilerin toplantısı öğle saatlerinde kesintiye uğradı ve görüşmeler 16: 30'da devam edecekti." ]
}