{
  "id" : "Fc6sdSll",
  "url" : "https://kurier.at/kultur/museen-ausstellungshaeuser-und-bibliotheken-oeffnen-ab-8-februar/401175160",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:59:51Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Museen, Ausstellungshäuser und Bibliotheken öffnen ab 8. Februar",
  "articleTitleTranslated" : "Müzeler, sergi salonları ve kütüphaneler 8 Şubat'tan itibaren açılıyor",
  "articleContent" : [ "Kulturstaatssekretärin Andrea Mayer freut sich über die Entscheidung der Bundesregierung: „Dass die Museen, Ausstellungshäuser, Bibliotheken und Archive bei den ersten Öffnungsschritten dabei sind, ist ein enorm wichtiges Zeichen für die gesamte Kunst- und Kulturbranche“", "Denn: „Kultur-Einrichtungen sind Orte der Inspiration, der Reflexion und der intellektuellen Auseinandersetzung.  “ Den Menschen fehlen diese Aspekte des Lebens.", "Ich halte es daher für zentral, dass auch diese Bereiche berücksichtigt werden, wenn wir darüber nachdenken, was unter welchen vorsichtigen Bedingungen wieder möglich gemacht werden kann“, so Mayer weiter.", "„Ich kann nur alle Menschen, die in Österreich leben, dazu einladen, jene kulturellen Angebote, die jetzt wieder möglich sind, wahrzunehmen – natürlich unter Einhaltung der Sicherheitsmaßnahmen . “" ],
  "articleContentTranslated" : [ "Devlet Kültür Bakanı Andrea Mayer, federal hükümetin kararından memnun: \"Müzelerin, sergi evlerinin, kütüphanelerin ve arşivlerin ilk açılış adımlarında orada olması, tüm sanat ve kültür endüstrisi için son derece önemli bir işarettir\"", "Çünkü: “Kültür kurumları ilham alma, düşünme ve entelektüel tartışma yerleridir. “İnsanlar hayatın bu yönlerinden yoksundur.", "Bu nedenle, hangi özenli koşullar altında tekrar nelerin mümkün kılınabileceğini düşündüğümüzde bu alanların da hesaba katılması gerektiğini düşünüyorum.", "“Sadece Avusturya'da yaşayan herkesi şimdi tekrar mümkün olan kültürel tekliflerden yararlanmaya davet edebilirim - tabii ki güvenlik önlemlerini gözlemlerken. \"" ]
}