{
  "id" : "fCrM7mxX",
  "url" : "https://www.diepresse.com/5958493/Verordnung_Lockdown-im-Osten-Oesterreichs_Fuer-Ein-und-Ausreisen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:47:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/d/5958493/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1617008392803284_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown im Osten Österreichs: Für Ein- und Ausreisen braucht es gute Gründe",
  "articleTitleTranslated" : "Doğu Avusturya'da kilitlenme: Ülkeye girip çıkmak için iyi nedenlere ihtiyacınız var",
  "articleContent" : [ "Die Verordnung für den Oster-Lockdown im Osten Österreichs liegt vor. Darin sind nun auch Ausreisebeschränkungen festgehalten - und Supermärkte sollen nur Lebensmittel verkaufen dürfen. In Wien dürfte der Lockdown bis 11.  April verlängert werden.", "Der Oster-Lockdown im Osten ist nun in eine erste Verordnung gegossen.", "Laut Entwurf werden in Wien, Niederösterreich und dem Burgenland von Gründonnerstag bis inklusive Dienstag nach Ostern die Geschäfte mit den schon reichlich bekannten Ausnahmen wie Lebensmittelshops, Tiernahrungshandel, Apotheken, Drogerien und Trafiken geschlossen.", "Wie schon zuvor durchgeklungen, steht nun fest: Für Ein- und Ausreisen aus der Ostregion braucht es gute Gründe. Im erlaubten Handel dürfen nur Produkte angeboten werden, die dem \"typischen Warensortiment\" entsprechen.", "Das heißt im Klartext, der Supermarkt soll Nahrungsmittel, aber kein Spielzeug, Blumen oder Fernseher anbieten. Die entsprechende Regel hatte schon in früheren Lockdowns für Probleme gesorgt, da einzelne Unternehmen sich weigerten, sie umzusetzen.", "Dazu müssen auch die persönlichen Dienstleister (Friseure etc.), Museen und Zoos wieder für die genannten sechs Tage schließen. Die Ausgangsbeschränkungen, die im Rest des Landes nur nachts gelten, werden im Osten rund um die Uhr wirksam.", "Das heißt, man darf Haus bzw. Wohnung nur aus bestimmten Gründen verlassen, etwa zum Einkaufen, zur Hilfeleistung, zum Kontakt mit Eltern, Kindern und Geschwistern sowie zum Aufenthalt im Freien, entweder zum Ausführen von Tieren oder zur \"körperlichen und psychischen Erholung\".", "Die genannten Ausnahmen sind auch die einzigen Gründe, wegen derer man die Bundesländer während der \"Osterruhe\" verlassen oder betreten darf. Das heißt, eine Kleider-Shopping-Reise vom Burgenland in die Steiermark oder von Nieder- nach Oberösterreich ist laut dem Verordnungsentwurf nicht gestattet.", "Wenn ein Wiener seine Schwester in Tirol besuchen will, ist das hingegen erlaubt.", "Nicht in dem Entwurf enthalten ist ein Verbot von Take-away in der Gastronomie, über das am Montag medial spekuliert worden war, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten.", "Die FPÖ ließ nicht lange auf ihre Reaktion warten. Empört zeigte sich Klubobmann Herbert Kickl: In einer Aussendung sprach er von einem \"Einsperrpaket\" und einer \"Einsamkeitsverordnung“, den Menschen in der Ostregion werde damit das Osterfest verdorben.", "An dieser Verordnung werde nicht das Virus sterben, sondern die Wirtschaft und das gesellschaftliche Leben. „Kurz spaltet die Familien nicht nur politisch, sondern auch privat“, meinte er.", "„Der morgige Dienstag wird mit dem Beschluss des Hauptausschusses sowie mit dem angesagten Umfaller der SPÖ im Bundesrat zum Tag des Unrechts“, fügte er noch an.", "Zum Hintergrund: Die Opposition hatte ursprünglich angekündigt, dem Beschluss des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat nicht zuzustimmen. SPÖ, FPÖ und Neos hätten somit mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle zumindest um acht Wochen verzögert.", "Aus dieser Blockade wird nun nichts, nachdem Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag angekündigt hatte, das Oppositions-Veto nun doch zu verhindern.", "Wenn die zwei roten Abgeordneten aus dem Burgenland nun, wie eben von Doskozil angekündigt, bei der Abstimmung den Saal verlassen, können ÖVP und Grüne das Gesetz auch im Bundesrat beschließen. Insbesondere wollte man damit die geplanten Zutrittstests für den Handel verzögern.", "Für sie bietet die Novelle des Epidemie- und Covid-19-Maßnahmengesetztes die rechtliche Basis. Wie diese nach der „Osterruhe\" nun konkret aussehen werden, ist derzeit noch nicht klar.", "Auch nicht, wie es mit den Schulen weitergehen wird: Die Schulen in Wien, Niederösterreich und dem Burgenland gehen nach den Osterferien bis vorerst 9. April wieder in den Fernunterricht. Geht es nach Bildungsminister Heinz Faßmann (ÖVP), bleibt es auch dabei.", "\"Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte er am Sonntag.", "Er gehe davon aus, dass der Oster-Lockdown seine Wirkung entfalten werde, zeigte sich Faßmann zuversichtlich, danach sollen die Volksschüler auch in der Ostregion ab 12.  April wieder in den Präsenzunterricht wechseln, die älteren Schüler in den Schichtbetrieb.", "Allerdings hatte er zuvor auch von einem Mechanismus für die Umstellung des Unterrichts auf Distance Learning bei einer Sieben-Tage-Inzidenz von 400 gesprochen. Am Montag berät sich Gesundheitsminister Anschober (Grüne) mit den drei Landeshauptleuten von Wien, Niederösterreich und dem Burgenland.", "Auch Fachleute nehmen an den Gesprächen teilt, zudem soll das Kanzleramt zugeschaltet sein.  Bei den Verhandlungen steht ob des hohen Infektionsgeschehens eine Verlängerung des Lockdowns in Wien im Raum, Niederösterreich und Burgenland wollen dem Vernehmen nach noch abwarten." ],
  "articleContentTranslated" : [ "Doğu Avusturya'da Paskalya'nın kapatılmasına ilişkin düzenleme mevcuttur. Artık çıkış kısıtlamaları da içeriyor ve süpermarketlerin yalnızca yiyecek satmasına izin verilmeli. Viyana'da, tecrit büyük olasılıkla 11 Nisan'a kadar uzatılacak.", "Doğudaki Paskalya kilitlenmesi şimdi bir ilk düzenlemeye döküldü.", "Taslağa göre, yiyecek dükkanları, evcil hayvan gıda mağazaları, eczaneler, eczaneler ve tütün satıcıları gibi zaten bilinen istisnalar dışında, Viyana, Aşağı Avusturya ve Burgenland'daki mağazalar, Perşembe gününden Paskalya'dan sonraki Salı gününe kadar Maundy'den kapalı olacak.", "Daha önce de söylendiği gibi, şimdi açık: Doğu bölgesine girip çıkmak için iyi nedenler var. İzin verilen ticarette yalnızca \"tipik mal yelpazesine\" karşılık gelen ürünler sunulabilir.", "Sade bir dille, bu, süpermarketin yiyecek sunması gerektiği, ancak oyuncaklar, çiçekler veya televizyonlar sunmaması anlamına gelir. İlgili kural, bireysel şirketler bunu uygulamayı reddettiği için daha önceki kilitlemelerde sorunlara neden olmuştu.", "Buna ek olarak, kişisel hizmet sağlayıcıları (kuaför vb.), Müzeler ve hayvanat bahçeleri belirtilen altı gün boyunca tekrar kapanmak zorundadır. Ülkenin geri kalanında sadece geceleri geçerli olan çıkış kısıtlamaları doğuda günün her saati yürürlüğe giriyor.", "Bu, örneğin alışverişe gitmek, yardım sağlamak, ebeveynlerle, çocuklarla ve kardeşlerle iletişim kurmak ve dışarıda kalmak, hayvanlarla yürümek veya \"fiziksel ve zihinsel\" nedenlerle evi veya daireyi yalnızca belirli nedenlerle terk edebileceği anlamına gelir. rahatlama \".", "Bahsedilen istisnalar aynı zamanda \"Paskalya tatili\" sırasında federal eyaletlerden ayrılmanız veya federal eyaletlerden girebilmenizin tek nedenidir. Bu, taslak yönetmeliğe göre Burgenland'dan Steiermark'a veya Aşağıdan Yukarı Avusturya'ya kıyafet alışverişi gezisine izin verilmediği anlamına gelir.", "Ancak bir Viyanalı, Tirol'deki kız kardeşini ziyaret etmek isterse, buna izin verilir.", "Taslakta, pazartesi günü medyada yer alan spekülasyonlara göre restoranlarda paket servis yasağı yer almıyor, çünkü son zamanlarda Viyana şehir merkezindeki açık hava barlarında barların önünde büyük kalabalıklar oluşmuştu.", "FPÖ, tepkilerini fazla beklemedi. Kulüp başkanı Herbert Kickl öfkeliydi: Bir yayında Doğu bölgesindeki insanlar için Paskalya'yı bozacak bir \"kilitlenme paketinden\" ve \"yalnızlık yönetmeliğinden\" bahsetti.", "Bu düzenleme virüsü değil, ekonomiyi ve sosyal hayatı öldürecek. \"Aileleri sadece siyasi olarak değil, aynı zamanda özel olarak da kısaca ayırıyor\" dedi.", "\"Yarın Salı, ana komite kararı ve SPÖ'nün Federal Konsey'de ilan edilen başarısızlığı ile adaletsizlik günü olacak\" dedi.", "Arka plan: Muhalefet başlangıçta Federal Konseyin Salgın ve Kovid Önlemleri Yasası ile ilgili kararını onaylamayacağını açıklamıştı. SPÖ, FPÖ ve Neos, değişikliğin yürürlüğe girmesini çok az bir çoğunluk ile en az sekiz hafta erteleyecekti.", "Burgenland valisi Hans Peter Doskozil'in (SPÖ) Pazar günü muhalefetin vetosunu artık engelleyeceğini açıklamasının ardından bu ablukadan hiçbir şey çıkmayacak.", "Doskozil'in açıkladığı gibi Burgenlandlı iki kırmızı milletvekili, oylama sırasında odayı terk ederse, ÖVP ve Yeşiller de Federal Konsey'de yasayı geçirebilirler. Özellikle amaç, perakendeciler için planlanan erişim testlerini ertelemekti.", "Onlar için Salgın ve Covid-19 Önlemleri Yasası'nda yapılan değişiklik yasal dayanağı sağlıyor. \"Paskalya tatili\" sonrasında bunların tam olarak neye benzeyeceği henüz belli değil.", "Okullarla işler nasıl gidecek bile: Viyana, Aşağı Avusturya ve Burgenland'daki okullar, Paskalya tatilinin ardından 9 Nisan'a kadar uzaktan eğitime yeniden başlayacak. Eğitim Bakanı Heinz Faßmann'a (ÖVP) kalsa öyle kalır.", "Pazar günü yaptığı açıklamada, \"Bir değişikliğin olması için pek çok ciddi şeyin olması gerekir, ancak bunu varsaymıyorum.\" Dedi.", "Faßmann, Paskalya kilitlemesinin yürürlüğe gireceğini varsayıyor, bundan sonra doğu bölgesindeki ilkokul öğrencilerinin 12 Nisan'dan itibaren yüz yüze sınıflara döneceklerinden, daha yaşlı öğrenciler iş değiştireceklerinden emindi.", "Bununla birlikte, daha önce öğretimi uzaktan eğitime dönüştürmek için yedi günlük 400 vakada bir mekanizmadan bahsetmişti. Pazartesi günü, Sağlık Bakanı Anschober (Yeşiller) Viyana, Aşağı Avusturya ve Burgenland'ın üç valisiyle görüştü.", "Uzmanlar da görüşmelere katılır ve Başbakanlık da dahil edilmelidir. Müzakereler sırasında, bölgedeki çok sayıda enfeksiyon nedeniyle bölgedeki kilitlenmenin bir uzantısı olurken, Aşağı Avusturya ve Burgenland'ın beklemek istediği bildirildi." ]
}