{
  "id" : "fd86aEIl",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-karl-geiger-gewinnt-auftakt-in-oberstdorf-kraft-bester-oesv-adler/401142225",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T17:32:31Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4846926/46-173812740.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geiger gewinnt Tournee-Auftakt, Kraft bester ÖSV-Adler",
  "articleTitleTranslated" : "Turun başlangıcını Geiger kazandı, Kraft en iyi ÖSV kartalı",
  "articleContent" : [ "Der Deutsche siegte zum Start der Vierschanzentournee in Oberstdorf vor Stoch und Lindvik. Kraft wurde Sechster. Es ist jammerschade, dass diese Tournee unter Ausschluss der Öffentlichkeit über die Bühne geht.", "Man kann sich nur ausmalen, was sich unter normalen Umständen am Dienstag in Oberstdorf abgespielt hätte. So mitreißend, umkämpft und ereignisreich dieses erste Tourneespringen auf der Schattenbergschanze war.", "Mit einem deutschen Auftaktsieger namens Karl Geiger, der ein waschechter Oberstdorfer ist. Mit einem zweitplatzierten Polen (Kamil Stoch), der ursprünglich gar nicht hätte mitspringen dürfen.", "Mit einem fast schon gefallenen deutschen Mitfavoriten (Markus Eisenbichler), dem im Finale von Rang 27 noch der Sprung auf Platz fünf gelang.", "Und nicht zuletzt mit Stefan Kraft, dem nach all den Troubles der letzten Wochen (Corona-Infektion, Rückenprobleme) als Sechster ein beachtliches Comeback gelang. © Bild:", "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE Corona-Chaos Es war freilich auch hoch an der Zeit, dass am Schanzentisch endlich wieder über das Skispringen geredet wird und nicht über dieses verdammte Virus.  :", "Nervend und ermüdend genug, dass es in den Stunden vor dem Auftaktbewerb im Allgäu praktisch kein anderes Thema gab als Covid-19.", "Die Kurzfassung der Chaostage von Oberstdorf: Positiver Coronatest von Klemens Muranka – Startverbot für das gesamte polnische Team – Protest der Polen – mehrere Nachtests mit negativem Ergebnis – und schließlich die Aufhebung der Sperre nur wenige Stunden vor Tourneebeginn.", "Vaterfreuden Bewundernswert, wie die Skispringer all diese Turbulenzen wegstecken. Andererseits sitzen alle Adler im gleichen Flieger: Auch Gewinner Karl Geiger hatte vor kurzem schon sein persönliches Corona-Erlebnis.", "Und das, als er nach dem Triumph bei der Skiflug-WM in Planica und der Geburt der ersten Tochter Luisa gerade sportlich und privat auf Wolke sieben schwebte. © Bild:", "REUTERS / KAI PFAFFENBACH Nach zwei Wochen Quarantäne meldete sich der 27-Jährige gerade noch rechtzeitig für das Tourneespringen auf seiner Hausschanze zurück.  :", "Dort setzte Karl Geiger dann nahtlos an seine Höhenflüge von Planica an und ließ sich dabei auch durch die wechselhaften Bedingungen nicht beirren. Geiger jubelte über \"zwei saugute\" Sprünge bei einem \"echt brutalen\" Wettkampf.", "\"Ich weiß gar nicht, was ich sagen soll. Wenn jetzt noch Zuschauer da wären, wäre es perfekt\", sagte der 27-Jährige im nur mit Pappfiguren besetzten Stadion. Auch die große öffentliche Erwartungshaltung schien dem Lokalmatador nichts anhaben zu können.", "Seit 2002, seit dem historischen Grand-Slam von Sven Hannawald, warten die Deutschen nun schon bei der prestigeträchtigen Tournee auf einen Gesamtsieg. Diesmal stehen die Vorzeichen nicht schlecht, zumal die Verantwortung nicht nur auf den Schultern von Karl Geiger lastet.", "Mit Markus Eisenbichler (5.) befindet sich ein weiterer Deutscher vor dem Neujahrsspringen in Garmisch (1.Jänner) in Lauerstellung. Gute Ausgangslage Gleiches gilt aber auch für Stefan Kraft und Philipp Aschenwald:", "Die Plätze sechs und acht sind nur auf den ersten Blick enttäuschend, angesichts der Umstände – auch die beiden haben eine Corona-Infektion hinter sich – schuf sich das Duo eine gute Ausgangsposition für die weitere Tournee.  :", "\"Sechster, genial - ein Traumauftakt\", jubelte Kraft. Der Weltcup-Titelverteidiger sprach aber auch von unfairen Verhältnissen, ärgerte sich über die Jury-Entscheidung und den Umstand, dass bei Rückenwind nicht kurz zugewartet wurde.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig. Aber Skispringen ist ein Freiluftsport, ich bin megahappy mit den Sprüngen.\" © Bild: EPA / LUKAS BARTH-TUTTAS Aschenwald trauerte der verpassten Podestchance nicht wirklich nach.", "\"Im zweiten Durchgang war sicher mehr drin, aber ich bin glücklich, dass ich jetzt wieder in den Top Ten bin\", sagte der Tiroler, der in dieser Saison erst einmal in diesem Bereich (Achter in Wisla) gelandet war.", "Die Statistik spricht freilich gegen den ersten heimischen Tournee-Gesamtsieg seit 2015.  Seit 2007 war der spätere Tourneesieger in Oberstdorf immer in den Top drei gelandet.", "Karl Geiger (GER) 291,1 Punkte Kamil Stoch (POL) 288,3  Marius Lindvik (NOR) 285,2 Halvor Egner Granerud (NOR) 280,1 Markus Eisenbichler (GER) 274,3 Stefan Kraft (AUT) 273,6 Andrzej Stekala (POL) 273,3 Philipp Aschenwald (AUT) 273 Anze Lanisek (SLO) 270,1 Ziga Jelar (SLO) 269,8 Jan Hörl (AUT) 266,7 Domen Prevc (SLO) 266,2 Daniel Huber (AUT) 265,4 Ryoyu Kobayashi (JPN) 265,2 Dawid Kubacki (POL) 264,3 Keiichi Sato (JPN) 263,8 Peter Prevc (SLO) 261,4 Yukiya Sato (JPN) 260,7 Cene Prevc (SLO) 260 Naoki Nakamura (JPN) 259 Piotr Zyla (POL) 256,7 Daniel Andre Tande (NOR) 254,8 Antti Aalto (FIN) 254 Thomas Lackner (AUT) 251,5 Severin Freund (GER) 249,5 Jewgenij Klimow (RUS) 245,4 Gregor Deschwanden (SUI) 245 Junshiro Kobayashi (JPN) 243,3 Wladimir Zografski (BUL) 243 Klemens Muranka (POL) 238,3 31.  Niko Kytosaho (FIN) 119,4 32.  Simon Ammann (SUI) 119 33.  Pius Paschke (GER) 118,8 34.  Bor Pavlovcic (SLO) 118,8 35.  Johann Andre Forfang (NOR) 118,6 36.  Constantin Schmid (GER) 118 37.  Michail Nazarow (RUS) 114,6 38.  David Siegel (GER) 114,1 39.  Robert Johansson (NOR) 113,3 40.  Artti Aigro (EST) 113,1 41.  Richard Freitag (GER) 113 42.  Markus Schiffner (AUT) 112,7 43.  Martin Hamann (GER) 112,4 44.  Maciej Kot (POL) 112 45.  Aleksander Zniszczol (POL) 111,5 46.  Andreas Wellinger (GER) 108,5 47.  Mackenzie Boyd-Clowes (CAN) 108,3 48.  Michael Hayböck (AUT) 108 49.  Moritz Bär (GER) 108 50.  Sander Vossan Eriksen (NOR) 103,5 51.  Cestmir Kozisek (CZE) 101,4 52.  Viktor Polasek (CZE) 99,7 53.  Luca Roth (GER) 99,5 54.  Dominik Peter (SUI) 97,3 55.  Valentin Foubert (FRA) 96,8 56.  Roman Koudelka (CZE) 94,7 57.  Kilian Märkl (GER) 94,5 58.  Matthew Soukup (CAN) 92,3 59.  Mathis Contamine (FRA) 91 60.  Giovanni Bresadola (ITA) 86,2 61.  Ilja Mankow (RUS) 83,6 62.  Casey Larson (USA) 69,7" ],
  "articleContentTranslated" : [ "Oberstdorf'taki Four Hills Turnuvası'nın başında Stoch ve Lindvik'in önünde Alman kazandı. Kraft altıncı oldu. Bu turun kamera önünde gerçekleşmesi utanç verici.", "Normal şartlar altında Salı günü Oberstdorf'ta ne olacağı ancak tahmin edilebilir. Schattenbergschanze'deki bu ilk kayakla atlama yarışması o kadar heyecan verici, rekabetçi ve olaylıydı ki.", "Gerçek bir Oberstdorf olan Karl Geiger adında bir Alman galibi ile. Aslen hiç atlamaması gereken ikinci sıradaki Pole (Kamil Stoch) ile.", "Neredeyse düşüp finalde 27. sıradan beşinci olan bir Alman ortak favorisi (Markus Eisenbichler) ile.", "Ve son olarak, son haftanın tüm dertlerinden (korona enfeksiyonu, sırt problemleri) sonra altıncı sırada kayda değer bir geri dönüş yapan Stefan Kraft ile. © Görsel:", "APA / AFP / CHRISTOF STACHE / CHRISTOF STACHE Corona-Kaos Tabii ki, insanların bu lanet virüs hakkında değil, tekrar kayakla atlama hakkında konuşmalarının tam zamanıydı. :", "Allgäu'daki açılış yarışmasından önceki saatlerde Covid-19'dan başka bir konu olmayacak kadar sinir bozucu ve yorucu.", "Oberstdorf'taki kaos günlerinin kısa versiyonu: Klemens Muranka'dan pozitif korona testi - tüm Polonya ekibi için yasak başlatma - Polonyalılar tarafından protesto - olumsuz sonuçlarla birkaç takip testi - ve son olarak, tur başlamadan sadece birkaç saat önce yasağın kaldırılması.", "Babam, kayakla atlayanların tüm bu türbülansa nasıl dayandıkları takdire şayan. Öte yandan, tüm kartallar aynı uçakta: Kazanan Karl Geiger de yakın zamanda kişisel korona deneyimini yaşadı.", "Planica'daki Kayakla Uçma Dünya Şampiyonası'nda zafer kazandıktan ve ilk kızı Luisa'nın doğumundan sonra, spor ve mahremiyet açısından bulut dokuzdaydı. © Görsel:", "REUTERS / KAI PFAFFENBACH İki haftalık karantinadan sonra 27 yaşındaki, evinin tepesindeki kayakla atlama yarışmasına tam zamanında döndüğünü bildirdi. :", "Karl Geiger, yüksek irtifa uçuşlarına Planica'dan başladığı yerdeydi ve değişken koşullar onu caydırmadı. Geiger, \"gerçekten acımasız\" bir yarışmada \"iki büyük\" sıçramayı kutladı.", "Sadece karton figürlerle dolu stadyumda 27 yaşındaki oyuncu, \"Ne diyeceğimi bile bilmiyorum. Orada hala seyirci olsaydı mükemmel olurdu\" dedi. Yerel kahraman, halkın büyük beklentilerinden etkilenmiş görünmüyordu.", "2002'den beri, Sven Hannawald'ın tarihi Grand Slam'inden bu yana, Almanlar prestijli turda genel bir zafer bekliyorlar. Bu sefer alametler fena değil, özellikle de sorumluluk sadece Karl Geiger'ın omuzlarında değil.", "Bir başka Alman, Markus Eisenbichler (5), Garmisch'te (1 Ocak) Yeni Yıl yarışmasını bekliyor. İyi bir başlangıç pozisyonu Aynısı Stefan Kraft ve Philipp Aschenwald için de geçerli:", "Altıncı ve sekizinci yerler, şartlar göz önüne alındığında ilk bakışta hayal kırıklığı yaratıyor - ikisinin de arkalarında korona enfeksiyonu vardı - ikili, sonraki tur için iyi bir başlangıç pozisyonu oluşturdu. :", "\"Altıncı, muhteşem - bir rüya başlangıcı,\" diye alkışladı Kraft. Dünya Kupası şampiyonluğu da haksız koşullardan bahsetti, jürinin kararından ve arka rüzgâr olduğunda kısa süre beklenmemesinden rahatsız oldu.", "\"Artı sekiz (rüzgar telafisi, not) ve 'Eisei'nin iki ambardan 0 puanı daha var, bu biraz zor. Ama kayakla atlama bir açık hava sporu, sıçramalardan çok memnunum.\" © Resim: EPA / LUKAS BARTH-TUTTAS Aschenwald, kaçırılan podyum şansının yasını tutmadı.", "Bu sezon sadece bu bölgeye (Wisla'da sekizinci) inen Tyrolean, \"İkinci turda kesinlikle daha fazlası vardı, ancak ilk ona geri döndüğüm için mutluyum\" dedi.", "İstatistikler, 2015'ten bu yana ilk genel yurtiçi tur zaferine karşı çıkıyor. 2007'den beri, Oberstdorf'taki nihai tur birincisi her zaman ilk üçe girdi.", "Karl Geiger (GER) 291.1 puan Kamil Stoch (POL) 288.3 Marius Lindvik (NOR) 285.2 Halvor Egner Granerud (NOR) 280.1 Markus Eisenbichler (GER) 274.3 Stefan Kraft (AVU) 273.6 Andrzej Stekala (POL) 273,3 Philipp Aschenwald (AUT) 273 Anze Lanisek (SLO) 270.1 Ziga Jelar (SLO) 269.8 Jan Hörl (AUT) 266.7 Domen Prevc (SLO) 266.2 Daniel Huber (AUT) ) 265.4 Ryoyu Kobayashi (JPN) 265.2 Dawid Kubacki (POL) 264.3 Keiichi Sato (JPN) 263.8 Peter Prevc (SLO) 261.4 Yukiya Sato (JPN) 260.7 Cene Prevc (SLO) 260 Naoki Nakamura (JPN) 259 Piotr Zyla (POL) 256.7 Daniel Andre Tande (NOR) 254.8 Antti Aalto (FIN) 254 Thomas Lackner (AUT) 251.5 Severin Freund (GER) 249.5 Yevgeny Klimow (RUS) 245.4 Gregor Deschwanden (SUI) 245 Junshiro Kobayashi (JPN) 243.3 Wladimir Zografski (BUL) 243 Klemens Muranka (POL) 238.3 31. Niko Kytosaho (FIN) 119.4 32.Simon Ammann (SUI) 119 33 Pius Paschke (GER) 118,8 34. Bor Pavlovcic (SLO) 118,8 35. Johann Andre Forfang (NOR) 118,6 36. Constantin Schmid (GER) 118 37. Michail Nazarow (RUS) 114.6 38. David Siegel (GER) 114.1 39. Robert Johansson (NOR) 113.3 40. Artti Aigro (EST) 113.1 41. Richard Freitag (GER) 113 42. Markus Schiffner ( AUT) 112.7 43. Martin Hamann (GER) 112.4 44. Maciej Kot (POL) 112 45. Aleksander Zniszczol (POL) 111.5 46. Andreas Wellinger (GER) 108.5 47. Mackenzie Boyd-Clowes ( CAN) 108.3 48. Michael Hayböck (AUT) 108 49. Moritz Bär (GER) 108 50. Sander Vossan Eriksen (NOR) 103.5 51. Cestmir Kozisek (CZE) 101.4 52. Viktor Polasek (CZE) 99 , 7 53. Luca Roth (GER) 99.5 54. Dominik Peter (SUI) 97.3 55. Valentin Foubert (FRA) 96.8 56. Roman Koudelka (CZE) 94.7 57. Kilian Märkl (GER) 94 , 5 58. Matthew Soukup (CAN) 92.3 59. Mathis Contamine (FRA) 91 60. Giovanni Bresadola (ITA) 86.2 61. Ilja Mankow (RUS) 83.6 62. Casey Larson (ABD) 69.7" ]
}