{
  "id" : "FdLdJmBu",
  "url" : "https://www.diepresse.com/5951089/Wetter_Der-Winter-kommt-zurueck_Wochenauftakt-mit-Schneefall-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T10:36:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/1/5951089/30F785E6-C760-439F-BACB-51868B11E445_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Winter kommt zurück: Wochenauftakt mit Schneefall bis in tiefe Lagen",
  "articleTitleTranslated" : "Kış geri geliyor: Hafta en derin kotlara kadar kar yağışıyla başlıyor",
  "articleContent" : [ "Die ZAMG prognostiziert auch Graupelschauer zu Wochenbeginn. Die  Temperatur-Tageshöchstwerte liegen meist im einstelligen Bereich. Der Süden kommt noch am trockensten davon.", "Nach den teilweise frühlingshaften Wetterverhältnissen am Wochenende zeigt sich zu Wochenbeginn erneut der Winter dominant: Laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) vom Sonntag gibt es gleich am Montag kräftigen Schneefall bis in tiefe Lagen.", "Verantwortlich dafür ist eine Nordwestströmung, mit der höhenkalte und zunehmend feuchte Luftmassen nach Österreich gelangen. Dazu passen die Höchstwerte im einstelligen Bereich.", "Besagte Nordwestströmung sorgt am Montag dafür, dass es an der Alpennordseite sowie im Norden wiederholt zu dichter Bewölkung kommt. Immer wieder regnet und schneit es bei einer Schneefallgrenze zwischen rund 400 und 900 Meter.", "Einzelne Graupelschauer sind bis in tiefe Lagen herab möglich. Im Osten ist es anfangs noch teilweise sonnig, ehe auch dort die Schauerneigung zunimmt. Generell wetterbegünstigt ist der Süden, mit der größten Aussicht auf Sonnenschein.", "Der Wind weht oft mäßig bis lebhaft aus West bis Nordwest, nur im Süden bleibt es großteils schwach windig. Nach Frühtemperaturen minus fünf bis plus drei Grad sind noch drei bis zu elf Grad möglich.", "An der Alpennordseite stauen sich die Wolken am Dienstag, reichliche Niederschlagstätigkeit ist die Folge, besonders vormittags und auch ab den Abendstunden kann es zum Teil bis in tiefe Lagen herab schneien, tagsüber pendelt die Schneefallgrenze meist um 600 Meter Seehöhe.", "Abseits der Staulagen gehen in der Nordhälfte Österreichs immer wieder Schauer nieder, die örtlich sogar gewittrig ausfallen können. Graupelschauer oder Schneefall bis in tiefe Lagen sind möglich. Anders im Süden, wo es weitgehend trocken und öfter sonnig sein kann.", "Der Wind weht lebhaft bis stark aus nördlichen Richtungen und dringt oft sogar bis in den Süden Kärntens, in die südliche Steiermark und ins Südburgenland vor. Minus vier bis plus vier Grad hat es am Morgen, später dann Tageshöchsttemperaturen zwischen zwei und zehn Grad.", "Mittwoch stauen sich mit anhaltender Strömung aus Nord bis Nordost dichte Wolken an der Alpennordseite und hier schneit es auch oft anhaltend. Abseits der Staulagen ziehen im Norden und Osten ebenfalls einige Schneeregen- und Schneeschauer durch.", "Die Schneefallgrenze liegt je nach Intensität der Schauer zwischen tiefen Lagen und 400 Meter Seehöhe. Zumindest kurz kommt hier aber auch die Sonne hervor, der Süden wird erneut bevorzugt Der Wind weht mäßig, im Osten wieder lebhaft aus West bis Nordwest.", "Nach Frühwerten von minus fünf bis plus zwei Grad sind am Nachmittag ein bis neun Grad zu erwarten. Besonders an der Alpennordseite und im Norden bleibt es mit Schneeschauern auch am Donnerstag weiterhin sehr unbeständig.", "Mehr sonnige Abschnitte gibt es im Osten, aber auch hier steigt die Neigung zu Schnee- und Schneeregenschauern über Mittag nochmals etwas an. Weitgehend trocken bleibt es im Süden, wo die Sonne am längsten scheint.", "Der Wind weht nur mehr schwach bis mäßig aus Südwest bis West. Nach minus fünf bis plus ein Grad sind wieder Höchstwerte von ein bis neun Grad angesagt.", "Am Freitag scheint dann zeitweise die Sonne, im Tagesverlauf verdichten sich die Wolken dann aber tendenziell, doch meistens bleibt es niederschlagsfrei. Der Wind weht mäßig aus Südost. Nach minus fünf bis null Grad am Morgen sind Tageshöchsttemperaturen von drei bis maximal acht Grad angesagt." ],
  "articleContentTranslated" : [ "ZAMG ayrıca hafta başında sağanak yağışların olacağını tahmin ediyor. Maksimum günlük sıcaklık değerleri genellikle tek haneli aralıktadır. Güney en kuraktan gelir.", "Hafta sonları bazen ilkbaharı andıran hava koşullarından sonra, hafta başında kış yine hakimdir: Merkez Meteoroloji ve Jeodinamik Enstitüsü'nün (ZAMG) Pazar günü yaptığı tahminlere göre, aşağıya doğru yoğun kar yağışı olacak. derin Pazartesi.", "Bunun sorumlusu, soğuk ve giderek artan nemli hava kütlelerinin Avusturya'ya ulaştığı kuzeybatıdaki bir akıntıdır. Bu, tek basamaklı aralıktaki maksimum değerlerle eşleşir.", "Pazartesi günü söz konusu kuzey-batı akıntısı, Alplerin kuzey tarafında ve kuzeyde tekrarlanan yoğun bulutların oluşmasını sağlar. Tekrar tekrar yağmurlar ve karlar 400 ile 900 metre arasında değişen bir kar çizgisiyle birlikte.", "En derin bölgelere kadar bireysel karla karışık duşlar mümkündür. Doğuda, duş alma eğilimi orada da artmadan önce, başlangıçta hala kısmen güneşlidir. Güney, genellikle güneşli havanın en yüksek olduğu bölgedir.", "Rüzgar genellikle batıdan kuzeybatıya orta ila şiddetli esiyor, sadece güneyde çoğunlukla zayıf rüzgar olarak kalıyor. Erken sıcaklıklardan sonra eksi beş ila artı üç derece, üç ila on bir derece hala mümkündür.", "Alpler'in kuzey tarafında, bulutlar Salı günü birikerek özellikle sabahları ve akşam saatlerinden itibaren bol yağışla sonuçlanır, bazen düşük rakımlara kadar kar yağabilir, gün boyunca kar yağış çizgisi genellikle 600 civarında dalgalanır. deniz seviyesinden metre yüksekliğinde.", "Sıkışıklığın yanı sıra, Avusturya'nın kuzey yarısında bazı yerlerde fırtına bile olabilen duşlar düşmeye devam ediyor. Karlı sağanak yağışlar veya düşük rakımlara kadar kar yağışı mümkündür. Büyük ölçüde kuru ve daha sık güneşli olabileceği güneyde farklıdır.", "Rüzgar kuzeyden kuvvetli bir şekilde esiyor ve genellikle Karintiya'nın güneyi, güney Steiermark ve güney Burgenland'a kadar nüfuz ediyor. Sabahları eksi dört ila artı dört derece, daha sonra gündüz sıcaklıkları iki ila on derece arasındadır.", "Çarşamba günü, Alplerin kuzey tarafında kuzeyden kuzeydoğuya sürekli akıntılarla birlikte kalın bulutlar birikir ve burada genellikle sürekli kar yağar. Tıkanıklığın yanı sıra, bazı sulu ve kar sağanakları da kuzey ve doğudan geçer.", "Sağanakların yoğunluğuna bağlı olarak kar yağışı çizgisi alçak rakımlar arasında ve deniz seviyesinden 400 metre yüksekliktedir. En azından kısa bir süre için güneş buradan çıkar, yine güney tercih edilir ... Rüzgar ılımlı, doğuda yine batıdan kuzeybatıya hareketli bir şekilde esmektedir.", "Eksi beş ile artı iki derece arasındaki erken değerlerden sonra, öğleden sonra bir ila dokuz derece beklenebilir. Özellikle Alplerin kuzey tarafında ve kuzeyde Perşembe günü bile sağanak kar yağışı nedeniyle çok dengesiz kalıyor.", "Doğuda daha güneşli bölümler var, ancak burada da kar ve sağanak yağış eğilimi gün ortasında biraz artıyor. Güneşin en uzun süre parladığı güneyde büyük ölçüde kuru kalır.", "Rüzgar sadece güneybatıdan batıya hafif veya orta şiddette esiyor. Eksi beş ila artı bir dereceden sonra, bir ila dokuz derece arasındaki maksimum değerler tekrar duyurulur.", "Cuma günleri güneş zaman zaman parlar, ancak gün içinde bulutlar kalınlaşma eğilimindedir, ancak çoğu zaman yağış olmaz. Rüzgar güneydoğudan hafif esiyor. Sabah eksi beş ila sıfır dereceden sonra, günlük maksimum üç ila maksimum sekiz derece arasında sıcaklıklar ilan edilir." ]
}