{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Cluster beim WAC: Virus setzt Bundesligisten außer Gefecht",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Wolfsberger verfügen nicht mehr über genügend gesunde Spieler für die Partie gegen Sturm Graz.  Das Spiel wurde abgesagt.  Der bis diese Woche in Sachen Corona gänzlich unauffällige WAC hat für die erste Spielverschiebung in der Bundesliga aufgrund der Pandemie gesorgt.", "Das für Sonntag geplante Heimspiel der Kärntner gegen Sturm Graz könne nach weiteren Infektionen mit dem Virus im Lager der Wolfsberger nicht ausgetragen werden, gaben die Klubs wie auch die Liga am Freitagnachmittag bekannt.", "Die Partie werde aller Voraussicht nach erst im kommenden Jahr nachgetragen.  Bei den Wolfsbergern waren nach den obligatorischen UEFA-Testungen vor dem Europa-League-Auswärtsspiel bei Dinamo Zagreb erstmals in dieser Saison positive Tests festgestellt worden.", "Acht mit SARS-Cov-2 Infizierte Spieler und Betreuer vermeldeten die Lavanttaler vor der Abreise nach Kroatien.  Nach dem 0:1 am Donnerstagabend erfolgten umgehend neuerliche Testungen.", "Bei diesen wurde nun offenbar eine große Zahl an Neuinfizierten festgestellt.  Der WAC gab keine Daten bekannt.  Laut einem Bericht der Kleinen Zeitung sind nun weitere 18 Personen im Verein betroffen.", "\\\"Trifft uns mit voller Härte\\\" Ferdinand Feldhofer hatte in Zagreb bereits die Befürchtung geäußert, dass seine Mannschaft am Sonntag womöglich nicht antreten wird können.", "\\\"Das ist natürlich ein Schock für uns.  Bisher hatten wir keinen einzigen Fall und jetzt trifft uns das Virus mit voller Härte.  Es kann sich keiner vorstellen, was sich in den vergangenen zwei Tagen bei uns abgespielt hat\\\", wurde der WAC-Trainer am Freitag zitiert.", "Er habe schon vor dem Zagreb-Spiel jedem Profi freigestellt, ob er antreten wolle.  \\\"Ich habe gesagt, wer sich mental oder körperlich nicht in der Lage fühlt, soll es mir sagen und ich stelle ihn nicht auf.", "Ich hätte auch in Kauf genommen, nicht antreten zu können.\\\" © Bild: EPA / DANIEL KASAP In der Bundesliga muss ein Matchkader zumindest 16 gesunde Spieler - 14 Feldspieler und zwei Torhüter - umfassen.", "Ansonsten kann der betroffene Klub laut Corona-Präventionskonzept eine Verschiebung beantragen.  Wie die Liga festhielt, wurde diese Regelung nun genutzt.  Ein solcher Infektions-Cluster war im Profifußball in Österreich bisher noch nicht aufgetreten.", "Im Eishockey mussten in der ICE Hockey League zuletzt Spiele verschoben werden, da bei mehreren Teams einige Corona-Infektionen festgestellt wurden.  Genesungswünsche von Sturm Graz Dass beim WAC nun von einem Cluster gesprochen werde, wollte Feldhofer nicht verneinen.", "\\\"Es kann sein, dass weitere positive Fälle folgen\\\", sagte er.  \\\"Mir ist jetzt wichtig, dass alle Betroffenen einen möglichst harmlosen Krankheitsverlauf haben und wieder vollkommen gesund werden.", "Das Sportliche rückt in diesen Tagen selbstverständlich in den Hintergrund.  Die Gesundheit steht über allem.\\\" Gegner Sturm hatte vollstes Verständnis für die Spielabsage.", "\\\"Dass wir in dieser Saison flexibel sein müssen, war uns bewusst.  Die Gesundheit geht vor und wir wünschen alle Betroffenen eine rasche Genesung und alles Gute\\\", meinte Sturms Geschäftsführer Sport Andreas Schicker in einem Statement.", "Vonseiten der Bundesliga wurde festgehalten, dass die Partie der 7.  Runde aufgrund des dichten Terminplans voraussichtlich erst im Jahr 2021 nachgeholt wird.  Der WAC ist neben Liga und Europacup auch noch im ÖFB-Cup engagiert.", "Entgegen kommt den Wolfsbergern nun zumindest die Länderspielpause.  Der nächste Spieltermin ist am 21.  November das Auswärtsspiel in Altach.  Zwei neue Fälle gab es am Freitag auch bei der Admira nach den üblichen Tests am Freitag.", "Die beiden Personen wurden umgehend isoliert, ob es sich um zwei Spieler handelt, oder auch ein Betreuer betroffen ist, gaben die Südstädter nicht bekannt.  Das Bundesliga-Gastspiel am Sonntag beim LASK ist aktuell jedenfalls nicht in Gefahr." ],
  "id" : "FdwoIvIL",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/zu-viele-neue-corona-faelle-wac-spiel-gegen-sturm-in-der-bundesliga-wurde-abgesagt/401089497",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "WAC'deki Corona kümesi: Virüs, Bundesliga kulüplerini çalışma dışı bırakıyor",
  "articleContentTranslated" : [ "Wolfsbergers artık Sturm Graz'a karşı oynayacak kadar sağlıklı oyuncuya sahip değil. Oyun iptal edildi. Bu haftaya kadar Corona açısından tamamen göze çarpmayan WAC, pandemi nedeniyle Bundesliga'da ilk oyunun ertelenmesine neden oldu.", "Carinthians'ın Pazar günü Sturm Graz'a karşı oynayacağı iç saha maçı, Cuma günü öğleden sonra açıklanan virüs, kulüpler ve ligde daha fazla enfeksiyondan sonra Wolfsberg kampında oynanamadı.", "Oyun büyük olasılıkla sadece önümüzdeki yıl eklenecek. Wolfsbergers, Dinamo Zagreb'deki Avrupa Ligi deplasman maçından önce zorunlu UEFA testlerinin ardından bu sezon ilk kez pozitif testler aldı.", "SARS-Cov-2 bulaşmış sekiz oyuncu ve süpervizör, Hırvatistan'a gitmeden önce Lavanttaler'ı bildirdi. Perşembe akşamı 0: 1'den sonra hemen yeni testler yapıldı.", "Görünüşe göre bunlarda çok sayıda yeni enfekte insan bulundu. WAC herhangi bir veriyi açıklamadı. Kleine Zeitung'un haberine göre, dernekteki 18 kişi daha etkilendi.", "\\ \"Bize sert vurun \\\" Ferdinand Feldhofer, Zagreb'de takımının Pazar günü yarışamayacağı korkusunu zaten ifade etmişti.", "WAC, \"Bu elbette bizim için bir şok. Şimdiye kadar tek bir vaka yaşamadık ve şimdi virüs bizi tüm gücüyle vuruyor. Son iki günde bize ne olduğunu kimse hayal edemez\" dedi WAC Koç Cuma günü alıntı yaptı.", "Zagreb maçından önce bile, her profesyonele rekabet etmek isteyip istemedikleri konusunda bir seçenek vermişti. \\ \"Zihinsel veya fiziksel olarak yetersiz hisseden herkesin bana söylemesi gerektiğini söyledim ve onları tuzağa düşürmeyeceğim.", "Yarışamayacağımı kabul ederdim. \\ \"© Image: EPA / DANIEL KASAP Bundesliga'da bir maç kadrosunda en az 16 sağlıklı oyuncu bulunmalıdır - 14 saha oyuncusu ve iki kaleci.", "Aksi takdirde ilgili kulüp korona önleme konseptine göre erteleme talebinde bulunabilir. Ligin de belirttiği gibi, artık bu düzenleme kullanılmaktadır. Avusturya'da profesyonel futbolda böyle bir enfeksiyon kümesi henüz oluşmamıştı.", "Buz hokeyinde, son zamanlarda ICE Hokey Ligi'ndeki oyunların ertelenmesi gerekti çünkü birkaç takımda bazı korona enfeksiyonları olduğu tespit edildi. Sturm Graz Feldhofer'den kurtarma istekleri, WAC'ın şu anda bir kümeden bahsettiğini inkar etmek istemedi.", "\"Takip edilecek daha olumlu davalar olabilir\" dedi. \\ \"Etkilenen herkesin hastalığın en zararsız seyrine sahip olması ve tekrar tamamen sağlıklı hale gelmesi benim için artık önemli.", "Tabii ki, sportif bu günlerde arka plana taşınıyor. Sağlık her şeyden önemlidir. \\ \"Rakip Sturm, oyunun iptal edildiğini anladı.", "Sturm genel müdürü Sport Andreas Schicker yaptığı açıklamada, \"Bu sezon esnek olmamız gerektiğinin farkındaydık. Sağlık önce gelir ve etkilenen herkese hızlı bir iyileşme ve en iyisini diliyoruz,\" dedi.", "Bundesliga tarafında, 7. tur maçının muhtemelen sıkı program nedeniyle 2021'de yeniden planlanacağı belirtildi. Lig ve Avrupa Kupası'na ek olarak WAC, ÖFB Kupası'na da katılıyor.", "En azından uluslararası kırılma Wolfsbergers'ın aleyhine geliyor. Sonraki maç 21 Kasım'da Altach'ta yapılacak olan deplasman maçı. Cuma günü yapılan olağan testlerin ardından Cuma günü Admira'da iki yeni vaka görüldü.", "Südstädter, iki oyuncu ya da bir süpervizörün etkilenip etkilenmediğini anında izole etti. Bundesliga'nın Pazar günü LASK'a konuk olması şu anda tehlikede değil." ]
}