{
  "id" : "fea5JAUS",
  "url" : "https://ooe.orf.at/stories/3078177/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-29T06:52:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frau auf Großem Pyhrgas tödlich verunglückt",
  "articleTitleTranslated" : "Büyük Pyhrgas'da ölümcül bir kaza geçiren kadın",
  "articleContent" : [ "Die 31-Jährige aus Sankt Pölten war mit ihrem Freund und ihrem Schwager Samstagfrüh von Spital am Pyhrn (Bezirk Kirchdorf) aus zu einer sogenannten Pyhrgasüberschreitung aufgebrochen.", "Gegen Mittag, erreichten die drei den Gipfel des Kleinen Pyhrgas (2.023 Meter) – und kletterten in Richtung Großer Pyhrgas (2.244 Meter) weiter. Etwa 200 Meter unterhalb des Gipfels kam es zu dem Unglück.", "Laut Ermittlungen der Polizei verlor die Frau im vereisten Gelände den Halt und stürzte vor den Augen der Männer in die Tiefe.Begleiter per Seil ins Tal gebracht Die Bergsteiger schickten gegen 13.30 Uhr einen Notruf und der Rettungshubschrauber Christophorus 14 war wenig später am Unfallort.", "Das Rettungsteam konnte allerdings nur noch den Tod der 31-Jährigen feststellen. Die Männer, die Brüder sind, erlitten einen Schock und mussten per Seil ins Tal geflogen werden. Sie wurden von Bergrettung und Kriseninterventionsteam betreut." ],
  "articleContentTranslated" : [ "Sankt Pöltenli 31 yaşındaki, cumartesi sabahı erkek arkadaşı ve kayınbiraderiyle Spital am Pyhrn'den (Kirchdorf bölgesi) sözde Pyhrgas istilasına doğru yola çıktı.", "Üçü öğlen saatlerinde Kleiner Pyhrgas zirvesine (2,023 metre) ulaştılar ve Großer Pyhrgas'a (2,244 metre) tırmanmaya devam ettiler. Kaza, zirvenin yaklaşık 200 metre altında meydana geldi.", "Polis soruşturmalarına göre kadın buzlu arazide ayağını kaybetti ve gözlerinin önünde erkeklerin önüne düştü.Eşlik iple vadiye indi Dağcılar saat 1.30 sularında acil durum çağrısı yaptı ve kurtarma helikopteri Christophorus 14 biraz sonra kaza mahallindeydi.", "Kurtarma ekibi sadece 31 yaşındaki çocuğun ölümünü belirleyebildi. Kardeş olan adamlar şoktaydı ve bir ip üzerinde vadiye uçuruldu. Dağ kurtarma ekibi ve krize müdahale ekibi tarafından bakıldı." ]
}