{
  "id" : "FEcBDG4U",
  "url" : "https://burgenland.orf.at/stories/3077068/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biotechnologie aus Rudersdorf",
  "articleTitleTranslated" : "Rudersdorf'tan biyoteknoloji",
  "articleContent" : [ "Die Produkte von Seed & Technology bestehen im Wesentlichen aus Pflanzen, die zu einem feinen Mehl vermahlen und mit Mikroorganismen vermischt werden.  Mittels Fermentierung entsteht eine Flüssigkeit, die als Bio-Alternative zu herkömmlichen Spritzmitteln auf den Acker aufgebracht werden.", "Passt das Mischungsverhältnis, werden der Boden verbessert, die Pflanzen gestärkt, die Nahrungsmittel letztlich gesünder.  Die Entwicklung der Technologie sei abgeschlossen, erzählte Unternehmensgründer Rudy Wolf: „Wir haben durchaus schon Einiges verkauft.", "Die Produkte sind für die erste Stufe sehr sehr gut, sie funktionieren im Wein, sie funktionieren im Gemüse und in der normalen Landwirtschaft, der Bodenaufbereitung und der Humusbildung.“ Chemiefreie, gesündere Nahrungsmittel sind das Ziel Der 71-jährige Rudy Wolf stammt aus Deutsch Kaltenbrunn und blickt auf eine abwechslungsreiche Laufbahn zurück.", "Anfang der 1980er Jahre siedelte er den US-amerikanischen Saatgutkonzern Pioneer in Parndorf an.  Später gründete er seine eigene Pflanzenzuchtfirma MTI.  Wolf betrieb lange konventionelle Landwirtschaft.", "Erfahrungen in Rumänien ließen ihn vor einigen Jahren auf die Bioschiene wechseln.  „Dort haben wir festgestellt, dass die Böden kaputt sind und wir haben diese Böden wieder fruchtbar gemacht, indem wir Mikroorganismus eingebracht haben.", "Davon war ich fasziniert und habe das weitergemacht“, so Wolf.  Heute ist er vom Sinn und vom Erfolg seiner Forschungen überzeugt.  Letztlich gehe es um chemiefreie, gesündere Nahrungsmittel, so Rudy Wolf, für den der Ruhestand kein Thema ist." ],
  "articleContentTranslated" : [ "Seed & Technology'nin ürünleri esas olarak ince bir un haline getirilen ve mikroorganizmalarla karıştırılan bitkilerden oluşur. Fermantasyon, geleneksel spreylere organik bir alternatif olarak sahaya uygulanabilen bir sıvı oluşturur.", "Karışım oranı doğruysa, toprak iyileştirilir, bitkiler güçlenir ve besin nihayetinde daha sağlıklıdır. Şirketin kurucusu Rudy Wolf, teknolojinin geliştirilmesinin tamamlandığını söyledi: “Halihazırda pek çok şey sattık.", "Ürünler ilk aşama için çok ama çok iyi, şarapta çalışıyorlar, sebzelerde ve normal tarımda, toprak hazırlığında ve humus oluşumunda çalışıyorlar. ”Hedef, kimyasal içermeyen, daha sağlıklı gıda 71 yaşındaki Rudy Wolf, Deutsch Kaltenbrunn'dan geliyor ve çeşitli bir kariyere bakıyor.", "1980'lerin başında Parndorf'ta ABD tohum şirketi Pioneer'i kurdu. Daha sonra kendi bitki ıslah şirketi MTI'yi kurdu. Wolf, uzun süre geleneksel tarımla uğraştı.", "Romanya'daki tecrübesi onu birkaç yıl önce organik yola geçmesini sağladı. “Orada toprağın kırıldığını gördük ve mikroorganizmaları devreye sokarak bu toprağı yeniden verimli hale getirdik.", "Bundan etkilendim ve yapmaya devam ettim ”dedi Wolf. Bugün araştırmalarının anlamı ve başarısına ikna olmuş durumda. Emekliliğin bir sorun olmadığını düşünen Rudy Wolf, nihayetinde kimyasal içermeyen, daha sağlıklı gıdalarla ilgili diyor." ]
}