{
  "id" : "feL3zXjY",
  "url" : "https://kurier.at/wirtschaft/wie-die-chip-krise-den-aufschwung-in-europa-bremst/401173036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:30:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905829/46-68411795.jpg",
  "imageCopyright" : "niyazz - Fotolia/Niyazz/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie die Chip-Krise den Aufschwung in Europa bremst",
  "articleTitleTranslated" : "Çip krizi Avrupa'daki yükselişi nasıl yavaşlatıyor?",
  "articleContent" : [ "Vor allem der Autoindustrie fehlen die Mikrochips. Abhilfe versprechen neue Werke, auch in Österreich Die Lage ist ernst: Der europäischen Autoindustrie mangelt es an Mikrochips. Genauer gesagt an Halbleitern, die das eigentliche Herzstück eines solchen Mikrochips sind.", "Manche Auto-Fertigungslinien müssen erneut die Produktion stoppen, weil ihnen die Halbleiter fehlen. Audi und Daimler mussten wegen des Chipmangels wieder kurzzeitig Kurzarbeit anmelden, die mittlerweile aber wieder beendet ist.", "Die Konsequenz: Am vergangenen Wochenende hatte der deutsche Bundeswirtschaftsminister Peter Altmaier die taiwanesische Regierung um Hilfe bei der Lösung der Versorgungsprobleme gebeten.", "Neben China spielt Taiwan mit seinem Halbleiterkonzern TSMC eine zentrale Rolle in der globalen Herstellung von Halbleiterelementen. TSMC werde, so die Ankündigung der Regierung in Taipeh daraufhin, seinen Herstellungsprozess verbessern, also effizienter machen.", "Die Priorität soll auf der Auto-Chip-Produktion liegen.", "Infineon beobachtet Lage Bei der Österreich-Tochter des deutschen börsennotierten Halbleiter-Konzerns Infineon ist man mit Auskünften zu dem Thema angesichts der Anfang Februar veröffentlichen Quartalszahlen des Konzerns gegenüber dem KURIER zurückhaltend.", "Nur so viel betonte der Konzern in einer schriftlichen Stellungnahme: „Als weltweite Nummer 1 im Automotive-Halbleitermarkt beobachten wir sorgfältig die Situation in der Lieferkette für die Automobilindustrie“", "© Bild: APA - Austria Presse Agentur Wachstum erwartet Man erwarte ein „gewisses Wachstum“ in der Automobilproduktion für 2021.  Dieses sei auch in der Planung des Konzerns berücksichtigt.  “", "„Langfristig haben sich die Wachstumserwartungen im Automobilsektor nicht wesentlich verändert – die Elektromobilität bleibt einer der Hauptwachstumstreiber“, heißt es. Um die Dimensionen klar zu machen: In einem einzigen VW ID.3 etwa stecken 50 Halbleiter von Infineon.", "Hoffnungsmarkt Der Halbleitermarkt ist damit jedenfalls ein Hoffnungs- und Zukunftsmarkt. Die globalen Fertigungskapazitäten würden dieser Entwicklung angepasst, so Infineon.", "Dies spiegle sich in der Erhöhung der Investitionen ebenso wider wie im „planmäßigen Hochlauf unserer 300-Millimeter-Produktion für Leistungshalbleiter in Villach“. Kostenpunkt: Gesamt 1,6 Milliarden Euro.", "Gebaut wird eine vollautomatisierte Chipfabrik auf 60.000 Quadratmetern. 400 zusätzliche Arbeitsplätze entstehen.", "Die Fabrik soll zu Jahresende in Betrieb gehen. © Bild: Infineon Zur Bedeutung des Automotiv-Sektors für Infineon: „Der Umsatzanteil des Geschäftssegments belief sich 2020 auf 41 Prozent“, heißt es.", "Im Vorjahr hat Infineon Austria in Villach insgesamt rund 8,4 Milliarden Chips für den Automobil, Industrie- und Konsumentenelektronik erzeugt. Im Jahr davor waren es noch 11,44 Milliarden. Die Corona-Krise hat eben auch vor dem Halbleiterproduzenten nicht Halt gemacht.", "Für heuer sieht es für Infineon jedenfalls gut aus. Die Aktie der deutschen Mutter kletterte seit Jahresbeginn um knapp acht Prozent nach oben. Analysten sehen nach wie vor Potenzial, obwohl Infineon schon im Vorjahr zu den Spitzenreitern im Dax gehörte.", "Konkurrent STMicro wiederum steigerte im vierten Quartal den Umsatz zum Vorquartal um gut ein Fünftel auf 3,2 Milliarden Dollar. Für das laufende Quartal wurde die Prognose angehoben." ],
  "articleContentTranslated" : [ "Özellikle otomobil endüstrisi mikroçiplerden yoksundur. Yeni tesisler, Avusturya'da da çözüm vaat ediyor Durum ciddidir: Avrupa otomobil endüstrisi mikroçiplerden yoksundur. Daha kesin olmak gerekirse, böyle bir mikroçipin gerçek kalbi olan yarı iletkenler.", "Bazı otomobil üretim hatları, yarı iletkenleri olmadığı için üretimi tekrar durdurmak zorunda kalıyor. Cips eksikliğinden dolayı, Audi ve Daimler kısa bir süre için tekrar çalışarak kayıt yaptırmak zorunda kaldı ve bu artık sona erdi.", "Sonuç: Geçen hafta sonu, Almanya Federal Ekonomi Bakanı Peter Altmaier, Tayvan hükümetinden tedarik sorunlarının çözümünde yardım istedi.", "Çin'e ek olarak, Tayvan ve yarı iletken grubu TSMC, yarı iletken elemanların küresel üretiminde merkezi bir rol oynamaktadır. Taipei'deki hükümet daha sonra TSMC'nin üretim sürecini iyileştireceğini, yani daha verimli hale getireceğini duyurdu.", "Öncelik, otomatik çip üretiminde olmalıdır.", "Infineon durumu gözlemliyor Almanya'da listelenen yarı iletken grubu Infineon'un Avusturyalı yan kuruluşu, grubun Şubat ayı başında yayınlanan üç aylık rakamları ışığında konu hakkında bilgi vermek konusunda isteksiz.", "Grup, yazılı bir açıklamada sadece bu kadar vurguladı: \"Otomotiv yarı iletken pazarında dünyanın 1 numarası olarak, otomotiv endüstrisi için tedarik zincirindeki durumu dikkatle izliyoruz\"", "© Fotoğraf: APA - Avusturya Basın Ajansı Büyüme bekleniyor Biri 2021 için otomobil üretiminde “belirli bir büyüme” bekliyor. Bu, grubun planlamasında da hesaba katılıyor. \"", "\"Uzun vadede, otomotiv sektöründeki büyüme beklentileri önemli ölçüde değişmedi - elektromobilite, büyümenin ana itici güçlerinden biri olmaya devam ediyor\" diyor. Boyutları netleştirmek için: Tek bir VW ID.3'te Infineon'dan 50 yarı iletken var.", "Gelecek vaat eden pazar Yarı iletken pazarı kesinlikle ümit verici ve geleceğe yönelik bir pazar. Infineon'a göre, küresel üretim kapasiteleri bu gelişime uyarlanacak.", "Bu, yatırımlardaki artışın yanı sıra \"Villach'taki güç yarı iletkenleri için 300 milimetre üretimimizin planlanan artışına\" da yansımıştır. Maliyet noktası: toplam 1,6 milyar euro.", "60.000 metrekarelik bir alana tam otomatik bir çip fabrikası kuruluyor. 400 ek iş yaratılır.", "Fabrikanın yıl sonunda faaliyete geçmesi planlanıyor. © Image: Infineon Infineon için otomotiv sektörünün önemi hakkında: \"Bu iş segmentinde satışların payı 2020'de yüzde 41 oldu\" diyor.", "Önceki yıl, Villach'taki Infineon Avusturya otomotiv, endüstriyel ve tüketici elektroniği için yaklaşık 8,4 milyar yonga üretti. Geçen yıl 11.44 milyar idi. Korona krizi yarı iletken üreticisinde durmadı.", "Her halükarda, bu yıl Infineon için işler iyi görünüyor. Alman ebeveynin payı yıl başından bu yana neredeyse yüzde sekiz arttı. Infineon geçen yıl Dax'taki en iyi sürücülerden biri olmasına rağmen, analistler hala potansiyel görüyor.", "Rakip STMicro ise dördüncü çeyrekte satışlarını beşinci bir artışla 3,2 milyar dolara çıkardı. Mevcut çeyrek için tahmin yükseltildi." ]
}