{
  "id" : "FEmSpOB3",
  "url" : "https://kurier.at/kultur/lichtentaler-kirche-die-legion-der-katholischen-superhelden/401141733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4844985/46-173720237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lichtentaler Kirche: Die Legion der katholischen Superhelden",
  "articleTitleTranslated" : "Lichtentaler Kirche: Katolik süper kahramanların lejyonu",
  "articleContent" : [ "Serie \"Kunst in der Kirche\": Sie ist den 14 Nothelfern geweiht und wird – nicht ohne Grund – auch Schubertkirche genannt Kristina Burger, seit 16 Jahren Fremdenführerin in Wien, schlug uns die barocke Pfarrkirche Lichtental vor.", "Einerseits, weil sie ums Eck aufgewachsen ist, die Kirche schon seit Jugendtagen kennt. Und andererseits, weil Franz Schubert zu ihren Lieblingskomponisten zählt. Er wurde, geboren am 31.  Jänner 1797 im benachbarten Himmelpfortgrund, hier getauft.", "„In der Badgasse – heute Nummer 20 – haben Schuberts Eltern vor dem Umzug in die jetzige Nussdorfer Straße gelebt“, erzählt Kristina Burger. „Sein Vater hatte insgesamt 20 Kinder, denn Kinder waren eine Altersversorgung.", "Allerdings starben viele früh. Die Söhne mussten, wie ihr Vater, Schullehrer werden. Auch Franzl war sein Schulgehilfe. Nur kurz, er wollte das partout nicht.", "Er sagte, dass er nur geboren worden sei, um zu komponieren.“ Jenseits des ehemaligen Alserbachs: die Schubertkirche © Bild: Kurier/Juerg Christandl In der Lichtentaler Kirche entdeckte man schon bald, dass Schubert eine wunderbare Singstimme hat.", "Und der Organist Michael Holzer förderte ihn. Am 25.  September 1814 brachte der 17-jährige Schubert ebendort seine erste Messe (in F-Dur) zur Uraufführung. Für Therese Grob, in die er verliebt gewesen war, hatte er ein Sopran-Solo geschrieben.", "Doch aus der Romanze wurde nichts. Drei Jahre hätte sie, notierte Schubert später, gehofft, dass er sie ehelichen werde. Aber er konnte keine Anstellung finden.", "„Sie heiratete dann nach einem Wunsch der Eltern einen anderen, was mich sehr schmerzte.“ Messe im Brauhaus Doch die Kirche ist nicht nur wegen Schubert von Belang.", "Hinter dem Gartenpalais von Johann Adam Andreas Fürst Liechtenstein floss der Alserbach, der in einen Seitenarm der Donau, heute der Donaukanal, mündete. Er konnte mitunter reißend sein. Jenseits des Bachs kaufte der Fürst die „Talwiese“, um ab 1694 eine Brauerei zu errichten.", "Das Gebiet wurde für die Häuser der Arbeiter parzelliert. „Es gab auch viele Gastwirtschaften und Handwerker. Was fehlte, war eine Kirche. Die ersten Messen hat man im Brauhaus abgehalten.", "Und dann, 1711, wurde die Annenkapelle errichtet.“ In jenem Jahr kam Kaiser Karl VI., Mitglied der Bruderschaft der 14 Nothelfer, nach Wien, weil sein Bruder Josef I. gestorben war.", "Er legte den Grundstein für eine richtige Kirche, errichtet vermutlich nach den Plänen von Johann Lucas von Hildebrandt oder Andrea Pozzo. Die Annenkapelle wurde integriert; sie befindet sich gleich beim Eingang rechts.", "„Es handelt sich um eine für die Barockzeit schlichte Kirche“, sagt Burger.", "„Denn sie war für die Arbeiter – und nicht für den Adel.“ Taufkapelle: Hier wurde auch Franz Schubert getauft © Bild: Kurier/Juerg Christandl Erst 1730 war sie so weit fertiggestellt, dass sie den 14 Nothelfern geweiht werden konnte.", "Doch schon bald platzte sie, weil die Bevölkerung stark wuchs, aus allen Nähten. 1769 wurde mit dem Erweiterungsbau – dem neuen Altarbereich im klassizistischen Stil – begonnen.", "Maria Theresia gab beim Hofarchitekten Ferdinand Hetzendorf von Hohenberg, von dem u. a. die Gloriette stammt, den neuen Hauptaltar in Auftrag.", "Und Franz Zoller, Mitglied der Akademie der bildenden Künste, malte nicht nur die Deckenfresken, die das „Vater unser“ bebildern, sondern auch das zentrale Ölgemälde.", "Zu sehen sind die Heilige Dreifaltigkeit mit Maria und Anna sowie die 14 Nothelfer, darunter Blasius, Christophorus (mit der Weltkugel) und die heiligen drei Madln: „Alles Märtyrer mit ihren Attributen.", "Jeder und jede half für etwas.“ Aber wen sollte man wann anrufen? Zur Sicherheit wendet man sich gleich an die gesamte Legion der katholischen Superhelden. „Sie sind aber keine Götter oder Untergötter“, betont Kristina Burger.", "„Sie helfen uns – und bitten für uns bei Gott.“ „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt © Bild: Thomas Trenkler Zwei der seitlichen Bilder stammen ebenfalls von Zoller. Und zwei weitere vom „Nazarener“ Leopold Kupelwieser.", "Unter jenem, das die Heilige Familie zeigt (aus 1841), wurde die Krippe aufgestellt. Sie ist eine Rarität. Denn es handelt sich um eine „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt: gemalt von Leopoldstädter Gottfried Straß und ausgeschnitten vom Lichtentaler Tischler Peter Ramsperger.", "Die Kosten betrugen 26 Gulden; das war weit mehr als der Jahreslohn eines Kirchendieners. Das „Kripperl“ besteht aus drei Teilen, ist also ein Triptychon. Irgendwann wurde sie irgendwo gelagert, geriet in Vergessenheit und galt schließlich als verschollen.", "Erst 1978 entdeckte man die Krippe wieder. Und seit 2007 ist sie restauriert. In der Mitte ist die Geburt Jesu mit den Hirten dargestellt, links die Anbetung der Heiligen Drei Könige. Und rechts?", "Eine Szene, die hierzulande normalerweise ausgespart wird: die Beschneidung im Tempel ... © Bild: Kurier/Juerg Christandl Zur Person Kristina Burger, dreifache Oma mit zwei erwachsenen Kindern, arbeitete viele Jahre in einer Mediaagentur.", "Dann suchte sie sich eine neue Herausforderung – und wurde Fremdenführerin. „Ich möchte den Menschen meine schöne Heimatstadt näherbringen.", "Ich habe den Wechsel nie bereut“ Schwerpunkte „Ich mag Politik und Geschichte – und G’schichterln.“ Kristina Burger ist daher auf mittelalterliche Sagen und Märchen spezialisiert, sie führt gerne Kinder und Jugendliche, macht auch Grätzelführungen und Musiktouren (Mozart, Beethoven, Schubert).", "Auf Englisch und Deutsch. Info: kburger@aon.at" ],
  "articleContentTranslated" : [ "\"Kilisede Sanat\" Serisi: Gerekçesiz olarak gerekse de Schubert Kilisesi olarak da anılan 14 yardımcıya adanmıştır. 16 yıldır Viyana'da turist rehberi olan Kristina Burger, Lichtental'ın barok cemaat kilisesini bize önerdi.", "Bir yandan, köşede büyüdüğü ve kiliseyi gençliğinden beri tanıdığı için. Öte yandan, Franz Schubert en sevdiği bestecilerden biri olduğu için. 31 Ocak 1797'de komşu Himmelpfortgrund'da burada vaftiz edildi.", "Kristina Burger, \"Şimdiki Nussdorfer Strasse'ye taşınmadan önce, Schubert'in ailesi Badgasse'de yaşıyordu - şimdi 20 numara,\" diyor. “Çocukları emeklilik planı olduğu için babasının toplam 20 çocuğu vardı.", "Ancak çoğu erken öldü. Babaları gibi, oğullar da okul öğretmeni olmak zorundaydı. Franzl aynı zamanda onun okul asistanıydı. Kısaca, kesinlikle bunu istemedi.", "Yalnızca beste yapmak için doğduğunu söyledi. “Eski Alserbach'ın ötesinde: Schubert Kilisesi © Image: Kurier / Juerg Christandl Lichtental kilisesinde, kısa süre sonra Schubert'in harika bir şarkı söyleyen sesine sahip olduğu keşfedildi.", "Ve orgcu Michael Holzer onu terfi ettirdi. 25 Eylül 1814'te 17 yaşındaki Schubert, ilk kitlesini (Fa majör olarak) orada yaptı. Aşık olduğu Therese Grob için bir soprano solo yazmıştı.", "Ama romantizmden hiçbir şey çıkmadı. Schubert daha sonra, üç yıl boyunca kendisiyle evlenmeyi umduğunu belirtti. Ama iş bulamadı.", "“Ebeveynlerden birinin isteği üzerine başka biriyle evlendi ve bu beni çok incitti.” Bira fabrikasındaki kitle Ancak kilise sadece Schubert yüzünden önemli değil.", "Tuna Nehri'nin bir koluna, şimdi Tuna Kanalı'na akan Alserbach, Johann Adam Andreas Fürst Liechtenstein'ın bahçe sarayının arkasından akıyordu. Zaman zaman şiddetli olabilir. Nehrin karşısında, prens 1694'ten itibaren bir bira fabrikası inşa etmek için \"Talwiese\" yi satın aldı.", "Alan işçi evleri için parsele edildi. “Ayrıca çok sayıda han ve zanaatkar vardı. Eksik olan bir kiliseydi. Bira fabrikasında ilk ticaret fuarları düzenlendi.", "Ve sonra, 1711'de Annenkapelle inşa edildi. ”O yıl, 14 Kutsal Yardımcının Kardeşliği'nin bir üyesi olan İmparator VI. Charles, kardeşi Joseph I öldüğü için Viyana'ya geldi.", "Muhtemelen Johann Lucas von Hildebrandt veya Andrea Pozzo'nun planlarına göre inşa edilmiş gerçek bir kilisenin temelini attı. Anne Şapeli entegre edildi; sağdaki girişte.", "Burger, \"Barok dönem için basit bir kilise\" diyor.", "\"Çünkü asalet için değil, işçiler içindi.\" Vaftizhane: Franz Schubert de burada vaftiz edildi © Fotoğraf: Kurier / Juerg Christandl İhtiyaç duyan 14 yardımcıya adanmış olması 1730 yılına kadar tamamlanmadı.", "Ancak kısa süre sonra patladı çünkü nüfus hızla artıyordu. 1769'da genişletme binası - klasik tarzda yeni sunak alanı - başladı.", "Maria Theresa, mahkeme mimarı Ferdinand Hetzendorf von Hohenberg'e verdi. a. Gloriette, yeni ana sunağı görevlendirdi.", "Güzel Sanatlar Akademisi üyesi Franz Zoller ise sadece “Babamız” ı tasvir eden tavan fresklerini değil, aynı zamanda merkezi yağlı boya resmini de yaptı.", "Maria ve Anna ile Kutsal Üçlü'nün yanı sıra Blasius, Christophorus (dünya ile birlikte) ve üç kutsal kız da dahil olmak üzere ihtiyaç duyan 14 yardımcıyı görebilirsiniz: “Tüm şehitler nitelikleriyle.", "Herkes bir şey için yardım etti. ”Ama kimi ve ne zaman aramalısın? Güvenli tarafta olmak için tüm Katolik süper kahraman lejyonuna dönün. \"Ancak bunlar tanrı veya alt tanrı değiller\" diyor Kristina Burger.", "\"Bize yardım ediyorlar - ve bizim için Tanrı'ya dua ediyorlar.\" 1745'te yapılan cemaat tarihçesine göre “Bretterkrippe” © Image: Thomas Trenkler Yandaki resimlerden ikisi de Zoller'den. Ve \"Nazarener\" Leopold Kupelwieser'den iki tane daha.", "Doğuş sahnesi, Kutsal Aileyi gösteren (1841'den itibaren) olanın altına yerleştirildi. Nadirdir. Çünkü bölge tarihçesine göre 1745 yılında yapılmış bir “ahşap doğum sahnesi”: Leopoldstadt'ın Gottfried Straß tarafından boyanmış ve Lichtental marangoz Peter Ramsperger tarafından kesilmiş.", "Maliyet 26 guilderdi; bu bir kilise hizmetçisinin yıllık maaşından çok daha fazlaydı. \"Kripperl\" üç bölümden oluşuyor, bu yüzden bir triptik. Bir noktada bir yerde saklandı, unutuldu ve sonunda kayıp olarak kabul edildi.", "Beşik 1978 yılına kadar yeniden keşfedildi. Ve 2007'den beri restore edilmiştir. Ortada İsa'nın çobanlarla doğumu, solda Magi'nin hayranlığı gösterilir. Ve doğru?", "Bu ülkede genellikle dışarıda bırakılan bir sahne: tapınaktaki sünnet ... © Fotoğraf: Kurier / Juerg Christandl Kişisel detaylar Üç çocuklu, iki yetişkin çocuklu büyükanne Kristina Burger uzun yıllar bir medya ajansında çalıştı.", "Sonra yeni bir meydan okuma aradı ve bir tur rehberi oldu. “İnsanları güzel memleketime yaklaştırmak istiyorum.", "Değişimden asla pişman olmadım. ”Odaklan\" Politika ve tarih - ve dedikoduyu seviyorum. \"Kristina Burger, ortaçağ efsaneleri ve masallarında uzmanlaşmıştır, çocuklara ve gençlere rehberlik etmekten hoşlanır ve ayrıca Grätzel turları ve müzik turları (Mozart, Beethoven, Schubert ).", "İngilizce ve Almanca olarak. Bilgi: kburger@aon.at" ]
}