{
  "id" : "fF2mw9NK",
  "url" : "https://www.diepresse.com/5946109/UAusschuss_Unternehmerin-Spiegelfeld_Das-Spenden-war-voellig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:35:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/d/5946109/IBIZA-U-AUSSCHUSS-SPIEGELFELD_1614850427520866_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unternehmerin Spiegelfeld:  \"Das Spenden war völlig nebensächlich\"",
  "articleTitleTranslated" : "Girişimci Spiegelfeld: \"Bağış tamamen alakasızdı\"",
  "articleContent" : [ "Gabriela Spiegelfeld, die 2017 Veranstaltungen mit potenziellen Unterstützern von Sebastian Kurz organisiert hatte, wehrt sich um U-Ausschuss gegen die Bezeichnung als Spendensammlerin.", "Der parlamentarische Ibiza-Untersuchungsausschuss hat sich am Donnerstag abermals dem \"Projekt Ballhausplatz\", also der inoffiziellen Wahlkampfstrategie der ÖVP im Jahr 2017, gewidmet.", "Als erste befragt wurde die Unternehmerin Gabriela Spiegelfeld, die im Wahlkampf 2017 Veranstaltungen mit potenziellen Unterstützern des nunmehrigen Bundeskanzlers Sebastian Kurz organisiert hatte. Gegen die Bezeichnung als Spendensammlerin wehrte sie sich.", "\"Es war und ist mir immer eine Freude, Menschen aus den unterschiedlichsten Bereichen zusammenzubringen\", präsentierte sich Spiegelfeld in ihrem Eingangsstatement als überparteiliche Netzwerkerin, der es \"um eine gute Sachpolitik für den Wirtschaftsstandort Österreich\" gehe.", "So organisiere sie seit 2016 Diskussionsrunden zu unterschiedlichen Themen, unter anderem auch für die ehemalige Hofburgkandidatin lrmgard Griss. Auch Kurz sei an sie herangetreten, diese \"Diskussionsrunden\" fortzuführen und ihn zu unterstützen - was Spiegelfeld laut eigener Aussage auch gemacht hat.", "\"Das Spenden war völlig nebensächlich\", meinte sie und: \"Wenn mich jemand fragte, ob er spenden kann, habe ich auf Homepage oder die zuständige Stelle für Spenden weiter verwiesen.\" Die ÖVP hat im Wahljahr 2017 4,4 Mio.", "Euro an Spenden eingenommen (davon entfielen fast 3 Mio. Euro auf die Bundespartei), dazu kamen noch 424.000 Euro durch Sponsoring. Spiegelfeld, die eine PR-Agentur betreibt, betonte ihre rein private Unterstützung für Kurz.", "Dass sie zu Treffen im kleineren Rahmen mit Novomatic-Chef Harald Neumann geladen hätte, bestritt sie. Zwar habe sie Neumann \"immer wieder wahrgenommen\", aber \"ich weiß nicht einmal, ob bei einer von mir organisierten Veranstaltung\".", "Ein \"Projekt Ballhausplatz\" sei ihr zu der Zeit nicht bekannt gewesen. Sehr wohl hat Spiegelfeld aber auch Personen, etwa aus ihrem Frauen-Netzwerk, für Posten vorgeschlagen, wie sie sagte. \"Manche sind's geworden, manche sind's nicht geworden.\"", "Ob sie Kurz auf Mallorca getroffen habe, wollte SPÖ-Fraktionsführer Jan Krainer wissen. \"Nein, natürlich nicht - eine unfassbare Unterstellung. Er war nicht bei mir, weder hat er bei mir übernachtet noch war er bei einem Kaffee bei mir.\"", "Privat habe sie ihn immer wieder getroffen, etwa habe sie immer wieder größere Abendessen veranstaltet, in diesem Zusammenhang seien aber nie Geschenke offeriert worden.", "Als ihr dann von FPÖ-Fraktionsführer Christian Hafenecker eine \"Sponsorenliste\" (wie es die Opposition nennt) aus dem Projekt \"Ballhausplatz\" vorgelegt wurde, wollte sich Spiegelfeld mit der Begründung entschlagen, dass sie in diesem Zusammenhang als Beschuldigte in einem Verfahren geführt worden war, das ja wieder aufgenommen werden könnte.  ", "Dies führte abermals zu einer ausgiebigen Geschäftsordnungsdiskussion, wurde aber letztlich von Verfahrensrichter Ronald Rohrer akzeptiert. Spannend, dass die Auskunftsperson \"genau bei diesem Punkt mauert\", befand Hafenecker.", "Auf weitere Nachfragen erklärte Spiegelfeld dann, dass sie die Personen auf der Liste teilweise zu \"themenbezogenen Expertenrunden\" eingeladen habe.", "Im Anschluss an Spiegelfelds Befragung steht mit Daniel Varro ein Kabinettsmitarbeiter von Finanzminister Gernot Blümel (ÖVP) den Abgeordneten Rede und Antwort.", "Von dem Experten für Stiftungsrecht erwarten sich die Mandatare Aufschluss über mutmaßliche Absprachen mit möglichen Spendern in diesem Bereich. Als letzte Auskunftsperson ist mit Lisa Wieser eine enge Mitarbeiterin von Bundeskanzler Kurz geladen." ],
  "articleContentTranslated" : [ "2017'de Sebastian Kurz'un potansiyel destekçileriyle etkinlikler düzenleyen Gabriela Spiegelfeld, U-Komitesi'nin bağış toplama etkinliği olarak adlandırılmasına karşı çıkıyor.", "Perşembe günü, İbiza parlamento araştırma komitesi bir kez daha ÖVP'nin 2017'deki resmi olmayan seçim kampanyası stratejisi olan \"Ballhausplatz projesine\" adadı.", "İlk sorulan soru, 2017 seçim kampanyası sırasında şu anda Federal Şansölye Sebastian Kurz'un potansiyel destekçileriyle etkinlikler düzenleyen girişimci Gabriela Spiegelfeld'di. Bir bağış toplama etkinliği olarak adlandırılmasına direndi.", "Spiegelfeld, açılış konuşmasında \"Avusturya için bir iş yeri olarak iyi bir politika\" ile ilgilenen partizan olmayan bir networker olarak \"En farklı alanlardan insanları bir araya getirmek benim için her zaman bir zevkti ve her zaman bir zevktir\" dedi.", "2016'dan beri, eski Hofburg adayı lrmgard Griss dahil olmak üzere çeşitli konularda yuvarlak masa toplantıları düzenliyor. Kurz ayrıca bu \"tartışma turlarına\" devam etmek ve onu desteklemek için onlara başvurdu - Spiegelfeld bunu yaptığını söyledi.", "\"Bağış tamamen alakasızdı,\" dedi ve: \"Biri bana bağış yapıp yapamayacağını sorarsa, onları ana sayfaya veya bağışlardan sorumlu departmana yönlendirdim.\" 2017 seçim yılında ÖVP 4,4 milyon avro topladı.", "Bağışlarda Euro (yaklaşık 3 milyon eurosu federal partiye gitti), artı sponsorluk yoluyla 424.000 euro. Bir PR ajansı işleten Spiegelfeld, Kurz'a tamamen özel desteğini vurguladı.", "Novomatic patronu Harald Neumann ile daha küçük çapta toplantılara davet ettiğini reddetti. Kuşkusuz, \"Neumann'ı defalarca fark etti\", ancak \"organize ettiğim bir etkinlikte olup olmadığını bile bilmiyorum\".", "O sırada bir \"Ballhausplatz projesinden\" haberdar değildi. Spiegelfeld, dediği gibi, paylaşımlar için örneğin kadın ağından insanları da önerdi. \"Bazıları oldu, bazıları olmadı.\"", "SPÖ parlamento grubu lideri Jan Krainer, Mallorca'da Kurz'la görüşüp görüşmediğini öğrenmek istedi. \"Hayır, elbette hayır - inanılmaz bir varsayım. O benimle değildi, ne benimle kaldı, ne de benimle kahve içerken yanımda değildi.\"", "Özelde onunla tekrar tekrar karşılaşmıştı, örneğin defalarca daha büyük akşam yemekleri düzenlemişti, ancak bu bağlamda hiçbir hediye sunulmamıştı.", "FPÖ meclis grubu lideri Christian Hafenecker \"Ballhausplatz\" projesinden (muhalefet deyimiyle) bir \"sponsorları listesine\" ona sunulduğunda, Spiegelfeld diye devam edilebilir bu bağlamda suçlandım gerekçesiyle reddetme istedi.", "Bu yine usul kurallarının kapsamlı bir şekilde tartışılmasına yol açtı, ancak nihayetinde usul yargıcı Ronald Rohrer tarafından kabul edildi. Hafenecker, bilgiyi veren kişinin \"bu noktada takılıp kalması\" heyecan vericiydi.", "Spiegelfeld, başka sorulara yanıt olarak listedeki bazı kişileri \"konuyla ilgili uzman panelleri\" ne davet ettiğini belirtti.", "Maliye Bakanı Gernot Blümel'in (ÖVP) kabine çalışanı Daniel Varro, Spiegelfeld'in sorgusunun ardından milletvekillerinin sorularını yanıtlayacak.", "Yetkililer, bu alandaki olası bağışçılarla iddia edilen anlaşmalar hakkında vakıf hukuku uzmanından bilgi beklemektedir. Şansölye Kurz'un yakın bir meslektaşı olan Lisa Wieser, bilgi verecek son kişi olarak davet edildi." ]
}