{
  "id" : "Ff3YwSUY",
  "url" : "https://www.derstandard.at/story/2000124998329/verschwoerungstheoretiker-anfaelliger-fuer-antisemitismus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:04:19Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verschwörungstheoretiker anfälliger für Antisemitismus",
  "articleTitleTranslated" : "Komplo teorisyenleri antisemitizme daha yatkın",
  "articleContent" : [ "Antisemitismus sei \"kein Randphänomen\", sondern komme seit jeher \"aus der Mitte der Gesellschaft – auch heute\", erklärte Nationalratspräsident Wolfgang Sobotka (ÖVP) am Freitag bei der Präsentation der neuen Antisemitismusstudie, die im Auftrag des Parlaments durchgeführt wurde.", "Das zeige auch die Rede eines Klubobmanns, die am vergangenes Wochenende im Zuge der Corona-Maßnahmen-Demo gehalten wurde, betonte Sobotka und meinte jene des FPÖ Klubchefs Herbert Kickl – ohne diesen namentlich zu nennen.", "Kickl hatte Israel etwa \"Gesundheitsapartheid\" vorgeworfen. Man verwende diese Vergleiche, \"weil diese antisemitischen Grundmuster noch in einer ungeheuren Dichte und Breite vorhanden sind\", sagte Sobotka.", "Der Klubobmann, erklärte Sobotka, habe bewusst Israel und kein anderes Land kritisiert, das auch Lockdowns verhänge oder eine spezielle Impfstrategie habe – wie etwa Großbritannien.", "Es sei der Begriff der \"Apartheid\" gefallen, obwohl bekannt sei, dass Israel \"die einzige Demokratie in dieser Region\" sei, sagte der Nationalratspräsident.", "Das Ziel der Studie sei es, \"Antisemitismus in Österreich nachhaltig wissenschaftlich zu beobachten und auch in einen Kontext zu aktuellen Entwicklungen zu stellen\", erklärte Sobotka.", "Im Jahr 2018 ließ das Parlament daher vom Institut für empirische Sozialforschung (Ifes) eine Studie zu Antisemitismus in Österreich durchführen. Im vergangenen November und Dezember wurden erneut 2.000 Menschen ab 16 Jahren befragt.", "Im Vergleich seien antisemitische Einstellungen etwas zurückgegangen, jedoch seien sie – etwa im Internet – deutlich lauter geworden, sagte Sobotka. Das Ergebnis: In der repräsentativen Studie ist ein Zusammenhang zwischen dem hohen Vertrauen in soziale Medien und Antisemitismus zu sehen.", "Menschen, die auf Informationen aus traditionellen Qualitätsmedien vertrauen, neigen hingegen weniger zu Antisemitismus. Außerdem korreliert eine hohe Neigung zu Verschwörungsmythen stark mit antisemitischen Einstellungen.", "So stimmten etwa rund 28 Prozent der Befragten der Aussage \"Eine mächtige und einflussreiche Elite (z. B. Soros, Rothschild, Zuckerberg ...) nutzt die Corona-Pandemie, um ihren Reichtum und den politischen Einfluss weiter auszubauen\" zu.", "Unter den Befragten mit einem hohen Hang zu Verschwörungsmythen waren es hingegen 59 Prozent. Der Projektkoordinator Thomas Stern erklärte diesbezüglich, dass Antisemitismus auf jahrhundertealten Traditionen von Verschwörungsmythen basiere.", "Und: \"Menschen mit hohem Hang zu Verschwörungsmythen sind deutlich antisemitischer als der Rest der Bevölkerung.\" Lediglich 13 Prozent der Personen, die einen niedrigen Hang zu Verschwörungstheorien zeigten, stimmten der Aussage zu.", "Laut Studie weisen rund 13 Prozent der Befragten einen hohen Hang zu Verschwörungstheorien auf, 41 Prozent einen mittleren und 32 Prozent einen niedrigen Hang, an solche Mythen zu glauben. Laut Eva Zeglovits (Ifes) spielen besonders die Faktoren Alter und Bildungsgrad bei Antisemitismus eine Rolle.", "Je älter die Befragten sind, desto eher halten sie antisemitische Aussagen für zutreffend. Menschen mit höheren formalen Bildungsabschlüssen drücken hingegen deutlich weniger Zustimmung oder deutlich höhere Ablehnung aus.", "\"Wir wissen, dass Menschen mit höheren Bildungsabschlüssen wissen, was sozial erwünscht ist\", sagte die Politikwissenschafterin. Aber auch der Medienkonsum und das Vertrauen in die genutzten Medien spielen eine große Rolle.", "So hat zwar nur eine Minderheit angegeben, sozialen Medien zu vertrauen, allerdings laufen jene, die das tun, verstärkt Gefahr, antisemitische Aussagen für zutreffend zu halten. Wer hingegen traditionellen Medien vertraut, bewertet antisemitische Aussagen häufiger als unzutreffend.", "Der Aussage \"In den Berichten über Konzentrationslager und Judenverfolgung im Zweiten Weltkrieg wird vieles übertrieben dargestellt\" stimmen etwa 24 Prozent der Personen, die Tiktok vertrauen, 16 Prozent derer, die Facebook und Youtube vertrauen, zu.", "Von den Personen, die auf traditionelle Medien setzen, stimmen nur vier Prozent der Aussage zu. \"Unsere Zahlen belegen einen eindeutigen Zusammenhang zwischen Vertrauen in soziale Medien, Verschwörungsmythen und Antisemitismus\", erklärte Zeglovits.", "Unterschieden werden in der Studie verschiedene Dimensionen des Antisemitismus: den affektiven, emotionalen und in den pseudorationalen Antisemitismus – Letzterer versucht, die feindliche Haltung \"rational\" zu begründen.", "Der – dem affektierten Antisemitismus zuzurechnenden – Aussage \"Juden haben wenig Interesse, sich in das jeweilige Land zu integrieren, in dem sie leben. Das ist der Hauptgrund für ihre ständigen Probleme\" stimmen etwa 13 Prozent zu.", "Die meiste Zustimmung erhielt die Aussage \"Die meisten Juden sind außergewöhnlich intelligent und wohlhabend\":", "31 Prozent stimmten diesem pseudorationalisierten Antisemitismus zu. 28 Prozent meinen, dass \"Juden versuchen, heute Vorteile daraus zu ziehen, dass sie während der Nazi-Zeit Opfer gewesen sind\".  :", "Abgefragt wurde auch die Bewertung der Erinnerungskultur in Österreich: 57 Prozent finden, diese sei in einem gerade richtigen Ausmaß vorhanden, 20 Prozent hätten gerne weniger und 16 mehr Erinnerungsarbeit.", "Vor allem die Jugend will mehr Erinnerungsarbeit – in der Gruppe der Jungen wünschen sich mehr als doppelt so viele wie unter allen Befragten zusätzliche Erinnerungsarbeit: 30 Prozent sind es unter ihnen.", "Innenminister Karl Nehammer (ÖVP) bedankte sich für die Studie, denn der gemeinsame Kampf gegen Antisemitismus sei wichtiger denn je, erinnerte er an antisemitische Vorfälle bei den Corona-Demos.", "So werde etwa mit dem Tragen von gelben Judensternen \"auf perfide Art und Weise versucht, die Verbrechen des Holocaust zu verharmlosen\".", "\"Wer Antisemitismus effektiv bekämpfen will, der muss vor allem wissen, woher dieser kommt\", meinte auch Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung. Die Vorfälle bei den Demos seien \"absolut inakzeptabel\". (ook, APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Ulusal Konsey Başkanı Wolfgang Sobotka (ÖVP) Cuma günü yaptığı yeni anti-Semitizm çalışmasının sunumunda, Yahudi karşıtlığının \"marjinal bir fenomen değil\" olduğunu, ancak her zaman \"toplumun ortasından - bugün bile\" geldiğini söyledi. Parlamento adına yapılır.", "Bu, geçen hafta sonu korona önlemleri gösterimi sırasında bir kulüp başkanının Sobotka'yı vurguladığı ve FPÖ kulübü patronu Herbert Kickl'in adını vermeden kastettiği konuşmasında da görülüyor.", "Kickl İsrail'i \"sağlık apartheid\" ile suçlamıştı. Sobotka, bu karşılaştırmaları kullanıyorsunuz, çünkü bu temel anti-Semitik kalıplar hala muazzam bir yoğunlukta ve genişlikte mevcut.", "Sobotka, kulübün başkanı, İsrail'i kasıtlı olarak eleştirdiğini ve aynı zamanda tecrit uygulayan veya özel bir aşılama stratejisi olan İngiltere gibi başka hiçbir ülkeyi eleştirmediğini açıkladı.", "Ulusal Konsey Başkanı, İsrail'in \"bu bölgedeki tek demokrasi\" olduğu bilinmesine rağmen \"apartheid\" teriminin kullanıldığını söyledi.", "Sobotka, çalışmanın amacının \"Avusturya'daki anti-Semitizmi sürdürülebilir bir temelde bilimsel olarak gözlemlemek ve aynı zamanda güncel gelişmeler bağlamına yerleştirmek\" olduğunu açıkladı.", "Bu nedenle 2018 yılında Parlamento, Ampirik Sosyal Araştırma Enstitüsü'nü (Ifes) Avusturya'da anti-Semitizm üzerine bir çalışma yürütmesi için görevlendirdi. Geçen Kasım ve Aralık, 16 yaş ve üstü 2.000 kişiye tekrar anket yapıldı.", "Buna karşılık, anti-Semitik tavırlar bir şekilde azaldı, ancak - örneğin İnternette - önemli ölçüde daha yüksek hale geldi, dedi Sobotka. Sonuç: Temsili çalışma, sosyal medyaya olan yüksek güven ve anti-Semitizm arasında bir bağlantı olduğunu gösteriyor.", "Öte yandan, geleneksel kaliteli medyadan gelen bilgilere güvenen insanlar, anti-Semitizme daha az eğilimlidir. Ek olarak, komplo mitleri için yüksek bir eğilim, Yahudi karşıtı tutumlarla güçlü bir şekilde ilişkilidir.", "Ankete katılanların yaklaşık yüzde 28'i \"Güçlü ve etkili bir elit (örneğin Soros, Rothschild, Zuckerberg ...) zenginliğini ve siyasi etkisini daha da genişletmek için korona salgını kullanıyor\" ifadesine katıldı.", "Öte yandan, komplo mitlerine yüksek eğilimli olan ankete katılanların yüzde 59'uydu. Proje koordinatörü Thomas Stern, bu bağlamda, anti-Semitizmin asırlık komplo mitleri geleneklerine dayandığını açıkladı.", "Ve: \"Komplo mitlerine yüksek eğilimli insanlar, nüfusun geri kalanından önemli ölçüde daha anti-Semitiktir.\" Komplo teorilerine düşük bir eğilim gösterenlerin sadece yüzde 13'ü ifadeye katıldı.", "Araştırmaya göre, yanıt verenlerin yaklaşık yüzde 13'ü komplo teorileri için yüksek bir eğilime sahip, yüzde 41'i orta ve yüzde 32'si bu tür mitlere inanma eğilimi düşük. Eva Zeglovits'e (Ifes) göre, anti-Semitizmde yaş ve eğitim düzeyi faktörleri rol oynuyor.", "Ankete katılanlar ne kadar yaşlıysa, Yahudi karşıtı açıklamaların doğru olduğunu düşünme olasılıkları da o kadar yüksek. Öte yandan, daha yüksek resmi eğitim niteliklerine sahip kişiler, önemli ölçüde daha az onay veya önemli ölçüde daha yüksek düzeyde reddedilme ifade ederler.", "Siyaset bilimci, \"Daha yüksek eğitim niteliklerine sahip insanların sosyal olarak neyin arzu edildiğini bildiklerini biliyoruz,\" dedi. Ancak medya tüketimi ve kullanılan medyaya olan güven de önemli bir rol oynamaktadır.", "Sadece bir azınlık sosyal medyaya güvendiğini belirtmesine rağmen, Yahudi karşıtı açıklamaların doğru olduğuna inanma riskiyle karşı karşıya kalanlar. Geleneksel medyaya güvenenler ise Yahudi karşıtı açıklamaları daha sık yanlış olarak değerlendiriyor.", "Tiktok'a güvenenlerin yaklaşık yüzde 24'ü ve Facebook ve Youtube'a güvenenlerin yaklaşık yüzde 16'sı \"İkinci Dünya Savaşı sırasında Yahudilere yönelik toplama kampları ve zulüm hakkındaki haberler abartılıyor\" ifadesine katılıyor.", "Geleneksel medyaya güvenenlerin sadece yüzde 4'ü bu ifadeye katılıyor. Zeglovits, \"Rakamlarımız sosyal medyaya güven, komplo mitleri ve anti-Semitizm arasında net bir bağlantı olduğunu gösteriyor.\" Dedi.", "Çalışma, anti-Semitizmin çeşitli boyutları arasında ayrım yapıyor: duygusal, duygusal ve sözde antisemitizm - ikincisi, düşmanca tavrı \"rasyonel\" olarak haklı çıkarmaya çalışıyor.", "Yaklaşık yüzde 13'ü - etkilenen anti-Semitizme atfedilebilen - \"Yahudilerin yaşadıkları ülkeye entegre olmaya pek ilgi duymuyor. Sürekli sorunlarının ana nedeni budur\" ifadesine katılıyor.", "\"Yahudilerin çoğu son derece zeki ve zengin\" ifadesi en çok onay aldı:", "Yüzde 31, bu sözde ulusallaştırılmış anti-Semitizme katılıyor. Yüzde 28, \"bugün Yahudilerin Nazi döneminde kurban oldukları gerçeğinden yararlanmaya çalıştıklarına\" inanıyor. :", "Avusturya'daki hatırlama kültürünün değerlendirilmesi de soruldu: Yüzde 57 bunun doğru miktar olduğunu düşünüyor, yüzde 20 daha az ve 16 daha fazla hafıza çalışması yapmak istiyor.", "Özellikle gençler daha fazla hafıza çalışması istiyor - erkek çocuk grubunda tüm katılımcıların iki katından fazlası ek hafıza çalışması istiyor: yüzde 30'u istiyor.", "İçişleri Bakanı Karl Nehammer (ÖVP), antisemitizme karşı ortak mücadele her zamankinden daha önemli olduğu için çalışma için teşekkür etti, Corona gösterilerindeki anti-Semitik olayları hatırlattı.", "Örneğin, sarı Yahudi yıldızları giyerek, \"Holokost suçlarını küçümsemek için haince bir girişimde bulunuldu\".", "Başbakanlık Bakanı Karoline Edtstadler (ÖVP) bir yayında, \"Anti-Semitizmle etkin bir şekilde mücadele etmek istiyorsanız, öncelikle bunun nereden geldiğini bilmeniz gerekir.\" Dedi. Demolardaki olaylar \"kesinlikle kabul edilemez\". (ook, APA, 12 Mart 2021)" ]
}