{
  "id" : "Ff4n6Jgu",
  "url" : "https://wien.orf.at/stories/3080930/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T06:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/89/crops/w=1280/739303_opener_256589_muell_01_doh.jpg?s=27b02c0f701874d55b0648f1cca28b7a302833de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "MA 48 im Dauereinsatz zu den Feiertagen",
  "articleTitleTranslated" : "Tatillerde sürekli kullanımda MA 48",
  "articleContent" : [ "Mehr als 2.000 Mitarbeiterinnen und Mitarbeiter sind heuer über die Feiertage im Einsatz. Sie kämpfen jedes Jahr gegen das besonders hohe Müllaufkommen zu Weihnachten an. Durch die vermehrten Online-Bestellungen sieht man bei der MA 48 den Altpapiermengen entgegen.", "Abteilungsleiter Josef Thon appelliert daher: „Wir ersuchen die Wienerinnen und Wiener, dass sie das Papier falten und ordentlich in die Tonne drücken. Dann können wir es auch rechtzeitig wegbringen.", "“Bis zu 500 Tonnen Altpapier Im Gespräch mit Radio Wien schätzt Thon die zu erwarteten Mengen auf bis zu 500 Tonnen. Das Gewicht ist dabei aber kaum das Problem, denn geht es vor allem um das Volumen. Deshalb ist es so wichtig das Papier zu falten und in der Tonne zusammen zudrücken.", "Beim Restmüll rechnet er wegen der Pandemie um zehn Prozent mehr Aufkommen. Statt Geschenke, die einem nicht gefallen oder die man schon hat, wegzuschmeißen, empfiehlt die MA 48, die Gegenstände zu spenden.", "Das geht etwa auf den Wiener Müllplätzen. Die Geschenke bekommen dann im 48er-Tandler eine zweite Chance.", "Außerdem gibt es zahlreiche soziale Einrichtungen, die sich über brauchbare Sachen freuen.Christbaumsammelstellen ab 28.  Dezember Ab dem 28.  Dezember können die Wienerinnen und Wiener Abfall auch wieder zu den Mistplätzen bringen.", "Für die abgeräumten Christbäume werden ab 28.  Dezember wieder über 500 Christbaumsammelstellen in ganz Wien eingerichtet. Von dort aus werden die Bäume dann in die Müllverbrennungsanlagen gebracht und in Wärmeenergie umgewandelt.", "Der Rest wird an die Pinzgauer Bergziegen auf der Deponie verfüttert." ],
  "articleContentTranslated" : [ "Bu yıl tatillerde 2.000'den fazla çalışan görev yapıyor. Her yıl Noel'de özellikle yüksek miktardaki çöplere karşı savaşırlar. Artan çevrimiçi siparişler nedeniyle, MA 48 atık kağıt miktarını dört gözle bekliyor.", "Bölüm başkanı Josef Thon bu nedenle itiraz ediyor: “Viyanalılardan kağıdı katlamalarını ve uygun şekilde çöp kutusuna atmalarını istiyoruz. O zaman zamanında alabiliriz.", "“500 tona kadar atık kağıt Radio Wien ile yaptığı röportajda Thon, beklenen miktarların 500 tona kadar çıkacağını tahmin ediyor. Ağırlık burada sorun değil, çünkü esas olarak hacimle ilgili. Bu yüzden kağıdı katlamak ve seleye sıkıştırmak çok önemlidir.", "Artık atıkla birlikte, salgın nedeniyle yüzde on daha fazla hacim bekliyor. MA 48, sevmediğiniz veya halihazırda sahip olduğunuz hediyeleri atmak yerine bağış yapmanızı önerir.", "Bu, örneğin Viyana çöplüklerinde işe yarar. Hediyeler daha sonra 48 mağazada ikinci bir şans elde ediyor.", "Yararlı eşyalar almaktan mutluluk duyan çok sayıda sosyal kurum da var 28 Aralık'tan Noel ağacı toplama noktaları 28 Aralık'tan itibaren Viyanalılar çöpleri gübre çukurlarına geri getirebilirler.", "28 Aralık'tan itibaren, temizlenen Noel ağaçları için tüm Viyana'da 500'den fazla Noel ağacı toplama noktası kurulacak. Oradan ağaçlar atık yakma tesislerine alınıyor ve termal enerjiye dönüştürülüyor.", "Geri kalanı çöp sahasındaki Pinzgau dağ keçilerine besleniyor." ]
}