{
  "id" : "ffBvVwWZ",
  "url" : "https://kurier.at/wirtschaft/handelsverband-fordert-geld-und-klare-regeln/401097171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:00:05Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handelsverband fordert Geld und klare Regeln",
  "articleTitleTranslated" : "Ticaret birliği para ve açık kurallar talep ediyor",
  "articleContent" : [ "Für Rainer Will, Geschäftsführer des Handelsverbandes, steht eines schon am Freitag fest: „Die Händler müssen unter den 80-Prozent-Schutzschirm.“ Schließlich habe seine Branche schon in der ersten Novemberhälfte massiv unter dem Lockdown light gelitten und insgesamt geschätzte 750 Millionen Euro an Umsatz verloren.", "Maskenpflicht, geschlossene Lokale und Jobunsicherheiten drücken auf die Konsumlaune.  Spätestens wenn ein zweiter Lockdown kommt, sei es zudem an der Zeit, „das volle Spektrum der EU-Hilfen auszuschöpfen“, findet Will.", "Und meint damit neben dem Fixkostenzuschuss auch das Mittel des Verlustausgleichs.  Bei Letzterem sieht die EU bei coronabedingten Verlusten Zuschüsse im Ausmaß von bis zu 90 Prozent vor, wenn der betroffene Betrieb nicht mehr als 50 Mitarbeiter hat (bei größeren Unternehmen geht es um eine Erstattung von maximal 70 Prozent des Verlusts).", "Vom genannten Verlustausgleich würden laut Will vor allem jene Unternehmen profitieren, die kurz vor dem ersten Lockdown noch expandiert hatten.  Also etwa im Februar noch neue Mietverträge unterschrieben und Mitarbeiter aufgenommen haben.", "„Sie schauen jetzt beim Fixkostenzuschuss größtenteils durch die Finger“, sagt Rainer Will.  Denn viele Klein- und Mittelbetriebe haben all ihre Filialen in einer Gesellschaft zusammengefasst – führen also nicht jedes Geschäft als eigene juristische Person.", "In der Berechnung des Fixkostenzuschusses ist das ein gravierender Nachteil.  Denn auf dem Papier halten sich die Umsatzeinbrüche in Grenzen, weil nun mehrere Standorte zum Unternehmen gehören und damit zum Umsatz beitragen.", "Ein Dilemma, das übrigens auch Hotelketten kennen, die alle Häuser in ein- und derselben Gesellschaft führen und so bei der 80-Prozent-Umsatzerstattung schnell den Deckelbetrag von 800.000 Euro erreichen.", "Will wünscht sich von der Politik vor allem eines: „Eine Verordnung mit klaren Regeln und null Interpretationsspielraum.“ Zur Erinnerung: Im Frühjahr war unter anderem strittig, welche Non-Food-Segmente (also Nichtlebensmittel) die Supermärkte und Diskonter verkaufen dürfen.", "Unter anderem hatten Blumenhändler moniert, dass in den Supermärkten das Geschäft mit Pflanzen florierte, während sie selbst geschlossen halten mussten.  Die Sache ist heikel.", "Sollten jetzt – wie im März und April – alle Händler außer dem Lebensmitteleinzelhandel, Drogeriemärkten, Trafiken und Apotheken schließen müssen, „ist das das reinste Amazon-Förderungsprogramm“, sagt Will.", "Schließlich wären die Konsumenten just in der umsatzstärksten Zeit des Jahres dazu gezwungen, im Internet Geschenke zu kaufen.  Und die Statistik zeigt, dass ohnehin schon jeder zweite Euro, den Österreicher im Internet ausgegeben, auf das Konto eines ausländischen Anbieters fließt.", "Will: „Es kann nicht sein, dass heuer nur noch Pakete von Amazon unter dem Christbaum liegen.“ Der Handelssprecher muss allerdings eingestehen, dass es einigen Händlern gar nicht ungelegen kommen würde, müssten sie jetzt schließen.", "Vorausgesetzt, sie bekommen 80 Prozent des Umsatzentgangs erstattet.  Aufgrund der flauen Konsumlaune sei das oft mehr, als sich viele im Geschäftsbetrieb erhoffen konnten." ],
  "articleContentTranslated" : [ "Ticaret birliğinin genel müdürü Rainer Will'e göre Cuma günü zaten kesin olan bir şey vardı: \"Bayiler yüzde 80 koruyucu kalkanla korunmak zorunda.\" Sonuçta, endüstrisi Kasım ayının ilk yarısında kilitlenme ışığından büyük ölçüde zarar gördü ve toplamda yaklaşık 750 milyon euro Kayıp satışlar.", "Maske gereksinimi, kapalı çubuklar ve iş güvensizlikleri tüketicinin ruh hali üzerinde baskı oluşturur. Will, en geç ikinci bir tecrit olduğunda, \"AB yardımının tüm yelpazesini tüketmenin\" de zamanının geleceğini söylüyor.", "Sabit maliyet sübvansiyonuna ek olarak, bu aynı zamanda kayıplar için tazminat anlamına da gelir. İkincisi için, ilgili şirketin 50'den fazla çalışanı yoksa AB, korona ile ilgili kayıplar için yüzde 90'a varan hibe sağlar (daha büyük şirketler için, kaybın maksimum yüzde 70'i geri ödenir).", "Will'e göre, ilk kilitlenmeden kısa bir süre önce genişleyen şirketler, yukarıda belirtilen zarar tazmininden yararlanacaktı. Bu nedenle, Şubat ayı civarında yeni kira sözleşmeleri imzaladı ve çalışanlar eklendi.", "Rainer Will, \"Şimdi çoğunlukla sabit maliyet sübvansiyonunun parmaklarından bakıyorsunuz\" diyor. Birçok küçük ve orta ölçekli şirket, tüm şubelerini tek bir şirkette gruplandırmıştır - bu nedenle her işletmeyi ayrı bir tüzel kişilik olarak yürütmezler.", "Sabit maliyet ödeneği hesaplanırken bu ciddi bir dezavantajdır. Çünkü kağıt üzerinde, satışlardaki düşüş sınırlı çünkü şirketin şu anda birkaç lokasyonu var ve bu nedenle satışlara katkıda bulunuyor.", "Bu arada, tüm otelleri aynı şirkette işleten otel zincirlerinin de aşina olduğu ve böylece yüzde 80 satış geri ödemesiyle maksimum 800.000 avroya hızla ulaşan bir ikilem.", "Her şeyden önce, Will politikacılardan bir şey istiyor: \"Açık kuralları olan ve yorum için sıfır alan bir düzenleme.\" Bir hatırlatma olarak: İlkbaharda, diğer şeyler arasında hangi gıda dışı segmentlerin (yani gıda dışı) süpermarketlerin ve indirimcilerin satılmasına izin verildiği konusunda bir anlaşmazlık vardı.", "Diğer şeylerin yanı sıra çiçekçiler, fabrika işinin süpermarketlerde geliştiğinden ve kendilerinin de kapalı kalması gerektiğinden şikayet etmişlerdi. Bu aldatıcı bir şey.", "Şimdi - Mart ve Nisan aylarında olduğu gibi - gıda perakendecileri, eczaneler, tütünciler ve eczaneler dışındaki tüm perakendeciler kapanmak zorunda kalırsa, \"bu en saf Amazon promosyon programıdır\" diyor Will.", "Sonuçta, tüketiciler yılın en yüksek satış döneminde internetten hediye almaya zorlanacaklardı. Ve istatistikler, Avusturyalıların internette harcadıkları her iki avronun yabancı bir sağlayıcının hesabına gittiğini gösteriyor.", "Will: \"Bu yıl sadece Amazon'dan gelen paketler Noel ağacının altında olamaz.\" Ancak ticaret sözcüsü, bazı perakendecilerin şimdi kapatmaları gerekse rahatsız olmayacağını kabul etmelidir.", "Kaybedilen satışların yüzde 80'inin geri ödenmesi şartıyla. Düşük tüketici ruh hali nedeniyle, bu, çoğu zaman iş operasyonlarındaki birçok kişinin umabileceğinden daha fazladır." ]
}