{
  "id" : "FfU2jLLj",
  "url" : "https://www.derstandard.at/story/2000125515502/heikle-aufgaben-fuer-oebag-chef-nach-delikaten-chats?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T07:00:06Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heikle Aufgaben für Öbag-Chef nach delikaten Chats",
  "articleTitleTranslated" : "Hassas sohbetlerden sonra Öbag patronu için hassas görevler",
  "articleContent" : [ "Wien – Auf die aufgrund der delikaten Chatprotokolle in unruhigem politischem Fahrwasser steuernde Staatsholding Öbag kommen in nächster Zeit heikle Aufgaben zu. Ob diese von ihrem unter öffentlichem Druck stehenden Chef Thomas Schmid optimal bewältigt werden können, wird spannend.", "In der Telekom Austria (TA) beispielsweise steht die Erneuerung des Syndikatsvertrags an, in dem die Zusammenarbeit der Hauptaktionäre América Móvil (Amov) aus Mexiko und Republik Österreich (im Wege der Öbag) geregelt ist.", "Der ab seiner Entstehung 2014 umstrittene Pakt enthält wichtige Punkte, die für A1 Telekom und den Standort Österreich maßgeblich sind. 2024 läuft dieser Syndikatsvertrag aus und mit ihm die Garantie, dass das Headquarter – auch für die Beteiligungen in Ost- und Südosteuropa – in Wien bleibt.", "Auch das Nominierungsrecht für den TA-Generaldirektor, das Amov der Öbag-Vorläuferin ÖIAG trotz Minderheitsanteils zugestanden hat, hängt an diesem Syndikatsvertrag. Zwar ist der TA-General operativ längst nicht mehr tonangebend in dem in der Wiener Lasallestraße domizilierten Konzern.", "Das sonst übliche Dirimierungsrecht, mit dem ihm die Letztentscheidung obliegt, wurde ihm nicht zugestanden. Aber er ist der direkte Draht zur Regierungsspitze, der mit Thomas Arnoldner auch noch aus demselben politischen Lager kommt wie Bundeskanzler und Finanzminister.", "Eine Herausforderung stellte zweifelllos auch eine Ausgliederung von Mobilfunkmasten in eine eigene Gesellschaft, wie sie Mobilfunkern in ganz Europa im Lichte des kapitalintensiven 5G-Ausbaus vorschwebt.", "Würden A1 und Konsorten beschließen, einem solchen Ansinnen näherzutreten und ihre Sendeanlageninfrastruktur bis hin zum ganzen Telefonnetz auszugliedern, wäre nicht nur der Telekomregulator gefragt, sondern vor allem eine Diskussion über den Ausverkauf kritischer Infrastruktur garantiert.", "Ausverkauf verhindern, das trägt nicht nur die Politik wie eine Monstranz vor sich her. Auch Öbag-Chef Schmid sah das als Kernaufgabe. Er lancierte gleich nach Antritt eine lange Liste an Unternehmen, an denen sich die Öbag im Fall des Falles beteiligen könnte.", "Aber zurück zum Syndikatsvertrag zwischen der Öbag und ihrem südamerikanischen Partner, der von Grund auf heftig kritisiert und noch im Jahr des Amov-Einstiegs auf die Probe gestellt wurde.", "Denn nach der vereinbarten Kapitalerhöhung bei der TA und dem damit einhergehenden Übernahmeangebot lag das Aktienpaket der Mexikaner bei knapp 60 Prozent – und damit über dem kritischen Schwellenwert von 50 Prozent plus einer Aktie.", "Um die vereinbarte Ordnung wieder herzustellen und Rechtsstreit samt Pönalezahlungen zu vermeiden, parkte Mexiko ein Zehn-Prozent-Paket bei Investmentbanken.", "Last but not least hängt am Syndikatsvertrag auch die Notierung der TA-Aktien an der Wiener Börse, was die ihrerseits börsennotierte América Móvil prompt als teuer und nutzlos bezeichnete, die in der Verlängerung wohl nicht aufrechterhalten werden wird.", "Öbag-Aufsichtsratschef Helmut Kern hält die vom STANDARD enthüllten, für öffentliche Erregung sorgenden elektronischen Botschaften zwischen Öbag-Chef Schmid, Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) wohl für \"ein Sittenbild, das niemanden glücklich macht\", rechtlich und vor allem strafrechtlich seien sie aber nicht von Bedeutung.  ", "Und die Moral? \"Sie können davon ausgehen, dass uns das unrund macht\", versicherte Kern im Gespräch mit dem STANDARD. Bedarf an einem zweiten Vorstand, wie dies in der ÖIAG_bis zur Privatisierungswelle unter Schwarz-Blau ab dem Jahr 2000 in der ÖIAG üblich war, sieht Kern nicht.", "Die Öbag sei breit aufgestellt und handlungsfähig. Viel Aufwand wäre die Installation eines zweiten Vorstandsdirektors übrigens nicht, der Eigentümer kann die Satzung in der Hauptversammlung ändern.", "Schmid habe mit Abu Dhabi die vorzeitige Verlängerung des Syndikats verhandelt und geeignete Aufsichtsräte für die Casinos Austria bestellt, betonte Kern. Im Aufsichtsrat sehen das übrigens nicht alle so entspannt.", "Vor den Vorhang will mit seiner Meinung freilich niemand, nicht einmal die drei Arbeitnehmervertreter von Post, Telekom und OMV, um deren Einzug SPÖ und Gewerkschaft beim Umbau der Öbib in die Öbag mit der türkis-blauen Regierung gerungen hatten.", "Eine eigene Sitzung, in der über die teils ungustiösen und sexistischen Chat -Inhalte beraten wurde, gab es bis dato nicht. Dafür sieht Kern keinen Bedarf, eine solches Treffen sei ja \"kein Kaffeekränzchen\", sagt Kern.", "Man sei bi- und multilateral ohnehin ständig im Austausch. Formal sind die Betriebsräte – wie in der im Jahr 2000 mit einem sich selbst erneuernden Aufsichtsrat ausgestatteten ÖIAG – übrigens Kapitalvertreter.", "Denn auch die Öbag ist kein Konzern mit den eigenen Belegschaftsvertretern im Aufsichtsrat, sondern es werden in Absprache mit Arbeiterkammer und ÖGB drei Personalvertreter aus den Beteiligungen entsandt.", "Mit dem Stellenbesetzungsgesetz für Unternehmen der öffentlichen Hand harmoniert die Vorstandsbestellung in der Öbag übrigens nicht wirklich. Demnach hat das für die Besetzung zuständige Organ die Stelle ausschließlich auf Grund der Eignung der Bewerber zu besetzen.", "Selbige besteht aus fachlicher Vorbildung, bisheriger Berufserfahrung, Fähigkeit zur Menschenführung, organisatorischen Fähigkeiten und persönlicher Zuverlässigkeit – Attribute, die beim Öbag-Alleinvorstand ausbaufähig scheinen – inklusive internationaler Erfahrung, auf die laut Stellenbesetzungsgesetz \"besonders Bedacht zu nehmen\" ist.  ", "Ausgerechnet letztere fiel bei der Öbag-Ausschreibung aber auf Betreiben Schmids unter den Tisch. Öbag-Präsident sieht darin aber kein Problem, Schmid sei ausreichend qualifiziert.", "\"Jede Pimperlbank braucht zwei Vorstände\", echauffiert sich ein mit Aktienrecht vertrauter ehemaliger Staatsmanager, der seinen Namen nicht in der Zeitung lesen will, \"nur die Öbag nicht.\" Aktives Beteiligungsmanagement bedeute mehr als aktiv Posten zu verschachern, ätzt ein anderer Auskenner.", "Ein Öbag-Vorstand, dessen einziges Asset die politische Vernetzung ist, konterkariere Corporate Governance und Öbag-Gesetz. (Luise Ungerboeck, 1.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Hassas sohbet protokolleri nedeniyle sorunlu siyasi sularda seyreden Öbag devleti holding şirketi, yakın gelecekte hassas görevlerle karşı karşıya kalacak. Bunun kamuoyu baskısı altındaki patronu Thomas Schmid tarafından en iyi şekilde yönetilip yönetilemeyeceğini görmek heyecan verici olacak.", "Örneğin Telekom Austria'da (TA), Meksika'dan América Móvil (Amov) ile Avusturya Cumhuriyeti'nin (Öbag aracılığıyla) ana hissedarları arasındaki işbirliğini düzenleyen sendika anlaşması yenilenmek üzere.", "2014'teki başlangıcından bu yana tartışmalı olan pakt, A1 Telekom ve Avusturya'yı bir iş yeri olarak ilgilendiren önemli noktaları içeriyor. Bu sendika sözleşmesi 2024'te sona eriyor ve bununla birlikte merkezin Viyana'da kalacağının garantisini veriyor - Doğu ve Güneydoğu Avrupa'daki yatırımlar için.", "Amov'un azınlık hissesine rağmen Öbag'in selefi ÖIAG'a verdiği TA genel müdürünü aday gösterme hakkı da bu sendika anlaşmasına bağlı. TA-General'in Viyana'daki Lasallestrasse'de ikamet eden grubun tonunu belirlemeyi çoktan bıraktığı doğrudur.", "Nihai karardan sorumlu olduğu başka türlü olağan davranış hakkı kendisine verilmemiştir. Ancak, Thomas Arnoldner ile aynı zamanda Federal Şansölye ve Maliye Bakanı ile aynı siyasi kamptan gelen üst düzey hükümetin doğrudan hattıdır.", "Bir başka zorluk da şüphesiz, sermaye yoğun 5G genişlemesinin ışığında tüm Avrupa'daki cep telefonu operatörleri tarafından öngörüldüğü gibi, cep telefonu direklerinin ayrı bir şirkete dış kaynak olarak kullanılmasıydı.", "A1 ve ortakları böyle bir talebe yaklaşmaya ve iletim sistemi altyapılarını tüm telefon ağına dış kaynak sağlamaya karar verirlerse, sadece telekomünikasyon düzenleyicisine sorulmayacak, her şeyden önce kritik altyapının satılmasıyla ilgili bir tartışma garanti altına alınacaktır.", "Bir satışın önlenmesi sadece siyasette bir canavarlık değildir. Öbag patronu Schmid de bunu temel bir görev olarak gördü. Görevi aldıktan hemen sonra, Öbag'in en kötü durum senaryosuna yatırım yapabileceği uzun bir şirketler listesi başlattı.", "Ancak, Amov'un şirkete katıldığı yıl teste tabi tutulan ve baştan aşağı ağır eleştirilere maruz kalan Öbag ile Güney Amerikalı ortağı arasındaki sendika anlaşmasına geri dönelim.", "Çünkü TA'da kararlaştırılan sermaye artırımı ve ilgili devralma teklifinden sonra Meksikalıların hissesi yüzde 60'ın biraz altındaydı - ve bu nedenle kritik eşik olan yüzde 50 artı bir hissenin üzerindeydi.", "Meksika, üzerinde anlaşmaya varılan düzeni yeniden sağlamak ve cezalar dahil yasal anlaşmazlıkları önlemek için yatırım bankalarına yüzde onluk bir paket park etti.", "Son olarak, TA hisselerinin Viyana Menkul Kıymetler Borsası'nda listelenmesi, listelenen América Móvil'in derhal pahalı ve işe yaramaz olarak tanımladığı ve muhtemelen uzantıda muhafaza edilmeyecek olan sendika anlaşmasına da bağlıdır.", "Öbag denetim kurulu başkanı Helmut Kern, Öbag patronu Schmid, Şansölye Sebastian Kurz ve maliye bakanı Gernot Blümel (her ikisi de ÖVP) arasındaki STANDARD'ın ortaya çıkardığı ve halkı heyecanlandıran elektronik mesajların muhtemelen yasal olarak \"kimseyi mutlu etmeyen ahlaki bir imaj\" olduğuna inanıyor. ve her şeyden önce ancak herhangi bir suç öneme sahip değildir.", "Ve ahlaki? STANDARD ile yaptığı röportajda Kern, \"Bunun bizi dengesiz yaptığını varsayabilirsiniz,\" dedi. Kern, 2000 yılından itibaren siyah ve mavi altındaki özelleştirme dalgasına kadar ÖIAG'da alışılageldiği gibi ikinci bir yönetim kuruluna ihtiyaç görmüyor.", "Öbag geniş tabanlı ve oyunculuk yeteneğine sahip. Bu arada, ikinci bir yönetmen kurmak çok fazla iş olmaz; işletme sahibi, genel kurulda ana sözleşmeyi değiştirebilir.", "Kern, Schmid, sendikanın Abu Dabi ile erken genişletilmesi için müzakerelerde bulunduğunu ve Avusturya Kumarhaneleri için uygun denetim kurulları atadığını vurguladı. Bu arada, Denetim Kurulundaki herkes bu konuda o kadar rahat değil.", "Tabii ki perde önünde kimse görüş bildirmek istemiyor, hatta SPÖ ve sendikanın Öbib'e dönüştürüldüğünde turkuaz-mavisi hükümetle girişi için mücadele ettiği Post, Telekom ve OMV'den üç çalışan temsilcisi bile. Öbag.", "Bugüne kadar bazen rahatsız edici ve cinsiyetçi sohbet içeriğinin tartışıldığı ayrı bir toplantı olmamıştır. Kern buna gerek görmüyor, böyle bir toplantı \"kahve partisi değil\" diyor Kern.", "Zaten her zaman ikili ve çok taraflı bir değişim var. Resmi olarak, iş konseyleri - 2000 yılında kendi kendini yenileyen bir denetim kuruluna sahip olan ÖIAG'da olduğu gibi - bu arada, sermaye temsilcileridir.", "Öbag, denetim kurulunda kendi iş gücü temsilcilerinin bulunduğu bir grup olmadığı için, bunun yerine Çalışma Odası ve ÖGB ile istişare edilerek holdinglerden üç personel temsilcisi gönderiliyor.", "Bu arada, Öbag'de yönetim kurulu atanması, kamu sektöründeki şirketler için kadrolaşma yasasıyla pek uyumlu değil. Buna göre, pozisyonu doldurmaktan sorumlu kuruluş, pozisyonu yalnızca başvuranların uygunluğuna göre doldurmalıdır.", "Aynısı mesleki eğitim, önceki mesleki deneyim, insanlara liderlik etme yeteneği, organizasyon becerileri ve kişisel güvenilirlik - Öbag'in tek tahtasında genişletilebilir görünen özellikler - İstihdam Yasasına göre \"verilmesi gereken uluslararası deneyim de dahil olmak üzere - içerir. özel dikkat\".", "Ancak Schmid, Öbag ihalesinde masanın altına düştü. Öbag Başkanı bunda bir sorun görmüyor, Schmid yeterince vasıflı.", "\"Her Pimperlbank'ın iki yönetim kurulu üyesine ihtiyacı var\" diyor, anonim şirketler hukukuna aşina olan ve gazetede adını okumak istemeyen eski bir devlet yöneticisi, \"sadece Öbag değil.\" Başka bir uzman, aktif yatırım yönetiminin aktif olarak pozisyonları satmanın ötesinde olduğunu söylüyor.", "Tek varlığı siyasi ağ oluşturma olan bir Öbag yönetim kurulu, kurumsal yönetişim ve Öbag yasasıyla çelişiyor. (Luise Ungerboeck, 1 Nisan 2021)" ]
}