{
  "id" : "ffvTaN5f",
  "url" : "https://kurier.at/wirtschaft/nur-minimale-umsatzeinbussen-bei-mayr-melnhof/401094888",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nur minimale Umsatzeinbußen bei Mayr-Melnhof",
  "articleTitleTranslated" : "Mayr-Melnhof'ta yalnızca minimum satış kaybı",
  "articleContent" : [ "Den Gewinneinbruch um 20,5 Prozent auf 116 Mio.  Euro führt der Konzern auf Einmaleffekte zurück.  Die Mayr-Melnhof Karton hat in den ersten drei Quartalen 2020 etwas weniger Umsatz und deutlich weniger Gewinn erzielt als im selben Zeitraum des Vorjahres.", "Das Ergebnis sei infolge von markt- und strukturbedingten Einmaleffekten - vor allem Abschreibungen von langfristigen Vermögenswerten - um 20,5 Prozent auf 116,3 Mio.", "Euro eingebrochen und der Umsatz minimal um 1,1 Prozent auf 1.903 Mio.  Euro gesunken, teilte die börsennotierte Gesellschaft am Donnerstag in der Früh mit.  Der Gewinn je Aktie brach von 7,29 auf 5,78 Euro ein.", "Das Betriebsergebnis (EBIT) ging um 13,4 Prozent auf 169, 3 Mio.  Euro zurück.  Hier sind laut Firmenangaben Einmalaufwendungen in Höhe von 57,5 Mio.  Euro aus markt- und strukturbedingt notwendigen Anpassungen sowie der Auflösungsvereinbarung mit dem ehemaligen CEO enthalten.", "Das Vorsteuerergebnis sank um 17,3 Prozent auf 160,6 Mio.  Euro.  Insgesamt habe der im ATX notierte Konzern im dritten Quartal eine solide Mengen- und Cashflow-Entwicklung verzeichnet.", "Die Konzentration auf die systemrelevanten Produkte, Karton und Kartonverpackung für Güter des täglichen Bedarfes, zeige trotz herausfordernder Rahmenbedingungen eine gewisse Krisenfestigkeit.", "Dem starken Auftragsanstieg zu Beginn der Pandemie zu Anfang des zweiten Quartals folgte im Jahresverlauf aber eine weitgehende Normalisierung der Nachfrage, hieß es in der Unternehmensmitteilung.", "Im dritten Quartal selbst habe sich der Auftragseingang erwartungsgemäß wegen einer gut bevorrateten Lieferkette bei MM Karton abgeschwächt.  Die Kapazitätsauslastung der Kartondivision lag jedoch vor allem aufgrund eines geplanten Umbaus im Kartonwerk Gernsbach, Deutschland, mit 95 Prozent unter dem Wert des Vorquartals und Vorjahres (Q2 2020: 99 Prozent; Q3 2019: 98 Prozent).", "Demgegenüber habe sich die Auftragslage von MM Packaging insgesamt stabil gezeigt, wobei einem Zuwachs bei Produkten des täglichen Bedarfes niedrigere Mengen in hochwertigen Märkten wie Duty-free, Premium und Kosmetikartikeln gegenüberstanden.", "Einmaleffekte Die konsolidierten Umsatzerlöse im dritten Quartal lagen mit 637 Mio.  Euro etwas über dem Vorquartal und leicht unter dem Vorjahreswert (Q2 2020: 619,9 Mio.", "Euro; Q3 2019: 648,8 Mio.  Euro).  Das betriebliche Ergebnis ging recht deutlich auf 46,8 Mio.  Euro zurück (Q2 2020: 57,9 Mio.  Euro; Q3 2019: 71,6 Mio.  Euro).", "Es war durch Einmalaufwendungen in Höhe von 28,0 Mio.  Euro belastet.  Alleine rund 21,0 Mio.  Euro davon entfielen hier auf die Kartondivision infolge der Stilllegung der Kartonmaschine in Hirschwang sowie rund 7 Mio.", "Euro auf die Packagingdivision aufgrund struktureller Anpassungsmaßnahmen.  Der Periodenüberschuss brach verglichen zum Vorjahresquartal von 54 auf 31,4 Mio.  Euro ein.", "Die Auswirkungen der Covid-19-Pandemie und des damit verbundenen starken Konjunkturabschwungs bleiben für Mayr-Melnhof Karton weiter schwer einschätzbar, heißt es im Ausblick des Unternehmens.", "Dank des Fokus auf systemrelevante Verpackungsprodukte für Güter des täglichen Bedarfes sollte aber weiter eine gewisse Resilienz gegeben sein.  Für den strategischen Rohstoff Altpapier sei coronabedingt mit steigender Preisvolatilität zu rechnen.", "Das Jahresergebnis wird aufgrund von Einmaleffekten weiter unterhalb des Vorjahres erwartet." ],
  "articleContentTranslated" : [ "Grup, kârdaki yüzde 20,5'lik düşüşü 116 milyon Euro'ya tek seferlik etkilere bağlıyor. Mayr-Melnhof Karton, 2020'nin ilk üç çeyreğinde bir önceki yılın aynı dönemine göre biraz daha az satış ve önemli ölçüde daha az kar elde etti.", "Piyasa ve yapı ile ilgili tek seferlik etkilerin bir sonucu olarak - özellikle uzun vadeli varlıkların değer kaybetmesi - sonuç yüzde 20,5 ile 116,3 milyon oldu.", "Borsaya kayıtlı şirket Perşembe sabahı satışların minimum yüzde 1,1 düşüşle 1,903 milyon Euro'ya düştüğünü duyurdu. Hisse başına kazanç 7,29'dan 5,78 avroya düştü.", "Faaliyet sonucu (EBIT) yüzde 13,4 düşüşle 169,3 milyon Euro oldu. Şirkete göre, bu, piyasa ve yapısal nedenlerle gerekli ayarlamalardan ve eski CEO ile fesih anlaşmasından kaynaklanan 57,5 milyon EUR tutarındaki bir kereye mahsus masrafları içermektedir.", "Vergi öncesi sonuç yüzde 17,3 düşüşle 160,6 milyon Euro oldu. Genel olarak, ATX listesinde yer alan grup, üçüncü çeyrekte sağlam hacim ve nakit akışı gelişimi kaydetti.", "Günlük ürünler için sistemle ilgili ürünlere, karton ve karton ambalajlara yoğunlaşma, zorlu çerçeve koşullarına rağmen belirli bir krize dayanıklılık göstermektedir.", "Şirket açıklamasına göre, salgının başlangıcında ikinci çeyreğin başında siparişlerdeki güçlü artışı yıl boyunca yoğun bir talep normalleşmesi izledi.", "Üçüncü çeyrekte, beklendiği gibi, MM Karton'daki iyi stoklanmış tedarik zinciri nedeniyle gelen siparişler zayıfladı. Ancak, karton bölümünün kapasite kullanımı, Almanya'daki Gernsbach karton fabrikasında planlanan yenileme nedeniyle, önceki çeyrek ve bir önceki yılın değerinin yüzde 95 altında kaldı (2020 Çeyrek: yüzde 99; 2019 3. Çeyrek: yüzde 98).", "Buna karşılık, MM Packaging'deki sipariş durumu, gümrüksüz, premium ve kozmetik ürünler gibi yüksek kaliteli pazarlarda daha düşük miktarlarla dengelenen günlük ürünlerdeki artışla genel olarak istikrarlı olduğunu gösterdi.", "Bir defaya mahsus etkiler 637 milyon Avro ile, üçüncü çeyrekte konsolide satışlar önceki çeyreğin biraz üzerinde ve bir önceki yılın rakamının biraz altında kaldı (Q2 2020: 619,9 milyon Avro).", "Euro; Q3 2019: 648,8 milyon euro). Faaliyet sonucu oldukça önemli bir düşüşle 46,8 milyon Avro'ya geriledi (2020 Çeyrek: 57,9 milyon Avro; 2019 3. Çeyrek: 71,6 milyon Avro).", "Bir defaya mahsus 28,0 milyon Euro'luk giderler tarafından yüklendi. Bunun yaklaşık 21,0 milyon Euro'luk kısmı, Hirschwang'daki karton makinesinin kapatılması ve yaklaşık 7 milyon Euro'nun bir sonucu olarak karton karton bölümüne gitti.", "Yapısal ayarlama önlemleri nedeniyle ambalaj bölümünde Euro. Dönem karı, bir önceki yılın aynı çeyreğine göre 54'ten 31,4 milyon Euro'ya düştü.", "Covid-19 salgınının ve buna bağlı güçlü ekonomik gerilemenin etkilerini, şirketin görünümüne göre Mayr-Melnhof Karton için değerlendirmesi zor olmaya devam ediyor.", "Günlük ürünler için sistemle ilgili ambalaj ürünlerine odaklanma sayesinde, yine de belirli bir esneklik olmalıdır. Stratejik hammadde geri kazanılan kağıt için, korona nedeniyle fiyat oynaklığının artması beklenebilir.", "Yıllık sonucun, bir defaya mahsus etkiler nedeniyle önceki yılın altında kalması bekleniyor." ]
}