{
  "id" : "Fg3Eiu6Y",
  "url" : "https://tirol.orf.at/stories/3082705/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-28T18:00:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/21/crops/w=1280/797745_opener_277921_doppelmord-laengenfeld20201228_0004.jpg?s=5048688855186af49808b46c7649daebbae53ca3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei Kinder getötet, Vater tatverdächtig",
  "articleTitleTranslated" : "İki çocuk öldürüldü, baba şüpheli",
  "articleContent" : [ "Wie am Montag bekannt wurde, steht ein Vater im Verdacht, seine beiden Mädchen im Alter von zwei Jahren und neun Monaten getötet zu haben.", "Laut Katja Tersch, der Leiterin des Landeskriminalamtes, hatte sich der 28-jährige Österreicher allein mit den beiden Mädchen im Haus in Längenfeld aufgehalten, die Mutter befand sich in der Arbeit.", "Als sie ihren Mann am Nachmittag telefonisch nicht erreichen konnte, wurde gegen 15.30 Uhr die Polizei verständigt.Mädchen vermutlich erdrosselt oder erwürgt Die Beamten entdeckten die leblosen Körper in den Kinderzimmern.", "Der sofort verständigte Notarzt konnte dann nur mehr den Tod der Mädchen feststellen. Nach ersten Informationen der Polizei dürften beide durch Gewalt gegen den Hals zu Tode gekommen sein. Ob sie erdrosselt oder erwürgt wurden, war vorerst unklar.", "Hilfe im Krisenfall Berichte über (mögliche) Suizide und Suizidversuche können bei Personen, die sich in einer Krise befinden, die Situation verschlimmern.", "Hilfe im Krisenfall erhalten Sie gratis von der Telefonseelsorge unter der Nummer 142, der Psychiatrischen Soforthilfe (Tel. 01-313-30), vom Notfallpsychologischen Dienst (Tel. 0699-18855400) oder der Hotline des Zentrums für Ehe- und Familienfragen (Tel. 0512-580871).Vater konnte noch nicht befragt werden Der Vater der getöteten Kinder wollte sich offenbar das Leben nehmen.  ", "Er befindet sich derzeit im Krankenhaus Zams und konnte daher laut Polizei noch nicht einvernommen werden, er sei aber außer Lebensgefahr. Die Hintergründe der Tat sind damit noch unklar. Die Ermittlungen laufen.", "Der tatverdächtige Österreicher war jedenfalls nicht amtsbekannt. Es habe kein Betretungsverbot oder dergleichen gegen ihn bestanden, so Tersch." ],
  "articleContentTranslated" : [ "Pazartesi günü bilindiği üzere, bir babanın iki kızını iki yıl dokuz aylıkken öldürdüğünden şüpheleniliyor.", "Eyalet Kriminal Polis Bürosu başkanı Katja Tersch'e göre, 28 yaşındaki Avusturyalı, annesi işteyken Längenfeld'deki evde iki kızla yalnızdı.", "Eşine o öğleden sonra telefonla ulaşamayınca, saat 15:30 civarında polis arandı.Kız, muhtemelen boğuldu veya boğuldu. Memurlar, çocuk odalarında cansız bedenleri keşfetti.", "Hemen aranan acil durum doktoru sadece kızların ölümünü belirleyebildi. Polisten alınan ilk bilgilere göre, her ikisi de boyna yönelik şiddetten ölmüş olabilir. Başlangıçta boğulup boğulmadıkları belli değildi.", "Kriz durumunda yardım (Potansiyel) intihar ve intihara teşebbüs raporları, kriz durumundaki insanlar için durumu daha da kötüleştirebilir.", "Kriz anında 142 numaralı telefon danışmanlığından, Psikiyatrik Acil Yardımdan (Tel. 01-313-30), Acil Psikolojik Hizmetten (Tel. 0699-18855400) veya Evlilik ve Aile Sorunları Merkezi'nin telefon hattından (Tel. 0512-580871) Baba henüz sorgulanamadı Ölen çocukların babası görünüşe göre kendi canına kıymak istemiş.", "Şu anda Zams hastanesinde ve polise göre henüz sorgulanmadı, ancak hayatı tehlikede değil. Eylemin arka planı hala belirsiz. Soruşturma devam ediyor.", "Her durumda, şüpheli Avusturyalı resmi olarak bilinmiyordu. Ona karşı giriş yasağı veya benzeri bir şey yoktu, bu yüzden Tersch." ]
}