{
  "id" : "FG48qWkX",
  "url" : "https://kurier.at/politik/inland/hohes-fieber-wegen-corona-nun-auch-doris-bures-im-spital/401332104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T16:55:35Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5926578/46-176163428.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hohes Fieber wegen Corona: Nun auch Doris Bures im Spital",
  "articleTitleTranslated" : "Corona nedeniyle yüksek ateş: Şimdi hastanede Doris Bures",
  "articleContent" : [ "Die mit dem Coronavirus infizierte Zweite Nationalratspräsidentin Doris Bures (SPÖ) hat sich am Donnerstag auf Anraten ihres Arztes in stationäre Spitalsobhut begeben.", "Sie werde dort die nächsten Tage verbringen, um das aufgetretene Fieber unter Kontrolle zu bringen, teilte die Parlamentskorrespondenz am Donnerstag am späten Nachmittag mit. Bures ist das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde.", "Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen. Sie ist die zweite Politikerin, die zur Zeit wegen einer Corona-Infektion in Spitalsbeghandlung ist.", "Der oberösterreichische Vize-Landeshauptmann Manfred Haimbuchner (FPÖ) ist seit Tagen auf der Intensivstation und muss künstlich beatmet werden.", "Nationalratspräsident Wolfgang Sobotka wünscht der Zweiten Präsidentin Doris Bures anlässlich ihrer Verlegung ins Krankenhaus baldige Genesung und alles Gute auf dem Weg zur Besserung.", "Er bekräftigt die Wichtigkeit der gemeinsamen Arbeit der PräsidentInnen im und für das Parlament und hofft auf die baldige Rückkehr der Zweiten Nationalratspräsidentin auf ihren Arbeitsplatz im Präsidium." ],
  "articleContentTranslated" : [ "Korona virüsü bulaşan Ulusal Konsey Başkanı Doris Bures (SPÖ), doktorunun tavsiyesi üzerine Perşembe günü yatarak tedaviye gitti.", "Parlamento yazışmalarında Perşembe günü öğleden sonra yapılan duyuruya göre, önümüzdeki birkaç günü ateşi kontrol altına almak için orada geçirecek. Bures, virüse karşı pozitif test yapan ikinci parlamento üyesi.", "Geçen sonbaharda, üçüncü cumhurbaşkanı ve FPÖ başkanı Norbert Hofer hastalandı ve bir süre dışarıda kaldı. Şu anda korona enfeksiyonu nedeniyle hastanede tedavi gören ikinci politikacı.", "Yukarı Avusturya Vali Yardımcısı Manfred Haimbuchner (FPÖ) günlerdir yoğun bakım ünitesinde ve yapay olarak havalandırılması gerekiyor.", "Ulusal Konsey Başkanı Wolfgang Sobotka, İkinci Başkan Doris Bures'e hastaneye nakledilmesi vesilesiyle ve iyileşme yolunda en iyi şekilde şifa diliyor.", "Başkanların Parlamento içinde ve Parlamento için ortak çalışmasının önemini yeniden teyit etti ve Ulusal Konseyin ikinci Başkanının yakında Başkanlık Divanı'ndaki görevine döneceğini umuyor." ]
}