{
  "id" : "FG7RZx3H",
  "url" : "https://kaernten.orf.at/stories/3075243/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auffahrunfall nach Wildwechsel",
  "articleTitleTranslated" : "Geyik geçtikten sonra arkadan çarpışma",
  "articleContent" : [ "Gegen 6.00 Uhr kam ein 34-jähriger Mann aus Lurnfeld mit seinem Pkw und einem Anhänger beim Versuch, einem Reh auszuweichen, von der glatten Fahrbahn der Mölltal Straße (B106) ab.", "Er eriet auf das Bankett und blieb mit seinem Fahrzeug im Bereich Straßenbankett/Straßengraben stecken.  Er blieb dabei unverletzt.Zweiter Pkw konnte nicht mehr anhalten Eine aus Richtung Flattach kommende 51-jährige Pkw-Lenkerin verringerte ihre Geschwindigkeit, wollte ihr Fahrzeug anhalten und ihre Hilfe anbieten.", "Die Lenkerin des nachkommenden Wagens, eine 35-jährige Frau aus Stall, konnte ihren Pkw nicht mehr rechtzeitig anhalten und prallte gegen den Pkw der 51-Jährigen.", "Dieser wurde auf die Gegenfahrbahn geschleudert und vom langsam entgegenkommenden Holz-Lkw erfasst.  Der Lenker des Lkws konnte sein Fahrzeug aufgrund der Straßenglätte nicht mehr unter Kontrolle bringen und rutschte samt dem damit gezogenen Anhänger von der B106 nach links in das angrenzende Feld, wo der Lkw-Zug zum Stillstand kam.", "Die 35-jährige Frau musste von der Feuerwehr aus ihrem Fahrzeug befreit werden.  Beide Lenkerinnen erlitten Verletzungen unbestimmten Grades und wurden nach notärztlicher Erstversorgung von der Rettung in das KH Spittal/Drau eingeliefert.B106 für zwei Stunden gesperrt Der Lkw-Leker, ein 45-jähriger Mann aus Fresach, blieb unverletzt.", "Im Einsatz standen die FF Obervellach, Mallnitz und Flattach, Rettung, Notarzt, Straßenmeisterei sowie Polizei.  Die B106 war im Bereich der Unfallstelle für ca. zwei Stunden für den gesamten Verkehr gesperrt, anschließend war dieser Bereich bis ca. 8.15 Uhr nur einspurig passierbar." ],
  "articleContentTranslated" : [ "Sabah 6 civarında, Lurnfeld'den 34 yaşındaki bir adam, bir geyiği engellemeye çalışırken arabası ve römorkuyla Mölltal Straße'de (B106) düz yoldan indi.", "Omzuna çarptı ve aracı yol omuz / hendek bölgesinde sıkıştı. İkinci araba artık durduramadı Flattach'tan gelen 51 yaşındaki bir araba sürücüsü hızını düşürdü, aracını durdurmak ve ona yardım teklif etmek istedi.", "Ahırdan 35 yaşındaki bir sonraki arabanın şoförü arabasını zamanında durduramayarak 51 yaşındaki arabasına çarptı.", "Bu, karşı şeride atıldı ve yavaşça yaklaşan kereste kamyonu tarafından yakalandı. Kamyon şoförü, kaygan yol nedeniyle aracını artık kontrol altına alamadı ve kamyonun durduğu bitişikteki tarlaya solda çekilen treyler ile B106'dan indi.", "35 yaşındaki kadın, itfaiye tarafından aracından kurtarılmak zorunda kaldı. Her iki sürücü de belirtilmemiş derecede yaralandı ve acil tıbbi tedavinin ardından ambulansla KH Spittal / Drau'ya getirildi B106 iki saat süreyle engellendi Fresachlı 45 yaşındaki kamyon şoförü yaralanmadı.", "İtfaiye Obervellach, Mallnitz ve Flattach, ambulans, ambulans, yol bakımı ve polis harekete geçti. B106, kaza mahallindeki tüm trafiğe yaklaşık iki saat süreyle kapatıldı, bundan sonra bu alan sadece bir şeritte gece saat 8.15'e kadar geçebiliyordu." ]
}