{
  "id" : "fG9iFB5P",
  "url" : "https://kurier.at/chronik/oesterreich/fiakerpferde-erhalten-kuenftig-ab-30-grad-hitzefrei-in-salzburg/401132775",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:56:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826676/46-71094202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fiakerpferde erhalten künftig ab 30 Grad hitzefrei - in Salzburg",
  "articleTitleTranslated" : "Fiaker atları Salzburg'da 30 dereceden itibaren ısıdan kurtulacak",
  "articleContent" : [ "Der Salzburger Gemeinderat hat in seiner Sitzung am gestrigen Mittwoch einstimmig beschlossen, dass die Fiakerpferde ab Sommer 2021 bereits ab 30 Grad Celsius hitzefrei bekommen. Die Stadt Salzburg setzt damit eine langjährige Forderung von Tierschützern und der grünen Bürgerliste um.", "Bisher galt ein Grenzwert von 35 Grad. Die Temperatur soll dabei künftig nicht mehr in Salzburg-Freisaal, sondern direkt am Standplatz der Kutschen - dem Residenzplatz in der Innenstadt - gemessen werden.", "Abschaffung abgelehnt Ein Antrag der Bürgerliste, die Fiakerkutschen in der Stadt nach Auslaufen der aktuellen Standplatzgenehmigungen ab dem Jahr 2023 überhaupt abzuschaffen, fand hingegen keine Mehrheit.", "Der Gemeinderat hat gestern zudem beschlossen, die fünf Fiaker-Unternehmen in Salzburg mit ihren derzeit 67 für Fahrten eingesetzten Pferden für Ausfälle im zweiten Lockdown mit einer Covid-19-Hilfe in der Höhe von 105 Euro pro Pferd zu unterstützen.", "Der Verein gegen Tierfabriken (VGT) zeigte sich in einer Stellungnahme erfreut über die neue Regelung. \"Jetzt ist auch die Stadt Wien gefordert, nachzuziehen\", erklärte Georg Prinz vom VGT.", "Hier gelte nach wie vor die veraltete 35-Grad-Regelung, die Bundeshauptstadt stehe damit auch im internationalen Vergleich alleine auf weiter Flur.", "Ziel sei eine Verbesserungen für Wiens Fiakerpferde, langfristige müsse - in Salzburg wie in Wien - aber ein Konzept zum völligen Ausstieg aus Pferdekutschen und zur Förderung tierfreundlicher E-Kutschen vorgelegt werden." ],
  "articleContentTranslated" : [ "Salzburg belediye meclisi Çarşamba günkü toplantısında oybirliğiyle, Fiaker atlarının 2021 yazından itibaren 30 santigrat dereceden ısısız alacağına karar verdi. Salzburg şehri, hayvan hakları aktivistleri ve yeşil vatandaş listesinden gelen uzun süredir devam eden bir talebi yerine getiriyor.", "Şimdiye kadar 35 derecelik bir sınır uygulandı. Gelecekte, sıcaklık artık Salzburg-Freisaal'da değil, doğrudan vagonların bulunduğu yerde - şehir merkezindeki Residenzplatz'da ölçülecek.", "Kaldırılma reddedildi 2023 yılında yürürlükte olan stant izinlerinin sona ermesinin ardından kentteki atlı arabaların kaldırılması için vatandaş listesinden yapılan başvuru, çoğunluk bulamadı.", "Yerel meclis dün ayrıca Salzburg'daki beş Fiaker firmasına at başına 105 avro tutarında Covid-19 yardımı ile ikinci tecritte arıza olması durumunda şu anda yolculuklarda kullandıkları 67 atı ile destek vermeye karar verdi.", "Hayvan fabrikalarına karşı dernek (VGT) yeni düzenlemeden duyduğu memnuniyeti dile getirdi. VGT'den Georg Prinz, \"Şimdi Viyana şehri davayı takip etmeye davet ediliyor\" dedi.", "Modası geçmiş 35 derecelik düzenleme burada hala geçerlidir, yani federal sermaye uluslararası bir karşılaştırmada tek başına durmaktadır.", "Amaç, Viyana'nın Fiaker atlarını iyileştirmektir, ancak uzun vadede - Salzburg'da olduğu gibi Viyana'da da - at arabalarından tamamen çıkmak ve hayvan dostu e-arabaları teşvik etmek için bir konsept sunulmalıdır." ]
}