{
  "id" : "FGieNQkZ",
  "url" : "https://www.derstandard.at/story/2000125374717/oesterreich-zum-auftakt-der-wm-quali-nur-22-in-schottland?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T21:45:05Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich zum Auftakt der WM-Qualifikation nur 2:2 in Schottland",
  "articleTitleTranslated" : "Avusturya, Dünya Kupası elemelerinin başında İskoçya'da sadece 2-2",
  "articleContent" : [ "Glasgow – Die Reise zur WM nach Katar begann für Österreichs Fußballnationalmannschaft eher holprig. Trotz zweimaliger Führung gab es in Glasgow gegen Schottland nur ein 2:2. Es war letztendlich eine sehr durchwachsene Vorstellung gegen die Nummer 48 der Weltrangliste.", "Aber der Ball rollt weiter. Es ist die Zeit des Improvisierens, das liegt in erster Linie an der Pandemie aber auch an den Unberechenbarkeiten des Fußballs.", "Marcel Sabitzer hatte am Vormittag im lockeren Training einen Schlag gegen den Knöchel bekommen, der Legionär von Leipzig konnte zwar gehen, aber am Abend nicht spielen.", "Und so musste Teamchef Franco Foda eine weitere Stammkraft vorgeben (Hinteregger, Baumgartlinger, Laimer, Arnautovic fehlten ja aus unterschiedlichen Gründen). Es ehrt ihn, dass er nicht um Mitleid heischte.", "Das Tor hütete jedenfalls Alexander Schlager vom LASK. David Alaba führte die Mannschaft als Kapitän in den leeren Hampden Park, er agierte links im Mittelfeld, also vor der von Stefan Ilsanker, Philipp Lienhart und Aleksandar Dragovic gebildeten Dreierkette.", "Es wurden gleich zwei Stürmer nominiert, der zwei Meter große Sasa Kalajdzic, der Stuttgart mit seinen Toren verzückt, und Adrian Grbic. Fodas Auftrag lautete: Aggressivität, die Schotten unter Druck setzen, die zweiten Bälle erkämpfen, die Tiefe suchen und finden, schnell umschalten.", "Kalajdzic hatte bereits in der ersten Minute eine passable Chance, er schoss nach Pass von Christoph Baumgartner gar nicht so weit daneben. Schottland operierte mit langen Bällen, zeigte Zweikampfstärke und Robustheit, was überhaupt keine Überraschung war.", "Die Österreicher hatten mehr Ballbesitz, waren spielerisch leicht dominant, großartige Möglichkeiten wurden kaum kreiert. 17.  Minute: Der quirlige Baumgartner prüft Goalie David Marshall, der besteht den Test.", "Es fehlten mitunter (eigentlich permanent) die Präzision, der Geistesblitz, das Tempo, das Timing, die Lösung. 25.  Minute: Alaba gelingt ein Schüsschen.", "Die Schotten ihrerseits geizten auch mit Gefahrenmomenten, Schlager konnte nicht zeigen, ob er eine würdige Nummer eins ist. 42.  Minute, die Ausnahme: Ein schlampiges Abspiel, Lyndon Dykes fängt den Ball ab, Schlager bessert den eigenen Patzer aber aus, wehrt gegen Ryan Christie spektakulär ab.", "Erst unwürdig, dann würdig, nix passiert. Halbzeitfazit: ausbaufähig, Und es wurde in der Tat etwas besser. 55.  Minute: Florian Grillitsch zieht aus großer Distanz ab, Marshall kann den Aufsetzer nur kurz abwehren, Kalajdzic staubt zum 1:0 ab.", "Der 23-Jährige riecht das Tor, es war sein Premierentreffer im dritten Länderspiel. Im Gegenzug hat Österreich großes Glück: Ilsanker reißt im Strafraum Christie nieder, der spanische Schiedsrichter Carlos del Cerro Grande reagiert nicht.", "Ein Segen, dass es in der WM-Qualifikation keinen Videobeweis gibt, nach Studium der Bilder hätte er auf Elfmeter entscheiden müssen. 71.  Minute, der Ausgleich:", "Freistoßflanke, Schlager bleibt auf der Linie picken, Ilsanker lässt Grant Hanley entwischen, der köpfelt im strömenden Regen unbedrängt das 1: 1.  :", "Aber es gibt ja noch Sasa Kalajdzic. 80.  Minute: Maßflanke von Stefan Lainer, der lange Mittelstürmer schraubt sich in den Glasgower Nachthimmel und köpfelt auf wunderbare Weise das 2:1. Nun entzückt er auch Österreich.", "Es wurden trotzdem nicht drei Punkte, denn Schottland bewies Moral. 85.  Minute: Ein spektakulärer Fallrückzieher von John McGinn beschert das 2:2. Der Schütze ist knapp nicht im Abseits gestanden, der starke Baumgartner hatte es aufgehoben.", "Dieser sagte: \"Bitter, aber grundsätzlich ist das Ergebnis nicht schlecht.\" Kalajdzic trauerte den Punkten nach, fügte aber an: \"Den Tag werde ich nie vergessen.\"", "Österreichs Auswahl fliegt erst Freitagnachmittag zurück nach Wien, um sich seriös auf den Hit am Sonntag im Happel-Stadion gegen die Färöer vorzubereiten.", "Die Färinger erreichte in der Republik Moldau ein beachtliches 1:1, Gruppenfavorit Dänemark, Gast am Mittwoch in Wien, siegte in Tel Aviv vor 5000 geimpften Zuschauern gegen Israel samt Teamchef Willi Ruttensteiner souverän mit 2:0.", "(Christian Hackl, 25.3.2021) Schottland – Österreich 2:2 (0:0) Glasgow, Hampden Park, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Del Cerro Grande (ESP) Tore: 0:1 (55.) Kalajdzic 1:1 (71.)", "Hanley 1:2 (80.) Kalajdzic 2:2 (85.) McGinn Schottland: Marshall – Hendry, Hanley, Tierney – O'Donnell, McTominay, McGinn, Armstrong (66. Adams), Robertson – Dykes (78. McGregor), Christie (88. McLean) Österreich: A.", "Schlager – Ilsanker, Dragovic, Lienhart – Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba – Kalajdzic, Grbic (68. Schaub) Gelbe Karten: Hanley, Christie, Dykes, O'Donnell bzw.", "Kalajdzic, Grillitsch, Ilsanker Der Ticker zur Nachlese Franco Foda (ÖFB-Teamchef): \"Wir haben zwei Punkte liegen gelassen meiner Meinung nach. Wir haben gerade in den guten Spielphasen immer wieder Gegentore erhalten.", "Das erste Tor war zu einfach und auch beim zweiten müssen wir einfach herausrücken, dann steht McGinn im Abseits. Wir haben das nicht gut verteidigt. Trotzdem Kompliment an die Mannschaft, sie hat den Kampf angenommen, sie hat Mentalität gezeigt.", "Wir mussten heute noch einmal improvisieren, zwar nicht wegen Covid-19, aber wegen eines Ausfalls von Marcel Sabitzer. Wenn man das Gesamtpaket ansieht, muss man dann halt auch einmal mit einem Punkt leben.", "In der ersten Halbzeit waren wir schon kompakt. Wir haben ansonsten gut verteidigt, aber gerade in den entscheidenden Momenten musst du präsent sein.\" Sasa Kalajdzic (ÖFB-Doppeltorschütze): \"Es gab sehr, sehr viele schöne Tage in meiner Karriere.", "Aber das ist sicher einer, den ich nie vergessen werde. Ich finde, wir haben es eigentlich ordentlich verteidigt, aber die sind beim ersten Tor über einen Standard gekommen. Ich will da niemandem die Schuld geben.", "Beim zweiten Tor ist es blöd, da haben wir alle ein bisschen geglaubt, dass es Abseits ist. Dann hat er kurz geglaubt, dass er Zlatan ist und haut ihn mit einem Fallrückzieher rein – unglaublich eigentlich.", "Aber wir hätten das besser verteidigen müssen.\" Christoph Baumgartner (ÖFB-Offensivspieler): \"Natürlich hätten wir den Dreier gern mitgenommen, vor allem wenn du kurz vor Schluss noch führst.", "Grundsätzlich ist es keine schlechtes Ergebnis, aber wenn man so lange führt, will man den Sieg natürlich mitnehmen. Es waren zwei Standardsituationen. Wir waren darauf eingestellt, dass die Schotten da gefährlich sind, deshalb ist es noch einen Tick bitterer, dass wir da zwei kassieren.", "Aber wir haben jetzt noch zwei wichtige Spiele die nächsten Tage und ich bin zuversichtlich, dass wir da Punkte holen.\" Xaver Schlager (ÖFB-Mittelfeldspieler): \"Ich denke, es war sehr ausgeglichen. Die erste Hälfte war nicht gut von uns, da waren die Schotten sehr gut im Spiel.", "Zweite Hälfte haben wir besser gespielt, sind in Führung gegangen. Dann sind wir noch einmal in Führung gegangen, dann sollte man so ein Spiel einfach über die Zeit bringen. Das sind Spiele, die man gewinnen sollte.", "Das haben wir nicht geschafft. Es sind sicherlich zwei verlorene Punkte. Es waren auch nicht zwei herausgespielte Tore der Schotten, es waren Standardtore. Oft wird er so ein Tor (Fallrückzieher/Anm.) nicht mehr schießen in seinem Leben, aber schlussendlich müssen wir es besser verteidigen.\"", "Steve Clarke (Schottland-Teamchef): \"Wenn man zweimal hinten ist und zurückkommt, muss man mit einem Punkt zufrieden sein. Die Österreicher sind ein gutes Team. Wir haben ein gutes Spiel gegen sie gezeigt, das gibt uns Selbstvertrauen.", "Wir lassen normalerweise nicht so viele Tore zu. Wir haben aber keine schlechte Spielkontrolle gehabt. Wir haben uns den Punkt verdient. Wir haben zwei gute Teams gesehen. Das Wichtigste heute ist, dass wir Charakter gezeigt haben – und, dass wir mit einem guten Team wie Österreich mithalten können.\"" ],
  "articleContentTranslated" : [ "Glasgow - Katar'daki Dünya Kupası gezisi, Avusturya milli futbol takımı için oldukça sarsıntılı başladı. İki kez önde olmasına rağmen, Glasgow'da İskoçya karşısında sadece 2-2'lik bir galibiyet vardı. Sonunda, dünya sıralamasında 48 numaraya karşı oldukça karışık bir performanstı.", "Ama top yuvarlanmaya devam ediyor. Öncelikle pandemiden ve aynı zamanda futbolun öngörülemezliğinden kaynaklanan doğaçlama zamanıdır.", "Marcel Sabitzer sabahları kolay antrenman sırasında ayak bileğine bir darbe almıştı, Leipzigli lejyoner yürüyebiliyordu, ancak akşamları oynayamıyordu.", "Ve bu yüzden takım patronu Franco Foda başka bir müdavim sağlamak zorunda kaldı (Hinteregger, Baumgartlinger, Laimer, Arnautovic çeşitli nedenlerle eksikti). Merhamet istemediği için onur duyuyor.", "Her durumda, gol LASK'tan Alexander Schlager tarafından korunuyordu. David Alaba takımı kaptan olarak boş Hampden Park'a götürdü, orta sahada, Stefan Ilsanker, Philipp Lienhart ve Aleksandar Dragovic'in oluşturduğu üç kişilik zincir önünde solda hareket etti.", "İki forvet aday gösterildi: Stuttgart'ı hedefleriyle coşturan iki metre boyundaki Sasa Kalajdziç ve Adrian Grbiç. Foda'nın görevi agresif olmak, İskoçlara baskı yapmak, ikinci top için savaşmak, derinliği aramak ve bulmak, hızlıca geçiş yapmaktı.", "Kalajdziç'in ilk dakikada fena bir şansı vardı, Christoph Baumgartner'ın pasından sonra o kadar uzağı kaçırmadı. İskoçya uzun toplarla hareket etti, mücadele gücü ve sağlamlığını gösterdi, bu hiç de şaşırtıcı değildi.", "Avusturyalılar topa daha fazla sahipti, oyunda biraz baskındı ve büyük fırsatlar neredeyse hiç yaratılmadı. 17. Dakika: Canlı Baumgartner, testi geçen kaleci David Marshall'ı kontrol ediyor.", "Bazen hassasiyet, ilham parıltısı, hız, zamanlama, çözüm eksikliği (aslında kalıcı olarak) vardı. 25. dakika: Alaba bir şut atmayı başardı.", "İskoçlar, tehlike anlarıyla cimri davranıyorlardı, Schlager onun bir numaraya layık olup olmadığını gösteremiyordu. 42. dakika, istisna: özensiz bir pas, Lyndon Dykes topu araya girdi, ancak Schlager kendi hatasını düzeltir ve Ryan Christie'ye karşı muhteşem bir şekilde savaşır.", "Önce değersiz, sonra değerli, hiçbir şey olmuyor. Devre arası sonucu: genişletilebilir ve aslında biraz daha iyi hale geldi. 55. Dakika: Florian Grillitsch uzak bir mesafeden uzaklaştı, Marshall golü sadece kısa süreliğine savuşturabilir, Kalajdzic 1-0'a çıktı.", "23 yaşındaki oyuncu gol kokuyor, üçüncü uluslararası maçta ilk golüydü. Karşılığında, Avusturya çok şanslı: Ilsanker ceza sahasında Christie'yi deviriyor, İspanyol hakem Carlos del Cerro Grande tepki vermiyor.", "Dünya Kupası elemelerinde video kanıtı bulunmadığının bir nimetidir, resimleri inceledikten sonra cezalara karar vermiş olması gerekirdi. 71. dakika, ekolayzır:", "Serbest vuruşlu kanat, Schlager çizgide kalır, Ilsanker, yağmurda bilinçsizce 1: 1'e liderlik eden Grant Hanley'in kaçmasına izin verir:", "Ama hala Sasa Kalajdziç var. 80. Dakika: Stefan Lainer'in çapraz, uzun orta forvet kendini Glasgow gece gökyüzüne sapladı ve harika bir şekilde 2: 1 önde. Şimdi de Avusturya'yı sevindiriyor.", "Yine de, İskoçya ahlaklı olduğu için üç puan alamadı. 85. Dakika: John McGinn'den muhteşem bir genel vuruş 2-2 getiriyor. Tetikçi kenara itilmemişti, güçlü Baumgartner onu almıştı.", "\"Acı, ama temelde sonuç fena değil\" dedi. Kalayciç konuların yasını tutmasına karşın, \"Günü asla unutmayacağım\" dedi.", "Avusturya'nın seçimi, Pazar günü Happel Stadyumu'nda Faroe Adaları'na karşı yapılan vuruşa ciddi şekilde hazırlanmak için Cuma öğleden sonrasına kadar Viyana'ya uçmayacak.", "Faroe, Moldova Cumhuriyeti'nde grubun favorisi Danimarka, Çarşamba günü Viyana'da konuk olan Danimarka'da, İsrail ve takım patronu Willi Ruttensteiner'e karşı 5000 aşılı seyirci önünde Tel Aviv'de 2-0 kazandı.", "(Christian Hackl, 2021/03/25) İskoçya - Avusturya 2: 2 (0: 0) Glasgow, Hampden Park, (nedeniyle coronavirüs pandemik kadar) izin yok seyirci SR Del Cerro Grande (ESP) Goller: 0: 1 (55) Kalajdzic 1: 1 (71.)", "Hanley 1-2 (80) Kalajdzic 2-2 (85) McGinn'in İskoçya: Marshall - Hendry, Hanley, Tierney - O'Donnell, McTominay, McGinn'in Armstrong (66 Adams), Robertson - Dykes (78 McGregor), Christie (88 McLean) Avusturya: A.", "Schlager - Ilsanker, Dragovic, Lienhart - Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba - Kalajdzic, Grbic (68. Schaub) Sarı kartlar: Hanley, Christie, Dykes, O'Donnell resp.", "Kalajdzic, Grillitsch, Ilsanker Devam eden Franco Foda (ÖFB takım patronu): \"Bence iki puan düşürdük. Oyunun iyi aşamalarında defalarca gol yedik.", "İlk gol çok kolaydı ve ikinciyi çekmemiz gerekiyor ve McGinn ofsaytta. O kadar iyi savunmadık. Yine de takıma iltifatlar, mücadeleyi kabul ettiler, zihniyet gösterdiler.", "Bugün tekrar doğaçlama yapmak zorunda kaldık, çünkü Covid-19 değil, Marcel Sabitzer yoktu. Tüm pakete bakarsanız, bir noktayla yaşamak zorundasınız.", "İlk yarıda zaten kompakttık. Aksi takdirde iyi savunduk, ama önemli anlarda bulunmalısınız. \"Sasa Kalajdzic (ÖFB çift golcü):\" Kariyerimde çok ama çok güzel günler oldu.", "Ama bu kesinlikle unutmayacağım bir şey. Aslında onu iyi savunduğumuzu düşünüyorum, ancak ilk golle bir standart yakaladılar. Bunun için kimseyi suçlamak istemiyorum.", "İkinci gol aptalca, hepimiz biraz ofsayt olduğuna inandık. Sonra kısaca Zlatan olduğuna inandı ve ona bir tekme ile vurdu - aslında inanılmaz.", "Ama onu daha iyi savunmalıydık. \"Christoph Baumgartner (ÖFB hücum oyuncusu):\" Elbette, özellikle sondan kısa bir süre önce hala liderde olsaydınız, üç noktayı yanımızda götürmek isterdik.", "Temelde kötü bir sonuç değil, ancak bu kadar uzun süre liderlik ederseniz, kesinlikle galibiyeti yanınızda götürmek istersiniz. İki standart durum vardı. İskoçların orada tehlikeli olmasına hazırlıklıydık, bu yüzden ikimizin biriktirmesi biraz daha acı.", "Ancak önümüzdeki birkaç gün içinde hala iki önemli maçımız var ve orada puan alacağımıza eminim. \"Xaver Schlager (ÖFB orta saha oyuncusu):\" Bence çok eşitti. İlk yarıda iyi oynamadık, bu yüzden İskoçlar çok iyi oynadı.", "İkinci yarıda daha iyi oynadık ve liderliği aldık. Sonra yine liderliği ele aldık, o zaman zamanla böyle bir oyun getirmelisin. Bunlar kazanılacak oyunlar.", "Biz yapmadık. Kesinlikle iki kayıp nokta var. İskoçlar tarafından atılan iki gol de değildi, bunlar standart gollerdi. Çoğu zaman hayatında böyle bir gol atmaz (üstten vuruş / nota), ama sonunda onu daha iyi savunmalıyız. \"", "Steve Clarke (İskoçya Takım Müdürü): \"İki kez geride kalırsanız ve geri gelirseniz, bir noktadan memnun olmalısınız. Avusturyalılar iyi bir takım. Onlara karşı iyi bir oyun oynadık, bu bize güven veriyor.", "Genellikle bu kadar hedefe izin vermeyiz. Ama oyun üzerinde kötü bir kontrole sahip değildik. Puanı kazandık. İki iyi takım gördük. Bugün en önemli şey karakterimizi göstermemiz ve Avusturya gibi iyi bir takıma ayak uydurabilmemizdir. \"" ]
}