{
  "id" : "fGIeTDRf",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachstmaerkte-fallen-heuer-aus-skigebiete-oeffnen-erst-am-24-dezember/401116947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:02:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachtsmärkte fallen heuer aus - Skigebiete öffnen erst am 24. Dezember",
  "articleTitleTranslated" : "Noel pazarları bu yıl iptal edildi - kayak alanları yalnızca 24 Aralık'ta açılıyor",
  "articleContent" : [ "Ab Montag ist der \"harte Lockdown\" Geschichte. Zahlreiche Einschränkungen bleiben aber. Er sei sich bewusst, dass das keine Weihnachten wie gewohnt sein würden, sagte Bundeskanzler Sebastian Kurz (ÖVP) am Mittwoch.", "Für den Weihnachtsabend selbst hatte er aber gute Nachrichten parat: Insgesamt zehn Personen, egal aus wie vielen Haushalten, können sich am 24.  Dezember treffen, um gemeinsam zu feiern. Das gilt übrigens auch für den Silvesterabend. ", "Die Zeit bis dahin werden sich die Österreicher aber ohne Advent-Schick vertreiben müssen. Denn Weihnachtsmärkte wird es dieses Jahr keine geben, das gab die Regierung bei der Verkündung der Lockerungsmaßnahmen am Mittwoch bekannt.", "Auch die Gastronomie bleibt - wie schon im \"Lockdown light\" ab Anfang November - geschlossen. Geöffnet werden soll erst wieder am 7. Jänner - vorausgesetzt, das \"aktuelle Infektionsgeschehen\" lässt es dann zu. ", "Auch mit Skifahren wird es im Advent eher schwierig. Skilifte sollen erst am 24.  Dezember öffnen dürfen - die in vielen Skigebieten dazugehörigen Hotels bleiben bis zumindest 7. Jänner geschlossen.", "\"Seilbahnen, Gondeln & Aufstiegshilfen dürfen bis zum 23.  Dezember nicht zu Freizeitzwecken verwendet werden\", heißt es dazu wörtlich im Regierungsplan. Danach ist ein Mund-Nasen-Schutz auch in den Warte- und Einstiegsbereichen verpflichtend.", "Hier finden Sie alle weiteren Regeln im Detail:  \"Schlechtwetterprogramm\" ist aber vorhanden: Museen, Bibliotheken, Büchereien und Archive dürfen ab 7. Dezember nämlich wieder öffnen - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 6. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "Pazartesiden itibaren \"kesin kilitleme\" tarihe karışacak. Ancak, çok sayıda kısıtlama devam etmektedir. Şansölye Sebastian Kurz (ÖVP) Çarşamba günü Noel'in her zamanki gibi olmayacağının farkında olduğunu söyledi.", "Ancak Noel Arifesi için iyi haberleri vardı: Kaç hane olursa olsun, toplam on kişi birlikte kutlamak için 24 Aralık'ta bir araya gelebilir. Bu arada, bu aynı zamanda Yılbaşı Gecesi için de geçerlidir.", "Avusturyalılar o zamana kadar şık olmadan zaman geçirmek zorunda kalacaklar. Bu yıl Noel pazarı olmayacağı için hükümet Çarşamba günü gevşeme tedbirlerini açıkladığında duyurdu.", "Kasım ayının başından itibaren \"Kilitleme ışığında\" olduğu gibi gastronomi de kapatılacak. 7 Ocak'a kadar tekrar açılmamalıdır - \"mevcut enfeksiyon durumu\" buna izin veriyorsa.", "Advent'te kayak yaparken bile oldukça zorlaşıyor. Teleferikler 24 Aralık'a kadar açılmamalıdır - birçok kayak alanına ait oteller en az 7 Ocak'a kadar kapalı kalacaktır.", "Hükümet planı, \"Teleferikler, gondollar ve asansörler 23 Aralık'a kadar eğlence amaçlı kullanılamayabilir.\" Bundan sonra bekleme ve biniş alanlarında ağız ve burun koruması da zorunludur.", "Burada diğer tüm kuralları ayrıntılı olarak bulacaksınız: Ancak bir \"kötü hava programı\" var: müzeler, kütüphaneler, kütüphaneler ve arşivlerin 7 Aralık'tan itibaren yeniden açılmasına izin veriliyor - tabii ki gerekli güvenlik önlemlerine tabi.", "Tiyatro ve opera evleri, konser salonları, sinemalar ve kabare sahneleri için ise beklemek demektir. Yılbaşı gecesi en azından 6 Ocak'a kadar kapalı kalmalıdır.", "Bir sonraki zaman çizelgesi, bu kültür kurumlarına başlangıç için en azından belirli bir ön süre ve / veya bir planlama fırsatı vermek için Aralık ortasında duyurulacak. Aralık için yüzde 50 gelir değişimi açıklandı. Bunun hakkında daha fazlasını burada okuyun:" ]
}