{
  "id" : "fGL0Uoe5",
  "url" : "https://kurier.at/wirtschaft/massiver-anstieg-der-ungleichheit-durch-corona-krise/401137362",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:31:05Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4837017/46-56347776.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Massiver Anstieg der Ungleichheit\" durch Corona-Krise",
  "articleTitleTranslated" : "Korona krizi nedeniyle \"eşitsizlikte büyük artış\"",
  "articleContent" : [ "AK ließ Vermögenskonzentration neu berechnen: Reichstes Prozent besitzt demnach 39 Prozent des Gesamtvermögens. Die einen verlieren ihren Job, können ihre selbstständige Tätigkeit nicht mehr ausüben und müssen schauen, wie sie ihre Miete bezahlen können.", "Die anderen profitieren von den steigenden Aktienkursen, Goldpreisen oder anhaltend hohen Immobilienwerten. \"Die Corona-Krise führt zu einem massiven Anstieg der Ungleichheit in der Gesellschaft\", warnt Markus Marterbauer, Leiter der Abteilung Wirtschaftswissenschaft der Arbeiterkammer (AK) Wien. ", "Weil die  Lasten der Pandemie extrem ungleich verteilt seien, drohe eine weiteres Auseinanderdriften der Gesellschaft. So treffe ein Stillstand der Wirtschaft die ohnehin armutsgefährdeten Gruppen am stärksten.", "Der Sozialstaat könne hier zwar gegensteuern, es gebe aber Absicherungs-Lücken etwa bei alleinerziehenden Müttern, prekär Beschäftigten, Ein-Personen-Unternehmen (EPU) oder Langzeitbeschäftigungslosen. ", "Auf der anderen Seiten würde der Aktienboom das Vermögen der Reichen noch weiter ansteigen lassen. Die AK fordert daher schon länger eine Vermögenssteuer zur finanziellen Abfederung der Corona-Krise.", "Wie reich die Reichen sind Um zu zeigen, wie ungleich die Vermögen in Österreich verteilt sind, wird gerne auf Umfragedaten der Oesterreichischen Nationalbank (OeNB) zurückgegriffen.", "Diese erhebt alle drei Jahre Einkommens- und Vermögensdaten im Rahmen des Household Finance and Consumption Survey (HFCS).  Diese Vermögenserhebung hat aber einen Haken: Sowohl die Armut am unteren Ende als auch die \"Superreichen\" am oberen Ende der Verteilung sind schwer zu erfassen.", "Die Superreichen sind entweder gar nicht in der Stichprobe enthalten, verweigern Antworten oder unterschätzen ihr Vermögen.  Die AK ließ daher den Ökonomen Jakob Kapeller von der Universität Duisburg-Essen diese Vermögensspitze mit eigenen Berechnungsmethoden erheben.", "Kapeller nutzte mit seinem Team die so genannte \"Pareto-Verteilung\" zweiten Typs, um die Vermögen an der Spitze zu schätzen. So fließt etwa die Reichenliste von Trend in die Auswertung ein. Die Daten stammen aus dem Jahr 2017", ".   - Das Gesamtvermögen in Österreich liegt nach dieser Berechnung weit höher als bisher geschätzt, nämlich bei 1.249 Mrd. Euro statt bei 985 Mrd.", "Euro nach OeNB-Berechnung - Das reichste Prozent besitzt demnach fast 39 Prozent des Gesamtvermögens und nicht 23 Prozent wie nach der OeNB-Berechnung - Die reichsten fünf Prozent besitzen 55 Prozent des gesamten Vermögens, die reichsten zehn Prozent immerhin zwei Drittel  - Die untere Hälfte besitzt nur noch 2,8 Prozent und nicht 3,6 Prozent wie nach OeNB-Daten Varianten für Vermögensabgabe Laut Kapeller zählt Österreich zu jenen Ländern mit der größten Vermögenskonzentration.  ", "Diese sei auf einem \"stabil hohem Niveau\". Um die Krisenlast nach der Pandemie besser zu verteilen, will die AK bekanntlich eine Abgabe auf hohe Vermögen einführen. Wie genau diese berechnet werden soll, darüber werde noch verhandelt, so Marterbauer.", "Ökonom Kapeller hat vier verschiedene Vermögenssteuertarife errechnet. Ohne Ausweicheffekte brächte die Steuer je nach Tarifvariante zwischen jährlich 5 Mrd. Euro (lineare Abgabe) und 134 Mrd. Euro (Extremvariante mit Vermögensdeckelung). " ],
  "articleContentTranslated" : [ "AK, varlıkların yoğunluğunu yeniden hesapladı: en zengin yüzde toplam varlıkların yüzde 39'una sahipti. Bazıları işini kaybediyor, artık bağımsız çalışamıyor ve kiralarını nasıl ödeyebileceklerini görmek zorunda kalıyor.", "Diğerleri, artan hisse fiyatlarından, altın fiyatlarından veya ısrarla yüksek emlak değerlerinden yararlanır. Viyana Çalışma Odası'nın (AK) ekonomi bölümü başkanı Markus Marterbauer, \"Corona krizi toplumdaki eşitsizlikte muazzam bir artışa yol açıyor,\" diye uyarıyor.", "Pandeminin yükleri son derece eşitsiz bir şekilde dağıtıldığı için, toplum daha da uzaklaşmakla tehdit ediliyor. Ekonomide bir duraklama hali hazırda yoksulluk riski altında olan grupları en çok vuracaktır.", "Refah devleti burada karşı önlemler alabilir, ancak bekar anneler, güvencesiz çalışanlar, tek kişilik şirketler (EPU) veya uzun süreli işsizler için kapsamda boşluklar var.", "Öte yandan, hisse senedi patlaması zenginlerin servetini daha da artıracaktı. AK, bu nedenle uzun süredir korona krizini mali olarak hafifletmek için bir varlık vergisi çağrısında bulunuyor.", "Zenginler ne kadar zengin Avusturya'da zenginliğin ne kadar eşitsiz bir şekilde dağıldığını göstermek için, Oesterreichische Ulusal Bankası'ndan (OeNB) anket verileri sıklıkla kullanılır.", "Hanehalkı Finansmanı ve Tüketim Anketi'nin (HFCS) bir parçası olarak her üç yılda bir gelir ve servet verilerini toplar. Bu servet araştırmasının bir sonucu var: Dağılımın hem alt ucundaki yoksulluğu hem de üst ucundaki \"süper zengin\" i ölçmek zor.", "Süper zenginler ya örneklemde yer almıyor, cevap vermeyi reddediyor ya da servetlerini küçümsüyor. AK, bu nedenle Duisburg-Essen Üniversitesi'nden ekonomist Jakob Kapeller'e kendi hesaplama yöntemlerini kullanarak bu varlığın zirvesini tespit ettirdi.", "Kapeller ve ekibi, en üstteki varlıkları tahmin etmek için ikinci türün sözde \"Pareto dağılımını\" kullandı. Örneğin, Trend'in zengin listesi değerlendirmeye dahil edilmiştir. Veriler 2017 yılına aittir", ". - Bu hesaplamaya göre, Avusturya'daki toplam varlıklar daha önce tahmin edilenden çok daha yüksek, yani 985 milyar Euro yerine 1.249 milyar Euro.", "OeNB hesaplamasına göre - en zengin yüzde toplam varlıkların neredeyse yüzde 39'una sahipken, OeNB hesaplamasına göre yüzde 23'e sahip değil - en zengin yüzde beş toplam varlıkların yüzde 55'ine, en zengin yüzde on üçte ikisine sahip - alt yarısı sahip OeNB verilerine göre sadece yüzde 2,8, yüzde 3,6 değil Varlık vergisi varyantları Kapeller'e göre Avusturya, servet yoğunlaşmasının en yüksek olduğu ülkelerden biridir.", "Bu, \"istikrarlı yüksek seviyededir\". AK, salgından sonra kriz yükünü daha iyi dağıtmak için yüksek varlıklara vergi uygulamak istiyor. Marterbauer, bunun tam olarak nasıl hesaplanması gerektiği konusunda hala görüşmelerin sürdüğünü söyledi.", "Ekonomist Kapeller, dört farklı varlık vergisi oranı hesapladı. Kaçınma etkileri olmasaydı, vergi, tarife değişkenine bağlı olarak yılda 5 milyar Euro (doğrusal vergi) ile 134 milyar Euro (varlık sınırına sahip aşırı değişken) arasında gelir getirecektir." ]
}