{
  "sourceCountry" : "austria",
  "articleTitle" : "Expertenrunde berät heute im Kanzleramt",
  "targetLanguage" : "turkish",
  "id" : "FGokXSuX",
  "articleContent" : "Zahl der Intensivbetreuten hat sich seit Mitte Oktober verdoppelt. Gesundheitsminister ist \\\"in größter Sorge\\\". Am Donnerstag lädt Kurz Experten ins Kanzleramt, um über die Lage zu beraten. 36.989 aktive Corona-Fälle sind per Mittwoch in Österreich bekannt. Die Zahl der an Covid-19 Erkrankten in Österreich steigt stark an. Das macht Gesundheitsminister Rudolf Anschober derzeit \\\"die größten Sorgen\\\", schreibt er auf Twitter. Um die 95 Prozent der positiv Getesteten haben nur leichte oder gar keine Symptome und können zu Hause gepflegt werden, allerdings stieg zuletzt auch die Zahl jener, die ins Spital mussten: Mit Stand 14 Uhr befanden sich 1.345 Personen auf einer Normalstation, 225 auf einer Intensivstation. Binnen zwei Wochen verdoppelt Das Dashboard der Gesundheitsagentur AGES zeigt: Die Kurve geht steil nach oben. Am 30. Juni gab es einen Tiefstand von 6 Personen, die österreichweit in Intensivbetreuung waren. Mitte September waren es mehr als 50, Mitte Oktober mehr als 100 Personen. Vorgestern, also nur zwei Wochen später, hat sich die Zahl auf mehr als 200 verdoppelt. Einen Höchststand gab es am 8. April mit 267 Patienten in Intensivbetreuung, als sich Österreich im Lockdown befand. 225 Patienten sind derzeit auf Intensivstationen, der Höchststand waren 267 im April © Bild: Screenshot/Dashboard Ages Die Reserven an Normal- und Intensivbetten dürften noch ausreichend sein: 9.217 Normal- bzw. 629 Intensivbetten sind laut AGES-Dashboard noch verfügbar. Das könnte sich laut Anschober bei einer exponentiellen Steigerung aber rasch ändern. Zur Lage der Intensiv-Ressourcen werden Kanzler Sebastian Kurz, Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober am Donnerstag mit Experten beraten. Im Anschluss daran könnten neue Maßnahmen angekündigt werden. Ab 800 Intensivbetten wird es kritisch Wie ernst ist die Lage wirklich? Ein zentraler Wert ist 800 - wenn so viele Intensivbetten von Covid-Patienten belegt sind, wird es eng, erklärte jüngst Herwig Ostermann, Chef der Gesundheit Österreich und Mitglied des Krisenstabs im Gesundheitsressort, gegenüber dem KURIER. Im Notbetrieb wären 1.000 Betten denkbar - allerdings nur vorübergehend. Dann droht der Kollaps des Gesundheitssystems - und das wiederum macht einen österreichweiten Lockdown möglich. Im Maßnahmengesetz ist das als Voraussetzung genannt. Die meisten Intensivbetten sind derzeit in Wien beansprucht (76), dahinter folgen Niederösterreich (37) und Oberösterreich (33). Eingriffe verschieben In Oberösterreich kündigte Landeshauptmann Thomas Stelzer bereits schärfere Corona-Maßnahmen an: Ab Freitag gibt es \\\"rechtliche Schritte gegen unkontrollierte Partys\\\" im privaten Bereich. \\\"Jetzt ist nicht die Zeit für Stadelfeste und Garagenpartys\\\", sagte Stelzer. Darum soll gegen solche Feiern vorgegangen werden. Zudem könnten planbare und nicht unbedingt notwendige Eingriffe in den Spitälern gestoppt oder verschoben werden, um Betten freizuhalten. Ähnlich in Wien: \\\"In den nächsten Tagen\\\" soll damit begonnen werden, ausgewählte Eingriffe zu verschieben, wie Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch im Ö1-Morgenjournal sagte. Damit soll Platz für die Betreuung von Corona-Patienten geschaffen werden. Die Akutversorgung wird nicht zurückgeschraubt. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/224-kranke-auf-intensivstationen-anschober-in-groesster-sorge/401079945",
  "articleTitleTranslated" : "Bugün Başbakanlıkta bir grup uzman danışmanlık yapıyor ",
  "articleContentTranslated" : "Yoğun bakım görenlerin sayısı Ekim ortasından bu yana iki katına çıktı. Sağlık Bakanı &quot;en büyük endişede&quot;. Kurz, durumu görüşmek üzere Perşembe günü Şansölyeliğe uzmanları davet ediyor. Avusturya&#39;da Çarşamba günü itibarıyla 36.989 aktif korona vakası biliniyor. Avusturya&#39;da Covid-19&#39;dan muzdarip insanların sayısı keskin bir şekilde artıyor. Sağlık Bakanı Rudolf Anschober&#39;in şu anda &quot;en büyük endişe&quot; olduğunu Twitter&#39;da yazıyor. Test sonucu pozitif çıkanların yaklaşık yüzde 95&#39;inin sadece hafif semptomları vardır veya hiç belirtisi yoktur ve evde bakılabilir, ancak son zamanlarda hastaneye gitmek zorunda kalanların sayısı artmıştır: saat 14: 00&#39;te normal bir koğuşta 1.345 kişi vardı, yoğun bakım ünitesinde 225 kişi vardı. . İki hafta içinde iki katına çıktı Sağlık ajansı AGES&#39;in gösterge tablosu şunu gösteriyor: Eğri hızla yükseliyor. 30 Haziran&#39;da Avusturya genelinde yoğun bakımda olan az sayıda 6 kişi vardı. Eylül ortasında 50&#39;den fazla, Ekim ortasında 100&#39;den fazla kişi vardı. Dünden önceki gün, sadece iki hafta sonra, sayı ikiye katlanarak 200&#39;ün üzerine çıktı. Avusturya kilitliyken 8 Nisan&#39;da 267 hasta yoğun bakımda yüksek bir seviyeye ulaştı. Şu anda 225 hasta yoğun bakım ünitelerinde, en yüksek seviye Nisan ayında 267 idi © Image: Screenshot / Dashboard Yaşlar Normal ve yoğun bakım yataklarının rezervleri hala yeterli olmalıdır: AGES panosuna göre 9.217 normal veya 629 yoğun bakım yatağı hala mevcuttur. Anschober&#39;e göre bu, üstel bir artışla hızla değişebilir. Perşembe günü, Şansölye Sebastian Kurz, Şansölye Yardımcısı Werner Kogler ve Sağlık Bakanı Rudolf Anschober, yoğun kaynakların yeri konusunda uzmanlar tarafından bilgilendirilecek. Daha sonra yeni tedbirler ilan edilebilir. 800 yoğun bakım yatağından kritik hale geliyor Durum gerçekten ne kadar ciddi? Merkezi bir değer 800&#39;dür - Covid hastaları bu kadar çok yoğun bakım yatağı işgal ettiğinde işler sıkıştı, Avusturya Sağlık Müdürü ve sağlık departmanındaki kriz ekibi üyesi Herwig Ostermann geçtiğimiz günlerde KURIER&#39;e söyledi. Acil durum operasyonunda 1000 yatak düşünülebilir - ancak yalnızca geçici olarak. Ardından sağlık sistemi çökmekle tehdit ediyor ve bu da Avusturya çapında bir kilitlemeyi mümkün kılıyor. Bu, Önlemler Yasasında bir ön koşul olarak belirtilmiştir. Yoğun bakım yataklarının çoğu şu anda Viyana&#39;da (76), ardından Aşağı Avusturya (37) ve Yukarı Avusturya&#39;da (33) kullanılmaktadır. Müdahaleleri erteleyin Yukarı Avusturya&#39;da Vali Thomas Stelzer daha sıkı korona önlemlerini açıkladı: Cuma gününden itibaren özel sektörde &quot;kontrolsüz taraflara karşı yasal adımlar&quot; atılacak. Stelzer, &quot;Şimdi ahır festivallerinin ve garaj partilerinin zamanı değil&quot; dedi. Bu nedenle bu tür kutlamalara karşı önlem alınmalıdır. Ayrıca yatakların serbest kalması için hastanelerde planlanabilen ve kesinlikle gerekli olmayan müdahaleler durdurulabilir veya ertelenebilir. Viyana&#39;da da benzer: Şehir Sağlık Meclisi Üyesi Peter Hacker&#39;ın (SPÖ) Çarşamba günü Ö1 sabah dergisinde söylediği gibi, &quot;Önümüzdeki birkaç gün içinde&quot; seçilen müdahaleleri ertelemeye başlayacak. Bu, korona hastalarının bakımı için alan yaratmak içindir. Akut bakım azalmaz. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları ",
  "imgUrl":  "https://image.kurier.at/images/cfs_landscape_616w_347h/4725867/46-168493125.jpg"
}
