{
  "id" : "FGUmYddo",
  "url" : "https://kurier.at/politik/inland/virologin-warnt-impfung-schuetzt-schlechter-vor-dieser-mutante/401334669",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T21:21:25Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4916020/81670356458757578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virologin warnt: \"Impfung schützt schlechter vor dieser Mutante\"",
  "articleTitleTranslated" : "Virolog uyarıyor: \"Aşılama bu mutanta karşı koruma sağlamaz\"",
  "articleContent" : [ "Lockdowns in den östlichen Bundesländern, von 1. bis 7. April: Ist diese Lösung angesichts voller Intensivstationen in Wien und einer bundesweiten Sieben-Tages-Inzidenz von 250 restriktiv genug? Geht es nach der Expertenrunde, die am Sonntag bei In Zentrum zu Gast war, definitiv nicht.", "Arschang Valipour, Intensivmediziner in der Klinik Floridsdorf, stört vor allem eine Sache: Intensivstationen seien immer zu 80 bis 90 Prozent ausgelastet.", "\"Diese Ressourcen-Kapizitäten, die angeblich zur Verfügung stehen (50 Prozent freie Intensivbetten für Covid-Patienten, Anm.), die gibt es nicht\", stellte Valipour klar. Öffentlich werde dies oft falsch dargestellt.", "Heißt: \"Als Mediziner würde ich sagen, die Lage ist jetzt schon mehr als nur angespannt.\"  Damit die Akut-Versorgung für Covid-Patienten weiterhin gegeben sei, müsse man jetzt schon wichtige Operationen verschieben und Patienten umschichten.", "Und: \"Wir haben viele junge Patientinnen und Patienten mit sehr dramatischen Verläufen\", sagte Valipour. Der jüngste Patient auf einem Covid-Intensivbett in Floridsdorf sei 18.  Ein Trend, der uns Sorgen bereiten sollte?  Ja, bestätigte die Virologin Dorothee von Laer bestätigt.", "Die britische Variante sei sehr viel ansteckender, tödlicher und auch gefährlicher für junge Menschen.", "Leider geht es noch schlimmer: In Nordtirol hat ein verstärktes Auftreten der britischen Virusmutation B.1.1.7 mit weiteren Mutationsmerkmalen – E484K-Zusatz genannt – eine Ausreisetestpflicht ab Mittwoch notwendig gemacht.", "Diese \"mutierte\" Mutation ist für die Allgemeinheit besonders gefährlich, erklärte von Laer: \"Die Impfung schützt schlechter gegen diese Mutante und man ist auch nicht mehr so gut geschützt, wenn man mit einer herkömmlichen Variante infiziert war.\" ", "Das Virus wird von den Antikörpern nicht mehr so gut erkannt. Ein November wie 2020 sei auch heuer möglich: Die Impfstrategie gehöre zwingend auf die Mutationen angepasst, warnte von Laer. Man wisse, dass Astra Zeneca \"wohl nicht so sehr\" vor den Mutationen schütze.", "Zumindest eine Auffrischung mit Biontech/Pfizer im Herbst für jene, die nur mit Astra Zeneca versorgt wurden, werde wohl nötig sein. Simulationforscher Niki Popper stellte klar: \"Wir müssen jetzt bremsen.\"", "Bedeutet: Die anderen Bundesländer werden ebenfalls härtere Maßnahmen setzen müssen. Die Infektions-Dynamik sei nicht so extrem wie im Herbst, aber der Anteil der Hospitalisierungen sei höher, so Popper: \"Wir müssen diese Dynamik brechen.\"", "Dass erst zehn Tage nach der Besprechung zwischen Regierung und Landeshauptleuten am vergangenen Montag die neuen Maßnahmen in Wien, Niederösterreich und Burgenland greifen, kann von Laer nicht nachvollziehen: \"Da ist der Bremsweg sehr lang.", "Deshalb hätte man sofort reagieren müssen.\" " ],
  "articleContentTranslated" : [ "1 Nisan'dan 7 Nisan'a kadar doğu federal eyaletlerdeki kilitlenmeler: Bu çözüm, Viyana'daki tam yoğun bakım üniteleri ve ülke çapında yedi günlük 250 vakası göz önüne alındığında yeterince kısıtlayıcı mı? Pazar günü In Zentrum'a konuk olan uzmanlar panelinden sonra kesinlikle mümkün değil mi?", "Floridsdorf Kliniğinde yoğun bakım doktoru olan Arsang Valipour, özellikle bir şeyden rahatsız oluyor: yoğun bakım üniteleri her zaman yüzde 80 ila 90 dolu.", "Valipour, \"Sözde mevcut olan bu kaynak kapasiteleri (Covid hastaları için yüzde 50 ücretsiz yoğun bakım yatakları, not) mevcut değil,\" diye açıkladı. Bu genellikle kamuoyunda yanlış ifade edilir.", "Anlamı: \"Bir tıp uzmanı olarak, durumun artık gerginlikten daha fazlası olduğunu söyleyebilirim.\" Covid hastalarının akut bakımının devam edebilmesi için önemli operasyonların ertelenmesi ve hastaların kaydırılması gerekiyor.", "Valipour, \"Çok dramatik kursları olan birçok genç hastamız var\" dedi. Floridsdorf'ta bir Covid yoğun bakım yatağındaki en genç hasta 18 yaşında. Bizi endişelendirecek bir trend mi? Evet, virolog Dorothee von Laer'i doğruladı.", "İngiliz versiyonu çok daha bulaşıcı, ölümcül ve ayrıca gençler için daha tehlikelidir.", "Ne yazık ki işler daha da kötüye gidiyor: Kuzey Tirol'de, İngiliz virüs mutasyonu B.1.1.7'nin daha fazla mutasyon özelliği olan - E484K ilavesi olarak adlandırılan - artan oluşumu, Çarşamba gününden itibaren zorunlu bir çıkış testi yaptı.", "Von Laer, bu \"mutasyona uğramış\" mutasyonun genel halk için özellikle tehlikeli olduğunu açıkladı: \"Aşı, bu mutanta karşı daha az koruma sağlıyor ve geleneksel bir varyantla enfekte olmuşsanız artık o kadar iyi korunmuyorsunuz.\"", "Virüs artık antikorlar tarafından da tanınmamaktadır. Bu yıl 2020 gibi bir Kasım ayı da mümkün: Von Laer, aşılama stratejisinin mutasyonlara uyarlanması gerektiğini söyledi. Astra Zeneca'nın mutasyonlardan \"muhtemelen pek korumayacağını\" biliyoruz.", "Yalnızca Astra Zeneca ile tedarik edilenler için sonbaharda Biontech / Pfizer ile en azından bir tazeleme muhtemelen gerekli olacaktır. Simülasyon araştırmacısı Niki Popper bunu açıkça ifade etti: \"Şimdi fren yapmalıyız.\"", "Anlamı: Diğer federal eyaletler de daha sert önlemler almak zorunda kalacak. Popper'a göre enfeksiyon dinamikleri sonbaharda olduğu kadar aşırı değil, ancak hastaneye yatışların oranı daha yüksek: \"Bu dinamiği kırmalıyız.\"", "Von Laer, Viyana, Aşağı Avusturya ve Burgenland'daki yeni önlemlerin geçen Pazartesi hükümet ile valiler arasında yapılan toplantıdan on gün sonrasına kadar yürürlüğe girmediğini anlayamıyor: \"Fren mesafesi çok uzun.", "Bu nedenle kişinin hemen tepki vermesi gerekirdi. \"" ]
}