{
  "id" : "FGVEQAcX",
  "url" : "https://burgenland.orf.at/stories/3083336/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-03T18:30:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/51/crops/w=1280/553890_opener_188351_themenbild_2_stoerche_in_rust_.jpg?s=edc986975671d383f15e8c9469ddb48ec06ffb05",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Plastik in jedem dritten Storchen-Gewölle",
  "articleTitleTranslated" : "Her üç leylek tonozunda plastik",
  "articleContent" : [ "Ein schimmernder Kringel auf der Erde – ein Regenwurm? Mit einem Happs steckt er im Schnabel des Storches. Der Vogel schluckt seine Beute direkt oder bringt sie zu seinen Küken, die im Nest auf Futter warten.", "Hat der Storch Pech, dann hat er allerdings gerade ein Haushaltsgummi vom Boden aufgelesen.Schnüre, Gummiringerl und Scherben aus Hartplastik Nach dem Fressen speit ein Storch in großen Klumpen wieder aus, was er nicht verdauen kann.", "Die Studentin Franziska Fritz hat viele dieser Klumpen – sogenannte Speiballen oder Gewölle – auseinandergenommen, um zu sehen, was die Störche in ihrer Gegend an unverdaulichen Dingen gefressen haben.", "„Von weicher Nahrung, etwa Nacktschnecken, bleibt hinterher nichts mehr übrig“, erklärt Fritz, die in Karlsruhe Biodiversität und Umweltbildung studiert. In einigen Gewöllen fand sie Skelettreste kleiner Tiere, Panzerteile von Insekten oder Krebsen, Erde und Gras.", "In anderen jedoch auch Schnüre, Gummis in verschiedenen Formen und Farben und Scherben aus Hartplastik. „Das könnte beim Hochwürgen gefährlich sein“, erklärte sie. Die 28-Jährige hat gut 170 Gewölle aus verschiedenen Storchennestern untersucht.", "In rund jedem dritten der ausgewürgten Klumpen fand sie Plastikteile. Wie ein Gewölle zeigte, hatte ein Storch auch mal vier oder fünf Gummibänder auf einmal ausgewürgt.", "Fotostrecke mit 4 Bildern Toter Storch mit Luftballon im Magen Offenbar gelingt es den Vögeln aber nicht immer, gefressenen Müll wieder auszuspeien: Storchenbetreuer Stefan Eisenbarth fand im Juni in einem Rheinstettener Horst einen toten Jungstorch mit einem Luftballon im Magen.", "„Der hat den Luftballon gefressen, konnte ihn aber nicht mehr herauswürgen und ist da dran verendet.“ Seit Jahren reinigt der Storchenbetreuer ehrenamtlich Storchennester, und sieht, wie viel Plastikmüll sich die Vögel in ihre Nester holen – als Nistmaterial oder vermeintliches Futter.", "„Dass die Vögel so viele der gefundenen Kunststoffteile auch fressen, hat mich jedoch schockiert. “Auch burgenländische Störche bedroht Das Burgenland, im besonderen die Stadt Rust, ist bekannt für Störche.", "Jeden Sommer gibt es zahlreichen Nachwuchs. Doch auch hierzulande ist der Storch bedroht, so der Biologe Leander Khil: „Es wäre nicht verwunderlich, wenn sich auch in Gewöllen burgenländischer Störche Plastik finden lässt.", "Das Risiko ist hier wohl nicht geringer, da auf landwirtschaftlichen Flächen oft viele Plastikteile zu finden sind. Und auch sonst gelangt mancherorts viel Plastikmüll in die Landschaft“", "Der Weißstorch im Burgenland ist aber vor allem durch den Verlust nahrungsreicher, feuchter Wiesen bedroht, so Khil: „Im Burgenland gibt es ja viele unbesetzte Storchenplattformen, weil im intensiv genutzten Ackerland nicht mehr genügend Wiesen mit gutem Nahrungsangebot übrig bleiben.  “", "Der Storch braucht solche Flächen zur Nahrungssuche. Stehen die nicht, sondern nur Weingärten und Äcker, zur Verfügung – wo sie keine Nahrung finden – beginnen die Störche nicht zu brüten“", "Sie hören auf zu fressen und verhungern Wenn ein Vogel es nicht schafft, das Plastik wieder auszuspeien, kann er sich damit den Magen verstopfen, erklärt Lars Lachmann, Vogelexperte des Naturschutzbunds Deutschland (Nabu).  “", "„Der hätte dann ein ständiges Sättigungsgefühl und würde irgendwann aufhören, zu fressen, und dann verhungern – mit vollem Magen.“ Wahrscheinlich werde das Plastik im Magen auch anverdaut. Und die chemischen Stoffe, die sich dabei lösten, seien vermutlich ungesund für den Storch.", "Große Gefahr: Plastik als Nistmaterial Als größere Gefahr sieht der Ornithologe allerdings den Plastikmüll an, den die Vögel als Nistmaterial in ihren Nestern verbauen. Auch Stefan Eisenbarth musste schon Störche von eingewachsenen Kunststoffschnüren befreien.", "Befinden sich große Plastikteile in einem Horst, kann der Regen nicht mehr ablaufen und die Jungstörche erfrieren, durch größere Mengen Müll kann ein Nest auch zu schwer werden und abstürzen.", "Im Gegensatz zu anderen fleischfressenden Vögeln seien Weißstörche nicht sehr wählerisch bei ihrer Nahrung, erklärt Lachmann. „Eulen fangen lebende Mäuse und fressen nichts, was tot rumliegt.“ Da bestehe wenig Verwechslungsgefahr zwischen der Beute und Kunststoffmüll.", "Anders sei es bei Störchen, „die alles fressen, was so ein bisschen nach etwas Essbarem aussieht.“ Winterquartier Mülldeponie Gerade im Winterquartier in Spanien ernährten sich Störche häufig auf Mülldeponien, sagt Wolfgang Fiedler, Ornithologe vom Max-Planck-Institut für Ornithologie.", "Lachmann zufolge finden Störche Plastikmüll zudem oft auf Feldern. Der Müll gelange über das Abwasser in den Klärschlamm, der auf Feldern ausgebracht werde. Menschen sollten daher aufpassen, was sie in die Toiletten werfen, so Lachmann.", "„Und natürlich keinen Müll draußen rumliegen lassen . “" ],
  "articleContentTranslated" : [ "Yeryüzünde parıldayan bir kıvrılma - bir solucan mı? Bir ısırıkla leylek gagasına yapışır. Kuş, avını doğrudan yutar ya da yuvada yiyecek bekleyen civcivlerine götürür.", "Ancak leylek şanssızsa, yerden evdeki sakızı topladı.Kordonlar, lastik halkalar ve sert plastik parçaları Yedikten sonra, leylek sindiremeyeceği şeyi büyük parçalar halinde tükürür.", "Öğrenci Franziska Fritz, bölgelerinde leyleklerin hangi sindirilemez şeyleri yediğini görmek için bu topakların çoğunu - sözde mızrak topları veya tonozlar - parçalara ayırdı.", "Karlsruhe'de biyoçeşitlilik ve çevre eğitimi üzerine çalışan Fritz, \"Daha sonra sümüklü böcek gibi yumuşak yiyeceklerden geriye hiçbir şey kalmadı\" diyor. Bazı sırtlarda küçük hayvanların iskelet kalıntılarını, böcek veya yengeç zırhının bir kısmını, toprağı ve otları buldu.", "Ancak diğerlerinde, çeşitli şekil ve renklerde kordlar, kauçuklar ve sert plastikten yapılmış parçalar da vardır. \"Boğulurken bu tehlikeli olabilir\" diye açıkladı. 28 yaşındaki, çeşitli leylek yuvalarından 170 tonozu inceledi.", "Tıkanmış topakların yaklaşık üçte birinde plastik parçalar buldu. Bir tonozun gösterdiği gibi, bir leylek aynı anda dört ya da beş lastik bandı boğmuştu.", "4 fotoğraflı fotoğraf serisi Midede bir balon olan ölü leylek Görünüşe göre kuşlar yedikleri çöpleri her zaman tükürmeyi başaramıyorlar: Haziran ayında leylek şefi Stefan Eisenbarth, Rheinstetten'deki bir yuvada midesinde balon olan ölü bir genç leylek buldu.", "“Balonu yedi, ama boğamadı ve üzerinde öldü.” Leylek bakıcısı, leylek yuvalarını yıllardır gönüllü olarak temizliyor ve kuşların yuvalarına ne kadar plastik atık girdiğini görüyor - yuva malzemesi veya sözde yiyecek olarak.", "“Bulunan plastik parçaların çoğunu kuşların yemesi beni şok etti. “Burgenland leylekleri de tehdit altındadır Burgenland, özellikle Rust şehri leylekleriyle tanınır.", "Her yaz çok sayıda yavru var. Ancak biyolog Leander Khil'e göre bu ülkede leylek de tehdit altında: “Burgenland leyleklerinin çıkıntılarında plastik de bulunsaydı şaşırtıcı olmazdı.", "Pek çok plastik parça genellikle tarım arazisinde bulunabildiğinden, risk muhtemelen burada daha az değildir. Ve kırsalda başka yerlere de çok sayıda plastik atık düşüyor \"", "Khil, Burgenland'daki beyaz leyleklerin temel olarak besin açısından zengin, nemli çayırların kaybıyla tehdit edildiğini söylüyor: “Burgenland'da çok sayıda boş leylek platformu var çünkü yoğun olarak kullanılan ekilebilir arazide iyi yiyecekle yeteri kadar çayır kalmadı. \"", "Leylek yiyecek aramak için bu tür alanlara ihtiyaç duyar. Mevcut değillerse, sadece yiyecek bulamadıkları üzüm bağları ve tarlalar yoksa leylekler üremeye başlamazlar. \"", "Yemeyi bırakıp açlıktan ölüyorlar Bir kuş plastiği tükürmeyi başaramazsa midesini tıkayabilir, diyor Naturschutzbund Deutschland (Nabu) kuş uzmanı Lars Lachmann. \"", "\"Daha sonra sürekli bir tokluk hissi yaşayacak ve sonunda yemek yemeyi bırakacak ve sonra tok bir mideyle açlıktan ölecektir.\" Midedeki plastik muhtemelen de sindirilmiştir. Ve çözülen kimyasal maddeler muhtemelen leylek için sağlıksızdır.", "Büyük tehlike: yuva malzemesi olarak plastik Kuş bilimci, kuşların yuvalarında yuva malzemesi olarak kullandıkları plastik atıkları daha büyük bir tehlike olarak görür. Stefan Eisenbarth ayrıca leylekleri batık plastik kordonlardan kurtarmak zorunda kaldı.", "Bir yuvada büyük plastik parçalar varsa, yağmur artık akamaz ve genç leylekler donarak ölür, daha büyük miktarda çöp yuvayı çok ağır hale getirebilir ve çökebilir.", "Lachmann, diğer etobur kuşların aksine, beyaz leyleklerin yiyecekleri konusunda pek seçici olmadığını açıklıyor. \"Baykuşlar canlı fareleri yakalar ve ölülerin etrafında yatan hiçbir şeyi yemeyin.\" Av ve plastik atık arasında çok az kafa karışıklığı riski vardır.", "Max Planck Ornitoloji Enstitüsü ornitolojisi Wolfgang Fiedler, \"Yenilebilir bir şeye benzeyen her şeyi yiyen\" leyleklerde durum farklıdır. Kış tünek çöplüğü İspanya'da özellikle kış tüneklerinde leylekler genellikle çöplüklerden beslenir, diyor.", "Lachmann'a göre leylekler genellikle tarlalarda plastik atık bulur. Çöpler, atık su ile tarlalara yayılan arıtma çamuruna düşer. Lachmann, insanların bu nedenle tuvaletlere ne attıklarına dikkat etmeleri gerektiğini söylüyor.", "Ve elbette dışarıda çöp bırakmayın. \"" ]
}