{
  "id" : "fh0NmjMm",
  "url" : "https://sport.orf.at/stories/3071713/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NHL startet „Sprint“ zu Stanley Cup",
  "articleTitleTranslated" : "NHL, Stanley Cup'a \"Sprint\" başlıyor",
  "articleContent" : [ "Mit neu zusammengesetzten Divisionen, Spielen nur innerhalb dieser Gruppen und einem reduzierten Grunddurchgang startet die NHL in die neue Saison. Für Raffl ist es sein achtes Jahr in der NHL und bei den Philadelphia Flyers.", "Zumindest zum Saisonstart ist der 32-jährige Villacher der einzige österreichische Legionär in der prestigeträchtigsten Eishockeyliga der Welt.", "In der vergangenen Saison waren Michael Grabner und Raffl zwei aus dem großen Kontingent der Europäer in der NHL. 305 von 976 eingesetzten Spielern kamen aus Europa, 31,3 Prozent bedeuten Rekord (bisher: 29,87 Prozent in der Saison 2001/02).", "Vor allem dank Schweden (113 Spieler), Finnen und Russen (je 50) wurde die Anzahl der US-Amerikaner übertroffen. Rossi kämpft mit Verletzung Mit Grabner und Youngster Marco Rossi könnten im Laufe der Saison noch zwei weitere heimische Spieler dazukommen.", "Der Einsatz des 19-jährigen Rossi, der 2020 von den Minnesota Wild in der ersten Runde als Nummer neun im Draft gewählt wurde und mit Österreich bei der U20-WM am Start war, liegt vorerst wegen einer Oberkörperverletzung auf Eis.", "Daher kann das Talent den Kampf um einen Platz im Kader Minnesotas vorerst nicht aufnehmen. Gelingt es dem 19-jährigen Center heuer nicht, sich einen Platz in der NHL zu erspielen, geht es vorerst zurück zu den Zürich Lions in die Schweizer Liga.", "Grabner hat bereits elf Spielzeiten in der NHL auf dem Buckel. Doch der 33-jährige Kärntner wurde im Sommer von den Arizona Coyotes aus seinem Vertrag gekauft und ist derzeit ohne Verein. Grabner hatte schon im Herbst angekündigt abzuwarten, ob und wann die NHL ihre neue Saison beginnt.", "Ob Grabner eine zwölfte Saison bestreitet oder seine NHL-Karriere beenden muss, wollte er in diesen Tagen entscheiden.Flyers im Favoritenkreis Raffl ist dagegen bei den Flyers gesetzt und steht zudem vor einem Meilenstein.", "Inklusive Play-offs hat der 32-jährige Kärntner bisher 498 NHL-Spiele absolviert. Am Freitag dürfte im zweiten Saisonspiel, das so wie das erste am Mittwoch ein Heimduell mit den Pittsburgh Penguins ist, Raffls 500.  Partie anstehen.", "Zudem könnten der Stürmer und seine Teamkollegen heuer ein ernstes Wort um den Stanley Cup mitsprechen. Philadelphia gilt im Osten als einer der stärksten Herausforderer von Titelverteidiger Tampa Bay Lightning.", "Die Flyers konnten in ihrer Geschichte bisher zweimal die begehrte Trophäe an Bord holen. Das ist mit 47 bzw. 46 Jahren aber schon eine halbe Ewigkeit her.", "Favorit auf den Stanley Cup ist für viele Experten allerdings Colorado Avalanche.Divisionen neu geordnet Die begehrte Trophäe wird nach der längsten Saison, die aufgrund von mehr als vier Monaten Cov-bedingter Pause 363 Tage dauerte, diesmal in einer Kurzversion ausgespielt.", "Statt 82 Spielen im Grunddurchgang stehen nur 56 Partien an. Um Reisen in der Pandemie einzuschränken, wird auch nur innerhalb der neu zusammengestellten Divisionen gespielt.", "Problemen beim Grenzübertritt zwischen den USA und Kanada ging die Liga aus dem Weg, indem eine rein kanadische North Division installiert wurde. Acht- bis zehnmal treffen die Clubs im bis 8. Mai angesetzten Grunddurchgang aufeinander.", "Auch das folgende Play-off wird ab 11.  Mai bis zum NHL-Halbfinale innerhalb der North, West, Central und East Division gespielt.27 positive Tests vor Saisonstart So wie schon in der Finalphase der Vorsaison, die in isolierten „Bubbles“ in Edmonton und Toronto gespielt wurde, gehören auch in der neuen Saison Virustests zum Alltag der Spieler.  ", "Dazu sind die Trainer hinter den Spielerbänken verpflichtet, während der Partien einen Mund-Nasen-Schutz zu tragen. Wie herausfordernd der Kampf zur Eindämmung des Covid-19-Erregers trotz aller Vorsichtsmaßnahmen wird, zeigen die Ergebnisse der Tests zwischen 30.  Dezember und 11.  Jänner.", "Insgesamt 27 Spieler wurden vor dem Start der Saison positiv auf das Coronavirus getestet, wie die Liga am Dienstag bekanntgab. Davon entfallen gleich 17 der positiv getesteten Spieler auf den Finalisten der vergangenen Saison, die Dallas Stars.", "Die anderen Fälle verteilen sich auf acht weitere Teams. Angaben dazu, um welche Mannschaften es sich handelt, machte die NHL am Dienstag jedoch nicht.", "Die erste Partie der Stars gegen die Florida Panthers wurde aufgrund der Situation in Dallas bereits verschoben.Zusperren wäre billiger Die Mannschaften konnten sich zudem nur in kurzen Trainingscamps auf die Saison vorbereiten, Testspiele gab es nicht.", "Zuschauer sind nicht zugelassen, was die Liga wirtschaftlich trifft. Deshalb wurde die Gehaltsobergrenze für die Clubs nicht wie ursprünglich geplant auf 84 bis 88 Millionen US-Dollar angehoben, sondern bei 81,5 Mio.", "Dollar eingefroren. Das stellte einige Teams vor Probleme bei der Kaderplanung, Spieler mussten abgegeben werden, um das Limit nicht zu übersteigen. Laut NHL-Commissioner Gary Bettman werden die NHL und die Teams über eine Milliarde Dollar wegen dieser verkürzten Saison verlieren.", "„Es wäre billiger, die Tore zu schließen und nicht zu spielen.", "Wir kommen in dieser Saison zurück, weil wir glauben, es ist wichtig für das Spiel, und es mag den Leuten, besonders in Isolation, eine Portion Normalität geben.“ Zu einer Portion NHL-Normalität gehören mittlerweile auch Freiluftspiele – und auch die sollen heuer trotz Pandemie stattfinden.", "Die Liga gab am Montag (Ortszeit) bekannt, dass es im Februar zwei Spiele auf dem Edgewood Golf Course am Südufer des Lake Tahoe an der Grenze von Nevada und Kalifornien geben wird. Zuschauer wird es aber auch auf dem Golfplatz voraussichtlich keine geben.National Hockey League" ],
  "articleContentTranslated" : [ "NHL, yeni sezona yeni oluşturulan bölümler, sadece bu gruplar içindeki maçlar ve azaltılmış bir temel sezonla başlıyor. NHL ve Philadelphia Flyers'daki sekizinci yılı.", "32 yaşındaki Villacher, en azından sezon başında dünyanın en prestijli buz hokeyi ligindeki tek Avusturyalı lejyoner.", "Geçen sezon Michael Grabner ve Raffl, NHL'deki büyük Avrupalı birliklerinden ikisiydi. 976 oyuncunun 305'i Avrupa'dan geldi, yüzde 31,3 rekor (daha önce: 2001/02 sezonunda yüzde 29,87).", "Ağırlıklı olarak İsveçliler (113 oyuncu), Finliler ve Ruslar (her biri 50) sayesinde Amerikalıların sayısı aşıldı. Rossi sakatlıkla boğuşuyor Grabner ve genç Marco Rossi ile sezon boyunca iki yerli oyuncu daha katılabilir.", "Minnesota Wild tarafından 2020'de ilk turda seçmelerde dokuzuncu seçilen ve U20 Dünya Kupası'nda Avusturya ile yarışan 19 yaşındaki Rossi'nin konuşlandırılması, üst vücut yaralanması nedeniyle şu anda beklemede.", "Bu nedenle, yetenek şimdilik Minnesota takımında bir yer için mücadele edemez. 19 yaşındaki pivot bu yıl NHL'de yer almayı başaramazsa, şimdilik İsviçre liginde Zürih Lions'a geri dönecek.", "Grabner'ın NHL'de 11 sezonu var. Ancak Carinthia'dan 33 yaşındaki Arizona Coyotes tarafından yaz aylarında kontratından satın alındı ve şu anda kulübü yok. Grabner sonbaharda NHL'nin yeni sezona başlayıp başlamayacağını bekleyeceğini duyurmuştu.", "Bu günlerde Grabner'ın on ikinci sezonu oynayıp oynamayacağına veya NHL kariyerine son vereceğine karar vermek istiyordu.Öte yandan favori grup Raffl'ın el ilanları Flyers tarafından belirleniyor ve aynı zamanda bir dönüm noktasıyla karşı karşıya.", "Play-off'lar da dahil olmak üzere, Carinthia'dan 32 yaşındaki oyuncu şu ana kadar 498 NHL maçı oynadı. Cuma günü, ilk Çarşamba günü gibi Pittsburgh Penguins ile ev sahibi düello olan sezonun ikinci maçı, Raffl'ın 500. maçı olmalı.", "Ayrıca forvet ve takım arkadaşları bu yıl Stanley Kupası hakkında ciddi bir söz sahibi olabilirler. Philadelphia, doğudaki Tampa Bay Lightning şampiyonlarını savunmanın en güçlü rakiplerinden biri olarak kabul edilir.", "Flyers, şimdiye kadar tarihlerinde iki kez gıpta ile bakılan kupayı gemiye getirmeyi başardılar. 47 ve 46 yaşlarında, bu zaten yarım sonsuzluktu.", "Ancak pek çok uzman için, Stanley Cup'ın favorisi Colorado Avalanche'dir Bölümler yeniden düzenleniyor İmrenilen kupa, Cov ile ilgili dört aydan uzun süren 363 gün süren en uzun sezonun ardından kısa bir versiyonda oynanacak.", "Normal sezonda 82 maç yerine sadece 56 maç var. Pandemide seyahati sınırlandırmak için oyunlar yalnızca yeni oluşturulan bölümlerde oynanacak.", "ABD ve Kanada arasındaki sınırı geçerken yaşanan sorunlar lig tarafından tamamen Kanada Kuzey Bölümü kurarak önlendi. Kulüpler, 8 Mayıs'ta yapılması planlanan normal turda sekiz ila on kez bir araya gelecek.", "Aşağıdaki play-offlar da 11 Mayıs'tan NHL yarı finallerine kadar Kuzey, Batı, Orta ve Doğu Klasmanlarında oynanacak.Sezon başlamadan önce 27 olumlu test Sezon öncesi final aşamasında olduğu gibi Edmonton'da izole \"baloncuklar\" içinde ve Toronto, virüs testleri yeni sezonda oyuncular için günlük yaşamın bir parçası.", "Ayrıca yedek kulübesinin arkasındaki antrenörlerin maçlar sırasında ağız ve burun koruması takması zorunludur. 30 Aralık - 11 Ocak tarihleri arasında yapılan testlerin sonuçları, tüm ihtiyati tedbirlere rağmen Covid-19 patojenini kontrol altına alma mücadelesinin ne kadar zorlu olacağını gösteriyor.", "Ligde Salı günü yapılan açıklamaya göre, sezon başlamadan önce toplam 27 oyuncunun korona virüsü pozitifliği test edildi. Bunlardan pozitif çıkan oyunculardan 17'si geçen sezonun finalistleri Dallas Stars'tan geldi.", "Diğer vakalar diğer sekiz takıma yayılmıştır. Ancak NHL, Salı günü hangi takım olduğu hakkında herhangi bir bilgi vermedi.", "Stars'ın Florida Panthers'a karşı ilk maçı Dallas'taki durum nedeniyle ertelendi.Kilitlemek daha ucuz olurdu Takımlar sezona sadece kısa eğitim kamplarında hazırlanabilirdi, test maçları yoktu.", "İzleyicilere izin verilmiyor, bu da ligi ekonomik olarak etkiliyor. Bu nedenle, kulüplerin maaş üst sınırı başlangıçta planlandığı gibi 84 ila 88 milyon dolara değil 81,5 milyon dolara yükseltildi.", "Donmuş dolarlar. Bu, kadro planlaması ile bazı takımlar için sorun yarattı, limiti aşmamak için oyunculara verilmesi gerekiyordu. NHL Komiseri Gary Bettman'a göre, NHL ve takımlar bu kısaltılmış sezona bir milyar dolardan fazla para kaybedecek.", "\"Kapıları kapatmak ve oynamamak daha ucuza gelir.", "Bu sezon geri dönüyoruz çünkü oyun için önemli olduğuna inanıyoruz ve insanlara, özellikle izolasyonda normalliğe yardımcı olabileceğine inanıyoruz. ”NHL normalliğinin bir kısmı artık açık hava oyunlarını içeriyor - ve bu yıl da olmalılar pandemiye rağmen gerçekleşir.", "Lig, Pazartesi günü (yerel saatle) Nevada-California sınırındaki Tahoe Gölü'nün güney kıyısındaki Edgewood Golf Sahası'nda Şubat ayında iki maç oynanacağını duyurdu. Ancak golf sahasında da muhtemelen seyirci olmayacak.Ulusal Hokey Ligi" ]
}