{
  "id" : "fHfn81Le",
  "url" : "https://kaernten.orf.at/stories/3081456/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T20:29:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown statt Weihnachtsruhe",
  "articleTitleTranslated" : "Noel tatili yerine kilitleme",
  "articleContent" : [ "Die Bundesregierung gab am Freitagabend ihre Pläne zum Schutz vor der Pandemie für die kommenden Wochen bekannt – mehr dazu in Lockdown ab 26.  Dezember fix.", "LH Kaiser sagte, es sei alles zu tun, um die Gesundheit der Menschen in Österreich zu schützen, um schlussendlich zu einer möglichst hohen Durchimpfungsrate zu kommen, daher tragen wir die Maßnahmen auch mit.", "„Auf dem Weg zu diesem gemeinsamen Ziel sollte die Bundesregierung allerdings die Lebensrealität der Menschen ebenso in alle Überlegungen miteinbeziehen wie die möglichen Kollateral- und Langzeitschäden“, so Kaiser nach der Videokonferenz der Landeshauptleute mit der Bundesregierung.", "Die Zahlen rechtfertigen es jedenfalls, härtere Maßnahmen zu setzen, sagte Kaiser im Interview mit dem ORF Kärnten, er hoffe, dass die Kärntner Bevölkerung die Maßnahmen mittrage.", "Aussetzen des Regelunterrichtes problematisch So sei das noch längere Aussetzen des Regelunterrichtes um eine weitere Woche – bis 17.  Jänner – ein massives pädagogisches und auch soziales Problem für Kinder, Jugendliche und Eltern.", "Eine Betreuung der Kinder sollte gewährleistet sein. Zumindest erfreulich sei, dass sein Vorschlag positiv aufgenommen wurde und geprüft werde, wonach dafür die Sommerferien eine Woche nach hinten versetzt und damit verkürzt werden, sagte Kaiser.", "Mehr als hinterfragenswert sei auch der von der Bundesregierung indirekt verhängte Testzwang für alle, die ab 18.  Jänner den Lockdown verkürzen wollen. Einen finanziellen Anreiz für das Testen werde es nicht geben, sagte Kaiser.", "Davon unabhängig drohten damit auch weitere negative Folgen für den Arbeitsmarkt und die Wirtschaft. Ungeklärt seien zudem neuerlich viele Detailfragen.", "Beispielsweise wie viele Wochen und Monate die Bundesregierung die Durchführung von Massentests beabsichtige, wie diese personell zu bewältigen sein sollen und wer für die Kosten aufkommt.", "Sport im Freien solle für alle Bundesländer möglich sein, sagte Kaiser, an einem Konzept werde gearbeitet, Skilifte sollen jedenfalls über Weihnachten öffnen dürfen, wie geplant.", "Reaktion von Landeshauptmann Peter Kaiser (SPÖ) Am Frfeitagnachmittag hat es eine Videokonferenz von Bundeskanzler Sebastian Kurz (ÖVP) mit den Landeshauptleuten gegeben. Über die Ergebnisse spricht Landeshauptmann Peter Kaiser (SPÖ) im Interview.", "Informationskampagne dringend nötig Der Landeshauptmann sagte, es sei zu hoffen, dass es nicht zu einem weiteren Vertrauensverlust seitens der Bevölkerung komme.", "Kaiser sagte, er verstehe, dass die Bevölkerung durch das dauernde Hin und Her, durch die ständig sich abwechselnden und geänderten Vorgaben der Bundesregierung, mehr und mehr verunsichert sei „und deshalb bei der Einhaltung der Regeln bewusst oder unbewusst nicht mehr so mitziehen will“.", "Kaiser sagte, er habe die neuen Maßnahmen des Bundes auch bereits mit den Sozialpartnern in Kärnten erörtert. „Was es endlich braucht, und ich schon lange fordere, ist eine dringend notwendige Informations- und Kommunikationsstrategie“ sagte Kaiser.", "Die Bundesregierung müsse sich dringend bewusstseinsbildende Maßnahmen für die Bevölkerung überlegen.", "„Langfristiges Ziel muss es sein, die Bevölkerung davon zu überzeugen, die Coronavirus-Impfung als für das eigene und das Leben anderer unverzichtbares Hilfs- und Schutzinstrument anzunehmen“.Lebensrettenden Impfung gegen das Coronavirus Generell solle die Impfung im gesamten Bundesgebiet gleichzeitig verabreicht werden.  ", "Wenn die Bereitschaft der Bevölkerung in Österreich sich gegen FSME zu impfen bei 79 Prozent, und in Kärnten sogar noch höher, ist, dann müsste es bei der lebensrettenden Impfung gegen das Coronavirus mit entsprechender Überzeugungsarbeit auch möglich sein.", "„Jedenfalls im Jänner“ werde auch in Kärnten mit den Impfungen in Alten- und Pflegeheimen begonnen, genereller Impfstart in Österreich ist am 27.  Dezember.Seilbahnbetreiber appellieren an Eigenverantwortung Erleichtert über das grüne Licht für eine Öffnung der Pisten am 24.  Dezember zeigen sich die Kärntner Seilbahnen, so Sprecher Manuel Kapeller-Hopfgartner.  ", "Man werde gesicherte Rahmenbedingungen bieten: „Wir appellieren noch einmal an die Eigenverantwortung uns tatkräftig zu unterstützen, dass wir einen Skibetrieb bis nach Ostern gesichert haben“", "Für den Handel sei der dritte Lockdown eine „Katastrophe“, sagt Spartenobmann Raimund Haberl: „Jeder einzelne Tag, an dem offen gehalten wird, hilft Besucherströme zu entzerren und die Gesamtsituation zu entschärfen“", "Stefan Sternad, Wirtesprecher in der Wirtschaftskammer, fordert Planungssicherheit für die Gastronomiebetriebe: „Es ist jetzt noch mehr denn je notwendig, wo wir wissen, der 18. bzw. 24.1. ist das Öffnungsdatum, dass dieses bleibt – auch für längere Zeit“", "Auch Wirtschaftskammer-Tourismussprecher Josef Petritsch hofft auf nähere Informationen zu den Rahmenbedinungen für die Öffnung der Betriebe nach dem Lockdown – auch was die Teststrategie betrifft, „damit wir ein abgesichertes Öffnen und vor allem dann auch ein Offenhalten gewährleisten und uns dementsprechend auf die Öffnung vorbereiten können. “", "“Weitere Reaktionen FPÖ-Obmann Gernot Darmann wirft der Bundesregierung „Planlosigkeit“ vor. Er sieht viele offene Fragen und befürchtet, dass man sich durch den „indirekten Testzwang in Richtung eines Impfzwanges“ bewege.", "Mit Kritik reagiert auch Team Kärnten-Chef Gerhard Köfer. Er bezweifelt, dass eine indirekte kollektive Testpflicht funktionieren werde. Auf die verlängerte Schließung von Gastronomiebetrieben und Schulen reagiert der Team-Kärnten-Chef mit Unverständnis.", "Eine Stellungnahme von Bildungsdirektor Robert Klinglmair wird am Samstagvormittag, nach der Pressekonferenz von Bildungsminister Heinz Fassmann, erwartet.", "NEOS-Landessprecher Markus Unterdorfer-Morgenstern ortet – in Hinblick auf die Gemeinderatswahlen am 28.  Februar – bürokratische Hürden für kleinere, neue und junge Parteien, Listen und Gruppen.", "Er fordert eine Änderung der Gemeindewahlordnung, damit Unterstützungserklärungen mittels Handy-Signatur abgegeben werden können." ],
  "articleContentTranslated" : [ "Federal hükümet Cuma akşamı önümüzdeki haftalarda salgına karşı koruma planlarını açıkladı - daha fazlası 26 Aralık'tan itibaren kilitlendi.", "LH Kaiser, nihai olarak mümkün olan en yüksek aşılama oranını elde etmek için Avusturya'daki halkın sağlığını korumak için her şeyin yapılması gerektiğini söyledi, bu yüzden önlemleri destekliyoruz.", "Valiler ve federal hükümet arasındaki video konferansından sonra Kaiser, \"Ancak bu ortak hedefe giden yolda, federal hükümet, insanların hayatlarının gerçekliğini, olası teminat ve uzun vadeli zararların yanı sıra tüm hususlara dahil etmelidir\" dedi.", "ORF Carinthia ile yaptığı röportajda Kaiser, her halükarda rakamların daha sert önlemler almayı haklı çıkardığını, Karintiya nüfusunun önlemleri destekleyeceğini umduğunu söyledi.", "Düzenli dersleri askıya almak sorunlu ... Düzenli dersleri bir hafta daha askıya almak - 17 Ocak'a kadar - çocuklar, gençler ve ebeveynler için büyük bir eğitimsel ve sosyal sorun.", "Çocukların bakımı garanti edilmelidir. Kaiser, en azından teklifinin olumlu karşılanması ve incelenmesinin sevindirici olduğunu, buna göre yaz tatilinin erteleneceğini ve dolayısıyla kısaltılacağını söyledi.", "18 Ocak'tan itibaren tecrit süresini kısaltmak isteyenler için federal hükümet tarafından dolaylı olarak uygulanan zorunlu test de sorgulanabilir. Kaiser, test için herhangi bir mali teşvik olmayacağını söyledi.", "Bundan bağımsız olarak, işgücü piyasası ve ekonomi için daha fazla olumsuz sonuç tehdidi vardır. Ek olarak, daha birçok ayrıntılı soru henüz açıklığa kavuşmadı.", "Örneğin, federal hükümet kaç hafta ve aydır toplu testler yapmayı planlıyor, personel açısından bunların nasıl yönetilmesi gerektiği ve masrafları kim ödeyecek.", "Kaiser, açık hava sporlarının tüm federal eyaletler için mümkün olması gerektiğini, bir konsept üzerinde çalışıldığını, teleferiklerin en azından planlandığı gibi Noel'de açılmasına izin verilmesi gerektiğini söyledi.", "Vali Peter Kaiser'in (SPÖ) tepkisi Cuma günü öğleden sonra Şansölye Sebastian Kurz (ÖVP) ile valiler arasında video konferans düzenlendi. Vali Peter Kaiser (SPÖ) bir röportajda sonuçlar hakkında konuşuyor.", "Bilgilendirme kampanyasına acilen ihtiyaç var Vali, nüfusun daha fazla güven kaybına uğramayacağının umulduğunu söyledi.", "Kaiser, federal hükümetin sürekli ileri geri, sürekli değişen ve değişen gereksinimleri nedeniyle nüfusun giderek daha güvensiz hale geldiğini anladığını ve bu nedenle bilinçli veya bilinçsiz olarak artık kurallara uymak istemediğini söyledi.", "Kaiser, Karintiya'daki sosyal ortaklarla yeni federal önlemleri çoktan tartıştığını söyledi. Kaiser, \"Nihayet ihtiyaç duyulan şey ve uzun süredir talep etmekteyim, acilen ihtiyaç duyulan bir bilgi ve iletişim stratejisi,\" dedi.", "Federal hükümet, halk için bilinçlendirme tedbirlerini acilen düşünmelidir.", "“Uzun vadeli hedef, nüfusu koronavirüs aşılamasını kendilerinin ve diğerlerinin yaşamları için vazgeçilmez bir yardım ve koruma aracı olarak kabul etmeye ikna etmek olmalıdır.” Koronavirüse karşı hayat kurtaran aşılama Genel olarak, aşı Almanya genelinde eş zamanlı olarak uygulanmalıdır.", "Avusturya'da nüfusun TBE'ye karşı aşı yapma isteği yüzde 79, Karintiya'da daha da yüksekse, o zaman uygun ikna ile koronavirüse karşı hayat kurtaran aşılama ile de mümkün olmalıdır.", "Yaşlılar ve huzurevlerinde aşılar da “her ne olursa olsun Ocak ayında” Karintiya'da da başlayacak, Avusturya'da genel aşılama 27 Aralık'ta başlıyor Teleferik operatörleri kişisel sorumluluk için başvuruyor 24 Aralık'ta yamaçların açılması için yeşil ışıktan kurtuldular. Sözcü Manuel Kapeller-Hopfgartner, Carinthian teleferikleri diyor.", "Güvenli çerçeve koşulları sunacaklar: \"Kayak operasyonlarını Paskalya sonrasına kadar güvence altına almamız için bizi aktif olarak desteklemeye yönelik kişisel sorumluluğa bir kez daha başvuruyoruz\"", "Bölüm başkanı Raimund Haberl, üçüncü kilitlenmenin perakende için bir \"felaket\" olduğunu söylüyor: \"Açık tutulan her gün, ziyaretçi akışını eşitlemeye ve genel durumu etkisiz hale getirmeye yardımcı oluyor\"", "Ticaret Odasının ev sahibi sözcüsü Stefan Sternad, yemek hizmeti veren işletmeler için planlama güvenliği talep ediyor: “Şimdi, bildiğimiz yerde, 18 veya 24 Ocak her zamankinden daha fazla gerekli. kaldığı açılış tarihidir - daha uzun bir süre için bile \"", "Ticaret Odası turizm sözcüsü Josef Petritsch, kilitlemeden sonra işletmelerin açılışına ilişkin çerçeve koşulları hakkında daha fazla bilgi almayı umuyor - ayrıca test stratejisi ile ilgili olarak, böylece güvenli bir açılışı garanti edebilir ve her şeyden önce açık tutabilir ve açılışa uygun şekilde hazırlayabiliriz. . \"", "“Diğer tepkiler FPÖ başkanı Gernot Darmann federal hükümeti“ plansız ”olmakla suçluyor. Pek çok cevaplanmamış soru görüyor ve “dolaylı zorunlu testin zorunlu aşılamaya doğru ilerlediğinden” korkuyor.", "Carinthia Ekibi patronu Gerhard Köfer de eleştirilere tepki gösteriyor. Dolaylı toplu testin işe yarayacağından şüphe ediyor. Carinthia Ekibi patronu, restoranların ve okulların uzun süre kapalı kalmasına anlayışsızlıkla tepki verir.", "Eğitim Bakanı Heinz Fassmann'ın Cumartesi sabahı basın toplantısının ardından Eğitim Müdürü Robert Klinglmair'den bir açıklama bekleniyor.", "NEOS eyalet sözcüsü Markus Unterdorfer-Morgenstern, 28 Şubat'taki belediye seçimleri açısından daha küçük, yeni ve genç partiler, listeler ve gruplar için bürokratik engeller belirledi.", "Destek beyannamelerinin cep telefonu imzası kullanılarak sunulabilmesi için belediye seçim yasasında değişiklik yapılması çağrısında bulunuyor." ]
}