{
  "id" : "FHlfMANM",
  "url" : "https://kurier.at/politik/inland/kommen-nach-ibiza-video-auch-kurz-sms-in-den-u-ausschuss/401119995",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T16:55:56Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kommen nach Ibiza-Video auch Kurz-SMS in den U-Ausschuss?",
  "articleTitleTranslated" : "Ibiza videosundan sonra U-Komitesine kısa mesajlar da geliyor mu?",
  "articleContent" : [ "Justiz muss wegen VfGH-Entscheids das ganze Material liefern. Laut Verfassungsjurist könnte sich für die Opposition nun eine weitere Tür öffnen. Ein Transkript, das zum Großteil geschwärzt war – das erzürnte Anfang September die Opposition.", "Sie zog vor den Verfassungsgerichtshof (VfGH) – und bekam nun Recht: Das Justizministerium muss dem Untersuchungsausschuss das volle, unzensierte Ibiza-Video liefern – Bild, Ton und Transkript.", "Die großflächige Schwärzung war damit begründet worden, dass nur jene Teile, die strafrechtlich relevant seien, in den Akt kämen. Die Opposition argumentierte dagegen, dass es dem U-Ausschuss ja um die Aufklärung der politischen Verantwortung gehe – und die gehe viel weiter als die strafrechtliche.", "Das sehen die Höchstrichter genauso: Das Ministerium muss alles liefern, das für den Untersuchungsgegenstand „abstrakt relevant“ ist. Justizministerin Alma Zadić hat nun angekündigt, der Forderung „ehestmöglich“ nachzukommen – was allerdings eine heikle Aufgabe ist.", "Zu berücksichtigen ist einerseits, dass ein Strafverfahren läuft. Die Weitergabe bestimmter Unterlagen könnte die Ermittlungen gefährden. Will die Justiz diese zurückhalten, bräuchte es ein Konsultationsverfahren, an dem sich auch die Fraktionen im U-Ausschuss beteiligen.", "In Streitfällen müsste wieder der VfGH angerufen werden. Zweitens gilt es, Persönlichkeitsrechte zu schützen. Manches, was die Ex-FPÖ-Männer Heinz-Christian Strache und Johann Gudenus da im Sommer 2017 auf Ibiza geplaudert haben, war privat.", "Deshalb wird das Ministerium für einzelne Teile des Materials verschiedene Klassifizierungsstufen festlegen. Die Fraktionen des U-Ausschusses könnten dann eine Abstufung beantragen. 1 bedeutet unbedenklich, 2 vertraulich, 3 geheim und 4 streng geheim.", "Videopassagen der Stufe 1 könnten im U-Ausschuss gezeigt werden, jene der Stufe 2 nur unter Ausschluss der Öffentlichkeit. Bei 3 und 4 würden sich die Mandatare strafbar machen, wenn sie die Inhalte nach außen kommunizieren.", "Darauf stehen bis zu drei Jahre Haft. Soweit zum Prozedere – der VfGH-Entscheid könnte aber noch eine Türe öffnen.", "Das Ministerium hat ja auch die Handynachrichten zwischen Ex-Vizekanzler Strache und Kanzler Sebastian Kurz, die auf Straches Handy sichergestellt wurden, zurückgehalten – mit ähnlicher Begründung wie beim Ibiza-Video: Sie seien für den Strafakt nicht relevant.", "Politisch dürften sie aber durchaus relevant sein.", "Verfassungsexperte Bernd-Christian Funk sieht im KURIER-Gespräch gute Chancen für die Opposition, die die Herausgabe schon länger fordert: „Der Logik des aktuellen VfGH-Erkenntnis folgend, gehe ich davon aus, dass auch die Korrespondenz nicht ’vorzensiert’ werden darf.", "Das Höchstgericht hat klargestellt, dass zugunsten der parlamentarischen Aufklärung größtmögliche Offenheit geboten ist.“ Die Neos haben die Übermittlung der Strache-Kurz-Korrespondenz schon einmal beantragt und überlegen nun, vor den VfGH zu ziehen, wenn das Ministerium nicht liefert.", "Ladung an Glawischnig Den Gang zum VfGH kündigt auch die ÖVP an: Und zwar, um die Ladung von Ex-Grünen-Chefin Eva Glawischnig als Auskunftsperson durchzusetzen. Am Donnerstag haben SPÖ, FPÖ, Neos und Grüne die Ladung abgelehnt.", "ÖVP-Fraktionsvorsitzender Wolfgang Gerstl fände Glawischnig aber durchaus spannend: Die ist seit 2018 beim Glücksspielkonzern Novomatic beschäftigt, auch sie habe in ihrer Funktion „vielseitigen Kontakt“ zu politischen Entscheidungsträgern gehabt.", "Dass die Grünen die Ladung ihrer Ex-Chefin abgelehnt haben, findet Gerstl enttäuschend: „Der Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden . “" ],
  "articleContentTranslated" : [ "VfGH kararları nedeniyle yargı tüm malzemeyi teslim etmek zorunda. Bir anayasa avukatına göre, artık muhalefete bir başka kapı daha açılabilir. Eylül ayı başlarında muhalefeti kızdıran büyük ölçüde karartılmış bir tutanak.", "Anayasa Mahkemesi'ne (VfGH) taşındı - ve şimdi haklıydı: Adalet Bakanlığı, soruşturma komitesine tam, sansürsüz İbiza videosu - resim, ses ve transkript sağlamak zorunda.", "Büyük ölçekli karartma, dosyaya yalnızca suçla ilgili kısımların dahil edilmiş olması gerçeğiyle haklı çıkarıldı. Ancak muhalefet, U-Komitesinin siyasi sorumluluğu açıklığa kavuşturmakla ilgili olduğunu ve bunun cezai sorumluluktan çok daha öteye gittiğini savundu.", "En yüksek yargıçlar bunu aynı şekilde görüyor: Bakanlık, soruşturma konusu ile \"soyut olarak ilgili\" her şeyi teslim etmelidir. Adalet Bakanı Alma Zadić, bu talebe \"mümkün olan en kısa sürede\" uyacağını açıkladı - ancak bu hassas bir görev.", "Bir yandan ceza yargılamalarının devam ettiği dikkate alınmalıdır. Bazı belgelerin aktarılması soruşturmayı tehlikeye atabilir. Yargı bunu engellemek isterse, U-Komitesindeki siyasi grupların da katıldığı bir danışma prosedürüne ihtiyaç duyulacaktır.", "Bir anlaşmazlık durumunda, VfGH'nin tekrar çağrılması gerekecektir. İkincisi, kişisel hakların korunması önemlidir. Eski FPÖ'li Heinz-Christian Strache ve Johann Gudenus'un 2017 yazında İbiza'da sohbet ettiklerinden bazıları özeldi.", "Bu nedenle Bakanlık, malzemenin ayrı parçaları için farklı sınıflandırma seviyeleri belirleyecektir. U-Komitesinin parlamento grupları daha sonra not düşürme talebinde bulunabilir. 1 zararsız, 2 gizli, 3 gizli ve 4 çok gizli anlamına gelir.", "Seviye 1 video pasajları U-Komitesinde, 2. seviye video pasajları sadece kamera ile gösterilebilir. 3 ve 4 ile mandaterler, içeriği dış dünyaya iletirlerse kovuşturmaya tabi olacaklar.", "Üç yıla kadar hapsedilirler. Prosedür için çok fazla - VfGH kararı hala bir kapıyı açabilir.", "Bakanlık, Strache'nin cep telefonunda ele geçirilen eski Şansölye Yardımcısı Strache ile Şansölye Sebastian Kurz arasındaki cep telefonu mesajlarını da İbiza videosuna benzer bir nedenle sakladı: Bunlar, suç eylemiyle ilgili değil.", "Bununla birlikte, siyasi açıdan önemli olmaları muhtemeldir.", "Anayasa uzmanı Bernd-Christian Funk, uzun süredir yayımlanmasını talep eden muhalefet için KURIER görüşmesinde iyi şanslar görüyor: \"Mevcut VfGH bulgularının mantığına göre, yazışmaların da 'önceden algılanmaması' gerektiğini varsayıyorum.", "En yüksek mahkeme, meclisin açıklığa kavuşturulması için mümkün olan en büyük açıklığın gerekli olduğunu açıkça ortaya koydu: “Neoslar, Strache-Kurz yazışmalarının iletilmesi için çoktan başvuruda bulundular ve şimdi bakanlık teslim etmezse Anayasa Mahkemesine gitmeyi düşünüyorlar.", "Glawischnig'e Çağrı ÖVP ayrıca VfGH'ye gideceklerini açıkladı: Eski Yeşillerin patronu Eva Glawischnig'in muhbir olarak çağrısını uygulamak için. Perşembe günü SPÖ, FPÖ, Neos ve Yeşiller celbi reddetti.", "ÖVP parlamento grubu başkanı Wolfgang Gerstl, Glawischnig'in oldukça heyecan verici olduğunu düşünüyor: 2018'den beri Novomatic oyun grubunda çalışıyor ve görevinde aynı zamanda siyasi karar vericilerle “çok yönlü temas” da var.", "Gerstl, Yeşillerin eski patronlarının çağrısını reddetmesini hayal kırıklığına uğratıyor: “Eğitim iradesi kişinin kendi partisinin eşiğinde bitmemeli. \"" ]
}