{
  "id" : "FHLwao70",
  "url" : "https://kurier.at/sport/wintersport/vor-der-ski-wm-eine-vergangenheit-mit-licht-und-schatten/401180536",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4921840/46-175480699.jpg",
  "imageCopyright" : "EPA / JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor der Ski-WM: Eine Vergangenheit mit Licht und Schatten",
  "articleTitleTranslated" : "Dünya Kayak Şampiyonasından önce: ışıklı ve gölgeli bir geçmiş",
  "articleContent" : [ "Ein Streifzug durch die WM-Highlights aber auch Rückschläge der letzten 30 Jahre. Sowie ein Blick nach vorne. So wie kürzlich noch die WM in Cortina hatte auch einmal jene in Saalbach gewackelt. Selbst Rennläufer forderten die Absage.", "Aus moralischen Bedenken und Terrorangst. Weil 4.600 Kilometer vom WM-Schauplatz entfernt im Golfkrieg die Panzer durch die Wüste rollten. Im Hotel, in dem auch der Autor nächtigen durfte, wachte Polizei rund um die Uhr vor den Zimmertüren der US-WM-Starter.", "Das war ... vor 30 Jahren .... als Petrus und ÖSV in Hochform waren. Als Petra Kronberger (heute Magister der Kunstgeschichte) in der Abfahrt und Ulli Maier (Jänner 1994 in Garmisch) im Super G zu Gold rasten;", "als der 20-jährige Stephan Eberharter überraschend Doppelweltmeister (Super G, Kombi) wurde, als Rudi Nierlich (Mai 1991, Autounfall) im Riesenslalom auftrumpfte, während Pistenfeschak Alberto Tomba (heute noch Junggeselle) in beiden Torläufen medaillenlos blieb.  ;", "Vor 20 Jahren ... in St. Anton jubelte Ski-Österreich erneut über elf Medaillen. Als in der Abfahrt Doppelsiege durch Damen (das heutige Rapid-Präsidiumsmitglied Michaela Dorfmeister vor Renate Götschl) wie Herren gelangen;", "als Hannes Trinkl (heute FIS-Direktor) vor Hermann Maier Weltmeister wurde; als Ehrengast Wladimir Putin Skilauf mit Karl Schranz Polit-Auftritten vorzog;", "als der Slalom zum Grande Finale der Tiroler Mario Matt (heute von Covid-Erkrankung genesener Pferdezüchter) und Benjamin Raich (heute mit Marlies Schild verheirateter dreifacher Papa) wurde.  ; Vor 10 Jahren ... in Garmisch war das schwächere ÖSV-Geschlecht viel stärker;", "als Lizz Görgl den Super G gewann, nachdem sie noch am Vorabend konträr zu üblicher Rennvorbereitung bei der Eröffnung die WM-Hymne „You’re the Hero“ gesungen hatte; als Görgl (heute der Musik und der Liebe wegen in Wien-Nähe lebend) auch die Abfahrt dominierte;", "als dank Schild und Kathrin Zettel ein Slalom-Doppelsieg gelang, als Anna Fenninger (heute als Frau Veith Mutterglück entgegensehend) Kombi-Gold holte;", "als in Abwesenheit des verletzten Marcel Hirscher die Ausbeute der Herren mit Super G-Silber für Hannes Reichelt (gestern „nur“ schnellster 40-Jähriger) und Riesenslalom-Bronze für Philipp Schörghofer (heute Servus-TV-Ski–Experte) in Garmisch 2011 überschaubar blieb ...  ;", "In vier Jahren Garmisch hat vor vier Monaten das Tauziehen um eine neuerliche WM gegen den ÖSV-Kandidaten verloren, weshalb in vier Jahren um Edelmetall dort gefahren wird, wo vor 30 Jahren 14 Tage lang die Sonne schien.", "In Saalbach. Bei der WM 2025 sollte die Ski-Familie längst herdenimmunisiert sein. Dann, wenn der heuer im Juli vor seinem 80er abtretende ÖSV-Boss Peter Schröcksnadel als Ehrenpräsident und vielleicht auch als kanadischer „Ehrendoktor“ ins Glemmtal kommen wird.", "Denn: Länger schon engagiert sich der nimmermüde Tiroler in der Krebsforschung. Fortschritte speziell in der Dermatologie gehen ihm unter die Haut. Er gehört an der Pazifikküste einem Universitätsbeirat an.", "Sechsstellige Beträge hat Schröcksnadel gespendet, dazu die Verbindung zwischen Medizinern in Vancouver, Kopenhagen und Linz hergestellt. Nur redet er drüber nicht so viel wie wenn’s im Skisport krankt." ],
  "articleContentTranslated" : [ "Dünya Kupası'ndaki bir baskın, önemli noktaların yanı sıra son 30 yılın aksiliklerini de vurguluyor. Ve ileriye bir bakış. Tıpkı son zamanlarda Cortina'daki Dünya Kupası gibi, Saalbach'taki bir zamanlar da sallanıyordu. Yarışçılar bile iptali talep etti.", "Ahlaki kaygılar ve terör korkusundan. Çünkü tanklar Körfez Savaşı sırasında Dünya Kupası noktasından 4.600 kilometre uzakta çölde yuvarlandı. Yazarın geceyi de geçirmesine izin verilen otelde, ABD Dünya Kupası starterlerinin kapıları önünde polis 24 saat nöbet tutuyordu.", "Bu ... 30 yıl önceydi ... Petrus ve ÖSV en iyi formdayken. Petra Kronberger (bugünün Sanat Tarihi Ustası) yokuş aşağı ve Ulli Maier (Ocak 1994, Garmisch) Süper G'de altın madalya kazandı;", "20 yaşındaki Stephan Eberharter şaşırtıcı bir şekilde çifte dünya şampiyonu (Super G, station wagon) olduğunda, Rudi Nierlich (Mayıs 1991, araba kazası) dev slalomda zafer kazandığında, Pistenfeschak Alberto Tomba (hala bekar) her ikisinde de madalyasız kaldı. gol koşuyor. ;", "20 yıl önce ... St. Anton Ski Avusturya'da yine on bir madalya kazandı. Kadınlar (Renate Götschl'den önce bugünün Hızlı yönetim kurulu üyesi Michaela Dorfmeister) ve erkekler tarafından yokuş aşağı çifte zafer kazandığında;", "Hannes Trinkl (bugün FIS yöneticisi) Hermann Maier'den önce dünya şampiyonu olduğunda; Vladimir Putin şeref konuğu olduğunda ve Karl Schranz ile kayak yapmayı tercih ettiğinde siyasi görünümler yaptı;", "Slalom, Tyrolean Mario Matt'in (bugün Covid hastalığından kurtulan bir at yetiştiricisi) ve Benjamin Raich'in (bugün Marlies Schild ile üç kez evli olan) büyük finali haline geldiğinde. ; 10 yıl önce ... Garmisch'te ÖSV'nin zayıf cinsiyeti çok daha güçlüydü;", "açılışta \"You're the Hero\" Dünya Kupası marşını söyleyen Lizz Görgl, her zamanki yarış hazırlıklarının aksine Süper G'yi kazandığında; Görgl (müzik ve aşk nedeniyle şimdi Viyana yakınlarında yaşıyor) da inişe hükmettiğinde;", "Schild ve Kathrin Zettel sayesinde, Anna Fenninger (şimdi Bayan Veith Mutterglück'e bakıyor) kombine altın kazanınca, çifte slalom zaferi elde edildiğinde;", "Yaralı Marcel Hirscher'in yokluğunda, erkekler Hannes Reichelt için Super G gümüş (dün \"sadece\" en hızlı 40 yaşındaki) ve Philipp Schörghofer (bugün Servus TV kayak uzmanı) için dev slalom bronz ile Garmisch'te verim aldığında 2011 kaldı yönetilebilir ...;", "Dört yıl içinde Garmisch, dört ay önce ÖSV adayına karşı başka bir Dünya Kupası için çekişmeyi kaybetti, bu yüzden dört yıl içinde, 30 yıl önce 14 gün güneşin parladığı değerli metaller için bir yarış olacak.", "Saalbach'ta. 2025 Dünya Kupası'nda, kayak ailesine uzun zaman önce sürü aşıları yapılmış olmalıydı. Daha sonra bu yıl temmuz ayında 80'li yaşlardan önce ayrılan ÖSV patronu Peter Schröcksnadel, Glemmtal'a fahri başkan ve belki de Kanadalı “fahri doktor” olarak geleceği zaman.", "Çünkü: Yorulmak bilmeyen Tirol uzun süredir kanser araştırmalarıyla uğraşıyor. Özellikle dermatolojideki gelişmeler derisinin altına giriyor. Pasifik kıyısındaki bir üniversite danışma kurulunun üyesidir.", "Schröcksnadel altı rakamlı meblağlar bağışladı ve Vancouver, Kopenhag ve Linz'deki doktorlar arasında bağlantı kurdu. Ancak bu konuda kayakta hasta olduğu zamanki kadar konuşmuyor." ]
}