{
  "id" : "FHpebtwJ",
  "url" : "https://kurier.at/sport/wintersport/schroecksnadel-hoert-auf-der-oesv-sucht-einen-praesidenten/401172640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:36:39Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4904947/46-174121280.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schröcksnadel hört auf: Der ÖSV sucht einen Präsidenten",
  "articleTitleTranslated" : "Schröcksnadel durur: ÖSV bir başkan arıyor",
  "articleContent" : [ "Eigentlich sollte Peter Schröcksnadel ja schon längst als ÖSV-Präsident abgedankt haben. Doch Corona hat seine Pläne durchkreuzt, weshalb der 79-jährige Tiroler noch eine allerletzte Saison anhängte („ich lasse den Skiverband in so einer Situation nicht im Stich“) und erst diesen Sommer abtritt.", "„Und zwar unwiderruflich.“ Die Nachfolge des Langzeitpräsidenten (seit 1990) ist noch nicht geregelt, doch im Hintergrund werden seit Wochen Kandidaten geprüft und Pläne gewälzt. Am Freitag führten die Präsidenten der Landesskiverbände per Videokonferenz erste Sondierungsgespräche.", "Sie dürfen im Sommer über den neuen Präsidenten abstimmen, nachdem unter dem Macher Peter Schröcksnadel fast immer das Motto galt: Sein Wille geschehe.", "Der Big-Boss hat freilich schon klar gemacht, was er sich von den Landespräsidenten erwartet: Nämlich eine Einigung auf einen Kandidaten, um eine Kampfabstimmung zu vermeiden. „Ich würde mir wünschen, wenn es einen einstimmigen Kandidaten gibt.", "Alles andere wäre für die Zukunft des Skiverbandes sehr schlecht und problematisch“, stellt Schröcksnadel im KURIER-Gespräch klar.", "Obendrein sollte sein Nachfolger auch noch „unabhängig von politischen Einflüssen sein.“ Aktuell werden zwei Namen hoch gehandelt: Ex-Abfahrtsweltmeister Michael Walchhofer, der aktuell einer von fünf ÖSV-Vizepräsidenten ist und in Zauchensee ein Hotel betreibt, sowie Michael Huber.", "Der Doktor der Sportwissenschaften ist als Präsident des Kitzbüheler Ski Clubs seit Jahren das Mastermind hinter den berühmten Hahnenkammrennen.", "Wegen seiner Managerfähigkeiten und seiner guten Kontakte zur Wirtschaft werden dem 56-jährigen Tiroler von ÖSV-Insidern die besseren Chancen auf das ÖSV-Präsidentenamt eingeräumt. Die Gesprächsrunde am Freitag hatte nur informellen Charakter und brachte erwartungsgemäß kein Ergebnis.", "In den kommenden Wochen werden weitere Beratungen folgen, \"eine definitive Entscheidung über zukünftige FunktionsträgerInnen bzw.", "KandidatInnen, welche sich bei der ÖSV-Länderkonferenz 2021 einer Wahl stellen werden, folgt bei der ersten offiziellen Wahlausschusssitzung im Mai 2021\", ließ der Skiverband verlautbaren." ],
  "articleContentTranslated" : [ "Aslında Peter Schröcksnadel'in uzun zaman önce ÖSV başkanlığından çekilmesi gerekirdi. Ancak Corona planlarını bozdu, bu yüzden 79 yaşındaki Tyrolean hala çok geçen bir sezon geçirdi (\"Böyle bir durumda kayak derneğinin düşmesine izin vermeyeceğim\") ve ancak bu yaz ayrılacak.", "“Ve geri alınamaz.” Uzun vadeli başkanın halefi (1990'dan beri) henüz belirlenmedi, ancak arka planda adaylar incelendi ve haftalarca planlar uygulandı. Cuma günü, eyalet kayak dernekleri başkanları video konferans aracılığıyla ilk keşif görüşmelerini gerçekleştirdiler.", "Yaratıcı Peter Schröcksnadel'in sloganı neredeyse her zaman olduğu için yeni başkan için yaz aylarında oy verebilirsiniz: O olacak.", "Büyük patron elbette devlet başkanlarından ne beklediğini açıkça ortaya koydu: yani, bir aday üzerinde kavga oyundan kaçınmak için bir anlaşma. Oybirliğiyle bir aday görmek istiyorum.", "Schröcksnadel, KURIER ile yaptığı röportajda, başka her şey kayak derneğinin geleceği için çok kötü ve sorunlu olurdu ”diyor.", "Bunun da ötesinde, halefi aynı zamanda \"siyasi etkilerden bağımsız\" olmalıdır. Şu anda iki isim büyük saygı görüyor: şu anda beş ÖSV başkan yardımcısından biri olan ve Zauchensee'de bir oteli işleten eski yokuş aşağı dünya şampiyonu Michael Walchhofer, ve Michael Huber.", "Kitzbühel Kayak Kulübü Başkanı olarak spor bilimi doktoru, yıllardır ünlü Hahnenkamm yarışlarının arkasındaki beyin olmuştur.", "Yönetsel becerileri ve ekonomiyle olan iyi ilişkileri nedeniyle, 56 yaşındaki Tirol'e ÖSV üyeleri tarafından ÖSV başkanlığı için daha fazla şans verildi. Cuma günkü tartışma sadece gayri resmiydi ve beklendiği gibi herhangi bir sonuç vermedi.", "Önümüzdeki haftalarda, \"gelecekteki görevliler hakkında kesin bir karar veya", "Kayak derneği, 2021'de ÖSV ulusal konferansında seçime aday olacak adayların, Mayıs 2021'deki ilk resmi seçim komitesi toplantısını izleyeceklerini açıkladı." ]
}