{
  "id" : "fICOv1YO",
  "url" : "https://kurier.at/chronik/oesterreich/1735-neue-corona-infektionen-in-oesterreich/401190997",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:05:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.735 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.735 yeni korona enfeksiyonu",
  "articleContent" : [ "Zudem gibt es 1.313 neue Genesene. Damit steigt auch die Zahl der aktiven Fälle in Österreich. Von Dienstag auf Mittwoch wurden 1.735 neue Corona-Infektionen in Österreich gemeldet. Demgegenüber stehen \"nur\" 1.313 Neugenesene.", "Das bedeutet, dass die Zahl der aktiven Fälle damit erneut gestiegen ist. Mit Stand heute sind österreichweit 8.290 Personen an den Folgen des Coronavirus verstorben - in den vergangenen 24 Stunden wurden 30 neue Todesfälle gemeldet.", "Neuinfektionen vorige Woche weltweit zurückgegangen Die Zahl der weltweit gemeldeten Corona-Neuinfektionen ist dagegen in der vergangenen Woche um 16 Prozent auf 2,7 Millionen zurückgegangen.", "Auch die Zahl der gemeldeten Todesfälle ging binnen einer Woche zurück, und zwar um zehn Prozent auf 81.000, teilte die Weltgesundheitsorganisation (WHO) am Dienstagabend in Genf auf Grundlage der Zahlen vom Sonntag mit.", "Mehr dazu hier: Die Zahlen aus den Bundesländern Wien: 399 Niederösterreich: 344 Steiermark: 286 Oberösterreich: 197 Kärnten: 151 Salzburg: 143 Tirol: 117 Vorarlberg: 49 Burgenland:", "49 Zuletzt hat es in Österreich vor knapp vier Wochen so viele Neuinfektionen gegeben. 2.088 wurden am 22.  Jänner gemeldet, am 23.  Jänner waren es dann 1.626.  : Weniger als 1.000 neue Fälle am Tag hatte es zuletzt im Oktober gegeben. 923 Neuinfektionen wurden am 6.", "Oktober registriert - vor mehr als vier Monaten. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Mittwoch auf 115,9 an. Am Mittwoch mussten 1.352 Infizierte in Spitälern behandelt werden, um 24 weniger als am Dienstag.", "Gestiegen ist allerdings die Zahl der Intensivpatienten. 264 Covid-19-Erkrankte benötigten intensivmedizinische Versorgung, um sechs mehr als am Vortag. Somit sind innerhalb einer Woche nur drei Patienten weniger auf Intensivstationen gelegen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Ayrıca 1.313 yeni kurtarma var. Bu aynı zamanda Avusturya'daki aktif vaka sayısını da artırmaktadır. Avusturya'da Salı gününden Çarşamba gününe kadar 1.735 yeni korona enfeksiyonu rapor edildi. Bunun aksine, \"sadece\" 1.313 yeni gelen var.", "Bu, aktif vaka sayısının yeniden arttığı anlamına gelir. Koronavirüs nedeniyle bugün itibariyle Avusturya'da 8.290 kişi öldü - son 24 saat içinde 30 yeni ölüm bildirildi.", "Geçen hafta dünya çapında yeni enfeksiyonlar azaldı Dünya çapında bildirilen yeni korona enfeksiyonlarının sayısı ise geçen hafta yüzde 16 düşüşle 2,7 milyona düştü.", "Dünya Sağlık Örgütü (WHO), Cenevre'de Pazar günkü rakamlara göre Salı akşamı, rapor edilen ölüm sayısının da bir hafta içinde yüzde on düşüşle 81.000'e düştüğünü söyledi.", "Daha fazlası burada: Viyana federal eyaletlerinden rakamlar: 399 Aşağı Avusturya: 344 Steiermark: 286 Yukarı Avusturya: 197 Karintiya: 151 Salzburg: 143 Tirol: 117 Vorarlberg: 49 Burgenland:", "49 En son dört hafta önce Avusturya'da bu kadar çok yeni enfeksiyon görüldü. 22 Ocak'ta 2.088, ardından 23 Ocak'ta 1.626 rapor edildi. : En son Ekim ayında günde 1.000'den az yeni vaka görülüyordu. 6'da 923 yeni enfeksiyon vardı.", "Ekim kaydı - dört aydan daha uzun bir süre önce. 100.000 kişi başına yedi günlük insidans Çarşamba günü 115.9'a yükseldi. Çarşamba günü 1.352 enfekte kişi, Salı gününden 24 daha az olmak üzere hastanelerde tedavi edilmek zorunda kaldı.", "Ancak yoğun bakım hasta sayısı artmıştır. 264 Covid 19 hastası, bir önceki güne göre altı kişi daha yoğun bakıma ihtiyaç duyuyordu. Bu nedenle, bir hafta içinde sadece üç hasta yoğun bakım ünitesine alındı.", "Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}