{
  "id" : "fIgosJRw",
  "url" : "https://sport.orf.at/stories/3070472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:17:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WAC erkämpft historischen Aufstieg",
  "articleTitleTranslated" : "WAC tarihi ilerlemeye ulaştı",
  "articleContent" : [ "Das Goldtor zum Aufstieg erzielte Dejan Joveljic, der nach Zuspiel von Matthäus Taferner per Kopf aus kurzer Distanz vollendete (31.). Die „Wölfe“ ergriffen die sich ihnen bietende historische Chance am Schopf und präsentierten sich in der Offensive mutig und in der Defensive willig.", "Im sechsten Versuch gelang dem WAC gegen zu harmlose Gäste auch der erste Heimsieg im sechsten Versuch in der Gruppenphase, ein Remis hätte bereits zum Aufstieg genügt. Nach dem sensationellen 4:1 in Rotterdam war es zudem der zweite WAC-Erfolg gegen Feyenoord.", "Die Wolfsberger beendeten die Gruppe K mit zehn Punkten hinter Sieger Dinamo Zagreb (14), das zum Abschluss ZSKA Moskau (3) mit 3:1 besiegte.", "Während für Feyenoord (5), das in der Eredivisie in elf Spielen ungeschlagen ist, die Europacup-Saison beendet ist, geht für die Kärntner die Reise am Montag weiter.", "Der WAC ist bei der Auslosung des Sechzehntelfinales ungesetzt und wird am 18.  Februar zunächst zu Hause antreten, das Rückspiel steigt dann am 25.  Februar. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase im Europacup geschafft. Bei der insgesamt dritten Europacup-Teilnahme sowie der zweiten an der Gruppenphase in der Europa League in Folge bot sich für die „Wölfe“ am letzten Spieltag die Chance zum Aufstieg.", "Bereits ein Remis hätte gegen den niederländischen Tabellenvierten zum erstmaligen Aufstieg ins Sechzehntelfinale gereicht. „Es liegt aber nicht in unserer DNA, auf ein Unentschieden zu gehen“, merkte Trainer Ferdinand Feldhofer am Tag vor dem Spiel in Kärnten an.", "„Wir wollen angreifen, wir wollen offensiv agieren, und wir werden das auch machen“", "Joveljic statt Peretz Der 41-jährige Steirer setzte im Vergleich zum 1:0-Sieg vergangene Woche bei ZSKA Moskau fast auf die idente Startelf, einzig stürmte neben dem Goldtorschützen in Russland, Dario Vizinger, Dejan Joveljic anstelle von Eliel Peretz, der zunächst auf der Bank Platz nahm.  “", "Feldhofers bekanntes Pendant Dick Advocaat hatte vor dem Spiel aus zweierlei Gründen schlechte Laune.", "Die 1:4-Heimpleite gegen den WAC wegen dreier Elfmeter („Das wird uns nicht noch einmal passieren“) war der eine, der andere die Bedingungen im Wörthersee-Stadion: „Der Platz und der Rasen sind sehr schlecht“", "Feyenoord ging dennoch als Favorit in das Duell, auch wenn nur zwei der letzten 26 EC-Auswärtsspiele gewonnen wurden.  “ Im Unterschied zum 0:2 daheim gegen Zagreb gab es ebenfalls nur eine Änderung in der Startelf: Nicolai Jörgensen spielte statt Luciano Narsingh vorne.", "„Wölfe“ mutig und bissig Nach einer Trauerminute für den verstorbenen italienischen WM-Helden von 1982, Paolo Rossi, verzichteten beide Teams auf ein Abtasten. Feyenoord brauchte zumindest einen Treffer, und der WAC wollte einen.", "Joveljic meldete mit einem abgefälschten Schuss erste Ambitionen an (7.). Wie vor dem Spiel versprochen, gaben sich die „Wölfe“ mutig und bissig. Einen Vizinger-Volley hatte Gäste-Goalie Nick Marsman sicher (8.).", "Wie für eine niederländische Mannschaft üblich, suchte Feyenoord spielerische Lösungen, hatte aber auf dem tatsächlich schwer zu bespielenden Geläuf Schwierigkeiten, zum anderen setzten die Hausherren sie vorne unter Druck und waren hinten kompakt.", "Die bis dahin beste Chance verzeichnete aber der WAC, eine Flanke von Michael Novak setzte Joveljic per Kopf über das Tor (19.). Es dauerte bis zur 23.  Minute, ehe Feyenoord in diesem Duell erstmals wirklich gefährlich vor das Tor von Alexander Kofler kam:", "Nach vielen Versuchen glückte den Gästen eine Seitenverlagerung, und Jens Toornstra setzte sich im Zweikampf gegen Jonathan Scherzer durch, doch seinen Abschluss im Strafraum lenkte Kofler ins Außennetz.Joveljic bringt WAC in Führung Die Kärntner blieben jedoch insgesamt gefährlicher und kamen der verdienten Führung näher.  :", "Vizinger prüfte Marsman aus spitzem Winkel (27.). Regisseur Michael Liendl lenkte das Spiel und half sich gegen den Ball auch mit einem Tackling, wenn es vonnöten war.", "Das 1:0 leitete der 35-Jährige ein: Sein Zuspiel fand Matthäus Taferner, der sich gegen Orkan Kökcu im Zweikampf durchsetzte und zu Joveljic querlegte. Der Stürmer stand nicht im Abseits und köpfelte zur umjubelten Führung ein (31.).", "Die unliebsame Berührung mit der Stange nahm er in Kauf, danach galt sein direkter Dank Feldhofer für die heutige Nominierung. Nun benötigte Feyenoord bereits zwei Tore für den Aufstieg, das wirkte sich auch auf das Gemüt von Advocaat weiter negativ aus.", "Der WAC blieb im Offensivmodus, Vizinger versuchte sein Glück von der Strafraumgrenze, doch Marsman hatte damit keine Mühe (35.).", "In derselben Minute passte Kofler auf der anderen Seite bei einer Flanke auf und so ging es mit der verdienten WAC-Führung in die Pause.WAC hält Druck stand Beide Mannschaften kamen unverändert aus den Kabinen, Feyenoord erhöhte den Druck, ohne aber zu Chancen zu kommen.", "Der WAC, der wiederum aus seinen Standardsituationen zu wenig machte, hielt die Gäste weiter in Schach, auch weil sie keine Zentimeter verschenkten und so den spielstarken Gästen die Lust nahmen.", "Nach vorne ergaben sich zunächst nur wenige Entlastungsgriffe, „Joker“ Peretz vergab solch eine mit einem unpräzisen Abschluss rechts am Tor vorbei (59.). Die Uhr tickte zugunsten der Lavanttaler, die angetrieben von ihrer Delegation konsequent in den Zweikämpfen blieben.", "Zudem war Kofler bei gefährlich anmutenden Situationen im Strafraum stets Herr der Lage. Feldhofer stellte nach rund 70 Minuten mit Routinier Nemanja Rnic auf eine Fünferkette um, wollte die Partie damit nicht mehr unnötig spannend machen.", "Advocaat ging zwar volles Risiko, doch mehr als Schüsse von Kapitän Steven Berghuis (79. /über das Tor) und Joao Teixeira (81. /in Koflers Arme) gelangen zunächst nicht.", "Auch ein Volley von Luis Sinisterra landete in den sicheren Händen Koflers (87.), Jörgensen verfehlte daraufhin vor dem Tor stümperhaft (89.). Wolfsberg brachte den Sieg über die Zeit, einen höheren Sieg vergab man, weil die wenigen Angriffe im Finish nicht sauber zu Ende gespielt wurden.", "Liendl verfehlte den Kasten zweimal, beim zweiten Versuch aus aussichtsreicher Position im Strafraum (82./84.).", "Es tat der großen Freude keinen Abbruch, denn der WAC feierte mit dem Einzug ins Sechzehntelfinale den größten Erfolg in der Vereinsgeschichte.Stimmen zum Spiel: Ferdinand Feldhofer (WAC-Trainer): „Ein bisschen fehlen mir die Worte.", "Es ist unfassbar, wir haben heute Geschichte geschrieben, und nicht nur, dass wir aufgestiegen sind, sondern mit einer Art und Weise, die mich und viele Leute begeistert. Auf das bin ich extrem stolz, und ich bin auch sehr dankbar dafür.", "Es ist ein unglaublich schönes Gefühl.“ Michael Liendl (WAC-Kapitän): „Der Aufstieg ist absolut verdient, wir haben zweimal Feyenoord Rotterdam geschlagen in der Gruppe. Ich glaube nicht, dass das viele Mannschaften schaffen, einmal auf einem sehr guten Platz, einmal auf einem Acker.", "Das ist schon auch eine Qualität, wie wir die Dinge wegverteidigen und die Chancen machen. Am Anfang der Gruppenphase hat uns nicht jeder den Aufstieg zugetraut, wir haben aber immer daran geglaubt. Wie sich jeder mit der Mannschaft freut, ist einzigartig.", "Wir sind einfach eine überragende Truppe.“ Dick Advocaat (Feyenoord-Trainer): „Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan.", "Das war in Rotterdam auch schon so und heute wieder. Ein großes Problem war aber auch der Platz. Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen.", "Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht. Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen.“ Europa League, Gruppe K, sechster SpieltagWAC – Feyenoord Rotterdam 1:0 (1:0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Tor: Joveljic (31.)", "WAC: Kofler – Novak, D. Baumgartner, Lochoshvili, Scherzer – Taferner (68. /Rnic), Liendl, Leitgeb, Sprangler – Vizinger (83. /Stratznig), Joveljic (56. /Peretz) Feyenoord: Marsman – Geertruida, Spajic (72.", "/Teixeira), Senesi, Malacia (79. /Bannis) – Diemers, Toornstra, Kökcü – Berghuis, Linssen (72. /Sinisterra), Jörgensen Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis" ],
  "articleContentTranslated" : [ "Yükselme için altın hedefe, Matthäus Taferner'den (31.) gelen bir pasla yakın mesafeden kendisine yön veren Dejan Joveljic geldi. \"Kurtlar\" kendilerine sunulan tarihi fırsatı yakaladılar ve kendilerini cesurca saldırıya ve savunmaya istekli olarak sundular.", "Altıncı denemede, WAC, grup aşamasında çok zararsız konuklara karşı altıncı denemede ilk ev galibiyetini de başardı, terfi için bir beraberlik yeterli olurdu. Rotterdam'daki sansasyonel 4: 1'den sonra, aynı zamanda Feyenoord'a karşı WAC'ın ikinci galibiyetiydi.", "Wolfsberg, K Grubu'nu sonunda CSKA Moskova'yı (3) 3-1 mağlup eden kazanan Dinamo Zagreb'in (14) on puan gerisinde bitirdi.", "Eredivisie'de 11 maçta mağlup olmayan Feyenoord (5) için Avrupa Kupası sezonu sona ererken, Pazartesi günü Carinthianlar için yolculuk devam ediyor.", "WAC, 32 tur için kura çekilişinde yer almıyor ve 18 Şubat'ta evinde oynayacak, ikinci maç 25 Şubat'ta oynanacak. Avrupa Ligi: WAC yükseldi Perşembe günü Wolfsberger AC, kulüp tarihinde ilk kez K. takımına girdi.", "-Ö. -Avrupa Kupası'nda etap yapıldı. Üçüncü Avrupa Kupası katılımında ve üst üste Avrupa Ligi'nde grup aşamasında ikinci olan \"Kurtlar\", maçın son gününde yükselme şansı buldu.", "Hollandalı dördüncüye karşı bir beraberlik bile on altıncı finale ilk yükselmeleri için yeterli olurdu. Carinthia'daki maçtan bir gün önce teknik direktör Ferdinand Feldhofer, \"Ama beraberlik bizim DNA'mızda yok.\" Dedi.", "\"Saldırmak istiyoruz, agresif davranmak istiyoruz ve bunu da yapacağız\"", "Peretz yerine Joveljic Geçen hafta CSKA Moskova'daki 1-0 galibiyetine kıyasla, 41 yaşındaki Steiermark, başlangıçta Eliel Peretz'in yerine Dario Vizinger, Dejan Joveljic ile neredeyse aynı on bir galibiyete sahipti. Oturdu. \"", "Feldhofer'in tanınmış muadili Dick Advocaat maçtan önce iki nedenden dolayı kötü bir ruh hali içindeydi.", "Üç ceza nedeniyle WAC'a karşı sahada 1: 4 mağlubiyet (\"Bir daha başımıza gelmeyecek\") biriydi, diğeri ise Wörthersee Stadyumu'ndaki koşullar: \"Saha ve çim çok kötü\"", "Feyenoord, en son 26 EC deplasman maçından sadece ikisi kazanılmasına rağmen düelloya favori olarak girdi. “Zagreb ile iç sahada 2-0 berabere kalmanın aksine, başlangıç dizilişinde de sadece bir değişiklik oldu: Luciano Narsingh yerine Nicolai Jörgensen önde oynadı.", "Cesur ve çabuk \"Kurtlar\" 1982'de ölen İtalyan Dünya Kupası kahramanı Paolo Rossi için bir dakikalık yas tuttuktan sonra, her iki takım da taramama kararı aldı. Feyenoord'un en az bir vuruşa ihtiyacı vardı ve WAC bir vuruş istedi.", "Joveljic, ilk hırslarını ters bir vuruşla duyurdu (7.). Maçtan önce söz verildiği gibi, \"kurtlar\" cesur ve gaddar davrandılar. Misafir kaleci Nick Marsman'ın kesinlikle bir vezinger voleybolu (8.) vardı.", "Hollandalı bir takım için her zamanki gibi, Feyenoord eğlenceli çözümler aradı, ancak oynaması zor pistte zorluklar yaşadı, diğer yandan ev sahibi onlara önden baskı uyguladı ve arkada kompakttı.", "Bununla birlikte, WAC şimdiye kadarki en iyi şansı elde etti, ancak Joveljic golün üzerinden Michael Novak'ın ortasına geçti (19). Feyenoord'un Alexander Kofler'in kalesinin önünde bu düelloda ilk kez gerçekten tehlikeli gelmesi 23. dakikaya kadar sürdü:", "Birçok denemeden sonra, konuklar taraf değiştirmeyi başardılar ve Jens Toornstra, Jonathan Scherzer'e karşı bir düelloda galip geldi, ancak Kofler ceza sahasında finişini yan ağa doğru yönlendirdi. :", "Vizinger, Marsman'ı dar bir açıdan test etti (27.). Yönetmen Michael Liendl oyunu yönlendirdi ve gerekirse bir müdahale ile topa yardım etti.", "1-0, 35 yaşındaki oyuncu tarafından başlatıldı: Kökçü Kasırgası ile düelloda galip gelen ve Joveljic'i geçen Matthäus Taferner pasını buldu. Forvet ofsayt olmadı ve alkışlanan öne geçti (31.).", "Direkle tatsız dokunuşu kabul etti ve ardından doğrudan teşekkürü bugünkü adaylık için Feldhofer'a gitti. Şimdi Feyenoord'un terfi için zaten iki hedefe ihtiyacı vardı ve bu da Advocaat'ın zihnini olumsuz etkiliyordu.", "WAC hücum modunda kaldı, Vizinger şansını ceza sahasının kenarından denedi, ancak Marsman'ın bununla hiçbir sorunu yoktu (35.).", "Aynı dakikada Kofler diğer taraftaki bir çaprazlama dikkat çekti ve bu yüzden hak ettiği WAC liderliği ile molaya girdi. WAC baskıyı tuttu Her iki takım da değişmedi, Feyenoord baskıyı artırdı, ancak fırsatlar yaratmadan .", "Sırasıyla standart durumlarından çok az şey yapan WAC, bir santimetre bile vermediği için misafirleri kontrol altında tuttu ve böylece güçlü misafirlerin zevkini aldı.", "İlk başta öne doğru sadece birkaç kabartma hareketi vardı, \"Joker\" Peretz, kapının sağında kesin olmayan bir bitişle birini ödüllendirdi (59.). Zaman, kendi delegasyonlarının yönlendirmesiyle sürekli olarak düellolarda kalan Lavanttaler lehine işliyordu.", "Ek olarak, Kofler ceza sahasındaki görünüşte tehlikeli durumlarda her zaman durumun kontrolündeydi. Feldhofer, deneyimli Nemanja Rnic ile yaklaşık 70 dakika sonra beş kişilik bir zincire geçti, bu yüzden oyunu gereksiz yere heyecanlandırmak istemedi.", "Advocaat tam risk aldı, ancak başlangıçta kaptan Steven Berghuis (kapının 79. sırada) ve Joao Teixeira'nın (81. Kofler'in kucağında) atışlarından başka bir şey değildi.", "Luis Sinisterra'nın bir voleybolu da Kofler'in (87.) emin ellerine indi, ardından Jörgensen kalenin önünde ıskaladı (89.). Wolfsberg zamanla zaferi getirdi, finişteki birkaç saldırı sonuna kadar temiz oynamadığı için daha yüksek bir zafer verildi.", "Liendl ceza sahasında ümit verici bir pozisyondan ikinci denemesinde (82./84.) Kutuyu iki kez kaçırdı.", "Büyük sevinçten uzaklaşmadı, çünkü WAC kulüp tarihindeki en büyük başarıyı on altıncı finallere çıkarak kutladı. Oyunla ilgili yorumlar: Ferdinand Feldhofer (WAC koçu): \"Kelimelerde biraz eksikim.", "Bugün sadece yükseldiğimiz için değil, bana ve birçok insana ilham veren bir şekilde tarih yazmış olmamız inanılmaz. Bundan son derece gurur duyuyorum ve bunun için çok minnettarım.", "Bu inanılmaz derecede güzel bir duygu. \"Michael Liendl (WAC kaptanı):\" Promosyon kesinlikle hak edildi, grupta Feyenoord Rotterdam'ı iki kez yendik. Pek çok takımın bunu bir kez çok iyi bir sahada, bir kez sahada yapabileceğini sanmıyorum.", "Bu aynı zamanda bir şeyleri nasıl savunduğumuzun ve şansı nasıl yarattığımızın bir niteliğidir. Grup aşamasının başında herkes terfi edeceğimizi düşünmüyordu ama biz buna her zaman inandık. Herkesin takımdan nasıl mutlu olduğu benzersizdir.", "Biz sadece seçkin bir grubuz. ”Dick Advocaat (Feyenoord eğitmeni):“ WAC düellolarda gerçekten iyiydi, çok fazla mücadele gücüyle hareket etti, bu yüzden büyük problemlerimiz vardı ve kendimizi çok zor bulduk.", "Rotterdam'da ve bugün yine aynıydı. Ancak uzay aynı zamanda büyük bir sorundu. Normal bir sahada, Feyenoord normalde WAC'den daha iyidir, futbol oynarken büyük sorunlar yaşadık.", "WAC basit bir futbol oynadı ve çok iyi iş çıkardı. Rakibinize iltifat etmelisiniz, kazanmayı hak ettiler. \"Avrupa Ligi, Grup K, altıncı maç günü WAC - Feyenoord Rotterdam 1-0 (1-0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Gol: Joveljic (31.)", "WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. / Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83. / Stratznig), Joveljic (56. / Peretz) Feyenoord: Marsman - Geertruida, Spajic (72.", "/ Teixeira), Senesi, Malacia (79. / Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. / Sinisterra), Jörgensen Sarı kartlar: Joveljic, Sprangler veya Spajic, Berghuis" ]
}