{
  "id" : "FiPwNfIl",
  "url" : "https://www.diepresse.com/5921163/Nachruf_Empfindsam-und-brachial-arm-und-zornig_Ludwig-Fels-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T15:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/8/b/5921163/D976203F-2DBC-4B28-A69B-8E466B7572C2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Empfindsam und brachial, arm und zornig: Ludwig Fels ist tot",
  "articleTitleTranslated" : "Duyarlı ve acımasız, zavallı ve kızgın: Ludwig Fels öldü",
  "articleContent" : [ "Der überaus produktive deutsche Schriftsteller und Dichter, der bis zuletzt in Wien gelebt hat, ist 74-jährig hier gestorben.", "„Dies ist keine Erbauungsliteratur, keine Gott-wird-es-richten-Prosa, Hosianna und Halleluja bleiben draußen, das Leben ist gemein und mörderisch“, schrieb Ludwig Fels 2012 im „Spectrum“ der „Presse“ über ein Buch des nigerianischen Schriftstellers Uwe Akpan.", "Die Beschreibung würde wohl ebenso gut auf seine eigenen Werke passen: Ludwig Fels scheute Eifer und Zorn nicht, wenn er Unbill und Unterdrückung schilderte. Und auch nicht bösen Sarkasmus.", "„Über die Armut zu schreiben ist, wie über einen Kropf zu singen, denn wer die Schande hat, braucht für die Scham nicht zu sorgen“, schrieb er 2011, ebenfalls im „Spectrum“, in einem Text mit den Schlüsselzeilen: „Ist jemand arm, weil er Schriftsteller ist?", "Oder ist jemand Schriftsteller, weil er arm ist?", "Ich schreibe für Almosen, seitdem ich von meinen Honoraren nicht mehr leben kann.“ Zu schreiben begonnen hatte Ludwig Fels, 1946 in Treuchtlingen (Bayern) in eine kleinbürgerliche Familie geboren, ohne Vater aufgewachsen, mit der Selbstdefinition „Arbeiterschriftsteller“.", "Tatsächlich hatte er sich nach einer abgebrochenen Malerlehre als Hilfsarbeiter verdingt, etwa in einer Brauerei und einer Halbleiterfabrik. 1973 erschien sein erster Gedichtband „Anläufe“ beim Verlag Luchterhand, Heimat für linke, sozial engagierte Autoren, Günter Grass und Pablo Neruda erschienen dort, aus Österreich u. a.  ", "Ernst Jandl und Michael Scharang, mit dem Fels eng befreundet war. 1983 übersiedelte er nach Wien, wo er seither lebte. „Er war für jede lyrische Empfindsamkeitsblüte gut und für jeden bajuwarischen Brachialschlag auf einen Betonkopf“, beschreibt ihn der ehemalige „Presse“-Kulturchef Hans Haider:", "„Er blieb ein beharrlich Unausgeglichener und mit den Verhältnissen Unversöhnlicher – und war darum unfähig, sich einzuwienern“:", "1994 ging Fels für eine Zeit nach Marokko, wo sein fünfter Roman „Bleeding Heart“ entstand, ein trunkener Monolog eines enttäuschten Liebenden, der in Zerstörungswut endet.  “", "Der Titel kommt von einem Song der US-Rockband Buffalo Tom, auch Zeilen von Nick Cave werden zitiert, dessen Beschwörungen Fels schätzte.", "Der Roman „Die Hottentottenwerft“ (2015) inszeniert Liebesträume inmitten der Gräuel des deutschen Kolonialismus in Südwestafrika; in „Mister Joe“ praktiziert die Hauptfigur, ein so zynischer wie leidender Arzt, die sexuelle Ausbeutung auf den Philippinen exemplarisch.", "Das Theaterstück „Die Hochzeit von Sarajewo“ spielt in den Balkankriegen, im Roman„Die Parks von Palilula“ nimmt sich ein Schriftsteller des Babys einer aus Nigeria geflüchteten Frau an. Es war Fels selbst.", "In „Der Himmel war eine große Gegenwart“ (1990) schilderte Fels den Krebstod seiner Mutter. Eine psychisch und physisch schmerzhafte Männerexistenz ist Zentrum seines letzten Romans „Mondbeben“ (2020), mit wuchtigen Sätzen wie: „Das Leben ist keine Reise, es ist eine Flucht vor dem Tod“", "Fels wusste um die Grenzen seines Metiers, um die Grenzen desRealismus – und spielte in seiner Lyrik ernsthaft mit ihnen: „Zahnweh, zum Beispiel, ist kein Gedicht, und / Hexenschuss ist kein Gedicht.  “", "Nicht jedes Gedicht ist ein Gedicht. Überhaupt keine Krankheit ist ein Gedicht, kein Tod“, schrieb er im Gedicht „Nicht alles ist ein Gedicht“. Und „Kein Gedicht heute“ endete mit den Zeilen: „Schaue einem Apfel zu / wie er verfault / und alle Zeit der Welt / ist längst vorbei“.", "Am Montag ist der Schriftsteller und Dichter Ludwig Fels in Wien gestorben. Er wurde 74 Jahre alt. (tk)" ],
  "articleContentTranslated" : [ "Sonuna kadar Viyana'da yaşayan son derece üretken Alman yazar ve şair 74 yaşında burada öldü.", "Ludwig Fels 2012'de Nijeryalı yazar Uwe'nin bir kitabı hakkında \"Presse\" dergisinin \"Spektrumunda\" \"Bu, editörlük edebiyatı değil, Tanrı-iradesi-nesir yok, Hosanna ve Hallelujah dışarıda kalmıyor, hayat kaba ve canice,\" diye yazmıştı Akpan.", "Açıklama muhtemelen kendi çalışmalarına da uyacaktır: Ludwig Fels, adaletsizliği ve baskıyı anlatırken şevk ve öfkeden çekinmedi. Ve kötü alay da değil.", "\"Yoksulluk hakkında yazmak, guatr hakkında şarkı söylemek gibidir, çünkü utanç duyanın utanç için endişelenmesine gerek yoktur,\" diye yazmıştı 2011'de yine \"Spectrum\" da anahtar satırları olan bir metinde: \" fakir çünkü o bir yazar?", "Yoksa birisi fakir olduğu için mi yazar?", "Artık harçlarımla yaşayamayacağım için sadaka yazıyorum. ”1946'da Treuchtlingen'de (Bavyera) orta sınıf bir ailede doğan Ludwig Fels, babasız büyüdü ve kendisini“ işçi yazar ”olarak tanımladı.", "Aslında, ressam olarak bozuk bir çıraklık döneminden sonra, örneğin bir bira fabrikasında ve bir yarı iletken fabrikasında işçi olarak istihdam edilmişti. 1973'te ilk şiir kitabı \"Anlaufen\", solcu, sosyal olarak kararlı yazarlara ev sahipliği yapan Luchterhand yayınevi tarafından yayınlandı. Günter Grass ve Pablo Neruda, Avusturya'dan ve diğerlerinden orada yayınladı.", "Fels'in yakın arkadaş olduğu Ernst Jandl ve Michael Scharang. 1983'te o zamandan beri yaşadığı Viyana'ya taşındı. Eski \"basın\" kültür başkanı Hans Haider, \"Her lirik duyarlılık patlaması ve beton kafaya yapılan her acımasız Bavyera darbesi için iyiydi\" diyor:", "\"O, ısrarla dengesiz ve koşullarla uzlaşmaz kaldı - ve bu nedenle kendini koruyamadı\":", "1994'te Fels, beşinci romanı “Kanayan Kalp” in yazıldığı bir dönem için Fas'a gitti. Hayal kırıklığına uğramış bir sevgilinin sarhoş monologu, yıkım öfkesiyle sona erdi. \"", "Başlık, ABD'li rock grubu Buffalo Tom'un bir şarkısından geliyor, Nick Cave'in repliklerinden de alıntı yapıldı ve Fels çağrışımlarını takdir etti.", "“Die Hottentottenwerft” (2015) romanı, Güney Batı Afrika'daki Alman sömürgeciliğinin dehşetinin ortasında aşk hayallerini sahneliyor; \"Mister Joe\" da acı çektiği kadar alaycı bir doktor olan ana karakter Filipinler'de cinsel istismarı örnek alıyor.", "\"Saraybosna'nın Düğünü\" oyunu Balkan Savaşları'nda geçiyor ve \"Palilula'nın Parkları\" romanında bir yazar Nijerya'dan kaçan bir kadının bebeğini ele alıyor. Rock gibiydi.", "\"Cennet harika bir hediyeydi\" (1990) 'da Fels annesinin kanserden ölümünü anlattı. Psikolojik ve fiziksel olarak acı veren bir erkek varoluşu, son romanı \"Ay Depreminin\" (2020) odak noktasıdır ve \"Hayat bir yolculuk değildir, ölümden bir kaçıştır\" gibi güçlü cümlelerle.", "Fels mesleğinin sınırlarını, gerçekçiliğin sınırlarını biliyordu ve şiirlerinde onlarla ciddi bir şekilde oynadı: “Örneğin, Diş ağrısı bir şiir değildir ve / lumbago bir şiir değildir. \"", "Her şiir bir şiir değildir. Hiçbir hastalık şiirdir, ölüm değildir ”şiirinde“ Her şey şiir değildir ”diye yazmıştır. Ve \"Bugün şiir yok\" sözleriyle sona erdi: \"Bir elmayı izle / nasıl çürüyor / ve dünyada her zaman / çoktan gitti\".", "Yazar ve şair Ludwig Fels Pazartesi günü Viyana'da öldü. 74 yaşındaydı. (tk)" ]
}