{
  "id" : "fIrpzurd",
  "url" : "https://steiermark.orf.at/stories/3085449/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T12:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/815417_opener_284347_imaasdfsdge.ashx.jpg?s=d00c09af42927cbc5a5912ed5d24732db6b2efd1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Land: Impfung-Anmeldung ab 25. Jänner",
  "articleTitleTranslated" : "Ülke: 25 Ocak'tan itibaren aşı kaydı",
  "articleContent" : [ "Noch im Laufe der Woche soll die Bevölkerungsgruppe von den Gemeinden per Brief über die Impf-Möglichkeit informiert werden.", "Die Injektionen sollen dann voraussichtlich ab Mitte Februar verabreicht werden, hieß in der Aussendung des des Landes Steiermark Montagmittag.Je nach Verfügbarkeit der Impfdosen Wo genau die Anmeldungen erfolgen sollen, werde in den Briefen mitgeteilt.", "Die Impftermine würden dann nach erfolgter Anmeldung je nach Verfügbarkeit der Vakzine vergeben. Inwieweit sich der Impfplan durch die Verzögerungen bei der Lieferung des Pfizer-Impfstoffes verändern könnte, sei noch unklar.", "„Aktuell wurden von der Steiermark alle verfügbaren Impfkontingente bei der Bundesbeschaffungsagentur abgerufen und diese werden derzeit in Pflegewohnheimen und den Covid-Stationen der Krankenhäuser verimpft“, hieß es in der Aussendung.Anmeldung dient weiterer Planung Die Anmeldung diene in erster Linie der weiteren Planung, sagte der Impfkoordinator des Landes, Michael Koren:", "„Damit wir eine genaue Anzahl haben, damit wir dann genau sagen können: Ist es notwenidg eine Impfstraße zu installieren, geht es mit größeren oder kleineren impfstraßen, geht es in vielen bereichen auch mit einer kooperation der niedergelassenen Ärzte?  :", "Und um das genau und punktgenau anbieten zu können, haben wir den Weg gewählt abzufragen, wer möchte sich impfen lassen, dann zeitgerecht, wenn Impfstoff da ist, den Impftermin anzubietren und danach die Gruppe der über 80-Jährigen impfen zu lassen.", "“Start für Mitte Februar angepeilt Koren geht davon aus, dass die Impfungen dieser Personengruppe ab etwa Mitte Februar beginnen werden können. Die Impfbereitschaft sei jedenfalls da, sagte Koren, es gebe bereits viele Anfragen.", "Derzeit gebe es aber weltweit mehr Nachfrage, als Angebot. Man hoffe daher auf baldige Zulassung des Impfstoffes von Astra Zeneca und rechne damit, dass bis in den Sommer hinein auch in der breiten Bevölkerung eine gute Durchimpfungsrate erreicht sein werde.", "Nach den über 80-Jährigen sollen Personen in Behinderteneinrichtungen, Personen in Gemeindschaftsunterkünften, in Sozialberufen sowie im Bereich der Schulen und Kinderbetreuungseinrichtungen mit der Impfung an der Reihe sein.", "Kritik von der KPÖ Der Grazer KPÖ-Gesundheitsstadtrat Robert Krotzer hatte Montagfrüh das Ausbleiben eines genauen Fahrplans für die CoV-Impfungen kritisiert. Die Steiermark habe als einziges Bundesland weder Fahr- noch Zeitplan kommuniziert.", "Da sei beschämend, so Krotzer. Acht Bundesländer hätten einen Fahrplan, so Krotzer.", "„Nur in der Steiermark gibt es nicht nur keine Möglichkeit der Vorerfassung, sondern auch noch keinen kommunizierten Termin oder Zeitplan, ab wann dies möglich sein wird.“ Das führe zu großer Verunsicherung, hieß es in einer Aussendung.", "„Hoffnung machen ohne Planung“ In Wien, Niederösterreich, Oberösterreich und Vorarlberg könne man sich bereits voranmelden, im Burgenland ist das ab dem 22.  Jänner, in Tirol, Salzburg ab dem 1.", "Februar möglich, in Kärnten seien die Termine für die über 85-Jährigen schon ausgebucht, fasste Krotzer zusammen.", "Er vermisst ähnliche Planungssicherheit in der Steiermark: „Täglich wenden sich unzählige Menschen an ihre Ärztinnen und Ärzte, die städtische Impfstelle oder mein Büro, um Informationen zu erhalten. Viele sind richtig verzweifelt.", "Auch uns fehlen nach wie vor detaillierte Informationen. Und das ist beschämend“, meinte der Stadtrat. „Monatelang hat man den Menschen Hoffnung gemacht – aber keine Planungen getroffen.“ CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft?", "Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen.Impfstelle und Impfstraßen Es würden auch noch die Informationen fehlen, wann die erprobte Impfstelle der Stadt Graz eingesetzt und wann Impfstraßen eingerichtet werden sollen, wie sie im Juni bereits erfolgreich für die FSME-Impfung stattgefunden haben.  ", "„Wir sind bereit“, betonte Krotzer, „aber für die direkte Abwicklung und ihre Vorbereitungen brauchen wir und alle steirischen Gemeinden Informationen vom Land – je schneller desto besser“", "Für ihn sei es „höchste Zeit“, dass die Landesregierung – mehr als drei Wochen nach den ersten Covid-Impfungen – der Bevölkerung einen Fahrplan nennt:", "„Wie viele Menschen habe auch ich Verständnis dafür, dass die Einrichtung einer Homepage oder Telefonzentrale Zeit in Anspruch nimmt, aber man soll den Steirerinnen und Steirern sagen, wann sie damit rechnen können“:", "Mittlerweile sind alle Bundesländer schneller als die Steiermark.PCR-Tests für K1-Personen Die Steiermark aktualisiert unterdessen ihre Teststrategie:", "Ab Montag werden Kontaktpersonen der Kategorie 1 von nachgewiesen infizierten Personen wieder landesweit mittels PCR-Tests getestet – mehr dazu in Ab Montag wieder PCR-Tests für K1-Personen. “:" ],
  "articleContentTranslated" : [ "Hafta boyunca, nüfus grubuna belediyeler tarafından aşılama seçeneği hakkında yazı ile bilgi verilmelidir.", "Steiermark Eyaleti'nin Pazartesi öğle yemeği saatinde yayınlanan yayınına göre enjeksiyonların Şubat ortasından itibaren yapılması bekleniyor Aşı dozlarının mevcudiyetine bağlı olarak, mektuplar size kayıtların tam olarak nerede yapılacağını söyleyecektir.", "Aşı randevuları daha sonra aşının mevcudiyetine bağlı olarak kayıttan sonra verilecektir. Pfizer aşısının teslimatındaki gecikmeler nedeniyle aşılama programının ne ölçüde değişebileceği hala belirsizdir.", "Yayında, \"Steiermark şu anda Federal Satın Alma Dairesi'nden mevcut tüm aşı gruplarına sahip ve bunlar şu anda huzurevlerinde ve hastanelerin Covid istasyonlarında aşılanıyor\" dedi. ülkenin aşı koordinatörü Michael Koren:", "“Kesin bir sayıya sahip olalım ki, o zaman tam olarak şunu söyleyebiliriz: Aşı hattı kurmak gerekli midir, daha büyük veya daha küçük aşı hatları ile mümkün mü, pek çok alanda yerleşik doktorların işbirliği ile de mümkün müdür? :", "Ve bunu tam ve kesin bir şekilde sunabilmek için, aşı olmak isteyip istemediğini sormanın yolunu seçtik, sonra aşı mevcut olduğunda, aşı randevusunu teklif edip 80 yaş üstü gruba aşı yaptırmayı seçtik.", "\"Şubat ortası için hedeflenen başlangıç Koren, bu grup için aşıların Şubat ortalarında başlayabileceğini varsayıyor. Her halükarda aşı olma isteğinin orada olduğunu söyledi Koren, zaten çok sayıda soruşturma var.", "Bununla birlikte, şu anda dünya çapında arzdan daha fazla talep var. Bu nedenle, Astra Zeneca'nın aşısının yakında onaylanacağı ve yaza kadar genel nüfusta iyi bir aşı oranına ulaşılacağı umulmaktadır.", "80 yaşından sonra engellilere yönelik kurumlarda, toplu konutlarda, sosyal mesleklerde, okullarda ve çocuk bakım tesislerinde bulunan kişiler aşılanmalıdır.", "KPÖ'den eleştiri Graz KPÖ Sağlık Belediye Meclisi Üyesi Robert Krotzer, Pazartesi sabahı CoV aşıları için kesin bir programın bulunmamasını eleştirdi. Steiermark ne bir zaman çizelgesi ne de bir zaman çizelgesi bildiren tek federal eyaletti.", "Bu utanç vericiydi, dedi Krotzer. Krotzer'e göre sekiz federal eyalette bir zaman çizelgesi var.", "Bir yayında, \"Sadece Steiermark'ta sadece ön kayıt imkanı yok, aynı zamanda bunun ne zaman mümkün olacağına dair bildirilmiş bir tarih veya program da yok.\" Bu büyük bir belirsizliğe yol açıyor, dedi bir yayında.", "\"Plan yapmadan umut yaratmak\" Viyana, Aşağı Avusturya, Yukarı Avusturya ve Vorarlberg'de önceden kayıt yaptırabilirsiniz Burgenland'da bu 22 Ocak'tan itibaren, Tirol ve Salzburg'da 1 Ocak'tan itibaren.", "Krotzer, Şubat ayında mümkün, Karintiya'da 85 yaşın üzerindeki çocuklar için tarihler önceden belirlenmiş durumda.", "Steiermark'ta benzer planlama güvenliğini özlüyor: “Her gün sayısız insan bilgi almak için doktorlarına, belediye aşı merkezine veya ofisime başvuruyor. Birçoğu gerçekten çaresiz durumda.", "Ayrıca ayrıntılı bilgilerden hâlâ yoksunuz. Ve bu utanç verici ”dedi belediye meclisi. “İnsanlara aylardır umut veriliyor - ancak herhangi bir plan yapılmadı.” CoV aşısı Kaç kişi aşı oldu?", "Her federal eyalet için güncel rakamlar buradan çağrılabilir Aşılama merkezi ve aşılama yolları Ayrıca, Haziran ayında TBE aşısı için başarıyla gerçekleştirildiği gibi, Graz şehrinin denenmiş ve test edilmiş aşılama merkezinin ne zaman kullanılması gerektiği ve aşılama yollarının ne zaman kurulması gerektiği konusunda hiçbir bilgi olmayacaktır. .", "\"Hazırız\", vurguladı Krotzer, \"ancak biz ve tüm Steiermark belediyeleri doğrudan işleme ve hazırlıkları için ülkeden bilgiye ihtiyacımız var - ne kadar hızlı olursa o kadar iyi\"", "Ona göre eyalet hükümetinin - ilk Covid aşılarından üç haftadan fazla bir süre sonra - nüfusa bir zaman çizelgesi vermesi \"tam zamanı\" idi:", "\"Birçok insan gibi, bir ana sayfa veya santral oluşturmanın zaman aldığını da anlıyorum, ancak Styrialılara bunu ne zaman bekleyebilecekleri konusunda bilgilendirilmeleri gerekiyor\":", "Tüm federal eyaletler artık Styria'dan daha hızlı.K1 insanları için PCR testleri Styria bu arada test stratejisini güncelliyor:", "Pazartesi gününden itibaren, enfekte olduğu kanıtlanmış kişilerin 1. kategorisindeki irtibat kişileri ülke çapında tekrar PCR testleri kullanılarak test edilecek - daha fazlası Pazartesiden itibaren K1 kişiler için PCR testlerinde. \":" ]
}