{
  "id" : "fiVyvcPg",
  "url" : "https://kurier.at/sport/fussball/ronaldo-laesst-portugals-nationalteam-nach-turin-kommen/401208247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:11:08Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980868/46-168887813.jpg",
  "imageCopyright" : "REUTERS/RAFAEL MARCHANTE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ronaldo lässt Portugals Nationalteam nach Turin kommen",
  "articleTitleTranslated" : "Ronaldo Portekiz milli takımının Torino'ya gelmesine izin verdi",
  "articleContent" : [ "Portugals Fußball-Nationalmannschaft startet in der Wahlheimat von Stürmerstar Cristiano Ronaldo in die Qualifikation für die WM 2022.  Wie der nationale Verband am Donnerstag mitteilte, wird das Auftaktspiel gegen Aserbaidschan am 24.  März von Lissabon nach Turin verlegt.", "Dort spielt Ronaldo für den italienischen Rekordmeister Juventus. Hintergrund der Verlegung sind aufgrund der Corona-Pandemie drohende Quarantänemaßnahmen, sollten im Ausland tätige portugiesische Nationalspieler in ihr Heimatland einreisen.", "Portugal war zuletzt stark von der Pandemie betroffen. Nach der Partie gegen Aserbaidschan folgen zwei Auswärtsspiele am 27.  März in Serbien und am 30.  März in Luxemburg.", "Als erster europäischer Verband hatte Norwegen wegen der momentanen Reisebeschränkungen auf ein WM-Qualifikationsspiel im eigenen Land verzichtet. Für das Spiel gegen die Türkei am 27.  März weicht das Team um Dortmunds Angreifer Erling Haaland nach Malaga aus." ],
  "articleContentTranslated" : [ "Portekiz milli futbol takımı, yıldız forvet Cristiano Ronaldo'nun evlatlık evinde 2022 Dünya Kupası'na katılmaya başlayacak.Ulusal federasyonun Perşembe günü açıkladığı gibi, Azerbaycan ile açılış maçı 24 Mart'ta Lizbon'dan Torino'ya taşınacak.", "Ronaldo, İtalyan rekor şampiyonu Juventus için oynuyor. Yer değiştirmenin arka planı, yurtdışında çalışan Portekiz milli oyuncularının kendi ülkelerine seyahat etmeleri durumunda korona salgını nedeniyle karantina önlemleri tehdidi.", "Portekiz son zamanlarda pandemiden kötü şekilde etkilendi. Azerbaycan karşılaşmasını 27 Mart'ta Sırbistan'da ve 30 Mart'ta Lüksemburg'da iki deplasman maçı izleyecek.", "Norveç, mevcut seyahat kısıtlamaları nedeniyle kendi ülkesinde bir Dünya Kupası elemesinden kaçınan ilk Avrupa derneği oldu. 27 Mart'ta Türkiye ile oynanan maç için Dortmundlu hücum oyuncusu Erling Haaland'ın etrafındaki ekip Malaga'ya hareket ediyor." ]
}