{
  "id" : "FJAW8a3U",
  "url" : "https://sport.orf.at/stories/3072065/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T14:36:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Quarterback-Star Rivers beendet NFL-Karriere",
  "articleTitleTranslated" : "Oyun kurucu yıldızı Rivers, NFL kariyerini bitirdi",
  "articleContent" : [ "Quarterback-Star Rivers beendet NFL-Karriere Die National Football League (NFL) verliert eine ihrer bekanntesten Spielmacher-Persönlichkeiten. Philip Rivers beendet seine Karriere als Quarterback. Der 39-Jährige spielte 16 Jahre lang bei den San Diego bzw.", "Los Angeles Chargers, ehe er in der laufenden Saison noch ein Jahr bei den Indianapolis Colts absolvierte. „Es ist Zeit, es fühlt sich richtig an“, sagte Rivers in seiner Rücktrittsankündigung in der „San Diego Tribune“.", "Der neunfache Vater stand im Grunddurchgang in insgesamt 244 Spielen auf dem Feld. Mit den letzten 240 am Stück ist Rivers damit die Nummer zwei hinter Brett Favre (297). Mit 63.440 Passing Yards in der Regular Season ist der 39-Jährige die Nummer fünf der ewigen Bestenliste.", "Rivers geht zudem mit 421 Touchdown-Pässen in Pension. Insgesamt siebenmal führte Rivers die Chargers bzw. die Colts ins Play-off. Mit Indianapolis musste er sich heuer in seinem letzten Spiel bei den Buffalo Bills in der Wild-Card-Runde knapp mit 24:27 geschlagen geben.", "Ein Start in einer Super Bowl war Rivers, der nach seiner Karriere als Coach an der St. Michaels Highschool in Fairhope in seinem Heimatstaat Alabama arbeiten wird, allerdings nicht vergönnt.", "Am nächsten kam Rivers dem Endspiel in der Saison 2007, als er mit den Chargers im Championship Game der American Football Conference (AFC) erst an den New England Patriots scheiterte." ],
  "articleContentTranslated" : [ "Oyun kurucu yıldızı Rivers, NFL kariyerini bitirdi Ulusal Futbol Ligi (NFL) en ünlü oyun kurucularından birini kaybetti. Philip Rivers kariyerine oyun kurucu olarak son verdi. 39 yaşındaki oyuncu 16 yıl boyunca San Diego için oynadı ve", "Los Angeles Chargers, bu sezonu Indianapolis Colts ile bir yılı daha tamamlamadan önce. Rivers, San Diego Tribune'deki istifa duyurusunda, \"Zamanı geldi, doğru geliyor,\" dedi.", "Dokuz çocuk babası, normal sezonda toplam 244 maç oynadı. Üst üste son 240 ile Rivers, Brett Favre'nin (297) arkasında iki numara. Normal sezonda 63.440 pas yarda ile 39 yaşındaki oyuncu, tüm zamanların en iyileri listesinde beşinci sırada.", "Rivers da 421 touchdown ile emekli oluyor. Rivers, Chargers'ı ve Colts'u yedi kez play-off'a götürdü. Indianapolis ile bu yıl Buffalo Bills'deki son maçında 24:27 joker turunda yenilgiyi kabul etmek zorunda kaldı.", "Super Bowl'da bir başlangıç, kendi eyaleti Alabama'da Fairhope'daki St. Michaels Lisesi'nde antrenör olarak çalıştıktan sonra ödül alamayacak olan Rivers'dı.", "En yakın Nehir, 2007 sezonunda sadece New England Patriots'ta Amerikan Futbolu Şampiyonası Maçında (AFC) Chargers'la başarısız olunca finale kaldı." ]
}