{
  "id" : "FjayrNxK",
  "url" : "https://kurier.at/wirtschaft/karriere/mein-letztes-abendmahl-aus-einweg-wird-mehrweg/401149293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859139/46-173711655.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Mein letztes Abendmahl\": Ein Unternehmen für Mehrweggeschirr",
  "articleTitleTranslated" : "\"Son Akşam Yemeği\": Yeniden kullanılabilir bir sofra şirketi",
  "articleContent" : [ "Es war ein ganz normaler Tag im Sommer 2018 als Isabelle Weigand mit ihrem Partner, ihren zwei Kindern, dem Freund der Tochter und ihrem Vater daheim saß und keine Lust zu kochen hatte. Schnell fiel der Entschluss, Sushi zu bestellen.", "Schnell war das Essen auch geliefert. Schnell war es gegessen. Was übrig blieb, war ein großer Haufen von Verpackungsmaterial. \"Das waren bei sechs Personen um die 24 Plastikverpackungen, die einmal benutzt wurden und dann im Müll landeten.", "Das wurde mir an dem Abend so richtig bewusst“, sagt Isabelle Weigand. Für die frühere Internetagenturchefin war das ein Schlüsselerlebnis.", "\"Es war im Nachhinein betrachtet mein letztes Abendmahl.“ An diesem Abend stellte sich Weigand zwei Fragen: \"Gibt es denn kein Restaurant, das Mehrweggeschirr für die Essenslieferungen verwendet und was, wenn ich einfach ein Unternehmen dazu gründe?", "“ Die 42-Jährige begann zu recherchieren und stieß wirklich nur auf einzelne Restaurants, die nachhaltige Lösungen beim Geschirr im Angebot hatten. \"Ich wollte ein Mehrwegsystem wie bei den Mineralwasserflaschen schaffen“, sagt Weigand.", "Und sie will es den Konsumenten leicht machen. \"Wir Konsumenten müssen immer entscheiden, ob wir für den guten Zweck auf etwas verzichten müssen oder doch mit schlechtem Gewissen zu unkoscheren Dingen greifen.", "Dabei muss Nachhaltigkeit und Umweltschutz einen einfacheren Zugang bekommen. Dann können wir auch leichter etwas bewirken.“ Ihre Idee: Boxen aus Edelstahl zu verwenden statt Plastik und Styropor.", "Das Österreichische Ökologie Institut half ihr bei der Recherche und bestätigte mit Zahlen und Daten, dass Edelstahlboxen nachhaltiger sind. Ihr Partner entwickelte eine eigene App und das Unternehmen Skoonu war geboren.", "Das Geschäftsmodell dahinter sieht so aus: Gastronomen können bei Skoonu Edelstahlboxen zur Essensauslieferung in vier Größen gegen eine Gebühr leihen. Der Endkunde kann über die Skoonu-App Restaurantpartner suchen, die das Mehrweggeschirr im Angebot haben und dort Essen bestellen.", "Danach hat er 21 Tage Zeit, das Geschirr wieder zurückzubringen, sonst fällt eine Gebühr an. Die App registriert, wo welches Geschirr gerade im Umlauf ist, damit Gastronomen den Überblick behalten.", "\"Derzeit haben wir in Wien 30 Partner, geplant sind 300 bis Mitte nächsten Jahres von ca. 2000 Restaurants, die in Wien Essen zustellen“, sagt Weigand. Eine Förderung der Stadt Wien und eine der VKS (Verpackungskoordinierungsstelle) halfen ihr bei der Umsetzung.", "Im Jahr 2019 erhielt sie nicht nur die ersten Zusagen der Partner sondern auch den Umweltpreis der Stadt Wien. \"Von da an hat man meine Idee auch ernst genommen.“ Im März mitten im Lockdown 2020 ging sie mit Skoonu auf den Markt.", "\"Es war alles anders als geplant. Wir wollten Testläufe machen mit ausgewählten Bürogebäuden und Gastronomen. Plötzlich waren alle im Homeoffice und die Restaurants hatten geschlossen. Es war ein Sprung ins kalte Wasser, aber ich wusste, ich muss das jetzt tun.“ Und es kam zum richtigen Zeitpunkt.", "\"Wir waren selbst überrascht, wie gut das Geschirr und die Idee bei den Verbrauchern ankommt und wie viele Gastronomen sich von sich aus gemeldet haben, um mitmachen zu können.“ Ende November vergangenen Jahres war die Pilotphase beendet.", "\"Und jetzt bin ich im Gespräch mit den ÖBB und Mjam für eigenen Kooperationen und Ideen beziehungsweise planen wir, das System auf ganz Österreich auszuweiten, im Februar startet bereits Vöcklabruck“", "Das Mehrweggeschirr aus Edelstahl ist in jedem Fall umweltfreundlicher und nachhaltiger, ob es auch weniger verursacht, das lässt Weigand derzeit in einer Studie ermitteln, wo der ganze Kreislauf von Einweggeschirr und Mehrweggeschirr beleuchtet wird.  “", "Im Februar erscheinen dazu die Ergebnisse. \"Wir haben bewiesen, dass aus einer Idee eine kleine Firma werden kann. Jetzt müssen wir beweisen, dass aus einer kleinen Firma eine große Firma werden kann.“ Corona war für Weigand eine Chance zur Veränderung.", "\"Es gibt nie nur die Krise oder nur das Schlechte. Es kommt immer darauf an, was man aus seiner Situation macht . “" ],
  "articleContentTranslated" : [ "2018 yazında Isabelle Weigand'ın eşi, iki çocuğu, kızının erkek arkadaşı ve babasıyla evde oturduğu ve yemek pişirmeyi sevmediği tamamen normal bir gündü. Suşi siparişi verme kararı kısa sürede alındı.", "Yiyecekler hızlı bir şekilde teslim edildi. Çabuk yenildi. Geriye kalan büyük bir ambalaj malzemesi yığınıydı. \"Bir kez kullanılan ve daha sonra çöpe atılan yaklaşık 24 plastik ambalaj olan altı kişi için.", "Bunu o akşam gerçekten anladım ”diyor Isabelle Weigand. Bu, eski internet ajansı patronu için önemli bir deneyimdi.", "“Geriye dönüp baktığımda, bu benim son akşam yemeğimdi.” O akşam Weigand kendine iki soru sordu: “Yemek dağıtımları için yeniden kullanılabilir sofra takımı kullanan bir restoran yok mu ve ya sadece bir şirket kurarsam?", "42 yaşındaki çocuk araştırmaya başladı ve gerçekten sadece sofra takımları için sürdürülebilir çözümler sunan birkaç restoranla karşılaştı. Weigand, \"Maden suyu şişeleri gibi yeniden kullanılabilir bir sistem oluşturmak istedim\" diyor.", "Ve bunu tüketiciler için kolaylaştırmak istiyor. \"Tüketiciler olarak, her zaman iyi bir amaç için bir şeyden vazgeçmemize mi yoksa daha bilinçsiz şeyler için kötü bir vicdanla mı gitmemiz gerektiğine karar vermeliyiz.", "Sürdürülebilirlik ve çevre korumasına daha kolay erişim sağlanmalıdır. O zaman daha kolay bir fark yaratabiliriz. ”Onun fikri: plastik ve polistiren yerine paslanmaz çelikten yapılmış kutular kullanmak.", "Avusturya Ekoloji Enstitüsü araştırmasında ona yardımcı oldu ve paslanmaz çelik kutuların daha sürdürülebilir olduğunu rakamlar ve verilerle doğruladı. Partneriniz kendi uygulamasını geliştirdi ve Skoonu şirketi doğdu.", "Arkasındaki iş modeli şuna benzer: Lokantacılar, Skoonu'dan dört boyutta yemek teslimatı için bir ücret karşılığında paslanmaz çelik kutular ödünç alabilirler. Son müşteri, yeniden kullanılabilir sofra takımını sunan restoran ortaklarını aramak için Skoonu uygulamasını kullanabilir ve orada yemek sipariş edebilir.", "Daha sonra bulaşıkları geri getirmek için 21 günü vardır, aksi takdirde ücret uygulanacaktır. Uygulama, o anda hangi yemeklerin dolaşımda olduğunu kaydeder, böylece restoran işletmecileri bir genel bakış sağlayabilir.", "Weigand, \"Şu anda Viyana'da 30 ortağımız var, gelecek yılın ortasında Viyana'da yiyecek dağıtımı yapacak yaklaşık 2000 restorandan 300'ü planlanıyor.\" Viyana Belediyesi ve VKS'den biri (ambalaj koordinasyon ofisi) uygulamada ona yardımcı oldu.", "2019'da ortaklardan sadece ilk taahhütleri değil, aynı zamanda Viyana Şehri çevre ödülünü de aldı. \"O andan itibaren fikrim ciddiye alındı.\" Mart ayında, kilitlenme 2020'nin ortasında, Skoonu ile piyasaya çıktı.", "\"Her şey planlanandan farklıydı. Seçili ofis binaları ve restoran işletmecileri ile deneme sürüşleri yapmak istedik. Birden herkes ev ofise girdi ve restoranlar kapandı. Derinlikte bir düşüş oldu ama bunu şimdi yapmam gerektiğini biliyordum.\" doğru zamanda geldi.", "\"Yemeklerin ve fikrin tüketiciler tarafından ne kadar iyi karşılandığına ve kaç restoran işletmecisinin katılmak için gönüllü olduğuna kendimizi şaşırdık.\" Pilot aşama geçen yılın Kasım ayının sonunda sona ermişti.", "\"Ve şimdi ÖBB ve Mjam ile kendi işbirliğim ve fikirlerim hakkında konuşuyorum ya da sistemi tüm Avusturya'ya genişletmeyi planlıyoruz, Vöcklabruck şubatta başlayacak\"", "Paslanmaz çelikten yapılmış yeniden kullanılabilir sofra takımı, daha az neden olsa da kesinlikle daha çevre dostu ve sürdürülebilirdir, Weigand şu anda tek kullanımlık sofra takımı ve yeniden kullanılabilir sofra takımlarının tüm döngüsünün aydınlatıldığı bir çalışmada araştırmaktadır. \"", "Sonuçlar Şubat ayında açıklanacak. \"Bir fikrin küçük bir şirket olabileceğini kanıtladık. Şimdi küçük bir şirketin büyük bir şirket olabileceğini kanıtlamamız gerekiyor.\" Corona, Weigand için bir değişim fırsatıydı.", "\"Asla sadece bir kriz ya da sadece kötü bir kriz yoktur. Her zaman durumunuzla ne yaptığınıza bağlıdır.\"" ]
}