{
  "id" : "FJeFZnx4",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-deutsche-banken-verrechnen-negativzinsen/401187112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:05:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3971972/46-151370308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/DNY59/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Immer mehr deutsche Banken verrechnen Negativzinsen",
  "articleTitleTranslated" : "Giderek daha fazla Alman bankası negatif faiz oranları uyguluyor",
  "articleContent" : [ "In Deutschland verrechnen immer mehr Banken Negativzinsen: Seit Jahresbeginn haben weitere 40 Kreditinstitute Minuszinsen für neue Giro- oder Tagesgeldkonten oder für beide Konten offiziell eingeführt, ermittelte das Vergleichsportal FMH Finanzberatung, wie das Handelsblatt berichtet. ", "Insgesamt gibt  es in Deutschland schon 234 Geldhäuser mit Strafzinsen für private Kunden. Die Minuszinsen – von den Banken oft „Verwahrentgelt“ genannt – betragen meist 0,5 Prozent und werden häufig für Einlagen ab 100.000 Euro berechnet.", "Negativzins und Gebühr Zehn Banken belegen Tagesgeld mit einer Kontogebühr. Einige der 244 Geldhäuser verlangen sowohl Negativzinsen als auch Gebühren. FMH hat insgesamt 1.300 Kreditinstitute untersucht.", "Der Anteil der Geldhäuser, die Negativzinsen oder extra Gebühren ausweisen, ist damit auf knapp 19 Prozent gestiegen. ", "FMH-Expertin Dajana Gillmaier rechnet laut Handelsblatt damit, dass die Zahl der Banken mit Negativzinsen weiter steigen wird: „Es wird sich bald nicht mehr die Frage stellen, wer einen Negativzins erhebt, sondern wer nicht . “" ],
  "articleContentTranslated" : [ "Karşılaştırma portalı FMH Finanzberatung, Almanya'da giderek daha fazla banka negatif faiz oranı uyguluyor: yılın başından bu yana, 40 kredi kurumu yeni çek veya gecelik para hesapları veya her iki hesap için resmi olarak negatif faiz oranları uyguladı. Handelsblatt tarafından bildirildi.", "Toplamda, Almanya'da özel müşteriler için ceza faiz oranları uygulayan 234 finans kurumu var. Negatif faiz - genellikle bankalar tarafından \"saklama ücreti\" olarak adlandırılır - genellikle yüzde 0,5'tir ve genellikle 100.000 Euro veya daha fazla mevduat için hesaplanır.", "Negatif faiz ve ücretler On banka bir hesap ücreti ile gecelik para alır. 244 finans kuruluşundan bazıları hem negatif faiz hem de ücretler almaktadır. FMH, toplam 1.300 kredi kuruluşunu inceledi.", "Negatif faiz oranları veya ekstra ücret bildiren finansal kuruluşların payı neredeyse yüzde 19'a yükseldi.", "Handelsblatt'a göre, FMH uzmanı Dajana Gillmaier, negatif faiz oranlı banka sayısının artmaya devam edeceğini tahmin ediyor: “Kimin negatif faiz uygulayacağı sorusu yakında ortaya çıkmayacak, kim olmayacak. \"" ]
}