{
  "id" : "FJgsObCa",
  "url" : "https://kurier.at/wirtschaft/treffen-in-wien-opec-will-wieder-mehr-oel-foerdern/401118774",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T18:02:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Treffen in Wien: Opec will wieder mehr Öl fördern",
  "articleTitleTranslated" : "Viyana'da buluşma: Opec yeniden daha fazla petrol üretmek istiyor",
  "articleContent" : [ "Der Ölverbund OPEC+ hat die derzeit geltende Förderkürzung ein Stück weit zurückgenommen. Im Jänner sollen 500.000 Barrel pro Tag mehr Rohöl durch die Mitgliedsstaaten der OPEC+ gefördert werden.", "Außerdem wollen die Vertreter des Ölverbunds künftig monatliche Treffen abhalten, um über die weitere Förderpolitik zu beraten.", "Die insgesamt 23 Länder der OPEC+ waren sich in den vergangenen Tagen nicht einig gewesen, inwieweit die bisherige starke Drosselung der Ölförderung in den nächsten Monaten aufgehoben werden soll.", "Bisher war am Markt erwartet worden, dass OPEC+ die bis zum Jahresende beschlossene Förderkürzung uneingeschränkt um drei Monate verlängern wird. Zuletzt hatte es aber Unstimmigkeiten unter den Förderländern gegeben und eine eigentlich für vergangenen Dienstag erwartete Entscheidung wurde verschoben.", "Mit der Verlängerung der Förderkürzung sollen die Ölpreise gestützt werden. Mit der zweiten Infektionswelle in der Coronapandemie war es zu weiteren Beschränkungen des öffentlichen Lebens in führenden Industriestaaten gekommen.", "Die Krise hat die Nachfrage nach Erdöl weltweit einbrechen lassen. Die Allianz OPEC+ reagierte seit einigen Monaten mit einer beispiellosen Kürzung der Förderung. Vorübergehend wurden pro Tag um rund zehn Millionen Barrel (á 159 Liter) weniger aus dem Boden gepumpt.", "Diese Produktionskürzung soll nun zum Jahreswechsel um rund die Hälfte zurückgenommen und der Ölhahn wieder etwas weiter aufgedreht werden." ],
  "articleContentTranslated" : [ "OPEC + petrol ağı, şu anda geçerli olan üretim kesintisini biraz azalttı. Ocak ayında OPEC + üye ülkeleri tarafından günde 500.000 varil daha fazla ham petrol üretilecek.", "Ek olarak, petrol derneğinin temsilcileri gelecekte daha fazla üretim politikasını tartışmak için aylık toplantılar yapmak istiyor.", "23 OPEC + ülkesi, petrol üretimindeki önceki ciddi kesintilerin önümüzdeki birkaç ay içinde ne ölçüde kaldırılması gerektiği konusunda son birkaç gün içinde anlaşamamıştı.", "Şimdiye kadar piyasa, OPEC + 'nın yıl sonunda kararlaştırılan sübvansiyon kesintisini kısıtlama olmaksızın üç ay uzatacağını bekliyordu. Ancak son zamanlarda üretici ülkeler arasında anlaşmazlıklar yaşandı ve aslında geçen Salı günü beklenen bir karar ertelendi.", "Üretim kesintisinin uzatılması, petrol fiyatlarını desteklemeyi amaçlamaktadır. Korona salgınındaki ikinci enfeksiyon dalgasıyla birlikte, önde gelen sanayileşmiş ülkelerde kamusal yaşama daha fazla kısıtlama getirildi.", "Kriz, dünya çapında petrol talebinin çökmesine neden oldu. OPEC + ittifakı, birkaç aydır benzeri görülmemiş bir üretim kesintisiyle yanıt veriyor. Geçici olarak, günde yaklaşık on milyon varil (159 litre) daha az toprağa pompalandı.", "Bu üretim kesintisi artık yılın başında yarı yarıya azalacak ve yağ musluğu biraz daha açılacak." ]
}