{
  "id" : "FjPG9zD4",
  "url" : "https://www.diepresse.com/5953801/Presserat-ruegt-kurierat-und-oe24at-fuer-Artikel-ueber-SPOeAbsprachen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:11:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/9/5953801/ARCHIVBILD--THEMENBILD-JUSTIZPALAST_1616149282041946.jpg",
  "imageCopyright" : "APA(HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Presserat rügt kurier.at und oe24.at für Artikel über SPÖ-Absprachen",
  "articleTitleTranslated" : "Presserat, SPÖ anlaşmalarıyla ilgili makaleler için kurier.at ve oe24.at'ı kınadı",
  "articleContent" : [ "Anfang 2020 veröffentlichten die beiden Medien Artikeln zu einem \"SPÖ-Treffen\" im Jahr 1997, bei dem Parteimitglieder ermutigt sein sollen, in den Richterdienst zu treten. Der Presserat sieht Mängel in der Gewissenhaftigkeit und Korrektheit in der Recherche.", "Der Presserat hat kurier.at und oe24.at für Anfang des Vorjahres erschienene Artikel über ein \"SPÖ-Treffen\" im Jahr 1997 kritisiert. Bei diesem soll es darum gegangen sein, Parteimitglieder zu ermutigen, in den Richterdienst einzutreten.", "Den Verstoß gegen den Ehrenkodex der österreichischen Presse ortete der Rat aufgrund der behaupteten Teilnahme der nunmehrigen Leiterin der Staatsanwaltschaft Wien, Maria-Luise Nittel.", "Laut der am Freitag veröffentlichten Entscheidung des Senats 1, der ein selbstständiges Verfahren aufgrund einer Mitteilung des Justizministeriums eingeleitet hat, wird bei kurier.at ein schwerwiegender Verstoß gegen Punkt 2.1 des Ehrenkodex (Gewissenhaftigkeit und Korrektheit in Recherche und der Wiedergabe von Nachrichten) beanstandet.  ", "Bereits 2011 habe kurier.at über besagtes Treffen berichtet, woraufhin Nittel eine Gegendarstellung erwirkte. Diese hätte man bei der Recherche berücksichtigen müssen. Später erfolgte Änderungen am Artikel beurteilte der Senat als \"unzureichend\".", "Es wurde zwar ein Zusatz über die Gegendarstellung inklusive Verlinkung ergänzt, allerdings sei durch die Formulierung, die Betroffene habe \"behauptet\", bei dem Treffen nicht anwesend gewesen zu sein, weiterhin ein \"irreführender Eindruck\" für die Leserinnen und Leser gegeben.", "Bei oe24.at wurde wiederum \"den medienethischen Standards nicht entsprochen\", hielt der Senat fest. Zwar kam die SPÖ mit einer anderen Sichtweise zu Wort und wurde zudem über einen \"Runden Tisch\" im Bundeskanzleramt berichtet.", "Allerdings hätte die Recherche ebenfalls die besagte Gegendarstellung Nittels zutage fördern müssen. Der Zusatz, dass Nittel gegenüber oe24.at ihre Teilnahme am Treffen dementiere, erwecke einen \"verzerrten Eindruck\".", "So werde außer Acht gelassen, \"dass die Betroffene auf rechtlichem Weg eine Gegendarstellung erwirkt hat\". Das Justizministerium hat sich bereits im Februar 2020 an den Presserat gewandt.", "Allerdings wurde das Verfahren bis Herbst 2020 unterbrochen, da die Angelegenheit der Aussendung des Presserats zufolge \"auch gerichtsanhängig war\".", "Die Medieninhaberin von kurier.at hat von der Möglichkeit, am Verfahren des Presserats teilzunehmen, Gebrauch gemacht, die Medieninhaberin von oe24.at hingegen nicht. Beide werden aufgefordert, die nunmehr getroffene Entscheidung freiwillig zu veröffentlichen." ],
  "articleContentTranslated" : [ "2020'nin başında, iki medya, 1997'de bir \"SPÖ toplantısı\" üzerine, parti üyelerinin adli görevi üstlenmeye teşvik edildiği söylenen makaleler yayınladı. Basın konseyi, araştırmanın vicdanlılığı ve doğruluğu konusunda eksiklikler görüyor.", "Basın konseyi, 1997'de bir \"SPÖ toplantısı\" ile ilgili bir önceki yılın başında yayınlanan makaleler nedeniyle kurier.at ve oe24.at'ı eleştirdi. Bu, parti üyelerini yargıya girmeye teşvik etmekle ilgili olmalıydı.", "Konsey, şu anda Viyana Başsavcılığı başkanı Maria-Luise Nittel'in iştirak ettiği iddiasıyla Avusturya basınının şeref yasasının ihlal edildiğini tespit etti.", "Adalet Bakanlığından gelen bir bildirime dayanarak bağımsız bir prosedür başlatan Senato 1'in Cuma günü yayınlanan kararına göre Kurier.at, etik kuralların 2.1 maddesinin (araştırmada vicdan ve doğruluk ve mesajların çoğaltılması).", "Kurier.at, 2011'de söz konusu toplantıyı bildirdi, bunun üzerine Nittel bir cevap aldı. Bu araştırmada dikkate alınmalıydı. Senato, daha sonra maddede yapılan değişikliklerin \"yetersiz\" olduğuna karar verdi.", "Yanıta bağlantı içeren bir ek yapılsa da, ilgili kişinin toplantıda bulunmadığını \"iddia ettiği\" ifadesi okuyucularda \"yanıltıcı izlenim\" vermeye devam etti.", "Senato, oe24.at'de yine \"medyanın etik standartlarının karşılanmadığını\" belirtti. SPÖ'nün farklı bir bakış açısına sahip olduğu doğrudur ve ayrıca Federal Şansölyelik'te bir \"yuvarlak masa\" da rapor edilmiştir.", "Bununla birlikte, araştırma, Nittel'in söz konusu karşı beyanını da gün ışığına çıkarmış olmalıydı. Nittel'in oe24.at toplantısına katılımını reddetmesi \"çarpık bir izlenim\" verdi.", "Bu nedenle, \"ilgilinin hukuki yollardan cevap almış olduğu\" dikkate alınmaz. Adalet Bakanlığı, Şubat 2020'de Basın Konseyi ile temasa geçti.", "Ancak basın konseyine göre, dava \"ayrıca mahkemede derdest\" olduğu için duruşmalar 2020 sonbaharına kadar kesildi.", "Kurier.at medya sahibi basın konseyinin toplantılarına katılma fırsatını kullandı, ancak oe24.at medya sahibi bunu yapmadı. Her ikisinden de şimdi verilmiş olan kararı gönüllü olarak yayınlamaları isteniyor." ]
}