{
  "id" : "fJrMWwU6",
  "url" : "https://kurier.at/wirtschaft/verordnungsentwurf-fuer-lebensmittel-herkunftskennzeichnung-liegt-vor/401169493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899313/78370011358627526_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verordnungsentwurf für Lebensmittel-Herkunftskennzeichnung liegt vor",
  "articleTitleTranslated" : "Gıda menşeli etiketleme için taslak yönetmelik mevcuttur",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Verordnungsentwurf für die Herkunftskennzeichnung der Primärzutaten Rindfleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung vorgelegt.", "Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) forderte im APA-Gespräch auch die Lebensmittelverarbeiter in die Pflicht zu nehmen. \"Ich erwarte mir eine Umsetzung auch für verarbeitete Produkte.\" Dieser Punkt müsse in die Verordnung aufgenommen werden.", "Im Regierungsprogramm hatten sich ÖVP und Grüne auf eine verpflichtende Herkunftskennzeichnung der Primärzutaten Milch, Fleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung wie etwa Kantinen und in verarbeiteten Lebensmitteln ab 2021 festgelegt.", "Das Gesundheitsministerium und Landwirtschaftsministerium haben ein Rechtsgutachten beim Innsbrucker Europarechtsexperten Walter Obwexer in Auftrag gegeben, das nun vorliegt.", "\"Es gibt Möglichkeiten\" Eine Länder-Herkunftskennzeichnung von Primärzutaten in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln sei derzeit nur bei Lebensmitteln möglich, wo die EU-weite Lebensmittelinformationsverordnung und Primärzutatenverordnung nicht gelte, sagte Obwexer zur APA.  ", "National könne eine verpflichtende Herkunftsangabe nur bei Rindfleisch und -erzeugnissen, Eiprodukten und bei Obst und Gemüse eingeführt werden. \"Österreich sind zwar Grenzen gesetzt bei dieser Herkunftsangabenverpflichtung, aber es gibt Möglichkeiten\", sagte Obwexer.", "Landwirtschaftsministerin Köstinger ist zuversichtlich, dass Österreich \"ein eigener Weg\" gelingen kann. \"Wir wissen, dass es EU-rechtlich auch Hürden gibt und es nicht ganz einfach wird in der Umsetzung, vor allem weil es die Primärzutatenverordnung der Europäischen Union gibt.\"", "Auf EU-Ebene werde man darauf drängen, dass eine Herkunftskennzeichnung in verarbeiteten Produkten und in der Gemeinschaftsverpflegung unter anderem von Schweinefleisch, Geflügel und Milch langfristig möglich werde, kündigte Köstinger an.", "Dies müsse im Rahmen der \"Vom Hof auf den Tisch\"-Strategie passieren. Die heimische Lebensmittelindustrie ist den Plänen der zuerst türkis-blauen und nun türkis-grünen Bundesregierung, Herkunftskennzeichnungen für verarbeitete Lebensmittel einzuführen, stets kritisch gegenüber gestanden.", "Zuletzt forderte die Industrie, die Herkunftskennzeichnung nur im Einklang mit der EU umzusetzen.", "Eine rein nationale Verpflichtung würde nur die heimischen Hersteller und ihre Lebensmittel \"Made in Austria\", nicht aber deren ausländische Mitbewerber und Importprodukte treffen, hieß es damals vom WKÖ-Fachverband der Lebensmittelindustrie." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller), halka açık ve özel toplu yemek servislerinde birincil bileşenler olan sığır eti ve yumurtaların kökenini etiketlemek için bir yönetmelik taslağı sundu.", "Tarım Bakanı Elisabeth Köstinger (ÖVP), gıda işlemecilerinin APA görüşmesinde sorumlu tutulmaları çağrısında bulundu. \"İşlenmiş ürünler için de uygulama bekliyorum.\" Bu nokta yönetmeliğe dahil edilmelidir.", "Hükümet programında, ÖVP ve Yeşiller, 2021'den itibaren kantinler gibi halka açık ve özel ortak yemekhanelerde ve işlenmiş gıdalarda birincil bileşenler olan süt, et ve yumurtaların kökeninin zorunlu olarak etiketlenmesini taahhüt etmişti.", "Sağlık Bakanlığı ve Tarım Bakanlığı, Innsbruck'un Avrupa hukuk uzmanı Walter Obwexer'den şu anda hazır olan bir yasal görüş talep etti.", "Obwexer APA'ya verdiği demeçte, \"Olasılıklar var\" Toplu yemek ve işlenmiş gıdalardaki birincil bileşenlerin ülke menşeli etiketlenmesi şu anda yalnızca AB genelindeki gıda bilgi yönetmeliği ve birincil içerik yönetmeliğinin geçerli olmadığı gıdalar için mümkün.", "Ulusal olarak, zorunlu bir menşe göstergesi yalnızca sığır eti ve et ürünleri, yumurta ürünleri ve meyve ve sebzeler için getirilebilir. Obwexer, \"Avusturya'nın kaynağı gösterme yükümlülüğünde sınırları vardır, ancak olasılıklar da vardır\" dedi.", "Tarım Bakanı Köstinger, Avusturya'nın \"kendi yolunu bulabileceğinden\" emin. \"AB hukuku kapsamında da engeller olduğunu ve özellikle Avrupa Birliği'nin birincil içerik yönetmeliği mevcut olduğu için uygulamanın kolay olmayacağını biliyoruz.\"", "Köstinger, AB düzeyinde, insanların işlenmiş ürünlerde ve domuz eti, kümes hayvanları ve süt gibi ortak yiyecek içecek hizmetlerinde uzun vadede menşe etiketlemenin mümkün olması için baskı yapacaklarını duyurdu.", "Bu, \"çiftlikten sofraya\" stratejisi çerçevesinde gerçekleşmelidir. Yerli gıda endüstrisi, ilk turkuaz mavisi ve şimdi turkuaz yeşili federal hükümetin işlenmiş gıdalar için menşe etiketleri getirme planlarını her zaman eleştirdi.", "Son zamanlarda endüstri, menşe etiketlemesinin yalnızca AB'ye uygun olarak uygulanmasını talep etti.", "WKÖ Gıda Endüstrisi Derneği'ne göre, tamamen ulusal bir yükümlülük sadece yerli üreticileri ve onların \"Made in Austria\" ürünlerini etkileyecek, yabancı rakiplerini ve ithal ürünlerini etkilemeyecektir." ]
}