{
  "id" : "fjVU152n",
  "url" : "https://www.diepresse.com/5920228/Babypause_Justizministerin-Zadic-wurde-Mutter-eines-Sohnes?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:25:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/4/5920228/alma-zadic_1610120188942952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Justizministerin Zadic wurde Mutter eines Sohnes",
  "articleTitleTranslated" : "Adalet Bakanı Zadiç bir oğlunun annesi oldu",
  "articleContent" : [ "Am Dreikönigstag kam der kleine Bub zur Welt, dessen Namen die Ministerin nicht verriet. Ab März geht ihr Mann in Väterkarenz. Justizministerin Alma Zadic (Grüne) ist Mutter.", "\"Überglücklich und dankbar dürfen mein Mann und ich mitteilen, dass unser Sohn am 6.1. um 23.23 Uhr das Licht der Welt erblickt hat\", teilte sie am Freitag via Facebook mit: \"Wir könnten nicht glücklicher sein, dass wir ab sofort zu dritt sind.\"", "Die ersten Wochen werde sie sich gemeinsam mit ihrem Mann voll und ganz dem Kind widmen. Ab März werde er in Väterkarenz gehen, \"und wir werden uns die Arbeit gemeinschaftlich teilen und liebevolle Eltern für unser Kind sein\", so die Ministerin.", "Sie dankte Familie und Freunden für die Unterstützung und Begleitung. \"Wir sind überglücklich und bitten darum, unsere Privatsphäre zu respektieren.\"", "In der Zeit ihrer auf sechs bis acht Wochen angesetzten Abwesenheit übernimmt Vizekanzler Werner Kogler (Grüne) die Vertretung der Justizministerin, teilte ihr Ressort mit.", "Kogler gratulierte Zadic und wünschte via Facebook und Twitter viel Glück - ebenso die Ministerinnen Karoline Edtstadler und Elisabeth Köstinger (beide ÖVP) sowie NEOS-Chefin Beate Meinl-Reisinger." ],
  "articleContentTranslated" : [ "Küçük çocuk, Bakan'ın adını açıklamadığı Epifani'de doğdu. Kocası Mart ayından itibaren ebeveyn izninde olacak. Adalet Bakanı Alma Zadiç (Yeşiller) anne.", "\"Kocam ve ben, oğlumuzun 6 Ocak günü saat 23: 23'te gün yüzüne çıktığını duyurabiliriz, çok mutlu ve minnettarız,\" diye Cuma günü Facebook'ta şunları söyledi: \"Şimdi üçümüz olduğumuz için daha mutlu olamazdık. . \"", "İlk birkaç hafta kendisi ve kocası kendilerini tamamen çocuğa adayacaklar. Bakan, Mart ayından itibaren babalık izninde olacak ve \"işi birlikte paylaşıp çocuğumuz için sevgi dolu ebeveynler olacağız\" dedi.", "Destekleri ve yol göstermeleri için ailesine ve arkadaşlarına teşekkür etti. \"Çok mutluyuz ve mahremiyetimize saygı duymamızı istiyoruz.\"", "Başbakan Yardımcısı Werner Kogler (Yeşiller), altı ila sekiz hafta sürmesi planlanan yokluğunda, Adalet Bakanı'nı temsil edeceğini duyurdu.", "Kogler, Zadic'i tebrik etti ve Facebook ve Twitter üzerinden iyi şanslar diledi - bakanlar Karoline Edtstadler ve Elisabeth Köstinger (her ikisi de ÖVP) ve NEOS patronu Beate Meinl-Reisinger gibi." ]
}