{
  "id" : "FkKHfI5x",
  "url" : "https://kurier.at/wirtschaft/frauen-in-der-topetage-boersennotierter-deutscher-unternehmen-verdienen-mehr-als-maenner/401098755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:05:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauen in Topetage börsennotierter deutscher Unternehmen verdienen mehr als Männer",
  "articleTitleTranslated" : "Listelenen Alman şirketlerinin en üst katındaki kadınlar erkeklerden daha fazla kazanıyor",
  "articleContent" : [ "Da Kandidatinnen knapp sind, erhöht sich ihr Marktwert.  Frauenquote in Führungsetagen 2019 bei gut 12 Prozent.  Frauen in der Topetage börsennotierter deutscher Firmen haben trotz Gehaltseinbußen 2019 im Schnitt mehr als Männer verdient.", "Nach einer Auswertung des Beratungs- und Prüfungsunternehmens EY wurden weibliche Vorstandsmitglieder erstmals in allen Börsenindizes der DAX-Familie besser bezahlt als ihre Kollegen.", "Als einen wichtigen Grund nannte EY-Experte Jens Massmann das wachsende Bestreben der Unternehmen, Frauen für ihr oberstes Führungsgremium zu gewinnen.  Da Kandidatinnen knapp seien, erhöhe sich ihr Marktwert und damit auch ihr Salär.", "In der obersten deutschen Börsenliga der 30 DAX-Konzerne, verdienten Vorstandsfrauen im vergangenen Jahr demnach im Schnitt etwa 2,93 Mio.  Euro und damit im Mittel rund 30.000 Euro mehr als die männlichen Topmanager.", "Frauen werden den Angaben zufolge dort seit vier Jahren durchschnittlich besser bezahlt.  Vorstandschefs nicht berücksichtigt Bei den 60 Firmen im MDax war das Gehalt der Top-Managerinnen mit 1,44 Mio.", "Euro im Schnitt um etwa 115.000 Euro höher.  Im SDax lagen den Angaben zufolge erstmals seit Beginn der Untersuchung im Jahr 2013 Frauen beträchtlich vorn.  Ihre durchschnittliche Gesamtdirektvergütung fiel mit rund 1,07 Mio.", "Euro etwa sieben Prozent höher aus als die der männlichen Vorstandsmitglieder.  Im DAX waren EY zufolge 2019 gut zwölf Prozent aller Vorstandsmitglieder weiblich, im MDax sieben Prozent und im SDax fünf Prozent.", "Vorstandschefs wurden bei dem Vergleich nicht berücksichtigt.  Gehälter niedriger Insgesamt sank EY zufolge das Gehalt der Vorstände 2019 das zweite Jahr in Folge.", "Es verringerte sich über alle Unternehmen der DAX-Familie im Schnitt um 4,6 Prozent auf rund 1,99 Mio.  Euro.  \"Die schwierige konjunkturelle Lage hat im vergangenen Jahr – also bereits vor der Coronapandemie – zu deutlichen Gehaltseinbußen bei den Topmanagern geführt\", erläuterte EY-Experte Massmann.", "Im Jahr 2018 hatte es demnach bereits einen Rückgang von 0,5 Prozent gegeben.  Für 2020 rechnet Massmann coronabedingt mit weiter sinkenden Vergütungen.  Während sich die weiblichen Vorstände im Jahr 2018 noch gegen den Abwärtstrend stemmen konnten, sank ihre Vergütung mit minus 5,9 Prozent im Jahr darauf stärker als die der Männer (minus 3 Prozent).", "Die Gesamtdirektvergütung setzt sich zusammen aus dem Grundgehalt, Jahresboni und langfristigen Bestandteilen, die in dem Jahr gewährt wurden." ],
  "articleContentTranslated" : [ "Adaylar az olduğu için piyasa değeri artar. 2019'da yönetim kademelerindeki kadınların oranı iyi bir yüzde 12 idi. Listelenen Alman şirketlerinin en üst katında yer alan kadınlar, 2019'da düşen maaşlara rağmen ortalamada erkeklerden daha fazla kazanç elde etti.", "Danışmanlık ve denetim şirketi EY'nin yaptığı bir değerlendirmeye göre, DAX ailesinin tüm borsa endekslerinde kadın yönetim kurulu üyelerine ilk kez meslektaşlarından daha iyi ödeme yapıldı.", "EY uzmanı Jens Massmann, şirketlerin üst düzey yöneticileri için kadınları kazanma yönündeki artan çabalarını önemli bir neden olarak gösterdi. Adaylar az olduğu için piyasa değeri ve dolayısıyla maaşları artar.", "30 DAX şirketinin en üst düzey Alman borsası liginde, yönetim kurulundaki kadınlar geçen yıl ortalama 2,93 milyon Avro kazandı, bu da erkek üst düzey yöneticilere göre yaklaşık 30,000 Avro daha fazla.", "Kadınlara orada dört yıl daha fazla maaş verildiği bildiriliyor. CEO'lar dikkate alınmıyor MDax'taki 60 şirkette üst düzey kadın yöneticilerin maaşı 1.44 milyondu.", "Ortalama olarak yaklaşık 115.000 Euro daha yüksek Euro. Bilgiye göre, çalışma 2013'te başladığından beri kadınlar ilk kez SDax'ta önemli ölçüde ilerideydi. Ortalama toplam doğrudan tazminatları yaklaşık 1.07 milyona düştü.", "Erkek yönetim kurulu üyelerinden yaklaşık yüzde yedi daha fazla. EY'ye göre, 2019'da DAX'taki tüm yönetim kurulu üyelerinin yüzde 12'si kadındı, MDax'ta yüzde yedisi ve SDax'ta yüzde beşi vardı.", "CEO'lar karşılaştırmaya dahil edilmedi. Maaşlar azaldı Genel olarak, EY'ye göre, yönetim kurulu üyelerinin maaşları 2019'da üst üste ikinci yıl için düştü.", "DAX ailesindeki tüm şirketlerde ortalama yüzde 4,6 ile yaklaşık 1,99 milyon avroya düştü. EY uzmanı Massmann, \"Geçen yıl - korona salgınından önce bile - zorlu ekonomik durum üst düzey yöneticiler arasında önemli ücret kesintilerine yol açtı,\" dedi.", "2018'de zaten yüzde 0,5'lik bir düşüş olmuştu. Massmann, 2020 yılı için korona nedeniyle ücretlerin daha da düşmesini bekliyor. Kadın yönetim kurulu üyeleri 2018'deki düşüş eğilimine hala direnirken, ertesi yıl ücretlerinde erkeklerinkinden (eksi yüzde 3) daha fazla yüzde 5,9 düştü.", "Toplam doğrudan ücret, yıl içinde verilen taban maaş, yıllık ikramiyeler ve uzun vadeli bileşenlerden oluşur." ]
}