{
  "id" : "FkQAHmLq",
  "url" : "https://sport.orf.at/stories/3069551/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T13:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FIFA: Infrastruktur in Katar zu 90 Prozent fertig",
  "articleTitleTranslated" : "FIFA: Katar'daki altyapı yüzde 90 hazır",
  "articleContent" : [ "FIFA: Infrastruktur in Katar zu 90 Prozent fertig Zwei Jahre vor der Eröffnung der Fußballweltmeisterschaft am 21.  November 2022 sind 90 Prozent der Infrastruktur im Gastgeberland Katar fertiggestellt.", "Das teilte der Weltverband FIFA am Freitag mit.  Bereits in Nutzung sind die drei Stadien Khalifa International, Al-Janoub und Education City, in denen 2020 trotz der Coronavirus-Pandemie schon über 100 Spiele absolviert wurden.", "Auch die Stadien Al-Rayyan, Al-Bayt und Al-Thumama sind fast fertiggestellt.  Die Arbeiten an den restlichen beiden Arenen – Ras Abu Aboud und Lusail – sollen 2021 abgeschlossen werden.", "Auch der Bau sonstiger Infrastruktur schreite zügig voran.  Die FIFA nennt insbesondere die moderne Doha-Metro, neue Straßen und den ausgebauten Flughafen, der bis 2022 mehr als 50 Millionen Passagiere abfertigen soll.Amnesty widerspricht Generalsekretär „Sowohl die Turnier- als auch die nationalen Infrastrukturprojekte sind weit fortgeschritten und sollten schon lange vor dem Anpfiff fertig sein, während die Menschen in verschiedenen Bereichen wie Arbeitnehmerrechten, Bildung und Unternehmertum bereits jetzt von unseren Nachhaltigkeitsprojekten profitieren“, sagte Hassan al-Thawadi, Generalsekretär des Obersten Rats für Organisation und Nachhaltigkeit.", "Hingegen hatte die Menschenrechtsorganisation Amnesty International erst vor zwei Tagen kritisiert, dass die Reformen zur Verbesserung der Lage ausländischer Arbeiter nur unzureichend umgesetzt würden.", "Einheimische Arbeitgeber würden bei Verstößen oft nicht zur Rechenschaft gezogen.  Dadurch seien Tausende Arbeiter weiter der Gnade skrupelloser Arbeitgeber ausgesetzt." ],
  "articleContentTranslated" : [ "FIFA: Katar'da altyapı yüzde 90 tamamlandı 21 Kasım 2022 Dünya Kupası'nın açılmasından iki yıl önce, ev sahibi ülke Katar'daki altyapının yüzde 90'ı tamamlandı.", "Dünya derneği FIFA Cuma günü duyurdu. Koronavirüs salgınına rağmen 2020 yılında 100'den fazla oyunun oynandığı Khalifa International, Al-Janoub ve Education City adlı üç stadyum şimdiden kullanımda.", "Al-Rayyan, Al-Bayt ve Al-Thumama stadyumları da neredeyse tamamlandı. Kalan iki arenadaki çalışmalar - Ras Abu Aboud ve Lusail - 2021'de tamamlanmalıdır.", "Diğer altyapının inşası da hızla ilerliyor. FIFA, özellikle 2022 yılına kadar 50 milyondan fazla yolcuyu ağırlaması beklenen modern Doha metrosundan, yeni yollardan ve genişletilmiş havalimanından bahsediyor. Af Örgütü Genel Sekreter ile çelişiyor: Örgütlenme ve Sürdürülebilirlik Yüksek Konseyi Genel Sekreteri Hassan el-Thawadi, “İnsanlar işçi hakları, eğitim ve girişimcilik gibi çeşitli alanlarda sürdürülebilirlik projelerimizden yararlanmaya başlarken başlamaya hazır olun” dedi.", "Buna karşılık, Uluslararası Af Örgütü insan hakları örgütü, sadece iki gün önce, yabancı işçilerin durumunu iyileştirmeye yönelik reformların yetersiz bir şekilde uygulandığını eleştirdi.", "Yerel işverenler genellikle ihlallerden sorumlu tutulmaz. Bu, binlerce işçiyi vicdansız işverenlerin insafına bırakıyor." ]
}