{
  "id" : "FL445HQ0",
  "url" : "https://kurier.at/sport/fussball/ueberlebender-von-chapecoense-tragoedie-ueberlebte-auch-busunfall/401205925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:48:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975801/46-88668135.jpg",
  "imageCopyright" : "EPA / JORGE ABREGO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mann überlebte nach Flugzeug-Absturz auch Busunfall mit 20 Toten",
  "articleTitleTranslated" : "Uçak kazasından sonra, adam 20 ölü ile bir otobüs kazasından da kurtuldu.",
  "articleContent" : [ "Ein Überlebender des Flugzeugunglücks des brasilianischen Fußball-Klubs Chapecoense ist dem Tod ein zweites Mal von der Schaufel gesprungen. Erwin Tumiri überlebte am Dienstag ein schweres Busunglück in Bolivien mit mindestens 20 Toten und Dutzenden Verletzten, wie bolivianische Medien berichteten.", "Vor fünf Jahren war Tumiri einer von nur sechs Überlebenden eines Flugzeugabsturzes in Kolumbien, bei dem große Teile der Mannschaft von Chapecoense ums Leben kamen. \"Ich kroch hinaus, setzte mich und sagte: \"Wieder - ich kann es nicht glauben\"\", zitierte die Zeitung Los Tiempos Tumiri.", "Seine Schwester Lucía erzählte El Deber, dass ihr Bruder nur leichte Verletzungen habe und zur Behandlung im Krankenhaus sei.", "Den Berichten zufolge ist der Bolivianer regelmäßig auf der Strecke zwischen Santa Cruz in der Tiefebene im Südosten des Landes und Cochabamba im zentralen Hochland unterwegs und war auf dem Weg zur Arbeit, als der Bus auf der Höhe von Colomi 150 Meter in die Tiefe stürzte.", "Am 28.  November 2016 war der Tumiri Teil der Crew des Flugzeugs mit der Mannschaft von Chapecoense an Bord gewesen, das auf dem Weg nach Medellín zum Final-Hinspiel um die Copa Sudamericana, dem Südamerika-Pokal, in Kolumbien abstürzte. 71 Menschen kamen bei dem Unglück ums Leben, darunter fast alle Spieler sowie Betreuer, Trainer und mitreisende Journalisten. " ],
  "articleContentTranslated" : [ "Brezilyalı futbol kulübü Chapecoense'nin uçak kazasından kurtulan biri ikinci kez kürekten atladı. Bolivya medyasının bildirdiğine göre, Erwin Tumiri Salı günü Bolivya'da ciddi bir otobüs kazasından en az 20 ölü ve düzinelerce yaralandı.", "Beş yıl önce Tumiri, Kolombiya'da Chapecoense mürettebatının büyük bir kısmının öldüğü bir uçak kazasından kurtulan sadece altı kişiden biriydi. Los Tiempos gazetesinin aktardığına göre Tumiri, \"Dışarı çıktım, oturdum ve 'Yine - buna inanamıyorum,\" dedim.", "Kız kardeşi Lucía, El Deber'e erkek kardeşinin sadece hafif yaralandığını ve tedavi için hastaneye kaldırıldığını söyledi.", "Haberlere göre Bolivyalı, düzenli olarak ülkenin güneydoğusundaki düzlüklerdeki Santa Cruz ile orta yaylalardaki Cochabamba arasındaki rotada ve otobüs Colomi'de 150 metre düştüğünde işe gidiyordu.", "28 Kasım 2016'da Tumiri, Chapecoense ekibiyle uçağın mürettebatının bir parçasıydı ve Kolombiya'daki Copa Sudamericana, Güney Amerika Kupası'nın son ilk ayağı için Medellín yolunda düştü. Kazada neredeyse tüm oyuncuların yanı sıra amirler, antrenörler ve beraberindeki gazeteciler de dahil olmak üzere 71 kişi hayatını kaybetti." ]
}