{
  "id" : "fleguRwv",
  "url" : "https://kurier.at/chronik/oesterreich/tierische-freude-trotz-strenger-regeln-die-zoos-sind-wieder-da/401181151",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:36Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4923889/46-175511879.jpg",
  "imageCopyright" : "Zoo Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tierische Freude trotz strenger Regeln: Die Zoos sind wieder da",
  "articleTitleTranslated" : "Katı kurallara rağmen hayvan sevinci: Hayvanat bahçeleri geri döndü",
  "articleContent" : [ "Ab Montag haben die Zoos wieder geöffnet. Dabei müssen aber bestimmte Corona-Regeln beachtet werden Eine willkommene Ablenkung nach dem Alltagstrott im Lockdown: Ab heute können in den meisten Zoos wieder tollende Affen, jagende Geparde oder schrille Papageien bestaunt werden.", "In manchen Tiergärten gibt es sogar tierischen Nachwuchs zu entdecken, den noch kein Besucher zuvor gesehen hat. Besonders im historischen Affenhaus im Wiener Tiergarten warten die Kaiserschurrbart-Tamarine Tamaya und Purple mit ihren neugeborenen Drillingen auf Besuch.", "Außerdem siedelten die Orang-Utan-Weibchen Sari und Surya aus einem Zoo in Dublin nach Wien. Neulinge sind auch der Elefantenbulle Tembo sowie das Koala-Mädchen Millaa Millaa.", "Elefantenmädchen Kibali ist eine der Attraktionen in Schönbrunn. © Bild: APA/DANIEL ZUPANC Aber auch in anderen Zoos warten Lockdown-Babys darauf, beobachtet zu werden. Unter dem Motto „Eine Reise um die Welt – an nur einem Tag“ hat etwa auch die Tierwelt Herberstein ab heute wieder geöffnet.", "Erstmals auf Besucher stößt hier ein kleines Faultier, das erst Ende November in dem steirischen Zoo das Licht der Welt erblickte. Auch im Tiergarten Haag oder in Salzburg warten, rechtzeitig zum Beginn der Semesterferien auch im nahen Oberösterreich, zahlreiche Tiere auf Besucher.", "Aber nicht nur die Besucher haben ihre tierischen Lieblinge vermisst: „In einem Tiergarten beobachten nicht nur die Menschen die Tiere – sondern auch umgekehrt. Es gibt Tierarten, die gerne mit den Besucherinnen und Besuchern interagieren“, erklärt Johanna Bukovsky vom Tiergarten Schönbrunn.", "Dazu gehören vor allem die Orang Utans, aber auch Papageien. Natürlich faul: Das „Lockdown-Baby“ der Tierwelt Herberstein. © Bild: Martha Moritz/Tierpark Herberstein Die Tierpfleger, die für die Tiere die wichtigsten Bezugspersonen sind, haben während des Lockdowns aber für gute Unterhaltung gesorgt.", "„Unsere Orang-Utan-Innenanlage gleicht deshalb mitunter einem Indoor-Spielplatz“, sagt Bukovsky. Strenge Regeln Dass die Besucher nun plötzlich wieder da sein werden, wird die Tiere umgekehrt kaum irritieren, versichert man: „Unsere Tiere sind Besucher gewöhnt.", "Sie sind Teil ihres Lebens und sie kennen sie von klein auf.“ Und so viele Tierliebhaber gleichzeitig dürfen den Tierpark nun auch wieder nicht stürmen. Denn bestimmte Corona-Maßnahmen gelten auch hier: So müssen im gesamten Areal FFP2-Masken getragen werden – auch im Freien.", "Bei Sechs- bis 14-Jährigen reicht ein Mund-, Nasenschutz.", "Gespannte Vorfreude: Im Tierpark Haag in Niederösterreich warten 700 Tiere auf Besuch. © Bild: Tierpark Haag Zu Fremden muss ein Abstand von zwei Metern eingehalten werden und die Besucheranzahl wird reguliert – auch in den Zoos gilt die 20-Regel.", "In Schönbrunn wurde extra Personal abgestellt, um die Besucher zu zählen. Im Wiener Zoo dürfen sich 1.500 Besucher gleichzeitig aufhalten. Im Zoo Salzburg, wo die Tierhäuser geschlossen bleiben, sind es nur 400.  Tickets und Besuchszeiten sollen bei beiden Zoos online gebucht werden.", "Gastronomie gibt es nur in Form von „Take-away“. Fütterungen, Führungen und Veranstaltungen fallen in allen Zoos aus. Hoffnung auf Besucher Der erste Lockdown im Frühling dauerte 65 Tage, der zweite dauerte 97 Tage an – das hat für die Zoos auch wirtschaftliche Folgen.", "„Die Betriebskosten und die Futterkosten laufen weiter – auch wenn die Einnahmen von einen Tag auf den anderen komplett wegfallen“, sagt Bukovsky. Deswegen hoffe man, dass wieder Besucher kommen und der Tiergarten „den Menschen in dieser besonderen Zeit eine schöne Auszeit bereiten kann“.", "Einen Lichtblick gibt hier die Vorjahresbilanz des Tiergartens in Herberstein: In acht geöffneten Monaten gab es hier mit 275.000 Besuchern einen neuen Rekord. Und: Viele Zoos wie in Wien und Salzburg rechnen Jahreskartenbesitzern die geschlossen Tage übrigens an." ],
  "articleContentTranslated" : [ "Hayvanat bahçeleri Pazartesi günü yeniden açılacak. Bununla birlikte, belirli korona kurallarına uyulmalıdır.Kilitlenmedeki günlük eziyetten sonra hoş bir dikkat dağıtıcı: Bugünden itibaren, eğlence maymunları, av çitaları veya tiz papağanlar çoğu hayvanat bahçesinde yeniden beğenilebilir.", "Bazı hayvanat bahçelerinde daha önce hiçbir ziyaretçinin görmediği genç hayvanları bile keşfedebilirsiniz. Tamarinler Tamaya ve Purple, yeni doğmuş üçüzleriyle birlikte, özellikle Viyana'nın Tiergarten'deki tarihi maymun evinde ziyaret bekliyor.", "Dişi orangutanlar Sari ve Surya da Dublin'deki bir hayvanat bahçesinden Viyana'ya taşındı. Yeni gelenler aynı zamanda fil boğası Tembo ve koala kızı Millaa Millaa'dır.", "Fil kızı Kibali, Schönbrunn'daki cazibe merkezlerinden biridir. © Image: APA / DANIEL ZUPANC Ancak kilitli bebekler diğer hayvanat bahçelerinde de izlenmeyi bekliyor. \"Dünya turu - sadece bir günde\" sloganıyla Herberstein hayvan dünyası bugün itibariyle yeniden açıldı.", "Bu, ziyaretçilerin Kasım ayının sonunda sadece Steiermark hayvanat bahçesinde gün ışığını gören küçük bir tembel hayvanla ilk kez karşılaşmasıdır. Yukarı Avusturya yakınlarındaki sömestr tatilinin başlaması için çok sayıda hayvan da Haag Hayvanat Bahçesi'nde veya Salzburg'da ziyaretçileri bekliyor.", "Ancak sadece ziyaretçiler hayvanların favorilerini kaçırmakla kalmadı: “Bir hayvanat bahçesinde insanlar sadece hayvanları izlemekle kalmaz, aynı zamanda tam tersi de olur. Schönbrunn Hayvanat Bahçesi'nden Johanna Bukovsky, ziyaretçilerle etkileşim kurmaktan hoşlanan hayvan türleri var ”diyor.", "Bunlara her şeyden önce orangutanlar ve papağanlar dahildir. Doğal olarak tembel: Herberstein hayvan dünyasının \"kilitli bebeği\". © Image: Martha Moritz / Herberstein Hayvanat Bahçesi Hayvanların en önemli bakıcıları olan hayvan bakıcıları, kapatılma sırasında iyi eğlenceler sağladı.", "Bukovsky, \"Kapalı orangutan tesisimiz bu nedenle bazen kapalı bir oyun alanına benziyor\" diyor. Kesin kurallar Tersine, ziyaretçilerin aniden geri dönecekleri gerçeği hayvanları pek rahatsız etmeyecek, güvence veriyor: “Hayvanlarımız ziyaretçilere alışkın.", "Onlar hayatlarının bir parçası ve onları erken yaşlardan beri tanıyorlar. ”Ve aynı anda pek çok hayvan severin hayvanat bahçesine bir daha saldırmasına izin verilmiyor. Bazı korona önlemleri burada da geçerli olduğu için: FFP2 maskeleri tüm alana, hatta dış mekana takılmalıdır.", "Altı ile 14 yaş arası çocuklar için ağız ve burun koruması yeterlidir.", "Heyecanlı bir beklenti: Aşağı Avusturya'daki Haag Hayvanat Bahçesi'nde 700 hayvan ziyaret edilmeyi bekliyor. © Image: Tierpark Haag Yabancılara iki metrelik bir mesafe olmalı ve ziyaretçi sayısı düzenlenmiştir - 20 kuralı hayvanat bahçelerinde de geçerlidir.", "Schönbrunn'da ziyaretçileri saymak için ekstra personel görevlendirildi. 1.500 ziyaretçinin aynı anda Viyana Hayvanat Bahçesi'nde kalmasına izin verilir. Hayvan evlerinin kapalı olduğu Salzburg Hayvanat Bahçesi'nde sadece 400 var. Biletler ve ziyaret saatleri her iki hayvanat bahçesinde de online olarak rezerve edilmelidir.", "Gastronomi sadece \"paket servis\" şeklinde mevcuttur. Tüm hayvanat bahçelerinde beslenme, rehberli turlar ve etkinlikler iptal edilmektedir. Ziyaretçiler için umut İlkbahardaki ilk tecrit 65 gün sürdü, ikincisi 97 gün sürdü - bunun hayvanat bahçeleri için de ekonomik sonuçları oldu.", "Bukovsky, \"Gelir bir günden diğerine tamamen kaybedilse bile işletme maliyetleri ve yem maliyetleri işlemeye devam ediyor\" diyor. Bu nedenle ziyaretçilerin tekrar geleceğini ve hayvanat bahçesinin “bu özel zamanda insanlara güzel bir mola verebileceğini” umuyoruz.", "Herberstein'daki hayvanat bahçesinin bir önceki yılki bilançosu umut ışığı veriyor: Sekiz aylık açıkta 275.000 ziyaretçiyle yeni bir rekor vardı. Ve: Viyana ve Salzburg'dakiler gibi birçok hayvanat bahçesi, kapalı günler için yıllık bilet sahiplerine kredi verir." ]
}