{
  "id" : "flqJd2es",
  "url" : "https://kurier.at/kultur/die-deutsche-komikerlegende-karl-dall-ist-tot/401107290",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:55:52Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die deutsche Komikerlegende Karl Dall ist tot",
  "articleTitleTranslated" : "Alman komedyen efsanesi Karl Dall öldü",
  "articleContent" : [ "Der deutsche Komiker Karl Dall ist gestorben.  Die Schauspiellegende starb mit 79 Jahren.  Laut seiner Familie hatte er sich von einem Schlaganfall nicht mehr erholt, wie die dpa berichtete.", "\"Friedlich eingeschlafen\" „Trotz Einsatz aller technologischen und intensivmedizinischen Maßnahmen ist er heute friedlich eingeschlafen, ohne vorher noch einmal das Bewusstsein wiedererlangt zu haben.", "Er hinterlässt eine Ehefrau, Tochter und Enkelin“, hieß es in dem Schreiben der Familie.  „Er war nicht nur ein beliebter Komiker und Entertainer, sondern vor allem ein außergewöhnlich liebenswerter und netter Mensch.“ Blödelbarde und Kalauer-König Der nach seinem Kollegen Otto Waalkes - wie er in Emden geboren - berühmteste Ostfriesen-Komiker feierte Erfolge auf der Bühne und im Fernsehen.", "Dabei sah es nach einer solchen Karriere bei ihm lange nicht aus.  Einen Beamten wollten die Eltern aus ihm machen, das Lehrerkind selbst sah sich als Fotograf oder Kameramann.", "Nach dem vermasselten Schulabgang - in der zehnten Klasse brach er ab - platzten elterliche und eigene Träume.  Dafür war er als Klassenclown bekannt: „Komisch fand ich mich nicht, aber alle haben über mich gelacht“, erzählte er später mal.", "Hängendes Lid zur Tugend gemacht Er, der als Kind wegen seiner Lidmuskelschwäche gehänselt wurde, machte das Beste daraus - und wurde Berufskomiker.  Nach einer Schriftsetzer-Lehre und Gelegenheitsjobs traf er auf Liedermacher Ingo Insterburg, 1967 schlug die Geburtsstunde für die humoristisch-anarchistische Gruppe Insterburg & Co („Ich liebte ein Mädchen“), die schnell zum Geheimtipp in der Studentenszene wurde.", "Bevor die Blödel-Truppe Ende der 70er auseinanderging, hatte Dall Kontakte zum Fernsehen geknüpft.  Er brachte den „Musikladen“ mit auf den Bildschirm, assistierte bei Rudi Carrells „Am laufenden Band“ und spielte in „Verstehen Sie Spaß?", "“ Telefonstreiche.  Charterfolge mit Schlagern Mit Blödelschlagern schaffte Dall es sogar in die Charts („Diese Scheibe ist ein Hit“, „Millionen Frauen lieben mich“).", "Als Schauspieler stand er für zahlreiche Produktionen vor der Kamera, darunter viele Komödien.  Die Erotikkomödie „Sunshine Reggae auf Ibiza“ (1983etwa, in der er die Hauptrolle hatte, erntete vernichtende Kritiken.", "Dall probierte auf seiner ungewöhnlichen Laufbahn vieles aus, provozierte und polarisierte gern.  Seine Karriere brachte der Blödelbarde vor allem Mitte der 80er Jahre mit dem Einstieg beim frisch gegründeten Privatsender RTL auf Touren.", "Spektakulärer Wechsel Fernsehgeschichte schrieb 1992 sein spektakulärer Wechsel zu Sat.1 („Jux und Dallerei“) - bis dahin die prominenteste Personalie im Konkurrenzkampf der beiden Privatsender.", "„Bei RTL habe ich mir die Sporen verdient, bei Sat.1 die Mäuse“, resümierte er später.  Doch 1995 kehrte Dall zu RTL zurück, moderierte etwa „Karls Kneipe“ und wirkte in Rudi Carrells Show „7 Tage - 7 Köpfe“ mit.", "Später war er nur noch selten auf dem Bildschirm zu sehen, zuletzt unter anderem bei Tele 5 in „OGOT - Old Guys On Tour“.  Zuletzt stand er wieder vor der Kamera: Erst Anfang November übernahm er eine Rolle für die ARD-Serie „Rote Rosen“ - doch nur nach wenigen Tagen erlitt er den Schlaganfall.", "Er selbst habe Angebote für „Promi Big Brother“ und das TV-Dschungelcamp erhalten - „in der Hoffnung, dass ich da die Hosen runterlasse“, erzählte Dall vor einigen Jahren.", "„Aber auch wenn mir eine irre Kohle dafür angeboten wurde, lieber würde ich Klos putzen.  Nicht zuletzt hat meine Frau gedroht mich zu verlassen, sollte ich jemals an so etwas teilnehmen.“ Das Paar hatte 1971 geheiratet und bekam Tochter Janina, die als Stuntfrau für Aufsehen sorgte.", "„Stolz bin ich darauf, was für ein verdammtes Glück ich hatte, mich in dieser Branche so behaupten zu können“, sagte der für sein Lebenswerk mit dem Deutschen Comedypreis geehrte Komiker mal.", "„Weniger stolz bin ich auf meine nicht geschafften Schulabschlüsse - darin bin ich kein Vorbild.  Aber man kann eben nicht alles haben.“ Und auch wenn er die Tourneen nach 50 Jahren einstellte - zur Ruhe setzen wollte er sich nicht, schrieb er auf seiner Homepage.", "„Ein Abschied?  Nein, kein Ende in Sicht! “" ],
  "articleContentTranslated" : [ "Alman komedyen Karl Dall öldü. Oyunculuk efsanesi 79 yaşında öldü. Ailesine göre, dpa'nın bildirdiğine göre, felç geçirmemişti.", "“Huzur içinde uyuyor” “Tüm teknolojik ve yoğun tıbbi önlemlere rağmen, bugün bilincini geri kazanmadan huzur içinde uykuya daldı.", "Arkasında bir eş, kız ve torun bırakıyor ”dedi ailenin mektubu. \"O sadece popüler bir komedyen ve şovmen değildi, her şeyden önce olağanüstü derecede sevimli ve hoş bir insandı.\" Blödelbarde ve şaka kralı Meslektaşı Otto Waalkes'ten sonra en ünlü Doğu Frizyalı komedyen - Emden'de doğduğu gibi - sahnedeki başarıları kutladı ve televizyonda.", "Uzun zamandır böyle bir kariyer gibi görünmüyordu. Anne babası ondan memur yapmak istedi, öğretmenin çocuğu kendini fotoğrafçı ya da kameraman olarak gördü.", "Başarısız okul çıkışından sonra - onuncu sınıfta okulu bıraktı - ebeveyn ve kişisel rüyalar patladı. Bunun için sınıf palyaçosu olarak biliniyordu: \"Komik olduğumu düşünmedim ama herkes bana güldü\" dedi.", "Göz kapaklarını asmak bir erdem yaptı Çocukken zayıf göz kapağı kasları nedeniyle alay edilen, en iyisini yaptı ve profesyonel bir komedyen oldu. Dizici için çıraklık yaptıktan ve garip işler yaptıktan sonra, şarkı yazarı Ingo Insterburg ile tanıştı ve 1967'de mizahi-anarşist grup Insterburg & Co (\"Bir kızı sevdim\") doğdu ve bu kısa sürede öğrenci sahnesinde içeriden bir ipucu oldu.", "Aptal grup 1970'lerin sonunda dağılmadan önce Dall, televizyonla bağlantı kurmuştu. Kendisiyle birlikte \"müzik mağazasını\" ekrana getirdi, Rudi Carrell'in \"Churning\" filminde yardımcı oldu ve \"Eğlenceyi anlıyor musun?", "Telefondaki şakalar. Hatta hitlerle başarılar listesi, aptalca hitlerle listelerde yer aldı (\"Bu disk bir hit\", \"Milyonlarca kadın beni seviyor\").", "Oyuncu olarak birçok komedi filmi de dahil olmak üzere çok sayıda yapımda kamera karşısına geçti. Erotik komedi \"Sunshine Reggae in Ibiza\" (1983'te başrol oynadığı) yıkıcı eleştiriler aldı.", "Dall, alışılmadık kariyerinde pek çok şey denedi, kışkırtmayı ve kutuplaştırmayı severdi. Aptal ozan, kariyerini özellikle 80'lerin ortalarında, yeni kurulan özel yayıncı RTL'ye katıldığında sürdürdü.", "Muhteşem değişim 1992'de Sat.1'e (“Jux und Dallerei”) yaptığı muhteşem değişim televizyon tarihini yazdı - o zamana kadar iki özel yayıncı arasındaki rekabette en önde gelen kişiydi.", "\"Mahmuzlarımı Sat.1'deki fareler olan RTL'de kazandım,\" diye özetledi daha sonra. Ancak 1995'te Dall, RTL'ye geri döndü, örneğin \"Karls Kneipe\" moderatörlüğünü yaptı ve Rudi Carrell'in \"7 Days - 7 Heads\" gösterisinde yer aldı.", "Daha sonra ekranda nadiren görüldü, en son Tele 5'te \"OGOT - Old Guys On Tour\" da yer aldı. Son zamanlarda tekrar kamera karşısına geçti: Kasım ayı başına kadar ARD dizisi “Rote Rosen” da rol aldı - ama ancak birkaç gün sonra felç geçirdi.", "Dall, birkaç yıl önce \"Ünlü Ağabey\" ve TV orman kampı için teklifler almıştı - \"pantolonumu oraya indiririm umuduyla,\" dedi.", "“Ama bunun için bana çılgınca bir para teklif edilse bile tuvaletleri temizlemeyi tercih ederim. Son olarak, karım böyle bir şeye katılırsam beni terk etmekle tehdit etti. ”Çift 1971'de evlendi ve dublör bir kadın olarak heyecan yaratan kızı Janina'ya sahipti.", "Hayatı boyunca Alman Komedi Ödülü ile onurlandırılan komedyen, \"Bu sektörde kendimi gösterebildiğim için ne kadar şanslı olduğum için gurur duyuyorum\" dedi.", "“Başarısız olan lise diplomalarımla daha az gurur duyuyorum - bunda rol model değilim. Ama her şeye sahip olamazsınız. ”Ve 50 yıl sonra turneyi bıraksa bile - emekli olmak istemedi, ana sayfasına yazdı.", "\"Hoşçakal mı? Hayır, görünürde son yok! \"" ]
}