{
  "id" : "fLspDDwN",
  "url" : "https://kurier.at/kultur/weltweit-77-weniger-besucher-in-museen-im-jahr-2020/401336085",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:31Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4315688/46-164557183.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltweit 77% weniger Besucher in Museen im Jahr 2020",
  "articleTitleTranslated" : "2020'de dünya çapında müzelere% 77 daha az ziyaretçi",
  "articleContent" : [ "Jedes Jahr sammelt und vergleicht das Fachmagazin \"The Art Newspaper\" die Besuchszahlen der 100 meistbesuchten Kunstmuseen der Welt. Für das Corona-Jahr 2020 erhob es auch die Anzahl der Schließtage.", "Zusammengezählt kam man auf 41.000 Tage, an denen die großen Museen der Welt dem Publikum aufgrund der Pandemie nicht offen standen - \"mehr als ein Jahrhundert verpasster Besuche\", heißt es in dem Bericht, der am Dienstag veröffentlicht wurde.", "Innerhalb der Museenlandschaft lässt die Erhebung allerdings durchaus Abstufungen erkennen. Die Zahl der Schließtage variierte analog zu den Ausbreitungsdynamik der Pandemie als auch von der Länge und Schwere der von einzelnen Ländern verhängten Lockdown-Maßnahmen.", "Die Heftigkeit der Besucherrückgänge ist wiederum in enger Beziehung zur Rolle des Tourismus in den jeweiligen Städten zu sehen.", "So waren die Vatikanischen Museen in Rom  und die Heimat von Michelangelos \"David\", die Galleria dell'Accademia in Florenz, mit minus 81% Besucher im Vergleich zu 2019 besonders betroffen.", "Auch die Londoner Museen wie das British Museum oder die National Gallery mussten aufgrund der heftigen Lockdown-Maßnahmen Rückgänge um die 80% verbuchen.", "In der Rangliste der meistbesuchten Museen hielt der Pariser Louvre mit 2,7 Millionen gezählten Besuchen weiter Platz eins - trotz 150 Schließtagen.", "Dies sei teilweise noch der Leonardo da Vinci-Ausstellung zu verdanken gewesen, die bis Februar zu sehen war und mit 10.000 Besuchen pro Tag zu den erfolgreichsten Präsentationen in der Geschichte des Museums zählte, heißt es.", "Auf Platz zwei folgt das Nationalmuseum in Peking mit 1,6 Millionen Besuchen, auf Platz drei die Tate Modern London (1.432.991 Besuche, Rückgang 73%, 173 Schließtage). Das Metropolitan Museum New York hält mit 83% Rückgang und 202 Schließtagen Platz acht (1.124.759 Besuche).", "Das Museum für zeitgenössische Kunst in Kanazawa/Japan hält mit 971.000 Besuchen Platz zehn und war damit das am zweitbesten besuchte Museum in Asien: Mit nur 66 Schließtagen profitierte es auch von eher moderaten Lockdown-Regelungen.", "Österreichs Museen rangieren in der Rangliste der \"Top 100\" im Mittelfeld:", "Das Kunsthistorische Museum (KHM) liegt mit 454.291 Besuchen auf Platz 40, die Albertina mit 360.073 besuchen auf Platz 59, das Obere Belvedere mit 271.621 Besuchen auf Platz 90.  Bei den Besucherrückgängen ist das Obere Belvedere mit minus 79 Prozent das am stärksten betroffene Haus;:", "das KHM meldete einen Rückgang von 75%, die Albertina minus 64%.  ; Auch in anderen Ländern mussten touristenstarke Museen Einbußen hinnehmen:", "Der Prado in Madrid meldete 852.161 Besuche, ein Rückgang von 76% bei 85 Schließtagen im Jahr 2020.  Das Museo Reina Sofia in der spanischen Hauptstadt zählte 1.248.486 Besuche, ein Rückgang von 72 % bei insgesamt 80 Schließtagen.  :", "Die Eremitage in St. Petersburg verbuchte mit 968.604 einen 80-prozentigen Besucherrückgang - das Haus war laut Erhebung an 104 Tagen pandemiebedingt geschlossen.", "Relativ glimpflich davongekommen sind laut Art Newspaper die Museen in Neuseeland, wo man das Virus durch frühe harte Lockdowns relativ gut in Schach halten konnte:", "Das Museum in der Hauptstadt Wellington zählte mit 837.664 Besuchen einen Rückgang von 46% gegenüber 2019, die \"Christchurch Art Gallery\" in der gleichnamigen neuseeländischen Stadt blieb mit ihrem Besucherrückgang gar auf 28 Prozent. :" ],
  "articleContentTranslated" : [ "Her yıl ticaret dergisi \"The Art Newspaper\", dünyanın en çok ziyaret edilen 100 sanat müzesine yapılan ziyaretlerin sayısını toplar ve karşılaştırır. Corona yılı 2020 için de kapalı günlerin sayısını kaydetti.", "Salı günü yayınlanan rapora göre, birlikte ele alındığında, salgın nedeniyle dünyanın önde gelen müzelerinin halka kapatıldığı 41.000 gün vardı - \"bir asırdan fazla kaçırılan ziyaretler\".", "Bununla birlikte, müze manzarası içinde, anket, geçişleri açıkça göstermektedir. Kapanan günlerin sayısı, pandeminin yayılmasına ve tek tek ülkeler tarafından uygulanan tecrit tedbirlerinin süresine ve ciddiyetine göre değişiklik gösterdi.", "Ziyaretçilerdeki düşüşün ciddiyeti de, ilgili şehirlerdeki turizmin rolü ile yakından ilgilidir.", "Örneğin, Roma'daki Vatikan Müzeleri ve Michelangelo'nun Floransa'daki Galleria dell'Accademia evi olan \"David\" in evi, 2019'a kıyasla% 81 eksi ziyaretçi sayısıyla özellikle etkilendi.", "British Museum veya National Gallery gibi Londra müzeleri de şiddetli tecrit önlemleri nedeniyle% 80 civarında düşüş bildirmek zorunda kaldı.", "En çok ziyaret edilen müzeler sıralamasında, Paris'teki Louvre, 150 kapalı güne rağmen 2,7 milyon ziyaretle birinci sırada yer almaya devam etti.", "Bu kısmen Şubat ayına kadar sergilenen ve günde 10.000 ziyaretle müze tarihinin en başarılı sunumlarından biri olan Leonardo da Vinci sergisinden kaynaklanıyor diyorlar.", "İkinci sırada 1,6 milyon ziyaretle Pekin'deki Ulusal Müze ve üçüncü sırada (1,432,991 ziyaret,% 73 azalma, 173 gün kapalı) Tate Modern London yer alıyor. New York Metropolitan Müzesi% 83 düşüş ve 202 kapalı gün (1.124.759 ziyaret) ile sekizinci sırada yer alıyor.", "Kanazawa / Japonya'daki Çağdaş Sanat Müzesi, 971.000 ziyaretle onuncu sırada yer alıyor ve onu Asya'da en çok ziyaret edilen ikinci müze yapıyor: Yalnızca 66 kapalı günle, oldukça ılımlı kilitleme düzenlemelerinden de yararlandı.", "Avusturya'nın müzeleri \"En İyi 100\" sıralamasının ortasında:", "Sanat Tarihi Müzesi (KHM) 454.291 360.073 ziyaretleri ile 59 yerinde ziyaretler, Albertina ve 271.621 ziyaretleri ile 90 yerde Obere Belvedere ile 40 sırada yer alıyor.:", "KHM% 75, Albertina eksi% 64 düşüş bildirdi. ; Diğer ülkelerde de çok sayıda turisti olan müzeler kayıpları kabul etmek zorunda kaldı:", "Madrid'deki Prado, 2020'deki 85 kapalı günden% 76 düşüşle 852.161 ziyaret bildirdi. İspanya'nın başkentindeki Museo Reina Sofia, toplam 80 kapalı günden% 72 düşüşle 1.248.486 ziyaret kaydetti. :", "St.Petersburg'daki Hermitage, ziyaretçi sayısında yüzde 80'lik bir düşüş kaydetti ve 968.604'e ulaştı - ankete göre ev, pandemi nedeniyle 104 gün süreyle kapatıldı.", "Art Newspaper'a göre, Yeni Zelanda'daki müzeler nispeten hafif bir şekilde indi ve virüsün erken dönemdeki kilitlenmelerle nispeten iyi bir şekilde kontrol altında tutuldu:", "Başkent Wellington'da bulunan müze, 2019'a göre% 46 azalarak 837.664 ziyaret saymış, aynı isimli Yeni Zelanda kentinde bulunan \"Christchurch Sanat Galerisi\" ise ziyaretçisini yüzde 28'e kadar düşürerek kalmıştır. :" ]
}