{
  "id" : "Fmbnaq3v",
  "url" : "https://kurier.at/wirtschaft/amazon-stellt-wegen-schneemassen-den-betrieb-in-leipzig-ein/401183224",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:54:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927786/46-175542550.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS / ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazon stellt wegen Schneemassen den Betrieb in Leipzig ein",
  "articleTitleTranslated" : "Amazon, Leipzig'de yoğun kar yağışı nedeniyle operasyonları durdurdu",
  "articleContent" : [ "Wegen großer Schneemassen auf dem Dach hat Amazon den Betrieb in seinem Logistiklager in Leipzig vorübergehend eingestellt. Reine Vorsichtsmaßnahme Die Entscheidung sei am Montagabend getroffen worden, sagte Amazon-Sprecher Stephan Eichenseher am Dienstag.", "Zuvor hatte die \"Leipziger Volkszeitung\" darüber berichtet. Die Mitarbeiter der Spätschicht seien nach Hause geschickt worden. Auch am Dienstag ruhte der Betrieb in der Halle. Es habe keinerlei Einsturzgefahr bestanden, sondern es handle um eine reine Vorsichtsmaßnahme, sagte Eichenseher.", "Am Montag sei nicht klar gewesen, wie viel Schnee noch dazu kommen würde. Laut Deutschem Wetterdienst waren in Leipzig rund 30 Zentimeter Neuschnee gefallen. In Leipzig brach auch der Bus- und Straßenbahnverkehr zusammen.", "Mitarbeitern seien daher Taxis finanziert worden, damit sie nach Hause kommen konnten, sagte der Amazon-Sprecher. Am Dienstag seien Spezialisten auf das Dach geschickt worden, um die Lage genauer zu beurteilen.", "Danach sollte entschieden werden, wie es weitergehe. Größere Auswirkungen auf die Kundenbestellungen erwarte Amazon nicht, sagte Eichenseher. Es könne auf die anderen Logistikzentren ausgewichen werden.", "Einzelne Verzögerungen seien aber nicht auszuschließen." ],
  "articleContentTranslated" : [ "Çatıdaki büyük miktarda kar nedeniyle Amazon, Leipzig'deki lojistik deposundaki operasyonlarını geçici olarak askıya aldı. Amazon sözcüsü Stephan Eichenseher Salı günü, kararın Pazartesi akşamı verildiğini söyledi.", "\"Leipziger Volkszeitung\" daha önce haber yapmıştı. Geç vardiyadaki çalışanlar eve gönderildi. Salon Salı günü de kapatıldı. Eichenseher, çökme tehlikesi olmadığını, ancak tamamen ihtiyati bir önlem olduğunu söyledi.", "Pazartesi günü ne kadar kar geleceği belli değildi. Alman Hava Durumu Servisi'ne göre, Leipzig'de yaklaşık 30 santimetre taze kar yağmıştı. Leipzig'de de otobüs ve tramvay trafiği çöktü.", "Amazon sözcüsü, çalışanların bu nedenle evlerine dönebilmeleri için taksilerle finanse edildiğini söyledi. Salı günü, durumu daha kesin bir şekilde değerlendirmek için uzmanlar çatıya gönderildi.", "O zaman nasıl ilerleyeceğine karar verilmelidir. Eichenseher, Amazon'un müşteri siparişlerinde daha büyük bir etki beklemediğini söyledi. Diğer lojistik merkezlere geçilebilir.", "Ancak, bireysel gecikmeler göz ardı edilemez." ]
}