{
  "id" : "FmFKFFO0",
  "url" : "https://kurier.at/wirtschaft/prozess-um-schmiergeld-in-der-oesterreichischen-baubranche/401159661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3434683/20190425-ABD0125-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Prozess um Schmiergeld in der österreichischen Baubranche",
  "articleTitleTranslated" : "Avusturya inşaat sektöründe rüşvet davası",
  "articleContent" : [ "Unternehmer stellte auf Wunsch überhöhte Rechnungen aus und zahlte Differenz dem Auftraggeber zurück. Um die Beschaffung von Schmiergeld, überhöhte Rechnungen und Kickback-Zahlungen geht es in einem Betrugsprozess, der am Montag am Landesgericht Klagenfurt begonnen hat.", "Angeklagt sind ein 44-jähriger ehemaliger Unternehmer sowie ein 57-jähriger Ex-Geschäftsführer der Tochterfirma eines großen Baukonzerns. Staatsanwältin Doris Kügler bezifferte den angerichteten Gesamtschaden mit mehr als einer Million Euro.", "Der Ex-Unternehmer legte zum Auftakt ein umfassendes Geständnis ab. Der Unternehmer hatte für den Baukonzern jahrelang Elektroarbeiten im Tunnelbau abgewickelt, 2007 wurde der Zweitangeklagte Geschäftsführer der Baufirma.", "Laut Anklage war der Geschäftsführer dann an den Elektromeister herangetreten, um ihm ein Geschäft vorzuschlagen. Der Baukonzern brauche Schmiergeld, um in Osteuropa Geschäfte an Land zu ziehen.", "Dabei könne der Unternehmer helfen, indem er überhöhte Rechnungen ausstelle und den Differenzbetrag zur tatsächlichen Rechnungssumme in bar an den Geschäftsführer zurückgebe. Insgesamt 724.000 Euro, so ergab eine Aufstellung des Angeklagten, seien so an die Baufirma zurückgeflossen.", "Der Ex-Geschäftsführer der Baufirma gab vor dem Schöffensenat unter Vorsitz von Richter Manfred Herrnhofer zu, von seinem Geschäftspartner derartige Praktiken verlangt zu haben. Allerdings bestreitet er die Höhe der Beträge, es habe sich insgesamt um maximal 150.000 Euro gehandelt.", "Er selbst habe - im Gegensatz zum Vorwurf der Anklage - finanziell nicht profitiert. Der Baukonzern bestreitet vehement, dass man Schmiergeldbeschaffung betrieben hätte.", "Er habe die Aufträge gebraucht, damit sein Unternehmen profitabel bleibe, begründete der Ex-Firmenchef sein Eingehen auf den Vorschlag, Schwarzgeld zu generieren. Der Geschäftsführer habe zu ihm gesagt, die Firma brauche Geld für \"Baustellenzuwendungen\".", "Überrascht hatte ihn die Idee offenbar nicht, gab er doch bei der Einvernahme zu Protokoll: \"Wie das halt oft ist auf Baustellen, dass man ein Geld zusteckt, damit man die Aufträge kriegt.\"", "Abgelaufen sei das so, wenn die Firma zum Beispiel 20.000 Euro bar gebraucht hätte, habe er bei einem Auftrag von 100.000 Euro entsprechend mehr verrechnet, also die 20.000 plus dem, was er dadurch mehr an Steuern und Abgaben leisten müsste.", "Es habe auch andere \"Leistungen\" gegeben. So sei er aufgefordert worden, ein Nachtsichtgerät für einen \"Baron\" in Ungarn zu beschaffen. Er habe es um etwa 1.500 Euro gekauft und zusammen mit rund 5.000 Euro bar dem Geschäftsführer übergeben.", "Einmal habe es geheißen, der Bürgermeister von Vilnius brauche Geld, er solle wieder eine überhöhte Rechnung machen.", "Neben Betrug wirft die Anklage dem Ex-Unternehmer auch betrügerische Krida in der Höhe von 120.000 Euro und Vorenthalten von rund 100.000 Euro an Dienstnehmerbeiträgen vor, beides im Zusammenhang mit der Pleite seiner Firma.", "Auch in diesen beiden Punkten bekannte er sich schuldig. Der Ex-Geschäftsführer, dem schwerer gewerbsmäßiger Betrug vorgeworfen wird, will keinen Euro für sich selbst behalten haben. Er habe das Schwarzgeld dem zweiten Geschäftsführer seiner Firma übergeben, der das Schmiergeld verteilt habe.", "So sei einmal eine Weihnachtsfeier in Ungarn auf diese Weise bezahlt worden. Der zweite Geschäftsführer bestreitet laut Staatsanwältin Kügler diese Vorwürfe vehement, ein Ermittlungsverfahren gegen ihn sei auch eingestellt worden.", "Der Prozess wurde am Nachmittag fortgesetzt, ein Urteil war nicht zu erwarten." ],
  "articleContentTranslated" : [ "Girişimci talep üzerine aşırı fatura kesmiş ve farkı müşteriye geri ödemiştir. Pazartesi günü Klagenfurt Bölge Mahkemesinde başlayan bir dolandırıcılık süreci, rüşvet, aşırı fatura ve komisyon ödemelerinin satın alınmasıyla ilgilidir.", "Sanıklar, 44 yaşındaki eski bir girişimci ve büyük bir inşaat şirketinin yan kuruluşunun 57 yaşındaki eski genel müdürü. Savcı Doris Kügler, verilen toplam zararı bir milyon avronun üzerinde açıkladı.", "Eski girişimci, başlangıçta kapsamlı bir itirafta bulundu. Girişimci yıllarca inşaat şirketi için tünel inşaatında elektrik işleri yürütmüş ve 2007 yılında ikinci sanık inşaat şirketinin genel müdürü olmuştur.", "İddianameye göre, genel müdür bir anlaşma önermek için elektrikçiye başvurdu. İnşaat şirketinin Doğu Avrupa'da iş çekebilmek için rüşvete ihtiyacı var.", "Girişimci, aşırı fatura keserek ve farkı gerçek fatura tutarındaki farkı genel müdüre nakit olarak iade ederek yardımcı olabilir. Sanık listesi, toplam 724 bin avronun inşaat şirketine geri aktığını gösteriyor.", "İnşaat şirketinin eski genel müdürü, Yargıç Manfred Herrnhofer başkanlığındaki jüri senatosunda, iş ortağından bu tür uygulamaları talep ettiğini itiraf etti. Ancak, meblağı reddediyor, toplam maksimum 150.000 avro idi.", "İddia makamının suçlamasının aksine, kendisi maddi olarak fayda sağlamadı. İnşaat şirketi, rüşvet vereceğini şiddetle reddediyor.", "Eski patron, şirketinin kârlı kalması için emirlere ihtiyaç duyduğu kara para üretme teklifini kabul ettiğini doğruladı. Genel müdür ona şirketin \"şantiye hibeleri\" için paraya ihtiyacı olduğunu söyledi.", "Sorgulamada belirttiği gibi, bu fikir onu şaşırtmadı: \"Şantiyelerde çoğu zaman olduğu gibi, siparişleri almak için para koyuyorsunuz.\"", "Örneğin şirket 20.000 Euro nakde ihtiyaç duymuş olsaydı, 100.000 Euro'luk bir sipariş için buna karşılık olarak daha fazla ücret alırdı, yani 20.000 artı vergi ve harç olarak daha fazla ödemek zorunda kalacaktı.", "Başka \"hizmetler\" de vardı. Macaristan'da bir \"baron\" için gece görüş cihazı alması istendi. Yaklaşık 1.500 Euro'ya satın aldı ve yaklaşık 5.000 Euro nakit ile birlikte genel müdüre teslim etti.", "Bir keresinde Vilnius belediye başkanının paraya ihtiyacı olduğu ve tekrar şişirilmiş bir fatura yapması gerektiği söylendi.", "İddianamede, dolandırıcılığın yanı sıra, eski girişimciyi, her ikisi de şirketinin iflasıyla ilgili olarak 120 bin avro tutarında dolandırıcı krida ve çalışan katkı paylarından yaklaşık 100 bin avro kesintiye uğratmakla suçluyor.", "Bu iki noktada da suçunu kabul etti. Ciddi ticari dolandırıcılıkla suçlanan eski genel müdür, kendisine bir euro ayırmak istemiyor. Kara parayı rüşvet dağıtan şirketinin ikinci genel müdürüne verdi.", "Macaristan'da bir Noel partisi bir zamanlar bu şekilde ödendi. Savcı Kügler'e göre, ikinci genel müdür bu iddiaları şiddetle reddediyor ve aleyhindeki ön yargılama da kapatıldı.", "Yargılamaya öğleden sonra devam edildi ve bir karar beklenmiyordu." ]
}