{
  "id" : "fMg29wXv",
  "url" : "https://www.diepresse.com/5900944/Covid19_Coronahilfen_Verlaengerung-auf-dem-Weg?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T10:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronahilfen: Verlängerung auf dem Weg",
  "articleTitleTranslated" : "Corona yardımı: yolda uzatma",
  "articleContent" : [ "Zudem soll die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt werden.  Finanzminister Gernot Blümel und Tourismusministerin Elisabeth Köstinger (beide ÖVP) haben am Samstag betont, dass die Coronahilfen der Umsatzsteuersenkung, des Haftungspakets und der Steuerstundungen verlängert werden.", "Neu ist, dass die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt wird.  Die dafür notwendigen Anträge sind in der Nationalratssitzung am Freitag eingebracht worden.", "Die Ermäßigung der Umsatzsteuer von 5 Prozent in der Gastronomie, Hotellerie und Kultur wird bis 31.  Dezember kommenden Jahres verlängert.  Zudem sollen bis Ende 2021 alle Speisen und Getränke in der Gastronomie diesem begünstigten Steuersatz von 5 Prozent unterliegen.", "Insgesamt würden Kultur und Tourismus um rund 1,5 Milliarden Euro entlastet, es gehe darum Insolvenzen zu vermeiden.  Von 15.  Jänner auf 31.  März 2021 verlängert und neu gewährt werden sollen bestehende Abgabenstundungen.", "Im selben Zeitraum sollen auch keine Stundungszinsen und Säumniszuschläge festgesetzt werden.  Kurzarbeit, Steuersenkung für Tests und Impfungen Bis Ende März verlängert werden sollen auch die Steuerbegünstigungen für Arbeitnehmer trotz Kurzarbeit, Telearbeit oder Quarantäne.", "So soll die Pendlerpauschale auch trotz allem voll gewährt werden.  Selbiges gilt für Zulagen wie etwa Erschwernis und Gefahr.  Auch im Kalenderjahr 2021 soll für Zeiten der Kurzarbeit bei der Berechnung des Jahressechstels ein pauschaler Zuschlag von 15 Prozent berücksichtigt werden.", "Die Kurzarbeit wirkt sich auf die Berechnung des sogenannten Jahressechstels bei der Einkommenssteuerberechnung aus.  Mit der Verlängerung der begünstigten Besteuerung soll verhindert werden, dass jener Teil des Weihnachtsgeldes, der über dem (aufgrund der Kurzarbeit) niedrigeren Jahressechstel liegt, nach Tarif versteuert werden muss.", "Mit einer Besteuerung von 6 Prozent im kommenden Jahr wird abgewandt, das laufende Gehälter sinken.  Bei der USt-Senkung für Coronatests und -Impfungen sind die Lieferung, der innergemeinschaftliche Erwerb und die Einfuhr von COVID-19-In-vitro-Diagnostika und COVID-19-Impfstoffen, sowie eng mit diesen Diagnostika oder Impfstoffen zusammenhängende sonstige Leistungen sind bis 31.", "Dezember 2022 umfasst.  Dies gilt 20 Tage nach Ermöglichen auf europäischer Ebene, was noch erfolgen muss.  \"Allein an Steuerstundungen wurden aktuell 6,4 Milliarden Euro genehmigt.", "Dieses Geld verbleibt in den Betrieben und erhöht die Liquidität\", so Finanzminister Blümel.  \"Gastronomie, Hotellerie, Reisebüros, Freizeit- und Veranstaltungsbetriebe gehören nach wie vor zu den Hauptbetroffenen der Coronakrise\", erinnert Tourismusministerin Köstinger.", "\"Angesichts der anhaltend schwierigen Situation ist es wichtig, dass wir diese Branchen weiterhin unterstützen.\"" ],
  "articleContentTranslated" : [ "Ayrıca Covid testleri ve aşıları için satış vergisi iptal edilecek yani yüzde 0'a indirilecek. Maliye Bakanı Gernot Blümel ve Turizm Bakanı Elisabeth Köstinger (ikisi de ÖVP) Cumartesi günü yaptığı açıklamada, satış vergisi indirimi için korona yardımı, sorumluluk paketi ve vergi ertelemelerinin uzatılacağını vurguladılar.", "Yeni olan ise Covid testleri ve aşıları için satış vergisinin iptal edilmesi yani yüzde 0'a indirilmesi. Cuma günü Ulusal Konsey toplantısında bunun için gerekli öneriler getirildi.", "Yemek, otel ve kültür sektörlerinde satış vergisindeki yüzde 5'lik indirim önümüzdeki yıl 31 Aralık'a kadar uzatılacak. Ayrıca, 2021 yılı sonunda, catering ticaretindeki tüm yiyecek ve içecekler yüzde 5'lik bu uygun vergi oranına tabi olacaktır.", "Genel olarak, kültür ve turizm yaklaşık 1,5 milyar avrodan kurtarılacak, amaç iflasları önlemek. Mevcut vergi ertelemeleri 15 Ocak'tan 31 Mart 2021'e kadar uzatılacak ve verilecek.", "Aynı dönemde herhangi bir ertelenmiş faiz veya gecikme cezası belirlenmemelidir. Kısa süreli çalışma, testler ve aşılar için vergi indirimleri Kısa süreli çalışma, tele çalışma veya karantinaya rağmen, çalışanlar için vergi indirimleri Mart ayı sonuna kadar uzatılacak.", "Her şeye rağmen, işe gidip gelme ödeneği tam olarak verilmelidir. Aynısı zorluk ve tehlike gibi ödenekler için de geçerlidir. 2021 takvim yılında da, yıllık altıncı yıl hesaplanırken kısa süreli çalışma dönemleri için yüzde 15'lik sabit oranlı bir ek ücret dikkate alınmalıdır.", "Kısa süreli çalışma, gelir vergisi hesaplamasında yılın altıncısının hesaplanmasını etkiler. Tercihli vergilendirmenin uzatılması, (kısa süreli çalışma nedeniyle) Noel ikramiyesinin yılın altıncı altından yüksek olan kısmının tarifeye göre vergilendirilmesini önlemeyi amaçlamaktadır.", "Önümüzdeki yıl yüzde 6 vergilendirme ile cari maaşlar düşecek. Korona testleri ve aşılamalar için KDV indirimi söz konusu olduğunda, COVID-19 in-vitro diagnostik ve COVID-19 aşılarının teslimi, Topluluk içi edinimi ve ithalatı ile bu teşhis veya aşılarla yakından ilgili diğer hizmetler 31 .", "Aralık 2022. Bu, hala yapılması gereken Avrupa düzeyinde mümkün kılındıktan 20 gün sonra geçerlidir. \"Tek başına vergi ertelemeleri şu anda 6,4 milyar avro olarak onaylandı.", "Bu para şirketlerde kalıyor ve likiditeyi artırıyor \"dedi. Turizm Bakanı Köstinger,\" Gastronomi, oteller, seyahat acenteleri, eğlence ve etkinlik şirketleri hala korona krizinin ana kurbanları arasında yer alıyor. \"Dedi.", "\"Devam eden zor durum göz önüne alındığında, bu endüstrileri desteklemeye devam etmemiz önemli.\"" ]
}