{
  "id" : "FmLX6P6f",
  "url" : "https://sport.orf.at/stories/3069234/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich besteht Test in Luxemburg",
  "articleTitleTranslated" : "Avusturya, Lüksemburg'daki sınavı geçti",
  "articleContent" : [ "Vor aufgrund der Coronavirus-Pandemie leeren Rängen im Stade Josy Barthel von Luxemburg sorgten Trauner (62.), Grbic (83.) und Wiesinger (90.+3) nach einer schwachen ersten Hälfte nach der Pause dafür, dass die Österreicher auch das siebente Duell mit Luxemburg für sich entschieden.", "Dass die Österreicher nicht so souverän wie etwa beim Gastspiel vor zwei Jahren (4:0) agierten, lag auch an der ungewohnten Aufstellung.  So gab neben Wiesinger auch Husein Balic sein Debüt im Nationalteam.", "Für die Österreicher stehen nach dem Test in Luxemburg nun noch zwei Pflichtspiele in der UEFA Nations League auf dem Programm.  Am Sonntag empfängt die ÖFB-Auswahl in Wien Nordirland (20.45 Uhr, live in ORF1), am Mittwoch in einer Woche erfolgt ebenfalls im Ernst-Happel-Stadion der erwartete Showdown um den Gruppensieg gegen Norwegen (20.45 Uhr, live in ORF1).", "Grbic erhöht auf 2:0 für Österreich Nach schönem Doppelpass mit Jürgen Baumgartlinger erhöht Frankreich-Legionär Adrian Grbic mit einem satten Schuss auf 2:0 für Österreich.", "Experiment mit Debütant Ein Blick auf die Aufstellung machte klar: Foda nutzte die Gelegenheit, Spieler zu testen, voll aus.  Der Teamchef schickte eine Mannschaft auf das Feld, die man so nicht kannte.", "Der Tormann hieß allerdings wieder Pavao Pervan.  Grund war wohl, dass der 32-Jährige im Gegensatz zu LASK-Einsergoalie Alexander Schlager beim VfL Wolfsburg keine Spielpraxis sammeln darf.", "Davor gab Trauner in einer Dreiervariante neben Philipp Liehnhart und Kapitän Martin Hinteregger sein Startelf-Debüt.  Apropos Debüt: Zum ersten Mal überhaupt trug Trauners LASK-Teamkollege Wiesinger auf der linken Seite das Teamtrikot – und das gleich von Beginn an.", "Raphael Holzhauser, der so wie Wiesinger nachnominierte Peter Zulj und Christopher Trimmel komplettierten das Mittelfeld.  Louis Schaub und Valentino Lazaro, der zuletzt mit seinem „Skorpion“-Kick das Internet eroberte, unterstützten vorne die Speerspitze im Angriff.", "Die bildete erstmals von Beginn an Sasa Kalajdzic vom VfB Stuttgart.  Wiesinger trifft zum 3:0 Zum Schluss wird die Partie doch noch zur klaren Sache für die ÖFB-Elf.", "Debütant Wiesinger sorgt mit einem präzisen Schuss ins lange Eck für den dritten Treffer.  Zündende Ideen fehlen Dass die Österreicher aufgrund der aktuellen Coronavirus-Situation erst am Spieltag nach Luxemburg gereist waren, spiegelte sich auf dem Rasen wider.", "Denn so richtig angekommen schienen Hinteregger und Co. in der Anfangsphase des Spiels nicht zu sein.  Es dauerte zehn Minuten, bis die Österreicher im Ansatz gefährlich vor dem Tor der Gastgeber auftauchten, doch Schaubs Pass an Lazaro kam nicht ideal an, und daher gab es keinen Torschuss zu verzeichnen (11.).", "Kurz darauf wurde ein Schussversuch von Schaub geblockt.  Immerhin hatte die neu zusammengewürfelte ÖFB-Truppe das Spiel in der Hand.  Das half nur recht wenig, denn Luxemburg stand in der Abwehr nicht nur dicht gedrängt, sondern auch konzentriert.", "Österreichische Angriffe versandeten in Ermangelung zündender Ideen früh.  Ein missglückter Kopfball von Zulj und ein Weitschuss von Holzhauser waren noch die auffälligsten Offensivaktionen.", "Mit 0:0 ging es schließlich zum Pausentee.  Auch weil erstens Vincent Thill die bisher beste Chance im Spiel für die Gastgeber ausließ, in dem er den Ball nach schöner Kombination knapp am Tor vorbeischoss (32.).", "Und zweitens, weil ein vermeintlicher Kopfballtreffer von Louis Schaub wegen einer Abseitsstellung aberkannt wurde (42.).Trauner bricht den Bann Zur Pause baute Foda sein Experiment etwas um.", "Aleksandar Dragovic ersetzte Hinteregger in der Abwehr und als Kapitän, statt Kalajdzic durfte es nun Frankreich-Legionär Adrian Grbic als Solospitze versuchen.", "Es war auch ein Wechselspieler, der die erste große Chance der zweiten Hälfte vergab, allerdings kein österreichischer, sondern Seid Korac aufseiten der Hausherren.", "Ein Kopfball des Verteidigers zischte knapp über die Latte (48.).  Von den Österreichern hatte es keiner der Mühe wert gefunden, beim luxemburgischen Eckball hochzuspringen.", "Immerhin gab es kurz darauf mit der bisher besten Aktion ein offensives Lebenszeichen in Rot-Weiß-Rot.  Grbic erwischte eine gut angetragene Flanke von Trimmel mit dem Kopf ideal, doch Goalie Anthony Moris tauchte ab und verwehrte dem 24-Jährigen dessen zweites Länderspieltor (52.).", "Nur acht Minuten später war es erneut Grbic, der zum Schuss kam – doch diesmal hatte der Mann von Lorient sein Visier denkbar schlecht eingestellt (60.).  Aber immerhin stand es in der Statistik an Torchancen nun 2:2.", "Kopfballchance für Grbic Die Österreicher mit einer Großchance per Kopf: Grbic prüft Luxemburgs Tormann Anthony Moris, der bravourös zum Corner klärt.  Fast unmittelbar nachdem mit den Einwechselungen von Debütant Balic und Reinhold Ranftl vier LASK-Spieler auf dem Feld standen, brach ausgerechnet der Kapitän der Linzer den Bann.", "Trauner wuchtete nach einem Eckball die Kugel per Kopf in die Maschen und durfte sich im Alter von 28 Jahren in seinem zweiten Länderspiel über sein erstes Tor freuen (61.).", "Trauners Treffer hatte den Knopf gelöst, die Österreicher hatten die Partie noch im Griff.  Kurz vor Schluss kam schließlich Grbic im dritten Anlauf doch noch zu seinem Tor (83.) und Debütant Wiesinger krönte seinen ersten Teameinsatz auch noch mit einem Treffer (90.+3).Freundschaftliches TestspielLuxemburg – Österreich 0:3 (0:0) Stade Josy Barthel, SR Delerue (FRA) Tore: 0:1 Trauner (61.) 0:2 Grbic (83.) 0:3 Wiesinger (90.+3) Luxemburg: Moris – Martins, Mahmutovic, Gerson (46.", "Bohnert), Carlson (46.  Sinani) – Barreiro (46.  Jans), Skenderovic (46.  Korac), V.  Thill (46.  Selimovic) – Deville, Muratovic (67.  Rodriguez), Bensi Österreich: Pervan – Lienhart, Trauner, Hinteregger (46.", "Dragovic) – Trimmel, P.  Zulj, Holzhauser (81.  Baumgartlinger), Wiesinger – Lazaro (58.  Balic), Kalajdzic (46.  Grbic), Schaub (58.  Ranftl/88.  Onisiwo) Gelbe Karten: Barreiro, Selimovic, Sinani, Korac bzw.", "P.  Zulj" ],
  "articleContentTranslated" : [ "Koronavirüs salgını nedeniyle Lüksemburg'daki Stade Josy Barthel'de boş safların önünde, aradan sonra zayıf bir ilk yarıdan sonra Trauner (62.), Grbic (83.) ve Wiesinger (90. + 3), Avusturyalıların da yedinci olabilmesini sağladı. Lüksemburg ile düello kazandı.", "Avusturyalıların iki yıl önceki (4-0) oynadıkları kadar emin hareket etmemeleri de yabancı dizilişten kaynaklanıyordu. Wiesinger'e ek olarak, Husein Balic de milli takıma ilk kez girdi.", "Lüksemburg'daki testten sonra, Avusturyalıların artık UEFA Uluslar Ligi'nde programla ilgili iki rekabetçi maçı var. Pazar günü, Viyana'daki ÖFB seçimi Kuzey İrlanda'yı alacak (saat 8.45, ORF1'de canlı), bir hafta içinde Çarşamba günü Norveç'e karşı grup zaferi için beklenen hesaplaşma Ernst Happel Stadyumu'nda (saat 8.45, ORF1'de canlı) yapılacak.", "Grbic, Avusturya için 2-0'a yükseldi Jürgen Baumgartlinger ile güzel bir 1-2'lik skorun ardından Fransız lejyoner Adrian Grbic, Avusturya adına 2-0'a yükseldi.", "Debutante ile deneyler Kadroya bakıldığında netlik kazandı: Foda, oyuncuları test etme fırsatından tam olarak yararlandı. Takım patronu sahaya tanımadığınız bir takım gönderdi.", "Kaleciye tekrar Pavao Pervan adı verildi. Nedeni muhtemelen 32 yaşındaki LASK tek vuruşlu kaleci Alexander Schlager'ın aksine VfL Wolfsburg'da herhangi bir maç antrenmanı yapmasına izin verilmemesiydi.", "Bundan önce Trauner, Philipp Liehnhart ve kaptan Martin Hinteregger ile birlikte üç yönlü bir varyantta on bir ilk çıkışını yaptı. İlk maçtan bahsetmişken: Trauner'in LASK takım arkadaşı Wiesinger, ilk kez takım formasını solda, en başından itibaren giydi.", "Raphael Holzhauser, daha sonra aday gösterilen Wiesinger gibi, Peter Zulj ve Christopher Trimmel orta sahayı tamamladı. Geçtiğimiz günlerde “Akrep” tekmesi ile interneti fetheden Louis Schaub ve Valentino Lazaro, saldırıda öncülüğü destekledi.", "VfB Stuttgart'tan Sasa Kalajdzic, başından beri ilk kez kurdu. Wiesinger skoru 3-0'a getirdi Sonunda, oyun ÖFB-Elf için net bir mesele haline geldi.", "Debutant Wiesinger, üçüncü golü uzak köşeye doğru hassas bir vuruşla sağlıyor. Görmezden gelmek fikirler eksik Avusturyalıların mevcut koronavirüs durumu nedeniyle sadece maç günü Lüksemburg'a seyahat etmeleri çimlere yansıdı.", "Çünkü Hinteregger ve Co., oyunun ilk aşamalarına gerçekten ulaşmamış gibi görünüyordu. Avusturyalıların ev sahibinin kalesinin önünde tehlikeli bir şekilde görünmesi on dakika sürdü, ancak Schaub'un Lazaro'ya pası ideal olarak gelmedi, bu yüzden gol atılmadı (11.).", "Kısa bir süre sonra Schaub'ın atış girişimi engellendi. Ne de olsa yeni atılan ÖFB birliği oyunu elinde tuttu. Bunun pek bir faydası olmadı, çünkü Luxemburg sadece sıkı sıkıya savunmakla kalmamış, aynı zamanda yoğunlaşmıştı.", "Avusturya saldırıları, parlak fikirlerin eksikliğinden dolayı erkenden zayıfladı. Zulj'den başarısız bir kafa vuruşu ve Holzhauser'den uzun menzilli bir atış en dikkat çekici hücum eylemleriydi.", "0-0 ile nihayet çay molasına gitti. Birincisi, Vincent Thill, ev sahibi için maçta en iyi şansı kaçırdığı için güzel bir kombinasyonun ardından kaleyi geçerek topu şutunu çekti (32.).", "Ve ikincisi, Louis Schaub'dan olduğu iddia edilen bir kafa vuruşu ofsayt pozisyonu nedeniyle reddedildi (42) Trauner büyüyü bozuyor Arada, Foda deneyini biraz yeniden inşa etti.", "Aleksandar Dragoviç, savunmada Hinteregger'in yerini aldı ve kaptan olarak, Kalajdzic yerine Fransız lejyoneri Adrian Grbic'in tek başına lider olarak denemesine izin verildi.", "Aynı zamanda ikinci yarının ilk büyük şansını kaçıran bir yedek oyuncuydu, ancak Avusturyalı değil ama Seid Korac ev sahibi taraftaydı.", "Savunmacıdan gelen bir kafa çubuğun hemen üzerinden tısladı (48.). Avusturyalıların hiçbiri, Lüksemburg köşesine atlamaya değmezdi.", "Sonuçta, kısa bir süre sonra, şimdiye kadarki en iyi hareketle kırmızı-beyaz-kırmızı renkte saldırgan bir yaşam işareti oldu. Grbic başıyla Trimmel'den iyi bir çapraz yakaladı, ancak kaleci Anthony Moris dalıp 24 yaşındaki oyuncuyu ikinci uluslararası golünü (52.) reddetti.", "Sadece sekiz dakika sonra, yine Grbic'i vurdu - ama bu sefer Lorient'in adamı görüşlerini çok kötü ayarladı (60.). Ama en azından skor şansı açısından şimdi 2-2 oldu.", "Grbic The Austrians için kafa şansı büyük bir şansla: Grbic, köşeyi parlak bir şekilde temizleyen Lüksemburg'un kalecisi Anthony Moris'i kontrol ediyor. Dört LASK oyuncusu ilk kez sahneye çıkan Balic ve Reinhold Ranftl'ın yer değiştirmesiyle sahaya çıktıktan hemen sonra, Linz'in kaptanı büyüyü bozdu.", "Trauner bir köşe vuruşunun ardından topu ağlara yöneltti ve 28 yaşındayken ikinci uluslararası maçında (61.) ilk golünü kutlamayı başardı.", "Trauner'in vuruşu düğmeyi bırakmıştı, Avusturyalılar hala oyunu kontrol ediyordu. Sondan kısa bir süre önce, Grbic üçüncü denemede (83.) golünü attı ve ilk maçına çıkan Wiesinger ilk takım görünümünü bir golle taçlandırdı (90. + 3) Hazırlık maçıLuxembourg - Avusturya 0: 3 (0: 0) Stade Josy Barthel, SR Delerue (FRA) Goller: 0: 1 Trauner (61.) 0: 2 Grbic (83.) 0: 3 Wiesinger (90. + 3) Lüksemburg: Moris - Martins, Mahmutovic, Gerson (46.)", "Bohnert), Carlson (46.Sinani) - Barreiro (46. Jans), Skenderovic (46. Korac), V.Thill (46.Selimovic) - Deville, Muratovic (67.Rodriguez), Bensi Avusturya: Pervan - Lienhart, Trauner , Hinteregger (46.", "Dragovic) - Trimmel, P. Zulj, Holzhauser (81. Baumgartlinger), Wiesinger - Lazaro (58. Balic), Kalajdzic (46th Grbic), Schaub (58th Ranftl / 88th Onisiwo) Sarı kartlar: Barreiro, Selimovic, Sinani , Korac veya", "P. Zulj" ]
}