{
  "id" : "FMPLyIHk",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finale-live-so-steht-es-bei-thiem-medwedew/401105649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T20:14:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ATP Finale live: Auch Thiem - Medwedew wird zum Thriller",
  "articleTitleTranslated" : "ATP finalleri canlı: Thiem - Medvedev aynı zamanda bir gerilim filmi",
  "articleContent" : [ "Der Österreicher gewinnt den ersten Satz, doch dann wendet der Russe das Blatt und feiert den größten Erfolg seiner Karriere.  Irgendwie hätte ein anderer Schlusspunkt gepasst.", "Das Ende eines Jahres, das für Dominic Thiem ein wahres Märchen war.  Nach seinem US-Open-Triumph verpasste Thiem aber die Krönung zum inoffiziellen Weltmeister.", "Der 27-Jährige unterlag beim ATP-Finale in London im Endspiel dem Russen Daniil Medwedew 6:4, 6:7 und 4:6.  Für den 24-Jährigen ist es der größte Titel seiner Karriere. ", "Thiem wehrte bei seinem ersten Service-Spiel zwei Breakbälle ab, holte sich dafür das Break zum 3:2, weil Medwedew einen Doppelfehler servierte.  Das reichte nach 49 Minuten für den Satzgewinn in einer sehr intensiven Partie, auch, wenn er den Satzball mit einem Netzroller verwertete.  ", "Bemerkenswert war die Reaktion des Mannes aus Moskau: Statt über sein Schicksal zu hadern, warf er seinem Gegner einen Blick zu und lächelte dabei.  Auch Netz-Nutznießer Thiem musste schmunzeln. ", "Thiem stellte sich auch auf den 24-Jährigen gut ein, der die Bälle viel flacher spielt als sein Semifinalgegner Novak  Djokovic oder Rafael Nadal.  Thiem schlug auch im zweiten Satz gut und vor allem sehr variabel auf.", "Einen der ganz wenig dummen Fehler machte Thiem bei 3:3 bei einem Breakball, als er einen Passierball ins Aus beförderte.  Zwei Minuten später quittierte er dies mit lauten Rufen.", "Der Lichtenwörther geriet etwas außer Tritt, Medwedew spielte einen ausgezeichneten Tie-Break - 7:2.     Der Weltranglisten-Vierte war in der Folge noch aktiver und wurde belohnt: Medwedew schaffte bei 2:2 sein erstes Break.", "Humorlos servierte sich Medwedew zum Sieg.   Und was machte der Sieger anschließend?  Medwedew wälzte sich nicht am Boden, stürmte nicht die leeren Ränge und machte keine Freudensprünge.", "Er stolzierte zu seiner Bank, schnappte sich sein Handy und tauchte darin ab.  The next Generation ...  DOMINIC THIEM* - DANIIL MEDWEDEW 6:4, 6:7 (2:7), 4:6 Im ersten Aufschlagspiel Medwedews war alles dabei: Ein Netzangriff, ein Doppelfehler - und vor allem zwei Asse Thiem hat gleich zu Beginn Probleme, muss über Einstand gehen - sein Gegner lässt ihn ganz schön viel laufen.", "Es gibt folglich den ersten Breakball in diesem Match, den Thiem abwehren kann Das Game hat 10:01 Minuten gedauert Im 3.  Game holt der Russe ein 0:30 auf und geht wieder in Führung Thiem findet langsam zu seiner Aufschlagstärke und gibt nur einen Punkt ab Im 5.", "Game gibt es den ersten Breakball für Thiem - und nach einem Doppelfehler Medwedews das Break Mit Mühe bestätigt Thiem das Break - 4:2 In Folge geben die beiden Herren bei ihren Aufschlägen wenig ab Nach 48 Minuten gibt's den ersten Satzball für Thiem - mit einem Netzroller entscheidet er diesen für sich 29 Schläge - so viele wurden bei einem der ersten Ballwechsel im 2.", "Satz gezählt Auch Thiem hat Mühe, kann sich aber weiterhin auf sein variables Aufschlagspiel verlassen Das 4.  Game holt sich Thiem zu Null Im nächsten Spiel hat Thiem einen Breakball - Medwedew kann abwehren und anschließend wieder auf 3:2 stellen Nach einem Zu-Null-Spiel steht es 3:3 Im 7.", "Spiel gibt es zwei Breakbälle für Thiem - kann Medwedew abwehren und nach einigen intensiven Schlagabtäuschen auf 4:3 stellen Auch Medwedew bekommt im nächsten Spiel seine Breakchance - Thiem wehrt ab Der Russe lässt bei seinem Aufschlag nichts anbrennen, auch dank des starken ersten Service Es geht ins Tiebreak In diesem geht Thiem 2:0 in Führung, Medwedew kontert und gewinnt sieben Punkte in Folge - und folglich auch den Satz Das 1.", "Game ist gleich sehr umkämpft, Thiem gewinnt es aber Auch der Russe wird stark gefordert, mit seinen präzisen Schlägen stellt er aber auf 1:1 3.  Game: Drei leichte Fehler und schon steht's 0:40 aus Thiems Sicht.", "Den ersten Breakball kann Thiem abwehren, auch den zweiten und den dritten - und holt sich das Game Medwedew gewinnt sein Aufschlagspiel zu Null Erneut hat Medwedew eine Breakgelegenheit - Thiem wehrt mit einem Vorhandwinner ab.", "Anschließend gibt es zwei weitere - den letzten kann Thiem nicht abwehren Medwedew kann das Break bestätigen und baut seine Führung aus Zu Null gewinnt Thiem das 7.", "Spiel in diesem entscheidenden Durchgang Medwedew bringt sein Aufschlagspiel zu Null durch - 5:3 Thiem hält sich im Spiel, sein Gegner darf nun zum Match servieren Bei 40:30 gibt es den Matchball - diesen nützt der Russe gleich und kürt sich zum Turniersieger!" ],
  "articleContentTranslated" : [ "Avusturyalı ilk seti kazanır, ancak ardından Rus gelgiti değiştirir ve kariyerinin en büyük başarısını kutlar. Her nasılsa başka bir son uygun olurdu.", "Dominic Thiem için gerçek bir peri masalı olan bir yılın sonu. ABD Açık zaferinden sonra, Thiem resmi olmayan dünya şampiyonu olarak taç giyme törenini kaçırdı.", "27 yaşındaki futbolcu, Londra'daki ATP finalinde Rus Daniil Medvedev'e 6: 4, 6: 7 ve 4: 6 yenildi. 24 yaşındaki oyuncu için bu, kariyerinin en büyük unvanı.", "Thiem ilk servis maçında iki hücum topu savuşturdu, ancak Medvedev çifte hata yaptığı için arayı 3-2 aldı. Bu, set topunu net bir rulo ile kullansa bile, çok yoğun bir oyunda seti kazanmak için 49 dakika sonra yeterliydi.", "Moskova'dan gelen adamın tepkisi dikkat çekiciydi: kaderi hakkında tartışmak yerine rakibine baktı ve gülümsedi. Ağ yararlanıcısı Thiem de gülümsemek zorunda kaldı.", "Thiem, yarı final rakibi Novak Djokovic veya Rafael Nadal'dan çok daha iyi top oynayan 24 yaşındaki oyuncuya da iyi uyum sağladı. Thiem ayrıca ikinci sette ve hepsinden önemlisi çok değişken bir şekilde hizmet etti.", "Thiem, pas atan bir topu saha dışına iterek 3: 3'te çok küçük aptalca hatalardan birini yaptı. İki dakika sonra yüksek sesle bağırarak bunu kabul etti.", "Lichtenwörther biraz adım attı, Medvedev mükemmel bir tie-break oynadı - 7: 2. Dünya sıralamasında dördüncü olan daha da aktifti ve ödüllendirildi: Medvedev ilk molasını 2-2'de yaptı.", "Medvedev mizah olmadan zafere hizmet etti. Ve kazanan daha sonra ne yaptı? Medvedev yerde yuvarlanmadı, boş katmanlara saldırmadı ya da neşe için zıplamadı.", "Sırasına yürüdü, cep telefonunu kaptı ve içine daldı. Yeni nesil ... DOMINIC THIEM * - DANIIL MEDWEDEW 6: 4, 6: 7 (2: 7), 4: 6 Medvedev'in ilk servis oyununda her şey vardı: bir net saldırı, bir çift hata - ve hepsinden önemlisi Thiem'de aynı Başlangıçta sorunlar, çıkış yapmak zorunda - rakibi çok fazla koşmasına izin veriyor.", "Sonuç olarak, bu maçta Thiem'in savuşturabileceği ilk breakball var Oyun 10:01 dakika sürdü.Üçüncü oyunda, Rus bir 0: 30'u yakalar ve tekrar liderliği alır Thiem yavaşça servis gücünü bulur ve sadece bir puan verir 5'ten", "Oyun, Thiem için ilk hücum topudur - ve Medvedev'in çifte hatasından sonra, Thiem zorlukla molayı onaylar - 4: 2 Sonuç olarak, iki adam servislerinde çok az verirler 48 dakika sonra Thiem için net bir rulo ile ilk top buna kendisi için karar verirse 29 vuruş - ilk rallilerden birinde pek çok kişi vuruldu", "Set, Thiem'in de mücadele ettiği sayılır, ancak yine de değişken servis oyununa güvenebilir. 4. oyun Thiem'i sıfıra götürür. Bir sonraki oyunda, Thiem bir breakball'a sahip - Medvedev savaşır ve sonra tekrar 3: 2 yapabilir. 7. sıra skoru 3: 3", "Oyunda Thiem için iki breakball var - Medvedev savaşır ve birkaç şiddetli vuruştan sonra 4-3 yapar Tie-break'de Thiem 2-0 öne geçti, Medvedev karşı koydu ve arka arkaya yedi puan kazandı - ve sonuç olarak Das 1 cümlesini de.", "Oyun çok çekişmeli, ama Thiem kazanıyor.Rusya da meydan okuyor, ancak kesin vuruşlarıyla oyunu 1: 1'e koyuyor 3. Oyun: Üç küçük hata ve Thiem'in bakış açısından 0:40.", "Thiem birinci, ikinci ve üçüncüyü de savuşturabilir - ve eğer oyun Medvedev servis oyununu sıfıra kadar kazanırsa, Medvedev tekrar bir mola fırsatına sahip olur - Thiem bir forehand galibi ile savaşır.", "Sonra iki tane daha var - Thiem sonuncuyu savuşturamaz Medvedev kırılmayı teyit edebilir ve liderliğini uzatabilir Thiem sıfırdan 7. sırayı kazanır.", "Bu belirleyici turda oyun Medvedev servis oyununu sıfıra getiriyor - 5: 3 Thiem oyunda kalıyor, rakibinin maça servis yapmasına izin veriliyor 40: 30'da maç topu var - Rus bunu hemen kullanıyor ve turnuvanın galibi oluyor!" ]
}