{
  "id" : "fmU5x7If",
  "url" : "https://burgenland.orf.at/stories/3083416/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-06T14:32:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/72/crops/w=1280/803792_opener_280172_trainer_5.jpg?s=d83fc9d190d900a526a7719541e2a61fe971f3c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit 26 Jahren Co-Trainer bei den New York Red Bulls",
  "articleTitleTranslated" : "26 yaşındayken New York Red Bulls'ta yardımcı antrenördü.",
  "articleContent" : [ "Nach dem Aus des SV Mattersburg begann für Bernd Eibler die Suche nach einer neuen Herausforderung. Im Oktober öffnete sich dann eine besonders interessante Tür: Der Trainer der New York Red Bulls, der Österreicher Gerhard Struber, wollte den Burgenländer als Co-Trainer in New York.", "Mit Struber sei er im Austausch geblieben und es freue ihn sehr, dass sich das mit den New York Red Bulls so ergeben habe, so Eibler.", "Für drei Jahre unter Vertrag Der Sigleßer bekam beim Red Bull-Sportimperium einen Dreijahres-Vertrag: „Für mich war eigentlich schnell klar, dass das ein guter Schritt für mich als Trainer sein kann und auch ist – davon bin ich nach wie vor überzeugt“", "Seine Familie habe ihn bei seiner Entscheidung bestärkt.  “ Die ersten Eindrücke vom neuen Umfeld in den USA waren überzeugend. Beim Spiel gegen Columbus stand Eibler erstmals gemeinsam mit Gerhard Struber an der Seitenlinie in der Major League Soccer – und das mit 26 Jahren.", "„Ich finde, dass das Alter keine Rolle spielt. Wichtig ist, dass du Qualität lieferst“, sagt Eibler.", "Schon viel Erfahrung gesammelt Bernd Eibler spricht aus Erfahrung: Beim SV Mattersburg ist er unter Franz Ponweiser Video-Analyst in der Bundesliga, zuvor sammelte er Erfahrungen bei Hartberg, der Vienna und auch bei der Admira.", "Das Aufgabengebiet in New York ist ein anderes, ein umfangreicheres als jenes beim SVM – „über Trainingskonzeption, Spielvorbereitung, taktische Herangehensweisen an den nächsten Gegner“, schildert Eibler seine Aufgabe.", "Als Spieler reichte es bei dem Burgenländer für die ganz große Karriere nicht, auf der Trainerbank will er nun in New York für Aufsehen sorgen." ],
  "articleContentTranslated" : [ "SV Mattersburg çıktıktan sonra Bernd Eibler için yeni bir meydan okuma arayışı başladı. Ekim ayında özellikle ilginç bir kapı açıldı: New York Red Bulls antrenörü Avusturyalı Gerhard Struber, Burgenlander'ı New York'ta yardımcı antrenör olarak istedi.", "Eibler, Struber ile iletişim halinde kaldı ve New York Red Bulls'un bu şekilde sonuçlanmasından çok mutlu olduğunu söyledi.", "Üç yıllık sözleşmeli Sigleßer, Red Bull spor imparatorluğuyla üç yıllık bir sözleşme imzaladı: \"Bunun benim için bir antrenör olarak iyi bir adım olabileceği ve bu adım olduğu çok çabuk anlaşıldı - buna hala ikna oldum\"", "Ailesi, kararında onu cesaretlendirdi. “ABD'deki yeni ortamın ilk izlenimleri ikna ediciydi. Columbus'a karşı oynanan maç sırasında Eibler, Major League Soccer'da Gerhard Struber ile ilk kez kenarda kalmıştı - ve bu 26 yaşındayken.", "Bence yaş önemli değil. Kaliteyi sunmanız önemlidir, ”diyor Eibler.", "Zaten birçok deneyim kazanmış olan Bernd Eibler, deneyimlerinden bahsediyor: SV Mattersburg'da, Hartberg, Viyana ve ayrıca Admira'da deneyim kazanmadan önce, Franz Ponweiser yönetiminde Bundesliga'da bir video analisti.", "New York'taki sorumluluk alanı SVM'ninkinden farklı ve daha kapsamlı - Eibler görevini \"eğitim anlayışı, oyun hazırlığı, bir sonraki rakibe taktik yaklaşımlar yoluyla\" tanımlıyor.", "Bir oyuncu olarak, gerçekten harika bir kariyer için Burgenlander için yeterli değildi, şimdi New York'taki koçluk tezgahında bir heyecan yaratmak istiyor." ]
}