{
  "id" : "Fn5s40Vg",
  "url" : "https://kurier.at/chronik/oesterreich/pharmakologe-ueber-astra-zeneca-wuerde-nicht-auf-anderen-impfstoff-warten/401192110",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:16:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946095/46-76989337.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pharmakologe über Astra Zeneca: \"Würde nicht auf anderen Impfstoff warten\"",
  "articleTitleTranslated" : "Astra Zeneca'daki Farmakolog: \"Başka bir aşı için beklemezdim\"",
  "articleContent" : [ "Der Impfstoff von Astrana Zeneca löse vor allem bei der ersten Teilimpfung mehr Reaktionen aus - bei den anderen Impfstoffen sei das umgekehrt bei der zweiten Teilimpfung der Fall.", "Gegen die sogenannte südafrikansiche Mutation würde der Astrana Zeneca-Impfstoff tatsächlich schlechter wirken - dazu gebe es aber von den anderen Impfstoffen einfach noch keine Daten, erklärte Zeitlinger.", "Die zweite Teilimpfung werde beim Astra Zeneca-Stoff zwar erst nach drei Monaten durchgeführt - wirksam sei er aber auch schon vorher. \"Würde nicht auf anderen Impfstoff warten\" Warum sich dann manche Mediziner so gegen diesen Impfstoff sträuben würden, wollte Armin Wolf wissen.", "Es gebe einfach sehr viele unterschiedliche Daten und man sei derzeit - verständlicher Weise - übersensibilisert, sagte Zeitlinger. Er selbst würde aber nicht auf einen anderen Impfstoff warten, wenn eben gerade Astra Zeneca verfügbar ist.", "Grundsätzlich würde bei allen vorhandenen Impfstoffen eine von 100.000 Personen über Impfreaktionen klagen. Diese treten meist in den ersten 15 Minuten nach der Impfung ein, können also von Ärzten gut abgefangen werden.", "Meldungen über Todesfälle würde man derzeit nicht mit den Impfstoffen in Zusammenhang bringen können. \"Wir beginnen mit den Alten, es ist klar, dass da jemand stirbt. Aber keiner wirklich wegen der Impfung\", sagte Zeitlinger.", "Der Pharmakologe sprach sich übrigens auch gegen nationale Zulassungen von anderen Impfstoffen durch einzelne EU-Staaten aus. Das hat Ungarn derzeit etwa mit dem russischen Impfstoff Sputnik vor. \"Die EMA (Europäische Arzneimittel-Agentur, Anm.) hat einen größeren Apparat\", sagt Zeitlinger.", "Das habe schon seinen Sinn, dass man sich in der EU gegen nationale Zulassungen ausgesprochen hat." ],
  "articleContentTranslated" : [ "Astrana Zeneca'nın aşısı, özellikle ilk aşılamada daha fazla reaksiyonu tetikliyor - diğer aşılarda ise tersi ikinci aşılamada.", "Zeitlinger, Astrana Zeneca aşısının, sözde Güney Afrika mutasyonuna karşı aslında daha kötü çalışacağını, ancak diğer aşılar hakkında hiçbir veri bulunmadığını söyledi.", "Astra Zeneca maddesi için ikinci kısmi aşılama ancak üç ay sonra yapılır - ancak bundan önce bile etkilidir. \"Başka bir aşı beklemezdi\" Armin Wolf, bazı doktorların bu aşıyı kullanmakta neden bu kadar isteksiz olduklarını öğrenmek istedi.", "Zeitlinger, çok fazla farklı veri olduğunu ve şu anda anlaşılır bir şekilde aşırı hassaslaştırıldığını söyledi. Ancak Astra Zeneca mevcut olduğunda kendisi başka bir aşı beklemeyecekti.", "Prensip olarak, 100.000 kişiden biri, mevcut tüm aşıların aşı reaksiyonlarından şikayet eder. Bunlar genellikle aşılamadan sonraki ilk 15 dakika içinde ortaya çıkar ve bu nedenle doktorlar tarafından kolayca önlenebilir.", "Ölüm raporları şu anda aşılarla ilişkilendirilemiyor. Zeitlinger, \"Yaşlılardan başlıyoruz, orada birinin öldüğü açık. Ama kimse aşı yüzünden gerçekten yok\" dedi.", "Farmakolog ayrıca diğer aşıların bireysel AB ülkeleri tarafından ulusal onaylarına da karşı çıktı. Macaristan şu anda bunu Rus aşısı Sputnik ile yapmayı planlıyor. Zeitlinger \"EMA'nın (Avrupa İlaç Ajansı, not) daha büyük bir aparatı var\" diyor.", "AB'nin ulusal onaylara karşı çıkmış olması mantıklı." ]
}