{
  "id" : "FNcYO6LR",
  "url" : "https://vorarlberg.orf.at/stories/3085328/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-17T16:19:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/09/crops/w=1280/815942_opener_284509_bergung-6.jpg?s=c986d94940058a110098ee77a51cf3f3131d56fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stadt Dornbirn: „Bitte bleibt daheim“",
  "articleTitleTranslated" : "Dornbirn Şehri: \"Lütfen evde kalın\"",
  "articleContent" : [ "Die heftigen Schneefälle der vergangenen Tage bringen aktuell zusätzliche Gefahren, warnt die Stadt Dornbirn in einer Aussendung am Sonntagabend.", "Bei der Rettungs- und Feuerwehrleitstelle sind bisher 83 Alarmierungen eingegangen – meist wegen umgestürzter Bäume und einsturzgefährdeter Dächer vor allem im Rheintal. Seit Donnerstag hat sich damit die Zahl der Schnee-Einsätze auf 316 erhöht.", "Verletzt wurde niemand. Kleinere Schneerutsche jederzeit möglich Die Konsistenz der Niederschläge hat sich gerade in Rheintal in den vergangenen Stunden verändert: Etwas höhere Temperaturen machen den Schnee Nass und schwer.", "Kleinere Schneerutsche sind jederzeit möglich. Entlang von Hängen sei besondere Vorsicht walten zu lassen. Die Schneelast lässt derzeit auch Bäume und ganze Äste brechen. Das Gewicht eines solchen Astes ist erheblich und die Gefahr daher besonders hoch.", "Die Stadt Dornbirn appelliert an die Bevölkerung: „Bitte bleiben Sie zu Hause, bis sich die Situation wieder beruhigt hat.“ Mithilfe beim Freischaufeln nötig Solche Schneemassen gab es in Dornbirn selten zuvor.", "Die Niederschläge werden auch die Nacht über weitergehen; die Schneeräumung auf den Straßen und Gehwegen läuft seit vorgestern mehr oder weniger rund um die Uhr, so die Stadt. Aufgrund der außerordentlichen Schneemenge ist es nahezu unmöglich, alle Verkehrsflächen zu räumen.", "Mithilfe der Bevölkerung ist bei den Gehwegen entlang ihrer Grundstücke wichtig. Die Feuerwehr ersucht die Anrainer, eingeschneite Hydranten freizuschaufeln, damit diese im Notfall rasch auffindbar sind.", "In ganz Dornbirn herrscht derzeit Lawinenwarnstufe 4. Die Sperre der Ebniterstraße ist nach wie vor aufrecht; sollten die Niederschläge abflachen und sich die Schneedecke entsprechend setzen können, kann die Straße eventuell am Montag wieder frei gegeben werden.", "Die Lawinenkommission wird die Sachlage am Montag nochmals prüfen und anschließend informieren.Schneeräumfahrzeug saß fest Das Schneeräumfahrzeug war am Sonntag auf einer engen Straße in Thüringerberg vom Weg abgekommen und im tiefen Schnee steckengeblieben.", "Die Feuerwehr konnte das Fahrzeug bergen und schadlos zurück auf die Straße bringen, so der Bezirksfeuerwehrinspektor für Bludenz Christoph Feuerstein gegenüber vorarlberg.ORF.at. Verletzt wurde niemand.", "Fotostrecke mit 7 Bildern Lindauer Räumdienst bittet: Bleibt daheim „Wir bitten alle Lindauerinnen und Lindauer dringend, daheim zu bleiben“, appelliert Danny Hemkens, Leiter des Bauhofs und verantwortlich für den Winterdienst in der Stadt.", "Er und seine Mannschaft kämpfen nahezu rund um die Uhr mit den Schneemassen. Dabei werden sie auch von Landwirten und Subunternehmern unterstützt. „In den Nebenstraßen kommen wir kaum nach“, so Hemkens.", "Dabei erschweren auch wieder geparkte Autos die Räumarbeiten. „Wer die Möglichkeit hat, sollte sein Fahrzeug in seiner Hofeinfahrt oder Garage parken.Eine Art Schneetourismus Und noch etwas hat Hemkens kopfschüttelnd beobachtet: „Es scheint eine Art Schneetourismus zu geben.", "Leute, die mit dem Auto die Straßen abfahren und teilweise unsere Mitarbeiter, die bis zur körperlichen Erschöpfung arbeiten, anzupöbeln.“ Zudem erschwert Astbruch die Arbeiten.", "Immer wieder müssen Mitarbeiter von Gärtnerei und Bauhof zu Bäumen, die unter der Schneelast umzustürzen drohen oder an denen Äste abbrechen. Hemkens erneuert auch die Warnung von Jan Wragge, dem Leiter der Stadtgärtnerei.", "Wragge hatte bereits am Freitag vor herabstürzenden Ästen und umfallenden Bäumen gewarnt.Nahverkehr zwischen Feldkirch und Buchs fällt aus Kälte, Schnee und Eisglätte sorgen vor allem in der Ostschweiz weiterhin für Zugsausfälle und Verspätungen.", "So kam es etwa zu Barrieren – und Weichenstörungen, wie ein SBB-Sprecher auf Anfrage sagte. Teilweise gab es mit dem Tauwetter neue Probleme, weil unter der Schneelast Äste abbrechen und Fahrleitungen beschädigen können.", "Zwischen Walzenhausen und Rheineck im Kanton St. Gallen fielen am Sonntag vorübergehend sämtliche Züge wegen starkem Schneefall aus, wie die SBB mitteilten. Der Bahnverkehr zwischen Weissbad und Wasserauen war wegen starker Winde unterbrochen.", "Dort verkehrten Ersatzbusse. Und auch zwischen Rebstein und Marbach sorgten vereiste Bahnanlagen vorübergehend für Verspätungen und Zugausfällen. Eine technische Störung sorgte zudem im Bahnhof von St.", "Margrethen SG für Verspätungen und Zugsausfälle. Am Montag fällt der Nahverkehr zwischen Feldkirch und Buchs aus. Grund sind Räumtätigkeiten. Es gibt einen Schienenersatzverkehr. Der Fernverkehr (Railjet nach Zürich) fährt aber normal." ],
  "articleContentTranslated" : [ "Pazar akşamı yayınlanan bir yayında, Dornbirn kentini son birkaç gündeki yoğun kar yağışlarının şu anda ek tehlikeler getirdiği uyarısında bulunuyor.", "Kurtarma ve itfaiye kontrol merkezinde şimdiye kadar 83 alarm alındı - özellikle Ren Vadisi'nde, çoğunlukla düşmüş ağaçlar ve çökme riski taşıyan çatılar nedeniyle. Perşembe gününden bu yana kar görevi sayısı 316'ya yükseldi.", "Kimse incinmedi. Her an daha küçük kar kayması mümkündür Yağışların tutarlılığı, özellikle Ren Vadisi'nde son birkaç saat içinde değişmiştir: biraz daha yüksek sıcaklıklar karı ıslak ve yoğun hale getirir.", "Her zaman daha küçük kar kaydırakları mümkündür. Eğimler boyunca özel dikkat gösterilmelidir. Kar yükü şu anda ağaçların ve tüm dalların kırılmasına da neden oluyor. Böyle bir dalın ağırlığı büyüktür ve bu nedenle tehlike özellikle yüksektir.", "Dornbirn şehri halka hitap ediyor: “Lütfen durum tekrar sakinleşene kadar evde kalın.” Kürekle yardım gerekiyor Bu tür kar kütleleri daha önce Dornbirn'de nadiren görülüyordu.", "Yağmur gece boyunca devam edecek; Şehre göre, dünden bu yana cadde ve kaldırımlardaki kar temizleme az çok devam ediyor. Olağanüstü kar miktarı nedeniyle tüm trafik alanlarını temizlemek neredeyse imkansızdır.", "Nüfusun yardımı, mülkleri boyunca kaldırımlarla önemlidir. İtfaiye, bölge sakinlerinden acil bir durumda hızlı bir şekilde bulunabilmeleri için karla kaplı hidrantları kürekle kaldırmalarını ister.", "Çığ uyarı seviyesi 4 şu anda Dornbirn'in tamamında uygulanmaktadır Ebniterstrasse hala kapalıdır; Yağışın düzleşmesi ve kar örtüsünün buna göre oturması gerekiyorsa, yol muhtemelen Pazartesi günü yeniden açılabilir.", "Çığ komisyonu Pazartesi günü durumu tekrar kontrol edecek ve durumu bildirecek Kar temizleme aracı sıkıştı Kar temizleme aracı Pazar günü Thüringenberg'de dar bir sokakta yoldan saptı ve derin karda sıkıştı.", "Vorarlberg.ORF.at'ın karşısında Bludenz Christoph Feuerstein bölge itfaiye müfettişi, itfaiye aracı kurtarmayı ve hasarsız sokağa geri getirmeyi başardı. Kimse incinmedi.", "7 fotoğraflı fotoğraf serisi Lindau takas servisi şunu soruyor: Evde kalın \"Tüm Lindau sakinlerinin evde kalmasını istiyoruz\", şantiye şefi ve şehirdeki kış hizmetlerinden sorumlu Danny Hemkens'e itiraz ediyor.", "O ve ekibi neredeyse günün her saati kar kütleleri ile mücadele ediyor. Çiftçiler ve taşeronlar tarafından da destekleniyorlar. Hemkens, \"Arka sokaklarda pek yetişemiyoruz\" diyor.", "Park edilmiş arabalar, takas işini zorlaştırır. \"Fırsatı olan herkes, aracını avlu girişine veya garaja park etmelidir. Bir tür kar turizmi Ve Hemkens'in başını sallayarak gözlemlediği başka bir şey:\" Bir tür kar turizmi var gibi görünüyor.", "Arabalarıyla sokaklarda dolaşan ve bazen fiziksel yorgunluk noktasına kadar çalışan çalışanlarımıza zorbalık yapan insanlar. ”Astbruch ayrıca işi zorlaştırıyor.", "Fidanlık ve bina bahçesindeki çalışanlar, kar yükü altında devrilmekle tehdit eden veya dalların kırıldığı ağaçlara tekrar tekrar gitmek zorunda kalıyor. Hemkens, şehir bahçecilik departmanı başkanı Jan Wragge'nin uyarısını da yeniledi.", "Wragge Cuma günü düşen dallar ve düşen ağaçlar konusunda çoktan uyarıda bulunmuştu.Feldkirch ve Buchs arasındaki yerel trafik soğuk, kar ve kaygan buzdan düşüyor, özellikle İsviçre'nin doğusunda tren iptallerine ve gecikmelere neden olmaya devam ediyor.", "Böylece, bir SBB sözcüsünün talep üzerine söylediği gibi, mesele engellere geldi ve kesintileri değiştirdi. Bazen çözülmeyle ilgili yeni sorunlar ortaya çıkıyordu, çünkü dallar kar yükü altında kırılabilir ve havai hatlara zarar verebilir.", "St. Gallen kantonunda Walzenhausen ve Rheineck arasında, SBB'nin açıkladığı gibi yoğun kar yağışı nedeniyle tüm trenler Pazar günü geçici olarak iptal edildi. Weissbad ile Wasserauen arasındaki demiryolu trafiği kuvvetli rüzgarlar nedeniyle kesintiye uğradı.", "Yedek otobüsler orada çalışıyordu. Rebstein ve Marbach arasında, buzlu demiryolu sistemleri geçici olarak gecikmelere ve trenlerin iptal edilmesine neden oldu. Teknik bir arıza da St.", "Margrethen SG, gecikmeler ve tren iptalleri için. Feldkirch ile Buchs arasındaki yerel trafik Pazartesi günü iptal edilecek. Sebep takas faaliyetleridir. Yedek bir demiryolu hizmeti var. Uzun mesafeli trafik (Railjet'ten Zürih'e) normal şekilde işliyor." ]
}