{
  "id" : "fnsAPmAV",
  "url" : "https://kurier.at/kultur/auszeichnung-abgesagt-2020-selbst-fuer-schlechten-sex-zu-schlecht/401123016",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T18:58:30Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4807914/46-173393930.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auszeichnung abgesagt: 2020 selbst für schlechten Sex zu schlecht",
  "articleTitleTranslated" : "Ödül iptal edildi: 2020 kötü seks için bile çok kötü",
  "articleContent" : [ "Qualität und schlechter Sex Ihr weiches, warmes Fleisch machte mich verrückt ... Sie war heiß wie kochendes Wasser in einem Destilliergefäß\" - Schwülstige Beschreibungen von Liebesakten finden sich nich nur in billiger Erotikliteratur, wie der \"Bad Sex in Fiction Award\" jedes Jahr beweist.", "So wurde etwa John Updike 2008 für sein Lebenswerk ausgezeichnet, mit einer Textstelle aus \"Die Hexen von Eastwick\". Für Aufsehen sorgte auch, dass Richard Flanagan mit einer Stelle aus dem Roman \"The Narrow Road to the Deep North\" auf der Shortlist landete.", "Mitte Oktober des selben Jahres (2014( war der australische Schriftsteller für dasselbe Buch mit dem renommierten, mit 50.000 Pfund dortierten Man Booker Preis ausgezeichnet worden.", "Flanagan beschreibt, wie ein Liebhaber mit den Lippen dem rosa Abdruck des Slip-Gummibands auf dem Bauch seiner Geliebten folgt, wobei Flanagan die Linie mit dem Äquatorkreis um die Erde vergleicht. Das Beispiel zeigt, dass auch in Büchern mit hoher Qualität \"schlechter Sex\" vorkommen kann.", "Weiters fanden sich Pulitzer-Preisträger (Michael Cunningham), ein jährlicher Anwärter auf den Literaturnobelpreis (Haruki Murakami) und eine prominente BBC-Journalistin (Kirsty Wark) unter den zehn Nominierten wieder.", "Literary Review verbreitet unter dem Hashtag #BadSex auch ausgewählte Beispiele auf Twitter." ],
  "articleContentTranslated" : [ "Kaliteli ve kötü seks Yumuşak, sıcak eti beni çılgına çevirdi ... Durgun bir yerde kaynar su kadar ateşliydi \"- aşk ilişkilerinin şatafatlı tasvirleri sadece ucuz erotik edebiyatta bulunmaz,\" Kurguda Kötü Seks Ödülü \"her yıl kanıtlanır .", "Örneğin, John Updike, 2008 yılında \"Eastwick Cadıları\" ndan bir pasajla hayatının çalışması için onurlandırıldı. Richard Flanagan'ın \"The Narrow Road to the Deep North\" romanından bir pasajla listeye girmesi de heyecan yarattı.", "Aynı yılın Ekim ayı ortasında (2014) (Avustralyalı yazar aynı kitap için 50.000 £ değerinde olan prestijli Man Booker Ödülü'ne layık görüldü.", "Flanagan, bir sevgilinin, Flanagan'ın çizgiyi dünyanın etrafındaki ekvator çemberi ile karşılaştırdığı, sevgili karnındaki elastik kaymanın pembe izini dudaklarıyla nasıl takip ettiğini anlatıyor. Örnek, \"kötü seks\" in yüksek kaliteli kitaplarda da ortaya çıkabileceğini göstermektedir.", "Pulitzer Ödülü sahibi (Michael Cunningham), Nobel Edebiyat Ödülü'ne (Haruki Murakami) yıllık aday ve BBC'nin önde gelen gazetecisi (Kirsty Wark) on aday arasında yer aldı.", "Literary Review ayrıca Twitter'da #BadSex hashtag'i altında seçilen örnekleri yayınlıyor." ]
}