{
  "sourceCountry" : "austria",
  "articleTitle" : "5 Serien, auf die wir uns im November bei Netflix & Co freuen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Melde: Neue Folgen eingetroffen!  Die Netflix-Serie \\\"The Crown\\\" mit Olivia Colman geht in Staffel 4 – ab 15.  November zum Streamen verfügbar.   Von \\\"The Crown\\\" bis \\\"The Undoing\\\" – die Streaming-Highlights im November 2020.", "Die dunkle Jahreszeit ist da, der zweite Lockdown auch – das Bingewatching kann also beginnen.  Wir haben die wichtigsten neuen Serien im November 2020 bei Netflix, Sky und Starzplay im Überblick.  1.", "The Good Lord Bird Amerika, Mitte des 19.  Jahrhunderts: Der Prediger John Brown (Ethan Hawke) zieht gemeinsam mit einer bunten Truppe durch Kansas, um Sklaven zu befreien.", "Darunter auch den jungen Onion (Joshua Caleb Johnson), den er fälschlicherweise für ein Mädchen hält.  Ein rasanter Trip beginnt, in dessen Verlauf der Startschuss für den Amerikanischen Bürgerkrieg fällt.", "Basierend auf dem gleichnamigen Roman von James McBride.  \\\"The Good Lord Bird\\\" läuft ab 6.  November bei Sky 2.  Bad Banks (Staffel 2) Die zweite Staffel der hochgelobten Finanz-Thriller-Serie von Oliver Kienle war im Frühjahr bereits im TV zu sehen, jetzt kann man die neuen Folgen auch bei Netflix streamen: Bankerin Jana Liekam (Paula Beer) zieht es dieses Mal nach Berlin, wo sie sich erneut in einem Netz aus Intrigen wiederfindet.", "Ihre Gegenspielerin Christelle Leblanc (Désirée Nosbusch) gewinnt indes an Einfluss.   \\\"Bad Banks\\\" Staffel 2 läuft ab 10.  November bei Netflix 3.  The Crown (Staffel 4) Die gefeierte britische Netflix-Serie geht in eine neue Runde: Die vierte Staffel von \\\"The Crown\\\" behandelt den Zeitraum zwischen 1977 und 1990.", "Oscar-Preisträgerin Olivia Colman gibt wieder Queen Elisabeth II., Prinz Charles soll Diana Spencer (Emma Corrin) heiraten und \\\"Die eiserne Lady\\\" Margaret Thatcher (Gillian Anderson) tritt auf den Plan.", "Für Spannung ist also gesorgt.  \\\"The Crown\\\" Staffel 4 ist ab 15.  November bei Netflix zu sehen 4.  Des Um die wahre Geschichte des \\\"freundlichen Mörders\\\" Dennis Nilsen geht es in der britischen True-Crime-Serie \\\"Des\\\": Nilsen hat zwischen 1978 und 1983 mehrere junge Männer getötet.", "Die meisten standen am Rande der Gesellschaft und freuten sich zunächst über die vermeintliche Großzügigkeit dieses zuvorkommenden Mannes – der nach seiner Festnahme alle Morde gestand.", "In die Rolle des Serienmörders schlüpft David Tennant (\\\"Dr.  Who\\\", \\\"Good Omens\\\").  \\\"Des\\\" ist ab 29.  November bei Starzplay zu sehen 5.  The Undoing Nicole Kidman und Hugh Grant spielen die Hauptrollen in der sechsteiligen HBO-Serie \\\"The Undoing\\\": Das Bilderbuchleben der beiden Eheleute Grace und Jonathan gerät darin durch einen Mord ins Wanken.", "Plötzlich ist sich Grace nicht mehr so sicher, wie gut sie ihren Mann wirklich kennt.  Das Drehbuch zur Serie stammt von \\\"Big Little Lies\\\"-Macher David E.  Kelley, Susanne Bier (\\\"Zweite Chance\\\") führte Regie." ],
  "id" : "FNVcP3wv",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-november-bei-netflix-co-freuen/401082747",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kasım ayında Netflix & Co'da dört gözle beklediğimiz 5 dizi",
  "articleContentTranslated" : [ "Rapor: Yeni bölümler geldi! Olivia Colman'ın oynadığı Netflix dizisi \\ \"The Crown \\\", sezon 4'e giriyor - 15 Kasım'da izlenebilir. \\ \"The Crown \\\" dan \\ \"The Undoing \\\" e - Kasım 2020'de öne çıkan akışlar.", "Karanlık sezon, ikinci tecritte olduğu gibi burada - böylece art arda izleme başlayabilir. Kasım 2020'de Netflix, Sky ve Starzplay'deki en önemli yeni dizilere genel bir bakış sunuyoruz. 1.", "The Good Lord Bird America, 19. yüzyılın ortaları: Vaiz John Brown (Ethan Hawke), köleleri kurtarmak için renkli bir birliğiyle Kansas'tan geçer.", "Yanlışlıkla bir kız sandığı genç Soğan (Joshua Caleb Johnson) dahil. Amerikan İç Savaşı için başlangıç silahının verildiği, hızlı tempolu bir yolculuk başlıyor.", "James McBride'ın aynı adlı romanından uyarlanmıştır. \\ \"The Good Lord Bird \\\" 6 Kasım'dan itibaren Sky 2'de yayınlanıyor. Bad Banks (Sezon 2) Oliver Kienle'in çok beğenilen finansal gerilim dizisinin ikinci sezonu ilkbaharda TV'de yayınlandı, şimdi yenilerini görebilirsiniz Bölümler ayrıca Netflix'te de yayınlanıyor: Banker Jana Liekam (Paula Beer) bu kez Berlin'e çekiliyor ve kendisini yine entrikalar ağında buluyor.", "Rakibi Christelle Leblanc (Désirée Nosbusch) etki kazanıyor. \\ \"Bad Banks \\\" 2. sezon 10 Kasım'dan itibaren Netflix 3'te yayınlanacak. The Crown (Sezon 4) Ünlü İngiliz Netflix dizisi yeni bir tura giriyor: \\ \"The Crown \\\" un dördüncü sezonu 1977 arasındaki dönemi kapsıyor ve 1990.", "Oscar ödüllü Olivia Colman yine Kraliçe Elizabeth II, Prens Charles'ın Diana Spencer (Emma Corrin) ile evlenmesi bekleniyor ve \\ \"The Iron Lady \\\" Margaret Thatcher (Gillian Anderson) ortaya çıkıyor.", "Böylece gerginlik garantilidir. \\ \"The Crown \\\" Sezon 4, 15 Kasım'dan itibaren Netflix 4'te izlenebilir. Des İngiliz gerçek suç dizisi Des Nilsen, \\ \"dostça katil \\\" Dennis Nilsen'in gerçek hikayesini konu alıyor. 1978 ve 1983 arasında birkaç genç adamı öldürdü.", "Çoğu toplumun kenarında durdu ve tutuklandıktan sonra tüm cinayetleri itiraf eden bu nazik adamın sözde cömertliğinden başlangıçta memnundular.", "David Tennant seri katil (\\ \"Dr. Who \\\", \\ \"Good Omens \\\") rolünü üstleniyor. \\ \"Des \\\" 29 Kasım'dan itibaren Starzplay'de izlenebilir. 5. Undoing Nicole Kidman ve Hugh Grant, altı bölümlük HBO dizisi \\ \"The Undoing \\\" de başrolleri oynuyor: Grace ve Jonathan çiftinin resimli kitabı hayatı sona eriyor. bir cinayeti bozmak.", "Birden Grace artık kocasını ne kadar iyi tanıdığından emin olamıyor. Dizinin senaryosu, yapımcı David E. Kelley ve yönetmenliğini Susanne Bier (\\ \"Second Chance \\\") yapan \\ \"Big Little Lies \\\" adlı filmden geliyor." ]
}