{
  "id" : "FNWIRdbq",
  "url" : "https://kurier.at/kultur/heeresgeschichtliches-museum-auf-allen-ebenen-renovierungsbeduerftig/401175004",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:01:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4910563/46-175303081.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heeresgeschichtliches Museum auf allen Ebenen renovierungsbedürftig",
  "articleTitleTranslated" : "Her düzeyde yenilenmeye ihtiyaç duyan askeri tarih müzesi",
  "articleContent" : [ "Auch Verteidigungsministerin Klaudia Tanner (ÖVP) meint, dass Kriege ins Museum gehören. Um dort verherrlicht zu werden? Kaum. Und so wird es im Heeresgeschichtlichen Museum (HGM) zu grundlegenden Veränderungen kommen.", "Als ersten Schritt stellt Tanner 4,3 Millionen Euro bereit, um die vielfach kritisierte Dauerausstellung neu zu adaptieren. Zudem werde ein wissenschaftlicher Beirat installiert, erstmals ein Gesamtkonzept erstellt und der Posten von Direktor Mario Christian Ortner ausgeschrieben.", "Die Ministerin folgt damit Empfehlungen nicht nur des Rechnungshofs, der erst im Oktober massive Kritik an den Zuständen im HGM geübt hat.", "Denn Thomas Starlinger, 2019 parteifreier Verteidigungsminister der Übergangsregierung, hatte eine elfköpfige Evaluierungskommission unter dem Vorsitz von Wolfgang Muchitsch (Joanneum Graz) beauftragt, die Dauerausstellung im HGM einer Prüfung zu unterziehen.", "Der erste Teil, Ende März 2020 abgegeben und zwei Monate später der APA zugespielt, beschäftigte sich nur mit dem Saal „Republik und Diktatur“ (1918 bis 1945); er wurde als „nicht mehr zeitgemäß und insgesamt unzureichend“ beurteilt.", "Zwar fänden sich keine „expliziten Hinweise auf antisemitische, rassistische oder rechtsextreme Inhalte“, jedoch sei durch die Zusammenstellung der Objekte und deren „mangelhafte Kontextualisierung eine Missinterpretation der Inhalte möglich“.", "Der Endbericht, am Montag präsentiert, listet noch weitere Punkte auf. Wenn man durchs HGM im Arsenal gehe, bekomme man den Eindruck, Kriege würden hauptsächlich „aus Waffen und Gemälden“ bestehen: Feldherren und Siege werden glorifiziert, Feindbilder tradiert.", "Die Rollen des einfachen Soldaten wie der Gesellschaft seien hingegen keiner Erwähnung wert, auf die Dimension der Gewalt werde nicht adäquat eingegangen, Ursachen und Folgen der Kriege blieben im Dunkeln.", "„Die Ansprüche an ein modernes militärhistorisches Museum fehlen“, fasste Muchitsch zusammen. Zu den Empfehlungen der Kommission gehöre deshalb die Erarbeitung eines Strategieprozesses für ein Gesamtkonzept und eine stärkere Abstimmung mit ähnlichen Einrichtungen.", "Militärgeschichte sei eben auch politische Geschichte, daher habe das HGM, mit einer Fläche von 7.300 Quadratmetern zehnmal so groß wie das Haus der Geschichte Österreich, eine besondere Verantwortung.", "Ob das Museum als nachgeordnete Dienststelle aber überhaupt in der Lage ist, sich kritisch mit dem Bundesheer auseinanderzusetzen? Dass es einen „Jahrzehnte gewachsenen Investitionsrückstau“ gebe, bestreitet Tanner nicht: Das HGM sei renovierungsbedürftig – auch auf Verwaltungsebene.", "Man werde diesbezüglich Überlegungen anstellen. " ],
  "articleContentTranslated" : [ "Savunma Bakanı Klaudia Tanner (ÖVP) de savaşların müzelere ait olduğuna inanıyor. Orada yüceltilmek için? Zar zor. Ve böylece Heeresgeschichtliches Müzesi'nde (HGM) temel değişiklikler olacak.", "İlk adım olarak Tanner, sıkça eleştirilen kalıcı sergiye uyarlanması için 4,3 milyon euro sağlıyor. Ek olarak, bilimsel bir danışma kurulu kurulacak, ilk kez genel bir konsept hazırlanacak ve Müdür Mario Christian Ortner'ın pozisyonu ilan edilecek.", "Bakan, yalnızca Ekim ayında HGM'deki koşullara yönelik kitlesel eleştirilerde bulunan Sayıştay'ın tavsiyelerini takip etmiyor.", "Çünkü geçiş hükümetinin 2019 parti dışı savunma bakanı Thomas Starlinger, HGM'deki kalıcı sergiyi incelemek üzere Wolfgang Muchitsch (Joanneum Graz) başkanlığında on bir kişilik bir değerlendirme komisyonu görevlendirdi.", "Mart 2020'nin sonunda teslim edilen ve iki ay sonra APA'ya geçen ilk bölüm, yalnızca “Cumhuriyet ve Diktatörlük” odasıyla ilgiliydi (1918-1945); \"güncel olmadığı ve genel olarak yetersiz\" olduğuna karar verildi.", "\"Yahudi karşıtı, ırkçı veya aşırı sağcı içeriğe açıkça atıfta bulunulmasa da, nesnelerin bileşimi ve bunların\" yetersiz bağlamsallaştırılması içeriğin yanlış yorumlanmasına \"yol açabilir.", "Pazartesi günü sunulan nihai rapor başka noktaları da listeliyor. Cephanelikte HGM'nin içinden geçerseniz, savaşların esas olarak “silahlar ve resimlerden” oluştuğu izlenimini edinirsiniz: Generaller ve zaferler yüceltilir, düşmanın imgeleri aktarılır.", "Sıradan askerin ve toplumun rollerinden bahsetmeye değmez, şiddetin boyutu yeterince ele alınmaz, savaşların nedenleri ve sonuçları karanlıkta kalır.", "Muchitsch, \"Modern bir askeri tarih müzesine yönelik talepler eksik\" diye özetledi. Bu nedenle komisyonun tavsiyeleri, genel bir konsept için bir strateji sürecinin geliştirilmesini ve benzer kurumlarla daha yakın koordinasyonu içerir.", "Askeri tarih aynı zamanda siyasi tarihtir, bu nedenle 7.300 metrekarelik bir alana sahip olan HGM'nin Avusturya Tarih Evi'nin on katı büyüklüğünde özel bir sorumluluğu vardır.", "Ancak müzenin bir alt kurum olarak silahlı kuvvetlerle eleştirel bir şekilde başa çıkıp çıkamayacağı? Tanner, onlarca yıldır büyüyen bir yatırım birikimi olduğunu inkar etmiyor: HGM'nin, idari düzeyde de yenilenmeye ihtiyacı var.", "Bu konuda değerlendirmeler yapılacaktır." ]
}