{
  "id" : "fo3Q2354",
  "url" : "https://kurier.at/kultur/buch/die-weisse-schrift-des-sibirischen-tigers-lesen/401133531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828446/46-168290529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die weiße Schrift des Sibirischen Tigers lesen",
  "articleTitleTranslated" : "Sibirya kaplanının beyaz yazısını okuyun",
  "articleContent" : [ "Sibirische Tiger und Bononos: Beide kommen in Polly Clarks Roman vor, obwohl er nur „Tiger“ heißt. Vier Erzählungen sind es, die gut zusammenfinden. Die Territorien kollidieren im Käfig genauso wie in der Taiga.", "Ein Buch als leidenschaftliches Plädoyer für den Artenschutz. Ein Buch für Menschen wie jene im Osten Russlands, die sich als nichts Besonderes sehen, sondern bloß als ein Lebewesen unter vielen, das mit der Umwelt und niemals gegen sie arbeitet; nur so können sie überleben.", "Die Kanadierin, die abwechselnd in Schottland und auf einem Hausboot in London lebt, hat solche Menschen kennengelernt: Polly Clark (Bild oben) war in Sibirien und studierte dort die „weiße Schrift“ – die Tierspuren im Schnee, die eine Welt offenbaren.", "Dieses Wissen merkt man dem Roman an. So nah ist man einem Tiger noch nicht gekommen. Das ist spannend, und irgendwie tut diese kalte Schönheit gut, wenn man lesend nach Sibirien fliegt, minus 35 Grad, wo am Ende junge Tiger ausgewildert werden.", "Clark, die in jungen Jahren im Zoo von Edinburgh gearbeitet hat, gibt der Natur eine Sprache, die nichts vermenschlicht. Selbst dann nicht, wenn einem Tiger auf Nahrungssuche beim Denken zugehört werden kann.", "Schon eher wird „vertigert“, aus den Charakteren im Buch wird das Wilde, wird die Kraft und die Unverletzbarkeit geholt.", "Der Bogen ist mithilfe einer englischen Tierpflegerin gespannt: Frieda war Opfer eines ungeklärten Attentats mit einem Hammer, und schon deshalb fühlt sie sich im Gehege der Bonobos am wohlsten. Als aber ein Sibirisches Tigerweibchen in den Zoo kommt, wird sie von der Wildheit angezogen.", "Nein, man darf sich im Leben nie wie ein Beutetier verhalten. Es fließt Blut. Kein Satz ist zu viel. Polly Clark wurde als Lyrikerin bekannt und preisgekrönt, da muss man mit einfachen Worten perfekt ein Ziel verfolgen.", "Als Forscherin, Tier und Mensch inspizierend, gibt es bei ihr ebenfalls kein leeres Gerede. Wäre auch ganz falsch, angesichts eines Tigers dummes Zeug zu faseln. Sonst fährt er seine Krallen aus. Polly Clark: „Tiger“ Übersetzt von Ursula C.", "Sturm. Eisele Verlag. 432 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Sibirya Kaplanları ve Bononolar: Her ikisi de Polly Clark'ın romanında sadece \"Kaplan\" olarak adlandırılsa da yer alıyor. İyi bir araya gelen dört hikaye var. Tayga'da olduğu gibi bölgeler de kafeste çarpışıyor.", "Türlerin korunması için tutkulu bir talep olarak bir kitap. Doğu Rusya'dakiler gibi kendilerini özel bir şey olarak görmeyen, ancak sadece çevreyle çalışan ve ona asla karşı çıkmayan birçok kişi arasında yaşayan biri olarak gören insanlar için bir kitap; ancak bu şekilde hayatta kalabilirler.", "Dönüşümlü olarak İskoçya'da ve Londra'da bir tekne evinde yaşayan Kanadalı, böyle insanlarla tanıştı: Polly Clark (yukarıdaki resim) Sibirya'daydı ve karda bir dünyayı ortaya çıkaran hayvan izleri olan “beyaz yazı” üzerine çalıştı.", "Bu bilgiyi romanda anlatabilirsiniz. Bir kaplana hiç bu kadar yaklaşmadın. Heyecan verici ve bir şekilde bu soğuk güzellik, Sibirya'da okumak için uçtuğunuzda, eksi 35 derece, genç kaplanların sonunda vahşi doğada salındığı zaman size iyi geliyor.", "Genç yaşta Edinburgh Hayvanat Bahçesi'nde çalışan Clark, doğaya hiçbir şeyin insanlaştırmayacağı bir dil veriyor. Yiyecek arayan bir kaplanın düşünceleri dinlenebilse bile.", "Daha çok “tükenmiş”, kitaptaki karakterler vahşileşiyor, güç ve kırılganlık getiriliyor.", "Yay, bir İngiliz hayvanat bahçesi görevlisinin yardımıyla çizilir: Frieda, açıklanamayan bir çekiçle saldırının kurbanıydı ve bu yüzden bonobo muhafazasında kendini en rahat hissediyor. Ancak bir dişi Sibirya kaplanı hayvanat bahçesine geldiğinde vahşiliğe kapılır.", "Hayır, kimse hayatta asla bir av gibi davranmamalıdır. Kan akıyor. Hiçbir cümle çok fazla değil. Polly Clark bir şair olarak tanındı ve ödüllendirildi, bu yüzden basit sözlerle bir hedefi mükemmel bir şekilde takip etmelisin.", "Hayvanları ve insanları inceleyen bir araştırmacı olarak onunla boş bir konuşma da yok. Bir kaplan hakkında aptalca şeyler gevezelik etmek de çok yanlış olur. Aksi takdirde pençelerini uzatacaktır. Polly Clark: \"Kaplan\" Çeviren: Ursula C.", "Fırtına. Eisele yayınevi. 432 sayfa. 22,90 euro COURIER değerlendirmesi: **** ve yarım yıldız" ]
}