{
  "id" : "FoKYjQsO",
  "url" : "https://sport.orf.at/stories/3070409/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T22:55:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Froschbergs CL-Traum im Finale geplatzt",
  "articleTitleTranslated" : "Froschberg'in CL rüyası finalde patladı",
  "articleContent" : [ "Mit Heimvorteil wollte Froschberg zum insgesamt dritten Mal in der Champions League zuschlagen, 2009 und 2013 war das bereits gelungen. Am Ende eines sechstägigen Events, in einer Corona-Blase ohne Zuschauer ausgetragen, fehlten letztlich zwei Punkte zum Heimtriumph.", "Die Ukrainerin Pesozka zog im entscheidenden fünften Einzel gegen die Deutsche Nina Mittelham aber knapp mit 2:3 den Kürzeren, der Schlusssatz ging 4:6 verloren. Zweimal hatten die Froschbergerinnen ausgeglichen.", "Nach einer 2:0-Satzführung hatte Pesozka schon das Auftakt-Einzel mit 2:3 verloren, und zwar gegen Shan Xiaona. Danach hatte Polcanova gegen Mittelham mit einem 3:0 keine Probleme.", "Die Rumänin Szöcs war in der Folge gegen die Niederländerin Britt Eerland hingegen ohne Chance, blieb auch ohne Satzgewinn. Kein Happy End für Gastgeberinnen Froschberg-Trainer Zsolt Harzi brachte nun Liu Jia statt Polcanova und hatte damit einen Glücksgriff getan.", "Denn die 38-Jährige dominierte Shan Xiaona mit sensationellem Spiel nach Belieben und ließ bei ihrem 3:0-Erfolg nur zehn Gegenpunkte zu. Pesozka ging gegen Mittelham noch 1:0 in Sätzen in Front, glich auf 2:2 aus, hatte im neuen kurzen Schlusssatz aber die schlechteren Nerven.", "„Das waren zwei Punkte, die entschieden haben“, sprach Liu den Ausgang an. „Wir hätten vielleicht das Glück ein bisschen mehr gebraucht. Die haben es sich aber auch verdient.“ Pesozka sei nach Meinung der Lokalmatadorin in der Entscheidung zu gestresst gewesen.", "„Sie war sehr nervös und angespannt. Sie hat den klaren Kopf nicht mehr gehabt.“ Der Erfolg gegen Shan freute Liu trotzdem: „Wir kennen uns in- und auswendig. Ich habe es nur im Kopf umsetzen müssen, das habe ich geschafft . “" ],
  "articleContentTranslated" : [ "İç saha avantajıyla, Froschberg Şampiyonlar Ligi'nde üçüncü kez grev yapmak istedi, 2009 ve 2013'te çoktan başardılar. Korona balonunda seyircisiz oynanan altı günlük etkinliğin sonunda ev sahibi galibiyette iki puan eksikti.", "Ukraynalı Pesozka, belirleyici beşinci ferdinde Alman Nina Mittelham'a karşı 2: 3'lük kısa çöpü çekti, final seti 4: 6 kaybetti. Froschberger kadınları iki kez eşitledi.", "Sette 2-0 öne geçtikten sonra Pesozka, Shan Xiaona'ya karşı 2: 3'lük ilk single'ı kaybetmişti. Bundan sonra Polcanova, Mittelham'a karşı 3-0 galibiyetle sorun yaşamadı.", "Rumen Szöcs o zamanlar Hollandalı Britt Eerland'a karşı bir şanssızdı ve aynı zamanda bir set galibiyeti de alamadı. Ev sahibi Froschberg antrenörü Zsolt Harzi için mutlu son yok şimdi Polcanova yerine Liu Jia'yı getirdi ve bu yüzden şans eseri oldu.", "Çünkü 38 yaşındaki Shan Xiaona'yı istediği gibi sansasyonel bir oyunla domine etti ve 3-0 galibiyetinde sadece on kontrpuan olmasına izin verdi. Pesozka, Mittelham'a karşı setlerde 1-0 öne geçti, 2-2'ye eşitledi, ancak yeni kısa final setinde sinirleri daha kötü oldu.", "Liu, sonuç hakkında \"Karar veren iki noktadır\" dedi. \"Biraz daha şansa ihtiyacımız olabilirdi. Ama bunu hak ettiler. ”Yerel kahramanın görüşüne göre, Pesozka karar konusunda fazla stresliydi.", "“Çok gergin ve gergindi. Artık kafası net değildi. \"Shan'a karşı elde ettiği başarı yine de memnun etti Liu:\" Birbirimizi içten dışa tanıyoruz. Sadece kafamda yapmak zorundaydım, başardım. \"" ]
}