{
  "id" : "foQfKe3E",
  "url" : "https://sport.orf.at/stories/3070183/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T13:24:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Speed-Damen rätseln über CoV-Infektionen",
  "articleTitleTranslated" : "Speed bayanlar, CoV enfeksiyonları konusunda kafa karıştırıyor",
  "articleContent" : [ "Drei der Läuferinnen, die sich infiziert haben, sind wieder fit und für die beiden Super-G am Wochenende in St. Moritz (jeweils ab 11.30 Uhr, live in ORF1) nominiert, Tippler hat noch mit den Nachwehen zu kämpfen.", "Die Steirerin berichtete von Kopf- und Gliederschmerzen sowie einem Hautausschlag. Sie sehe sich „nicht imstande, körperliche Höchstleitungen zu erbringen“ und kämpfe an manchen Tagen noch mit Schwindel.", "Auch bei Venier verlief die Erkrankung bei Weitem nicht symptomlos. „Es hat jede ein bisschen anders getroffen. Ich hatte extrem Kopfweh, war extrem müde und schmecke und rieche immer noch nichts. Mittlerweile geht es mir wieder ganz gut“, sagte die Tirolerin.", "Bedenken wegen möglicher Langzeitfolgen hat sie nicht. „Ich hatte eine Spiroergometrie, man hat einen Herzultraschall gemacht und die Lungenfunktion getestet.", "Ich bin mir zu hundert Prozent sicher, dass ich wieder voll fit bin.“ Hoffen auf Immunität Den vorgeschriebenen Schnell- und PCR-Tests muss sich Venier wie alle anderen, die die Infektion schon durchgemacht haben, nach wie vor unterziehen.", "Etwas Gutes bringen positive Tests für die Infizierten mit sich, denn zumindest coronavirusbedingt sollten in dieser Saison keine Ausfälle mehr drohen. Darauf baut auch Schmidhofer, die mit Kopfschmerzen glimpflich davonkam.", "„Laut Ärzten sollte es in den nächsten zwei, drei Monaten kein Thema mehr sein. Ich hatte es und hoffe, das ist jetzt so weit erledigt und kommt hoffentlich nicht mehr.", "Der Nervenkitzel fällt weg, dass man jedes Mal hinschwitzt, dass man hoffentlich negativ ist.“ Der Bevölkerung rät sie zur Teilnahme an den Massentests. „Ich habe keine Ahnung, wo ich mich angesteckt habe.", "Es geht so schnell, dass man es hat, man glaubt es nicht. Ich bin brutal fanatisch gewesen, ich habe mich fast daheim eingesperrt und es trotzdem bekommen.“ Mit dem Wissen um die eigene Gesundheit, schütze man auch die Familie, die Großeltern und Freunde.", "Rigide Schutzmaßnahmen Puchner sprach von „Glück“, dass sie kaum Symptome hatte, zudem sei der Zeitpunkt der Infektion mit einer Regenerationsphase zusammengefallen. Die Salzburgerin verpasste nur einzelne Skitage.", "Seit zwei Wochen sei sie wieder „auf freiem Fuß“. Sie könne nicht sagen, wo sie es bekommen habe, man habe alle Sicherheitsvorverkehrungen eingehalten. „Wir haben uns desinfiziert, Masken getragen, hatten Einzelzimmer, haben Abstand gehalten.", "Es war ein Rundumschlag. Man muss jetzt die, die es noch nicht erwischt hat, auch schützen und die ganzen Schutzmaßnahmen weiter aufrecht halten.“ Das Prozedere bei einem positiven Coronavirus-Test ist für Spitzensportler gleich wie bei jedem anderen hierzulande.", "Da die Infektion meldepflichtig ist, übernimmt die Behörde. Es folgen Absonderungsbescheid, Quarantäne, Entlassungsbescheid. „Bevor sie zurück auf Schnee dürfen, machen sie sportmedizinische Untersuchungen unter Belastung.", "Also nicht nur ein Abklopfen, sondern ein Belastungs-Spirotest. Wir klären, ob im Herz und in der Lunge alles okay ist“, erklärte Mitter. „Müssen einfach aufpassen“ Für die Betroffenen freilich bedeutet ein positiver Test den Trainingstopp.", "„Logischerweise für die Quarantänezeit und dann vielleicht noch wegen der Nachwirkungen.“ Dank hoher Anzahl von Skitagen zuvor wirkten sich die fehlenden Tage im November bei den Athletinnen nicht so stark aus.", "„Es war gut, dass man bis dahin seine sieben Zwetschgen schon beieinander hatte“, so Mitter weiter. Positive Fälle gebe es nicht nur im ÖSV, sondern auch im Umfeld, in den Familien. „Es gibt keinen mehr, der keinen Positiven kennt.", "Wir müssen einfach aufpassen“, so Damen-Chef Mitter, der auf die kleinen Gruppen und das engmaschige Netz verwies sowie auf Disziplin und Hausverstand pocht. Sein Job ist aber noch herausfordernder geworden.", "„Covid hat noch einmal eine neue Dimension aufgerissen. Man muss schauen, dass man gesundheitlich alles richtig macht. Aber auch administrativ bzw. mit den Auflagen, die von der FIS gefordert sind. Da kommt man sich teilweise vor wie ein Gesundheitsbeauftragter . “" ],
  "articleContentTranslated" : [ "Enfekte olan koşuculardan üçü tekrar zinde ve hafta sonu St. Moritz'de (11: 30'dan itibaren, ORF1'de canlı) iki Super-G'ye aday gösterildi, Tippler hala sonradan gelen ağrılarla mücadele ediyor.", "Steiermark, baş ağrısı ve vücut ağrılarının yanı sıra bir kızarıklık bildirdi. Kendisinin \"maksimum fiziksel performansa ulaşamadığını\" görüyor ve bazı günler hala baş dönmesi ile mücadele ediyor.", "Venier'de de hastalık hiçbir şekilde semptomsuz değildi. Herkese biraz farklı vurdu. Aşırı bir baş ağrım vardı, çok yorgundum ve hala hiçbir şeyin tadına veya kokusuna gelemiyorum. Bu arada yine gayet iyiyim ”dedi Tirol.", "Olası uzun vadeli sonuçlar hakkında endişesi yok. Spiroergometri yaptırdım, kalp ultrasonu yaptılar ve akciğer fonksiyonunu test ettiler.", "Tekrar tam olarak formda olduğumdan yüzde yüz eminim. ”Bağışıklık umuduyla Zaten enfekte olmuş herkes gibi, Venier de yine de öngörülen hızlı ve PCR testlerinden geçmek zorundadır.", "Pozitif testler, enfekte olanlar için iyi bir şeyler getiriyor çünkü en azından koronavirüs nedeniyle bu sezon daha fazla başarısızlık olmamalı. Baş ağrısıyla hafifçe kurtulan Schmidhofer de bunun üzerine inşa ediyor.", "“Doktorlara göre, önümüzdeki iki veya üç ay sorun olmamalı. Yaptım ve umarım bu şimdiye kadar yapılır ve umarım geri gelmez.", "Negatif olduğunuz her seferinde terleme heyecanı ortadan kalkıyor. ”Nüfusa kitlesel testlere katılmalarını tavsiye ediyor. Nereden enfekte olduğuma dair hiçbir fikrim yok.", "O kadar hızlı gidiyor ki ona sahipsin, inanmıyorsun. Vahşice fanatiktim, neredeyse kendimi eve kilitledim ve yine de alıyordum. ”Kendi sağlığınızı bilmek ailenizi, büyükanne ve büyükbabalarınızı ve arkadaşlarınızı korur.", "Sert koruyucu önlemler Puchner, neredeyse hiç semptomu olmadığı ve enfeksiyon zamanının bir yenilenme aşamasına denk geldiği için \"şanslı\" olduğunu söyledi. Salzburg sakini sadece birkaç gün kayağı kaçırdı.", "O iki haftadır \"kayıp\". Nereden aldığını söyleyemedi, tüm güvenlik önlemleri alındı. “Kendimizi dezenfekte ettik, maske taktık, tek kişilik odalarımız vardı, mesafemizi koruduk.", "Çok yönlü bir darbeydi. Artık henüz yakalanmayanları korumalı ve tüm koruyucu önlemleri yerinde tutmalısınız. ”Pozitif bir koronavirüs testi prosedürü, bu ülkedeki diğer sporcular için olduğu gibi üst düzey sporcular için de aynı.", "Enfeksiyon bildirilebilir olduğundan, yetkili makam devralır. Bunu bir ayrılık bildirimi, karantina ve tahliye bildirimi izler. Karda geri dönmelerine izin verilmeden önce stres altında sporla ilgili tıbbi muayeneler yapıyorlar.", "Yani sadece bir dokunuş değil, bir egzersiz spirotest. Kalpte ve akciğerlerde her şeyin yolunda olup olmadığını netleştiriyoruz ”dedi Mitter. “Sadece dikkatli olmalısın” Etkilenenler için pozitif bir test, eğitimin durması anlamına gelir.", "\"Mantıksal olarak karantina dönemi için ve belki sonrasından dolayı.\" Önceden çok sayıda kayak günü olması sayesinde, Kasım ayındaki eksik günler sporcular üzerinde bu kadar güçlü bir etki yaratmadı.", "\"O zamana kadar yedi erikinizi bir araya getirmiş olmanız güzeldi,\" diye devam etti Mitter. Sadece ÖSV'de değil, çevrede de ailelerde olumlu vakalar var. “Olumlu bir şey bilmeyen kimse kalmadı.", "Küçük gruplara ve birbirine sıkı sıkıya bağlı ağa atıfta bulunan ve disiplin ve sağduyu konusunda ısrar eden kadınların patronu Mitter, \"Sadece dikkatli olmalıyız\" dedi. Ancak işi daha da zorlaştı.", "Covid yine yeni bir boyut açtı. Sağlık açısından her şeyi doğru yaptığınızdan emin olmalısınız. Ama aynı zamanda idari olarak veya FIS'in gerektirdiği koşullarda. Bazen bir sağlık görevlisi gibi hissediyorsunuz. \"" ]
}