{
  "id" : "Fp9Xu4Q6",
  "url" : "https://www.derstandard.at/story/2000125369068/die-riesin-die-im-nadeloehr-namens-suezkanal-stecken-blieb?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T16:46:06Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Riesin, die im Nadelöhr namens Suezkanal stecken blieb",
  "articleTitleTranslated" : "Darboğaza sıkışan dev, Süveyş Kanalı",
  "articleContent" : [ "Der Suezkanal ist eine enorme Wasserstraße: Mit einer Länge von über 190 Kilometern ist die Verbindung zwischen Mittelmeer und Rotem Meer der wichtigste Abschnitt der Seeverbindung nach Fernost.", "Der südliche Teil des Kanals ist an der Wasseroberfläche 280 Meter breit und in der Mitte der Fahrrinne 24 Meter tief. Dies ist ausreichend für beinahe alle gängigen Frachtschiffe – sofern diese auf Kurs bleiben.", "Die fast 400 Meter lange und 59 Meter breite Ever Given hat nun das Nadelöhr der internationalen Schifffahrt verstopft: Wegen schlechter Sicht bei einem Sandsturm kam sie dem Ufer zu nahe, lief auf Grund und stellte sich quer.", "Seither versucht ein Geschwader von Schleppern und Baggerschiffen, das Containerschiff wieder flottzumachen, während an beiden Enden des Suezkanals bereits jeweils mehrere Dutzend Tanker und Frachter auf die Passage warten.", "Für Ägypten ist das ein finanzielles Drama: Im Schnitt rund 300.000 Dollar muss für eine Durchfahrt hingeblättert werden, pro Tag können nur gut fünfzig Schiffe durchgelotst werden.", "Die Ever Given gehört zu einer \"Golden Class\" genannten Gruppe von elf Schwesterschiffen der taiwanesischen Reederei Evergreen Marine, die insgesamt fast 200 Transportschiffe in Betrieb hat.", "Die Ever Given und ihre zehn Schwestern sind die mit Abstand größten davon: Sie können jeweils mehr als 20.000 Standardcontainer, sogenannte TEUs (Twenty-foot Equivalent Units), transportieren und gehören damit zu den derzeit größten Frachtschiffen der Welt.", "Eigentümer der unter panamaischer Flagge fahrenden Ever Given ist das japanische Schiffsleasingunternehmen Shoei Kisen Kaisha. 2015 wurde sie in einer Werft in Imabari auf der Insel Shikoku in Japan auf Kiel gelegt, 2018 erfolgte der Stapellauf und bald darauf die Inbetriebnahme im September desselben Jahres.  ", "Schon wenige Monate später, im Februar 2019, geriet die Ever Given erstmals in die Schlagzeilen. Bei Blankenese nahe dem Hamburger Hafen touchierte der Frachter die Finkenwerder. Das 25 Meter lange Fährschiff wurde dabei zwischen der Ever Given und dem Anleger eingeklemmt.", "Die Finkenwerder und der Ponton wurden schwer beschädigt. Auch damals war wohl Wind der Faktor, der das eine gewaltige Angriffsfläche bietende Schiff vom Kurs abbrachte und das Unglück auslöste: Nur zwei Minuten später wurde wegen Windböen der Stärke acht der Verkehr auf der Elbe eingestellt. (Michael Vosatka, 25.3.2021)" ],
  "articleContentTranslated" : [ "Süveyş Kanalı muazzam bir su yoludur: 190 kilometreden fazla uzunluğu ile Akdeniz ile Kızıldeniz arasındaki bağlantı, Uzak Doğu ile deniz bağlantısının en önemli bölümüdür.", "Kanalın güney kısmı su yüzeyinde 280 metre genişliğinde ve çim yolun ortasında 24 metre derinliğindedir. Bu, neredeyse tüm yaygın kargo gemileri için yeterlidir - rotada kalmaları koşuluyla.", "Neredeyse 400 metre uzunluğunda ve 59 metre genişliğindeki Ever Given artık uluslararası nakliyenin darboğazını engelledi: kum fırtınası sırasında görüşün zayıf olması nedeniyle kıyıya çok yaklaştı, karaya oturdu ve yanlarda durdu.", "O zamandan beri, bir römorkör ve tarak filosu konteyner gemisini tekrar yüzdürmeye çalışırken, birkaç düzine tanker ve yük gemisi Süveyş Kanalı'nın her iki ucunda da geçişi bekliyor.", "Mısır için bu finansal bir dramdır: Bir geçiş için ortalama 300.000 dolar harcanmalıdır, günde sadece elli iyi gemi seyredilebilir.", "Ever Given, hizmette olan yaklaşık 200 nakliye gemisine sahip olan ve Tayvanlı nakliye şirketi Evergreen Marine'in \"Altın Sınıfı\" olarak bilinen on bir kardeş gemiden oluşan bir gruba aittir.", "Ever Given ve on kız kardeşi bunların en büyüğü: Her biri 20.000'den fazla standart konteyneri, sözde TEU (Yirmi fit Eşdeğer Birim) taşıyabilir ve şu anda dünyanın en büyük kargo gemileri arasındadır.", "Panama bayrağı altında seyreden Ever Given, Japon gemi kiralama şirketi Shoei Kisen Kaisha'ya ait. 2015 yılında Japonya'nın Shikoku adasındaki Imabari'de bir tersaneye yatırıldı, 2018'de denize indirildi ve kısa süre sonra aynı yılın Eylül ayında hizmete girdi.", "Sadece birkaç ay sonra, Şubat 2019'da Ever Given ilk kez manşetlere çıktı. Yük gemisi Hamburg limanı yakınlarındaki Blankenese'deki Finkenwerder'a dokundu. 25 metre uzunluğundaki feribot, Ever Given ile iskele arasına sıkışmıştı.", "Finkenwerder ve duba ağır hasar gördü. O zamanlar da rüzgar muhtemelen gemiyi rotasından saptıran ve büyük bir saldırı yüzeyi sağlayan ve kazayı tetikleyen faktördü: sadece iki dakika sonra, Elbe üzerindeki trafik, kuvvetli rüzgar rüzgarları nedeniyle durduruldu. (Michael Vosatka, 25 Mart 2021)" ]
}