{
  "id" : "FPcT7ptO",
  "url" : "https://www.diepresse.com/5951140/Polizei-loest-Feier-am-Yppenplatz-in-WienOttakring-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T13:14:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei löst Feier am Yppenplatz in Wien-Ottakring auf",
  "articleTitleTranslated" : "Polis Viyana-Ottakring'deki Yppenplatz'daki kutlamayı dağıttı",
  "articleContent" : [ "Am Samstagnachmittag feierten und tanzten rund 300 Menschen auf dem Yppenplatz in Wien. Die Polizei stellt 15 Anzeigen aus. Entgegen der Covid-19-Verordnung haben am Samstag rund 300 Personen beim Yppenplatz in Wien-Ottakring bei Live-Musik getanzt und gefeiert.", "Wie die Landespolizeidirektion am Sonntag berichtete, wurde die \"Veranstaltung\" nach Rücksprache mit dem Magistrat der Stadt Wien gegen 14.00 Uhr jedoch aufgelöst. Mehrere Lautsprecherdurchsagen reichten aus, um den Großteil der Anwesenden zum Verlassen der Örtlichkeit zu bewegen.", "Vor der Auflösung kam es laut Exekutive zu der erforderlichen rechtlichen Prüfung, ob hier eine Spontankundgebung vorliegen würde, jedoch war der dafür notwendige Manifestationscharakter nicht feststellbar.", "Zur Auflösung wurde per Lautsprecher eindringlich auf die Einhaltung des Zwei-Meter-Mindestabstandes hingewiesen. Einige Personen blieben jedoch noch am Yppenplatz, diese wurden von der Polizei kontrolliert.", "Die Mehrheit lebte jedoch im gemeinsamen Haushalt, berichtete die Polizei weiter, dadurch sei die Einhaltung des Mindestabstandes auch nicht erforderlich. Insgesamt wurden 41 Identitäten festgestellt, zudem gab es sieben verwaltungsrechtliche Anzeigen und fünf nach der geltenden Covid-19-Verordnung." ],
  "articleContentTranslated" : [ "Cumartesi öğleden sonra Viyana'daki Yppenplatz'da yaklaşık 300 kişi kutlama yaptı ve dans etti. Polis 15 rapor verdi. Cumartesi günü Covid-19 yönetmeliğinin aksine Viyana-Ottakring'deki Yppenplatz'da yaklaşık 300 kişi canlı müzik eşliğinde dans etti ve kutlama yaptı.", "Eyalet polis departmanının Pazar günü bildirdiğine göre, \"olay\" Viyana Belediyesi hakimi ile görüştükten sonra saat 14:00 sularında sona erdi. Birkaç hoparlör duyurusu, hazır bulunanların çoğunu mekanı terk etmeye ikna etmek için yeterliydi.", "Tasfiyeden önce yürütmeye göre, kendiliğinden bir miting olup olmayacağına dair gerekli hukuki inceleme yapılmış ancak bunun için gerekli tezahür niteliği belirlenememiştir.", "Sorunu çözmek için, hoparlörler iki metrelik minimum mesafeye uyum konusunda ısrar etmek için kullanıldı. Ancak, bazı insanlar Yppenplatz'da kaldı, bunlar polis tarafından kontrol edildi.", "Bununla birlikte, çoğunluk aynı evde yaşıyor, asgari mesafeye uymanın gerekli olmaması için polisi ihbar etti. Toplam 41 kimlik belirlendi, ayrıca yürürlükteki Covid-19 yönetmeliğine göre yedi idari rapor ve beş vardı." ]
}