{
  "id" : "fpfFvxWo",
  "url" : "https://sport.orf.at/stories/3069960/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T16:49:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sensationeller Sieg von Köln in Dortmund",
  "articleTitleTranslated" : "Dortmund'da Köln'ün sansasyonel zaferi",
  "articleContent" : [ "Durch den Dortmund-Patzer konnte RB Leipzig mit einem 2:1 (1:0)-Pflichtsieg gegen Arminia Bielefeld auf Rang zwei vorbeiziehen. Union Berlin und Eintracht Frankfurt lieferten sich beim 3:3 (2:2) eine spektakuläre Partie.", "Der FC Augsburg und der SC Freiburg trennten sich mit 1:1 (0:0). In Dortmund sorgten die Treffer von Ellyes Skhiri (9./60.) dafür, dass Dortmund leer ausging und Köln einen Vereinsnegativrekord abwehrte.", "Nach zuvor saisonübergreifend 18 Spielen ohne Sieg sorgte der Coup beim BVB für große Erleichterung und verschaffte dem in die Kritik geratenen Trainer Markus Gisdol eine Atempause.", "Zudem feierten die Kölner ihren ersten Sieg beim BVB seit April 1991.  Ausgleich gelingt nicht mehr Trotz viel Dominanz lief das Team von Trainer Lucien Favre lange dem frühen 0:1 hinterher. Nach einer Stunde machte es Skhiri mit dem 0:2 noch schlimmer für die Hausherren.", "Der Anschluss durch Thorgan Hazard (74.) war für den BVB zu wenig. Ex-Salzburger Erling Haaland vergab in der Nachspielzeit die Riesenchance auf den Ausgleich. Favre wehrte sich danach vehement gegen den Vorwurf, dass sein Team den Gegner unterschätzt habe: „Nein, nein.", "Wir hatten Respekt und haben immer gesagt, es wird ein schweres Spiel. Das war der Fall“, sagte der BVB-Coach. Köln-Trainer Gisdol dagegen schwärmte: „Dieses Spiel war eine Schlacht. Wir haben eine abartige Laufleistung absolviert.", "Der Sieg ist eine tolle Botschaft in Richtung unserer Fans. Diese Mannschaft ist gut, sie kann Dinge leisten, die man ihr zuletzt nicht zugetraut hat. “Bayern wanken, fallen aber nicht Nicht immer sicher unterwegs war auch Triple-Sieger Bayern München mit David Alaba in der Innenverteidigung.", "Die Elf von Trainer Hansi Flick mühte sich zu einem 3:1-(2:1)-Erfolg beim VfB Stuttgart. Tanguy Coulibaly (20. Minute) hatte den über weite Strecken ebenbürtigen Aufsteiger aus einem Konter in Führung geschossen.", "Doch die Gäste drehten durch Tore von Kingsley Coman (38.), Robert Lewandowski (45.+1) und Douglas Costa (88.) das Spiel. Für den VfB, der im Mittelfeld der Tabelle steht, war es die erste Niederlage seit dem ersten Spieltag.", "Lewandowski (zwölf Treffer) baute in der Torschützenliste Führung und Vorsprung auf Haaland (zehn Tore) aus.Leipzig ohne Glanz zu drei Punkten In Leipzig entledigte sich RasenBallsport der Aufgabe gegen Aufsteiger Bielefeld (mit Manuel Prietl).", "Angelinos Tor in der 29.  Minute stellte die Weichen, Christopher Nkunku bestrafte gleich nach der Pause einen schweren Abwehrfehler der Gäste. Nachdem RB-Neuzugang Alexander Sörloth jedoch einen Elfer vergab (73.), machte es Fabian Klos mit seinem ersten Bundesliga-Tor (75.) noch einmal spannend.", "Marcel Sabitzer wurde geschont und kam erst im Finish (77.).Gute Unterhaltung bei Union gegen Eintracht In einer unterhaltsameren Partie als in Leipzig lagen Adi Hütters Frankfurter bei Union Berlin von Christopher Trimmel schon nach sechs Minuten mit 0:", "2 in Rückstand – auch weil Goalie Kevin Trapp patzte und Martin Hinteregger etwas ungeschickt einen Elfer verursachte.  : Doch die Frankfurter, bei denen auch Stefan Ilsanker durchspielte, kamen dank eines Doppelpacks von Andre Silva (27., 37.) noch vor der Pause zurück.", "Bas Dost (78.) brachte die Hessen dann sogar in Führung, aber Max Kruse (82.) rettete Union mit einem Traumtor das Remis.Deutsche Bundesliga, neunte RundeWolfsburg – Bremen 5:3 (3:2) Tore: Baku (22.), Brooks (25.), Weghorst (37., 76.), Bialek (95.) bzw.", "Bittencourt (13.), Möhwald (35.), Brooks (47. /Eigentor) Gelb-Rot: Möhwald (80. /Bremen) Wolfsburg: Schlager spielte durch; Bremen: Friedl spielte durchDortmund – Köln 1:2 (0:1) Tore: T. Hazard (74.) bzw.", "Skhiri (9., 60.)  Köln: ohne Florian Kainz (verletzt)Stuttgart – Bayern München 1:3 (1:2) Tore: Coulibaly (20.) bzw. Coman (38.), Lewandowski (45.+1), D. Costa (87.) Stuttgart: Kalajdzic ab 77.  Minute; Bayern: Alaba spielte durchLeipzig – Bielefeld 2:1 (1:0) Tore: Angelino (29.), Nkunku (47.) bzw.", "Klos (75.) Leipzig: Sabitzer ab 70.  Minute, ohne Laimer (verletzt); Bielefeld: Prietl spielte durchUnion Berlin – Frankfurt 3:3 (2:2) Tore: Andrich (2.), Kruse (6. /Elfmeter; 82.) bzw. A. Silva (27., 36.), Dost (79.)", "Berlin: Trimmel spielte als Kapitän durch; Frankfurt: Hinteregger und Ilsanker spielten durchAugsburg – Freiburg 1:1 (0:0) Tore: Vargas (80.) bzw. Grifo (64.) Augsburg: Gregoritsch ab 73.  Minute; Freiburg: Lienhart spielte durchLeverkusen – Hertha BSC 15.30 UhrMainz – Hoffenheim 18.00 UhrTabelle:" ],
  "articleContentTranslated" : [ "Dortmund hatası nedeniyle RB Leipzig, 2-1 (1-0) zorunlu galibiyetle ikinci sırada Arminia Bielefeld'i geçmeyi başardı. Union Berlin ve Eintracht Frankfurt 3: 3'te (2: 2) muhteşem bir maç çıkardı.", "FC Augsburg ve SC Freiburg 1: 1 (0: 0) ayrıldı. Dortmund'da Ellyes Skhiri'nin golleri (9./60.) Dortmund'un eli boş gitti ve Köln'ün bir kulüp rekorunu savuşturmasını sağladı.", "Sezon boyunca galibiyet alınmayan 18 maçın ardından BVB'deki darbe büyük bir rahatlama sağladı ve eleştirilen teknik direktör Markus Gisdol'e bir süre sağladı.", "Buna ek olarak, Köln ekibi Nisan 1991'den beri BVB'de ilk galibiyetini kutladı. Eşitleme artık başarılı değil Çok fazla hakimiyete rağmen, koç Lucien Favre'nin takımı uzun bir süre 0: 1'in başından sonra koştu. Bir saat sonra Skhiri, 2-0'lık beraberlikle ev sahibi için işleri daha da kötüleştirdi.", "Thorgan Hazard (74.) aracılığıyla bağlantı BVB için çok azdı. Eski Salzburg Erling Haaland, durma süresini eşitlemek için büyük bir şansı kaçırdı. Favre daha sonra ekibinin rakibi küçümsediği suçlamasına şiddetle karşı çıktı: \"Hayır, hayır.", "Saygı duyduk ve her zaman bunun zor bir oyun olacağını söyledik. BVB koçu, durum buydu ”dedi. Köln teknik direktörü Gisdol ise övgüyle karşıladı: “Bu maç bir savaştı. Korkunç bir kilometreyi tamamladık.", "Galibiyet hayranlarımıza harika bir mesaj. Bu ekip iyidir, son analizde yapamadıkları şeyleri yapabilirler. \"Bayern yalpalıyor, ama düşme. Üç galibiyet Bayern Münih, David Alaba merkez savunmada her zaman güvenli değildi.", "Antrenör Hansi Flick'in takımı VfB Stuttgart'ta 3-1 (2-1) bir başarı elde etmek için mücadele etti. Tanguy Coulibaly (20. dakika) uzun vadeli eşit tırmanıcıyı kontra ataktan öne geçirdi.", "Ancak konuklar, Kingsley Coman (38.), Robert Lewandowski (45. + 1) ve Douglas Costa (88.) golleriyle oyunu tersine çevirdi. Masanın ortasında yer alan VfB için ilk maç gününden bu yana ilk mağlubiyet oldu.", "Lewandowski (on iki gol), golcünün liderliğini uzattı ve Haaland karşısında lider oldu (on gol) Leipzig parlamadan üç sayıya çıktı Leipzig'de RasenBallsport, yeni yükselen Bielefeld'e karşı (Manuel Prietl ile) görevden kurtuldu.", "29. dakikada Angelino'nun golü rotayı belirlerken, molanın hemen ardından konuklara Christopher Nkunku ciddi bir savunma hatasıyla ceza verdi. RB'nin yeni oyuncusu Alexander Sörloth bir penaltıyı (73.) kaçırdıktan sonra, Fabian Klos ilk Bundesliga golüyle (75.) yine heyecanlı hale getirdi.", "Marcel Sabitzer kurtuldu ve sadece bitişe geldi (77.). Union'da Eintracht'a karşı iyi eğlence Leipzig'den daha eğlenceli bir oyunda, Christopher Trimmel'den Adi Hütters Frankfurter Union Berlin'de sadece altı dakika sonra 0'dı:", "2 geride - ayrıca kaleci Kevin Trapp bir hata yaptı ve Martin Hinteregger penaltıya neden olduğu için. : Ancak Stefan Ilsanker'in de oynadığı Serseriler, aradan önce Andre Silva'nın (27., 37.) dublörü sayesinde geri döndü.", "Bas Dost (78.) sonra Hessianlar'a liderlik bile verdi, ancak Max Kruse (82.) Union'ı rüya gibi bir golle kurtardı. ), Brooks (25.), Weghorst (37., 76.), Bialek (95.) ve", "Bittencourt (13.), Möhwald (35.), Brooks (47./ kendi kalesine) Sarı-kırmızılı: Möhwald (80. / Bremen) Wolfsburg: Schlager oynadı; Bremen: Friedl, Dortmund - Köln üzerinden oynadı 1: 2 (0: 1) Goller: T. Hazard (74.) veya", "Skhiri (9., 60.) Köln: Florian Kainz olmadan (sakat) Stuttgart - Bayern Münih 1: 3 (1: 2) Goller: Coulibaly (20.) veya Coman (38.), Lewandowski (45. + 1) , D. Costa (87.) Stuttgart: 77. dakikadan Kalajdzic; Bayern: Alaba, Leipzig - Bielefeld ile oynadı 2: 1 (1: 0) Goller: Angelino (29.), Nkunku (47.) ve", "Klos (75.) Leipzig: 70. dakikadan Sabitzer, Laimer olmadan (sakatlandı); Bielefeld: Prietl, Union Berlin ile oynadı - Frankfurt 3: 3 (2: 2) Goller: Andrich (2.), Kruse (6. / ceza; 82.) veya A. Silva (27., 36.), Dost (79.) .)", "Berlin: Trimmel kaptan olarak oynadı; Frankfurt: Hinteregger ve Ilsanker, Augsburg ile oynadı - Freiburg 1: 1 (0: 0) Goller: Vargas (80.) ve Grifo (64.) Augsburg: 73. dakikadan Gregoritsch; Freiburg: Lienhart, Leverkusen ile oynadı - Hertha BSC 15:30 Mainz - Hoffenheim 18:00 Tablo:" ]
}