{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Vergehen: Wien fixiert neue Strafsätze; Erstmals über 6.000 Neuinfektionen in Ö",
  "targetLanguage" : "turkish",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "articleContent" : [ "Seit Beginn des zweiten Lockdowns am Dienstag um 0.00 Uhr sind in Österreich insgesamt 28 Anzeigen wegen Verstößen gegen die Ausgangsbeschränkungen verhängt worden. 17 Fälle betrafen Wien, jeweils vier Salzburg und die Steiermark und drei Anzeigen gab es in Tirol, teilte das Innenministerium am Mittwochnachmittag auf Anfrage der APA mit.", "Die Ausgangsbeschränkungen gelten zwischen 20.00 und 6.00 Uhr.  In dieser Zeit darf man nur zu bestimmten Zwecken den Wohnbereich verlassen.  Zudem registrierte das Innenministerium bisher zwölf Amtshandlungen wegen Verstößen gegen die Bestimmungen an Orten, die nicht der Stillung eines unmittelbaren Wohnbedürfnisses dienen, wie es in der Covid-19-Schutzmaßnahmenverordnung heißt.", "Garagen, Gärten und Scheunen gelten nicht als privater Wohnbereich, in den die Verordnung nicht eingreift.  Dort dürfen sich daher vor 20.00 Uhr nur Gruppen bis sechs Personen, die aus höchsten zwei verschiedenen Haushalten stammen, zuzüglich maximal sechs minderjähriger Kinder, treffen.", "Die Behörden schritten in solchen Fällen elfmal in Tirol und einmal in Salzburg ein, Anzeigen wurden dabei keine ausgestellt.  \\\"Aus polizeilicher Sicht sind wir mit der ersten Bilanz der Kontrollen mehr als zufrieden.", "Es gab nur wenige, vereinzelte Übertretungen im gesamten Land.  Das Zusammenwirken der Polizei und der Bevölkerung als Partner, funktioniert erneut sehr gut\\\", betonte Patrick Maierhofer, Ressortsprecher des Innenministeriums." ],
  "id" : "FpgT0frV",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/italien-ab-donnerstag-im-lockdown-experte-kinder-als-ansteckungsquelle-unterschaetzt/401086431",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona hücumu: Viyana yeni cezalar koydu; Avusturya'da ilk kez 6.000'den fazla yeni enfeksiyon",
  "articleContentTranslated" : [ "Salı günü gece yarısında ikinci tecavüzün başlamasından bu yana, Avusturya'da toplam 28 çıkış kısıtlamalarının ihlal edildiğine dair ihbarlar getirildi. İçişleri Bakanlığı APA'nın talebi üzerine Çarşamba günü öğleden sonra yaptığı açıklamaya göre, Viyana ile ilgili 17 dava, her biri Salzburg ve Steiermark'la ilgili dördü ve Tirol'de üç rapor olduğunu duyurdu.", "Çıkış kısıtlamaları 08:00 ve 06:00 saatleri arasında geçerlidir. Bu süre zarfında yaşam alanından yalnızca belirli amaçlar için ayrılabilirsiniz. Ayrıca İçişleri Bakanlığı, Covid-19 Koruyucu Önlemler Yönetmeliğinde belirtildiği gibi acil barınma ihtiyacını karşılamaya hizmet etmeyen yerlerde hükümlerin ihlal edilmesi nedeniyle bugüne kadar on iki resmi eylem kaydetti.", "Garajlar, bahçeler ve ahırlar, yönetmeliğin müdahale etmediği özel yaşam alanı olarak kabul edilmemektedir. Bu nedenle, yalnızca en fazla iki farklı evden gelen altı kişiden oluşan grupların ve en fazla altı reşit olmayan çocuğun akşam saat 8'den önce orada buluşmasına izin verilmektedir.", "Yetkililer Tirol'e on bir kez ve Salzburg'a bir kez müdahale ettiler ve herhangi bir rapor yayınlanmadı. \\ \"Polis açısından, kontrollerin ilk sonuçlarından fazlasıyla memnunuz.", "Ülke çapında çok az, münferit ihlal oldu. Ortaklar olarak polis ve halk arasındaki işbirliği yine çok iyi çalışıyor, \"dedi İçişleri Bakanlığı sözcüsü Patrick Maierhofer." ]
}