{
  "id" : "fpJDufHf",
  "url" : "https://kurier.at/kultur/fanny-stapf-kinder-und-jugendfernsehen-fehlt-es-an-wertschaetzung/401335647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5937504/46-176657788.jpg",
  "imageCopyright" : "ORF/Roman Zach-Kiesling",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fanny Stapf: Kinder- und Jugendfernsehen fehlt es an Wertschätzung",
  "articleTitleTranslated" : "Fanny Stapf: Çocuk ve gençlik televizyonu için bir takdir eksikliği var",
  "articleContent" : [ "Fragt man Fanny Stapf nach ihren Zielen, sprudelt es munter aus ihr heraus: „Ich will weiterhin bei der Etablierung eines jungen, innovativen ORF dabei sein.", "Und da ich einen journalistischen Background habe und ich stets Neues entdecken möchte, will ich Beiträge auch immer selbst und aktiv mitgestalten“, sagt die Wienerin selbstbewusst. Derzeit ist die 29-Jährige auf Social Media für „Starmania“ unterwegs.", "Sie klopft an Backstage-Türen, liefert exklusive Infos und Bilder abseits aller Show-Routinen für den offiziellen Instagram-Account (@orfstarmania). Ab 9. April kehrt Fanny Stapf aber wieder zu ihrem eigenen Baby, zu „Fannys Friday“, zurück.", "Das nach ihr benannte ORF1-Wissensmagazin („war aber nicht meine Idee“, so Stapf), moderiert und gestaltet sie seit September vergangenen Jahres zusammen mit einem kleinen Redaktionsteam.", "Zu sehen sind Reportagen, Kurz-Dokus, Magazinbeiträge, Interviews, qualitativ hochwertige, informative wie witzige Beiträge, die sich an (vorrangig) ein jüngeres TV-Publikum richten. Und auch bei der Ausspielung auf Social Media viel gute Resonanz bekommen.", "Es ist die Fortsetzung ihrer steilen Moderationskarriere beim ORF, die mit dem ersten Lockdown vor einem Jahr begann: Nach der Bekanntgabe der ersten Schulschließungen zauberten die Verantwortlichen am Küniglberg über Nacht ein Schulfernsehen aus dem Hut.", "Innerhalb von vier Tagen realisierte ein kleines Team, inklusive Fanny, die zweistündige tägliche Live-Sendung „ORF-1-Freistunde“. Da noch eine Moderatorin fehlte, wurde Fanny Stapf ganz ohne das normalerweise übliche Castingverfahren ins kalte Wasser geschubst.", "Und sie schwamm, überzeugte mit ihrer lebhaft-charmanten, stets gut gelaunten (wie macht die das?) unkomplizierten „Scheiß-mir-nix“-Art, die sie wohl auch bei ihren drei älteren Brüdern an den Tag legen musste, um nicht zu kurz zu kommen.", "„Das Ganze war auch eine Art Testballon. Wir haben jeden Tag dazu gelernt – auch ich als Moderatorin. Am Anfang musste man zwar nach dem ,Trial and Error‘-Prinzip vorgehen, aber nach zwei Wochen hatte sich das alles bereits gut eingespielt und wir hatten ein klares Sendungskonzept.", "Mein persönlicher Vorteil war es, dass ich davor lange im Kinder- und Jugendtheater gearbeitet habe. Das war für mich sehr hilfreich“, sagt Stapf. © Bild: Martina Stapf Für diese Leistung wurde sie und die „Freistunde“ als „Bestes Lockdown-Format“ für eine ROMY nominiert.", "Eine wertvolle Honorierung für Fanny Stapf und das gesamte „Freistunde“-Team. Denn die teilweise fehlende Wertschätzung für Kinder- und Jugendfernsehen „wurmt mich innerlich.", "Nachrichten und Programm für Kinder zu gestalten, ist eine sehr herausfordernde und journalistisch verantwortungsvolle Angelegenheit“, sagt Stapf. Sie sei mehr als bloß eine Moderationspuppe, die Kinder unterhält, was sie mit „Fannys Friday“ auch seit September 2020 wöchentlich beweist.", "Für das neue einstündige Magazin, das vor allem junge Menschen ansprechen soll, geht sie oft für wissenschaftliche Zwecke an ihre Grenzen.", "Sie ist bereits in der eiskalten Donau geschwommen, um herauszufinden, ob Eisbaden wirklich das Immunsystem stärkt; sie blieb schon einmal 50 Stunden lang wach, um zu demonstrieren, wie gefährlich Schlafmangel für den Körper ist.", "„Der Sendungsinhalt spiegelt zu 99 Prozent meine Persönlichkeit wieder“, so Fanny Stapf. „Ich will mit Ironie und Humor arbeiten. Auf Fakten basierende Informationen vermitteln.", "Mir ist es extrem wichtig, dass ich nicht nur als Moderatorin wahrgenommen werde, sondern auch als seriöse Wissenvermittlerin, der man das auch alles abnimmt, was sie präsentiert, die für journalistisch erstklassige Beiträge, aber auch für gute Unterhaltung steht“, sagt sie.", "Es werden Themen aufgegriffen, die bei Jugendlichen und jungen Erwachsenen gerade angesagt sind, über die in den Sozialen Netzwerken gesprochen und diskutiert wird, die in der breiten Masse aber oft tabuisiert werden:", "„Die Themenauswahl, der Zugang zu gewissen Themen und die Präsentation sind entscheidend.  : Das muss authentisch sein. Darauf lege ich sehr viel Wert. Ich will niemanden etwas verkaufen“. Es geht ihr besonders auch darum, einen ehrlichen Einblick in diverse Lebenswelten zu bieten.", "Zum Beispiel im Gespräch mit einer Autistin oder mit einem jungen Mann mit Bulimie. Wichtig sei ihr dabei auch, selbst authentisch zu sein.", "Das ist unter anderem auch ein Grund dafür, dass sie in ihrer privaten Kleidung vor der Kamera steht: „Denn ich muss mich ja selbst wohlfühlen, um unser Publikum ehrlich zu erreichen“, erklärt Stapf dem KURIER.", "Bisher erntete sie dafür auf den Social Media-Kanälen auch keine blöden Kommentare. „Die Interaktionen auf Instagram und Co. sind meistens sehr gewinnbringend“, sagt Fanny Stapf. Sie bekomme aber auch immer wieder Anfragen von Menschen, die sich in der Sendung präsentieren möchten.", "Oft passen die Vorschläge leider thematisch nicht ins Sendungsschema. Und hin und wieder gäbe es auch Männer, die ihr schweinische Anfragen, Nachrichten und Bilder schicken: „Es ist toll, wenn man sich austauschen kann, aber manche überschreiten einfach eine Grenze“, sagt Stapf.", "Sie selbst sehe sich zwar nicht explizit als Vorbild für Jugendliche, „aber ich bin mir meiner Verantwortung bewusst, die ich jungen Menschen gegenüber habe“." ],
  "articleContentTranslated" : [ "Fanny Stapf'a hedeflerini sorarsanız, bu neşeyle fışkırır: “Genç, yenilikçi bir ORF'nin kuruluşunun bir parçası olmaya devam etmek istiyorum.", "Ve gazetecilik geçmişim olduğu için ve her zaman yeni şeyler keşfetmek istediğim için, makalelerin şekillenmesine her zaman aktif olarak yardımcı olmak istiyorum ”diyor Viyana kendinden emin bir şekilde. 29 yaşındaki oyuncu şu anda “Starmania” için sosyal medyada.", "Sahne arkası kapılarını çalıyor, resmi Instagram hesabı (@orfstarmania) için tüm gösteri rutinlerinin dışında özel bilgiler ve resimler sağlıyor. 9 Nisan'dan itibaren, Fanny Stapf kendi bebeği \"Fannys Friday\" e geri dönecek.", "ORF1 bilgi dergisi adını onun adını verdi (\"ama benim fikrim değildi\" dedi Stapf), geçen yılın Eylül ayından beri küçük bir editör ekibiyle birlikte moderatörlük yapıyor ve tasarlıyor.", "(Öncelikle) genç bir TV izleyicisine yönelik raporları, kısa belgeselleri, dergi makalelerini, röportajları, yüksek kaliteli, bilgilendirici ve eğlenceli makaleleri görebilirsiniz. Ayrıca sosyal medyada oynatıldığında çok iyi geri dönüşler aldı.", "Bir yıl önce ilk tecrit ile başlayan ORF'deki zorlu moderasyon kariyerlerinin devamı niteliğindedir: İlk okul kapanışlarının duyurulmasından sonra, Küniglberg'deki sorumlular bir gecede okul televizyonu hazırladılar.", "Dört gün içinde, aralarında Fanny'nin de bulunduğu küçük bir ekip, iki saatlik günlük \"ORF-1-Freistunde\" canlı yayını gerçekleştirdi. Sunum yapan kişi hala kayıp olduğu için, Fanny Stapf olağan oyuncu seçimi süreci olmadan derin sona fırlatıldı.", "Ve yüzdü, canlı, çekici, her zaman iyi bir ruh hali içinde ikna olmuştu (bunu nasıl yapıyor?) Karmaşık olmayan \"beni hiçbir şey beceremiyorum\" tarzı, muhtemelen bunu yapmamak için üç ağabeyiyle birlikte göstermek zorunda kaldı. yakın kısa gelmek.", "“Her şey aynı zamanda bir tür test balonuydu. Ben moderatör olarak dahil olmak üzere her gün yeni bir şey öğrendik. Başlangıçta \"deneme yanılma\" ilkesine göre ilerlemeniz gerekiyordu, ancak iki hafta sonra her şey çoktan yoluna girdi ve net bir yayın konseptimiz vardı.", "Uzun süre çocuk ve gençlik tiyatrosunda çalışmış olmam kişisel avantajımdı. Bu benim için çok yardımcı oldu ”diyor Stapf. © Fotoğraf: Martina Stapf Bu başarı için, o ve \"boş saat\" bir ROMY için \"En İyi Kilitleme Formatı\" olarak aday gösterildi.", "Fanny Stapf ve tüm \"boş saat\" ekibi için değerli bir ödül. Çünkü çocuklar ve gençler için televizyona olan kısmi takdir eksikliği “içten içe beni rahatsız ediyor.", "Çocuklar için haber ve programlar oluşturmak çok zorlayıcı ve gazetecilik açısından sorumlu bir mesele, ”diyor Stapf. Eylül 2020'den beri her hafta \"Fannys Friday\" ile kanıtladığı çocukları eğlendiren bir ılımlı oyuncak bebeğinden daha fazlası.", "Öncelikle gençlere hitap etmeyi amaçlayan yeni bir saatlik dergi için, genellikle bilimsel amaçlarla sınırlarını zorluyor.", "Buz banyosunun bağışıklık sistemini gerçekten güçlendirip güçlendirmediğini anlamak için buz gibi Tuna Nehri'nde yüzdü; uykusuzluğun vücut için ne kadar tehlikeli olduğunu göstermek için 50 saat uyanık kaldı.", "Fanny Stapf, \"Programın içeriği kişiliğimi yüzde 99 oranında yansıtıyor\" diyor. \"İroni ve mizahla çalışmak istiyorum. Gerçeklere dayalı bilgi sağlayın.", "Benim için sadece bir moderatör olarak değil, aynı zamanda sunduğu her şeyden de kurtulmuş, birinci sınıf gazetecilik makalelerini temsil eden, aynı zamanda iyi eğlenceler için ciddi bir bilgi iletişimcisi olarak algılanmam son derece önemli. \"diyor.", "Ergenler ve genç yetişkinler arasında şu anda popüler olan, sosyal ağlarda konuşulan ve tartışılan, ancak geniş kitlelerde genellikle tabu olan konular ele alınmaktadır:", "“Konu seçimi, belirli konulara erişim ve sunum belirleyicidir. : Bu gerçek olmalı. Buna çok önem veriyorum. Ben kimseye bir şey satmak istemiyorum ”. Çeşitli yaşam ortamları hakkında dürüst bir fikir vermek onun için özellikle önemlidir.", "Örneğin, otistik bir kadınla veya bulimili genç bir adamla konuşmak. Kendisinin özgün olması onun için de önemlidir.", "Stapf, COURIER'a, özel kıyafetleriyle kamera önünde durmasının nedenlerinden biri: \"Çünkü seyircilerimize dürüstçe ulaşmak için kendimi iyi hissetmek zorundayım\" diyor.", "Şimdiye kadar sosyal medya kanallarında herhangi bir aptal yorum almamış. Fanny Stapf, \"Instagram ve Co.'daki etkileşimler genellikle çok karlı\" diyor. Ama kendilerini şovda tanıtmak isteyen insanlardan da sorular almaya devam ediyor.", "Ne yazık ki, öneriler genellikle program programına uymuyor. Ve arada sırada ona domuzcuk sorgularını, mesajlarını ve resimlerini gönderen erkekler oluyor: \"Fikir alışverişinde bulunmak harika, ama bazıları sadece çizgiyi aşıyor\" diyor Stapf.", "Kendini açıkça gençler için bir rol model olarak görmüyor, \"ama gençlere karşı sorumluluğumun farkındayım\"." ]
}