{
  "id" : "fpwiavW7",
  "url" : "https://kurier.at/chronik/oesterreich/3363-neue-corona-infektionen-in-oesterreich/401338107",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T08:00:33Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.363 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 3.363 yeni korona enfeksiyonu",
  "articleContent" : [ "Von Mittwoch auf Donnerstag gibt es in Österreich 3.363 neue Corona-Infektionen. Damit ist die Zahl deutlich niedriger als noch am Mittwoch. Allerdings ist die Zahl etwas höher, als noch am Mittwoch der Vorwoche (3.124), damit steigt auch die 7-Tages-Inzidenz auf 260,63 an.", "Auch die Zahl der aktiven Fälle steigt. Da es am heutigen Donnerstag nur 2.613 neue Genesene gibt, liegt die Zahl der aktiven Fälle nun bei 36.495. Zudem gibt es 29 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "In den österreichischen Spitälern wird die Lage zumindest minimal besser. Auf Normalstation sind 17 Patienten, auf Intensiv sind es neun Patienten weniger.", "Wien: 1.038 Niederösterreich: 709 Oberösterreich: 501 Steiermark: 281 Tirol: 253 Kärnten: 199 Salzburg: 188 Burgenland: 102 Vorarlberg: 92 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Çarşamba'dan Perşembe'ye kadar Avusturya'da 3.363 yeni korona enfeksiyonu var. Bu, sayının Çarşamba gününe göre önemli ölçüde daha düşük olduğu anlamına gelir. Ancak sayı bir önceki haftanın Çarşamba gününe göre (3,124) biraz daha yüksek olduğundan 7 günlük insidans da 260,63'e yükseldi.", "Aktif vakaların sayısı da artıyor. Perşembe günü yalnızca 2.613 yeni kurtarma olduğu için aktif vaka sayısı şu anda 36.495. Ayrıca Covid-19 enfeksiyonuna bağlı 29 yeni ölüm var.", "Avusturya hastanelerinde durum en azından minimum düzeyde iyileşiyor. Normal serviste 17 hasta, yoğun bakımda dokuz hasta var.", "Viyana: 1.038 Aşağı Avusturya: 709 Yukarı Avusturya: 501 Steiermark: 281 Tirol: 253 Karintiya: 199 Salzburg: 188 Burgenland: 102 Vorarlberg: 92 27 Aralık'tan bu yana, Avusturya'da da aşılar yapılmaktadır. Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi.", "Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir. Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı'nın günlük olarak yayınlanan aşı rakamlarında gösterilmektedir.", "Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir. Hastane kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesinde - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, federal eyaletlerdeki hastanelerde yatak kapasitelerinin nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Küresel korona salgınının başlamasından sekiz ay sonra, Avusturya dünya çapında en çok enfeksiyon alanındadır." ]
}