{
  "id" : "fQ6lySqQ",
  "url" : "https://kurier.at/politik/inland/fpoe-will-tourismus-schutzschirm-neos-wollen-oeffnung-durch-reintesten/401197469",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:55:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762029/20201116-ABD0083-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ will Tourismus-\"Schutzschirm\", Neos wollen Öffnung durch Reintesten",
  "articleTitleTranslated" : "FPÖ turizm \"koruyucu şemsiye\" istiyor, Neos saf testlerle açılmak istiyor",
  "articleContent" : [ "Die FPÖ sieht die heimische Wirtschaft weiter durch die Corona-Maßnahmen der Regierung am Boden und will dieser nun im Parlament beispringen.", "\"Wir wollen eine Art Schutzschirm gegen Ausverkauf des Tourismus\", kündigte Klubobmann Herbert Kickl am Dienstag in einer Pressekonferenz einen dementsprechenden Antrag an. Die Neos sprachen sich für das kontrollierte Aufsperren samt \"Reintesten\" in den Tourismus aus.", "Kickl: \"Pleitewelle rollt auf dieses Land zu\" Geht es nach der FPÖ, soll heimischen Investoren ein Vorkaufsrecht bei drohenden Verkäufen eingeräumt werden. \"Es rollt eine Pleitewelle auf dieses Land zu\", begründete Kickl den freiheitlichen Antrag im Plenum.", "Seine Angst: Österreichische Tourismus-Unternehmen könnten am Ende des Tages von internationalen Hedge Fonds aufgekauft werden oder sich gar \"in den Händen der Chinesen\" befinden. Zumindest Investoren aus EU-Staaten sollten dabei vorrangig zum Zug kommen.", "Ansonsten bleibt Kickl seiner Linie während der Coronakrise treu. Er will \"aufsperren - solange es noch etwas gibt, das aufzusperren ist\". Abermals warnte der FPÖ-Klubchef vor \"Zwangstests\", die rasch auch zu \"Zwangsimpfungen\" führen könnten.", "Der Regierung warf Kickl einen \"Tunnelblick\" in der Pandemie vor. Schellhorn: \"Fahren auf Sicht\" Für eine Tourismus-Öffnung samt kontrolliertem Hineintesten noch vor Ostern sprach sich Neos-Mandatar Sepp Schellhorn in einer Pressekonferenz aus.", "Dass der Wintertourismus de facto schon gelaufen sei, muss aus seiner Sicht aber akzeptiert werden. Die Branche brauche jedenfalls \"Planungssicherheit und eine gewisse Fahrt auf Sicht\". Kritik übte er an der \"erratischen\" Kommunikation der Bundesregierung zu diesem Thema.", "Bei den Neos ist man generell unzufrieden mit der Regierungsbotschaft, dass Österreich besser als andere Länder durch die Krise gekommen sei. Sehe man sich die Zahlen zur Übersterblichkeit und zum Wirtschaftseinbruch an, erkenne man, dass dies nicht stimme, so Vize-Klubchef Nikolaus Scherak.", "Die große Herausforderung sei nun die drohende Insolvenzwelle." ],
  "articleContentTranslated" : [ "FPÖ, hükümetin korona önlemleri nedeniyle ülke ekonomisini yerinde görüyor ve şimdi parlamentoda ona yardım etmek istiyor.", "Kulüp başkanı Herbert Kickl Salı günü yaptığı basın toplantısında \"Turizmin satışına karşı bir tür koruyucu perde istiyoruz\" dedi. Neos, turizmde kontrollü kilit açma ve \"en saf\" lehine konuştu.", "Kickl: \"İflas dalgası bu ülkeye doğru yuvarlanıyor\" FPÖ'nin yolu varsa, satış tehdidi durumunda yerli yatırımcılara ilk ret hakkı verilmelidir. Kickl, genel kurulda özgürlük teklifini haklı çıkardı \"Bu ülkede bir iflas dalgası var.\"", "Korkusu: Günün sonunda, Avusturya turizm şirketleri uluslararası hedge fonları tarafından satın alınabilir ve hatta \"Çinlilerin elinde\" olabilirdi. En azından AB ülkelerinden gelen yatırımcılara öncelik verilmelidir.", "Aksi takdirde, Kickl korona krizi sırasında çizgisine sadık kalır. \"Kilidi açmak - hala kilidinin açılması gereken bir şey olduğu sürece\" istiyor. Yine FPÖ kulübü patronu, kısa sürede \"zorunlu aşılara\" yol açabilecek \"zorunlu testlere\" karşı uyarıda bulundu.", "Kickl hükümeti salgında \"tünel vizyonu\" ile suçladı. Schellhorn: \"Görünürde sürüş\" Bir basın toplantısında, Neos yetkisi Sepp Schellhorn, Paskalya'dan önce kontrollü check-in dahil olmak üzere turizmin açılması lehinde konuştu.", "Ancak onun bakış açısından, kış turizminin fiilen çoktan başladığı kabul edilmelidir. Her halükarda, sektörün \"planlama güvenliğine ve belli bir miktar görünürde sürüşe\" ihtiyacı vardır. Hükümetin bu konudaki \"düzensiz\" iletişimini eleştirdi.", "Neo'lar genellikle hükümetin Avusturya'nın krizi diğer ülkelerden daha iyi atlattığı mesajından memnun değiller. Kulüp Müdür Yardımcısı Nikolaus Scherak, aşırı ölüm ve ekonomik gerileme rakamlarına bakarsanız, bunun doğru olmadığını görebilirsiniz.", "Şimdi büyük zorluk, yaklaşan iflas dalgasıdır." ]
}