{
  "id" : "FQB6HoRf",
  "url" : "https://kurier.at/wirtschaft/billa-und-merkur-lassen-grossteil-der-geschaefte-am-8-dezember-zu/401119572",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:31:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Billa und Merkur lassen Großteil der Geschäfte am 8. Dezember zu",
  "articleTitleTranslated" : "Billa ve Merkur 8 Aralık'ta işin çoğuna izin veriyor",
  "articleContent" : [ "Heuer erwartet der Handel einen besonderen Ansturm, zumal die Geschäfte seit fast drei Wochen geschlossen sind. Supermärkte waren von den Schließungen aber ohnehin nicht betroffen.", "Um Kundenströme zu entzerren, wurden heuer ausnahmsweise die Öffnungszeiten verlängert: Am Marienfeiertag darf diesmal zwischen 9.00 bis 19.00 Uhr geshoppt werden statt bisher 10.00 bis 18.00 Uhr. Auszeit Seit 13 Jahren bleiben die Billa-Filialen am 8.", "Dezember geschlossen. Heuer soll erstmals auch ein Großteil der Merkur-Standorte zu bleiben.", "In Summe hätten damit mehr als 27.000 Mitarbeiterinnen und Mitarbeiter \"eine kleine Auszeit im Dezember\", so Rewe-Österreich-Chef Marcel Haraszti laut einer Aussendung. 2020 sei ein Ausnahmejahr gewesen, in dem die Beschäftigten besonders gefordert gewesen seien und unermüdlichen Einsatz gezeigt hätten. " ],
  "articleContentTranslated" : [ "Bu yıl ticaret, özellikle mağazaların neredeyse üç haftadır kapalı olması nedeniyle özel bir hareketlenme bekliyor. Süpermarketler kapanışlardan zaten etkilenmedi.", "Müşteri akışını eşitlemek için bu yıl bir istisna olarak açılış saatleri uzatıldı: Mary's Day'de 10: 00-18: 00 yerine 9: 00-19: 00 saatleri arasında alışveriş yapabilirsiniz. Mola 13 yıldır Billa şubeleri 8'de.", "Aralık kapandı. Bu yıl ilk defa Merkur lokasyonlarının büyük bir kısmı da kalacak.", "Rewe Avusturya patronu Marcel Haraszti, bir yayına göre toplamda 27.000'den fazla çalışanın \"Aralık ayında küçük bir mola vereceğini\" söyledi. 2020, çalışanların özellikle zorlandığı ve yorulmadan bağlılık gösterdiği istisnai bir yıldı." ]
}