{
  "id" : "FqFOO2zP",
  "url" : "https://kurier.at/wirtschaft/biontech-wollte-unserioesen-preis-fuer-eine-dosis/401193619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:43:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949464/46-175781887.jpg",
  "imageCopyright" : "APA/DPA/SEBASTIAN GOLLNOW / SEBASTIAN GOLLNOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biontech wollte \"unseriösen\" Preis für eine Dosis",
  "articleTitleTranslated" : "Biontech, bir doz için \"şüpheli\" bir fiyat istedi",
  "articleContent" : [ "Pfizer und Biontech boten der EU ihren Impfstoff ursprünglich für mehr als 54 Euro an. Heute soll eine Dosis rund 15 Euro kosten.", "Mitte Juni vergangenen Jahres hatte Biontech-Chef Ugur Sahin versichert, dass kein Pharmaunternehmen sich mit dem Corona-Impfstoff \"eine goldene Nase verdienen\" werde, schreibt die Süddeutsche Zeitung.", "Vertrauliches Angebot Wenige Tage später sei bei der EU-Kommission ein streng vertrauliches Angebot im Namen von Pfizer und Biontech eingegangen.", "Darin sei wortreich erklärt worden, wie gravierend die wirtschaftlichen Schäden durch die Pandemie seien, jeder Tag koste die EU 3,8 Milliarden Euro, aufs Jahr gerechnet satte 1,4 Billionen Euro, schreibt die Zeitung.", "Nur ein Impfstoff sei der Weg aus dieser Notlage. Anschließend argumentieren Pfizer/Biontech so, wie Pharmaunternehmen seit Jahren ihre Preise rechtfertigen, schreibt die Süddeutsche weiter:", "Entscheidend ist nach dieser Logik nicht, wie viel man für Forschung und Entwicklung ausgegeben hatte, sondern wie groß der medizinische Nutzen eines neuen Präparats ist.  :", "Nach dieser Vorrede habe Pfizer/Biontech ein vermeintlich großzügiges Angebot gemacht: Die beiden Unternehmen boten der EU ihren Impfstoff zum Preis von 54,08 Euro pro Dosis an, bei einer Abnahme von 500 Millionen Dosen.", "Insgesamt wollten Pfizer/Biontech also 27 Milliarden Euro für so viel Impfstoff, dass damit gut die Hälfte der EU-Bevölkerung zu impfen wäre, so die Süddeutsche Zeitung.", "Der Preis, so hätten Pfizer/Biontech argumentiert, beinhalte bereits \"den höchsten prozentualen Rabatt\" der einem Industrieland weltweit angeboten worden sei.", "Zwanzig mal so teuer Mit 54,08 Euro wäre der Biontech-Impfstoff damit mehr als zwanzig Mal so teuer wie eine Dosis jenes Impfstoffs, den Astra Zeneca gemeinsam mit der Universität Oxford entwickelt hat.", "Und das, obwohl Biontech von der EU Fördergelder erhalten habe. Der Vorsitzende der Arzneimittelkommission der Deutschen Ärzteschaft, Wolf Dieter Ludwig, hält das Angebot von Pfizer/Biontech für unseriös hoch.", "\"Ich sehe darin ein Profitstreben, das in der jetzigen Situation der Pandemie in keiner Weise gerechtfertigt ist.\" Der endgültige Preis wird bis heute zwar geheim gehalten, doch nach Informationen von Süddeutscher Zeitung, NDR und WDR soll er bei 15,50 Euro pro Dosis liegen.", "Die EU hätte damit also eine deutliche Preissenkung gegenüber dem Angebot im Juni erreicht." ],
  "articleContentTranslated" : [ "Pfizer ve Biontech, başlangıçta aşılarını 54 avrodan fazla bir fiyata AB'ye sundu. Bugün bir dozun yaklaşık 15 avroya mal olduğu söyleniyor.", "Süddeutsche Zeitung, geçen yılın Haziran ayı ortasında Biontech'in patronu Uğur Şahin'in korona aşısıyla hiçbir ilaç firmasının \"altın burun\" kazanmayacağına dair güvence verdiğini yazıyor.", "Gizli teklif Birkaç gün sonra AB Komisyonu Pfizer ve Biontech adına tamamen gizli bir teklif aldı.", "Gazeteye göre, salgının neden olduğu ekonomik zararın ne kadar ciddi olduğu, her gün AB'ye 3,8 milyar avroya mal oluyor, bu da yıllık bazda 1,4 trilyon avro olarak hesaplanıyor.", "Bu acil durumdan çıkmanın yolu sadece aşıdır. Pfizer / Biontech, ilaç şirketlerinin yıllardır fiyatlarını gerekçelendirme şeklini tartışıyor, Süddeutsche devam ediyor:", "Bu mantığa göre belirleyici faktör, bir kişinin araştırma ve geliştirmeye ne kadar harcadığı değil, yeni bir preparatın tıbbi yararının ne kadar büyük olduğudur. :", "Bu önsözün ardından Pfizer / Biontech, sözde cömert bir teklifte bulundu: İki şirket, 500 milyon doz satın alarak, aşılarını doz başına 54.08 avro fiyatla AB'ye sundu.", "Süddeutsche Zeitung'a göre Pfizer / Biontech, AB nüfusunun yarısının aşılanmasını gerektirecek kadar çok aşı için toplam 27 milyar euro istedi.", "Pfizer / Biontech, fiyatın halihazırda dünya çapında sanayileşmiş bir ülkeye sunulan \"en yüksek yüzdeli indirimi\" içerdiğini savundu.", "Yirmi kat daha pahalı 54.08 Euro ile Biontech aşısı, Astra Zeneca'nın Oxford Üniversitesi ile birlikte geliştirdiği bir aşı dozunun yirmi katından daha pahalı olacaktı.", "Ve Biontech AB'den fon almasına rağmen. Alman Tabipler Birliği Uyuşturucu Komisyonu başkanı Wolf Dieter Ludwig, Pfizer / Biontech'in teklifinin şüpheli olduğunu düşünüyor.", "\"Bunu, salgının mevcut durumunda hiçbir şekilde haklı gösterilemeyen bir kâr arayışı olarak görüyorum.\" Nihai fiyat bu güne kadar gizli tutuldu, ancak Süddeutscher Zeitung, NDR ve WDR'den alınan bilgilere göre doz başına 15,50 Euro olması gerekiyor.", "AB, Haziran ayındaki teklife kıyasla önemli bir fiyat indirimi elde etmiş olacaktı." ]
}