{
  "id" : "FQoEs2xY",
  "url" : "https://kurier.at/kultur/medien/er-folgt-auf-ribarski-martin-gruber-wird-neuer-soko-donau-cop/401210383",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:18:03Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4985749/orf_noberbuch_20210307100243.jpg",
  "imageCopyright" : "ORF/Agentur Hahlweg/Andreas Pollock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Er folgt auf Ribarski: Martin Gruber wird neuer \"Soko Donau\"-Cop",
  "articleTitleTranslated" : "Ribarski'nin yerini aldı: Martin Gruber yeni \"Soko Donau\" polisi oldu",
  "articleContent" : [ "Martin Gruber wird neuer \"SOKO Donau\"-Ermittler. Der deutsche Schauspieler, der aus der ZDF-Serie \"Die Bergretter\" bekannt ist, folgt ab der 17.  Staffel auf Stefan Jürgens alias Carl Ribarski, der das Team verlässt.", "Gruber wird ab Mai als Kriminalhauptkommissar Max Herzog vor der Kamera stehen. \"SOKO\"-Erfahrung hat er bereits gesammelt – als Bösewicht hat er schon die Kitzbüheler Ermittler in einer Episodenrolle vor Herausforderungen gestellt. ", "„Was Burgtheater oder Residenztheater in der Bühnen-Welt und ‚Tatorte‘ am Sonntagabend sind, das sind die ,Sokos‘ in der Fernsehwelt unter der Woche. Eine feste Institution seit vielen Jahren\", wird Gruber in einer ORF-Aussendung zitiert. ", "\"Jeder kennt und schätzt sie als ein spannendes und unterhaltsames Format, in dem es stark ,menschelt‘. Ich freue mich sehr auf das Team der ,Soko Donau‘ – sowohl als Schauspieler auf meine erste Rolle als Kommissar wie auch als Mensch auf die wunderbare Stadt und ihre aufgeschlossenen Menschen!", "“ Zu sehen sein wird die 17.  Staffel mit dem neuen Ermittler voraussichtlich 2022 in ORF1. Derzeit läuft die 15.  Staffel immer dienstags um 20.15 Uhr, am 16.  März startet die 16.  Staffel.  " ],
  "articleContentTranslated" : [ "Martin Gruber, yeni \"SOKO Donau\" araştırmacısıdır. ZDF dizisi \"Die Bergretter\" ile tanınan Alman oyuncu, 17. sezondan itibaren takımdan ayrılan Stefan Jürgens namı diğer Carl Ribarski'yi takip edecek.", "Gruber, Mayıs ayından itibaren Baş Dedektif Max Herzog olarak kamera karşısına geçecek. Zaten \"SOKO\" deneyimi kazanmıştır - bir kötü adam olarak, Kitzbühel araştırmacılarına bir bölüm rolüyle çoktan meydan okudu.", "“Burgtheater veya Residenztheater ne olursa olsun sahne dünyasında ve 'Tatorte' Pazar akşamı, 'Sokolar' hafta boyunca televizyon dünyasında. Uzun yıllar kalıcı bir kurum \", Gruber bir ORF yayınında alıntılanıyor.", "\"Herkes bunu, güçlü bir 'insan hissinin' olduğu heyecan verici ve eğlenceli bir format olarak biliyor ve takdir ediyor. 'Soko Donau' ekibini dört gözle bekliyorum - hem komiser olarak ilk rolümde bir aktör hem de bir harika Şehir ve açık fikirli insanlar kişi!", "“Yeni araştırmacı ile 17. sezon muhtemelen 2022'de ORF1'de gösterilecek. 15. sezon şu anda Salı günleri saat 20: 15'te, 16. sezon 16 Mart'ta başlıyor." ]
}