{
  "id" : "fQON97Lg",
  "url" : "https://kurier.at/politik/inland/tuerkis-gruen-uneins-ueber-parteienfoerderung-problem-vertagt/401182282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T19:51:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926325/46-170784198.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Türkis-Grün uneins über Parteienförderung, Problem vertagt",
  "articleTitleTranslated" : "Turkuaz-yeşil parti desteği konusunda anlaşamadı, sorun ertelendi",
  "articleContent" : [ "ÖVP und Grüne haben sich vorerst nicht auf das Einfrieren der Parteienförderung geeinigt. Grund ist nach Angaben der Grünen Klubchefin Sigrid Maurer, dass die ÖVP nicht bereit sei, der von den Grünen im Gegenzug erhobenen Forderung nach einer deutlichen Senkung der Wahlkampfkostengrenze zuzustimmen.", "Damit werden die von den Koalitionsparteien betriebenen Änderungen im Parteien- und im Parteienförderungsgesetz im Verfassungsausschuss voraussichtlich vertagt.", "Mit der von der türkis-blauen Regierung beschlossenen jährlichen Valorisierung müsste die Parteienförderung heuer um knapp 450.000 auf 30,9 Mio. Euro steigen. Die ÖVP hat Mitte Jänner die Aussetzung der Inflationsanpassung gefordert.", "Die Grünen kritisierten das als „reine Symbolpolitik“ und pochen darauf, im Gegenzug auch die Wahlkampfkostengrenze zu senken – und zwar auf etwa sechs Mio. Euro bei Nationalratswahlen bzw. 94 Cent für jeden Wahlberechtigten.", "Wenig Zeit für Einigung Im Vorfeld des Verfassungsausschusses am Mittwoch gab es darauf aber keine Einigung, wie der grüne Parlamentsklub mitteilte. „Wir wollen die enorm hohen Kosten für Wahlkämpfe reduzieren und diese sinnlose Steuergeldverschwendung begrenzen.", "Die ÖVP ist bisher nicht bereit, die Wahlkampfkostenobergrenze auf sechs Millionen zu senken, wir sind auch nicht bereit, uns an der türkisen Showpolitik zu beteiligen“, so Klubobfrau Sigrid Maurer in einer Aussendung.", "Im Verfassungsausschuss sollen die diesbezüglichen Anträge daher vertagt werden. Die Grünen wollen in den kommenden Wochen weiter über die Parteienfinanzierung verhandeln.", "Viel Zeit für eine Einigung bleibt allerdings nicht mehr: Laut Parteienförderungsgesetz wird die erste Tranche bis Ende März ausgezahlt – und zwar, sollte die Valorisierung vorher nicht gesetzlich ausgesetzt werden, inklusive der Inflationsanpassung." ],
  "articleContentTranslated" : [ "Şimdilik ÖVP ve Yeşiller parti finansmanını dondurmayı kabul etmedi. Green Club patronu Sigrid Maurer'e göre bunun nedeni, ÖVP'nin Yeşiller tarafından yapılan seçim maliyetinde önemli bir indirim karşılığında yapılan talebi kabul etmeye hazır olmaması.", "Bu, koalisyon partilerinin Siyasi Partiler Kanunu'nda ve Anayasa Komisyonu'nda Partilerin Teşvik Edilmesi Hakkında Kanun'da yaptığı değişikliklerin ertelenmesi gerektiği anlamına geliyor.", "Turkuaz-mavi hükümetin kararlaştırdığı yıllık değerleme ile, parti finansmanı bu yıl yaklaşık 450.000 ila 30.9 milyon avro artmak zorunda kalacak. Ocak ayı ortasında ÖVP, enflasyon ayarlamasının askıya alınması çağrısında bulundu.", "Yeşiller bunu \"tamamen sembolik siyaset\" olarak eleştirdi ve seçim maliyet sınırını - ulusal seçimler için yaklaşık altı milyon avroya veya her uygun seçmen için 94 sente - düşürme karşılığında ısrar etti.", "Anlaşma için çok az zaman Yeşil parlamento kulübünün duyurduğu üzere, Çarşamba günkü anayasa komitesi önünde anlaşma sağlanamadı. “Seçim kampanyalarının muazzam yüksek maliyetlerini azaltmak ve bu anlamsız vergi parası israfını sınırlamak istiyoruz.", "Kulüp başkanı Sigrid Maurer bir yayında, ÖVP üst seçim maliyet sınırını altı milyona indirmeye henüz hazır değil ve turkuaz gösteri siyasetine de katılmaya hazır değiliz ”dedi.", "Anayasa Komisyonu'nda ilgili önergeler bu nedenle ertelenmelidir. Yeşiller önümüzdeki haftalarda parti finansmanı görüşmelerine devam etmek istiyor.", "Ancak, bir anlaşma için fazla zaman kalmadı: Parti Teşvik Yasasına göre, ilk dilim Mart ayı sonunda ödenecek - ve eğer değerleme, enflasyon ayarlaması da dahil olmak üzere önceden yasal olarak askıya alınmamışsa." ]
}