{
  "id" : "fQxj45S9",
  "url" : "https://kurier.at/sport/wintersport/zagreb-slalom-sieg-an-strasser-oesv-star-feller-holt-platz-zwei-vor-schwarz/401148177",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T15:30:34Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4856874/46-173920001.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Platz zwei im Zagreb-Slalom: ÖSV-Star Feller ist nun die Nummer eins",
  "articleTitleTranslated" : "Zagreb slalomunda ikincilik: ÖSV yıldızı Feller artık bir numara",
  "articleContent" : [ "Feller erobert das Rote Trikot des Führenden im Slalom-Weltcup. Schwarz fährt in Zagreb auf Platz drei, der Sieg geht an den Deutschen Strasser. Seit dem 12.  November 2017 hatten sich die Fans der deutschen Slalom-Herren gedulden müssen.", "Nach Felix Neureuthers Erfolg in Levi vor mehr als drei Jahren ist nun mit Linus Straßer ein Nachfolger gefunden: Bei schwierigen Verhältnissen gewann der 28-jährige Münchner, der in seinen Jugendjahren für den Ski-Club Kitzbühel gestartet war, sein erstes Weltcuprennen. © Bild:", "REUTERS / ANTONIO BRONIC „Es ist unglaublich“, sagte Parallel-Spezialist Straßer nach seinem ersten Podestplatz im Slalom-Weltcup.  : „Ich wusste, dass es schwierig wird, hab’ dann aber gemerkt, dass die Skier gut laufen und kaum Fehler gemacht.", "Nur die Szenerie ist etwas gespenstisch“, wegen Corona waren ja auch am Sljeme keine Fans zugelassen. Nach einer wärmeren Nacht als erhofft waren wie schon bei den Damen am vergangenen Sonntag Wasser und Salz die Mittel zum Zweck, das Ergebnis war eine absolut fordernde Piste.", "Doch von so etwas lässt sich Manuel Feller in der aktuellen Version nicht beeindrucken: Nach den Plätzen zwei und vier wurde der Tiroler nun abermals Zweiter, eine Zehntelsekunde fehlte auf Straßer.", "Das Problem Fokus „Es war so langsam und unruhig, ich hab’ ein Problem gehabt, mich aufs Skifahren zu fokussieren“, sagte Feller, „ich hab’ die ganze Zeit nur den Stadionsprecher gehört. Unterm Strich ist der zweite Platz unglaublich.", "Es war eines der schwierigsten Rennen, die ich je bestritten habe“", "Dafür gibt es nun das Rote Trikot des Führenden im Slalom-Weltcup, und die Chancen stehen nicht schlecht, dass es der Fieberbrunner noch länger tragen wird – 44 Punkte Vorsprung hat er auf den ersten Verfolger Henrik Kristoffersen, der sich mit Platz zehn enttäuschte. © Bild:", "EPA / ANTONIO BAT Sechs Hundertstelsekunden länger unterwegs war Fellers Kärntner Kollege Marco Schwarz: „Es war richtig schwierig, unruhig, salzig, nicht unbedingt meine Lieblingsverhältnisse, umso cooler ist dieser dritte Platz“:", "Michael Matt rauschte im Finale mit Laufbestzeit von Platz 26 noch bis auf den vierten Rang.  “ „Das war jetzt mal wieder normales Skifahren“, sagte der Flirscher. Das erste Top-Ten-Resultat seit dem vierten Platz im Slalom von Chamonix am 8.", "Februar ist ein Lichtblick nach trüben Monaten für den 27-jährigen Tiroler, nachdem sich ja auch der Seitenblick zum Riesenslalom in der vergangenen Saison nicht als erfolgreiche Maßnahme herausgestellt hatte und deswegen wieder in der Lade verschwunden ist. 1.", "Linus Strasser (GER) 2:01,30 Minuten 2. Manuel Feller (AUT) + 0,10 Sekunden 3. Marco Schwarz (AUT) + 0,16 4. Michael Matt (AUT) + 0,46 5. Filip Zubcic (CRO) + 0,47 6.  Victor Muffat-Jeandet (FRA) + 0,53 7.", "Clement Noel (FRA) + 0,54 8. Fabio Gstrein (AUT) + 0,58 9. Roman Zenhäusern (SUI) + 0,69 10.  Daniel Yule (SUI) + 0,70 Weitere Platzierung: 22.  Marc Digruber (AUT) + 1,84" ],
  "articleContentTranslated" : [ "Feller, Slalom Dünya Kupası'nda liderin kırmızı formasını kazandı. Schwarz Zagreb'de üçüncü oldu, zafer Alman Strasser'a gitti. 12 Kasım 2017'den beri Alman slalom erkeklerinin hayranları sabırlı olmak zorundaydı.", "Felix Neureuther'in üç yıldan fazla bir süre önce Levi'deki başarısından sonra, Linus Straßer'de bir halef bulundu: Zor koşullarda, gençliğinde Kitzbühel Kayak Kulübü için yola çıkan 28 yaşındaki Münihli, ilk Dünya Kupası yarışını kazandı. © Görsel:", "REUTERS / ANTONIO BRONIC Slalom Dünya Kupası'ndaki ilk podyumundan sonra Paralellik uzmanı Straßer “İnanılmaz,” dedi. : \"Zor olacağını biliyordum ama sonra kayakların iyi çalıştığını ve neredeyse hiç hata yapmadığını fark ettim.", "Sadece manzara biraz ürkütücü ”, çünkü Corona nedeniyle Sljeme'de hayranlara izin verilmedi. Beklenenden daha sıcak bir gecenin ardından, geçen Pazar kadınlarda olduğu gibi su ve tuz sona erdi ve sonuç kesinlikle zorlu bir eğim oldu.", "Ancak Manuel Feller şu anki versiyonda böyle bir şeyden etkilenmiyor: İkinci ve dördüncü bitirdikten sonra Tirol tekrar ikinci oldu, Straßer'da saniyenin onda biri eksikti.", "Odaklanma sorunu \"Çok yavaş ve huzursuzdu, kayağa odaklanma konusunda bir sorun yaşadım\" dedi Feller, \"Spikeri sürekli duydum. Sonuç olarak, ikinci sıranın inanılmaz olması.", "Şimdiye kadar itiraz ettiğim en zor yarışlardan biriydi \"", "Bunun yerine, Slalom Dünya Kupası'nda liderin kırmızı forması var ve Fieberbrunner'ın onu daha uzun süre giyme şansı fena değil - onuncu sırada hayal kırıklığına uğrayan birinci takipçisi Henrik Kristoffersen'den 44 puan önde. © Görsel:", "EPA / ANTONIO BAT Feller'ın Carinthian meslektaşı Marco Schwarz saniyenin altıda biri daha uzun yolculuk etti: \"Gerçekten zor, huzursuz, tuzluydu, benim en sevdiğim koşullar değil, bu yüzden bu üçüncü sıra çok daha havalı\":", "Michael Matt finalde 26. sıradan dördüncü sıraya en hızlı şekilde koştu. Flirscher, \"Bu yine normal kayaktı,\" dedi. 8 Mart'ta Chamonix slalomunda dördüncü sıradan bu yana ilk on sonuç.", "Şubat, 27 yaşındaki Tyrolean için kasvetli aylardan sonra bir umut ışığı oldu, sonra dev slaloma yandan bakıldığında geçen sezon başarılı bir önlem olmadı ve bu nedenle çekmecede tekrar kayboldu. 1.", "Linus Strasser (GER) 2: 1.30 dakika 2.Manuel Feller (AUT) + 0.10 saniye 3. Marco Schwarz (AUT) + 0.16 4.Michael Matt (AUT) + 0.46 5. Filip Zubcic ( CRO) + 0.47 6. Victor Muffat-Jeandet (FRA) + 0.53 7.", "Clement Noel (FRA) + 0.54 8. Fabio Gstrein (AUT) + 0.58 9. Roman Zenhäusern (SUI) + 0.69 10th Daniel Yule (SUI) + 0.70 Diğer yerleştirme: 22nd Marc Digruber ( OTOMATİK) + 1.84" ]
}