{
  "id" : "Fr3i4X72",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-scheint-in-die-ferne-zu-ruecken/401154039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:23:18Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4868466/46-169125547.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown-Ende scheint wegen Virusmutation in die Ferne zu rücken",
  "articleTitleTranslated" : "Kilitlemenin sonu, virüs mutasyonu nedeniyle uzaklaşıyor gibi görünüyor",
  "articleContent" : [ "Die Politik ringt seit Tagen um die Öffnung von Schulen und Gastro, aber die britische Mutation wirbelt alles durcheinander. Worauf man sich jetzt einstellt. Die Schulen hätten am 18.  Jänner aufsperren sollen, Handel und Gastronomie am 25.  Jänner.", "Hätten. Die Virus-Mutation aus Großbritannien (siehe unten) wirbelt alles durcheinander, die Regierung ist in höchster Alarmbereitschaft. Auf ein Datum für das Lockdown-Ende konnte – und wollte – man sich am Dienstag nicht festlegen.", "Es scheint, als sei an eine Rückkehr des öffentlichen Lebens derzeit gar nicht zu denken. Die Entscheidung wird wohl erst nächste Woche fallen, wenn mehr Daten zur Ausbreitung der Mutation vorliegen.", "Eingespielte Modelle scheinen wegen der aktuellen Entwicklungen überholt: Ziel war zuletzt, die Zahl der Neuinfektionen auf unter 1.000 zu senken.", "Auf KURIER-Nachfrage, ab welchen Werten ein Lockdown-Ende vertretbar wäre, heißt es nun im Gesundheitsministerium, es komme darauf an, wie hoch der Anteil der neuen Virus-Variante am Gesamt-Infektionsgeschehen sei – je nachdem könne sich die Dynamik anders entwickeln.", "Das fließe in die Bewertungsmodelle und die daraus folgenden Entscheidungen ein. Vor allem auch in Hinblick auf steigende Zahlen in anderen europäischen Ländern müsse die Situation evaluiert werden. Man nehme etwa Deutschland, wo bereits eine Verlängerung bis Ostern im Raum steht.", "Gut möglich, dass sich der österreichische Kanzler Sebastian Kurz – wie schon öfter – am Vorgehen des deutschen Nachbarn orientiert.", "Schulen und Gastronomie in Abstimmung Die Schulen dürften erst nach den Semesterferien wieder aufsperren, die Rückkehr zur Normalität des Präsenzunterrichts soll über Schnelltests führen.", "Lesen Sie mehr zu den Schulen im Artikel unten: Bleiben die Schulen zu, dann sollen angeblich auch die Restaurants nicht öffnen dürfen. Es wäre wohl nicht vertretbar, wenn die Schüler weiter im Fernunterricht festsitzen, während in den Lokalen schon wieder gefeiert wird.", "Der Handel soll voraussichtlich schon, wie geplant, am 25.  Jänner wieder öffnen, weil dort ein niedrigeres Infektionsrisiko vermutet wird.", "Um die Gastronomie wurde in den vergangenen Tagen heftig gerungen: Die SPÖ hatte ja mit der Koalition über das neue \"Eintrittstesten\" verhandelt, im Gesundheitsausschuss stiegen die Roten dann aber (vorerst) aus.", "Lesen Sie mehr zu den Eintrittstest im Artikel unten:" ],
  "articleContentTranslated" : [ "Politikacılar günlerdir okul ve restoran açmak için güreşiyor, ancak İngiliz mutasyonu her şeyi altüst ediyor. Şimdilik ne hazırlanmalı. Okulların 18 Ocak'ta, perakende ve gastronomi 25 Ocak'ta açılması gerekiyordu.", "Sahip olmalı. Büyük Britanya'dan gelen virüs mutasyonu (aşağıya bakınız) her şeyi sarstı, hükümet yüksek alarmda. Kilitlemenin sona ereceği tarih Salı günü belirlenemedi ve belirlenemedi.", "Görünüşe göre kamusal hayata dönüş şu anda söz konusu değil. Karar, muhtemelen mutasyonun yayılmasıyla ilgili daha fazla verinin mevcut olduğu gelecek haftaya kadar verilmeyecek.", "İyi yapılandırılmış modeller, mevcut gelişmeler nedeniyle güncelliğini yitirmiş görünüyor: Son hedef, yeni enfeksiyonların sayısını 1.000'in altına düşürmekti.", "KURIER, kilitlenmenin haklı çıkabileceği değerleri sorduğunda, Sağlık Bakanlığı şimdi bunun yeni virüs varyantının genel enfeksiyon sürecindeki oranının ne kadar yüksek olduğuna bağlı olduğunu söylüyor - duruma bağlı olarak dinamikler farklı şekilde gelişebilir.", "Bu, değerlendirme modellerine ve bunlardan kaynaklanan kararlara akar. Durum, özellikle diğer Avrupa ülkelerinde artan sayılar açısından değerlendirilmelidir. Örneğin, Paskalya'ya kadar uzatmanın odada olduğu Almanya'yı ele alalım.", "Avusturya Şansölyesi Sebastian Kurz'un - sık sık yaptığı gibi - Alman komşusunun yaklaşımına dayanması oldukça olası.", "Koordinasyonda okullar ve gastronomi Okullar yarıyıl tatiline kadar tekrar açılmamalı, yüz yüze öğretimin normale dönmesi hızlı testlerle yapılmalıdır.", "Aşağıdaki makaleden okullar hakkında daha fazla bilgi edinin: Okullar kapalı kalırsa, restoranların da açılmasına izin verilmeyecektir. Barlar zaten parti halindeyken öğrencilerin uzaktan eğitimde takılıp kalmaya devam etmeleri muhtemelen haklı olmayacaktır.", "Ticaretin 25 Ocak'ta planlandığı gibi yeniden açılması bekleniyor, zira burada daha düşük enfeksiyon riskinden şüpheleniliyor.", "Geçtiğimiz birkaç gün içinde gastronomi üzerine şiddetli bir güreş yaşandı: SPÖ koalisyonla yeni \"giriş testi\" için pazarlık yaptı, ancak Kızıllar sağlık komitesinden çıktı (şimdilik).", "Aşağıdaki makalede giriş testi hakkında daha fazla bilgi edinin:" ]
}