{
  "sourceCountry" : "austria",
  "articleTitle" : "Appell des ASVÖ-Präsidenten: „Sport mehr in die Köpfe bringen“",
  "targetLanguage" : "turkish",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "articleContent" : [ "So möchte er den Frauenanteil auf der Funktionärs- und Trainerebene erhöhen, die Zusammenarbeit der Bundesländer verbessern, ebenso die interne Kommunikation.  „Nach außen gesehen geht es doch darum, weiterhin eine Steigerung der Bewegung in der Bevölkerung zusammenzubringen.", "Wenn man an die skandinavischen Länder denkt, dort hat Bewegung Tradition.  Wir müssen stärker in den Kindergärten, Volksschulen, den Schulen ansetzen.  Da gibt es gute Programme, die müssen nur flächendeckend ausgedehnt werden.“ Berechtigt sei die Sorge, dass im Nachwuchs durch die abermalige Sport-Unterbrechung ganze Jahrgänge verloren gingen.", "„Diese Angst ist ganz groß.  Insgesamt hat die Politik noch zu wenig verstanden, dass Bewegung im Sport ein wichtiger volkswirtschaftlicher Faktor ist.  Es geht darum, insgesamt den Sport salonfähig zu machen und insgesamt auch in die Köpfe der Politiker hineinzubringen.“ Purrer hofft, dass man spätestens mit dem Frühjahr 2021 dem Sport auf allen Ebenen wieder wie gewohnt nachgehen kann.", "„Für das Thema Bewegung werde ich mich einsetzen.“ Wir würden hier gerne eine 23degrees Grafik zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte 23Degree zu.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "fr8zOT8B",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/appell-des-asvoe-praesidenten-sport-mehr-in-die-koepfe-bringen/401084649",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ASVÖ Başkanı'nın çağrısı: \"Akla daha çok spor getirin\"",
  "articleContentTranslated" : [ "Görevli ve eğitmen düzeyindeki kadınların oranını artırmak, federal eyaletler arasındaki işbirliğini ve iç iletişimi geliştirmek istiyor. “Dışarıdan bakıldığında, nüfustaki hareket artışını bir araya getirmeye devam etmekle ilgili.", "İskandinav ülkelerini düşünürseniz, orada hareket bir gelenektir. Anaokullarında, ilkokullarda ve okullarda daha fazla iş yapmalıyız. Orada, sadece tüm dünyaya yayılması gereken iyi programlar var. ”Kaygı, sporun tekrar tekrar kesintiye uğraması nedeniyle çocukların tüm yıllarının kaybedildiği yönünde.", "Bu korku çok büyük. Genel olarak, politikacılar egzersizin sporda önemli bir ekonomik faktör olduğunu henüz yeterince anlamadılar. Bu, sporu genel olarak sosyal açıdan kabul edilebilir hale getirmek ve onu politikacıların zihnine taşımakla ilgili. ”Purrer, en geç 2021 baharına kadar her seviyede sporu her zamanki gibi sürdürmenin mümkün olacağını umuyor.", "“Hareket konusunu destekleyeceğim.” Burada 23 derecelik bir grafik göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Bunu görmek istiyorsanız, lütfen 23Degree'yi kabul edin.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}