{
  "id" : "FrOPRRfp",
  "url" : "https://www.diepresse.com/5949045/Industrie_Siegfried-Wolf-offenbar-vor-Zuschlag-fuer-MANStandort-Steyr?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:59:00Z[UTC]",
  "author" : "David Tiefenthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/7/5/5949045/05D1F0CE-251F-4876-B6A6-33EC8A666FED_v0_l.jpg",
  "imageCopyright" : "APA/FOTOKERSCHI.AT/WERNER KERSCHBAUMMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Siegfried Wolf offenbar vor Zuschlag für MAN-Standort Steyr",
  "articleTitleTranslated" : "Görünüşe göre Siegfried Wolf, MAN'ın Steyr sitesi için yapılan sözleşmeden önce",
  "articleContent" : [ "Mit Siegfried \"Sigi\" Wolf will sich ein Geschäftsmann das MAN-Werk in Steyr schnappen, der sich kaum einen Deal in der Kfz-Industrie entgehen lässt.", "Nach APA-Informationen aus dem Umfeld des Unternehmens hänge die Lösung für den MAN-Standort Steyr nur mehr an der Zustimmung der Belegschaftsvertretung. Aus dem Konzern wurde auf Nachfrage bestätigt, dass es \"vielversprechende\" Gespräche mit einem nicht näher genannten Investor gebe.", "MAN plant im Rahmen eines Sparprogramms das Werk in Steyr 2023 zu schließen. 2200 Mitarbeiter wären davon betroffen. Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe.", "Seit die Sparpläne bekannt geworden sind, wurde um eine Lösung für Steyr gerungen, dabei kristallisierte sich zuletzt die Möglichkeit einer Lösung einem Investor heraus, immer wieder wurde dabei Siegfried Wolf ins Spiel gebracht.", "Nach APA-Informationen findet dazu heute, Mittwoch, eine finale Verhandlungsrunde statt. Laut \"Wirtschaftscompass\" hat der 63-jährige Steirer Siegfried \"Sigi\" Wolf derzeit in Österreich 26 Funktionen inne, 65 weitere Funktionen wurden aus dem Firmenbuch die Jahre über wieder gelöscht.", "Zur Zeit ist er Aufsichtsratschef der Europaniederlassung der russischen Sberbank, daneben sitzt er auch im Aufsichtsrat des oö. Kfz-Zulieferers Miba. Geboren wurde Wolf am 31.  Oktober 1957 im oststeirischen Feldbach, wo er mit sechs Geschwistern auf dem Bauernhof der Eltern aufwuchs.", "Das Gymnasium brach er ab und absolvierte stattdessen eine Ausbildung zum Werkzeugmacher-Meister bei Philips in Wien. Danach holte er seinen Schulabschluss an der Bundeslehranstalt für Maschinenbau nach.", "Von Philips wechselte Wolf 1981 zu den Vereinigten Wiener Metallwerken, 1983 zum Munitionsproduzenten Hirtenberger, wo er auch Gesamtprokurist war. Dort wurde er 1994 von Magna-Chef Frank Stronach entdeckt und angeheuert und legte eine Blitzkarriere hin.", "Er begann zunächst als Vorstand für Forschung und Entwicklung. Schon 1995 rückte er zum Präsidenten der Magna Europa AG mit Sitz im niederösterreichischen Oberwaltersdorf bei Wien auf.", "In den folgenden Jahren übernahm Magna mehrere kleine Firmen. 1998 wickelte Wolf für Magna den Kauf der Steyr-Daimler-Puch ab, die 2001 in Magna Steyr umbenannt wurde.", "Unter Wolf stieg die Anzahl der Magna-Mitarbeiter in Europa von rund 1.000 auf 29.000. 1999 wurde Wolf von Stronach in den Verwaltungsrat des Mutterkonzerns Magna International berufen. Er wurde dort Stronachs rechte Hand.", "Sämtliche Aktivitäten außerhalb der Autobranche wurden nach 2000 in die Magna Entertainment ausgegliedert. Magna Steyr richtete Wolf ganz auf den Autobau aus. Im Auftrag von Mercedes-Benz, Chrysler, Saab und BMW wurden für diese Konzerne komplette Autos gebaut.", "Ende Jänner 2004 kehrte Frank Stronach überraschend an die Spitze seines eigenen Imperiums zurück, als interimistischer Nachfolger seiner Tochter Belinda, die ab 2001 Konzernchefin gewesen war und in Kanada in die Politik wechselte.", "Ebenso überraschend gab er die Führung wieder ab, und zwar an den Kanadier Donald Walker (der bereits von 1994 bis 2001 CEO gewesen war) und den Österreicher Siegfried Wolf. Für Wolf bedeutete das einen abermaligen Karrieresprung.", "Stronach zog als Chairman of the Board of Directors im Hintergrund die Fäden. Wolf setzte die Expansion fort. In China wurden rund zwei Dutzend Fabriken gebaut. 2007 beteiligte sich die russische Basic Element von Oleg Deripaska um 1,5 Milliarden US-Dollar (1,17 Mrd.", "Euro) an Magna - ein Engagement, das Deripaska in der Wirtschaftskrise wieder aufgeben musste. Eine weniger glückliche Hand hatte Wolf als Miteigentümer der 2003 gestarteten steirischen Pleite-Airline Styrian Spirit, die schon 2006 wieder aufgeben musste. 2010 holte Deripaska Wolf ganz nach Russland.", "Er leitete für den russischen Milliardär die Geschicke von Russian Machines. Schon davor wollten Wolf und Deripaska mit ihrem Rettungskonzept für den deutschen Autobauer Opel gemeinsame Sache machen.", "Magna wollte mit Deripaskas Autobauer GAZ und der staatlichen russischen Sparkasse Sberbank bei Opel einsteigen und hatte im September 2009 bereits die Zusage der damaligen Opel-Mutter General Motors - zwei Monate später sagten die Amerikaner den vor allem von Wolf vorangetriebenen Deal aber überraschend ab.  ", "Wolf saß in Österreich schon in den Aufsichtsräten von Strabag, Verbund und Siemens. Als Aufsichtsrat der Staatsholding ÖIAG fungierte Wolf ab Sommer 2008 auch als Chefverhandler beim Verkauf des Bundesanteils der Austrian Airlines (AUA).", "Auch als 2014 der mexikanische Multimilliardär Carlos Slim mit seiner America Movil die Kontrolle der teilstaatlichen Telekom Austria übernahm, saß Wolf im Aufsichtsrats der ÖIAG.", "Nach dem Schlamassel rund um Slims Einstieg wurde die ÖIAG zur ÖBIB umgebaut und der sich bis dahin selbst erneuernde Aufsichtsrat abgeschafft. Auch als die ÖBIB 2019 zur ÖBAG wurde, tauchte Wolfs Name wieder auf.", "Wie aus sichergestellten Chatnachrichten zwischen dem späteren ÖBAG-Chef Thomas Schmid und seiner Assistentin hervorgeht, hatte Kanzler Sebastian Kurz (ÖVP) einen gewissen \"SW\" zum ÖBAG-Aufsichtsratschef machen wollen.", "Später schrieb Schmid dann: \"Kurz scheißt sich voll an.\" Schmids Mitarbeiterin meinte, dann solle er, Kurz, nicht Wolf zum Aufsichtsratschef machen. \"Mr Saubermann, ehrlich\". Und: \"Ja aber seine Aussenwirkung kann er auch mal durchdenken, wenn man den zum AR Chef macht.\"", "Aus Wolfs Comeback in der Staatsholding wurde nichts, als Aufsichtsratschef ernannt wurde Helmut Kern. Wolf betätigte sich mit anderen großen Namen der österreichischen Wirtschaft auch als Stifter.", "Gemeinsam mit Rene Benko, Ronny Pecik, Boris Nemsic, Wolfgang Rosam, Frank Stronach, Walter Rothensteiner und weiteren Wirtschaftskapitänen gründete er 2011 die Nein zu Arm und Krank gemeinnützige Privatstiftung.", "Wolf gehören unter anderem auch ein Weingut und ein Reiterhof in Weikersdorf in Niederösterreich sowie der Fontana Golfclub und das Schloss Oberwaltersdorf." ],
  "articleContentTranslated" : [ "Siegfried \"Sigi\" Wolf ile bir işadamı, motorlu taşıt endüstrisinde neredeyse hiç bir anlaşmayı kaçırmayan Steyr'deki MAN fabrikasını ele geçirmek istiyor.", "Şirket ortamından alınan APA bilgilerine göre, Steyr'deki MAN lokasyonunun çözümü yalnızca çalışan temsilcilerinin onayına bağlıdır. Sorulduğunda grup, adı belirtilmemiş bir yatırımcı ile \"umut verici\" görüşmeler yapıldığını doğruladı.", "MAN, kemer sıkma programının bir parçası olarak 2023'te Steyr'deki fabrikayı kapatmayı planlıyor. 2200 çalışan etkilenecektir. İşçiler ve politikacılar sitenin karlı olduğu ve site güvenlik sözleşmeleri olduğu konusunda ısrar ediyorlar.", "Tasarruf planları bilindiğinden beri, Steyr için bir çözüm bulma mücadelesi yaşandı ve son zamanlarda bir yatırımcı için bir çözüm olasılığı ortaya çıktı ve Siegfried Wolf defalarca devreye girdi.", "APA'nın verdiği bilgilere göre, bugün Çarşamba günü son bir müzakere turu yapılacak. \"Wirtschaftscompass\" e göre 63 yaşındaki Steiermark Siegfried \"Sigi\" Wolf şu anda Avusturya'da 26 işleve sahipken, yıllar içinde ticari sicilden 65 başka işlev silindi.", "Şu anda Rus Sberbank'ın Avrupa şubesinin denetim kurulu başkanı ve ayrıca Yukarı Avusturya'nın denetim kurulunda yer alıyor. Otomotiv tedarikçisi Miba. Wolf, 31 Ekim 1957'de Doğu Steiermark, Feldbach'ta doğdu ve burada altı kardeşle birlikte ebeveynlerinin çiftliğinde büyüdü.", "Liseyi bıraktı ve bunun yerine Viyana'daki Philips'te usta bir alet yapımcısı olarak çıraklık eğitimini tamamladı. Daha sonra Federal Makine Mühendisliği Enstitüsü'nde okuldan ayrılma sertifikasını oluşturdu.", "Wolf, Philips'ten 1981'de United Wiener Metallwerke'ye ve 1983'te aynı zamanda genel müdür olduğu mühimmat üreticisi Hirtenberger'e taşındı. Orada 1994 yılında Magna patronu Frank Stronach tarafından keşfedildi ve işe alındı ve şimşek kariyeri vardı.", "Araştırma ve geliştirme müdürü olarak başladı. 1995 yılının başlarında, Aşağı Avusturya'da Viyana yakınlarındaki Oberwaltersdorf merkezli Magna Europa AG Başkanlığına terfi etti.", "Sonraki yıllarda Magna birkaç küçük şirketi devraldı. 1998'de Wolf, 2001'de Magna Steyr olarak değiştirilen Steyr-Daimler-Puch'u Magna için satın aldı.", "Wolf'a göre, Avrupa'daki Magna çalışanlarının sayısı 1.000'den 29.000'e yükseldi. 1999'da Wolf von Stronach, ana şirket Magna International'ın yönetim kuruluna atandı. Orada Stronach'ın sağ kolu oldu.", "Otomotiv endüstrisi dışındaki tüm faaliyetler 2000'den sonra Magna Entertainment'a devredildi. Magna Steyr, Wolf'u tamamen otomobil üretimine odakladı. Bu gruplar için Mercedes-Benz, Chrysler, Saab ve BMW adına komple arabalar yapıldı.", "Ocak 2004'ün sonunda, Frank Stronach, şaşırtıcı bir şekilde, 2001'den beri CEO olan ve Kanada'da siyasete geçen kızı Belinda'nın geçici halefi olarak kendi imparatorluğunun başına döndü.", "Şaşırtıcı bir şekilde, 1994'ten 2001'e kadar CEO olan Kanadalı Donald Walker ve Avusturyalı Siegfried Wolf'a yönetimden tekrar vazgeçti. Wolf için bu, kariyerinde başka bir ilerleme anlamına geliyordu.", "Stronach, Yönetim Kurulu Başkanı olarak arka planda ipleri eline aldı. Wolf genişlemeye devam etti. Çin'de yaklaşık iki düzine fabrika inşa edildi. 2007'de Oleg Deripaska'nın Russian Basic Element'i 1.5 milyar ABD doları (1.17 milyar ABD doları) yatırım yaptı.", "Euro) Magna'ya - Deripaska'nın ekonomik kriz sırasında vazgeçmek zorunda kaldığı bir taahhüt. Wolf, 2003'te piyasaya sürülen ve 2006'da tekrar pes etmek zorunda kalan Steiermark'ın iflas eden havayolu Styrian Spirit'in ortak sahibi olarak daha az şanslı bir ele sahipti. 2010'da Deripaska, Wolf'u Rusya'ya getirdi.", "Rus milyarder için Russian Machines'in servetini yönetti. Bundan önce bile Wolf ve Deripaska, Alman otomobil üreticisi Opel için kurtarma konseptleriyle birlikte bir şeyler yapmak istiyordu.", "Magna, Deripaska'nın otomobil üreticisi GAZ ve devlete ait Rus tasarruf bankası Sberbank ile Opel'e girmek istedi ve Eylül 2009'da o zamanki Opel ana şirketi General Motors çoktan onaylamıştı - ancak iki ay sonra Amerikalılar şaşırtıcı bir şekilde anlaşmayı iptal ettiler. esas olarak Wolf tarafından sürülür.", "Wolf, Avusturya'da Strabag, Verbund ve Siemens'in denetim kurullarında yer alıyordu. Wolf, devlet holding şirketi ÖIAG'ın denetim kurulunun bir üyesi olarak, 2008 yazından itibaren Avusturya Havayolları'ndaki (AUA) federal hissenin satışı için baş müzakereci olarak görev yaptı.", "Meksikalı multibilyoner Carlos Slim, 2014 yılında America Movil ile devlete ait Telekom Avusturya'nın kontrolünü ele geçirdiğinde, Wolf aynı zamanda ÖIAG'ın denetim kurulundaydı.", "Slim'in girişinde yaşanan karışıklığın ardından ÖIAG, ÖBIB'a dönüştürüldü ve o zamana kadar kendini yenileyen denetim kurulu kaldırıldı. ÖBIB, 2019'da ÖBAG olduğunda Wolf'un adı yeniden ortaya çıktı.", "Daha sonraki ÖBAG patronu Thomas Schmid ve asistanı arasındaki güvenli sohbet mesajlarından da anlaşılacağı üzere Şansölye Sebastian Kurz (ÖVP), ÖBAG denetleme kurulunun belirli bir \"SW\" başkanı yapmak istedi.", "Daha sonra Schmid şöyle yazdı: \"Kısaca kendini sıç.\" Schmid'in çalışanı Kurz, Wolf'u denetim kurulunun başına getirmemesi gerektiğini söyledi. \"Bay Temiz, dürüstçe\". Ve: \"Evet, ancak onu artırılmış gerçeklik patronu yaparsanız, dış etkisini de düşünebilir.\"", "Helmut Kern, denetim kurulu başkanı olarak atandığında Wolf'un eyalet holdingindeki geri dönüşü boşa çıktı. Wolf ayrıca Avusturya işinde diğer büyük isimlerle bağışçı olarak da aktifti.", "Rene Benko, Ronny Pecik, Boris Nemsic, Wolfgang Rosam, Frank Stronach, Walter Rothensteiner ve diğer işletme kaptanları ile birlikte 2011 yılında No to Arm and Sick özel vakfını kurdu.", "Wolf ayrıca Aşağı Avusturya'daki Weikersdorf'ta, Fontana Golf Kulübü ve Oberwaltersdorf Kalesi'nde bir şaraphane ve binicilik ahırına sahiptir." ]
}