{
  "id" : "fSeRm3yB",
  "url" : "https://www.diepresse.com/5949905/Leere-Raenge_Ein-Jahr-Geisterspiele-und-kein-Ende-in-Sicht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:03:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/1/5949905/F553A741-44BD-474E-8E01-C5F5797402F9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr Geisterspiele  und kein Ende in Sicht",
  "articleTitleTranslated" : "Hayalet oyunlarıyla dolu bir yıl ve görünürde sonu yok",
  "articleContent" : [ "Vor genau einem Jahr fand in Linz das erste Spiel coronabedingt vor leeren Rängen statt, seither ist es mit kurzer Lockerung im Herbst das neue Stadionerlebnis. Eine andere Corona-Regel könnte bleiben.", "Wien. Es begann am 12.  März 2020 mit dem Europa-League-Spiel des Lask gegen Manchester United. Seither ist es – mit kurzen Ausnahmen – quer durch Europa die neue Fußball-Realität: Partien vor leeren Rängen, vulgo Geisterspiele.", "In Österreich fanden 153 Bundesliga-Partien seit Ausbruch der Pandemie ohne Publikum statt. Lautstarke Anfeuerungen sind wie Schmähungen des Gegners aus den Stadien verschwunden, TV-Seher bekamen eingespielten Jubel und Einblick in die Kommunikation auf dem Rasen.", "Die Frage nach Zuschauern ist jedoch mehr als eine persönliche des Geschmacks, für die Klubs ist es eine wirtschaftlich essenzielle, wie das Beispiel Austria (18 Mio. Euro Minus in der Vorsaison) zeigte.", "Der Frust über erarbeitete Konzepte und Maßnahmen, die letztlich kaum zum Einsatz kommen sollten, wächst: 10.000 Zuschauer bei Rapid gegen Admira im September bleiben das Highlight, seit Ende Oktober sind die Ränge wieder leer.", "Wie viele andere Bereiche hängt auch der Zuschauersport in der Luft, ruht auch hier die Hoffnung auf der raschen Durchimpfung. Liga-Vorstand Christian Ebenbauer beschäftigt sich längst mit dem Szenario, dass sich die Stadientore erst in der neuen Saison (Cup ab 16.  Juli) wieder öffnen könnten.", "Denn: „Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann“, erklärte Ebenbauer.", "Ob Tickets mit Tests, eigene Schnelltest- oder Tracing-Systeme für die Stadien, es gibt viele mögliche Optionen, die diskutiert werden. „Natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen“, betonte Ebenbauer.", "Während in den US-Sportligen die Fans mancherorts bereits in Etappen zurückkehren, scheint dies im europäischen Fußball noch weit entfernt. So zieht auch die Uefa die Abhaltung der EM in diesem Sommer (ab 11.  Juni) wohl zumindest ohne ausländische, womöglich sogar ganz ohne Fans in Betracht.", "Eine wirtschaftliche Entspannung ist demnach auch für die heimischen Fußballklubs nach wie vor nicht in Sicht. Deren Situation verschlechtert sich Ebenbauer zufolge mit dem Status quo mit jedem Tag.", "„Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert“, meinte der Liga-Chef, der jedoch auch auf die emotionale Ebene verweist.", "„Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.“ Während die Fans obgleich eher später denn früher in die Stadien zurückkehren werden, könnten andere Coronafolgen dem Fußball erhalten bleiben.", "So haben die obersten Ifab-Regelhüter die ursprünglich wegen der komprimierten Kalender eingeführten fünf Wechsel pro Partie für nationale Ligen bereits bis Jahresende 2021 bzw. international bis Sommer 2022 verlängert.", "Letztes Wort haben die Nationalverbände, bis auf die Premier League nutzen die Topligen ebenso wie heimische Bundesliga und Uefa dieses Angebot. Englands Votum dagegen war eines gegen die damit einhergehende Bevorzugung großer Klubs: Je breiter der Kader, desto nützlicher Wechsel.", "Mit 22 Spielern und einem Ball ist es im heutigen Fußball längst nicht mehr getan." ],
  "articleContentTranslated" : [ "Tam bir yıl önce Linz'de korona nedeniyle boş tribünlerin önünde ilk oyun oynandı, o zamandan beri sonbaharda kısa bir rahatlama ile yeni stadyum deneyimi oldu. Başka bir korona kuralı kalabilir.", "Viyana. 12 Mart 2020'de Lask'ın Manchester United'a karşı oynadığı Avrupa Ligi maçıyla başladı. O zamandan beri - kısa istisnalar dışında - Avrupa çapında yeni futbol gerçeği oldu: boş tribünlerin önündeki oyunlar, vulgo hayalet oyunları.", "Avusturya'da, salgının ortaya çıkmasından bu yana 153 Bundesliga maçı seyircisiz oynandı. Rakiplerin hakaretleri gibi yüksek tezahüratlar stadyumlardan kayboldu, TV izleyicileri iyi prova edilmiş tezahüratlar ve sahadaki iletişim hakkında içgörüler aldı.", "İzleyici sorunu kişisel bir zevk sorusundan daha fazlasıdır, kulüpler için ekonomik açıdan önemli bir sorundur, Avusturya örneğinde görüldüğü gibi (18 milyon euro eksi bir önceki sezon).", "Sonunda neredeyse hiç kullanılmaması gereken, geliştirilen konseptler ve önlemlerle ilgili hayal kırıklığı artıyor: Eylül ayında Admira'ya karşı Rapid'de 10.000 seyirci öne çıkmaya devam ediyor, çünkü Ekim ayının sonundan bu yana tribünler yeniden boş kaldı.", "Diğer pek çok alanda olduğu gibi, seyirci sporu da havada ve burada da hızlı bir aşılama umudu var. Lig yönetim kurulu üyesi Christian Ebenbauer uzun zamandır stadyum kapılarının ancak yeni sezonda yeniden açılabileceği senaryosuyla ilgileniyordu (16 Temmuz Kupası).", "Çünkü: Ebenbauer, \"Çocuklar okula tekrar düzgün bir şekilde gidebilmeden ve sporun genel olarak tekrar yapılmadan önce izleyicilerin etkinliklere katılmasına izin verileceğini hayal edemiyorum,\" diye açıkladı Ebenbauer.", "Testli biletler, kendi hızlı testleriniz veya stadyumlar için izleme sistemleriniz olsun, tartışılan birçok olası seçenek var. Ebenbauer, \"Tabii ki kulüpler ve seyircileri stadyumlara geri getirmek için her şeyi yapıyoruz\" dedi.", "ABD spor liglerinde taraftarlar bazı yerlerde aşamalı olarak geri dönerken, bu Avrupa futbolunda hala çok uzak görünüyor. Uefa ayrıca EM'yi bu yaz (11 Haziran'dan itibaren) en azından yabancı hayranları, hatta muhtemelen hayranları olmadan düzenlemeyi düşünüyor.", "Dolayısıyla, yerli futbol kulüpleri için ekonomik bir rahatlama hala görünmüyor. Ebenbauer'e göre, statüko ile birlikte durumları her geçen gün daha da kötüye gidiyor.", "Duygusal seviyeye de atıfta bulunan lig patronu, \"En azından federal hükümetin kısa vadede kulüplerin ayakta kalmasını sağlayan spor ligi potası var\" dedi.", "\"Bundan bağımsız olarak, hepimiz genellikle sadece paradan bahsediyoruz: Taraftar ve üyelerin olmadığı bir kulüp zaten geçerli değil.\" Taraftarlar stadyumlara daha önce değil daha geç dönecek olsa da, diğer koronavirüs sonuçları futbolla kalabilir.", "Örneğin, ifab'ın üst düzey yöneticileri, ulusal ligler için sıkıştırılmış takvim nedeniyle 2021'in sonuna kadar ve uluslararası olarak 2022 yazına kadar başlangıçta sunulan oyun başına beş değişikliği genişletti.", "Ulusal federasyonlar nihai söz hakkına sahiptir, Premier Lig haricinde, en iyi liglerin yanı sıra yerel Bundesliga ve UEFA bu teklifi kullanır. Öte yandan İngiltere'nin oyu, büyük kulüpler için birleşik tercihe karşıydı: Kadro ne kadar genişse, hareket o kadar faydalı oluyordu.", "22 oyuncu ve bir top ile günümüz futbolunda artık yeterli değil." ]
}