{
  "id" : "FsIRndBM",
  "url" : "https://kurier.at/wissen/gesundheit/vertrauen-in-impfstoffe-waechst-angst-von-nebenwirkungen-sinkt/401208871",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T11:08:02Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4981909/46-175975443.jpg",
  "imageCopyright" : "REUTERS/STEPHANE MAHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vertrauen in Impfstoffe wächst, Angst von Nebenwirkungen sinkt",
  "articleTitleTranslated" : "Aşılara olan güven artar, yan etki korkusu azalır",
  "articleContent" : [ "Je mehr Menschen gegen Covid-19 geimpft werden, desto stärker wächst das Vertrauen in die Impfstoffe und die Bereitschaft, sich selbst impfen zu lassen. Gleichzeitig verschwinden Bedenken über mögliche Nebenwirkungen zunehmend.", "Das geht aus einer Umfrage hervor, die das Londoner Institute of Global Health Innovation (IGHI) gemeinsam mit dem Meinungsforschungsinstitut YouGov in 14 Ländern weltweit durchgeführt hat.", "In neun der 14 Länder ist das Vertrauen heute größer als noch vor einigen Monaten - darunter etwa Frankreich, Japan oder Singapur, wo die Impfbereitschaft besonders niedrig war.", "Am impfwilligsten sind die Briten: 77 Prozent würden sich sofort gegen das Coronavirus impfen lassen, wenn ein Vakzin noch in derselben Woche verfügbar wäre. Im November, kurz, bevor der erste Impfstoff zugelassen wurde, waren es noch 55 Prozent.", "In Frankreich stieg die Bereitschaft von 25 auf 40 Prozent, in Frankreich von 36 auf 48 Prozent.", "Bedenken wegen möglicher Nebenwirkungen sind bei einem Großteil der Befragten zurückgegangen. 45 Prozent gaben an, dass sie sich aktuell noch Sorgen darüber machen, die meisten abermals in Frankreich, Singapur und Japan.", "Das jüngste Studien-Update umfasste mehr als 13.500 Menschen in Australien, Großbritannien, Kanada, Dänemark, Frankreich, Deutschland, Israel, Italien, Japan, den Niederlanden, Norwegen, Singapur, Südkorea, Spanien und Schweden." ],
  "articleContentTranslated" : [ "Ne kadar çok insan Covid-19'a karşı aşılanırsa, aşılara olan güven ve aşı olma isteği o kadar artar. Aynı zamanda olası yan etkilerle ilgili endişeler de ortadan kalkıyor.", "Bu, Londra Küresel Sağlık İnovasyonu Enstitüsü (IGHI) tarafından dünyanın 14 ülkesinde YouGov anket enstitüsü ile birlikte yürütülen bir anketin sonucudur.", "14 ülkenin dokuzunda, aşıya hazırlığın özellikle düşük olduğu Fransa, Japonya ve Singapur dahil olmak üzere, bugün birkaç ay öncesine göre güven daha yüksek.", "Aşı yapmaya en istekli olan İngilizler: Aynı hafta içinde bir aşı varsa, yüzde 77'si koronavirüse karşı derhal aşılanacaktı. Kasım ayında, ilk aşı onaylanmadan hemen önce yüzde 55'ti.", "Fransa'da isteklilik yüzde 25'ten yüzde 40'a, Fransa'da yüzde 36'dan yüzde 48'e çıktı.", "Yanıt verenlerin çoğunda olası yan etkilerle ilgili endişeler azalmıştır. Yüzde 45'i şu anda hala endişe duyduklarını söyledi, çoğu yine Fransa, Singapur ve Japonya'da.", "Son çalışma güncellemesi Avustralya, İngiltere, Kanada, Danimarka, Fransa, Almanya, İsrail, İtalya, Japonya, Hollanda, Norveç, Singapur, Güney Kore, İspanya ve İsveç'te 13.500'den fazla kişiyi içeriyordu." ]
}