{
  "id" : "FSkiggln",
  "url" : "https://kurier.at/wirtschaft/weltweite-studie-vertrauen-in-die-wirtschaft-am-hoechsten/401173975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:29:36Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4762962/20201116-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltweite Studie: Vertrauen in die Wirtschaft am Höchsten",
  "articleTitleTranslated" : "Dünya çapında araştırma: Ekonomiye en yüksek güven",
  "articleContent" : [ "Die Politik verliert in einer weltweiten Umfrage an Glaubwürdigkeit - der Wirtschaft traut man noch eher Lösungen zu. Die Wirtschaft und ihre Vertreter genießen weltweit höheres Vertrauen als Nichtregierungsorganisationen (NGOs), die Regierungen selbst und die Medien.", "Rund um den Globus vertrauen 61 Prozent der Menschen darauf, dass die Unternehmer und Manager das Richtige tun. Auf Platz zwei folgen die NGOs (57 Prozent) vor den Regierungen (53 Prozent) und Medien (51 Prozent).", "Das geht aus dem Edelman Trust Barometer 2021 hervor. Edelman mit Hauptsitz in New York ist die weltweit größte PR- und Kommunikationsagentur. Die Umfrage wurde online in 28 Ländern bei 33.000 Menschen vom 19.  Oktober bis 18.  November 2020 durchgeführt.", "Befragt wurde das Vertrauen in vier Institutionen: Wirtschaft, Politik, NGOs und Medien. In Europa wurde die Umfrage in Deutschland, Spanien, den Niederlanden, Italien, Frankreich, Großbritannien und Irland durchgeführt.", "Österreich war nicht dabei. Die Umfrage wird seit 20 Jahren durchgeführt und gilt als wichtiger Frühindikator für die Vertrauensentwicklung. © Bild: KURIER/Christa Schimper Covid und die Folgen Der Vertrauensreport 2021 steht natürlich ganz im Zeichen der Covid-Krise.", "Und die färbt grundsätzlich negativ ab.", "Das Vertrauen in die politischen und wirtschaftlichen Lenker sowie in die NGOs und die Medien war noch nie so gering wie heute, sagte Unternehmenschef Richard Edelman in der Vorwoche im US-TV-Sender CNN. 57 Prozent der Umfrageteilnehmer glauben, dass Vertreter der vier genannten Institutionen oft bewusst die Unwahrheit sagen.  ", "Trotz des wachsenden Misstrauens in die Eliten ist die „Wirtschaft“ als Institution noch mit dem höchsten Vertrauensbonus ausgestattet. Dabei spielen laut Edelman zwei Faktoren eine Rolle. Erstens: Die Menschen wissen, dass die aktuelle Krise nicht durch die Wirtschaft ausgelöst wurde.", "Zweitens: Wenn jemand die Covid-Krise lösen kann, dann die Wirtschaft. Im Detail ist das Vertrauen in die Repräsentanten der Wirtschaft etwa in Indien, Indonesien oder Saudi-Arabien (siehe Grafik) sehr hoch.", "In Südkorea, Japan und Russland ist es am geringsten. In Großbritannien, Frankreich, Spanien und Deutschland genießt die Wirtschaft mit Werten zwischen 50 und 54 Prozent ebenfalls unterdurchschnittliches Vertrauen.", "In den Niederlanden rangiert die Wirtschaft hingegen mit 69 Prozent auf Platz sechs der weltweiten Vertrauensskala. 69 Prozent der Niederländer haben auch Vertrauen in die politische Elite. Global bedeutet das Platz Sieben – der beste Wert unter den Europäern.", "Sonst fällt auf, dass das Vertrauen in die Regierenden in den totalitären Ländern Saudi-Arabien, China und den Vereinigten Arabischen Emiraten am höchsten ist.", "Die Studienautoren erklären das mit dem Mangel an politischen Alternativen aber auch damit, dass die Bevölkerung in diesen Ländern das Gefühl habe, dass die Covid-Krise relativ gut gemangt werde. Danach folgen Indien, Singapur, Indonesien, die Niederlande, Malaysia, Australien, Deutschland.", "Es gibt aber auch eine Außensicht. Die Regierungen der USA (40 %) und Chinas (30%) werden laut der Studie von den Befragten aus den jeweils 27 anderen untersuchten Ländern mit großem Misstrauen betrachtet.", "Der Wechsel von Donald Trump zu Joe Biden hat da während des Umfragezeitpunktes noch keine Auswirkungen gezeigt. © Bild: KURIER/Christa Schimper Soziale Medien schlecht Was die Medien betrifft, so haben alle Nachrichtenquellen im vergangenen Jahr einen Vertrauensverlust zu beklagen.", "Mehr noch: Der Studie der Agentur zufolge halten die Menschen Medien für so unglaubwürdig wie noch nie zuvor. Am untersten Ende der Skala rangieren die „Sozialen Medien“. © Bild: KURIER/Christa Schimper" ],
  "articleContentTranslated" : [ "Küresel bir ankette siyaset inanılırlığını kaybediyor - insanların çözümlerle ekonomiye güvenme olasılığı daha da artıyor. İş dünyası ve temsilcileri, sivil toplum kuruluşlarından (STK'lar), hükümetlerin kendilerinden ve medyadan daha fazla güven duymaktadır.", "Dünya genelinde insanların yüzde 61'i girişimcilere ve yöneticilere doğru şeyi yapacaklarına güveniyor. İkinci sırada STK'lar (yüzde 57), ardından hükümetler (yüzde 53) ve medya (yüzde 51) geliyor.", "Bu, Edelman Trust Barometer 2021'den geliyor. Merkezi New York'ta bulunan Edelman, dünyanın en büyük PR ve iletişim ajansıdır. Anket, 19 Ekim - 18 Kasım 2020 tarihleri arasında 33.000 kişilik 28 ülkede çevrimiçi olarak gerçekleştirildi.", "Sorulan sorular dört kuruma güvendi: iş dünyası, siyaset, STK'lar ve medya. Avrupa'da anket Almanya, İspanya, Hollanda, İtalya, Fransa, İngiltere ve İrlanda'da yapıldı.", "Avusturya orada değildi. Anket 20 yıldır yürütülüyor ve güvenin gelişmesi için önemli bir erken göstergedir. © Image: KURIER / Christa Schimper Covid ve sonuçları Elbette 2021 güven raporu tamamen Covid kriziyle ilgili.", "Ve temelde olumsuz bir şekilde siliniyor.", "Şirket patronu Richard Edelman, geçtiğimiz hafta ABD televizyon kanalı CNN'de yaptığı açıklamada, siyasi ve ekonomik liderlerin yanı sıra STK'lara ve medyaya olan güvenin hiç bugün olduğu kadar düşük olmadığını söyledi. Anket katılımcılarının yüzde 57'si, adı geçen dört kurumun temsilcilerinin çoğu kez kasıtlı olarak gerçeği söylediğine inanıyor.", "Seçkinler arasında artan güvensizliğe rağmen, bir kurum olarak “ekonomi” hala en yüksek güven primine sahip. Edelman'a göre burada iki faktör rol oynuyor. Birincisi, insanlar mevcut krizin ekonomiden kaynaklanmadığını biliyor.", "İkincisi: Covid krizini çözebilecek biri varsa o da ekonomi olacaktır. Ayrıntılı olarak, Hindistan, Endonezya ve Suudi Arabistan'daki iş temsilcilerine (grafiğe bakınız) güven çok yüksektir.", "Güney Kore, Japonya ve Rusya'da en düşük seviyededir. İngiltere, Fransa, İspanya ve Almanya'da da ekonomi yüzde 50 ile 54 arasındaki değerlerle ortalamanın altında bir güvene sahip.", "Buna karşılık, Hollanda ekonomisi küresel güven ölçeğinde yüzde 69 ile altıncı sırada yer alıyor. Hollandalıların yüzde 69'u siyasi elite de güveniyor. Küresel olarak yedi rakamı Avrupalılar arasındaki en iyi değer anlamına gelir.", "Aksi takdirde Suudi Arabistan, Çin ve Birleşik Arap Emirlikleri'nin totaliter ülkelerinde iktidara olan güvenin en yüksek olduğu dikkat çekicidir.", "Çalışmanın yazarları bunu siyasi alternatiflerin olmamasıyla açıklıyor, ancak bu ülkelerdeki nüfusun Covid krizinin nispeten iyi yönetildiğini hissetmesi gerçeğiyle de açıklanıyor. Bunu Hindistan, Singapur, Endonezya, Hollanda, Malezya, Avustralya ve Almanya izliyor.", "Ama bir de dış görünüş var. Araştırmaya göre, ABD (% 40) ve Çin (% 30) hükümetleri, incelenen diğer 27 ülkeden katılımcılar tarafından büyük şüpheyle görülüyor.", "Donald Trump'tan Joe Biden'e geçişin anket sırasında hiçbir etkisi olmadı. © Image: KURIER / Christa Schimper Sosyal medya kötü Medya söz konusu olduğunda, geçen yıl tüm haber kaynakları güven kaybına uğradı.", "Daha da fazlası: Ajansın araştırmasına göre insanlar medyanın her zamankinden daha güvenilmez olduğunu düşünüyor. Ölçeğin altında \"sosyal medya\" yer almaktadır. © Resim: KURIER / Christa Schimper" ]
}