{
  "id" : "fSmP7JfX",
  "url" : "https://salzburg.orf.at/stories/3080308/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-12T19:45:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/49/crops/w=1280/782629_opener_272449_image_3.jpg?s=788a64790b09fe9b3114e9ed1e7ce58fbd9952cb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Massentests: 0,4 bzw. 0,27 Prozent positiv",
  "articleTitleTranslated" : "CoV kütle testleri: yüzde 0,4 veya 0,27 pozitif",
  "articleContent" : [ "Nach zwei Tagen sind in der Stadt Salzburg die Massentests am Samstagabend zu Ende gegangen. Nach amtlichen Angaben ließen sich insgesamt 27.985 Personen aus der Landeshauptstadt am Freitag und Samstag kostenlos auf CoV testen. 75 von ihnen wurden positiv getestet.", "Das ist in der Stadt ein Anteil von knapp 0,27 Prozent.Viele PCR-Bestätigungen stehen noch aus Geht man von 110.000 Wahlberechtigten in der Stadt Salzburg aus, dann haben 25,4 Prozent davon teilgenommen, teilte die Stadt in einer Aussendung am Samstagabend mit.", "Am Freitag hatte es in der Stadt Salzburg 15.361 Schnelltests mit 41 Positiven gegeben. Am Samstag waren es dann 12.624 mit 34 Positiven. Die bei den Positiven am Freitag nachfolgend durchgeführten PCR-Tests ergaben eine Schnelltest-Fehlerquote von knapp 30 Prozent.", "Die PCR-Testergebnisse von Samstag standen am Abend noch aus.0,5 Prozent im großen Pinzgau – 0,7 im Lungau Im größten Salzburger Bezirk – dem Pinzgau – ließen sich Samstag insgesamt 19.751 Personen testen, das sind 27,8 Prozent der Wahlberechtigten. 99 Schnelltests waren positiv.", "Die Verdachtsfälle auf Infektionen ergeben im Pinzgau damit einen Anteil von 0,5 Prozent. Im kleinen Lungau kamen Samstag 4.630 Personen zum Abstrich.", "Das sind 28,6 Prozent aller Einwohner ab 16 Jahren abzüglich der in den vergangenen drei Monaten positiv Getesteten, teilte das Land Salzburg am Abend mit. 33 Antigentests fielen positiv aus. Das ist im Lungau ein Anteil der CoV-Positiven von 0,7 Prozent.", "Sonntag ist bei den Massentests im Land Salzburg noch die Bevölkerung von Flachgau, Tennengau und Pongau an der Reihe.Lungauer kamen bei Minusgraden Zuletzt hatte der Lungau bei Gesundheitsbehörden und Politikern als CoV-Hotspot Österreichs gegolten.", "Bei fünf Grad unter dem Nullpunkt kamen am Samstagmorgen die ersten Testwilligen zur Station in Tamsweg. Im Frühjahr war der Lungau mit wenigen Fällen noch Salzburgs Vorzeigebezirk. Nun verzeichne er die höchste Inzidenzzahl in ganz Österreich, heißt es bei den Behörden.", "In Unternberg soll es derzeit 15 registrierte Infizierte geben. Die meisten seien ohne Symptome, war in der Gemeinde zu erfahren. Verantwortliche sahen wenig junge Leute Eine positive Überraschung freut viele Bürger der kleinen Gemeinde Weißpriach.", "Alle Tests waren dort negativ. Von den 300 Einwohnern kam die Hälfte zum Testen. Das sei mehr, als erwartet wurde, hieß es. Im Lungau sagten Verantwortliche, es sei auffallend gewesen, wie wenig junge Leute an den CoV-Tests teilgenommen hätten." ],
  "articleContentTranslated" : [ "İki gün sonra, Salzburg kentinde yapılan toplu testler Cumartesi akşamı sona erdi. Resmi bilgilere göre, eyalet başkentinden toplam 27.985 kişi Cuma ve Cumartesi günleri CoV için ücretsiz test yaptırdı. 75 tanesi pozitif çıktı.", "Bu, şehirde neredeyse yüzde 0,27'lik bir pay. Birçok PCR onayının hala beklenmesi bekleniyor Salzburg şehrinde 110.000 uygun seçmenin, ardından yüzde 25.4'ünün katıldığı varsayıldığında, şehir Cumartesi akşamı bir yayında duyurdu. .", "Cuma günü Salzburg şehrinde 41 pozitif ile 15.361 hızlı test yapıldı. Cumartesi günü 34 pozitif ile 12.624 kişi vardı. Daha sonra Cuma günü pozitifler üzerinde yapılan PCR testleri, neredeyse yüzde 30 gibi hızlı bir test hatası oranı gösterdi.", "Cumartesi gününe ait PCR testi sonuçları akşam saatlerinde hala beklemekteydi Büyük Pinzgau'da yüzde 0,5 - Lungau'da 0,7 En büyük Salzburg bölgesi - Pinzgau'da - Cumartesi günü toplam 19.751 kişi test edildi, yani seçmenlerin yüzde 27,8'i. 99 hızlı test pozitif çıktı.", "Pinzgau'daki şüpheli enfeksiyon vakaları böylece yüzde 0,5'i oluşturuyor. Küçük Lungau'da Cumartesi günü 4.630 kişiye smear testi yapıldı.", "Bu, 16 yaşın üzerindeki tüm sakinlerin yüzde 28,6'sı eksi son üç ayda pozitif çıkanların yüzde 28,6'sı olduğunu duyurdu. 33 antijen testi pozitifti. Lungau'da bu, CoV-pozitiflerin yüzde 0.7'lik bir oranıdır.", "Pazar günü, Salzburg eyaletindeki toplu testlerde Flachgau, Tennengau ve Pongau nüfusunun sırası geldi. Lungau, sıcaklık sıfırın altına düştüğünde geldi. Lungau, en son sağlık yetkilileri ve politikacılar tarafından Avusturya'da bir CoV hotspot olarak görüldü.", "İlk test katılımcıları Cumartesi sabahı sıfırın beş derece altında Tamsweg'deki istasyona geldi. İlkbaharda, Lungau birkaç vaka ile hala Salzburg'un örnek bölgesiydi. Yetkililere göre, şu anda tüm Avusturya'da en yüksek insidansa sahip.", "Unterberg'de şu anda 15 kayıtlı enfekte kişi var. Topluluk, çoğunun semptomsuz olduğunu öğrendi. Sorumlu insanlar çok az genci gördü Küçük bir topluluk olan Weißpriach'ın pek çok vatandaşı olumlu bir sürprizden memnun.", "Orada tüm testler negatif çıktı. 300 sakinin yarısı test için geldi. Bunun beklenenden fazla olduğu söylendi. Lungau'da sorumlular, CoV testlerine ne kadar az sayıda genç katıldığının çarpıcı olduğunu söylediler." ]
}