{
  "id" : "FstbtHIP",
  "url" : "https://kurier.at/politik/inland/blockade-der-oevp-gegen-u-ausschuss-opposition-ruft-zum-5-mal-hoechstgericht-an/401185096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:59:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4931422/46-165874181.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Blockade der ÖVP\" gegen U-Ausschuss: Opposition ruft zum 5. Mal Höchstgericht an",
  "articleTitleTranslated" : "U-Komitesine \"ÖVP ablukası\": Muhalefet 5. kez yüksek mahkemeyi çağırdı",
  "articleContent" : [ "SPÖ, NEOS und FPÖ stellen einen gemeinsamen Antrag an den Verfassungsgerichtshof (VfGH). Die drei Fraktionen sind mit den bisherigen Aktenlieferungen des Finanzministeriums höchst unzufrieden.", "Seit Monaten erhalte man nur noch „copy and paste“- Antworten, kritisierte etwa SPÖ-Fraktionsführer Jan Krainer. Dass man sich im laufenden U-Ausschuss zum fünften Mal an den VfGH zu wenden habe, sei für die „Blockade“ der ÖVP bezeichnend, findet FPÖ-Fraktionsführer Christian Hafenecker.", "Der Antrag zielt insbesondere auf die E-Mails des Beteiligungsmanagements im Bund ab, wie Krainer erklärte. Bisher habe man lediglich Nachrichten aus einem Monat erhalten, der Untersuchungszeitraum des U-Ausschuss betrage aber zwei Jahre.", "Die Fraktionen zeigten sich zuversichtlich, dass der VfGH innerhalb von vier Wochen zu ihren Gunsten entscheiden werde.", "ÖVP fordert von Kogler Klarheit wegen Blümel Darüber hinaus werde man auch eine Anforderung an das Justizministerium stellen, um über den Beschuldigtenstatus von Finanzminister Gernot Blümel (ÖVP) aufgeklärt zu werden.", "Schließlich sei für den U-Ausschuss relevant, wo Blümel als Beschuldigter geführt werde, hieß es. ÖVP-Fraktionsführer Wolfgang Gerstl will sich diesem Manöver nicht anschließen und sieht vielmehr das Justizministerium am Zug:", "„Es kann wohl nicht wahr sein, dass es nach zwei Tagen Debatte eines Antrags des Parlaments bedürfte, um herauszufinden, ob es beim Finanzminister einen Beschuldigtenstatus gibt“:", "Gerstl wünscht sich „Klarheit“ und sieht das derzeit von Vizekanzler Werner Kogler geführte Justizministerium in der Pflicht.  “ Was wusste Van der Bellen?", "FPÖ-Fraktionsführer Hafenecker wiederum will am heutigen Tag einen Antrag auf Ladung von Bundespräsident Alexander Van der Bellen und die ehemalige Leitern der Präsidentschaftskanzlei und nunmehrige Kunst- und Kulturstaatssekretärin Andrea Mayer einbringen.", "Hafenecker erhofft sich dadurch Aufklärung darüber, was Van der Bellen womöglich bereits vor erscheinen des Ibiza-Videos von diesem gewusst habe, hat doch Julian H. zu Protokoll gegeben, dass er die Bundespräsidentschaftskanzlei im Voraus in Kenntnis gesetzt habe.", "Die Freiheitlichen müssen diesbezüglich aber auf Unterstützung durch die anderen Fraktionen hoffen. „Ich hoffe, dass sie Objektivität über alles stellen“, so Hafenecker.", "Kern-Junior: \"Bin wegen meines Nachnamens geladen\" Am Donnerstag widmet sich der Ibiza-Untersuchungsausschuss dem Ibiza-Video-Offert an die SPÖ. Geladen sind auf Initiative der ÖVP etwa Nikolaus Kern, der Sohn des ehemaligen SPÖ-Kanzlers Christian Kern, und der Rechtsanwalt Oliver Stauber.", "Beide waren in der \"Sektion ohne Namen\" aktiv.", "Kern wurde nach seinem Eingangsstatement von Ausschussvorsitzendem Wolfgang Sobotka (ÖVP) ermahnt, die „Würde des Hauses zu wahren“, hatte er doch zuvor etwa an spekulative Veranlagung von Wohnbaugeldern in Niederösterreich erinnert, als Sobotka dort Finanzlandesrat gewesen war.", "Prinzipiell hielt Kern fest, dass er nicht wisse, warum er geladen worden sei, außer dass die ÖVP vom Untersuchungsgegenstand ablenken wolle. „Ich arbeite in der Privatwirtschaft, habe und hatte keine Position in der Politik.", "Was ich habe, ist der falsche Nachname, so diene ich hier als Nebelgranate.", "Sippenhaft ist etwas unfassbar Feines.“ Kern war Mitglied der SPÖ-Sektion ohne Namen, die seiner Aussage nach die Partei reformieren wollte, was aber gescheitert sei, denn „die Partei so wie sie ist lässt sich nicht reformieren“.", "Was er, Kern, wisse sei, dass Ex-FPÖ-Chef und -Vizekanzler Heinz Christian Strache auf Ibiza „einen Anfall von Größenwahn hatte“.", "„Er sprach von Korruption, die seit Jahrzehnten die Republik aushöhlt und von der die ÖVP am meisten profitiert seit Jahrzehnten.“ Auf spätere Nachfragen wollte Kern keine Partei, dezidiert auch die SPÖ nicht davon ausnehmen.", "Konkrete Fälle kenne er aber nicht. Vom Video von der Freundin erfahren Vom Ibiza-Video habe er am selben oder am nächsten Tag von seiner Freundin erfahren. Von der Erstellung und Kaufangeboten an Parteien wisse er nichts, außer was man danach in Medien gelesen habe.", "Größter Nutznießer des Videos bzw. des Zeitpunkts der Veröffentlichung sie „die ÖVP“ gewesen. Die SPÖ sei vollkommen am falschen Fuß erwischt worden. Im U-Ausschuss wolle die Volkspartei „ablenken, weil es nichts zu gewinnen gibt“.", "Den Wiener Anwalt, der als mutmaßliche Schlüsselfigur des Ibiza-Videos gilt, habe er nur einmal zufällig getroffen. Auch mit seinem Vater habe er nicht vor Veröffentlichung des Videos darüber gesprochen.", "\"Tendenziöse Befragung durch Soko Tape\" Mit dem sozialdemokratischen Kärntner Jurist Oliver Stauber ist am Donnerstag eine weitere Person im U-Ausschuss geladen gewesen, die nicht nachvollziehen konnte, warum sie Auskunftsperson wurde.", "Stauber hat „ab 2017 gerüchteweise davon gehört, dass Ex-FPÖ-Chef Heinz Christian Strache auf Ibiza auf einem Video festgehalten für sich schädliche Aussagen getätigt“ habe - erstmals vom SPÖ-nahen Werber Nikolaus Pelinka.", "Die Soko Tape habe ihn 2019 tendenziös zum Thema befragt. „Es war ein Spaß, es war ein Gerücht: 'Hast schon gehört...'“, erklärte Stauber „Gespräche von etwa 30 Sekunden“ im Rahmen des Nationalratswahlkampfes 2017, als er SPÖ-Kandidat war.", "Details habe es hier nie gegeben, etwa dass Strache von einer vermeintlichen Oligarchin hinters Licht geführt wurde. Das Video sei ihm nie angeboten worden, er habe nie über einen Preis für das Video verhandelt.", "Stauber ist Mitgründer der SPÖ-Sektion ohne Namen und war deren Vorsitzender, ist aber inzwischen nicht mehr in dieser Gruppierung, wie er sagte. 2019, kurz vor den Neuwahlen, sei er von der Soko Tape befragt worden.", "Dort habe er seine Staatsbürgerpflicht erfüllt und ausgesagt. Thema sei dort auch gewesen, dass ein Mitglied der Sektion ohne Namen aufs Aus der Türkis-Blauen Regierung gewettet habe.", "„Da wurde alles eingestellt, das hat so nie stattgefunden.“ Auch habe er nichts von der Wette gewusst und könne es nicht verhindern, wenn ein Sektionsmitglied eine Wette tätige.", "\"Es war erschreckend\" Eine Woche nach seiner Einvernahme seien Medienberichte aufgetaucht, in denen er als Mitverantwortlicher oder gar Mastermind des Videos dargestellt worden sei, „was einfach nicht stimmt“.", "Eine Zeitung habe das ganze Einvernahmeprotokoll gehabt, „dazu wurden Dinge einfach dazugereimt, das war wirklich erschreckend“, so Stauber. „Das ist einfach nur ein Skandal. Die Soko Tape hat hier offensichtlich willfährig Informationen aus einem Verschlussakt an den Boulevard hinausgespielt“", "„Definitiv ja“, hatte er das Gefühl, dass seine Befragung bereits in eine gewisse Richtung gedreht worden sei, sagte der frühere Rechtsanwalt Stauber, der seine Lizenz „aufgrund der medialen Berichterstattung“ rund um seine Person in der Causa Ibiza im Jänner 2020 ruhend gestellt hat, wie er sagte.  “", "„Es ging nur in Richtung SPÖ de facto . “" ],
  "articleContentTranslated" : [ "SPÖ, NEOS ve FPÖ, Anayasa Mahkemesi'ne (VfGH) ortak başvuruda bulundu. Üç parlamento grubu, dosyaların şu ana kadar Maliye Bakanlığı tarafından teslim edilmesinden son derece memnun değil.", "SPÖ parlamento grup lideri Jan Krainer'i aylardır sadece “kopyala ve yapıştır” yanıtları alıyorsunuz. FPÖ parlamento grubu lideri Christian Hafenecker, mevcut U komitesinde beşinci kez VfGH'ye başvurulmasının ÖVP'nin “ablukasının” göstergesi olduğuna inanıyor.", "Krainer'in açıkladığı gibi, başvuru özellikle federal yatırım yönetiminin e-postalarına yöneliktir. Şimdiye kadar, haberler yalnızca bir aydır alındı, ancak U Komitesi'nin soruşturma süresi iki yıldır.", "Parlamento grupları, VfGH'nin dört hafta içinde kendi lehlerine karar vereceğine olan güvenlerini ifade ettiler.", "ÖVP, Blümel nedeniyle Kogler'den açıklama istiyor Ayrıca Maliye Bakanı Gernot Blümel'in (ÖVP) sanık durumunun netleştirilmesi için Adalet Bakanlığı'na da talepte bulunulacak.", "Sonuçta, Blümel'in şüpheli olarak listelendiği U Komitesi için geçerli, dedi. ÖVP parlamento grubu lideri Wolfgang Gerstl bu manevraya katılmak istemiyor ve daha çok Adalet Bakanlığı'nı trende görüyor:", "\"İki günlük tartışmadan sonra, maliye bakanının sanık statüsüne sahip olup olmadığını öğrenmek için parlamentodan bir önergenin alınması doğru olamaz\":", "Gerstl \"açıklık\" istiyor ve şu anda Başbakan Yardımcısı Werner Kogler başkanlığındaki Adalet Bakanlığı'nı sorumlu görüyor. Van der Bellen ne biliyordu?", "FPÖ parlamento grubu lideri Hafenecker ise bugün Federal Cumhurbaşkanı Alexander Van der Bellen ve eski cumhurbaşkanlığı kançılaryası başkanları ve şimdi de sanat ve kültürden sorumlu devlet bakanı Andrea Mayer'in çağrısı için başvuruda bulunmak istiyor.", "Hafenecker, Julian H.'nin Federal Başkanlık Şansölyeliği'ne önceden bilgi verdiğini belirttiği için, Van der Bellen'in Ibiza videosu hakkında önceden bildiklerini netleştireceğini umuyor.", "Ancak bu açıdan Özgürlük Partisi diğer gruplardan da destek beklemelidir. Hafenecker, \"Nesnelliği her şeyin üstüne koyacaklarını umuyorum\" dedi.", "Kern-Junior: \"Soyadım nedeniyle davet edildim\" Perşembe günü İbiza araştırma komitesi, İbiza'nın SPÖ'ye sunduğu video teklifine ayrıldı. ÖVP'nin girişimiyle eski SPÖ Şansölyesi Christian Kern'in oğlu Nikolaus Kern ve avukat Oliver Stauber davet edildi.", "Her ikisi de \"İsimsiz Bölüm\" de aktifti.", "Açılış konuşmasının ardından Kern, Sobotka bölgesel finans konsey üyesi iken Aşağı Avusturya'da konut inşaatı parasının spekülatif yatırımını hatırlattığı için komite başkanı Wolfgang Sobotka (ÖVP) tarafından “evin onurunu koruması” konusunda uyarıldı.", "Prensip olarak Kern, ÖVP'nin soruşturma nesnesinin dikkatini dağıtmak istemesi dışında neden çağrıldığını bilmediğini belirtti. “Özel sektörde çalışıyorum ve siyasette ne pozisyonum ne de var.", "Sahip olduğum şey yanlış soyad, bu yüzden burada bir duman bombası olarak görev yapıyorum.", "Akrabalık inanılmaz derecede güzel bir şey. ”Kern, SPÖ şubesinin isimsiz bir üyesiydi, partide reform yapmak istediğini söyledi, ancak\" parti olduğu gibi reforme edilemediği \"için başarısız oldu.", "Kern'in bildiği şey, eski FPÖ patronu ve şansölye yardımcısı Heinz Christian Strache'nin İbiza'da \"megalomani krizi geçirdiği\".", "“Onlarca yıldır cumhuriyeti aşındıran ve on yıllardır ÖVP'nin en çok yararlandığı yolsuzluktan bahsetti.” Daha sonraki soruşturmalara yanıt olarak Kern bir parti istemedi ve SPÖ onu dışlamamaya karar verdi.", "Ancak herhangi bir özel durum bilmiyor. Kız arkadaşının videosunu öğrenin Aynı gün veya ertesi gün kız arkadaşından Ibiza videosunu öğrendi. Daha sonra medyada okuyanlar dışında, partilere yaratma ve satın alma teklifleri hakkında hiçbir şey bilmiyor.", "Videodan en çok yararlanan ve yayınlandığı zaman “ÖVP” oldu. SPÖ tamamen yanlış bir şekilde yakalanmıştı. U Komitesi’nde Halk Partisi “kazanacak hiçbir şey olmadığı için dikkatini dağıtmak” istedi.", "İbiza videosunda anahtar figür olduğuna inanılan Viyanalı avukat, sadece bir kez tesadüfen karşılaştı. Video yayınlanmadan önce babasıyla da konuşmadı.", "\"Soko Tape'den moda anket\" Sosyal demokrat Karintili avukat Oliver Stauber ile Perşembe günü U-Komitesine neden bilgi sahibi olduklarını anlayamayan başka bir kişi davet edildi.", "Stauber, \"2017'de eski FPÖ patronu Heinz Christian Strache'nin İbiza'daki videolarda kendisine zarar veren açıklamalar yaptığı söylentilerini duydu\" - ilk kez SPÖ üyesi reklamcı Nikolaus Pelinka'dan.", "Soko Tape, 2019'da ona bu konuyu dikkatle sordu. Stauber, 2017'de SPÖ'ye aday olduğu Ulusal Konsey seçim kampanyasında, \"Eğlenceliydi, bir söylentiydi: 'Zaten duydun ...'\", \"30 saniyeye yakın konuşmalar\" dedi.", "Strache'nin sözde bir oligark tarafından kandırıldığı gerçeği gibi burada hiçbir ayrıntı yoktu. Video ona asla teklif edilmedi, video için asla bir fiyat pazarlığı yapmadı.", "Stauber, SPÖ şubesinin isimsiz bir kurucu ortağı ve başkanıydı, ancak dediği gibi artık bu grupta değil. 2019'da yeni seçimlerden kısa bir süre önce Soko Tape ile röportaj yaptı.", "Orada vatandaşlık görevini yerine getirdi ve ifade verdi. Buradaki konu, isimsiz bir bölüm üyesinin turkuaz-mavi hükümetten ayrılma konusunda bahse girmesiydi.", "\"Orada her şey durdu, bu asla olmadı.\" Ayrıca bahis hakkında hiçbir şey bilmiyordu ve bir bölüm üyesi bahis yaparsa bunu engelleyemezdi.", "\"Korkunçtu\" Sorgulandıktan bir hafta sonra, medyada videonun eş sorumlusu veya hatta beyni olarak betimlendiği ortaya çıktı, \"bu kesinlikle doğru değil\".", "Stauber, bir gazetenin tüm sorgulama protokolüne sahip olduğunu, \"ona basitçe bir şeyler eklendi, bu gerçekten korkunçtu\" dedi. Bu sadece bir skandal. Soko Bant, açıkça uygun bir şekilde bulvardaki bir kapatma eyleminden bilgi yayınladı \"", "\"Kesinlikle evet\", onun anket zaten belli bir yöne çevrildiği bildirildi his vardı, İbiza durumda kendisi hakkında \"nedeniyle medyada\" Ocak 2020 yılında ruhsat askıya eski avukat Stauber onun gibi sahip olduğu dedim. \"", "\"Sadece SPÖ fiili yönündeydi. \"" ]
}