{
  "id" : "FSZknxVK",
  "url" : "https://kurier.at/politik/inland/massentests-ab-5-dezember-start-mit-lehrern-und-polizisten/401104674",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:24:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests ab 5. Dezember: Start mit Lehrern und Polizisten",
  "articleTitleTranslated" : "5 Aralık'tan itibaren toplu testler: öğretmenler ve polis memurlarıyla başlayın",
  "articleContent" : [ "Die Bundesregierung will vor Weihnachten große Teile der Bevölkerung auf Corona testen, um Weihnachtsfeiern im engen Kreis zu ermöglichen.  Doch zeitlich könnte das extrem eng werden.", "Jetzt ist es also offiziell: Österreich startet mit Corona-Massentests, wie sie zuvor auch schon die Slowakei durchgeführt hat.  Den Fahrplan dazu gab die Bundesregierung am Freitag bekannt: Starten sollen die Tests am ersten Dezember-Wochenende (5./6.", "Dezember, also zum geplanten Ende des harten Lockdowns) mit den rund 200.000 Pädagogen.  Am 7. und 8.  Dezember geht es dann mit den 40.000 Polizisten weiter, ebenfalls in der ersten Dezemberwoche sind Gemeinden mit hohem Inzidenzwert an der Reihe.", "Kurz vor Weihnachten soll dann eine breit angelegte Testreihe für die gesamte Bevölkerung stattfinden.  Laut Bundeskanzler Sebastian Kurz (ÖVP) soll solcherart ein Weihnachtsfest im engen Familienkreis ermöglicht werden.", "„Wir können schnell eine hohe Zahl an infizierten Personen lokalisieren und somit noch stärker die Infektionsketten durchbrechen“, teilte er mit und bat schon jetzt die Bevölkerung, sich an den Tests zu beteiligen.", "Die Tests sollen laut Gesundheitsminister Rudolf Anschober (Grüne) in mehreren Runden stattfinden.  „Klar ist: Damit Testungen epidemiologisch sinnvoll sind, müssen diese zu Beginn des neuen Jahres wiederholt werden.", "Sie müssen außerdem niederschwellig, gratis zugänglich und auf freiwilliger Basis erfolgen“, erklärte er.  Die Probenentnahme werde ausschließlich durch medizinisch geschultes Personal erfolgen.", "Für die logistische und organisatorische Abwicklung ist das Verteidigungsministerium zuständig.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt werde das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen, heißt es aus dem Büro von Verteidigungsministerin Klaudia Tanner (ÖVP).", "Doch kann der Plan der Regierung, mit Massentests das Weihnachtsfest zu retten, überhaupt funktionieren?  Anders gefragt: Geht das so zügig?  Immerhin ist Österreich das größte der Länder, die solche Massentests bisher durchgeführt haben.", "Einige Wissenschafter haben hier bereits Bedenken angemeldet.  Professor Marc Reimann, Logistikforscher an der Uni Graz, hat nachgerechnet, ob man in einem Monat alle Österreicher testen könne.", "„Bei derzeitigen Kapazitäten würden die Tests bis zu zehn Monate dauern.  Bei Verdoppelung der vorhandenen Ressourcen zwar weniger, aber immer noch vier bis sechs Monate“, erklärt er.", "Als Berechnungsbasis nahm Reimann an, dass wirklich jeder Bürger an den Tests teilnimmt (wovon die Regierung allerdings nicht ausgeht).  Außerdem kalkulierte er mit 1.000 Teststationen, an denen ohne jegliche Wartezeit alle drei Minuten eine Probe genommen würde.", "„Wenn man an 1.000 Stationen 15 Stunden täglich durcharbeitet, käme man auf die benötigten 300.000 Tests pro Tag.“ Dies unter der Voraussetzung, dass auch die nötigen Auswertungskapazitäten vorhanden seien.", "Derzeit schaffe man laut Reimann nur ein Zehntel, also 30.000 Tests.  Abgesehen von den Kapazitäten stellen sich für ihn noch weitere logistische Fragen: Gibt es bereits genügend Tests?", "Wo und wie werden sie gelagert?  Wie funktioniert die Verteilung?  Zumindest auf die erste Frage hat die Bundesregierung bereits eine Antwort parat: Sieben Millionen Antigen-Schnelltests habe man bereits geordert, weitere Bestellungen seien in Planung.", "Die Kosten für die erste Tranche würden sich auf 50 Millionen Euro belaufen." ],
  "articleContentTranslated" : [ "Federal hükümet, Noel partilerini dar bir daire içinde mümkün kılmak için Noel'den önce nüfusun büyük bir bölümünü Corona için test etmek istiyor. Ancak bu, zaman açısından son derece sıkı olabilir.", "Öyleyse şimdi resmi: Avusturya, daha önce Slovakya tarafından yapılanlar gibi korona kitle testleriyle başlıyor. Federal hükümet bunun için takvimi Cuma günü açıkladı: Testler Aralık ayının ilk hafta sonu başlayacak (5./6.", "Aralık ayında, yaklaşık 200.000 eğitimciyle birlikte planlanan kilitlenmenin sonunda). 7 ve 8 Aralık'ta 40.000 polis devam ediyor, yine Aralık ayının ilk haftasında yüksek insidans değerine sahip toplulukların sırası geliyor.", "Noel'den kısa bir süre önce, tüm nüfus için geniş tabanlı bir dizi test yapılacak. Federal Şansölye Sebastian Kurz'a (ÖVP) göre, yakın aile çevrelerinde bir Noel partisi bu şekilde mümkün kılınmalıdır.", "\"Çok sayıda enfekte insanın yerini hızlı bir şekilde bulabilir ve böylece enfeksiyon zincirlerini daha da güçlü bir şekilde kırabiliriz\" dedi ve nüfustan testlere katılmasını istedi.", "Sağlık Bakanı Rudolf Anschober'e (Yeşiller) göre, testlerin birkaç turda yapılması gerekiyor. “Bir şey açık: Testlerin epidemiyolojik olarak anlamlı olması için yeni yılın başında tekrarlanması gerekiyor.", "Aynı zamanda düşük eşikli, özgürce erişilebilir ve gönüllülük temelinde olmalıdır ”dedi. Örnekler yalnızca tıbbi olarak eğitilmiş personel tarafından alınacaktır.", "Savunma Bakanlığı lojistik ve organizasyonel işlemlerden sorumludur. Sağlık görevlileri de testleri yapmak için çağrılır.", "Savunma Bakanı Klaudia Tanner'a (ÖVP) göre, silahlı kuvvetler birkaç bin askerle toplu testlerin yürütülmesini destekleyecek.", "Ancak hükümetin Noel'i toplu testlerle kurtarma planı işe yarayabilir mi? Başka bir deyişle: bu kadar çabuk yapılabilir mi? Ne de olsa Avusturya, şimdiye kadar bu tür kitle testleri gerçekleştiren ülkelerin en büyüğü.", "Bazı bilim adamları bununla ilgili endişelerini zaten dile getirdiler. Graz Üniversitesi lojistik araştırmacısı Profesör Marc Reimann, tüm Avusturyalıları bir ay içinde test etmenin mümkün olup olmadığını hesapladı.", "“Mevcut kapasitelerle testler on aya kadar sürecek. Mevcut kaynaklar iki katına çıkarılırsa, daha az ama yine de dört ila altı aydır ”diye açıklıyor.", "Hesaplamanın temeli olarak Reimann, gerçekten her vatandaşın testlere katıldığını varsaydı (ancak hükümetin bunu varsaymıyor). Ayrıca, herhangi bir bekleme süresi olmadan her üç dakikada bir numune alınacak 1.000 test istasyonu ile hesapladı.", "\"1.000 istasyonda günde 15 saat çalışırsanız, günlük ihtiyacınız olan 300.000 testi alırsınız.\" Bu, gerekli değerlendirme kapasitelerinin mevcut olması koşuluyla sağlanır.", "Reimann'a göre şu anda yalnızca onda birini, yani 30.000 testi yönetebiliyorsunuz. Kapasitelerinin dışında, onun için başka lojistik sorular da var: Yeterli test var mı?", "Nerede ve nasıl saklanıyorlar? Dağıtım nasıl çalışır? En azından ilk soruya, federal hükümetin zaten hazır bir cevabı var: Yedi milyon hızlı antijen testi çoktan sipariş edildi ve yeni siparişler planlanıyor.", "İlk dilimin maliyeti 50 milyon avroyu bulacak." ]
}