{
  "id" : "FtdwVM0n",
  "url" : "https://wien.orf.at/stories/3079115/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T23:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haus des Meeres geht Geld aus",
  "articleTitleTranslated" : "House of the Sea'nin parası bitiyor",
  "articleContent" : [ "Still ist es im Haus des Meeres: Normalerweise sind rund 180 Besucherinnen und Besuchern täglich im Haus des Meeres. Von den Mitarbeiterinnen und Mitarbeitern sind 60 von 90 in Kurzarbeit. Gegenüber „Wien heute“ heißt es vom Zoo-Direktor Michael Mitic, dass vor allem den Kattas die Menschen abgehen.", "„Das heißt, unseren Äffchen fehlt wirklich die Unterhaltung.“ Ausgerechnet nach dem heuer im März fertig gestellten Zubau, der rund 18 Millionen Euro gekostet hat, hat bereits der erste Lockdown zu einem finanziellen Schlag geführt.", "Über den Sommer bis zum zweiten Lockdown verzeichnete das Haus des Meeres dann um die Hälfte weniger Besucher und jetzt sind die Einnahmen wieder gleich Null. Dem aus Eintrittsgeldern und Spenden finanzierten privat geführten Aqua-Zoo droht das Geld auszugehen.", "Mit den Weihnachtsgehältern sind die letzten Rücklagen aufgebraucht. 490.000 Euro Fixkosten im Monat „Wir haben alle Möglichkeiten, die die Regierung bietet ausgeschöpft, aber es sind nur Teile des Geldes bis dato geflossen.", "Wir haben Fixkosten von 490.000 Euro im Monat“, so Geschäftsführung Hans Köppen. Und auch die Bilanz der hauseigenen Gastronomie ist auch nicht erfreulich, im November 2019 wurde das Lokal umgebaut und „dadurch hatten wir kaum oder minimale Einnahmen“", "Haus des Meeres geht das Geld aus Dem Haus des Meeres schwimmen langsam offenbar die Felle davon: Weil der Aqua-Zoo in Mariahilf jetzt im Lockdown geschlossen halten muss, fehlen die Gäste und damit auch die Einnahmen.  “", "Trotzdem fallen in dem privat geführten Haus monatlich eine halbe Million Euro an Fixkosten an.", "Das heißt, der Umsatzersatz für die Gastronomie ist nur ein Bruchteil von dem was eigentlich benötigt wird, ansonsten halten wir uns momentan mit zusätzlichen Krediten und allen Möglichkeiten die wir haben auch Stundungen äh über Wasser\", betont Köppen.", "Haus des Meeres setzt auf Unterstützung der Besucher Das Haus des Meeres hofft nun wieder verstärkt auf die Unterstützung der Besucherinnen und Besucher. Geholfen wäre ihnen damit, wenn bereits jetzt schon online Eintrittskarten für die Zeit nach dem Lockdown gekauft werden würden." ],
  "articleContentTranslated" : [ "Haus des Meeres sessizdir: Haus des Meeres'e normalde her gün yaklaşık 180 ziyaretçi gelir. Çalışanlardan 90 kişiden 60'ı kısa süreli işlerde çalışıyor. Hayvanat bahçesi müdürü Michael Mitic, \"Bugün Viyana\" ile karşılaştırıldığında, halka kuyruklu lemurların insanlar olduğunu söylüyor.", "\"Bu, küçük maymunlarımızın gerçekten eğlenceden yoksun olduğu anlamına geliyor.\" İronik bir şekilde, bu yıl Mart ayında tamamlanan ve yaklaşık 18 milyon avroya mal olan uzatmanın ardından, ilk kilitlenme şimdiden mali bir darbeye yol açtı.", "Yazın ikinci tecavüze kadar, Haus des Meeres o zamanlar yarı daha az ziyaretçiye sahipti ve şimdi gelir yine sıfır. Giriş ücretleri ve bağışlarla finanse edilen özel olarak işletilen Aqua-Zoo, parasız kalma tehdidinde bulunuyor.", "Son yedekler Noel maaşlarıyla birlikte kullanıldı. Ayda 490.000 euro sabit maliyet “Hükümetin sunduğu tüm seçenekleri tükettik, ancak bugüne kadar paranın yalnızca bir kısmı aktı.", "Aylık 490.000 Euro sabit maliyetimiz var ”diyor yönetim kurulu üyesi Hans Köppen. Ve şirket içi gastronomi dengesi de olumlu değil, Kasım 2019'da restoran yeniden inşa edildi ve \"bu nedenle çok az veya çok az gelirimiz vardı\"", "Denizin evinin parası bitiyor Deniz evinin kürkleri görünüşe göre yavaşça süzülüyor: Mariahilf'teki su hayvanat bahçesinin kapatılması gerektiğinden, konuklar ve dolayısıyla gelir eksik. \"", "Bununla birlikte, özel olarak işletilen ev, ayda yarım milyon Euro'luk sabit maliyete sahiptir.", "Bu, yemek servisi için satış tazminatının gerçekte ihtiyaç duyulanın sadece bir kısmı olduğu anlamına geliyor, aksi takdirde şu anda ek krediler ve ertelemeler de dahil olmak üzere sahip olduğumuz tüm seçenekleri elimizde tutuyoruz, \"diye vurguluyor Köppen.", "Haus des Meeres, ziyaretçilerin desteğine güveniyor Haus des Meeres artık ziyaretçilerin desteğini giderek daha fazla umuyor. Kilitlemeden sonraki dönem için biletlerin zaten çevrimiçi olarak satın alınması onlara yardımcı olur." ]
}