{
  "id" : "fTTCeZqu",
  "url" : "https://kurier.at/politik/inland/anschober-und-tanner-appellieren-an-pflegeheime-rufen-sie-impfstoffe-ab/401148138",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T11:40:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856475/46-161848153.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober und Tanner appellieren an Pflegeheime: \"Rufen Sie Impfstoffe ab\"",
  "articleTitleTranslated" : "Anschober ve Tanner huzurevlerine sesleniyor: \"Aşıları buradan alın\"",
  "articleContent" : [ "Nach dem vorgezogenen Impfstart in Österreich haben Gesundheitsminister Rudolf Anschober (Grüne) und Verteidigungsministerin Klaudia Tanner (ÖVP) einen Appell an die Pflegeheime ausgesendet, die Impfstoffe abzurufen.", "„Ich appelliere an die Pflegeheime in allen Bundesländern: Bitte ruft die Impfstoffkontingente ab, damit die gefährdetste Gruppe unserer Mitmenschen rasch die schützende Impfung bekommt.", "Nur wenn der Impfstoff auch angefordert wird, können die zuständigen Stellen die Impfstoffe auch liefern“, schreibt Tanner in einer Aussendung und führt weiter aus: „Die Impfung ist unsere Waffe im Kampf gegen das Coronavirus - nutzen wir sie!", "“ Gesundheitsminister Anschober ergänzt: „In der aktuell sehr fordernden Gesundheitskrise ist die Impfung ein Meilenstein zur Bekämpfung der Pandemie.", "Auch wenn dieser sensible Impfstoff eine logistische Herausforderung ist, wollen wir doch, dass er möglichst rasch zu den am meisten von Corona gefährdeten Menschen kommt.", "Daher werden nun weitere 21.045 Impfdosen an Alten und Pflegeheime in ganz Österreich ausgeliefert und können noch in dieser Woche verimpft werden. Ich danke allen, die diesen komplizierten aber so wichtigen Einsatz jetzt ermöglichen! “" ],
  "articleContentTranslated" : [ "Avusturya'da aşılamanın erken başlamasının ardından, Sağlık Bakanı Rudolf Anschober (Yeşiller) ve Savunma Bakanı Klaudia Tanner (ÖVP), aşıların alınması için huzurevlerine bir çağrı gönderdi.", "“Tüm federal eyaletlerdeki huzurevlerine sesleniyorum: Lütfen aşı birliklerini arayın, böylece insan kardeşlerimizin en savunmasız grubu, koruyucu aşıyı hızlı bir şekilde alabilsin.", "Yetkili makamlar aşıları ancak aşı istenirse teslim edebilir ”diyen Tanner, bir yayında şöyle devam ediyor:“ Aşı, koronavirüsle mücadelede silahımız - hadi kullanalım!", "Sağlık Bakanı Anschober ekliyor: \"Mevcut son derece zorlu sağlık krizinde, aşılama salgınla mücadelede bir kilometre taşıdır.", "Bu hassas aşı lojistik bir zorluk olsa bile, Corona'dan en çok risk altında olan kişilere mümkün olan en kısa sürede ulaşmasını istiyoruz.", "Bu nedenle, 21.045 aşı dozu daha Avusturya'nın her tarafındaki yaşlılara ve huzurevlerine gönderiliyor ve bu hafta aşı yapılabilir. Bu karmaşık ama çok önemli görevi mümkün kılan herkese teşekkür ederim! \"" ]
}