{
  "id" : "fuAnyMrz",
  "url" : "https://www.diepresse.com/5921247/Kino_Diese-Filme-kommen-2021-hoffentlich?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-13T13:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/f/5921247/vinterberg-rausch-1_1610531247876372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diese Filme kommen 2021 - hoffentlich",
  "articleTitleTranslated" : "Bu filmler 2021'de geliyor - umarım",
  "articleContent" : [ "Zwischen Bond, Alkohol und Scarlett Johansson. Ein Überblick über die großen und kleinen Perlen und Blockbuster: „Nomadland“, „Top Gun: Maverick“, „Hochwald“, „Dune“ und viele andere. Wann auch immer die Kinos tatsächlich öffnen dürfen: Es wird einiges zu sehen geben.", "Ein Schwall an neuen Produktionen steht seit langem auf der Warteliste. Wenn man auch nicht nicht weiß, was vielleicht doch bei den Streamingdiensten landet: Ein Blick auf die Kinohighlights, die heuer ins Haus stehen.", "Möglicherweise jedenfalls. „Der Rausch“: Geplanter Kinostart 29.  Jänner Bei den Europäischen Filmpreisen in Berlin war Thomas Vinterbergs Tragikomödie „Der Rausch“ im Dezember der große Abräumer.", "Hollywood-Eyport Mads Mikkelsen spielt einen Lehrer, der mit anderen Männern ein Experiment wagt: Sie wollen sich konstant betrinken, um die Möglichkeiten von Alkohol auszutesten.", "„Space Dogs“: Geplanter Kinostart 12.  Februar Auch das heimische Filmschaffen ist vom Auf- und Zuspiel der Kinos getroffen.", "So konnte das Doku/Fiktion-Essay \"Space Dogs\" von Elsa Kremser und Levin Peter zwar bereits 2019 bei den Filmfestspielen von Locarno überzeugen, ein Kinostart war aber nicht möglich.", "Im Februar soll die bei der Weltraumhündin Laika startende und zu den heutigen Straßenhunden von Moskau führende Erzählung nun tatsächlich regulär auf der großen Leinwand zu sehen sein. „Promising Young Woman“:", "Geplanter Kinostart 12.  Februar Noch verlockender klingt aber „Promising Young Woman“ von der Britin Emerald Fennell, eine Art „MeToo-Rachethriller“, der 2020 bei Festivals für Aufsehen gesorgt hat:", "Carey Mulligan spielt darin eine Frau, die sich einmal pro Woche in einer Bar betrunken stellt, um den Männern, die sie daraufhin sexuell ausnutzen wollen, eine Lektion zu erteilen.  :", "„The King's Man - The Beginning\": 11 März 2021 Der dritte Film der „King's Man\"-Reihe zeigt die Vorgeschichte der britischen Gentleman-Superagenten. Zum Cast gehören Ralph Fiennes, Gemma Arterton, Djimon Hounsou („Captain Marvel”), Daniel Brühl und „Game of Thrones“-Bösewicht Charles Dance.", "Wie bei den Vorgängerfilmen ist Matthew Vaughn für die Regie verantwortlich. „Catweazle\": Geplanter Kinostart 11.  März In den 70ern war die britische Serie um einen schrulligen Magier aus dem 11.  Jahrhundert, der irrtümlich in der Gegenwart landet, ein TV-Hit.", "Für die neue Kinofassung stieg nun der deutsche Kultkomiker Otto Waalkes in die großen Fußstapfen - an der Seite von Jungstar Julius Weckauf, der in der Hape-Kerkeling-Biografie „Der Junge muss an die frische Luft“ einen Sensationserfolg landete.", "Gemeinsam macht sich das ungleiche Duo auf die Suche nach Catweazles Druidenstab, denn nur mit dessen Hilfe, kann der Zauberer zurück in seine eigene Gegenwart.", "„Nomadland“: Geplanter Kinostart 18.  März Bei der reduzierten Ausgabe der Filmfestspiele von Venedig 2020 stieg Chloe Zhaos Essay über das Amerika von heute als großer Gewinner aus.", "Auch bei der Oscar-Verleihung, voraussichtlich am 25.  April, dürfte „Nomadland“ Chancen auf einige Preise haben – allen voran Frances McDormand.", "Sie spielt in dem Film eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA, stets auf der Suche nach Arbeit und sich selbst.", "„Aufzeichnungen aus der Unterwelt“: Geplanter Kinostart 19.  März Tizza Covi und Rainer Frimmel sind Meister darin, in Milieus einzutauchen und mit Kinopreziosen zwischen Fiktion und Dokumentation aufzutauchen.", "Das gilt auch für ihr neues Projekt „Aufzeichnungen aus der Unterwelt“, für das sie die Milieus der Wiener Unterwelt der 60er-Jahre anhand des Wienerlied-Sängers Kurt Girk und seines Freundes Alois Schmutzer beleuchten, die im Rückblick über ihre Zeit und ihren Prozess berichten.", "„James Bond: Keine Zeit zu sterben“: Geplanter Kinostart 31.  März Durch mehrmalige Verschiebungen wurde das neueste Abenteuer des britischen Geheimagenten beinahe zum Synonym für die Filmindustrie in der Coronakrise.", "Denn das Produktionsstudio MGM weigert sich trotz großer gebotener Summen (600 Mio. Dollar), dass „No Time To Die“ seine Premiere auf einer Streamingplattform feiert.", "Ende März so es nun tatsächlich so weit sein, dass Daniel Craig zum letzten Mal in der Titelrolle auf die Leinwand kommt – und sich unter anderen auch wieder mit Christoph Waltz als Ernst Stavro Blofeld auseinandersetzen muss.", "„Hochwald“: Geplanter Kinostart 31.  März Das Regiedebüt „Hochwald“ von Cutterin Evi Romen feierte seine Weltpremiere im Vorjahr in Zürich, wo er gleich seine Sektion gewann.", "Im Zentrum des Identitätsdramas steht der junge Mario, der den Aufbruch aus seinem Südtiroler Dorf schafft und im Zuge seines Coming-Out und Coming-of-Age am Ende wieder dorthin zurückkehrt und dort nicht nur von Nadim, sondern auch dem Islam angezogen wird.", "„Black Widow“: Geplanter Kinostart 7. Mai 2021 Im Superhelden-Streifen kehrt Natasha Romanova, die vom KGB ausgebildet wurde, nach dem Zusammenbruch der UdSSR in ihre alte Heimat zurück, um Rache zu nehmen.", "Hauptrollen übernahmen neben Scarlett Johansson auch Jungstar Florence Pugh („Midsommar“), Rachel Weisz und David Harbour („Stranger Things\") sowie David Hurt. Für die Regie verpflichtete Marvel mit der Australierin Cate Shortland bewusst eine Frau.", "„Fast & Furious 9“: Geplanter Kinostart 28.  Mai 2021 Fast ein Jahr später als geplant kommt der neue „Fast & Furious“-Film (Originaltitel: „F9: The Fast Saga“). Am Steuer: Charlize Theron, Vin Diesel, Michelle Rodriguez und Helen Mirren.", "Regie führte – wie schon bei vier weiteren Filmen der Autoraser-Reihe – Justin Lin. Es wird nicht der letzte Film der Reihe sein: Auch Teil zehn und elf sind in Planung.", "„Venom: Let There Be Carnage“: Geplanter Kinostart 25.  Juni 2021 Dieser Superheldenfilm, der im Oktober ins Kino hätte kommen sollen, wurde nicht von Disney produziert, sondern von Sony – das sollte für zumindest ein bisschen Abwechslung im Marvel-Universum sorgen.", "Tom Hardy spielt Eddie Brock alias Venom, Woody Harrelson den Bösewicht namens Carnage. Den Regisseur kennt man als Gollum in „Herr der Ringe“: Andy Serkis. „Minions“: Geplanter Kinostart 1. Juli 2010 waren die Minions in ihrem ersten Kinoauftritt \"Ich - Einfach unverbesserlich\" lustige Sidekicks.", "Doch die kleinen, gelben Tic-Tac-Wesen mit dem Hang zu Anarchie, Chaos und Gewalt entwickelten sich bald zu Publikumslieblingen und erhielten fünf Jahre später mit \"Minions\" ihren eigenen Film.", "Mit \"Auf der Suche nach dem Mini-Boss\" folgt nun die Fortsetzung, die aber eigentlich auch ein Prequel ist, werden hier doch die Anfänge der Beziehung zwischen den Gelblingen und ihrem Boss Gru erzählt.", "„Top Gun: Maverick“: Geplanter Kinostart 8. Juli Auch wenn man es ihm nicht ansieht, ist Actionstar Tom Cruise doch nun schon gute 30 Jahre im Geschäft, das mit dem Fliegerhit „Top Gun“ 1986 so richtig abhob.", "Nun ist Cruise nach langer Zeit wieder in der Kampfpilotenuniform zu sehen. Sein Pete „Maverick“ Mitchell weigert sich, den Dienst zu quittieren – und das, obwohl er in der Militärhierarchie nicht aufgestiegen ist.", "Inzwischen bildet er junge Piloten aus, darunter Monica Barbaro, Jay Ellis und Miles Teller („Whiplash“), der den Sohn von Mitchells verstorbenem Freund Nick „Goose“ Bradshaw spielt. Val Kilmer und Ed Harris findet sich ebenfalls im Cast.", "„The Beatles: Get Back“: Kinostart voraussichtlich im August Glaubt man Popchronisten, soll die Stimmung bei den Proben und Aufnahmen für das letzte Beatles-Album „Let It Be“ ja nicht sehr toll gewesen sein.", "Eine mittlerweile vergriffene gleichnamige Doku von 1970 illustriert, was John Lennon als „the most miserable sessions on earth“ bezeichnet hat.", "„Herr der Ringe“-Regisseur Peter Jackson will nun mithilfe von 56 Stunden Filmmaterial, die damals entstanden sind und nun digital restauriert werden, eine Gegendarstellung versuchen:", "In ersten Einblicken, die er auf YouTube veröffentlicht hat, sieht man die Fab Four fröhlich blödeln und durchs Studio hüpfen.  : „The Beatles: Get Back“ werde den Frieden und die Liebe einfangen, die tatsächlich geherrscht haben, freut sich Ringo Starr.", "Auch inkludiert: das gesamte unautorisierte Konzert am Dach, der letzte gemeinsame Auftritt der vier. „Tod auf dem Nil“: Geplanter Kinostart 17.  September 2017 startete Kenneth Branagh mit „Mord im Orient Express“ eine neue Reihe an Verfilmungen von Werken der Krimikönigin Agatha Christie.", "Diesem Auftakt soll nun \"Tod auf dem Nil\" folgen, der bereits 1978 mit Peter Ustinov ein Erfolg wurde.", "Erneut übernimmt Branagh nicht nur die Regie, sondern auch die Rolle des belgischen Privatdetektivs Hercule Poirot, der diesesmal einen mysteriösen Todesfall bei einer Dampferfahrt auf dem Nil klären muss, wobei Stars wie Gal Gadot, Annette Bening oder Armie Hammer ins Fadenkreuz geraten.", "„Dune“: Geplanter Kinostart 1. Oktober Der Kanadier Denis Villeneuve gilt mit Filmen wie „Arrival“ oder „Blade Runner 2049“ als einer der Fortdenker des Science-Fiction-Genres.", "Nun bringt der 53-Jährige mit \"Dune\" das nächste Sci-Fi-Stück ins Kino - und wieder referenziert Villeneuve auf ein großes Vorbild, nämlich David Lynchs „Wüstenplanet“ aus den 80ern.", "Statt Kyle MacLachlan ist es nun Jungstar Timothee Chalamet („Call Me by Your Name“), der sich an der Seite von Zendaya, Josh Brolin, Stellan Skarsgard, Charlotte Rampling oder Javier Bardem auf dem unwirtlichen Wüstenplaneten Arrakis mit seinen Sandwürmern als Befreier durchsetzen muss.", "Auf Arrakis findet sich mit dem „Spice“ die wertvollste Substanz des Universums. „Morbius\": Geplanter Kinostart 8. Oktober 2021 In dem Anti-Superhelden-Film spielt Jared Leto spielt einen Wissenschaftler, der versucht, sich von einer Blutkrankheit zu heilen und dabei zum Vampir wird.", "Für Regisseur Daniel Espinosa ist es der erste Marvel-Film – und er wurde, wie die „Venom“-Filme – nicht von Disney produziert, sondern von Sony Pictures. „The Eternals“: Geplanter Kinostart 5. November 2021 Der von Chloé Zhao inszenierte Marvel-Film „The Eternals“ war für Februar 2021 geplant.", "In dem Streifen mit Angelina Jolie, Kit Harington und Kumail Nanjiani leben unsterbliche Wesen seit Jahrtausenden unerkannt auf der Erde und kommen plötzlich zum Vorschein. „West Side Story“: Geplanter Kinostart 9.", "Dezember Das Filmmusical \"West Side Story\" mit der Musik von Leonard Bernstein gehört heute zu den Klassikern des Genres und der Filmhistorie. Altmeister Steven Spielberg wagt sich trotzdem an ein Remake.", "Für seine Version der altbekannten Liebesgeschichte zwischen zwei Proponenten aus rivalisierenden New Yorker Jugendbanden hat der Oscar-Gewinner einerseits Ansel Elgort (\"Das Schicksal ist ein mieser Verräter\") und andererseits Nachwuchshoffnung Rachel Zegler als Romeo & Julia-Wiedergänger Tony und Maria verpflichtet.  ", "Und für Feinschmecker hat Rita Moreno, einer der Stars aus dem originalen \"West Side Story\"-Film, ebenfalls einen Auftritt. „Mission Impossible 7:", "Geplanter Kinostart 18.  Dezember Dass er auch mit seinen knapp 60 Jahren nicht vor Actionszenen zurückschreckt, stellt Hollywoodstar Tom Cruise heuer nicht nur mit der Fortsetzung seines frühen Hits \"Top Gun\" unter Beweis, sondern auch mit sage und schreibe Teil 7 der Actionserie \"Mission Impossible\".  :", "Als Agent Ethan Hunt soll Cruise wieder die Welt retten, wobei noch wenig über den Inhalt des Streifens bekannt ist, für den bereits zum dritten Mal in der \"MI\"-Serie Christopher McQuarrie die Regie führte.", "Und weil es gerade so gut läuft, wird auch Teil 8, der für 2022 vorgesehen ist, von McQuarrie verantwortet.", "„Matrix 4“: Geplanter Kinostart 22.  Dezember 2021 Nicht nach hinten verschoben, sondern vorgezogen wurde hingegen der vierte „Matrix“-Teil, dessen Kinostart eigentlich für April 2022 vorgesehen war. Keanu Reeves spielt wieder Neo, Carrie-Anne Moss ist in ihrer früheren Rolle als Trinity dabei.", "Lana Wachowski kehrt als Regisseurin, Autorin und Produzentin zurück. Die ersten drei Folgen hatten die Regie-Geschwister Lana und Lilly Wachowski inszeniert, die damals noch als die Brüder Andy und Larry bekannt waren.", "„Quo vadis, Aida? “: Geplanter Kinostart noch offen Die österreichische Koproduktion „Quo vadis, Aida? “ von Jasmila Zbanic erlebte im Vorjahr bei den Filmfestspiele von Venedig im Wettbewerb ihre Weltpremiere.", "Zbanic zeigt das berüchtigte Massaker von Srebrenica anhand ihrer Titelfigur Aida, die als Übersetzerin für die UN-Friedenstruppen arbeitet, die in der Nähe von Srebrenica stationiert sind.", "Aida will ihren Mann und ihre Söhne retten und gerät dabei in die Spirale der Gewalt, die letztlich in die Katastrophe führt." ],
  "articleContentTranslated" : [ "Bond, alkol ve Scarlett Johansson arasında. Büyük ve küçük incilere ve gişe rekorları kıran filmlere genel bir bakış: \"Göçebe\", \"Top Gun: Maverick\", \"Hochwald\", \"Dune\" ve diğerleri. Ne zaman sinemaların açılmasına izin verilse: Görülecek çok şey olacak.", "Bir dizi yeni prodüksiyon uzun süredir bekleme listesinde. Akış hizmetleriyle neyin sonuçlanacağını bilmeseniz bile: Bu yıl ortaya çıkacak sinema olaylarına bir bakış.", "En azından muhtemelen. \"Der Rausch\": 29 Ocak'ta tiyatro gösterimi planlanıyor Berlin'deki Avrupa Film Ödülleri'nde Thomas Vinterberg'in trajik komedisi \"Der Rausch\" Aralık ayında büyük kazanan oldu.", "Hollywood-Eyport Mads Mikkelsen, diğer erkeklerle deney yapmaya cesaret eden bir öğretmeni canlandırıyor: Alkol olasılıklarını test etmek için sürekli sarhoş olmak istiyorlar.", "“Space Dogs”: Planlanan sinema gösterimi 12 Şubat Yerli film yapımı da sinemalardan etkilendi.", "Elsa Kremser ve Levin Peter'ın \"Uzay Köpekleri\" adlı belgesel / kurgu denemesi 2019'da Locarno Film Festivali'nde zaten ikna ediciydi, ancak sinemalarda yayınlanması mümkün değildi.", "Şubat ayında uzay köpeği Laika ile başlayan ve günümüzün Moskova'daki sokak köpeklerine götüren hikaye aslında düzenli olarak beyazperdede gösterilecek. \"Gelecek Vaat Eden Genç Kadın\":", "İngiliz Emerald Fennell'in 12 Şubat'ta vizyona girmesi planlanan \"Promising Young Woman\", 2020'deki festivallerde sansasyon yaratan bir tür \"MeToo intikam gerilimi\" kulağa daha da çekici geliyor:", "Carey Mulligan, haftada bir kez bir barda sarhoş oynayan bir kadını, daha sonra onu cinsel olarak sömürmeye çalışan erkeklere ders vermek için oynuyor. :", "\"The King's Man - The Beginning\": 11 Mart 2021 \"King's Man\" serisinin üçüncü filmi İngiliz beyefendi süper ajanlarının tarihini anlatıyor. Oyuncular arasında Ralph Fiennes, Gemma Arterton, Djimon Hounsou (\"Kaptan Marvel\"), Daniel Brühl ve \"Game of Thrones\" kötü adam Charles Dance yer alıyor.", "Önceki filmlerde olduğu gibi, Matthew Vaughn yönetmenlikten sorumlu. \"Catweazle\": 11 Mart'ta yayınlanması planlanan 70'lerde, yanlışlıkla günümüze ulaşan ilginç bir 11. yüzyıl sihirbazını konu alan İngiliz dizisi bir TV hitiydi.", "Yeni tiyatro versiyonu için, Alman kült komedyeni Otto Waalkes büyük ayak izlerini takip etti - Hape Kerkeling biyografisinde sansasyonel bir başarıya imza atan genç yıldız Julius Weckauf'un yanında, \"Çocuk temiz hava almalı\".", "Bu beklenmedik ikili, birlikte Catweazel'in büyücü kadrosunu aramaya başlar, çünkü büyücü ancak onun yardımıyla kendi varlığına dönebilir.", "\"Nomadland\": 18 Mart'ta yayınlanması planlanan 2020 Venedik Film Festivali'nin küçültülmüş sayısında, Chloe Zhao'nun Amerika üzerine yazdığı makale bugün büyük kazanan olarak çıktı.", "Ayrıca Akademi Ödüllerinde, muhtemelen 25 Nisan'da, “Nomadland” bazı ödüller kazanma şansına sahip olmalı - özellikle Frances McDormand.", "Filmde, birkaç vuruştan sonra arabasında ve Amerika'da göçebe olarak yaşayan, her zaman iş ve kendini arayan bir kadını canlandırıyor.", "“Yeraltı Dünyasından Kayıtlar”: 19 Mart'ta planlanan teatral sürüm Tizza Covi ve Rainer Frimmel, kendilerini çevreye kaptırma ve sinema eleştirileriyle kurgu ve dokümantasyon arasında görünme konusunda ustalaşıyorlar.", "Bu aynı zamanda, 1960'larda Viyana yeraltı dünyasının çevresine ışık tutan yeni projeleri \"Aufzüge aus der Unterwelt\" için de geçerlidir. .", "\"James Bond: Ölmek İçin Zaman Yok\": Planlanan tiyatro gösterimi 31 Mart Birkaç erteleme nedeniyle, İngiliz gizli ajanının en son macerası, korona krizindeki film endüstrisi ile neredeyse eşanlamlı hale geldi.", "Çünkü MGM prodüksiyon stüdyosu, sunulan büyük meblağlara (600 milyon dolar) rağmen \"Ölmek İçin Zaman Yok\" un prömiyerini bir akış platformunda kutlamasına izin vermiyor.", "Mart ayının sonunda, Daniel Craig'in başrolde son kez ekrana geleceği ve Christoph Waltz ile Ernst Stavro Blofeld rolüyle tekrar başa çıkması gerekecek.", "\"Hochwald\": 31 Mart'ta vizyona girmesi planlanıyor. İlk yönetmenlik denemesi \"Hochwald\", editör Evi Romen'in dünya prömiyerini geçen yıl Zürih'te gerçekleştirdi ve burada bölümünü hemen kazandı.", "Kimlik dramının merkezinde, Güney Tirol köyünden ayrılmayı başaran ve oraya gelişi ve reşitliği sırasında geri dönen ve sadece Nadim tarafından değil, aynı zamanda İslam'ın da ilgisini çeken genç Mario var.", "\"Black Widow\": planlanan çıkış 7 Mayıs 2021 Süper kahraman filminde, KGB tarafından eğitilen Natasha Romanova, SSCB'nin çöküşünün ardından intikam almak için eski memleketine geri döner.", "Scarlett Johansson'a ek olarak, genç yıldız Florence Pugh (\"Midsommar\"), Rachel Weisz ve David Harbour (\"Stranger Things\") ve David Hurt de başrolleri üstlendi.Marvel, Avustralya Cate Shortland adlı filmi yönetmesi için kasıtlı olarak bir kadın tuttu.", "\"Hızlı ve Öfkeli 9\": Planlanan sinema gösterimi 28 Mayıs 2021 Yeni \"Hızlı ve Öfkeli\" film (orijinal adı: \"F9: Hızlı Efsane\") planlanandan neredeyse bir yıl sonra geliyor. Direksiyonda: Charlize Theron, Vin Diesel, Michelle Rodriguez ve Helen Mirren.", "Autoraser serisindeki diğer dört filmde olduğu gibi, Justin Lin tarafından yönetildi. Serinin son filmi olmayacak: On ve on birinci bölümler de planlanıyor.", "\"Venom: Let There Be Carnage\": planlanan gösterimi 25 Haziran 2021 Ekim ayında gösterime girmesi gereken bu süper kahraman filmi Disney tarafından değil Sony tarafından yapıldı - Marvel evreninde en azından biraz çeşitlilik sağlaması gerekiyor.", "Tom Hardy, Eddie Brock nam-ı diğer Venom, Woody Harrelson ise Carnage adlı kötü adamı oynuyor. Yönetmen \"Yüzüklerin Efendisi\" nde Gollum olarak tanınır: Andy Serkis. \"Minions\": 1 Temmuz 2010'da planlanan sinema yayını, Minyonlar ilk sinema görünümleri \"I - Despicable Me\" nin komik yardımcılarıydı.", "Ancak anarşi, kaos ve şiddete meyilli küçük, sarı tikli yaratıklar kısa süre sonra izleyicilerin favorisi oldu ve beş yıl sonra kendi filmleri \"Minions\" ı aldılar.", "\"In Search of the Mini-Boss\" ile sarı çocuklar ve patronları Gru arasındaki ilişkinin başlangıcı burada anlatıldığı gibi aslında bir prequel olan devam filmi takip ediyor.", "\"Top Gun: Maverick\": Planlanan sinema yayını 8 Temmuz'a bakmasanız bile, aksiyon yıldızı Tom Cruise 30 yıldır bu işin içinde ve 1986'da hit \"Top Gun\" ile başladı.", "Şimdi, uzun bir aradan sonra Cruise, yine savaş pilotunun üniformasıyla görülebilir. Pete \"Maverick\" Mitchell, askeri hiyerarşide yükselmemiş olmasına rağmen, askerlik görevini bırakmayı reddediyor.", "Şu anda, aralarında Monica Barbaro, Jay Ellis ve Mitchell'in son arkadaşı Nick \"Goose\" Bradshaw'ın oğlunu oynayan Miles Teller (\"Whiplash\") dahil olmak üzere genç pilotları eğitiyor. Val Kilmer ve Ed Harris de oyuncu kadrosunda.", "\"The Beatles: Get Back\": Ağustos'ta tiyatro çıkışı bekleniyor Eğer pop kroniklere inanıyorsanız, son Beatles albümü \"Let It Be\" için provalar ve kayıtlar sırasındaki atmosfer çok iyi olmamalıydı.", "Aynı adlı 1970 tarihli ve artık baskısı tükenmiş bir belgesel, John Lennon'un \"dünyadaki en sefil seanslar\" olarak tanımladığı şeyi gösteriyor.", "\"Yüzüklerin Efendisi\" yönetmeni Peter Jackson, o zamanlar yaratılan ve şimdi dijital olarak geri yüklenen 56 saatlik film malzemesinin yardımıyla şimdi bir karşı beyan denemek istiyor:", "YouTube'da yayınladığı ilk bakışlarda, Muhteşem Dörtlü'nün mutlu bir şekilde ortalıkta dolanıp stüdyoda atladığını görebilirsiniz. : Ringo Starr mutlu bir şekilde \"The Beatles: Get Back\" gerçekten hüküm süren huzuru ve sevgiyi yakalayacak.", "Ayrıca şunlar da dahil: çatıdaki tüm izinsiz konser, dördünün son ortak görünümü. \"Death on the Nile\": 17 Eylül 2017'de yayınlanması planlanan Kenneth Branagh, \"Murder on the Orient Express\" ile suç kraliçesi Agatha Christie'nin çalışmalarının yeni bir film uyarlaması serisine başladı.", "Bu başlangıcı şimdi, 1978'de Peter Ustinov ile başarılı olan \"Nil'de Ölüm\" takip edecek.", "Yine Branagh sadece yönetime geçmekle kalmıyor, aynı zamanda bu kez Nil'de bir vapur gezisinde gizemli bir ölümü çözmek zorunda kalan Belçikalı özel dedektif Hercule Poirot'un rolünü de üstleniyor ve Gal Gadot, Annette Bening veya Armie Hammer gibi yıldızların nişangahta yakalanması.", "\"Dune\": 1 Ekim'de yayınlanması planlanan Kanadalı Denis Villeneuve, \"Arrival\" veya \"Blade Runner 2049\" gibi filmlerle bilim kurgu türünün düşünürlerinden biridir.", "Şimdi 53 yaşındaki, bir sonraki bilim kurgu parçasını \"Dune\" ile sinemaya getiriyor - ve yine Villeneuve harika bir rol modele, yani David Lynch'in 80'lerden \"Çöl Gezegeni\" nden bahsediyor.", "Kyle MacLachlan'ın yerine, artık Zendaya, Josh Brolin, Stellan Skarsgard, Charlotte Rampling veya Javier Bardem'in yanı sıra kum solucanları ile misafirperver çöl gezegeni Arrakis'te bir kurtarıcı olarak kendini göstermesi gereken genç yıldız Timothee Chalamet (\"Beni Adınla Çağır\"). .", "Arrakis'te evrendeki en değerli madde olan \"Spice\" i bulacaksınız. \"Morbius\": Planlanan sinema yayını 8 Ekim 2021 Anti-süper kahraman filminde Jared Leto, kendisini bir kan hastalığından kurtarmaya çalışan ve bu süreçte vampir olan bir bilim adamını oynuyor.", "Yönetmen Daniel Espinosa için bu ilk Marvel filmi ve \"Venom\" filmleri gibi Disney tarafından değil, Sony Pictures tarafından üretildi. \"The Eternals\": Planlanan vizyon 5 Kasım 2021 Chloé Zhao'nun yönettiği Marvel filmi \"The Eternals\", Şubat 2021 için planlanmıştı.", "Angelina Jolie, Kit Harington ve Kumail Nanjiani'nin oynadığı filmde, ölümsüz varlıklar yeryüzünde binlerce yıldır fark edilmeden yaşıyor ve bir anda ortaya çıkıyor. \"West Side Story\": planlanan sinema yayını 9.", "Aralık Leonard Bernstein'ın müzikli müzikal \"West Side Story\" bugün tür ve sinema tarihinin klasiklerinden biridir. Eski usta Steven Spielberg hala yeniden yapım yapmaya cesaret ediyor.", "Rakip New York gençlik çetelerinin iki taraftarı arasındaki iyi bilinen aşk hikayesinin versiyonu için, Oscar kazanan bir yandan Ansel Elgort'u (\"Kader berbat bir hain\"), diğer yandan da Romeo ve Juliet intikamcısı Tony ve Maria rolüyle genç umutlu Rachel Zegler'i imzaladı.", "Gurmeler için ise orijinal \"Batı Yakası Hikayesi\" filminin yıldızlarından Rita Moreno'nun da bir görünüşü var. \"Misyon İmkansız 7:", "Planlanan sinema gösterimi 18 Aralık Hollywood yıldızı Tom Cruise, neredeyse 60 yaşında bile aksiyon sahnelerinden uzak durmadığını, sadece erken hiti \"Top Gun\" ın devamı ile değil, aynı zamanda aksiyon dizisi \"Mission\" ın 7. bölümüyle de kanıtlıyor. İmkansız \". :", "Ajan Ethan Hunt rolündeki Cruise, Christopher McQuarrie'nin \"MI\" dizisinde üçüncü kez yönettiği filmin içeriği hakkında çok az şey bilinmesine rağmen dünyayı yeniden kurtarmaya hazırlanıyor.", "Ve şu anda işler çok iyi gittiğinden, McQuarrie ayrıca 2022 için planlanan Bölüm 8'den de sorumlu.", "\"Matrix 4\": Planlanan teatral gösterim 22 Aralık 2021 Tiyatral gösterimi aslında Nisan 2022 için planlanan dördüncü \"Matrix\" bölümü ertelenmedi, öne çıkarıldı. Keanu Reeves yine Neo'yu canlandırıyor, Carrie-Anne Moss da Trinity rolünde.", "Lana Wachowski yönetmen, yazar ve yapımcı olarak geri döndü. İlk üç bölüm, yönetmen kardeşler Lana ve Lilly Wachowski tarafından yönetildi ve bunlar daha sonra Andy ve Larry kardeşler olarak biliniyordu.", "\"Quo vadis, Aida? “: Planlanan sinema yayını hala açık. Avusturya ortak yapımı“ Quo vadis, Aida? “Jasmila'dan Zbanic, dünya prömiyerini geçen yıl Venedik Film Festivali'nde rekabette yaptı.", "Zbaniç, kötü şöhretli Srebrenica katliamını, Srebrenica yakınlarında konuşlanmış BM barış güçlerinde çevirmen olarak çalışan Aida baş karakterini kullanarak gösteriyor.", "Aida, kocasını ve oğullarını kurtarmak ister ve sonunda felakete yol açan şiddet sarmalına yakalanır." ]
}