{
  "id" : "fUCRMYPo",
  "url" : "https://kurier.at/wirtschaft/umsatzersatz-fixkostenzuschuss-ab-montag-zu-beantragen/401100051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:59:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umsatzersatz, Fixkostenzuschuss: Ab Montag zu beantragen",
  "articleTitleTranslated" : "Satış değişimi, sabit maliyet sübvansiyonu: Pazartesi'den itibaren talep edilecektir",
  "articleContent" : [ "Ab Montag können Firmen neue Coronahilfen beantragen.  Es geht um den gestaffelten Umsatzersatz bis zu 800.000 Euro für den nun auch vom Lockdown betroffenen Handel.", "Auch wird der Fixkostenzuschuss 2 beantragbar - allerdings in einer Light-Version mit ebenso bis zu 800.000 Euro.  Weiter mit der EU verhandelt wird die Variante eines breiteren FKZ 2 in der Höhe bis 3 Mio.", "Euro.  Indes betonte Finanzminister Gernot Blümel (ÖVP), dass der Umsatzersatz per se nicht besteuert wird.  \"Der Umsatzersatz wird jedoch in die Jahresbetrachtung einberechnet und ein allfälliger Gewinn wird besteuert\", sagte Blümel am Dienstag zur APA.", "Der Umsatzersatz - egal ob 80 Prozent für Gastronomie und Hotellerie oder gestaffelt im Handel - führt somit nur dann zu einer Besteuerung, wenn ein Unternehmen im Gesamtjahr 2020 insgesamt einen Gewinn erwirtschaftet.", "Im Finanzministerium wird argumentiert, dass sich so auch die Frage einer Überkompensation nicht stelle - also dass Betriebe mehr Hilfen bekommen, als sie in normalen Zeiten verdienen könnten.", "Beim FKZ 2 wird eine Art Light-Version beantragbar, gedeckelt bei 800.000 Euro.  An der breiteren Version arbeitet das Finanzministerium weiter und verhandelt mit der EU-Kommission.", "Es geht nunmehr bei der breiteren Version nur mehr um 3 Mio.  Euro, nicht wie ursprünglich vom Finanzministerium gewünscht um 5 Mio.  Euro.  Unternehmen, die den Lockdown-Umsatzersatz beantragen, können gleichzeitig keinen FKZ 2 beziehen.", "Dieser wird rückwirkend ab 15.  September ausbezahlt.  Für den Lockdown-Monat bzw.  -Zeit dürften einige Unternehmer ins Abwiegen kommen, was man besser beantragt.", "Dazu kommt auch noch der Härtefallfonds." ],
  "articleContentTranslated" : [ "Pazartesi gününden itibaren şirketler yeni korona yardımı için başvurabilir. Bu, ticaret için 800.000 avroya varan kademeli satış ikamesi ile ilgili şimdi de kilitlemeden etkileniyor.", "Sabit maliyet hibesi 2 de uygulanabilir - ancak 800.000 Euro'ya kadar hafif bir versiyonda. 3 milyona varan daha geniş bir FKZ 2'nin varyantı halen AB ile müzakere edilmektedir.", "Euro. Bu arada Maliye Bakanı Gernot Blümel (ÖVP), satış muadilinin vergilendirilmediğini vurguladı. Blümel Salı günü APA'ya yaptığı açıklamada, \"Ancak, satış ikamesi yıllık analize dahil edildi ve her türlü kar vergilendirildi,\" dedi.", "Gelir değişimi - yemek ve otel endüstrisi için yüzde 80 veya ticarette kademeli olsun - ancak bir şirket bir bütün olarak 2020 için genel bir kar elde ederse vergilendirmeye yol açar.", "Maliye Bakanlığı, aşırı tazminat sorununun ortaya çıkmadığını, yani şirketlerin normal zamanlarda kazanabileceklerinden daha fazla yardım aldığını savunuyor.", "FKZ 2 için 800.000 Euro ile sınırlı bir çeşit hafif versiyon talep edilebilir. Maliye Bakanlığı daha geniş versiyon üzerinde çalışmaya devam ediyor ve AB Komisyonu ile müzakere ediyor.", "Daha geniş versiyon, Maliye Bakanlığı'nın başlangıçta talep ettiği gibi yaklaşık 5 milyon Euro değil, şu anda yalnızca yaklaşık 3 milyon Euro'dur. Kilitleme geliri değişimi için başvuran şirketler FKZ 2'yi aynı anda alamazlar.", "Bu 15 Eylül'den itibaren geriye dönük olarak ödenecek. Kilitlenme ayı veya süresi boyunca, bazı girişimcilerin neye başvurmanın daha iyi olduğunu tartması muhtemeldir.", "Zorluk fonu da var." ]
}