{
  "id" : "FuHHoxhu",
  "url" : "https://kurier.at/wirtschaft/etihad-kuendigt-fluege-zwischen-tel-aviv-und-abu-dhabi-an/401098746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:58:59Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Etihad kündigt Flüge zwischen Tel Aviv und Abu Dhabi an",
  "articleTitleTranslated" : "Etihad, Tel Aviv ve Abu Dabi arasındaki uçuşları duyurdu",
  "articleContent" : [ "Nach der Annäherung der Vereinigten Arabischen Emirate ﴾VAE﴿ und Israels hat dieAirline Etihad tägliche Flüge zwischenAbuDhabi und TelAviv angekündigt.  Wie das Unternehmen am Montag bei Twitter mitteilte, soll die Verbindung am 28.", "März 2021 aufgenommen werden.  Etihad hat bereits eine Internetseite auf Hebräisch eingerichtet.  Zuvor hatten bereits andere Airlines Flüge zwischen den Emiraten und Israel angekündigt.", "Die Außenminister der Emirate und Bahrains sowie Israels Ministerpräsident Benjamin Netanjahu hatten Mitte September die Aufnahme diplomatischer Beziehungen besiegelt.", "Die Golfstaaten versprechen sich wirtschaftliche Vorteile, schmieden aber mit Israel vor allem eine Allianz gegen den gemeinsamen Erzfeind Iran.  Im Gegenzug für die Vereinbarung mit den Emiraten will die israelische Regierung die Annektierung von Gebieten im besetzten Westjordanland aussetzen, das die Palästinenser für einen eigenen Staat beanspruchen.", "Die arabischen Staaten verfolgten bislang den Ansatz, die Lösung des Konflikts mit den Palästinensern zur Bedingung für eine Normalisierung der Beziehungen zu Israel zu machen.", "Die Palästinenser fühlen sich daher von den jüngsten Abkommen verraten." ],
  "articleContentTranslated" : [ "Birleşik Arap Emirlikleri ﴾BAE﴿ ile İsrail arasındaki yakınlaşmanın ardından Etihad havayolu, AbuDhabi ve TelAviv arasında günlük uçuşları duyurdu. Şirketin Pazartesi günü Twitter'da duyurduğu gibi, bağlantının 28'de olması gerekiyor.", "Mart 2021. Etihad zaten İbranice bir web sitesi kurdu. Diğer havayolları daha önce Emirates ile İsrail arasındaki uçuşları duyurmuştu.", "Emirlikler ve Bahreyn dışişleri bakanları ve İsrail Başbakanı Benjamin Netanyahu, Eylül ayı ortasında diplomatik ilişkilerin kurulmasını imzaladılar.", "Körfez ülkeleri ekonomik avantajlar bekliyorlar, ancak ortak baş düşmanı İran'a karşı İsrail ile ittifak kuruyorlar. Emirlikler ile yapılan anlaşma karşılığında İsrail hükümeti, işgal altındaki Batı Şeria'da Filistinlilerin kendi devletleri için iddia ettikleri bölgelerin ilhakını askıya almak istiyor.", "Arap devletleri şimdiye kadar Filistinlilerle olan çatışmanın çözümünü İsrail ile ilişkileri normalleştirmek için bir koşul haline getirme yaklaşımını izlediler.", "Filistinliler bu nedenle son anlaşmaların ihanetine uğramış hissediyorlar." ]
}