{
  "id" : "ful3pbMI",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-experten-sinnvoll-bei-gezielter-folgestrategie/401114553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:44:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Für Experten \"sinnvoll\" bei gezielter Folgestrategie",
  "articleTitleTranslated" : "Kitle testleri: Hedeflenmiş bir takip stratejisine sahip uzmanlar için \"anlamlıdır\"",
  "articleContent" : [ "Bewerten Zeitpunkt nach Lockdown als gut, braucht aber regionale Wiederholungen. Mit PCR-Tests sollen falsch positive Ergebnisse rasch erkannt werden.", "Als \"sinnvolles und probates Mittel\", um die Covid-19-Zahlen in Österreich in den Griff zu bekommen, bezeichneten Experten in einem vom Bundeskanzleramt veranstalteten Hintergrundgespräch die geplanten Massentests mit Antigen-Schnelltests.", "Es brauche aber auf jeden Fall Wiederholungen der möglichst flächendeckenden Programme, etwa in Regionen mit dann wieder höheren Zahlen, hieß es am Montag. Ob man ohne weiteren Lockdown auskommen wird, hänge auch von der Folgestrategie ab.", "\"In 10 bis 30 Minuten zum Ergebnis\" Man müsse sich vor Augen halten, dass man sich einen neuen \"Shutdown\" wie momentan \"nicht mehr leisten\" könne, sagte die Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin an der Medizinischen Universität (Meduni) Wien, Ursula Wiedermann-Schmidt, vor Journalisten.  ", "Mit den nun verfügbaren \"hochwertigen Tests\" gelange man in 15 bis 30 Minuten zu einem Ergebnis.", "Vorausgesetzt die Bevölkerung mache in ausreichendem Ausmaß mit, ließen sich damit Infektionsketten unterbrechen und die gefürchteten asymptomatischen Virusträger mit hoher Virenlast und kaum Symptomen effektiv herausfiltern.", "Der Zeitpunkt nach dem Lockdown sei \"ideal\", eine Wiederholung vor oder nach Weihnachten wäre sinnvoll. Angesichts der \"dramatischen Situation\" in Österreich sei auch das Setzen auf derartige Massentestungen \"dringend notwendig\".", "Sind durch den Lockdown und diese Maßnahme dann die Fallzahlen geringer, dürfe man sich aber \"nicht zurücklehnen\", betonten Wiedermann-Schmidt und ihre Wissenschafterkollegen.", "Später sollte man auch in Betrieben, Schulen oder Alters- und Pflegeheimen und noch verstärkt in Krankenhäusern auf Antigen-Schnelltests setzen.", "Für Oswald Wagner, Leiter des klinischen Instituts für Labormedizin am Wiener Allgemeinen Krankenhaus (AKH), sind die nun anstehenden Massentests sogar die einzige Chance, um einer Verlängerung des Lockdowns entgegenzuwirken.", "Würden diese am besten noch vor Weihnachten und vielleicht regional wiederholt, ersetze das auch die Kontaktnachverfolgung zum Teil. Sind die Fälle dann deutlich niedriger, müsse auch das Contact-Tracing so aufgesetzt sein, da dies hierzulande \"nie so richtig funktioniert hat\", so der Experte.", "Die österreichische Strategie des \"Lebens mit dem Virus\" und dessen Kontrolle seien \"vollkommen gescheitert\", so Wagner. Nun müsse man eben nach dem Massentest als zusätzliches Mittel zur Eindämmung greifen.", "In der Folge brauche es aber auch eine \"strenge Ampel\", in die nicht etwa Befindlichkeiten von Landeshauptleuten einfließen sollten, konsequentes Maskentragen oder Tracing-Apps, die nicht im Diskurs über Datenschutz nachhaltig beschädigt werden, sagte Wagner.", "Durch einen Massentest lasse sich vor allem Zeit gewinnen, betonte der Komplexitätsforscher Stefan Thurner vom Complexity Science Hub Vienna (CSH). Am besten wären solche Tests in sehr kurzen zeitlichen Abständen von wenigen Tagen - was natürlich bei der angestrebten Breite unrealistisch sei.", "Unter der Annahme einer Dunkelziffer in Österreich von zwei bis vier Prozent könnten rund 90.000 Menschen gefunden werden, die potenziell als Superspreader fungieren, wenn rund zwei Drittel der Bevölkerung mitmachen.", "Auch wenn die Antigen-Schnelltests für Thurner \"nicht perfekt sind\", glauben die Experten nicht daran, dass sehr viele Leute fälschlich in zehntägige Quarantäne geschickt würden. Wagner betonte, dass bei positiven Ergebnissen etwa mittels PCR-Verfahren nachgetestet werde.", "Stellt sich das erste Ergebnis als falsch positiv heraus, sollten das Betroffene innerhalb weniger Tage erfahren. Die Schnelltests selbst entpuppten sich bisher allerdings als \"von erstaunlich guter Qualität, wenn man die Richtigen aussucht\".", "Das lasse sich auch auf Basis der Erfahrungen aus Südtirol bestätigen, wo erst kürzlich ein großer Massentest mit mehr als 360.000 Teilnehmern durchgeführt wurde.", "In Kombination mit dem Lockdown habe man so die Neuinfektionszahlen deutlich drücken können, so der Leiter des Südtiroler Covid-19-Expertenstabs, Marc Kaufmann, der darin die einzige Chance sah, um die Zahlen in den Griff zu bekommen.", "Rund 4.000 asymptomatische Infizierte habe man so aus der Gleichung nehmen können, so der Wissenschafter, der verantwortlich für die Massentests in Südtirol war.", "Wie groß der Erfolg mit überraschend hoher Teilnahmebereitschaft der freiwillig zum Test gerufenen Bevölkerung war, werde sich erst mittelfristig zeigen.", "Man setze nun aber auf ein Monitoringsystem mit fast 5.000 Teilnehmern, die regelmäßig getestet werden, stellt gleichzeitig das Kontaktnachverfolgungssystem neu auf und setzt auf regionale Massentestungen, wenn nötig, erklärte Kaufmann.", "Wagner hofft, dass man in Österreich nach Lockdown und Massentests auch mit dem Contact-Tracing wieder nachkommt.", "Dass es eine sinnvolle Folgestrategie geben wird, sei seine starke Hoffnung, weil nun vermutlich auch in der Politik jeder verstanden habe, dass es mit der bisherigen Vorgehensweise nicht gehe.", "Daran, dass in Österreich ein großer Teil der Bevölkerung auch bei wiederkehrenden Tests mitmachen wird, glaubt der Mediziner: \"Das wird auch in Österreich klappen.\"" ],
  "articleContentTranslated" : [ "Kilitlemeden sonraki noktayı iyi olarak değerlendirin, ancak bölgesel tekrarlara ihtiyaç duyar. PCR testleri, yanlış pozitif sonuçları hızlı bir şekilde tanımlamak için tasarlanmıştır.", "Federal Şansölyelik tarafından düzenlenen bir arka plan tartışmasında uzmanlar, hızlı antijen testleri ile planlanan kitle testlerini Covid-19 sayılarını Avusturya'da kontrol altına almak için \"mantıklı ve etkili bir araç\" olarak tanımladılar.", "Pazartesi günü yaptığı açıklamada, her durumda, mümkün olan en kapsamlı programların tekrarlarının, örneğin daha yüksek sayılara sahip bölgelerde tekrar edileceği belirtildi. Başka bir kilitlenme olmadan idare edip edemeyeceğiniz, takip stratejisine de bağlıdır.", "Tıp Üniversitesi Spesifik Profilaksi ve Tropikal Tıp Enstitüsü (Meduni) başkanı, \"Sonuca 10 ila 30 dakika içinde\" Şu anda olduğu gibi artık yeni bir \"kapatmayı\" karşılayamayacağınızı unutmamalısınız. Viyana, Ursula Wiedermann-Schmidt, gazetecilerin önünde.", "Artık mevcut olan \"yüksek kaliteli testler\" ile 15 ila 30 dakika içinde sonuç alabilirsiniz.", "Nüfusun yeterince katılması koşuluyla, enfeksiyon zincirleri kırılabilir ve yüksek viral yüke sahip ve neredeyse hiçbir semptomu olmayan korkunç asemptomatik virüs taşıyıcıları etkili bir şekilde filtrelenebilir.", "Kilitlemeden sonraki zaman \"ideal\" ise, Noel öncesi veya sonrası bir tekrar faydalı olacaktır. Avusturya'daki \"dramatik durum\" göz önüne alındığında, bu tür kitle testlerine güvenmek \"acilen gerekli\".", "Kilitlenme ve bu önlem nedeniyle vaka sayısı daha azsa, Wiedermann-Schmidt ve bilim adamları \"geriye yaslanmamalı\", vurguladı.", "Daha sonra hızlı antijen testleri şirketler, okullar veya yaşlılar ve huzurevlerinde ve hatta hastanelerde de kullanılmalıdır.", "Viyana Genel Hastanesi'nde (AKH) laboratuvar tıbbı klinik enstitüsü başkanı Oswald Wagner için yaklaşan toplu testler, kilitlenmenin uzatılmasına karşı koymak için tek şans.", "Bunu Noel'den önce ve belki bölgesel olarak tekrarlamak en iyisi olsaydı, bu da kısmen temas takibinin yerini alacaktı. Uzman, \"bu ülkede hiçbir zaman gerçekten işe yaramadı\" için vakalar önemli ölçüde daha düşükse, temas takibi de kurulmalıdır.", "Wagner, Avusturya'nın \"virüsle yaşama\" stratejisinin ve kontrolünün \"tamamen başarısız olduğunu\" söyledi. Şimdi ek bir kontrol aracı olarak kitle testine başvurmanız gerekiyor.", "Wagner, sonuç olarak, valilerin hassasiyetlerini, sürekli maske takmalarını veya veri koruma söyleminde kalıcı olarak zarar görmeyen izleme uygulamalarını içermemesi gereken \"sıkı bir trafik ışığı\" na ihtiyaç olduğunu söyledi.", "Karmaşıklık Bilimi Merkezi Viyana'dan (CSH) karmaşıklık araştırmacısı Stefan Thurner, kitle testinin zamandan tasarruf sağladığını vurguladı. Bu tür testleri birkaç günlük çok kısa aralıklarla yapmak en iyisidir - ki bu, istenen genişlik göz önüne alındığında elbette gerçekçi değildir.", "Avusturya'da bildirilmeyen yüzde iki ila dört sayısının varsayıldığı varsayılırsa, nüfusun yaklaşık üçte ikisinin katılması halinde potansiyel olarak süper dağıtıcı olarak işlev görebilecek yaklaşık 90.000 kişi bulunabilir.", "Thurner için hızlı antijen testleri \"mükemmel\" olmasa bile, uzmanlar pek çok insanın yanlışlıkla on günlük karantinaya gönderildiğine inanmıyorlar. Wagner, sonuçların olumlu olması durumunda PCR yönteminin yeniden test için kullanılacağını vurguladı.", "İlk sonuç yanlış pozitif çıkarsa, ilgili kişi birkaç gün içinde öğrenmelidir. Şimdiye kadar hızlı testlerin kendileri \"eğer doğru olanları seçerseniz şaşırtıcı derecede iyi kalitede\" çıktı.", "Bu, yakın zamanda 360.000'den fazla katılımcıyla büyük bir kitle testinin gerçekleştirildiği Güney Tirol'den edinilen deneyimler temelinde de doğrulanabilir.", "Güney Tyrolean Covid-19 uzman personel başkanı Marc Kaufmann, bunu rakamları kontrol altına almak için tek şans olarak gören kilitleme ile birlikte, yeni enfeksiyonların sayısını önemli ölçüde azaltmak mümkün oldu.", "Güney Tirol'deki kitle testlerinden sorumlu bilim adamına göre, yaklaşık 4.000 asemptomatik enfekte insan denklemden çıkarılabilirdi.", "Sınava gönüllü olarak çağrılan nüfus arasında şaşırtıcı derecede yüksek katılım isteğiyle başarının ne kadar büyük olduğu ancak orta vadede ortaya çıkacaktır.", "Bununla birlikte, şimdi düzenli olarak test edilen, aynı zamanda temas izleme sistemini kuran ve gerekirse bölgesel kitle testine güvenen yaklaşık 5.000 katılımcının bulunduğu bir izleme sistemine güveniyorlar, diyor Kaufmann.", "Wagner, kilitleme ve kitle testlerinden sonra temas takibinin Avusturya'da tekrar kullanılacağını umuyor.", "Güçlü ümidi, anlamlı bir takip stratejisi olacağı yönündedir, çünkü siyasetteki herkes muhtemelen önceki yaklaşımın işe yaramayacağını anlamıştır.", "Hekim, Avusturya'daki nüfusun büyük bir kısmının tekrarlayan testlere de katılacağına inanıyor: \"Bu, Avusturya'da da işe yarayacak.\"" ]
}