{
  "id" : "fUmhBJl9",
  "url" : "https://kurier.at/wissen/gesundheit/italien-testet-sputnik-vakzine-nach-ostern/401332833",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T12:19:58Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5929893/46-176657769.jpg",
  "imageCopyright" : "APA/AFP/SAVO PRELEVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Italien testet Sputnik-Vakzine nach Ostern",
  "articleTitleTranslated" : "İtalya, Paskalya'dan sonra Sputnik aşısını test ediyor",
  "articleContent" : [ "In Rom soll die russische Vakzine Sputnik V erprobt werden. In dem auf Infektionskrankheiten spezialisierten Krankenhaus Lazzaro Spallanzani werden nach Ostern Tests mit dem russischen Impfstoff beginnen.", "Ein dementsprechendes Abkommen wurde mit dem Moskauer Forschungszentrum Gamaleya getroffen, das den Sputnik entwickelt hat, berichtete Spallanzani-Direktor Francesco Vaia am Freitag in Rom.", "Getestet wird die Wirksamkeit der russischen Vakzine auf Varianten, vor allem der brasilianischen, der britischen und der südafrikanischen.", "Geprüft wird hinzu die Wirksamkeit des Sputniks V auf Personen, die bereits eine erste Dosis anderer Impfstoffe, wie zum Beispiel des AstraZeneca-Impfstoffs erhalten haben. Vorgesehen ist eine Zusammenarbeit mit dem Mailänder Institut Sacco.", "In einer ersten Phase wird \"Gamaleya\" 100 Sputnik-Dosen zur Verfügung stellen. Die Reproduktionszahl, die anzeigt, wie viele Menschen eine infizierte Person im Schnitt ansteckt, ist in Italien inzwischen von 1,16 auf 1,08 gesunken.", "Über die Osterfeiertage ist ganz Italien eine rote Zone mit starken Restriktionen." ],
  "articleContentTranslated" : [ "Rus aşısı Sputnik V Roma'da test edilecek. Bulaşıcı hastalıklar konusunda uzmanlaşmış Lazzaro Spallanzani hastanesinde, Paskalya'dan sonra Rus aşısı ile testler başlayacak.", "Spallanzani direktörü Francesco Vaia, Cuma günü Roma'da Sputnik'i geliştiren Moskova araştırma merkezi Gamaleya ile buna uygun bir anlaşma yapıldığını bildirdi.", "Rus aşısının etkinliği, özellikle Brezilya, İngiliz ve Güney Afrika çeşitleri üzerinde test edilmektedir.", "Sputnik V'in etkinliği, AstraZeneca aşısı gibi diğer aşıların başlangıç dozunu zaten almış kişiler üzerinde de test edilir. Milano'daki Sacco Enstitüsü ile bir işbirliği planlanıyor.", "İlk aşamada \"Gamaleya\" 100 Sputnik kutusu sağlayacak. Enfekte bir kişinin ortalama olarak kaç kişiyi enfekte ettiğini gösteren üreme sayısı İtalya'da şu anda 1,16'dan 1,08'e düştü.", "Paskalya tatillerinde tüm İtalya, güçlü kısıtlamalarla kırmızı bir bölgedir." ]
}