{
  "id" : "fuonx1v7",
  "url" : "https://kurier.at/wirtschaft/arbeitslosigkeit-weiter-angestiegen/401122695",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:14:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4100349/78370011352995676_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitslosigkeit weiter angestiegen",
  "articleTitleTranslated" : "İşsizlik artmaya devam etti",
  "articleContent" : [ "466.350 Menschen sind in Österreich ohne Job, 99.000 davon krisenbedingt. In Kurzarbeit sind rund 324.000 Personen. Die Arbeitslosigkeit in Österreich steigt weiter an. Insgesamt sind 466.350 Personen in Österreich ohne Job, das heißt sie sind als arbeitslos registriert oder in einer AMS-Schulung.", "Im Wochenvergleich ist diese Zahl um 9.153 Personen gestiegen. Die krisenbedingte Arbeitslosigkeit liegt aktuell bei rund 99.000 Arbeitslosen. 401.249 Personen sind beim AMS arbeitslos gemeldet.", "In Schulung befinden sich derzeit 65.101 Personen, teilte das Arbeitsministerium am Dienstag in einer Aussendung mit. Die Auswirkungen der Pandemie machen sich vor allem in den Branchen Beherbergung und Gastronomie, sonstigen wirtschaftlichen Dienstleistungen und imHandel bemerkbar.", "Die Zahl der Personen in Kurzarbeit wächst weiter stark. Derzeit befinden sich 323.853 Personen in Kurzarbeit. Im Wochenvergleich ist das eine Steigerung um 47.483 Kurzarbeitende, die laut Ministerium insbesondere auf die rückwirkende Antragstellung zurückzuführen ist.", "Insgesamt wurden bisher rund 5,3 Milliarden Euro für die Corona-Kurzarbeit ausgezahlt. 9,1 Milliarden Euro sind derzeit bewilligt. Kritik Die Oppositionsparteien reagierten mit Kritik an der Regierung und insbesondere an Arbeitsministerin Christine Aschbacher (ÖVP).", "\"Die Regierung schaut tatenlos zu\", sagt SPÖ-Sozialsprecher Josef Muchitsch am Dienstag in einer Aussendung. Es fehle an wirksamen Konjunktur- und Beschäftigungsprogrammen.", "\"Diese Regierung, die einen überforderten Eindruck macht, hält sich mit Mini-Aktionen auf, die mit PR-Shows aufgeblasen werden, anstatt die so notwendigen Mega-Maßnahmen zu setzen\", kritisiert der SPÖ-Sozialsprecher.", "Die groß angekündigte Arbeitsstiftung sei nicht umgesetzt worden. Muchitsch urgiert Umschulungsprogramme zum Beispiel für den Pflegebereich, eine Lehrlings-Offensive, Sonderprogramme für Langzeitbeschäftigungslose und Programme für ältere Arbeitslose.", "Weiters wiederholt er die Forderung nach einer Erhöhung des Arbeitslosengeldes auf 70 Prozent. \"Es braucht mehr als PR, Pressekonferenzen und Ankündigungen. Arbeitslosigkeit darf nicht nur verwaltetet, sie muss aktiv bekämpft werden.", "Es ist Ärmel aufkrempeln und Tun angesagt, liebe Regierung\", schließt Muchitsch. FPÖ-Sozialsprecherin Dagmar Belakowitsch wirft der ÖVP-geführten Bundesregierung \"Schönrederei\" vor.", "\"ÖVP-Kanzler Kurz hat mit seiner Regierungsriege noch vor nicht allzu langer Zeit erklärt, dass es bald einen wirtschaftlichen Aufschwung in Österreich geben werde - davon ist aber nichts zu sehen - wieder nur PR-Prophezeiungen auf dem Rücken unserer Bürger\", so Belakowitsch.", "\"Über 9.000 mehr Arbeitslose und zusätzlich über 47.000 Personen in Kurzarbeit, sind ein Warnzeichen dafür, dass der Beschäftigungsgrad in unserem Land in den Abgrund trudelt.\" Für NEOS-Sozialsprecher Gerald Loacker ist Ministerin Aschbacher \"komplett plan- und visionslos\".", "Die Regierung erhöhe lieber Luxuspensionen, als den fast schon 500.000 Arbeitslosen wieder in Beschäftigung zu verhelfen. Dazu müsste der Fokus endlich auf Weiterbildung und Umschulung gelegt werden.", "Die Arbeitslosigkeit könne nur dann gesenkt werden, wenn die Wirtschaft zumindest einen Hauch von Planbarkeit und Zuversicht habe.", "\"Die Showmaßnahmen der Regierung, wie aktuell die in dieser Form sinnlosen, ja sogar kontraproduktiven Massentests, erzeugen aber keine Zuversicht, im Gegenteil: Es steht zu befürchten, dass die Regierung das Land so schnurstracks in den dritten Lockdown nach Weihnachten führt.\"" ],
  "articleContentTranslated" : [ "Avusturya'da 99.000'i kriz nedeniyle 466.350 kişi işsiz. Yaklaşık 324.000 kişi kısa süreli işlerde çalışıyor. Avusturya'da işsizlik artmaya devam ediyor. Avusturya'da toplam 466.350 kişi işsizdir, yani işsiz olarak veya bir AMS eğitim kursuna kayıtlıdırlar.", "Haftalık bir karşılaştırmada bu sayı 9.153 kişi arttı. Krize bağlı işsizlik şu anda yaklaşık 99.000 işsiz. 401.249 kişi AMS'ye işsiz olarak kayıtlıdır.", "Çalışma Bakanlığından Salı günü yapılan bir yayında şu anda 65.101 kişi eğitim görüyor. Pandeminin etkileri özellikle konaklama ve yemek, diğer ekonomik hizmetler ve perakende sektörlerinde belirgindir.", "Kısa süreli çalışanların sayısı güçlü bir şekilde artmaya devam ediyor. Şu anda 323.853 kişi kısa süreli bir işte çalışıyor. Haftalık bir karşılaştırmada bu, bakanlığa göre, özellikle geriye dönük uygulamaya bağlı olan 47.483 kısa süreli işçi artışıdır.", "Corona'nın kısa süreli çalışması için şimdiye kadar toplam 5,3 milyar euro ödendi. Şu anda 9,1 milyar euro onaylanmış durumda. Eleştiri Muhalefet partileri, hükümete ve özellikle Çalışma Bakanı Christine Aschbacher'e (ÖVP) yönelik eleştirilerle tepki gösterdi.", "SPÖ'nün sosyal sözcüsü Josef Muchitsch Salı günü yaptığı bir yayında, \"Hükümet sadece bakıyor.\" Dedi. Etkili ekonomi ve istihdam programları eksikliği var.", "SPÖ sosyal sözcüsü, \"Şaşırmış görünen bu hükümet, gerekli mega önlemleri almak yerine, PR şovlarıyla şişirilmiş mini eylemlere tutunuyor\" dedi.", "Yaygın olarak ilan edilen emek vakfı hayata geçirilmedi. Muchitsch, örneğin bakım sektörü, çırak saldırısı, uzun süreli işsizler için özel programlar ve yaşlı işsizler için programlar gibi yeniden eğitim programlarını teşvik ediyor.", "İşsizlik yardımlarının yüzde 70'e çıkarılması çağrısını da yineliyor. \"PR, basın toplantıları ve duyurulardan daha fazlasını gerektirir. İşsizlikle sadece yönetilmemeli, aktif olarak mücadele edilmelidir.", "Muchitsch, \"Kollarınızı sıvayıp bir şeyler yapmanın zamanı geldi,\" diyor Muchitsch. FPÖ'nün sosyal sözcüsü Dagmar Belakowitsch, ÖVP önderliğindeki federal hükümeti \"gözden kaçırmakla\" suçluyor.", "Belakowitsch, \"Çok uzun zaman önce, ÖVP Şansölyesi Kurz ve hükümet ekibi, yakında Avusturya'da ekonomik bir yükseliş olacağını açıkladı - ancak bununla ilgili hiçbir şey görülmeyecek - yine sadece vatandaşlarımızın sırtındaki halkla ilişkiler kehanetleri\" dedi.", "\"9.000'den fazla işsiz ve kısa süreli çalışmaya devam eden 47.000 kişi, ülkemizdeki istihdam seviyesinin uçuruma doğru gittiğinin bir uyarı işaretidir.\" NEOS sosyal sözcüsü Gerald Loacker için, Bakan Aschbacher \"tamamen plansız ve vizyonsuz\".", "Hükümet, yaklaşık 500.000 işsizin tekrar işe dönmesine yardım etmektense lüks emekli maaşlarını artırmayı tercih ediyor. Bunu yapmak için, nihayet odak noktasının daha fazla eğitim ve yeniden eğitim olması gerekir.", "İşsizlik ancak ekonominin en azından öngörülebilirlik ve güvene dair bir ipucu varsa azaltılabilir.", "\"Hükümetin, şu anki kitlesel testler gibi, anlamsız ve hatta bu şekilde ters etki yaratan gösterdiği tedbirler, herhangi bir güven oluşturmuyor, tam tersine: Hükümetin ülkeyi Noel'den sonraki üçüncü kilitlemeye yönlendirmesinden korkulmalıdır.\"" ]
}