{
  "id" : "FuZFiIEt",
  "url" : "https://www.derstandard.at/story/2000125293721/eurovision-song-contest-innen-aussen-und-identitaetspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T08:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Politik beim Eurovision Song Contest: Tanz das Territorium!",
  "articleTitleTranslated" : "Eurovision Şarkı Yarışmasında Politika: Bölgede Dans Et!",
  "articleContent" : [ "Spanien errang seinen ersten Gewinn beim Eurovision Song Contest 1968 nicht ohne Stress im Vorfeld. Die Nummer La, La, La hätte Joan Manuel Serrat gern auf Katalanisch geträllert, wofür das Franco-Regime nur ein ¡No, No, No!", "übrighatte. So musste Massiel als Interpretin einspringen und \"den Schas\" en español gewinnen. Fast forward bis 2019, zur letzten Ausgabe des ESC, bevor 2020 Corona-bedingt pausiert werden musste.", "Da passte es Innenminister Matteo Salvini gar nicht, dass mit Mahmoud ein junger Rapper aus Mailand für Italien beim ESC antrat. Die \"pro-immigrantische\" Message, die mit dem Auftritt des Sohns eines ägyptischen Immigranten gesendet wurde, missfiel dem Lega-Chef.", "Die Türkei zog sich seit 2013 offiziell wegen ihrer Ablehnung der neuen Abstimmungsregeln aus dem ESC zurück, doch besiegelte der Gewinn der Austro-Dragqueen Conchita 2014 ihr Fernbleiben bis dato. Nicht der erste oder letzte Fall von Homophobie bei einem in der queeren Community gerngesehenen Event.", "Der Kosovo hingegen würde gern mitmischen, darf aber nicht. 2012 half Albanien aus und schickte eine kosovarische Sängerin ins Rennen. Einige arabische Staaten boykottieren den ESC, weil Israel mit dabei ist, obwohl sie teilnehmen könnten.", "Qualifizieren kann sich, wer zur EBU, der European Broadcasting Union, gehört, und die ist – skurril! – nicht auf Europa beschränkt. All diese Beispiele belegen das Offensichtliche:", "So sehr die EBU, die den Song Contest seit 1956 ausrichtet, auch immer wieder darauf pocht, dass der Charakter des Wettbewerbs unpolitisch sei, ist der Song Contest neben dem Almauftrieb halluzinationserzeugender Glitzerfetzen in erster Linie gesungene Innen- und Außenpolitik und getanztes Nationenimage.  :", "Als der Wettbewerb in den 1950ern eingerichtet wurde, geschah dies, um in Form eines großen Rundfunkexperiments die Kooperation der Länder Europas zu stärken. Im ersten Jahr nahmen sieben, in den 1960ern bereits mehr als doppelt so viele Länder teil.", "Diesen Mai werden es 40 sein. Und wie man sich als Nation darstellt, ist eben das eine große Politikum: Entweder der Act tritt als Sprachrohr einer Regierung auf, wie in Massiels Fall (Franco!)", "und wie es heuer im Fall des Beitrags aus Belarus sein könnte, oder der Act formuliert ein gesungenes Gegenprogramm zu dem der Regierung, wie es die russische Feministin Manizha zu tun gedenkt (siehe unten).", "Die dritte Möglichkeit besteht in einer Art Utopie: Der Act ist zwar politisch gewollt, soll aber ein offeneres Bild eines Landes transportieren als die Zustände zeigen, die dort eigentlich herrschen (Conchita).", "Politik wird freilich auch beim Voten gemacht. \"Aufgrund der jüngsten Zeitgeschichte würde man nicht vermuten, dass die exjugoslawischen Länder untereinander oft hohe Punktzahlen vergeben.", "Einerseits ist das der gemeinsamen Sprache und dem gemeinsamen Musikmarkt geschuldet, andererseits der sogenannten Jugonostalgie: Regija, die verklausulierte Umschreibung für jenes Gebiet, das einmal der gemeinsame Staat war, ist noch immer ein wichtiger emotionaler Ankerpunkt.", "Nach jedem Eurovisionsabend werden in den Medien die Punkte verglichen, die ‚aus der Region‘ kamen\", beobachtet die STANDARD-Journalistin Olivera Stajić.", "Tatsächlich gibt es zahlreiche datenjournalistische Belege dafür, dass das sogenannte Block-Voting – gewisse Länder haben einander punktemäßig auffällig lieb – existiert. Neben den exjugoslawischen Ländern sind das auch Duos wie Zypern und Griechenland, Schweden und Dänemark.", "Beim ESC finden an einem Abend unglaublich viele Facetten von Politik eine Bühne. Harte territoriale Streitigkeiten treffen auf gesellschaftspolitische Themen wie Queerness und Body-Positivity. Toleranz trifft auf Restriktion, Botschaft auf Framing.", "Und das alles in Glitzerfetzen. Belarus wird niemanden etwas lehren Die European Broadcasting Union will den Song Ya nauchu tebya der bekannt protestkritischen Band Galasy ZMesta so nicht zulassen.", "Es müsse ein neuer Beitrag her, oder das Lied, das laut EBU im Moment den \"unpolitischen Charakter des Wettbewerbs infrage stellt\", müsse modifiziert werden.", "Mit Zeilen, die frei übersetzt \"Ich werde dir beibringen, wie man nach der Pfeife tanzt\", bedeuten, würde der Song die Protestbewegung gegen Diktator Alexander Lukaschenko verhöhnen.", "Russische Frau lehnt sich auf Als Migrantin und Feministin ist die 29-jährige Sängerin Manizha, die in Tadschikistans Hauptstadt Duschanbe geboren wurde, Russlands Konservativen gleich in doppelter Hinsicht ein Dorn im Auge.", "Bereits vor zwei Jahren veröffentlichte sie in ihrem Clip zum Song Mama die Statistik zu häuslicher Gewalt in Russland. \"Every Russian woman needs to know / You’re strong enough\", singt Manizha nun im auf Englisch gehaltenen Refrain ihrer Eurovision-Nummer Russian Woman.", "Zypern kommt der Teufel spanisch vor Nachdem sich Zypern in den letzten Jahren mit großen Nummern anständig beim Song Contest verhalten hat, sorgt der diesjährige Beitrag der griechische Sängerin Elena Tsagrinou, El Diablo, bei den Orthodoxen für fegefeuerartige Hitzewallungen.", "Zwar geht es in dem Song nicht um den Beelzebub himself, sondern um einen teuflischen Mann, der offenbar auf Spanisch anzusprechen ist (warum?) , die Kirche bat den Staatssender trotzdem, das böse Lied zurückzuziehen.", "Dieser winkte im Sinne der Kunstfreiheit ab. Armenien hat andere Sorgen Armenien wird aufgrund der \"jüngsten Vorkommnisse\" nicht am 65.  Eurovision Song Contest teilnehmen. Nach dem Krieg mit Aserbaidschan um die Region Bergkarabach befindet sich das Land in einer massiven Regierungskrise.", "Somit verbleiben im ESC-Tournament noch 40 Nationen. Bereits 2012 hatte Armenien am ESC nicht teilgenommen, weil der Wettbewerb in der aserbaidschanischen Hauptstadt Baku ausgetragen wurde – man gab Sicherheitsbedenken als Grund für das Fernbleiben an. (Amira Ben Saoud, 24.3.2021)" ],
  "articleContentTranslated" : [ "İspanya 1968 Eurovision Şarkı Yarışması'nda ilk galibiyetini önceden stres olmadan kazandı. Joan Manuel Serrat, Katalanca'da La, La, La sayılarını söylemek isterdi, çünkü Franco rejimi sadece ¡Hayır, Hayır, Hayır!", "terk etmişti. Bu yüzden Massiel'in bir tercüman olarak devreye girmesi ve \"den Schas\" en español'u kazanması gerekiyordu. Korona nedeniyle 2020'nin duraklatılması gerekmeden önce ESC'nin son baskısına, 2019'a hızlı bir şekilde ilerleyin.", "İçişleri Bakanı Matteo Salvini, Milano'dan genç bir rapçi olan Mahmoud'un ESC'de İtalya için yarışması hoşuna gitmedi. Mısırlı bir göçmenin oğlunun ortaya çıkmasıyla birlikte gönderilen \"göçmen yanlısı\" mesaj Lega patronunu rahatsız etti.", "Türkiye, yeni oylama kurallarını reddettiği için 2013'ten beri ESC'den resmen çekildi, ancak 2014'te Austro drag queen Conchita'yı kazanmak onun yokluğunu şimdiye kadar mühürledi. Queer topluluğunun hoş karşıladığı bir olaydaki ilk ya da son homofobi vakası değil.", "Öte yandan Kosova dahil olmak istiyor, ancak buna izin verilmiyor. 2012'de Arnavutluk yardım etti ve Kosovalı bir şarkıcıyı yarışa gönderdi. Bazı Arap devletleri ESC'yi boykot ediyor çünkü katılabilseler de İsrail orada.", "EBU, Avrupa Yayın Birliği'ne ait olan herkes hak kazanabilir ve bu - tuhaf! - Avrupa ile sınırlı değil. Bu örneklerin tümü bariz olanı kanıtlıyor:", "1956'dan beri Şarkı Yarışması'na ev sahipliği yapan EBU, yarışmanın karakterinin apolitik olduğunu defalarca ısrar etse de, Şarkı Yarışması, parıldayan parıltının yanı sıra öncelikle iç ve dış politika ve ulusun danslı bir imajıdır. halüsinasyonlar üreten parçalar. :", "Yarışma 1950'lerde kurulduğunda, büyük ölçekli bir radyo deneyi şeklinde Avrupa ülkeleri arasındaki işbirliğini güçlendirmek için yapıldı. İlk yedi yılda, 1960'larda iki kattan fazla ülke katıldı.", "Bu Mayıs 40 olacak. Ve kendinizi bir ulus olarak nasıl sunduğunuz sadece büyük bir siyasi mesele: Ya Yasa, Massiel'in durumunda olduğu gibi (Franco!)", "ve Belarus'tan katkı söz konusu olduğunda bu yıl olabileceği gibi, ya da Yasa, Rus feminist Manizha'nın yapmayı planladığı gibi, hükümete söylenen bir karşı program formüle ediyor (aşağıya bakınız).", "Üçüncü olasılık bir tür ütopyadır: eylem politik olarak kasıtlıdır, ancak bir ülkenin gerçekte hüküm süren koşullarını göstermekten daha açık bir resmini taşımayı amaçlamaktadır (Conchita).", "Elbette oylama sırasında da siyaset yapılır. \"Yakın tarihe bakıldığında, eski Yugoslav ülkelerinin birbirlerine sık sık yüksek puanlar verdiği varsayılamaz.", "Bir yandan bu ortak dil ve ortak müzik piyasasından kaynaklanıyor, diğer yandan yugo nostaljisi denen şey: Bir zamanlar ortak durum olan bölgenin hükümleri olan Regija, hala önemli bir duygusal dayanak noktası.", "STANDARD gazeteci Olivera Stajić, her Eurovision akşamından sonra medya, \"bölgeden gelen\" noktaları karşılaştırıyor \"diyor.", "Aslında, sözde blok oylamanın - bazı ülkeler birbirlerine puanlar açısından dikkate değer ölçüde düşkündür - olduğuna dair pek çok veri gazeteciliği kanıtı vardır. Eski Yugoslav ülkelerinin yanı sıra Kıbrıs ve Yunanistan, İsveç ve Danimarka gibi ikililer de var.", "ESC'de, politikanın inanılmaz sayıda yönü bir akşam bir sahne buluyor. Zorlu bölgesel anlaşmazlıklar, queerlik ve vücut pozitifliği gibi sosyo-politik meselelerle buluşuyor. Hoşgörü kısıtlamayı, mesaj çerçevelemeyi karşılar.", "Ve hepsi parıltılı parçalarda. Belarus hiç kimseye bir şey öğretmeyecek Avrupa Yayın Birliği, protesto eleştirmenliği yapan ünlü grup Galasy ZMesta'nın Ya nauchu tebya şarkısına bu şekilde izin vermek istemiyor.", "Yeni bir katkı yapılmalı veya EBU'ya göre şu anda \"yarışmanın politik olmayan karakterini sorgulayan\" şarkı değiştirilmelidir.", "\"Size ıslıkla nasıl dans edileceğini öğreteceğim\" şeklinde özgürce tercüme edilen şarkı, diktatör Alexander Lukashenko'ya karşı protesto hareketiyle alay ederdi.", "Rus kadın isyancılar Tacikistan'ın başkenti Duşanbe'de doğan 29 yaşındaki şarkıcı Manizha, göçmen ve feminist olarak iki yönden Rusya muhafazakarlarının gözünde bir diken.", "İki yıl önce, Mama şarkısı klibinde Rusya'daki aile içi şiddetle ilgili istatistikleri yayınladı. Manizha, Eurovision numarası Russian Woman'ın İngilizce korosunda \"Her Rus kadının bilmesi gerekiyor / Yeterince güçlüsün\" diyor.", "Kıbrıs şeytan İspanyol Kıbrıs'ın son yıllardaki şarkı yarışmasında büyük rakamlarla terbiyeli davrandıktan sonra, Yunan şarkıcı Elena Tsagrinou'nun bu yılki katkısı El Diablo, Ortodokslar arasında cehennem alevlerine neden oluyor.", "Şarkı Beelzebub'ın kendisiyle ilgili olmasa da, görünüşe göre İspanyolca olarak ele alınabilecek şeytani bir adam hakkında (neden?), Kilise devlet yayıncısından kötü şarkıyı yine de geri çekmesini istedi.", "Bu, sanatsal özgürlük anlamında salladı. Ermenistan'ın başka endişeleri de var Ermenistan'ın \"son olaylar\" nedeniyle 65. Eurovision Şarkı Yarışması'na katılmayacağına. Azerbaycan ile Dağlık Karabağ bölgesinde savaştan sonra ülke kendisini büyük bir hükümet krizinin içinde buluyor.", "Yani ESC turnuvasında hala 40 ülke kaldı. 2012'de Ermenistan ESC'ye katılmadı çünkü yarışma Azerbaycan'ın başkenti Bakü'de yapıldı - yokluğun nedeni olarak güvenlik endişeleri verildi. (Amira Ben Saoud, 24 Mart 2021)" ]
}