{
  "id" : "fV0YNJ74",
  "url" : "https://kurier.at/politik/inland/behinderte-klagen-an-beim-impfen-hat-man-auf-uns-vergessen/401152845",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4399628/10871317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Behinderte klagen an: \"Beim Impfen hat man auf uns vergessen\"",
  "articleTitleTranslated" : "Engelliler şikayet ediyor: \"Aşı Olduğumuzda Unutulduk\"",
  "articleContent" : [ "Schwerstbehinderte, die nicht im Heim leben, wissen nicht, wann sie die Covid-19-Impfung erhalten. Gregor Demblin ist einer von 3.000 Schwerstbehinderten in Österreich, die nicht in einem Heim leben, sondern versuchen, ein aktiver Teil dieser Gesellschaft zu sein.", "Viele dieser 3.000 Österreicher müssen aufgrund ihrer Behinderung beatmet werden – darunter fällt auch der ehemalige ÖVP-Abgeordnete Franz-Joseph Huainigg. Obwohl eine Impfung Auslöser für seine Behinderung war, will sich Huainigg impfen lassen.", "Demblin wundert sich nun über den Impfplan der Regierung. „Wir fallen durch sämtliche Raster bei den Verordnungen. Das war bei den Testungen fürs Pflegepersonal so, bei den Schutzmasken und ist jetzt auch bei der Impfstrategie so“, klagt Demblin an.", "Denn würde Gregor Demblin (43) in einem Pflegeheim leben, dann würde er zu den Ersten zählen, die Zugang zur Biontech/Pfizer- oder Moderna-Impfung erhalten. © Bild:", "APA/ROBERT JAEGER Aber da Demblin, der nach einem Unfall seit seinem 18.  Lebensjahr vom fünften Halswirbel abwärts gelähmt ist, zu Hause lebt – er hat eine Familie mit vier Kindern und zwei Unternehmen mit heute 33 Mitarbeitern gegründet – hat er noch keinen Zugang zur überlebenswichtigen Impfung.  :", "„Wir haben das Gefühl, das Gesundheitsministerium hat beim Impfplan einfach auf uns vergessen, weil wir eben nicht in Heimen leben“, ist Demblin verzweifelt. So wie er fühlen sich viele Behinderte nun „schutzlos“, erzählt Demblin aus vielen Gesprächen mit Betroffenen.", "Schon kurz nach Bekanntwerden im November 2020, dass der Biontech/Pfizer-Impfstoff vor der Zulassung steht, hat Demblin beim Gesundheitsministerium angerufen, um sich zu erkundigen, wie denn die Impfstrategie für Menschen wie ihn aussieht.", "„Als Antwort habe ich eine Gegenfrage bekommen: Haben Sie eine Idee, wie man diese Betroffnen erreichen kann? “, schildert er. Auch das Beratungszentrum „Bizeps“ für Menschen mit Behinderung hat vom Gesundheitsministerium noch keine Antwort auf die Frage, wann die Impfungen durchgeführt werden.", "Mittlerweile hat sich der Unternehmer, der auch bei den Koalitionsverhandlungen im Spätherbst 2019 als Experte an Bord war, an ÖVP-Gesundheitssprecherin Gaby Schwarz gewendet.", "Die stellvertretende türkise Generalsekretärin war selbst „überrascht, dass es hier noch keinen Plan gibt“, schildert Demblin. Erschwerend kommt nun hinzu, dass die Impforganisation an die Bundesländer delegiert wurde." ],
  "articleContentTranslated" : [ "Evde yaşamayan ağır engelliler Covid-19 aşısını ne zaman alacaklarını bilmiyorlar. Gregor Demblin, Avusturya'da bir evde yaşamayan ancak bu toplumun aktif bir parçası olmaya çalışan 3.000 ağır engelli kişiden biridir.", "Eski ÖVP milletvekili Franz-Joseph Huainigg de dahil olmak üzere bu 3.000 Avusturyalının birçoğunun engelleri nedeniyle havalandırılması gerekiyor. Engelliliğinin tetikleyicisi aşı olmasına rağmen, Huainigg aşı olmak istiyor.", "Demblin şimdi hükümetin aşı programını merak ediyor. \"Tüm kanunlara uyuyoruz. Koruyucu maskelerle bakım personeli için yapılan testlerde durum buydu ve şimdi aşılama stratejisinde de durum böyleydi ”diye suçluyor Demblin.", "Çünkü Gregor Demblin (43) bir huzurevinde yaşasaydı, Biontech / Pfizer veya Moderna aşısına ilk erişenlerden biri olacaktı. © Görsel:", "APA / ROBERT JAEGER Ancak 18 yaşından beri bir kazadan sonra beşinci boyun omurundan aşağı felç geçiren Demblin evde yaşadığından beri, bugün dört çocuklu bir aile ve 33 çalışanı olan iki şirket kurdu - henüz erişime sahip değil. hayati aşılama. :", "Demblin çaresizce, \"Aşılama planı söz konusu olduğunda Sağlık Bakanlığı'nın bizi unuttuğunu düşünüyoruz çünkü evlerde yaşamıyoruz\" diyor. Demblin, kendisi gibi pek çok engelli insanın artık kendilerini “savunmasız” hissettiğini söylüyor.", "Kasım 2020'de Biontech / Pfizer aşısının onaylanmak üzere olduğunun öğrenilmesinden kısa bir süre sonra Demblin, kendisi gibi insanlar için aşılama stratejisinin ne olduğunu öğrenmek için Sağlık Bakanlığı'nı aradı.", "“Yanıt olarak bir karşı soru aldım: Bu kurbanlara nasıl ulaşacağınıza dair bir fikriniz var mı? \", O tanımlar. Engelliler için “Biceps” danışma merkezi, aşıların ne zaman yapılacağı sorulduğunda Sağlık Bakanlığı'ndan henüz bir yanıt almadı.", "Bu arada, 2019 sonbaharının sonlarında koalisyon görüşmelerinde uzman olarak da görev alan girişimci, ÖVP sağlık sözcüsü Gaby Schwarz'a döndü.", "Demblin, turkuaz genel sekreter yardımcısının kendisi \"burada bir plan olmamasına şaşırdı\" diye anlatıyor. Daha da kötüsü aşılama örgütü federal eyaletlere devredildi." ]
}