{
  "id" : "FV2bpeUk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-hat-corona-voellig-unterschaetzt/401193670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:05:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949551/46-175641618.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich hat Corona \"völlig unterschätzt\"",
  "articleTitleTranslated" : "Avusturya \"tamamen hafife alınmış\" Corona",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Was hat Österreich richtig gemacht, was falsch? Epidemiologe Gerald Gartlehner zog kurze Bilanz.", "Was im Dezember 2019 im chinesischen Wuhan als unbekannte Lungenkrankheit begonnen hat, hat weltweit mittlerweile hunderttausende Todesopfer gefordert, Gesundheitssysteme an die Kapazitätsgrenzen gebracht, Wirtschaften kollabieren lassen und den Alltag aller massiv beeinflusst.", "Das Coronavirus hat die Welt verändert. Innerhalb weniger Wochen hat sich das neuartige Virus über die ganze Welt verbreitet und sie zeitweise stillgelegt. In Österreich wurden Ende Februar in Tirol zum ersten Mal Personen positiv auf das neuartige Virus getestet.", "Gerald Gartlehner, Epidemiologe an der Donau-Universität Krems hat in der gestrigen ZiB2 kurz Bilanz über ein Jahr Corona in Österreich gezogen. Zu Beginn habe man Corona völlig unterschätzt. \"Wir haben auch geglaubt, es wird eine lokale Epidemie bleiben\", so Gartlehner.", "Dass es uns mit dieser Heftigkeit treffen wird, hätten die meisten europäischen Länder unterschätzt - Österreich nicht ausgenommen. \"Wir haben dann erst Ende Februar, Anfang März erkannt, wie heftig es werden kann.\"", "In der Pandemiebekämpfung war Österreich zu Beginn gut unterwegs. Früh entschied sich die Regierung, angeregt durch Israel, zu einem strengen Lockdown. Dieser zeigt Wirkung, die Infektionszahlen gehen zurück.", "Dann beginnt ein Hin- und Herkurs der Verantwortlichen: Lockerungen werden verkündet, das normale Leben werde schon bald wieder Alltag sein, wurde verheißungsvoll kommuniziert. Das Licht am Ende des Tunnels - zum Greifen nah.", "Doch der Tunnel erweist sich als länger als erhofft. Die Rolle des Musterschülers ist verspielt - Österreich fällt ins Dunkel, zählt in der Pandemiebekämpfung europaweit plötzlich zum Schlusslicht.", "Zu wenige Daten erhoben \"Was neu war, dass viele Entscheidungen mit viel Unsicherheit getroffen werden mussten\", so Gartlehner. Eines der größten Versäumnisse der heimischen Politik sei gewesen, dass nie wissenschaftlich evaluiert wurde, was Lockdown-Maßnahmen und Lockerungen eigentlich bewirken.", "Ein Fehlen an Daten schließlich führe dann dazu, dass es zu einem \"Vorgehen nach Versuch und Irrtum\" komme. Dabei wisse man nicht, was auf einen zukomme, wenn man bestimmte Lockerungen durchführt, so der Epidemiologe.", "Hätte man etwa während des ersten und zweiten Lockdowns in Österreich mehr Daten erhoben, \"könnten wir jetzt viel zielgerichteter und präziser\" vorgehen.", "\"Wir wissen z.B. noch  immer nicht, welche Infektionsgefahr von der Gastronomie, von den Kulturbetrieben ausgeht, wenn dort Präventionskonzepte eingehalten werden.\" Heute sieht Gartlehner Österreich im Umgang mit Corona irgendwo in der Mitte, \"wenn man sich die Sterblichkeit als Parameter\" ansieht.", "Medizinisch hätte man einiges besser machen können, so der Epidemiologe. Geweckte Impf-Begeisterung Ob die steigenden Infektionszahlen - gestern etwa gab es fast 2.000 Neuinfektionen - schon Teil der dritten Welle sind?", "\"Alle Modelle, die ich kenne, deuten in Richtung Anstieg der Infektionen\", so Gartlehner. Wobei zu relativieren sei: Die Zahlen seien auch derzeit so hoch, weil Österreich viel testen würde. \"Die ÖsterreicherInnen haben ihre Begeisterung zum Testen entdeckt.\"", "Und das könnte für die nächsten Wochen durchaus hilfreich sein. Dass die Inzidenz in Wien wieder am Steigen ist, bezeichnet Gartlehner als \"besorgniserregend.\" Speziell für Wien wisse man, dass die britische Variante weit verbreitet ist.", "Vierzig Prozent der Infektionen seien auf die diese Variation des Virus zurückzuführen, das würden Abwassertests zeigen. Man wisse, dass die britische Variante ansteckender ist und früher oder später die alte Variante verdrängen werde.", "\"Dadurch werden die Zahlen steigen.\" So wird der Sommer Die Impfungen würden jedenfalls berechtigte Hoffnung geben, \"dass es im nächsten halben Jahr deutlich besser wird.\" Gelingt es, besondere Personengruppen wie die Älteren durch die Impfung besser zu schützen, würden die Spitäler entlastet.", "Dann \"könnten wir uns eine höhere Infektionsrate bei den Jüngeren leisten.\" \"Man muss das sicher sehr gut ausbalancieren.\" Für den Sommer glaubt Gartlehner, dass Österreich mit höheren Infektionszahlen in die warme Jahreszeit gehen wird, als letztes Jahr.", "Auf der anderen Seite würden laufend mehr Leute geimpft. \"Es gibt sehr viele Unsicherheiten, sehr viele Risiken.\" Urlaub buchen? Wenn, dann mit Stornoversicherung, rät Gartlehner." ],
  "articleContentTranslated" : [ "Avusturya'da bir yıl Corona: Avusturya neyi doğru yaptı, neyi yanlış yaptı? Epidemiyolog Gerald Gartlehner kısa bir denge kurdu.", "Aralık 2019'da Çin'in Wuhan kentinde bilinmeyen bir akciğer hastalığı olarak başlayan hastalık, şimdi dünya çapında yüz binlerce ölüme neden oldu, sağlık sistemlerini kapasite sınırlarına itti, ekonomileri çökertti ve herkesin günlük yaşamları üzerinde büyük bir etkisi oldu.", "Koronavirüs dünyayı değiştirdi. Birkaç hafta içinde, yeni virüs tüm dünyaya yayıldı ve geçici olarak kapatıldı. Avusturya'da, Şubat ayının sonunda Tirol'de ilk kez insanlar yeni virüs için pozitif test yaptı.", "Tuna Üniversitesi Krems epidemiyologu Gerald Gartlehner, dünkü ZiB2'de Avusturya'da bir yıllık Corona stokunu kısaca aldı. Başlangıçta Corona tamamen hafife alınmıştı. Gartlehner, \"Bunun yerel bir salgın olarak kalacağına da inandık\" dedi.", "Çoğu Avrupa ülkesi, bize bu kadar şiddetli bir şekilde vuracağı gerçeğini hafife alırdı - Avusturya hariç. \"Ne kadar şiddetlenebileceğini Şubat ayının sonuna ve Mart başına kadar fark etmedik.\"", "Avusturya başlangıçta pandemiyle mücadele etme yolunda ilerliyordu. İsrail'in teşvik ettiği hükümet, erkenden sıkı bir tecrit kararı aldı. Bunun bir etkisi oluyor, enfeksiyon sayısı düşüyor.", "Sonra sorumlu olanların gidişatı başlar: Gevşeme ilan edilir, normal hayat yakında yeniden gündelik hayat olacaktır, söz verildi. Tünelin sonundaki ışık - ulaşılabilir.", "Ancak tünelin umulandan daha uzun olduğu ortaya çıktı. Model öğrencinin rolü oynaktır - Avusturya karanlığa düşer, Avrupa'da salgınlara karşı mücadelede aniden en alt sıralarda yer alır.", "Yetersiz veri toplandı Gartlehner, \"Yeni olan, birçok kararın büyük bir belirsizlikle alınması gerektiğiydi\" dedi. İç siyasetin en büyük başarısızlıklarından biri, tecrit önlemlerinin ve gevşemenin gerçekte neye yol açtığının hiçbir zaman bilimsel olarak değerlendirilmemiş olmasıydı.", "Son olarak, veri eksikliği bir \"deneme yanılma prosedürüne\" yol açar. Epidemiyologa göre, belirli bir rahatlama uygularsanız ne bekleyeceğinizi bilmiyorsunuz.", "Avusturya'daki birinci ve ikinci tecrit sırasında daha fazla veri toplanmış olsaydı, \"artık çok daha hedefli ve kesin bir şekilde ilerleyebilirdik\".", "\"Örneğin, önleme kavramlarına uyulursa gastronomi ve kültür kurumlarından hangi enfeksiyon riskinin ortaya çıktığını hala bilmiyoruz.\" Bugün Gartlehner, Corona ile uğraşırken \"ölümlülüğe bir parametre olarak bakarsanız\" Avusturya'yı ortada bir yerde görüyor.", "Epidemiyolog, tıbbi olarak çok daha iyi yapılabilirdi dedi. Aşılar için heyecan uyandırdı Enfeksiyonların sayısı - dün neredeyse 2.000 yeni enfeksiyon vardı - zaten üçüncü dalganın parçası mı?", "Gartlehner, \"Bildiğim tüm modeller enfeksiyonlarda artış yönünde işaret ediyor\" dedi. Bir perspektife oturtulmalıdır: Rakamlar şu anda çok yüksek çünkü Avusturya çok şey test ediyor. \"Avusturyalılar test etme isteklerini keşfettiler.\"", "Ve bu önümüzdeki birkaç hafta için oldukça yardımcı olabilir. Gartlehner, Viyana'da görülme sıklığının yeniden arttığını \"endişe verici\" olarak tanımlıyor. Özellikle Viyana için İngiliz versiyonunun yaygın olduğunu biliyoruz.", "Atık su testleri, enfeksiyonların yüzde kırkının virüsün bu varyasyonundan kaynaklandığını gösteriyor. İngiliz varyantının daha bulaşıcı olduğunu ve er ya da geç eski varyantın değiştirileceğini biliyoruz.", "\"Bu sayıları artıracak.\" Yaz böyle olacak. Her halükarda aşılar, \"önümüzdeki altı ayda önemli ölçüde daha iyi olacağına\" dair meşru bir umut verecektir. Aşı ile yaşlılar gibi özel insan gruplarının daha iyi korunması mümkün olursa, hastaneler rahatlayacaktır.", "Sonra \"gençlerde daha yüksek bir enfeksiyon oranını karşılayabiliriz.\" \"Bunu çok iyi dengelemelisin.\" Yaz için Gartlehner, Avusturya'nın geçen yıla göre daha fazla enfeksiyonla ılık mevsime gireceğine inanıyor.", "Öte yandan, giderek daha fazla insan aşılanmaktadır. \"Çok fazla belirsizlik, çok fazla risk var.\" Tatil rezervasyonu? Öyleyse, iptal sigortası ile Gartlehner'a bilgi verir." ]
}