{
  "id" : "FV7kbfP2",
  "url" : "https://sport.orf.at/stories/3069964/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T18:16:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburger Torgala gegen St. Pölten",
  "articleTitleTranslated" : "Salzburg Torgala, St.Pölten'e karşı",
  "articleContent" : [ "Der Serienmeister machte nach dem jüngsten 1:", "3 bei Bayern München in der Königsklasse mit einem Startfurioso in der NV Arena schon in den ersten 25 Minuten alles klar, da stand es nach einem Treffer von Mergim Berisha (7.), zwei verwandelten Elfmetern von Dominik Szoboszlai (13., 25.) und einem Tor von Karim Adeyemi (22.) bereits 0:", "4.  : Nach dem Seitenwechsel machte der Ungar Szoboszlai (52.) seinen Triplepack perfekt, und „Joker“ Sekou Koita (70., 86., 89.) gelang noch ein lupenreiner Hattrick. Der Mali-Teamstürmer beschenkte sich damit reichlich anlässlich seines 21.  Geburtstags und hält nun bereits bei zehn Saisontoren.", "Einzige Ausbeute der seit drei Partien sieglosen St. Pöltner waren Tore von Dor Hugi (33.) und Alexander Schmidt (60.). Kantersieg für Salzburg Wenn St. Pölten Meister Salzburg zu Gast hat, spricht eigentlich nichts für die Heimmannschaft.", "Denn seit ihrem Aufstieg im Jahr 2016 konnten die Niederösterreicher keines der 14 Ligaspiele gegen Salzburg gewinnen. Auch am Samstag hatten der SKN St. Pölten keine Chance.", "Salzburg von Beginn am Drücker Die Salzburger schafften dank Berisha einen Start nach Maß, der deutsche U21-Teamspieler traf aus 15 Metern nach Hereingabe von Luka Susic.", "In der elften Minute verhinderte Christoph Riegler einen Berisha-Doppelpack, beim Nachschuss von Szoboszlai wehrte Mittelfeldspieler Robert Ljubicic im Stile eines Tormanns mit einer Parade für seinen geschlagenen Goalie ab.", "Von Referee Manuel Schüttengruber wurde ihm dafür nur die Gelbe Karte gezeigt. Szoboszlai holte seinen Treffer nach, verwertete den Elfmeter souverän.", "Beim 0:3 wurde Adeyemi mit einem weiten Ball über die Abwehr von Zlatko Junuzovic bedient, nahm sich das Leder herunter und überhob Riegler gefühlvoll. Keine drei Minuten später zappelte der Ball bei einem neuerlichen Szoboszlai-Elfmeter wieder im Netz und wieder in derselben Ecke.", "Ljubicic hatte Adeyemi zuvor gefoult und neuerlich Glück, nicht ausgeschlossen worden zu sein. St. Pölten war bedient, schaltete aber einmal richtig gut um.", "Nach schönem Diagonalpass von Kofi Schulz erzielte der Israeli Hugi seinen sechsten Saisontreffer.Salzburg stürmt zu höchstem Saisonsieg Gleich nach Wiederbeginn war der alte Dreitorevorsprung der Gäste aber wieder hergestellt – dank tatkräftiger Mithilfe der Gastgeber.", "Ein missglückter Blauensteiner-Rückpass wurde zur Idealvorlage für Adeyemi, der aufs Tor zulief und uneigennützig auf Szoboszlai querspielte. Der Ungar hatte keine Mühe, ins leere Tor zu vollenden.", "In Minute 60 durfte sich mit Schmidt immerhin ein Ex-Salzburger noch über einen Teilerfolg freuen, er verkürzte nach Schulz-Hereingabe aus kürzester Distanz auf 2:5. Danach wurde es für die Heimischen aber noch richtig bitter – dank „Joker“ Koita.", "Der 21-Jährige narrte die Abwehr der Niederösterreicher und schloss die Aktion auch noch sehenswert mit dem Außenrist ab. Bei seinem zweiten Streich war er nach Adeyemi-Kopfballvorarbeit erfolgreich, ehe er schließlich auch noch mit links seinen lupenreinen Hattrick fixierte.", "Nach dem 1:1 bei Rapid und dem 1:3 gegen Sturm Graz siegte man wieder in der Liga. Und dabei schaffte man gleich den höchsten Saisonsieg.Stimmen zum Spiel: Robert Ibertsberger (St. -Pölten-Trainer): „Was soll man bei einem 2:8 sagen?", "Wenn man solche Fehler in der Defensive macht, verliert man in der Liga nicht nur gegen Salzburg – und gegen Salzburg dann halt so hoch. Wenn du gegen Salzburg die nötige Zweikampfhärte nicht an den Tag legst, kommt es schlimm. ln der Offensive habe ich teilweise auch gute Sachen gesehen.", "Für uns ist es jetzt wichtig, das Spiel so schnell wie möglich abzuhaken, weil sich zu viel mit dem Spiel zu befassen ist zu viel negative Energie“", "Jesse Marsch (Salzburg-Trainer): „Meine Mannschaft war so motiviert wie noch nie vor einem Meisterschaftsspiel, sie wollte sich unbedingt rehabilitieren für die letzten Leistungen in der Liga.  “ Die Spieler haben jene Topleistungen abgerufen, die geplant und gefordert waren.", "Vor allem in der Offensive haben sie alles umgesetzt, was wir uns vorgenommen haben. Das war genau das, was wir jetzt gebraucht haben.“ Tipico-Bundesliga, neunte RundeSt. Pölten – Salzburg 2:8 (1:4) St.", "Pölten, NV Arena, SR Schüttengruber Torfolge: 0:1 Berisha (7.) 0:2 Szoboszlai (13. /Elfmeter) 0:3 Adeyemi (22.) 0:4 Szoboszlai (25. /Elfmeter) 1:4 (33.) Hugi 1:5 (52.) Szoboszlai 2:5 (60.) Schmidt 2:6 (70.)", "Koita 2:7 (86.) Koita 2:8 (89.) Koita St. Pölten: Riegler – Blauensteiner, Muhamedbegovic, Maranda, Schulz – Schütz (85. /Halper), Pokorny, R. Ljubicic – Meister (39. /Steinwender), Schmidt, Hugi (60. /Davies) Salzburg: Stankovic – Vallci, Onguene, Wöber (68.", "/Solet), Ulmer (58. /Kristensen) – Sucic, Junuzovic (58. /E. Mwepu), Ashimeru, Szoboszlai (75. /Camara) – Berisha (58. /Koita), Adeyemi Gelbe Karten: Ljubicic, Muhamedbegovic, Schmidt, Schütz bzw. Keine Die Besten: Keine bzw.", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ],
  "articleContentTranslated" : [ "Son 1'den sonra yapılan seri şampiyonu:", "Bayern Münih'te birinci sınıfta 3. NV Arena'da bir start furioso ile ilk 25 dakikada her şey açıktı, Mergim Berisha'nın (7.) golünden sonra, iki ceza Dominik Szoboszlai tarafından değiştirildi (13., 25.) ve Karim Adeyemi'nin (22.) golü zaten 0:", "4 .: Aradan sonra Macar Szoboszlai (52.) üçlü paketini mükemmelleştirdi ve \"Joker\" Sekou Koita (70., 86., 89.) kusursuz bir hat trick yaptı. Mali takımının forvet oyuncusu 21. yaş günü vesilesiyle kendisine bol miktarda hediye verdi ve şu anda bu sezon on gol atıyor.", "St. Pöltner'in galibiyetsiz üç maçının tek sonucu Dor Hugi (33.) ve Alexander Schmidt (60.) golleriydi. Salzburg Zaferi St. Pölten Salzburg şampiyonlarına ev sahipliği yaptığında, aslında ev sahibi takım adına konuşacak hiçbir şey yoktur.", "Çünkü 2016'daki yükselmelerinden bu yana Aşağı Avusturyalılar, Salzburg'a karşı 14 lig maçından hiçbirini kazanamadı. SKN St. Pölten'in Cumartesi günü de şansı yoktu.", "Salzburg baştan tetiğe bastı Salzburg Berisha sayesinde harika bir başlangıç yaptı, Alman U21 takım oyuncusu Luka Susic'in geçmesinin ardından 15 metreden gol attı.", "On birinci dakikada, Christoph Riegler bir Berisha çiftini engellerken, orta saha oyuncusu Robert Ljubicic, Szoboszlai'nin şutunu çektiğinde mağlup kalecisini kaleci tarzında savuşturdu.", "Hakem Manuel Schüttengruber ona sadece sarı kart gösterdi. Szoboszlai golünü yakaladı ve penaltıyı iyi kullandı.", "0: 3'te Zlatko Junuzovic'in savunması üzerine geniş bir topla servis gören Adeyemi, deriyi yere indirdi ve Riegler'i içtenlikle kaldırdı. Üç dakikadan kısa bir süre sonra, top ağda ve yine aynı köşede, yenilenen bir Szoboszlai cezası ile geri döndü.", "Ljubicic daha önce Adeyemi'ye faul yapmıştı ve oyundan çıkarılmadığı için bir kez daha şanslıydı. St. Pölten servis edildi, ancak bir kez çok iyi değiştirildi.", "Kofi Schulz'un güzel çapraz pasından sonra İsrailli Hugi sezonun altıncı golünü attı.Salzburg, sezonun en yüksek galibiyetine fırladı Ancak yeniden başlatmanın hemen ardından, misafirlerin eski üç gol avantajı - ev sahiplerinin aktif yardımı sayesinde geri geldi.", "Başarısız bir Blauensteiner geri dönüş pasosu, hedefe koşan ve bencilce Szoboszlai'yi geçen Adeyemi için ideal şablon oldu. Macar, boş kapıyı bitirirken hiçbir sorun yaşamadı.", "60. dakikada, eski bir Salzburg adamı olan Schmidt, kısmi bir başarıyı dört gözle bekliyordu, çok kısa bir mesafeden Schulz'un çaprazını 2: 5'e indirdi. Bundan sonra, \"Joker\" Koita sayesinde yerliler için gerçekten acı oldu.", "21 yaşındaki, Aşağı Avusturyalıların savunmasını kandırdı ve eylemi dış ayakla bitirdi. İkinci numarasında Adeyemi'nin başlık çalışmasından sonra başarılı oldu ve sonunda kusursuz şapka numarasını sol eliyle düzeltti.", "Rapid'de 1: 1 ve Sturm Graz'da 1: 3'ten sonra ligde tekrar kazandılar. Bunu yaparak sezonun en yüksek galibiyetini elde ettiler Maçla ilgili alıntılar: Robert Ibertsberger (St.-Pölten antrenörü): “2: 8 iseniz ne söylemelisiniz?", "Savunmada bu tür hatalar yaparsanız, ligde sadece Salzburg'a ve Salzburg'a karşı kaybetmekle kalmazsınız. Salzburg'a karşı gerekli zorlu düelloları göstermezseniz işler kötüye gider. Hücumda bazı güzel şeyler gördüm.", "Artık oyunu mümkün olan en kısa sürede işaretlemek bizim için önemli, çünkü oyunla çok fazla uğraşmak çok fazla negatif enerji demektir \"", "Jesse Marsch (Salzburg Teknik Direktörü): “Takımım bir şampiyonluk maçında hiç olmadığı kadar motive olmuştu, ligdeki son performansları için kendilerini gerçekten iyileştirmek istiyorlardı. “Oyuncular planlanan ve gerekli olan en iyi performansları sergiledi.", "Özellikle hücumda, yapmak istediğimiz her şeyi uyguladılar. Şu anda tam da ihtiyacımız olan buydu. ”Tipico-Bundesliga, dokuzuncu tur St. Pölten - Salzburg 2: 8 (1: 4) St.", "Pölten, NV Arena, SR Schüttengruber Gol sırası: 0: 1 Berisha (7.) 0: 2 Szoboszlai (13. / penaltı) 0: 3 Adeyemi (22.) 0: 4 Szoboszlai (25. / penaltı) 1: 4 (33.) .) Hugi 1: 5 (52.) Szoboszlai 2: 5 (60.) Schmidt 2: 6 (70.)", "Koita 2: 7 (86.) Koita 2: 8 (89.) Koita St. Pölten: Riegler - Blauensteiner, Muhamedbegovic, Maranda, Schulz - Schütz (85. / Halper), Pokorny, R. Ljubicic - usta (39. / Steinwender), Schmidt, Hugi (60. / Davies) Salzburg: Stankovic - Vallci, Onguene, Wöber (68.", "/ Solet), Ulmer (58. / Kristensen) - Sucic, Junuzovic (58. / E. Mwepu), Ashimeru, Szoboszlai (75. / Camara) - Berisha (58. / Koita), Adeyemi Sarı kartlar: Ljubicic, Muhamedbegovic, Schmidt, Schütz veya hiçbiri En iyisi: yok veya yok", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ]
}