{
  "id" : "fVC0AIMu",
  "url" : "https://kurier.at/kultur/calexico-veroeffentlichen-kein-weihnachtsalbum/401127186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815258/46-173487764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Calexico veröffentlichen \"kein Weihnachtsalbum\"",
  "articleTitleTranslated" : "Calexico \"No Christmas album\" yayınladı",
  "articleContent" : [ "Sänger Joey Burns erzählt von seinen Corona-Problemen, und warum er aus der Wüste zu Schnee und Tannen gezogen ist und Die Weite. Die Stille. Die Farbschattierungen, die die Wüste im Laufe eines Tages mit dem sich ändernden Einfall des Sonnenlichts hervorbringt.", "Das hat Joey Burns, Frontmann von Calexico, an der Landschaft seiner Heimat geliebt, als er noch in Tucson/Arizona tief im Süden der USA wohnte. Heuer hat er die Kakteen, die dort in seinem Garten wuchsen , mit Tannenbäumen getauscht.", "Er liebt ihr „sattes Grün“, geht beim Video-Gespräch mit dem KURIER mit seinem Handy vor die Türe des neuen Heims in Boise/Idaho, um sie herzuzeigen. „Wir hatten hier schon den ersten Schnee“ schwärmt er.", "„Ich habe das Leben in der Wüste zwar genossen. Aber auf Tour fand ich es immer toll, die verschiedenen Jahreszeiten miterleben zu können. Und speziell zu Weihnachten ist es schön, Schnee zu haben.“ © Bild: City Slang Aber nicht deshalb ist der 54-jährige Musiker in den Norden gezogen.", "Seine Frau stammt aus Boise und wollte wieder näher bei ihrer Familie sein. Auch, dass das eben erschienene Calexico-Studioalbum „Seasonal Shift“ eine Art Weihnachtsalbum geworden ist, hängt nicht mit dem Ortswechsel zusammen.", "„Wenn du mich vor einigen Jahren gefragt hättest, hätte ich gesagt, so etwas wird nie passieren“, erzählt er. „Denn ich mag nur ganz wenige Weihnachtsalben, weil speziell hier in Amerika so viele Künstler welche machen, und die Musik dabei so kommerzialisiert wird“", "Deshalb bleiben Burns und Drummer John Convertino mit „Seasonal Shift“ ihrem Desert-Rock-Sound treu, der Einflüsse aus Jazz, lateinamerikanischen Klängen und Indie-Rock verbindet.  “ Deshalb haben sie die meisten Songs selbst geschrieben und Coverversionen von Klassikern vermieden.", "Deshalb nennen sie das Ergebnis gerne „kein Weihnachtsalbum“. „Die Songs gehen in den Texten nicht auf das Fest ein, sondern auf die reflektive Stimmung dieser Jahreszeit“, erklärt Bruns. „Es geht um Veränderung und wie die Veränderungen in der Welt bei mir Widerhall finden.", ",Hear The Bells´ handelt von den Feiern und Traditionen, die es in Tucson Anfang November gab. Es inkludiert ein Zitat aus einem mexikanischen Folk-Song.", ",Heart Of Downtown` handelt vom Leidensweg des Kongressabgeordneten John Lewis, der im Juli verstarb, aber auch vom Mitgefühl, das uns durch schwierige Lebensphasen trägt.", "Vom Sound her wollte ich damit etwas Hoffnungsvolles für diese eigenartige Zeit der Pandemie schaffen.“ Dass diese Pandemie für Burns schwierig war, gibt er zu. Im März wurde er deswegen einmal „so emotional“, dass er einen offenen Brief an Elton John schrieb.", "„Ich hatte in der Früh seine Musik gehört und kurz davor den Film ,Rocket Man´ gesehen. Ich fand total berührend, was er alles durchmachen musste. Und weil ich beide Rollen kenne – die als Zuhörer und die als Performer – und weiß, was Musik bei beiden bewirken kann, schrieb ich ihm auf Instagram.", "Ich habe nicht erwartet, dass er sich meldet, darum ging es nicht. Es ging darum, diese Emotionen zu aufzuschreiben und an ein Ziel adressieren zu können.“ Mittlerweile geht es Burns besser.", "Er hält sich an Positivem fest: „Keiner in meiner Familie ist an Covid erkrankt, also geht es uns im Vergleich zu anderen sehr gut“, sagt er. „Anfangs war es hart, weil unser Umzug nach Boise genau in die Zeit des ersten Lockdowns fiel, und wir konnten das nicht mehr verschieben.", "Und ich bin schon jemand, der gerne mit den anderen im selben Raum ist, wenn wir zusammen Musik machen. Das war dann erstmal nicht mehr möglich. Allerdings hat die Pandemie uns dieses Album gegeben.", "Denn ursprünglich war nur ein Weihnachtssong geplant, um die Zeit bis zum nächsten Album zu überbrücken.", "Aber aufgrund der Ruhe in der Quarantäne wurden es schließlich elf Songs.“ 16 Autostunden entfernt Und die konnte Burns im Sommer dann sogar gemeinsam mit Keyboarder Sergio Mendoza und Produzent Chris Schultz in Boise aufnehmen.", "„Sie sind 16 Stunden mit zwei Autos von Tucson raufgefahren, haben dabei meinen Mini-Van mit dem Equipment überstellt, denn ich beim Umzug wegen des Lockdowns zurücklassen musste.", "Ich habe für sie in Boise über Airbnb ein Haus in der Nähe gemietet, wo wir auch ein kleines Studio hatten.“ Nur mit John Convertino, der in El Paso lebt, musste Burns über Fileaustausch per Internet arbeiten.", "„Aber das klingt so natürlich, als wären wir im selben Raum gewesen. Das liegt sicher daran, dass wir schon seit 30 Jahren zusammen und gut auf einander eingestimmt sind . “" ],
  "articleContentTranslated" : [ "Şarkıcı Joey Burns korona problemlerinden ve neden çölden kar ve köknar ağaçlarına ve Die Weite'a geçtiğinden bahsediyor. Sessizlik. Çölün gün boyu değişen güneş ışığıyla yarattığı renk tonları.", "Calexico'nun öncü adamı Joey Burns, ABD'nin güneyindeki Tucson, Arizona'da hala yaşarken anavatanının manzarasında sevdiği şeydi. Bu yıl bahçesinde yetişen kaktüsleri çam ağaçları ile değiştirdi.", "Onu \"gür yeşili\" sever ve ona göstermek için KURIER ile bir video görüşmesi sırasında Boise / Idaho'daki yeni evinin kapısına gider. \"Burada zaten ilk kar yağdı,\" diye heyecanlandı.", "Çölde hayattan zevk aldım. Ama turda farklı mevsimleri deneyimlemeyi her zaman harika buldum. Ve özellikle Noel'de kar yağışı güzel. “© Image: City Slang Ama 54 yaşındaki müzisyenin kuzeye taşınmasının nedeni bu değildi.", "Karısı Boise'li ve ailesine tekrar yakın olmak istedi. Kısa süre önce yayımlanan Calexico stüdyo albümü \"Seasonal Shift\" in bir tür Noel albümü haline gelmesinin yer değişikliğiyle hiçbir ilgisi yok.", "\"Bana birkaç yıl önce sormuş olsaydın, böyle bir şeyin asla olmayacağını söylerdim\" diyor. \"Çünkü Noel albümlerini çok az seviyorum çünkü Amerika'da pek çok sanatçı onları yapıyor ve müzik çok ticarileşiyor.\"", "Bu nedenle Burns ve davulcu John Convertino, caz, Latin Amerika sesleri ve indie rock'tan etkileri birleştiren \"Seasonal Shift\" ile çöl rock sesine sadık kalıyor. Bu yüzden şarkıların çoğunu kendileri yazdılar ve klasiklerin yorumlarından kaçındılar.", "Bu yüzden sonuca \"Noel albümü değil\" demeyi seviyorlar. Bruns, \"Şarkı sözlerinde festivalle ilgili değil, yılın bu zamanındaki yansıtıcı ruh haliyle ilgili\" diyor. \"Bu değişimle ve dünyadaki değişikliklerin benimle nasıl yankılanmasıyla ilgili.", "Hear The Bells, Kasım ayı başlarında Tucson'da devam eden kutlamalar ve gelenekler hakkında. Bir Meksika halk şarkısından bir alıntı içerir.", "'Heart Of Downtown', Temmuz ayında vefat eden Kongre Üyesi John Lewis'in çektiği çileyi ve aynı zamanda bizi hayatın zor zamanlarına götüren merhameti konu alıyor.", "Ses açısından, salgının bu garip zamanı için umut verici bir şey yaratmak istedim. ”Bu salgının Burns için zor olduğunu kabul ediyor. Mart ayında \"o kadar duygusal\" oldu ki Elton John'a açık bir mektup yazdı.", "“Sabahleyin müziğini duydum ve ondan kısa bir süre önce 'Rocket Man' filmini izledim. Yaşamak zorunda olduğu şeyden çok etkilendim. Ve her iki rolü de bildiğim için - dinleyici ve oyuncu - ve müziğin her ikisi için ne yapabileceğini bildiğim için ona Instagram'da yazdım.", "Cevap vermesini beklemiyordum, mesele bu değildi. Bu duyguları yazmak ve onları bir hedefe yönlendirebilmekle ilgiliydi. ”Burns şimdi daha iyi durumda.", "Olumlu tutuyor: \"Ailemde kimsede Covid yok, bu yüzden diğerlerine kıyasla çok iyiyiz\" diyor. “İlk başta zordu çünkü Boise'a taşınmamız ilk kilitlenme ile aynı zamana denk geldi ve onu erteleyemedik.", "Ve ben zaten birlikte müzik yaparken diğerleriyle aynı odada olmayı seven biriyim. İlk başta bu artık mümkün değildi. Ancak pandemi bize bu albümü verdi.", "Çünkü başlangıçta yalnızca bir Noel şarkısı, bir sonraki albüme kadar geçen süreyi köprülemek için planlanmıştı.", "Ancak karantinadaki sessizlik nedeniyle sonunda on bir şarkı vardı. ”Araba ile 16 saat uzaklıkta And Burns, hatta klavyeci Sergio Mendoza ve yapımcı Chris Schultz ile yaz aylarında Boise'da bunları kaydetmeyi başardı.", "“16 saat boyunca iki Tucson arabasıyla gittiniz, mini-minibüsümü ekipmanla birlikte transfer ettiniz çünkü kilitlenme nedeniyle hareket ederken geride bırakmak zorunda kaldım.", "Yakınındaki Airbnb aracılığıyla Boise'de onun için bir ev kiraladım ve burada küçük bir stüdyomuz da vardı. ”Burns sadece El Paso'da yaşayan John Convertino ile dosya alışverişi yoluyla İnternet üzerinden çalışmak zorunda kaldı.", "Ama bu kulağa çok doğal geliyor, sanki aynı odadaymışız gibi. Bu kesinlikle 30 yıldır birlikte ve birbirimizle iyi uyum içinde olmamızdan kaynaklanıyor. \"" ]
}