{
  "id" : "FvEd5iJl",
  "url" : "https://kurier.at/chronik/oesterreich/8000-besucher-bei-moebelhaus-eroeffnung-kulturzentrum-reagiert-mit-humor/401091501",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotz Corona: 8.000 Besucher bei Möbelhaus-Eröffnung am Wochenende",
  "articleTitleTranslated" : "Corona'ya rağmen: Hafta sonu açılan mobilya mağazasında 8.000 ziyaretçi",
  "articleContent" : [ "Bei der Wiedereröffnung eines Möbelhauses in Salzburg kamen am Samstag laut Medienberichten 8.000 Besucher.  Eine Kulturinitiative reagiert darauf mit Satire.  Für Diskussionen, Kritik - und Satire - sorgt eine Möbelhaus-Wiedereröffnung am Samstag in Salzburg.", "Wie der ORF Salzburg berichtet, kamen am Samstag 8.000 Einkäufer zur Wiedereröffnung des XXX Lutz in Eugendorf, trotz des zweiten Lockdowns.  Laut Unternehmenssprecher Thomas Saliger seien alle Sicherheitsmaßnahmen eingehalten worden.", "Mit Satire reagiert die Lungauer Kulturvereinigung angesichts des zweiten Lockdowns auf den Ansturm.  Es gebe nun \"eine neue Idee, wie wir unsere veranstaltungslose Zeit überbrücken und unsere Schauspieler in ein neues absurdes Theater einbauen könnten\", teilt die Kulturvereinigung in einer Aussendung mit.", "Kulturzentrum wird Möbelhaus Die Kulturveranstalter kündigen an, das Kulturzentrum \"die Künstlerei\" in Tamsweg umzuwandeln.  Die Kultureinrichtung soll zu einem \"XXSUPER Möbelhaus\" werden.", "\"Große Eröffnung, 8.000 sensible Kultur- und Möbelfans besuchen uns über den Tag verteilt, reger Betrieb in den Ein- und Ausgängen!\" , schreibt die Kulturvereinigung in einer Aussendung.", "Alle Corona-Sicherheitsbestimmungen würden selbstverständlich eingehalten.  Die Künstlerei in Tamsweg wird Satire-bedingt zum Möbelhaus. © Bild: Lungauer Kulturvereinigung Eventuelle Ähnlichkeiten zur Eröffnung eines anderen Kultur- und Möbelhauses in Salzburg seien nicht beabsichtigt, heißt es in der Aussendung.", "\"Also auf zur Aller-Aller-Aller größten Eröffnung unseres neuen Kultur-Möbelhauses\", laden die Kulturveranstalter ein." ],
  "articleContentTranslated" : [ "Basında çıkan haberlere göre, Cumartesi günü Salzburg'daki bir mobilya mağazasının yeniden açılışına 8 bin ziyaretçi geldi. Kültürel bir girişim buna hiciv ile tepki verir. Cumartesi günü Salzburg'da yeniden açılan bir mobilya mağazası tartışmalara, eleştirilere ve hicivlere yer verecek.", "ORF Salzburg'un bildirdiğine göre, ikinci kilitlenmeye rağmen Cumartesi günü Eugendorf'taki XXX Lutz'un yeniden açılışına 8.000 alıcı geldi. Şirket sözcüsü Thomas Saliger'e göre, tüm güvenlik önlemleri gözlemlendi.", "Lungau Kültür Derneği, ikinci tecrit nedeniyle saldırıya hicivle tepki veriyor. Kültür derneğinin bir yayında yaptığı duyuruda, artık \"olaysız zamanımızı nasıl köprüleyebileceğimiz ve oyuncularımızı yeni bir absürd tiyatrosuna nasıl dahil edebileceğimiz konusunda yeni bir fikir\" var.", "Kültür merkezi mobilya mağazasına dönüştü Kültür organizatörleri, Tamsweg'deki \"die Künstlerei\" kültür merkezini dönüştüreceklerini açıkladılar. Kültür kurumu bir \"XXSUPER mobilya mağazası\" haline gelecektir.", "\"Büyük açılış, 8.000 duyarlı kültür ve mobilya hayranı gün boyunca bizi ziyaret ediyor, giriş ve çıkışlarda canlı bir aktivite!\" , kültür derneğini bir yayında yazar.", "Elbette tüm korona güvenlik düzenlemelerine uyulacaktır. Tamsweg'deki sanat, hiciv nedeniyle bir mobilya mağazasına dönüşür. © Görsel: Lungauer Kulturvereinigung Yayına göre, Salzburg'da başka bir kültür ve mobilya mağazasının açılmasıyla herhangi bir benzerlik amaçlanmamaktadır." ]
}