{
  "id" : "FVGrlMAz",
  "url" : "https://kurier.at/politik/inland/auer-impfungen-erst-wenn-kritische-groesse-an-impfstoff-im-land-ist/401146359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843959/20201228-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auer: Impfungen erst wieder wenn \"kritische Größe\" an Impfstoff im Land ist",
  "articleTitleTranslated" : "Auer: Aşılar, ancak aşının \"kritik boyutu\" ülkede olduğunda tekrar",
  "articleContent" : [ "„Wir haben immer kommuniziert, dass es im Jänner wenige Impfstoffdosen geben wird“, sagt Auer auf diese Frage. Über die Feiertage habe die Impfung in den Alten- und Pflegeheimen nicht stattgefunden, finde aber in diesen Tagen nun wieder statt.", "Ab nächster Woche werde flächendeckend in den 900 Pflegeheimen geimpft.  Aber warum werden auch die wenigen vorhanden Impfdosen derzeit nicht verimpft? Diese und letzte Woche seien insgesamt rund 110.000 Dosen geliefert worden, sagt Auer.", "Man habe sich vorgenommen erst zu impfen, wenn eine kritische Größe für das gesamte Bundesgebiet erreicht werden kann. Andernfalls hätte man sich die Frage gefallen lassen müssen, warum an einem Standort geimpft werde und an einem anderen nicht.", "Man brauche die Lieferungen der vergangenen und aktuellen Wochen, um diese kritische Größe zu erreichen. Das Impfsystem, sei dezentral, aber trotzdem flächendeckend, „vom Bodensee bis zum Neusiedlersee.“ Spätestens ab nächster Woche werde dann geimpft, was das Zeug hält.", "„Und das war auch nie anders geplant“, sagt Auer abschließend." ],
  "articleContentTranslated" : [ "Auer, sorulduğunda, \"Ocak ayında daha az aşı dozu olacağını her zaman bildirdik\" dedi. Aşı, bayramlarda huzurevlerinde ve huzurevlerinde yapılmadı, bugünlerde tekrar yapılıyor.", "Önümüzdeki haftadan itibaren aşılar 900 huzurevinde kurulacak. Ama neden şu anda mevcut birkaç aşı dozu aşılanmıyor? Auer, bu ve geçen hafta toplam 110.000 kutu teslim edildiğini söylüyor.", "Sadece federal bölgenin tamamı için kritik bir boyuta ulaşıldığında aşılama yapılmasına karar verildi. Aksi takdirde, aşıların neden başka bir yerde değil de bir yerde yapıldığı sorusuna katlanmak gerekirdi.", "Bu kritik boyuta ulaşmak için geçmiş ve güncel haftaların teslimatlarına ihtiyacınız var. Aşılama sistemi merkezden uzaklaştırılmış, ancak yine de kapsamlı, \"Konstanz Gölü'nden Neusiedl Gölü'ne.\" En geç önümüzdeki haftadan itibaren ne gerekiyorsa aşılanacak.", "Auer sonuç olarak \"Ve bu asla başka türlü planlanmadı\" diyor." ]
}