{
  "id" : "FvhJmXpi",
  "url" : "https://kurier.at/wissen/gesundheit/duschen-verboten-gefaengnis-wegen-corona-ausbruchs-unter-quarantaene/401202817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:04:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3375028/46-122224720.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/dzxy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Duschen verboten: Gefängnis wegen Corona-Ausbruchs unter Quarantäne",
  "articleTitleTranslated" : "Duş almak yasak: korona salgını nedeniyle hapishane karantinaya alındı",
  "articleContent" : [ "Wegen eines massiven Corona-Ausbruchs ist ein Gefängnis in Belgien unter Quarantäne gestellt worden. Mehr als die Hälfte der 132 Häftlinge in der Haftanstalt im südostbelgischen Namur waren positiv auf das neuartige Coronavirus getestet worden, wie die Behörden am Samstag mitteilten.", "Auch rund 60 der 115 Mitarbeiter hätten sich seit Auftreten des ersten Falls Anfang vergangener Woche infiziert. Die Lage werde als \"sehr ernst\" eingeschätzt, erklärte die Sprecherin der Gefängnisverwaltung, Kathleen De Vijver.", "Einer der infizierten Häftlinge wurde demnach in ein Krankenhaus eingeliefert. Alle Insassen des Gefängnisses stehen nun unter Quarantäne. Sie dürfen keinen Besuch empfangen und ihre Zellen nicht verlassen, auch nicht, um die Duschräume aufzusuchen.", "Wie die Gefängnisverwaltung weiter mitteilte, werden die Häftlinge mit Hygieneprodukten und einer warmen Mahlzeit pro Tag versorgt. In Belgien dominiert mittlerweile die stärker ansteckende Coronavirus-Variante B.1.1.7, die sich zuerst in Großbritannien ausgebreitet hatte.", "Die belgischen Behörden mahnten am Freitag die Bürger zu \"großer Vorsicht\", da die Zahl der Corona-Neuinfektionen derzeit wieder stark ansteigt. Gemessen an der Todesfallrate gehört Belgien zu den am schwersten von der Corona-Pandemie betroffenen Ländern der Welt.", "Zur Eindämmung der Pandemie gilt in dem EU-Land unter anderem eine nächtliche Ausgangssperre, zudem sind Bars, Restaurants und Cafés geschlossen. Im Freien dürfen sich maximal vier Menschen treffen. Seit Ende Jänner dürfen die Belgier keine nicht-zwingenden Auslandsreisen mehr unternehmen." ],
  "articleContentTranslated" : [ "Belçika'da bir hapishane, büyük bir korona salgını nedeniyle karantinaya alındı. Yetkililerin Cumartesi günü yaptığı duyuruya göre, Belçika'nın güneydoğusundaki Namur'daki gözaltı merkezinde bulunan 132 mahkumun yarısından fazlasının yeni corona virüsü testinin pozitif çıktığını duyurdu.", "Geçen haftanın başında meydana gelen ilk vakadan bu yana 115 çalışandan yaklaşık 60'ı da enfekte oldu. Cezaevi yönetimi sözcüsü Kathleen De Vijver, durumun \"çok ciddi\" olarak değerlendirildiğini söyledi.", "Enfekte olan mahkumlardan biri bu nedenle bir hastaneye kaldırıldı. Hapishanedeki tüm mahkumlar artık karantina altında. Duş odalarına bile gitmelerine, ziyaretçi kabul etmelerine veya hücrelerini terk etmelerine izin verilmiyor.", "Cezaevi yönetimi ayrıca mahkumlara hijyen ürünleri ve günde bir sıcak yemek verildiğini duyurdu. İlk olarak İngiltere'de yayılan daha bulaşıcı koronavirüs varyantı B.1.1.7, şimdi Belçika'da hakim durumda.", "Belçikalı yetkililer, yeni korona enfeksiyonlarının sayısı şu anda yeniden keskin bir şekilde arttığı için Cuma günü vatandaşları \"çok dikkatli olmaları\" konusunda uyardılar. Ölüm oranı açısından Belçika, korona salgınının en çok etkilediği ülkelerden biri.", "Pandemiyi kontrol altına almak için AB ülkesinde gece sokağa çıkma yasağı var, barlar, restoranlar ve kafeler de kapalı. Dışarıda en fazla dört kişinin buluşmasına izin verilir. Ocak ayının sonundan bu yana Belçikalıların yurtdışına zorunlu olmayan gezilere çıkmalarına artık izin verilmiyor." ]
}