{
  "id" : "FVuuyfml",
  "url" : "https://kurier.at/kultur/kings-of-leon-sind-aelter-geworden-und-klingen-auch-so/401214102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:45:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992687/46-87963907.jpg",
  "imageCopyright" : "APA/AFP/JOHN THYS / JOHN THYS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kings Of Leon sind älter geworden - und klingen auch so",
  "articleTitleTranslated" : "Kings of Leon yaşlandı ve kulağa da öyle geliyor",
  "articleContent" : [ "Wie es dieser Tage bei so vielen neuen Alben der Fall ist, war auch das eben erschienene „When You See Yourself“ von Kings Of Leon schon vor dem Ausbruch der Pandemie fertig.", "Die reflektive Stimmung, die sich durch die elf neuen Songs zieht, liegt also nicht an der Corona-Zeit, sondern ausschließlich an den persönlichen Lebensumständen der Band um die Brüder Caleb, Jared und Nathan Followill und deren Cousin Matthew Followill.", "„Das ist das erste Album, bei dem bei den Aufnahmen nicht die Fäuste geflogen sind“, erzählte Sänger Caleb der britischen Tageszeitung The Guardian. Drummer Nathan formulierte es so: „Wir sind älter und weiser geworden und haben Frieden geschlossen“", "Der Musik ist das deutlich anzuhören: Der ungestüme Vorwärtsdrang, die unterschwellige Rastlosigkeit von Hits wie „Sex On Fire“ und „Use Somebody“ ist einer durchwegs introspektiven Stimmung gewichen.  “", "Das Quartett aus Nashville, deren Musiker mittlerweile um die 40 sind, klingt hier rundum älter. Und das hat durchaus die beiden Seiten jedes Alterungsprozesses: Sie sind damit einerseits reifer geworden, andererseits aber auch zahmer und - bei den schwächeren Songs - schlaffer.", "Produziert wurde das Album von Markus Dravs, der auch bei Coldplays „Viva La Vida“ hinter den Reglern saß und Kings Of Leon hier an diesen bombastischen Breitweitwand-Sound der Briten heranführt.", "Begünstigt wird das von der Experimentierfreudigkeit von Nathan Followill, der während der Aufnahmen zu diesem achten Bandalbum begann, alte Orgeln und Synthesizer zu sammeln und die dann auch in den Sound integriert hat.", "Gut funktioniert das bei Songs wie „100,000 People“, das in seiner Melancholie an die nachdenklicheren Momente in Bruce Springsteens Karriere erinnert, dem sphärischen „Fairytale“ und dem strammen „Echoing“.", "Auch inhaltlich haben sich die Followills von der Jugend verabschiedet, singen jetzt anstatt über Partys über den Aufstieg zur Stadionrock-Band, den Klimawandel und das Älterwerden. Alles in allem aber fehlt „When You See Yourself“ die Dringlichkeit im Ausdruck.", "Die guten Songs brauchen eine Weile, bis sie sich in die Gehörgänge schleichen, und es gibt auf die Dauer des Albums zu wenig Abwechslung.", "Vieles plätschert im mittleren Tempo so unaufgeregt dahin, dass man als Hörer nie das Gefühl bekommt, Kings Of Leon wollen etwas mitteilen, das ihnen auf der Seele brennt. Es spürt sich eher an, als würden sie belangloses Zeug brabbeln, das gut im Hintergrund mitläuft, aber nie zum Aufhorchen zwingt." ],
  "articleContentTranslated" : [ "Bugünlerde pek çok yeni albümde olduğu gibi, Kings Of Leon’un “When You See Yourself” şarkısı salgın patlak vermeden önce bitmişti.", "On bir yeni şarkıdan geçen derin düşünceli ruh hali, Corona döneminden değil, yalnızca Caleb, Jared ve Nathan Followill kardeşler ve kuzenleri Matthew Followill'in etrafındaki grubun kişisel koşullarından kaynaklanıyor.", "İngiliz gazetesi The Guardian'dan şarkıcı Caleb, \"Bu, kayıt sırasında yumrukların uçmadığı ilk albüm,\" dedi. Davulcu Nathan bunu şu şekilde ifade etti: \"Yaşlandık, daha akıllı hale geldik ve barıştık\"", "Müzikte bu açıkça duyulabilir: Ani ileri atılım, “Sex On Fire” ve “Use Biri” gibi hitlerin bilinçaltı huzursuzluğu, yerini tamamen içe dönük bir ruh haline bıraktı. \"", "Şu anda müzisyenleri 40 civarında olan Nashville'den dörtlü, burada her yerde daha yaşlı sesler çıkarıyor. Ve her yaşlanma sürecinin her iki tarafı da var: Bir yandan daha olgunlaştılar, ancak diğer yandan daha terbiyeli ve - zayıf şarkılar söz konusu olduğunda - daha gevşek.", "Albüm, Coldplay'in \"Viva La Vida\" nın da kontrollerinin arkasında oturan Markus Dravs tarafından yapıldı ve burada Kings Of Leon, İngilizlerin bu bomba geniş duvarlı sesini tanıtıyor.", "Bu, sekizinci grup albümünün kaydı sırasında eski organları ve sentezleyicileri toplamaya başlayan ve daha sonra bunları sese entegre eden Nathan Followill'in deney yapma istekliliği tarafından tercih ediliyor.", "Bu, melankolisi Bruce Springsteen'in kariyerindeki daha dalgın anları, küresel \"Fairytale\" i ve sıkı \"Echoing\" i anımsatan \"100.000 Kişi\" gibi şarkılarla iyi çalışıyor.", "Followills, içerik açısından, şimdi bir stadyum rock grubunun yükselişi, iklim değişikliği ve yaşlanma hakkında partiler hakkında şarkı söylemek yerine gençlere veda etti. Sonuç olarak, \"Kendini Gördüğün Zaman\" ifadesinde aciliyetten yoksundur.", "İyi şarkıların kulak kanallarınıza girmesi biraz zaman alır ve albümün süresi için yeterli çeşitlilik yoktur.", "Orta tempoda birçok dalgalanma o kadar sakin ki, bir dinleyici olarak Kings of Leon'un ruhunuzu yakan bir şeyi iletmek istediği hissine asla kapılmazsınız. Daha çok, arka planda iyi çalışan ama asla oturup dikkatinizi çekmeyen alakasız şeyler gevezelik ediyorlarmış gibi geliyor." ]
}