{
  "id" : "Fw4M0Ry1",
  "url" : "https://www.diepresse.com/5925388/TickerNachlese_Joe-Biden-ist-neuer-USPraesident?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T19:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/0/c/5925388/Biden_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Joe Biden ist neuer US-Präsident",
  "articleTitleTranslated" : "Joe Biden yeni ABD Başkanı",
  "articleContent" : [ "Der Demokrat Joe Biden wurde am Mittwoch 46.  Präsident der Vereinigten Staaten. „Die Presse“ berichtete live.", "Joseph Robinette Biden Jr. legte am 20.  Jänner 2021 unter besonderen Vorzeichen den Amtseid ab und wurde Präsident der Vereinigten Staaten von Amerika: nach wochenlangen Versuchen seines Vorgängers, Donald Trump, seine Wahl als Betrug darzustellen;", "nach einem Sturm von Trump-Anhängern auf den US-Regierungssitz, das Kapitol.  ; Nach beinahe einem Jahr Coronavirus-Krise. Und nach einer Wahl, bei der Biden einen Rekord aufstellte: Mehr als 84 Millionen US-Amerikaner stimmten für ihn.", "Noch nie konnte ein Präsidentschaftskandidat in den USA so viele Stimmen auf sich vereinen. „Die Presse“ berichtete live über die Ereignisse rund um die Inauguration am Kapitol in Washington, D. C." ],
  "articleContentTranslated" : [ "Demokrat Joe Biden Çarşamba günü ABD'nin 46. Başkanı oldu. \"Die Presse\" canlı olarak bildirdi.", "Joseph Robinette Biden Jr., 20 Ocak 2021'de özel gözetim altında yemin etti ve Amerika Birleşik Devletleri Başkanı oldu: selefi Donald Trump'ın seçimini bir sahtekarlık olarak göstermeye yönelik haftalarca girişiminden sonra;", "ABD hükümet koltuğu Capitol'de Trump taraftarlarının fırtınasından sonra. ; Neredeyse bir yıllık koronavirüs krizinden sonra. Ve Biden'in rekor kırdığı bir seçimden sonra: 84 milyondan fazla Amerikalı ona oy verdi.", "Bir ABD başkan adayı daha önce hiç bu kadar çok oy toplayamamıştı. \"Die Presse\" Washington, D. C. Capitol'daki açılışı çevreleyen olayları canlı olarak bildirdi" ]
}