{
  "id" : "FW5WzopG",
  "url" : "https://sport.orf.at/stories/3070568/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T16:43:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deftige Heimpleite für Dortmunder",
  "articleTitleTranslated" : "Dortmund için sağlam ev iflası",
  "articleContent" : [ "Ohne den länger verletzten Stürmerstar Erling Haaland ist Dortmund offenbar kein Titelkandidat. Stuttgarts Torschützen Silla Wamangituka (26. /Foulelfmeter und 53.), Philipp Förster (60.), Tanguy Coulibaly (63.) und Nicolas Gonzales (91.) besiegelten die verdiente Niederlage der Borussia.", "Damit besserte der Aufsteiger seine starke Auswärtsbilanz mit inzwischen sechs Partien ohne Niederlage weiter auf. Das blamable 1:5 war für Dortmund saisonübergreifend die sechste Niederlage im achten Heimspiel ohne Fans.", "Der neuerliche Rückschlag wird die Gespräche über eine Verlängerung des mit Saisonende auslaufenden Vertrages mit Coach Lucien Favre erschweren.Leipzig mit Kapitän Sabitzer weiter voll auf Kurs RB Leipzig baute seine beeindruckende Heimserie indes aus und verschärfte gleichzeitig die Krise von Werder Bremen.  ", "Die Leipziger setzten sich mit 2:0 gegen Werder durch. Während RB nach dem 3:2 in der Champions League über ManUnited wettbewerbsübergreifend der neunte Heimerfolg nacheinander gelang, ist Bremen (mit Marco Friedl und Romano Schmid/bis 72.) nun seit acht Spielen ohne Sieg.", "ÖFB-Legionär und Leipzig-Kapitän Marcel Sabitzer (26. Minute) brachte die Gastgeber per Foulelfmeter in Führung. Es war bereits der sechste Strafstoß, den die Leipziger in dieser Saison zugesprochen bekamen und der fünfte daraus resultierende Treffer.", "Dani Olmo (41.) erhöhte dann nach einer technisch sehenswerten Aktion auf 2:0. Für Bremen dagegen war es im fünften Spiel in Leipzig die fünfte Niederlage.Bayern verteidigen Tabellenführung mit Remis Der FC Bayern ist dann am Abend nur haarscharf an einer Niederlage vorbeigeschrammt.", "Der deutsche Meister kam über ein 1:1 beim 1. FC Union Berlin nicht hinaus. Die Eisernen erspielten sich am Samstagabend sogar die besseren Möglichkeiten und hätten den Münchnern auch alle drei Punkte abknöpfen können.", "Grischa Prömel brachte die engagierten Gastgeber nach Assist (Eckball) von ÖFB-Legionär Christopher Trimmel zeitig in Führung (4.). Bayerns Toptorjäger Robert Lewandowski glich aus (67.).", "Das Siegtor schafften die Gäste nicht, bleiben mit 24 Zählern aber zunächst Tabellenführer vor dem punktgleichen RB Leipzig. Bayer Leverkusen könnte am Sonntag mit einem Sieg gegen die TSG Hoffenheim noch vorbeiziehen.", "Champions-League-Achtelfinalist Mönchengladbach kam mit Valentino Lazaro und Hannes Wolf (bis 85.) sowie dem in der 65.  Minute eingewechselten Stefan Lainer gegen Hertha BSC nur zu einem 1:1. Im Kampf um den Klassenerhalt feierten der 1.", "FC Köln und der SC Freiburg (mit Philipp Lienhart) Siege in direkten Duellen.", "Köln gewann beim Tabellenvorletzten Mainz mit 1:0, Freiburg bezwang den Drittletzten Bielefeld (mit Manuel Prietl, Christian Gebauer ab 82.) mit 2:0.Deutsche Bundesliga, elfte RundeDortmund – Stuttgart 1:5 (1:1) Tore: Reyna (39.) bzw.", "Wamangituka (26. /Elfmeter, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.) Stuttgart: Kalajdzic ErsatzLeipzig – Bremen 2:0 (2:0) Tore: Sabitzer (26. /Elfmeter), Olmo (41.)", "Leipzig: Sabitzer bis 72., ohne Laimer (verletzt) Bremen: mit Friedl, Schmid bis 72.Mönchengladbach – Hertha 1:1 (0:0) Tore: Embolo (70.) bzw. Guendouzi (47.) Gladbach: mit Lazaro, Wolf bis 85., Lainer ab 65.Freiburg – Bielefeld 2:0 (0:0) Tore: Grifo (79.", "/Elfmeter), Woo-Yeong (92.) Freiburg: mit Lienhart Bielefeld: mit Prietl, Gebauer ab 82.Mainz – Köln 0:1 (0:0) Tor: Rexhbecaj (55.) Mainz: mit Onisiwo, Stöger ab 68., ohne Mwene (verletzt) Köln: ohne Kainz (verletzt)Union Berlin – FC Bayern 1:1 (1:0) Tore: Prömel (4.) bzw.", "Lewandowski (67.) Union: mit Trimmel Bayern: mit AlabaAugsburg – Schalke 15.30 UhrLeverkusen – Hoffenheim 18.00 UhrWolfsburg – Frankfurt 2:1 (0:0) Tore: Weghorst (76. /Elfmeter, 88.) bzw. Dost (63.", "/Elfmeter) Wolfsburg: mit Schlager, Pervan Ersatz, Trainer Glasner Frankfurt: mit Hinteregger, Ilsanker bis 90., Trainer HütterTabelle:" ],
  "articleContentTranslated" : [ "Uzun süredir sakat olan yıldız golcü Erling Haaland olmadan Dortmund, görünüşe göre şampiyonluk adayı değil. Stuttgart'ın golcüleri Silla Wamangituka (26. faul ve 53.), Philipp Förster (60.), Tanguy Coulibaly (63.) ve Nicolas Gonzales (91.) Borussia'nın hak ettiği yenilgiyi sağladı.", "Yükselen takım, güçlü deplasman rekorunu yenilgisiz altı maçla geliştirdi. Utanç verici 1: 5, sekizinci iç sahada taraftar olmadan oynanan maçta Dortmund için altıncı yenilgiydi.", "Son dönemdeki aksilik, sezon sonunda sona eren teknik direktör Lucien Favre ile sözleşmenin uzatılması konusundaki görüşmeleri zorlaştıracak.Kaptan Sabitzer ile Leipzig, RB Leipzig etkileyici ev serisini genişletti ve aynı zamanda Werder Bremen'deki krizi şiddetlendirdi.", "Leipzig takımı Werder'i 2-0 kazandı. RB, Şampiyonlar Ligi'nde ManUnited'e karşı 3-2'nin ardından arka arkaya dokuzuncu ev sahibi galibiyetini elde ederken, Bremen (Marco Friedl ve Romano Schmid ile / 72.'ye kadar) sekiz maç boyunca galibiyet alamadı.", "Leipzig'in kaptanı Marcel Sabitzer ve ÖFB lejyoneri (26. dakika) ev sahiplerine penaltı atışı ile öne geçti. Leipzigers'ın bu sezon kazandığı altıncı penaltı ve sonuçta elde edilen beşinci gol oldu.", "Dani Olmo (41.) teknik olarak etkileyici bir hareketin ardından 2-0'a yükseldi. Bremen için ise Leipzig'de oynadıkları beşinci maçta beşinci mağlubiyetleri oldu. Bavyera berabere ile şampiyonluk liderliğini korurken FC Bayern akşam bir yenilgiyi kaçırdı.", "Almanya şampiyonu, 1. FC Union Berlin'de 1-1 berabere kalmayı başaramadı. Eisern, Cumartesi akşamı daha iyi şanslar elde etti ve Münih takımından üç puanı da alabilirdi.", "Grischa Prömel kararlı ev sahiplerini ÖFB lejyoneri Christopher Trimmel'in (4.) asistinden (köşe vuruşu) sonra öne geçirdi. Bayern'in gol kralı Robert Lewandowski, eşitliği sağladı (67.).", "Konuklar kazanan golü atamadılar, ancak 24 puanla berabere kalan RB Leipzig'in önünde lider olmaya devam ettiler. Bayer Leverkusen, Pazar günü TSG Hoffenheim'a karşı galibiyetle geçebilir.", "Şampiyonlar Ligi'nde 16. sırada Mönchengladbach, Valentino Lazaro ve Hannes Wolf (85. dakikaya kadar) ile 65. dakikada değiştirilen Stefan Lainer ile Hertha BSC'ye 1-1 berabere kaldı. Küme düşme savaşında, 1.", "FC Köln ve SC Freiburg (Philipp Lienhart ile birlikte) doğrudan düellolarda kazandı.", "Köln, sondan bir önceki Mainz'e karşı 1-0 kazandı, Freiburg alttan Bielefeld'den üçüncü (82.'den Manuel Prietl, Christian Gebauer ile) 2-0 yendi. Almanya Bundesliga, on birinci tur Dortmund - Stuttgart 1: 5 (1: 1) Goller: Reyna ( 39.) veya", "Wamangituka (26. / penaltı, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.) Stuttgart: Kalajdzic ErsatzLeipzig - Bremen 2-0 (2-0) Gol: Sabitzer (26. / penaltı ), Olmo (41.)", "Leipzig: Sabitzer Laimer olmadan 72. sıraya, Bremen: Friedl, Schmid ile 72. Mönchengladbach - Hertha 1: 1 (0: 0) Goller: Embolo (70.) ve Guendouzi (47.) Gladbach: Lazaro ile , Wolf 85. sıraya, Lainer 65. Freiburg - Bielefeld 2: 0 (0: 0) Goller: Grifo (79.", "/ Penaltı), Woo-Yeong (92.) Freiburg: Lienhart Bielefeld ile: Prietl, Gebauer ile 82. Mainz'den - Köln 0: 1 (0: 0) Hedef: Rexhbecaj (55.) Mainz: Onisiwo ile, Stöger 68'den ., Mwene'siz (sakat) Köln: Kainz'siz (sakatlandı) Union Berlin - FC Bayern 1: 1 (1: 0) Goller: Prömel (4.) veya", "Lewandowski (67.) Union: Trimmel Bayern ile: AlabaAugsburg ile - Schalke 15:30 Leeverkusen - Hoffenheim 18:00 Wolfsburg - Frankfurt 2: 1 (0: 0) Goller: Weghorst (76. / penaltı, 88.) ve Dost (63.", "/ Penaltı) Wolfsburg: Schlager, Pervan Ersatz, antrenör Glasner Frankfurt ile: Hinteregger, Ilsanker 90. sıraya kadar, antrenör Hütter ile" ]
}