{
  "articleContent" : [ "Eine Apartmenthaus in Wals-Siezenheim nahe der Landeshauptstadt Salzburg wurde in der Nacht auf Karsamstag Schauplatz einer  Home-Invasion. Gegen Mitternacht soll ein Unbekannter über das Geländer auf den Balkon einer Wohnung im Erdgeschoß gestiegen und dort eingedrungen sein.", "Der Täter überwältigte das  männliche Opfer und öffnete daraufhin weiteren fünf Komplizen  den Haupteingang in das Apartment, wie die Polizei berichtet. Es kam offenbar zu einem Handgemenge zwischen Tätern und Opfer, wobei das Opfer eine stark blutende Wunde am Kopf erlitten hat.", "Der Mann wurde schließlich von den Räubern mit einem Messer bedroht und dazu genötigt, seinen Safe zu öffnen. Die Unbekannten sollen 25.000 Euro erbeutet haben. Sie flüchteten mit zwei Fahrzeugen in unbekannte Richtung.", "„Die näheren Hintergründe der Tat sind noch unklar“, erklärte ein Sprecher der Landespolizeidirektion Salzburg am Samstag. Offen ist damit auch, woher die Täter wissen konnten, dass der Mann eine derart große Bargeldsumme in seiner Wohnung verwahrt hat.", "Laut ORF Salzburg, soll das Opfer Zeugen zu Folge zwei Stunden vor der Tat Prostituierte in seine Wohnung bestellt, sie dann aber wieder weggeschickt haben. Die Polizei wusste davon zunächst offenbar nichts.", "Am Samstagnachmittag erklärte ein Sprecher der Exekutive aber gegenüber dem KURIER, dass die Spur jedenfalls verfolgt werde.", "„Die Kollegen vom Landeskriminalamt ermitteln auch ins Rotlichtmilieu.“ Da Bordelle und Laufhäuser in Österreich Covid-bedingt geschlossen sind, blüht die illegale Prostitution.", "Berichte, wonach im bayerischen Piding im Zuge der eingeleiteten Großfahndung ein Fahrzeug mit vier Verdächtigen angehalten worden ist, konnten nicht bestätigt werden. „Die Kollegen an der Grenze haben natürlich mitbekommen, dass es eine Fahndung gibt.", "Es sind deshalb mehrere Fahrzeuge kontrolliert worden“, so der Sprecher dazu. Wals-Siezenheim liegt unmittelbar an der Grenze zu  Deutschland. Über die A1 und den Walserberg dauert eine Fahrt nach Bayern keine viertel Stunde.", "Ob die Täter über die Grenze geflohen sind, ist aber unklar. Am Samstag liefen die Ermittlungen und die Großfahndung nach den sechs Tätern  weiterhin auf Hochtouren." ],
  "articleContentTranslated" : [ "Eyalet başkenti Salzburg yakınlarındaki Wals-Siezenheim'da bir apartman dairesi, Kutsal Cumartesi gecesi bir ev işgaline sahne oldu. Gece yarısı civarında, bir yabancının korkulukların üzerinden zemin kattaki bir dairenin balkonuna tırmandığı ve oraya girdiği söylenir.", "Polisin bildirdiğine göre, fail erkek kurbanı alt etti ve ardından dairenin ana girişini diğer beş suç ortağı için açtı. Görünüşe göre fail ile kurban arasında bir çekişme yaşanmış, kurbanın kafasında ağır kanayan bir yara var.", "Adam sonunda soyguncular tarafından bıçakla tehdit edildi ve kasasını açmaya zorlandı. Yabancıların 25 bin euro çaldıkları söyleniyor. Bilinmeyen bir yönde iki araçla kaçtılar.", "Salzburg Eyaleti Emniyet Müdürlüğü sözcüsü Cumartesi günü, \"Gerçeğin ayrıntıları hala belirsizdir.\" Dedi. Faillerin, adamın dairesinde bu kadar büyük miktarda nakit tuttuğunu nasıl bildikleri de belirsizdir.", "ORF Salzburg'a göre, kurbanın eylemden iki saat önce fahişeleri evine çağırdığı, ancak daha sonra onları tekrar gönderdiği söyleniyor. Görünüşe göre polis ilk başta bununla ilgili hiçbir şey bilmiyordu.", "Ancak Cumartesi öğleden sonra, yürütmenin bir sözcüsü KURIER'e liderliğin her durumda takip edileceğini söyledi.", "\"Eyalet Kriminal Polis Bürosu meslektaşları da kırmızı ışık bölgesini araştırıyor.\" Avusturya'daki genelevler ve genelevler Covid nedeniyle kapalı olduğundan, yasadışı fuhuş gelişiyor.", "Bavyera'nın Piding kasabasında başlatılan büyük insan avı sırasında dört şüpheli bulunan bir aracın durdurulduğu haberleri doğrulanamadı. “Sınırdaki meslektaşlar elbette bir insan avı olduğunu fark ettiler.", "Bu nedenle birkaç araç kontrol edildi ”dedi. Wals-Siezenheim, Almanya sınırında. A1 ve Walserberg üzerinden Bavyera'ya bir yolculuk, çeyrek saatten az sürüyor.", "Faillerin sınırı geçip geçmediği belli değil. Cumartesi günü, altı fail için yürütülen soruşturma ve büyük çaplı insan avı tüm hızıyla devam etti." ],
  "articleId" : "FwurTsWW",
  "articleTitle" : "Wals: Mann in Wohnung von sechs Tätern überfallen und ausgeraubt",
  "articleTitleTranslated" : "Wals: Altı failin evinde pusuya düşürülen ve soyulan adam",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "category" : "CHRONICLE",
  "id" : "FwurTsWW",
  "imageCopyright" : "APA/LUKAS HUTER",
  "imageUrl" : "https://image.kurier.at/images/original/3486238/46-145963523.jpg",
  "publishedOn" : "2021-04-03T10:41:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/wals-mann-in-wohnung-von-sechs-taetern-ueberfallen-und-ausgeraubt/401340552"
}