{
  "id" : "FWXQM9ex",
  "url" : "https://kurier.at/sport/fussball/corona-verstoss-von-oefb-spieler-xaver-schlager-wolfsburg-raeumt-fehlverhalten-ein/401144163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T12:46:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849404/46-167249007.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Verstoß von ÖFB-Spieler? Wolfsburg räumt \"Fehlverhalten\" ein",
  "articleTitleTranslated" : "ÖFB oyuncuları tarafından Corona ihlali mi? Wolfsburg \"yanlış yaptığını\" kabul ediyor",
  "articleContent" : [ "Zuvor war über einen Corona-Verstoß von ÖFB-Kicker Schlager sowie Arnold, Siersleben und Philipp berichtet worden. Der VfL Wolfsburg hat im Zusammenhang mit Corona-Regeln ein falsches Verhalten von vier seiner Profis eingeräumt, darunter auch Xaver Schlager.", "Es habe ein \"Fehlverhalten der Spieler\" gegeben, teilte der Fußball-Bundesligist am Donnerstag mit.", "\"Die Klub-Verantwortlichen betonen ausdrücklich, dass daraufhin das ohnehin schon umfangreiche Hygienekonzept beim VfL noch einmal nachgeschärft sowie Spieler, Trainer- und Betreuerstab mit Nachdruck nochmal sensibilisiert wurden.\"", "Die Bild hatte zuvor Details über einen Corona-Verstoß der Profis Xaver Schlager, Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember berichtet und sich dabei auf einen Hinweisgeber berufen.", "So wie von der Zeitung konkret beschrieben, habe es sich \"nicht dargestellt\", teilte der Verein weiter mit, gleichwohl habe es \"aber ein Fehlverhalten der Spieler gegeben\".", "\"Wenn es dem anonymen Hinweisgeber wirklich wichtig ist, dass Corona-Prozesse beim VfL optimiert werden, dann hätte ich mir gewünscht, dass er sich damit direkt an die Geschäftsführung richtet und nicht den Weg über die Öffentlichkeit wählt\", wird Wolfsburgs Geschäftsführer Jörg Schmadtke von der \"Bild\" zitiert.  ", "Beim VfL waren zuletzt mehrere Spieler positiv auf das Coronavirus getestet worden." ],
  "articleContentTranslated" : [ "Daha önce, ÖFB kicker Schlager'in yanı sıra Arnold, Siersleben ve Philipp'in de korona ihlali yaptığı bildirilmişti. VfL Wolfsburg, Xaver Schlager de dahil olmak üzere Corona kurallarıyla bağlantılı olarak dört profesyonelinin yanlış davrandığını kabul etti.", "Bundesliga kulübü Perşembe günü \"oyuncular tarafından suistimal\" olduğunu duyurdu.", "\"Kulübün sorumluları, VfL'de halihazırda kapsamlı olan hijyen konseptinin geliştirildiğini ve oyuncuların, antrenörlerin ve destek personelinin yine yoğun bir şekilde duyarlı hale getirildiğini açıkça vurguluyor.\"", "Resim daha önce 18 Aralık'ta profesyoneller Xaver Schlager, Maximilian Arnold, Tim Siersleben ve Maximilian Philipp tarafından bir korona ihlalinin ayrıntılarını rapor etmiş ve bir ihbarcıdan alıntı yapmıştı.", "Kulüp, gazetede özellikle açıklandığı gibi, bunun \"sunulmadığını\", ancak yine de \"oyuncular tarafında bazı suistimaller\" olduğunu söyledi.", "Wolfsburg'un genel müdürü Jörg Schmadtke von, \"Korona süreçlerinin VfL'de optimize edilmesi anonim ihbarcı için gerçekten önemliyse, o zaman doğrudan yönetime hitap etmesini ve kamu yolunu seçmemesini isterdim\" dedi. \"resim\" alıntıları.", "VfL'de, yakın zamanda birkaç oyuncu corona virüsü için pozitif test yapmıştı." ]
}