{
  "id" : "FxCPRTZD",
  "url" : "https://kurier.at/sport/motorsport/bahrain-angebot-die-formel-1-stars-perez-und-sainz-wurden-bereits-gegen-corona-geimpft/401216688",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:47:36Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997271/46-176347474.jpg",
  "imageCopyright" : "EPA / XPB Images FIA POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Formel-1-Stars Sainz und Perez wurden bereits geimpft",
  "articleTitleTranslated" : "Formula 1 yıldızları Sainz ve Perez şimdiden aşılandı",
  "articleContent" : [ "Bahrain hatte der Motorsport-Königsklasse zum Monatsbeginn angeboten, alle Beteiligten mit dem Impfstoff von Biontech/Pfizer zu versorgen, da man die nationale Impfkampagne im Kampf gegen das Coronavirus auch auf große Events im Königreich ausweite.", "Grundsätzlich wolle sich die Formel 1 bei den Impfungen nicht vordrängeln. Stefano Domenicali, Geschäftsführer der Königsklasse, hatte erklärt, dass die Schwächsten Priorität bei den Impfungen hätten und die Formel 1 nicht vorpreschen wolle.", "Danach hatten aber mehrere Rennställe gesagt, es sei eine Frage der persönlichen Wahl, und somit die Entscheidung zur Impfung ihren Mitarbeitern überlassen. Perez hatte sich im Vorjahr als Fahrer von Racing Point mit dem Virus infiziert und dadurch zwei Rennen verpasst.", "\"Wenn ich zurück in Mexiko sein werde, wird es völlig offen sein, wann ich geimpft würde\", meinte er nun. Der im Jänner infizierte Lando Norris von McLaren gab an, noch entscheiden zu wollen, ob er das Impf-Angebot annehmen wolle.", "Der Brite war im Jänner mit dem Coronavirus infiziert gewesen. Die anderen vier waren Weltmeister Lewis Hamilton, Ferraris Charles Leclerc, Pierre Gasly von Alpha Tauri und Lance Stroll von Aston Martin.", "Auch einige Teamchefs gaben positive Corona-Tests ab. Zuletzt traf es Frederic Vasseur, der Alfa-Romeo-Chef fehlt daher bei den Bahrain-Tests." ],
  "articleContentTranslated" : [ "Korona virüsü ile mücadelede ulusal aşılama kampanyası da Krallık'taki önemli olayları içerecek şekilde genişletildiği için Bahreyn, ayın başında, Biontech / Pfizer'den aşıya dahil olan herkese motor sporları birinci sınıfını teklif etmişti. .", "Prensip olarak, Formula 1 aşılama söz konusu olduğunda kendisinden önce gelmek istemez. Premier sınıfın genel müdürü Stefano Domenicali, aşılarda en zayıfın önceliğe sahip olduğunu ve Formula 1'in acele etmek istemediğini belirtmişti.", "Ancak bundan sonra, birkaç yarış takımı bunun kişisel bir tercih meselesi olduğunu söyledi ve aşılama kararını çalışanlarına bıraktı. Perez, geçen yıl Racing Point sürücüsü olarak virüsü kaptı ve sonuç olarak iki yarışı kaçırdı.", "\"Meksika'ya döndüğümde aşı olacağım zaman tamamen açılacak\" dedi. McLaren'in Ocak ayında enfekte olan Lando Norris, aşı teklifini kabul etmek isteyip istemediğine hala karar vermek istediğini söyledi.", "Briton Ocak ayında corona virüsüne yakalandı. Diğer dördü Dünya Şampiyonu Lewis Hamilton, Ferrari'den Charles Leclerc, Alpha Tauri'den Pierre Gasly ve Aston Martin'den Lance Stroll idi.", "Bazı takım patronları da pozitif korona testleri yaptı. Frederic Vasseur son vuruştu, bu yüzden Alfa Romeo patronu Bahreyn testlerinde yok." ]
}