{
  "id" : "FxcW0Xvg",
  "url" : "https://kurier.at/sport/fussball/southampton-bremste-talfahrt-mit-11-gegen-chelsea/401195021",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:56:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953179/46-175913771.jpg",
  "imageCopyright" : "EPA/Neil Hall / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Southampton bremste Talfahrt mit 1:1 gegen Chelsea",
  "articleTitleTranslated" : "Southampton, Chelsea'ye karşı 1-1 slaytı yavaşlattı",
  "articleContent" : [ "Die Talfahrt von Southampton in der englischen Premier-League ist am Samstag zumindest gebremst worden. Die Truppe des Steirers Ralph Hasenhüttl rang dem zuletzt starken Chelsea ein Heim-1:1-(1:0) ab und punktete damit erstmals nach sechs Liga-Niederlagen in Folge.", "Die Gastgeber waren im St. Mary's Stadium durch ein Tor von Ex-Salzburger und Liverpool-Leihgabe Takumi Minamino (33.) in Führung gegangen, Mason Mount (54.) glich per Elfer für die Truppe des weiterhin ohne Niederlage dastehenden Thomas Tuchel aus.", "Southampton hätte in der zweiten Hälfte erneut in Führung gehen können, Jannik Vestergaard köpfelte den Ball in der 74.  Minute jedoch an die Latte. In der Tabelle blieb Chelsea zunächst Vierter.", "Liverpool hatte aber am Samstagabend die Chance, die \"Blues\" durch einen Derbysieg mit mindestens drei Toren Unterschied gegen Everton zu überholen. Am Sonntag könnte auch West Ham United mit einem Heimerfolg gegen Tottenham Hotspur vorbeiziehen." ],
  "articleContentTranslated" : [ "İngiltere Premier Ligi'nde Southampton'ın düşüşü en azından Cumartesi günü yavaşladı. Styrian takımı Ralph Hasenhüttl, son güçlü Chelsea ile bir ev 1-1 (1-0) güreşti ve üst üste altı lig yenilgisinden sonra ilk kez sayı attı.", "Ev sahibi, eski Salzburg ve Liverpool'dan ödünç alan Takumi Minamino (33.), Mason Mount (54.) ile St.", "Southampton ikinci yarıda tekrar öne geçebilirdi, ancak Jannik Vestergaard 74. dakikada üst direğe karşı topa yöneldi. Tabloda, Chelsea başlangıçta dördüncü kaldı.", "Liverpool, Cumartesi akşamı Everton'a karşı en az üç gol atarak bir derbi galibiyetiyle \"Blues\" u geçme şansı buldu. West Ham United, Pazar günü Tottenham Hotspur'u ev sahibi bir galibiyetle geçebilir." ]
}