{
  "id" : "FxGOuuHN",
  "url" : "https://kurier.at/chronik/oesterreich/gruene-fordern-testpflicht-fuer-einreise-von-kaernten-nach-osttirol/401197106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958585/46-175960625.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüne fordern Testpflicht für Einreise von Kärnten nach Osttirol",
  "articleTitleTranslated" : "Yeşiller, Karintiya'dan Doğu Tirol'e giriş için zorunlu test çağrısı yapıyor",
  "articleContent" : [ "Gebi Mair, Klubobmann der Tiroler Grünen, hat nun mit einem neuen Vorschlag aufhorchen lassen. Er will eine Testpflicht für die Einreise von Kärnten nach Osttirol, ähnlich den bereits verpflichtenden Ausreisetests aus Nordtirol.", "Als Grund nannte er die andauernden hohen Infektionszahlen in den an Osttirol angrenzenden Kärntner Bezirken Hermagor und Spittal an der Drau. \"Die Zahlen im Bezirk Hermagor sind sehr hoch und aktuell ist keine Änderung in Sicht.", "Außerdem scheint sich die britische Mutation B.1.1.7 dort sukzessive auszubreiten\", erklärte Mair am Dienstag in einer Aussendung.", "Da es zwischen Osttirol und den beiden Bezirken viele Tagespendler gebe und auch sonst viel bundesländerübergreifender Verkehr stattfinde, wären vorübergehende Maßnahmen aus seiner Sicht sinnvoll, so der Klubobmann.", "Mutation eindämmen Wie bei der Ausreise aus Nordtirol soll bei der Einreise von Kärnten nach Osttirol ebenfalls ein negativer Corona-Test, der nicht älter als 48 Stunden ist, vorgelegt werden müssen, forderte Mair.", "Es gelte nicht nur die südafrikanische Mutation möglichst einzudämmen, sondern auch die weitere Ausbreitung der britischen Mutation in Tirol zu verhindern. Einreisetests seien zwar kein Allheilmittel, aber im Kollektiv mit anderen Maßnahmen wirkungsvoll, betonte Mair." ],
  "articleContentTranslated" : [ "Tyrolean Greens'in kulüp başkanı Gebi Mair, yeni bir teklifle insanları oturup fark ettirdi. Kuzey Tirol'den zaten zorunlu olan çıkış testlerine benzer şekilde, Karintiya'dan Doğu Tirol'e giriş için zorunlu bir test istiyor.", "Bunun nedeni olarak, Doğu Tirol sınırındaki Karintiya'daki Hermagor ve Spittal an der Drau bölgelerinde ısrarla yüksek sayıdaki enfeksiyonu gösterdi. \"Hermagor bölgesindeki rakamlar çok yüksek ve şu anda görünürde bir değişiklik yok.", "Ayrıca, İngiliz mutasyonu B.1.1.7 yavaş yavaş orada yayılıyor gibi görünüyor, \"dedi Mair Salı günü yaptığı bir yayında.", "Kulüp başkanı, Doğu Tirol ile iki bölge arasında çok sayıda günlük yolcular olduğu ve ayrıca çok sayıda eyaletler arası trafik olduğu için, geçici tedbirlerin onun bakış açısından mantıklı olacağını söyledi.", "Curb mutasyonu Kuzey Tirol'den çıkışta olduğu gibi, Karintiya'dan Doğu Tirol'e girerken Mair, 48 saatten daha eski olmayan bir negatif korona testinin de sunulmasını istedi.", "Sadece Güney Afrika mutasyonunu olabildiğince içermek değil, aynı zamanda İngiliz mutasyonunun Tirol'de daha fazla yayılmasını önlemek için de önemlidir. Mair, göç testlerinin her derde deva olmadığını, ancak diğer önlemlerle birleştirildiğinde etkili olduğunu vurguladı." ]
}