{
  "id" : "FXH8D4kd",
  "url" : "https://wien.orf.at/stories/3079415/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T19:01:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schauspielerin Senta Wengraf 96-jährig gestorben",
  "articleTitleTranslated" : "Oyuncu Senta Wengraf 96 yaşında öldü",
  "articleContent" : [ "Die Wienerin verkörperte auf der Bühne oft die kultivierte, gebildete Salondame, ihr Filmdebüt gab sie in „Glaube an mich“, dem ersten österreichischen Spielfilm nach dem Zweiten Weltkrieg.", "Senta Wengraf wurde am 10.  Mai 1924 in Wien geboren und besuchte nach der Matura die Schauspielschule. 1946 debütierte sie am Volkstheater, weitere Stationen waren danach das Burgtheater, das Salzburger Landestheater und das Düsseldorfer Schauspielhaus.", "Am Theater in der Josefstadt war sie 1955 erstmals zu sehen, 1978 wurde sie schließlich Ensemblemitglied und blieb es 20 Jahre lang. „Muse“ von Marcel Prawy Eine ihrer bekanntesten Filmrollen war jene in der „Sissi“-Reihe an der Seite von Romy Schneider und O.", "W. Fischer, in der sie Sissis Hofdame Gräfin Bellegarde verkörperte. Aber auch mit Marika Rökk („Das Kind der Donau“, 1949) und Josef Meinrad („Mein Freund Leopold“, 1950) drehte Wengraf, die zudem in zahlreichen Fernsehproduktionen und Hörspielen mitwirkte.", "In jungen Jahren war Wengraf mit Graf Christoph Herberstein verheiratet, Jahrzehnte lang war sie später als „Muse“ von Marcel Prawy präsent.", "Nach dessen Tod im Jahr 2003 übergab die als Erbin eingesetzte Wengraf das in seinen legendären Plastiksackerln zusammengetragene Archiv an die Wiener Stadt- und Landesbibliothek. 2008 erhielt Wengraf das Goldene Ehrenzeichen für Verdienste um das Land Wien.", "Kunst- und Kulturstaatssekretärin Andrea Mayer zeigte sich Sonntagabend betroffen:", "„Sie hat als Filmschauspielerin die österreichischen Nachkriegsjahre entscheidend mitgeprägt und die wichtigsten Theaterbühnen des deutschsprachigen Raums sowie zahlreiche unvergessliche Fernsehproduktionen mit ihrer Bühnenpräsenz und ihrem Charme bereichert.  :", "Meine Gedanken sind bei ihren Angehörigen und Freunden.\"" ],
  "articleContentTranslated" : [ "Viyanalı kadın genellikle kültürlü, eğitimli salon hanımını sahnede canlandırdı ve ilk filmini İkinci Dünya Savaşı'ndan sonra Avusturya'nın ilk uzun metrajlı filmi “Glaube an mich” ile yaptı.", "Senta Wengraf, 10 Mayıs 1924'te Viyana'da doğdu ve liseden mezun olduktan sonra drama okuluna gitti. 1946'da Volkstheater'da ilk kez sahneye çıktı, ardından diğer istasyonlar Burgtheater, Salzburg Eyalet Tiyatrosu ve Düsseldorfer Schauspielhaus oldu.", "İlk kez 1955'te Theater in der Josefstadt'ta görüldü ve 1978'de nihayet topluluğun bir üyesi oldu ve 20 yıl boyunca öyle kaldı. Marcel Prawy'den \"Muse\" En ünlü film rollerinden biri, Romy Schneider ve O.'nun yan tarafındaki \"Sissi\" serisiydi.", "Sissi'nin bekleyen kadın Kontes Bellegarde'yi somutlaştırdığı W. Fischer. Ancak Wengraf aynı zamanda çok sayıda televizyon yapımında ve radyo oyununda yer alan Marika Rökk (\"Das Kind der Donau\", 1949) ve Josef Meinrad (\"Mein Freund Leopold\", 1950) ile de çekim yaptı.", "Wengraf, genç yaşta Kont Christoph Herberstein ile evlendi ve onlarca yıldır Marcel Prawy'nin “ilham perisi” olarak mevcuttu.", "2003 yılında ölümünden sonra mirasçı olarak atanan Wengraf, efsanevi plastik poşetlerinde topladığı arşivi Viyana Şehir ve Eyalet Kütüphanesi'ne teslim etti. 2008 yılında Wengraf, Viyana Eyaleti Hizmetlerinde Altın Şeref Nişanı aldı.", "Devlet Sanat ve Kültür Bakanı Andrea Mayer, Pazar akşamı endişeliydi:", "“Bir sinema oyuncusu olarak, savaş sonrası Avusturya yıllarında belirleyici bir etkiye sahipti ve Almanca konuşulan ülkelerdeki en önemli tiyatroların yanı sıra çok sayıda unutulmaz televizyon yapımını sahne varlığı ve çekiciliği ile zenginleştirdi. :", "Düşüncelerim onların sevdikleriyle ve arkadaşlarıyla. \"" ]
}