{
  "id" : "fxT8RIcb",
  "url" : "https://kurier.at/wirtschaft/einigung-erzielt-das-sind-die-neuen-homeoffice-regeln/401169358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:49:24Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4882404/46-174158281.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einigung erzielt: Das sind die neuen Homeoffice-Regeln",
  "articleTitleTranslated" : "Anlaşmaya varıldı: Bunlar yeni iç ofis kurallarıdır",
  "articleContent" : [ "Es gibt weiterhin keine Pflicht zur Arbeit von daheim aus, aber auch kein Recht darauf. Homeoffice bleibt freiwillig und damit Vereinbarungssache. Dazu soll es auch Betriebsvereinbarungen geben, wo wichtige Punkte zwischen Arbeitgeber und Arbeitnehmer fixiert werden (Wer kann Homeoffice machen?", "In welchem Ausmaß? Welcher Aufwandersatz gebührt? etc.) Davon unabhängig gilt jetzt, dass der Arbeitgeber die Arbeitsmittel für daheim zur Verfügung stellt. Wer jedoch eigene Arbeitsmittel verwendet (Laptop, Handy, Internet) dem gebührt künftig ein Kostenersatz.", "Höhere Rechnungen für den Strom oder die Heizung kann der Arbeitgeber weiterhin zusätzlich und freiwillig übernehmen (auch in Form einer Pauschale). Die steuerliche Absetzbarkeit wurde ebenso geregelt.", "Für den Arbeitgeber werden von seinen Zuschüssen für digitale Arbeitsmittel oder freiwillige Zahlungen bis zu 300 Euro im Jahr steuer- und sozialversicherungsfrei. Der Arbeitnehmer kann darüberhinaus bis zu 300 Euro im Jahr für ergonomisches Mobiliar absetzen.", "Diese neuen Regeln gelten für die Jahre 2021 bis 2023, danach sollen sie evaluiert werden. Damit die Kosten für bereits 2020 angeschafftes Mobiliar nicht verfallen, können Teile des 300-Euro-Rahmens steuerlich ins Jahr 2020 vorgezogen werden (Belege aufheben).", "Verbessert wird auch der Unfallschutz für Arbeitsunfälle im Homeoffice. Der bis Ende März befristete Versicherungsschutz geht in Dauerrecht über und betrifft auch Wegunfälle vom Homeoffice zur Arbeitsstätte oder zurück ins Homeoffice - etwa von einem Arzttermin.", "Nicht umfasst sind Wege aus dem Homeoffice, etwa um im Supermarkt Essen zu besorgen. Nicht aufgegriffen wurde im jetzigen Paket das heikle Thema Kinderbetreuung.", "Frauenministerin Susanne Raab, die in Kürze auch die Familienagenden übernehmen wird, zeigt sich mit dem neuen Homeoffice-Paket der Regierung dennoch sehr zufrieden.", "Homeoffice bietet die Chance auf mehr Familienzeit, allein schon, weil man sich beispielsweise den Weg in die Arbeit erspart, argumentiert Raab.", "Ihr sei aber auch bewusst, dass die Verknüpfung von Homeoffice mit Kinderbetreuung oder Homeschooling Familien und vor allem die Frauen einer extremen Mehrfachbelastung aussetzen kann. Deshalb sei klar, dass auch mit dem Homeoffice eine externe Kinderbetreuung gegeben sein müsse." ],
  "articleContentTranslated" : [ "Hâlâ evden çalışma zorunluluğunun yanı sıra bunu yapma hakkı da yok. İç ofis gönüllülük esasına dayanır ve bu nedenle bir anlaşma meselesidir. İşveren ve çalışan arasındaki önemli noktaların sabitlendiği şirket anlaşmaları da olmalıdır (kim evden çalışabilir?", "Ne ölçüde? Masrafların ne kadar geri ödenmesi gerekiyor? vb.) Bundan bağımsız olarak, işveren evde iş ekipmanı sağlıyor. Ancak, kendi iş ekipmanını (dizüstü bilgisayar, cep telefonu, internet) kullananlara gelecekte masrafları geri ödenecektir.", "İşveren, elektrik veya ısınma için gönüllü olarak daha yüksek faturalar ödemeye devam edebilir (ayrıca sabit bir oran şeklinde). Vergi indirimi de düzenlendi.", "İşveren için, dijital iş ekipmanı veya gönüllü ödemeler için verdiği hibe yılda 300 Euro'ya kadar vergi ve sosyal güvenlikten muaftır. Çalışan ayrıca ergonomik mobilyalar için yılda 300 Euro'ya kadar kesinti yapabilir.", "Bu yeni kurallar 2021-2023 yılları için geçerlidir ve sonrasında değerlendirilmelidir. 2020'de halihazırda satın alınmış olan mobilyaların maliyetlerinin sona ermemesini sağlamak için, 300 Euro çerçevesinin bazı kısımları vergi amacıyla 2020'ye getirilebilir (makbuzları saklayın).", "Ev ofisteki iş kazalarına karşı kaza koruması da geliştirildi. Mart ayı sonuna kadar sınırlı olan sigorta teminatı kalıcı hale gelecek ve aynı zamanda ev ofisten işe giderken veya eve dönerken meydana gelen kazalar için de geçerli olacak - örneğin bir doktor randevusundan.", "Ev ofisten, örneğin süpermarkette yiyecek almak gibi yollar içermez. Çocuk bakımı konusundaki hassas konu mevcut pakete alınmadı.", "Kısa bir süre sonra aile gündemlerini de devralacak olan kadın bakanı Susanne Raab, yine de hükümetin yeni ev ofis paketinden çok memnun.", "Raab, ev ofisinin aile için daha fazla zaman geçirme şansı sunduğunu savunuyor, eğer sadece kendinizi işe gitmekten kurtarırsanız.", "Ama aynı zamanda ev ofisi ile çocuk bakımı veya evde eğitim arasında bağlantı kurmanın aileleri ve her şeyden önce kadınları aşırı strese maruz bırakabileceğinin de farkında. Bu nedenle, dışarıdan çocuk bakımının da ev ofisi tarafından sağlanması gerektiği açıktır." ]
}