{
  "id" : "Fxugzu22",
  "url" : "https://kurier.at/wirtschaft/jeff-bezos-gibt-leitung-von-amazon-ab/401176432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:19:24Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/1280355/amazon_bezos_quartalszahlen_rts.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jeff Bezos gibt Leitung von Amazon ab",
  "articleTitleTranslated" : "Jeff Bezos, Amazon'un liderliğinden vazgeçiyor",
  "articleContent" : [ "Bezos stieg als langjähriger CEO von Amazon zwischenzeitlich zum reichsten Mann der Welt auf. Nun gibt er den Chefposten ab und zieht sich in den Verwaltungsrat zurück. Machtwechsel. Amazon-Chef Jeff Bezos zieht sich im Sommer als Chef des Onlineriesen zurück.", "Das hat das Unternehmen am Dienstagnachmittag in Seattle mitgeteilt. Sein Nachfolger als CEO werde Andy Jassy werden, hieß es. Bezos werde sich auf den Posten des Verwaltungsratsvorsitzenden zurückziehen.", "\"Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Schritt. Der 57-jährige Top-Manager gründete Amazon 1994 und baute das Unternehmen vom Online-Buchgeschäft zum Billionen-Konzern auf.", "Heute ist Amazon nach Apple und Microsoft das drittwertvollste Unternehmen der Welt. Davon, dass der Einfluss des Online-Shopping-, Streaming- und Cloud-Computing-Giganten in den nächsten Jahren abnimmt, ist nicht auszugehen.", "Bezos selbst stieg an der Spitze des Konzerns zum zwischenzeitlich reichsten Menschen der Welt auf. Mit einem geschätzten Vermögen von 188 Milliarden US-Dollar (155,58 Mrd. Euro) liegt er dem „Bloomberg Billionaires Index“ zufolge neuerdings knapp hinter Tesla-Chef Elon Musk. ", "Neben seinen Tätigkeiten für Amazon ist Bezos Inhaber der US-Tageszeitung Washington Post, zudem gründete er das private Raumfahrtunternehmen Blue Origin – das nun in direkter Konkurrenz zu Musks Space X steht.", "Bezos, die Reizfigur Bezos ist ein polarisierender Unternehmer: Die Geschäftspraktiken seines Amazon-Imperiums geraten ebenso regelmäßig in öffentliche Kritik wie sein berüchtigter Führungsstil.", "Er soll sich regelmäßig verbale Ausfälle gegenüber Mitarbeitern geleistet haben, sowie unterschiedliche Abteilungen innerhalb des Unternehmens gegeneinander ausgespielt haben, um den „innerbetrieblichen Wettkampf“ zu fördern.", "Im Mai 2014 wurde Bezos deshalb vom Weltkongress des internationalen Gewerkschaftsbundes zum „schlechtesten Chef der Welt“ gewählt. Für Aufsehen sorgte auch Bezos’ Scheidung im Jahr 2019:", "Einerseits, weil Nacktfotos des Milliardärs im Netz auftauchten, die er der US-Moderatorin Laura Sanchez geschickt hatte, andererseits, weil seine Ex-Frau McKenzie Scott im Anschluss Amazon-Anteile im Wert von 35,6 Milliarden US-Dollar erhielt. :" ],
  "articleContentTranslated" : [ "Amazon'un uzun süredir CEO'su olan Bezos, dünyanın en zengin adamı oldu. Şimdi de şeflik görevinden vazgeçiyor ve yönetim kuruluna emekli oluyor. Güç değişimi. Amazon patronu Jeff Bezos, yaz aylarında çevrimiçi devin başı olarak emekli oluyor.", "Şirket bunu Salı öğleden sonra Seattle'da duyurdu. Andy Jassy'nin CEO olarak halefi olacağı belirtildi. Bezos, yönetim kurulu başkanlığına çekilecek.", "Bezos, adımını açıklayarak, \"Şu anda Amazon her zamankinden daha yenilikçi, bu yüzden onu teslim etmek için en iyi zaman\" dedi. 57 yaşındaki üst düzey yönetici Amazon'u 1994 yılında kurdu ve şirketi bir çevrimiçi bir milyar dolarlık gruba iş kitap.", "Bugün Amazon, Apple ve Microsoft'tan sonra dünyanın en değerli üçüncü şirketi. Online alışveriş, akış ve bulut bilişim devlerinin etkisinin önümüzdeki birkaç yıl içinde azalacağı varsayılamaz.", "Bezos, dünyanın en zengin insanı olmak için grubun zirvesine yükseldi. \"Bloomberg Milyarderler Endeksi\" ne göre tahminen 188 milyar ABD doları (155,58 milyar euro) servetiyle Tesla patronu Elon Musk'ın hemen arkasında.", "Amazon'daki çalışmalarına ek olarak Bezos, ABD'deki günlük Washington Post gazetesinin de sahibidir ve şu anda Musk'ın Space X'iyle doğrudan rekabet halinde olan özel uzay şirketi Blue Origin'i kurdu.", "Teşvik edici figür Bezos, kutuplaştırıcı bir girişimci olan Bezos: Amazon imparatorluğunun iş uygulamaları, kötü şöhretli yönetim tarzı kadar düzenli olarak kamuoyu tarafından eleştiriliyor.", "Çalışanlara karşı düzenli olarak sözlü tacizlerde bulunduğu ve \"iç rekabeti\" teşvik etmek için şirket içinde farklı departmanları birbirine düşürdüğü söyleniyor.", "Mayıs 2014'te Bezos, Uluslararası Sendikalar Konfederasyonu Dünya Kongresi tarafından \"Dünyanın En Kötü Patronu\" seçildi. Bezos'un 2019'daki boşanması da bir heyecan yarattı:", "Bir yandan milyarderin ABD sunucusu Laura Sanchez'e gönderdiği çıplak fotoğrafları internette göründüğü için, diğer yandan da eski eşi McKenzie Scott'un 35.6 milyar dolarlık Amazon hissesi aldığı için. :" ]
}