{
  "id" : "fXXC27qL",
  "url" : "https://kurier.at/sport/kinder-und-jugendliche-duerfen-ab-15-maerz-wieder-sport-treiben/401204455",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:40:58Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/1418226/46-79604701.jpg",
  "imageCopyright" : "/Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kinder und Jugendliche dürfen ab 15. März wieder Sport treiben",
  "articleTitleTranslated" : "Çocuklar ve gençler 15 Mart'tan itibaren tekrar spor yapabilecek",
  "articleContent" : [ "Bewegung im Freien wird wieder ermöglicht. Die Sport-Dachorganisationen fühlen sich endlich von der Politik erhört. Die Testungen machen es möglich, wie auch Gesundheitsminister Rudolf Anschober anmerkte.", "Die Tests sollen künftig für den Sport als Türöffner werden. Peter McDonald, Präsident der Sportunion Österreich, zeigte sich zufrieden: „Die besondere Bedeutung von Vereinssport wird von der Bundesregierung erstmals auch während der Pandemie anerkannt“", "Den positiven Signalen der Bundesregierung nach zahlreichen Gesprächen und dem Sport-Gipfel am vergangenen Freitag sind nun konkrete Beschlüsse gefolgt.  “ Vereinssport für Kinder und Jugendliche wird ab dem 15.  März ein Comeback in Österreich erleben.", "Laut dem Institut für Jugendkulturforschung ist bereits für rund ein Drittel der Kids und Jugendlichen Sport und Bewegung die allerliebste Freizeitbeschäftigung im Lockdown.", "Die aktuelle Studie zeigt damit auch den Bedarf der Betroffenen, dass Outdoor-Sport endlich auch wieder in einem geordneten und sicheren Rahmen mit Präventionskonzepten stattfinden darf.", "„Die heutige Entscheidung im Sinne des Nachwuchssports war unumgänglich und zeigt, dass die Überzeugungsarbeit durch eine breite Allianz der Sportverbände mit Expertinnen und Experten beim Sport-Gipfel bei der Bundesregierung erfolgreich war\", sagt McDonald. © Bild:", "Kurier / Gilbert Novy Schritt der Vernunft Von einem Schritt der Vernunft sprach Hans Niessl, Präsident von Sport Austria: \"Es freut mich für unsere 571.000 in Sportvereinen gemeldeten Kinder und Jugendlichen, dass für sie ab dem 15.  März endlich wieder Freiluft-Sport möglich wird.\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Jetzt können unsere jungen SportlerInnen unter Auflagen wieder sportartenspezifisch in ihren Vereinen trainieren.  : Dieser Schritt war dringend notwendig.", "Zuletzt haben ExpertInnen vermehrt auf physische und psychische Kollateralschäden durch Mangel an Bewegung und Mangel an Sozial-Kontakten besonders bei der jungen Bevölkerung hingewiesen.", "Sport ist hier das beste Gegenmittel.\" © Bild: Kurier / Franz Gruber Für Niessl ist nun der ersten so wichtige Schritt für den Sport getan, ein Zurücklehnen gibt es für ihn aber nicht.", "\"Nun geht es darum, dass auch der restliche Vereinssport sukzessive, aber stets verantwortungsvoll, hochgefahren wird.\" © Bild: Kurier / Juerg Christandl ÖFB-Präsident Leo Windtner applaudierte ebenfalls verbal:", "\"Es ist sehr positiv und zu begrüßen, dass die immense Bedeutung des Sports für Kinder und Jugendliche erkannt wurde.  : Es ist ein Schritt in die richtige Richtung. Jetzt müssen wir die genauen Vorgaben abwarten, um konkrete Handlungsempfehlungen für unsere Klubs ableiten zu können . “" ],
  "articleContentTranslated" : [ "Dışarıda hareket etmek yine mümkün hale geldi. Spor şemsiye örgütleri nihayet politikacılar tarafından duyulduklarını hissediyorlar. Sağlık Bakanı Rudolf Anschober'in de belirttiği gibi testler bunu mümkün kılıyor.", "Testler, spor için bir kapı açıcı olarak kullanılacaktır. Avusturya Spor Birliği Başkanı Peter McDonald memnun kaldı: \"Kulüp sporlarının özel önemi, pandemi sırasında ilk kez federal hükümet tarafından kabul edildi\"", "Geçen Cuma günü yapılan sayısız görüşme ve spor zirvesinden sonra federal hükümetten gelen olumlu sinyalleri şimdi belirli kararlar izledi. “Çocuklar ve gençler için kulüp sporu 15 Mart'tan itibaren Avusturya'da bir geri dönüş yaşayacak.", "Gençlik Kültürü Araştırma Enstitüsüne göre, spor ve egzersiz, kapalı durumdaki çocukların ve ergenlerin yaklaşık üçte birinin en sevdiği boş zaman etkinlikleri.", "Dolayısıyla bu çalışma, etkilenenlerin, doğa sporlarının nihayetinde önleme konseptleri ile düzenli ve güvenli bir çerçevede yeniden gerçekleştirilebileceğini göstermektedir.", "McDonald, \"Gençlik sporu açısından bugün alınan karar kaçınılmazdı ve federal hükümetteki spor zirvesinde uzmanlarla spor derneklerinin geniş bir ittifakı yoluyla ikna çalışmalarının başarılı olduğunu gösteriyor,\" diyor McDonald.", "Nedeni Hans Niessl, Spor Avusturya Başkanı arasında Kurier / Gilbert Novy Adım aklın bir adımın konuştu: \"Ben bizim 571.000 çocuk ve doğa sporları nihayet 15 Mart yine mümkün olacağı spor kulüpleri tescil ergenler için memnuniyet duyuyorum.\" © Görsel:", "APA / HANS PUNZ / HANS PUNZ Artık genç sporcularımız, belirli koşullar altında kulüplerinde belirli sporlar için tekrar antrenman yapabilirler. : Bu adıma acilen ihtiyaç vardı.", "Son zamanlarda uzmanlar, özellikle genç nüfus arasında egzersiz eksikliği ve sosyal temas eksikliği nedeniyle fiziksel ve psikolojik ikincil hasara giderek daha fazla dikkat çekiyorlar.", "Spor, buradaki en iyi panzehirdir. \"© Image: Kurier / Franz Gruber Niessl için spor için ilk önemli adım atıldı, ancak onun için geriye yaslanmak yok.", "\"Şimdi mesele şu ki kulüp sporunun geri kalanı yavaş yavaş, ancak her zaman sorumlu bir şekilde hızlanıyor.\" © Resim: Kurier / Juerg Christandl ÖFB Başkanı Leo Windtner de sözlü olarak alkışladı:", "\"Sporun çocuklar ve gençler için muazzam öneminin kabul edilmesi çok olumlu ve memnuniyetle karşılanmalı. Bu doğru yönde atılmış bir adım. Şimdi somut elde edebilmek için kesin şartnameleri beklemeliyiz. bizim kulüpleri için öneriler. \"" ]
}