{
  "id" : "FXzdTO88",
  "url" : "https://kurier.at/kultur/medien/oesterreichs-wunderbare-jahre-prominente-erzaehlen-aus-ihrem-leben/401221716",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T04:00:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5007438/46-176454492.jpg",
  "imageCopyright" : "ServusTV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Österreichs wunderbare Jahre“: Prominente erzählen aus ihrem Leben",
  "articleTitleTranslated" : "\"Avusturya'nın harika yılları\": Ünlüler hayatlarından bahsediyor",
  "articleContent" : [ "„Wir leben in den 1950er-Jahren. Wir schauen nur nach vorn. Wir bauen auf. Wir glauben an Österreich“, heißt es liebevoll-ironisch zum Start der ServusTV-Reihe „Österreichs wunderbare Jahre“ (Freitag, 21.10).", "Gerhard Jelinek und Birgit Mosser-Schuöcker entführen darin auf eine etwas andere Reise durch die Jahrzehnte (fast) bis heute, in der nicht die Politik oder historische Ereignisse die Hauptrolle spielen, sondern Menschen.", "„Die Idee war, Persönlichkeiten über ihre wunderbaren Jahre erzählen zu lassen, in persönlichen Interviews das Lebensgefühl von damals zu spiegeln und das Zeitgeschehen nachvollziehbar zu machen“, erläutert Jelinek.", "Mehr als 60 prominente Zeitzeugen geben Einblicke in ihr Leben – und auch in „wilde Geschichten.“ Für jüngere Zuschauer werde es das eine oder andere Aha-Erlebnis geben, und ältere können da und dort in Erinnerungen schwelgen, so Jelinek.", "Waltraus Haas erzählt von ihren Begegnungen mit Toni Sailer und Hans Moser © Bild: ServusTV Den Auftakt machen die 50er-Jahre, „die besten in diesem Jahrhundert“, meint Rudi Sailer.", "Er ordnet auch die kurze wie große Ski-Karriere von Bruder und Olympiasieger Toni Sailer ein, der im Film mehr verdienen konnte als in vielen Jahren Sport und sich dazwischen entscheiden musste.", "Vor der Kamera stand Toni bei „Der schwarze Blitz“ mit „Mariandl“ Waltraud Haas, die sich gern daran erinnert und auch erzählt, wie sie zum Star wurde. Und Sepp Forcher sagt: „Wir haben das Leben nach unserem Vermögen in vollen Zügen genossen“ – auch wenn’s nicht leicht war.", "Doch diese Pammer-Film-Produktion ist kein zuckersüßes Potpourri: Herlinde Molling erzählt etwa, wie sie als junge Südtirol-Aktivistin einen Sprengstoff-Transport mit einem autostoppenden Carabinieri als Beifahrer tarnte.", "Aber auch, dass sie zunächst nicht heiraten wollte, weil so der Mann zum Familienoberhaupt wurde und sie ihre Freiheit weiter haben wollte. Die Schauspielerinnen Erni Mangold und Topsy Küppers reden über den Nachkriegsmief.", "Südtirol-Aktivistin Herlinde Molling absolvierte Sprengstoff-Transport mit Carabinieri als Beifahrer © Bild: ServusTV Teddy Podgorski schildert, wie er als Reporter beim Schnitzerl revolutionären Demonstranten erklärte, welche Art Bilder er wollte, weil das Filmmaterial zur Neige ging.", "Und Beatrix Neundlinger gibt Einblicke ins Musikanten-Leben Anfang der 70er – inklusive RAF-Berührungen und Zehennägel auf dem WG-Tisch.", "Für die tatsächliche Revolution im Land hat für Jelinek die Digitalisierung gesorgt: „Erst in der Rückschau wird klar, was sich ab Ende der 80er-Jahre in Österreich entwickelt hat und wie weit man da schon war – von max.mobil bis Social Media, noch bevor es Facebook gab“", "Mit 10 Jahren kam die heutige Justizministerin Alma Zadić nach Österreich und war beeindruckt von Schokolade © Bild: ServusTV Als einzige Politikerin, außerhalb der kurzen Meldungsblocks, ist Justizministerin Alma Zadić dabei.  “", "Mit 10 Jahren kam sie als Kriegsflüchtling nach Österreich und erzählt, was sie damals beeindruckte: Schokolade. Österreich, das wird klar, blieb über Jahrzehnte von substanziellen Krisen verschont – bis jetzt.", "Corona hat auch die Dreharbeiten für die Doku-Reihe beeinflusst. Nicht nur einmal.", "„Wir standen bei Helmut Marko vor Tür und mussten umdrehen, weil ein Team-Mitglieder als Kontaktperson geführt wurde – bis die Fehltestung belegt war.“ Ein Gutteil des Materials für die Servus-Reihe stammt übrigens vom ORF, für den Jelinek sonst Zeitgeschichte-Dokus produziert.", "„Ich wünsche mir da noch viel mehr Kooperation. Warum sollte im Doku-Bereich nicht möglich sein, was bei Sport, Shows und Film geht? Es ist wichtig, dass es qualitätsvolle österreichische Produktionen gibt – je besser finanziert, desto besser fürs Publikum . “" ],
  "articleContentTranslated" : [ "1950'lerde yaşıyoruz. Biz sadece ileriye bakıyoruz. Biz inşa ediyoruz. Avusturya'ya inanıyoruz ”, ServusTV dizisi“ Avusturya'nın harika yılları ”nın (21 Ekim Cuma) başlangıcında sevgiyle ironik.", "Gerhard Jelinek ve Birgit Mosser-Schuöcker, sizi on yıllar boyunca (neredeyse) bugüne kadar biraz farklı bir yolculuğa çıkarıyor; burada ana rolü siyaset veya tarihi olaylar değil, insanlar oynuyor.", "Jelinek, \"Buradaki fikir, şahsiyetlerin harika yılları hakkında konuşmasına izin vermek, o zamandan beri yaşama karşı tutumu kişisel görüşmelerde yansıtmak ve güncel olayları anlaşılır hale getirmekti\" diye açıklıyor.", "Jelinek, 60'tan fazla tanınmış çağdaş tanık hayatlarına ve aynı zamanda \"çılgın hikayelere\" dair içgörü sağlıyor. Genç izleyiciler için bir veya iki aha deneyimi olacak ve yaşlı insanlar anıların burada ve orada şımartılabileceğini söylüyor.", "Waltraus Haas, Toni Sailer ve Hans Moser ile olan karşılaşmalarından bahsediyor © Image: ServusTV Rudi Sailer, “bu yüzyılın en iyisi” 1950'ler.", "Filmde yıllarca spordan daha fazla para kazanabilen ve aralarında seçim yapmak zorunda kalan kardeş ve Olimpiyat şampiyonu Toni Sailer'ın kısa ve uzun kayak kariyerlerini de sınıflandırıyor.", "Toni, onu sevgiyle hatırlayan ve aynı zamanda nasıl bir yıldız olduğunu anlatan “Mariandl” Waltraud Haas ile “The Black Flash” da kamera önünde durdu. Ve Sepp Forcher şöyle diyor: \"Hayattan sonuna kadar keyif aldık\" - kolay olmasa bile.", "Ancak Pammer filminin bu prodüksiyonu şekerli tatlı bir potpuri değil: Herlinde Molling, örneğin genç bir Güney Tirol aktivisti olarak, yolcu olarak arabayı durduran bir arabanın olduğu bir patlayıcı nakliyesini nasıl gizlediğini anlatıyor.", "Ama aynı zamanda ilk başta erkek ailenin reisi olduğu için evlenmek istemediğini ve özgürlüğünün devam etmesini istediğini söyledi. Aktrisler Erni Mangold ve Topsy Küppers, savaş sonrası kendini beğenmişliği anlatıyor.", "Güney Tirol aktivisti Herlinde Molling, yolcu olarak Carabinieri ile patlayıcıların taşınmasını tamamladı © Image: ServusTV Teddy Podgorski, Schnitzerl'de bir muhabir olarak, devrimci göstericilere film malzemesi bittiği için ne tür resimler istediğini nasıl açıkladığını anlatıyor.", "Ve Beatrix Neundlinger, düz paylaşımlı masadaki RAF dokunuşları ve ayak tırnakları da dahil olmak üzere, 70'lerin başındaki müzisyenlerin yaşamları hakkında bilgi veriyor.", "Jelinek'e göre, ülkedeki gerçek devrimden dijitalleşme sorumluydu: “Sadece geçmişe bakıldığında, Avusturya'da 1980'lerin sonundan bu yana nelerin geliştiği ve şimdiden ne kadar ilerlediğimiz - maks. Mobil'den sosyal medyaya Facebook olmadan önce \"", "Bugünün Adalet Bakanı Alma Zadić, 10 yaşında Avusturya'ya geldi ve çikolatadan etkilendi © Image: ServusTV Adalet Bakanı Alma Zadić, kısa mesaj bloklarının dışındaki tek politikacı. \"", "10 yaşında bir savaş sığınmacısı olarak Avusturya'ya geldi ve o zamanlar onu neyin etkilediğini anlatıyor: çikolata. Avusturya, on yıllardır - şimdiye kadar önemli krizlerden kurtulmuş durumda.", "Corona, belgesel dizisinin çekimlerinde de etkili oldu. Sadece bir kez değil.", "\"Helmut Marko'nun kapısının önünde durduk ve hatalı test kanıtlanana kadar bir ekip üyesi irtibat kişisi olarak listelendiği için geri dönmek zorunda kaldık.\" Bu arada, Servus serisinin malzemesinin büyük bir kısmı ORF'den geliyor, Jelinek genellikle sahipken çağdaş tarih belgeselleri üretti.", "Orada çok daha fazla işbirliği görmek istiyorum. Sporda, şovlarda ve filmlerde mümkün olan belgesel alanında neden mümkün olmasın? Kaliteli Avusturya prodüksiyonlarının olması önemlidir - ne kadar iyi finanse edilirse, izleyiciler için o kadar iyi. \"" ]
}