{
  "id" : "fxzJz1Bc",
  "url" : "https://kurier.at/wirtschaft/werbeverbot-fuer-ungesunde-lebensmittel-befuerchtet-branche-in-aufruhr/401091705",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Werbeverbot für ungesunde Lebensmittel befürchtet: Branche in Aufruhr",
  "articleTitleTranslated" : "Sağlıksız yiyecekler için reklam yasağından korkuluyor: Kargaşa içinde sanayi",
  "articleContent" : [ "Die Markenartikelhersteller und die Werbe- sowie Medienbranche sind wegen eines befürchteten Werbeverbots für ungesunde Lebensmittel in heller Aufregung.  Konkret geht es um einen Gesetzesentwurf für die Überarbeitung der seit 2012 geltenden EU-Richtlinie über audiovisuelle Mediendienste, die Österreich in nationales Recht umsetzen muss.", "Das Gesundheitsministerium sei mit seinem Vorstoß für ein österreichisches Nährwertprofilmodell päpstlicher als der Papst, lautet die Kritik.  In der EU-Richtlinie AVMD-RL geht es unter anderem um Werbung für ungesunde Lebensmittel im Umfeld von Kindersendungen.", "Diese soll laut dem Entwurf unterlassen werden.  Die betroffenen Branchen fürchten aber noch weitreichendere Auswirkungen.  Denn Grundlage für die Beurteilung, welche Lebensmittel für Kinder ungeeignet sind, ist ein sogenanntes Nährwertprofil, das laut Branchenmagazin \"Horizont\" von einer Expertengruppe des Gesundheitsministeriums im September in aktueller Fassung vorgelegt wurde.", "Derzeit regulieren sich Lebensmittel-, Werbe- und Medienbranche selbst - was sie auch weiterhin tun wollen.  \"Das hat auch bisher gut funktioniert\", sagte Günter Thumser, Geschäftsführer des Markenartikelverbands, mehreren Branchenmedien.", "Der Gesetzesentwurf ist für ihn ein GAU und auch übereifrig, zumal die EU-Kommission für 2022 die Entwicklung eines europaweiten Nährwertprofils im Rahmen der \"Farm-to-Fork-Landwirtschaftsstrategie angekündigt habe.", "\"Diese Art von Gold Plating, die das Gesundheitsministerium hier an den Tag legt, ist überzogen und sinnlos\", so Thumser zum Magazin \"Cash\".  Thumser zufolge sollen für mehrere Lebensmittelkategorien Werbeverbote bewirkt werden.", "\"Und da hinein fallen etwa Süßwaren und Desserts, süße Backwaren, bestimmte Getränke, Speiseeis, bestimmte Fleisch- und Fischerzeugnisse, Wurst und pikante Snacks.\"", "Für das Werbethema ist das Bundeskanzleramt zuständig.  Die heimischen Fernsehsender haben sich 2010 puncto Nahrungsmittelwerbung für Kinder Selbstbeschränkungen auferlegt.", "In dem Verhaltenskodex steht beispielsweise geschrieben, dass die an Kinder gerichteten Werbespots nicht suggerieren dürfen, \"dass diese Lebensmittel eine Mahlzeit ersetzen könnten\".", "Außerdem solle nicht angedeutet werden, dass die beworbenen Artikel die Schulnoten verbessern oder beliebter machen." ],
  "articleContentTranslated" : [ "Markalı ürün üreticileri ve reklam ve medya endüstrileri, sağlıksız gıdalar için reklam yapılmasına yönelik korkulan bir yasak yüzünden heyecan içinde. Spesifik olarak, 2012'den beri yürürlükte olan ve Avusturya'nın ulusal hukuka uygulamak zorunda olduğu, görsel-işitsel medya hizmetlerine ilişkin AB direktifinin revizyonu için bir kanun tasarısı hakkındadır.", "Eleştiri, Sağlık Bakanlığı, Avusturya beslenme profili modeli için Papa'dan daha papalık. AB direktifi AVMSD, diğer şeylerin yanı sıra, çocuk programları bağlamında sağlıksız yiyecekler için reklamlarla ilgilenir.", "Taslağa göre bu yapılmamalıdır. Ancak, etkilenen sektörler korkunun daha da geniş kapsamlı etkilerini etkiledi. Çünkü hangi yiyeceklerin çocuklar için uygun olmadığını değerlendirmenin temeli sözde bir beslenme profilidir ve \"Horizont\" endüstri dergisine göre, Eylül ayında Sağlık Bakanlığı'ndan uzman bir grup tarafından güncel hali ile sunulmuştur.", "Gıda, reklam ve medya endüstrileri, yapmaya devam etmek istedikleri şu anda kendilerini düzenliyorlar. Markalı Makaleler Derneği Genel Müdürü Günter Thumser, birçok sektör medyasından \"Şimdiye kadar iyi çalıştı\" dedi.", "Kanun taslağı onun için bir GAU ve aynı zamanda aşırı hevesli, özellikle de AB Komisyonu \"tarladan çatala tarım stratejisinin\" bir parçası olarak 2022 için Avrupa çapında bir beslenme profilinin geliştirildiğini duyurduğundan beri.", "\"Cash\" dergisine Thumser, \"Sağlık Bakanlığının burada gösterdiği bu tür altın kaplama aşırı ve anlamsız\" dedi. Thumser'e göre, çeşitli yiyecek kategorileri için reklam yasakları uygulanacak.", "\"Ve buna tatlılar ve tatlılar, tatlı unlu mamuller, belirli içecekler, dondurma, belirli et ve balık ürünleri, sosis ve tuzlu atıştırmalıklar dahildir.\"", "Federal Başbakanlık, reklam konusundan sorumludur. 2010 yılında, yerel televizyon istasyonları çocuklar için gıda reklamlarına öz kısıtlamalar getirdi.", "Örneğin davranış kurallarında çocuklara yönelik reklamların \"bu yiyeceklerin bir öğünün yerini alabileceğini\" öne sürmemesi gerektiği yazılmıştır." ]
}