{
  "articleContent" : [ "Wochenlang kämpfte die 35-Jährige im Krankenhaus um ihr Leben. Ihr Ex-Partner soll am 5. März in ihre Trafik gestürmt sein und sie in Brand gesetzt haben. Der Mann sitzt in U-Haft, bestreitet lediglich die Tötungsabsicht.", "Jene 35-jährige Trafikantin, auf die ihr Ex-Partner Anfang März in Wien offenbar einen Brandanschlag verübt hat, ist ihren Verletzungen erlegen. Zuletzt hatte es geheißen, ihr Zustand sei weiter lebensbedrohlich, sie lag auf der Intensivstation in künstlichem Tiefschlaf.", "Am Montag bestätigte die Staatsanwaltschaft Wien, dass die Frau verstorben sei. Das Landesgericht Wien hatte zuvor bereits Untersuchungshaft über den 47-jährigen Mann verhängt. Der Verdächtige soll um die Mittagszeit des 5.", "März in die Trafik in der Nußdorfer Straße am Alsergrund gekommen sein.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner habe sie angegriffen und angezündet, danach habe er die Tür des Geschäfts versperrt und sei davongelaufen.", "Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen. Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken.", "Mit einer Großfahndung wurde nach dem 47-Jährigen gesucht. Schließlich meldete er sich noch am Tag des Tat am Polizeinotruf und gab seinen Standort bekannt. Der 47-jährige Verdächtige wurde in eine Justizanstalt eingeliefert.", "Er hat laut Polizei die Tat grundsätzlich gestanden, bestreitet aber eine Tötungsabsicht. Es gibt noch keine Anklage. Gegen den Mann werde weiter ermittelt, sagte die Sprecherin der Staatsanwaltschaft, Nina Bussek, am Ostermontag - durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. " ],
  "articleContentTranslated" : [ "35 yaşındaki, haftalarca hastanede hayatı için mücadele etti. Eski partnerinin 5 Mart'ta tütün dükkanına baskın yaptığı ve onu ateşe verdiği söyleniyor. Adam gözaltında, sadece öldürme niyetini inkar ediyor.", "Mart ayı başında eski partnerinin Viyana'da kundaklandığı anlaşılan 35 yaşındaki tütüncü, yaralarına yenik düştü. Son zamanlarda durumunun hala hayati tehlike arz ettiği söylenmişti, suni derin uykuda yoğun bakımda yatıyordu.", "Pazartesi günü, Viyana savcısı kadının öldüğünü doğruladı. Viyana Bölge Mahkemesi daha önce 47 yaşındaki adama tutukluluk kararı vermişti. Şüphelinin 5'i öğle saatlerinde olduğu söyleniyor.", "Alsergrund'da Nussdorfer Straße'deki tütün dükkanına yürüyüş.", "Daha sonra yaşananları, şiddetli yanıklarla hastaneye kaldırılmadan önce olay yerindeki polis memurlarına anlatan kadın: Eski ortağı saldırdı ve onu ateşe verdi, ardından dükkanın kapısını kilitledi ve kaçtı.", "Sakinleri ve yoldan geçenler tütün dükkanından çıkan dumanı fark ettiler: Bir alışveriş arabası yardımıyla 35 yaşındaki çocuğu kurtarmak için giriş kapısının camını kırdılar. Sokakta bir Samaritan Birliği arabası vardı ve sağlık görevlileri yanmakta olan kadının üzerine battaniye koydu.", "47 yaşındaki adam, büyük bir insan avıyla arandı. Son olarak suçun işlendiği gün polise ihbar ederek yerini duyurdu. 47 yaşındaki şüpheli ıslahevine götürüldü.", "Polise göre, temelde suçu itiraf etti, ancak öldürme niyetini reddediyor. Hala ücret yok. Savcılık Nina Bussek, Paskalya'da Pazartesi günü adama karşı soruşturmanın devam edeceğini söyledi - kurbanın ölümü nedeniyle, ancak şimdi cinayet şüphesiyle.", "Daha önce cinayete teşebbüsle ilgiliydi." ],
  "articleId" : "FXZO61GW",
  "articleTitle" : "Trafikantin erlag einen Monat nach Brandanschlag ihren Verletzungen",
  "articleTitleTranslated" : "Tütüncü kundakçılık saldırısından bir ay sonra yaralarına yenik düştü",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "FXZO61GW",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/f/3/5961459/C3CF649E-BFDE-4AF0-B2BE-40894A66E16F_v0_h.jpg",
  "publishedOn" : "2021-04-05T09:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961459/Wien_Trafikantin-erlag-einen-Monat-nach-Brandanschlag-ihren?from=rss"
}