{
  "id" : "fyCLYfZa",
  "url" : "https://www.diepresse.com/5924564/Morgenglosse_FPOe_Falsches-Spiel-mit-echten-Aengsten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-19T05:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ: Falsches Spiel mit echten Ängsten",
  "articleTitleTranslated" : "FPÖ: Gerçek korkuları olan yanlış oyun",
  "articleContent" : [ "Die FPÖ will keinen Lockdown, misstraut Impfungen genauso wie Tests. Eine Lösung bleibt sie aber schuldig.", "Ende des Jahres sagte der Wiener Bürgermeister in einem „Presse“-Interview einen bemerkenswerten Satz, nämlich: „Ich glaube, dass ihr (gemeint war: Pamela Rendi-Wagner) gerade dieses Expertenwissen im Weg steht, was die Oppositionspolitik betrifft“", "Mehr oder weniger sagte Michael Ludwig also: Als Ärztin verhalte sich die SPÖ-Chefin gegenüber der Bundesregierung in Corona-Fragen zu nett, zu konstruktiv und zeige zu wenig Kante.  “", "Etwas mehr als zwei  Wochen später stand Ludwig dann selbst bei der Lockdown-Pressekonferenz neben dem Bundeskanzler.", "Die aktuelle Situation, sprich die höhere Ansteckungsgefahr durch die Virus-Mutante, erfordere einen „nationalen Schulterschluss“, erklärte der Wiener SPÖ-Chef, der dazu ein Stück weit über seinen – und vor allem auch den Schatten seines Gesundheitsstadtrats – gesprungen ist.", "Und er ist dabei in Gesellschaft: Im Parlament tragen auch die Neos „aus Vernunft“ den Lockdown mit. Was ist das blaue Zauberrezept? Nicht so die FPÖ. Mutante hin, Ansteckungsgefahr her:", "FPÖ-Chef Norbert Hofer  fordert eindringlich ein Lockdown-Ende, während sein Generalsekretär bei der Wiener Anti-Corona-Maßnahmen-Demo aufmarschiert und Klubchef Herbert Kickl den Gesundheitsminister wegen Amtsmissbrauch anzeigt Viel kantiger geht Oppositionspolitik wohl nicht.  :", "Aber auch nicht viel verantwortungsloser. Denn was ist  es eigentlich, was die FPÖ als Alternative zum Lockdown anbietet? Was ist das blaue Zauberrezept, das die Regierenden weltweit nicht kennen?", "Die Impfungen sind es jedenfalls nicht, denn die findet die FPÖ ja tendenziell verdächtig (Kickl nennt die Österreicher „Versuchskaninchen“). Auch das „Reintesten“ lehnte man ab, weil so ein Antigen-Test die Bevölkerung unter einen „Generalverdacht“ stelle.", "Und mit den Masken hadert man. Hofer findet zwar die FFP2-Masken in Ordnung, aber tatsächlich hat sich die FPÖ lange – auch im Parlament – über die Maskenpflicht lustig gemacht. Also: Was will die FPÖ, außer das Land öffnen, aber halt mit Sicherheitsauflagen?", "Denn das würden eh alle gerne, wenn es ginge. Die Antwort von Hofer im jüngsten „Standard“-Interview hilft bei der Suche nach einer Antwort auch nicht weiter.", "Auf die Frage, was mit der FPÖ in der Regierung anders laufen würde, sagt Hofer: „Es hätte keinen Lockdown gegeben, und wir würden wirklich auf Experten hören.“ Tatsächlich? Auf welche?", "Auf jene, die mehrheitlich sagen, dass man dringend die Ausbreitung der ansteckenderen Virus-Mutante abbremsen muss, dass die Mobilität eingeschränkt werden muss und regelmäßige Testungen wichtig sind?", "„Cherry picking“ bei Studien betreiben, Aussagen einzelner Forscher aus dem Kontext reißen, die die eigene Meinung stützen, heißt nicht „auf Experten hören“.", "Kokettieren mit der Verschwörung Herbert Kickl redet zwar oft von „wissenschaftlicher Evidenz“ und „Parametern“, aber die Parameter für die Corona-Strategie der FPÖ sind wohl doch eher politische.", "Nachdem das Kernthema Migration gerade weniger interessiert, beackert die Partei den Corona-Frust als neues Themenfeld.", "Die Klientel ist immerhin breit: Sie reicht von erschöpften Eltern und wütenden, von der Pleite bedrohten Menschen über Pharma-Skeptiker bis zu Hardcore-Verschwörungstheoretikern und Rechtsextremen. Und egal, von welcher Seite Protest aufkommt, die FPÖ hängt sich an.", "Er könne garantieren, dass die Demos immer größer werden, prophezeit Hofer vorsorglich.  ", "Aber auch der Spagat, den er dabei macht, wird immer größer: Einerseits will man sich von „schrägen Vögeln“ (Copyright Hofer) abgrenzen, anderseits zahlt man selbst raunend in die Erzählung von der großen Verschwörung ein.", "Die  Youtube-Löschung einer Kickl-Rede kommt da gerade Recht. „Zensur“, ruft Kickl laut, der aber - natürlich unzensuriert - in Interviews, TV-Diskussionssendungen ohnehin zu Wort kommt. Mitreden: Wie reagieren auf die Corona-Demos?", "Diskutieren Sie mit! >>> Hier geht's zum Forum Das alte Lied Und das auch zu Recht. Als Oppositionspartei ist die FPÖ eine relevante Größe. Dass sie am Wort ist, heißt jedoch nicht, dass man sie bei selbigem nehmen kann.", "Denn es ist das alte Dilemma: Nach Ibiza, nach der Wiener Wahl hieß es reumütig: Her mit der Parteireform. Man müsse weniger grell werden, mehr konstruktive Lösungen anbieten, man wolle eine staatstragende rechte Partei sein.", "Aber das gilt eben nur solange, wie Provokation und Geraune nicht besser in den Kram passen. Aber beides geht nicht.", "Eine Oppositionspartei kann, soll und muss kritisieren, widersprechen, doch wer in einer so heiklen Situation falsche Spielchen mit echten Ängsten und echter Verzweiflung spielt, handelt unverantwortlich.", "Man sollte sich daher gut merken, wie sich die FPÖ jetzt verhält. Damit man weiß, was zu tun ist, wenn die nächste „Wir ändern uns“-Beteuerung kommt. Nämlich: müde abwinken." ],
  "articleContentTranslated" : [ "FPÖ tecrit istemiyor, aşılara ve testlere güvenmiyor. Ama yine de bir çözüm borcu var.", "Yıl sonunda Viyana belediye başkanı bir \"basın\" röportajında dikkate değer bir cümle söyledi: \"Muhalefet siyaseti söz konusu olduğunda bu uzman bilgisinin (kastedilen: Pamela Rendi-Wagner) önünde durduğuna inanıyorum\"", "Michael Ludwig, aşağı yukarı şöyle dedi: Bir doktor olarak, SPÖ patronu çok iyi, çok yapıcı ve korona meselelerinde federal hükümete karşı çok az üstünlük gösteriyor. \"", "İki haftadan biraz daha uzun bir süre sonra Ludwig, kilitlenme basın toplantısında Federal Şansölye'nin yanında durdu.", "Mevcut durum, yani virüs mutantının bulaşma riskinin yüksek olması, bir \"ulusal dayanışma\" gerektirdiğini açıkladı, Viyanalı SPÖ patronu biraz ötesine atladı - ve her şeyden önce sağlık belediye meclis üyesinin gölgesi -.", "Ve o şirkette: Parlamentoda Neos da \"mantık dışı\" kilitlenmeyi destekliyor. Mavi büyü tarifi nedir? Öyle değil FPÖ. Mutant veya enfeksiyon riski:", "FPÖ patronu Norbert Hofer, kilitlenmenin acilen sona erdirilmesi çağrısında bulunurken, genel sekreteri Viyana'daki anti-korona önlemleri gösterileri için yürüyüşe çıkıyor ve kulüp patronu Herbert Kickl görevi kötüye kullanmaktan sağlık bakanına rapor veriyor Muhalefet politikası daha da sinirlenmiyor. :", "Ama sorumsuz da değil. Çünkü FPÖ'nün kilitlemeye alternatif olarak sunduğu şey aslında nedir? Dünyanın dört bir yanındaki yöneticilerin bilmediği mavi büyü tarifi nedir?", "Her halükarda, aşılar değil, çünkü FPÖ onları şüpheli buluyor (Kickl, Avusturyalılara \"kobay\" diyor). \"Saf test\" de reddedildi çünkü böyle bir antijen testi popülasyonu \"genel şüphe\" altına soktu.", "Ve maskelerle tartışıyorsun. Hofer, FFP2 maskelerinin iyi olduğunu düşünüyor, ancak FPÖ aslında uzun bir süre maske gereksinimi ile dalga geçti - parlamentoda da. Öyleyse: FPÖ, ülkeyi açmanın dışında, ancak güvenlik gereksinimleri ile ne istiyor?", "Çünkü yapabilseler zaten herkes bundan hoşlanır. Hofer'in en son \"Standart\" röportajdaki cevabı, bir cevap arayışına yardımcı olmuyor.", "Hükümette FPÖ ile neyin farklı olacağı sorulduğunda Hofer, \"Kilitlenme olmazdı ve uzmanları gerçekten dinlerdik\" dedi. Hangisi?", "İnsanların çoğunluğunun daha bulaşıcı virüs mutantının yayılmasını acilen yavaşlatması gerektiğini, hareketliliğin kısıtlanması gerektiğini ve düzenli testlerin önemli olduğunu söyleyenlere?", "Çalışmalarda “kiraz toplama” yapmak, araştırmacıların bağlam dışında kendi görüşlerini destekleyen ifadeler almak “uzmanları dinlemek” anlamına gelmez.", "Komplo ile flört eden Herbert Kickl sık sık \"bilimsel kanıtlardan\" ve \"parametrelerden\" bahseder, ancak FPÖ'nin korona stratejisinin parametreleri muhtemelen daha politiktir.", "Göçün ana konusu şu anda daha az ilgi çekici olduğu için parti, korona hayal kırıklığını yeni bir konu olarak değerlendiriyor.", "Ne de olsa müşteri kitlesi geniştir: tükenmiş ebeveynler ve iflasla tehdit edilen öfkeli insanlardan ilaç şüphecilerine, sert komplo teorisyenlerine ve aşırı sağcılara kadar uzanır. Ve protesto hangi taraftan çıkarsa çıksın FPÖ bağlı kalıyor.", "Bir önlem olarak Hofer, demoların daha da büyüyeceğini garanti edebileceğini tahmin ediyor.", "Ancak yaptığı dengeleme eylemi gittikçe büyüyor: Bir yandan \"garip kuşlardan\" uzaklaşmak istiyor (Telif hakkı Hofer), diğer yandan da büyük komplonun hikayesine bir fısıltı veriyor.", "YouTube'da bir Kickl konuşmasının silinmesi kullanışlı oluyor. \"Sansür\", röportajlarda ve TV tartışma programlarında - elbette sansürsüz - söz sahibi olan Kickl'i çağırıyor. Bir sözünüz var: Korona demolarına nasıl tepki veriyorsunuz?", "İle tartışmak! >>> Forum için buraya tıklayın Eski şarkı Ve haklı olarak. Muhalefet partisi olarak FPÖ konuyla ilgili bir faktördür. Ancak, onun sözde olması, onu bunun için alabileceğiniz anlamına gelmez.", "Çünkü eski ikilem şu: İbiza'dan sonra, Viyana seçimlerinden sonra mahvoldu: Parti reformunu getirin. Daha az göze batan, daha yapıcı çözümler sunmalı, devleti destekleyen sağcı bir parti olmak istiyorsunuz.", "Ancak bu sadece provokasyon ve fısıltılar içeriğe daha iyi uymadığı sürece geçerlidir. Ama hiçbiri mümkün değil.", "Bir muhalefet partisi eleştirebilir, eleştirebilir ve onunla çelişebilir, ancak bu kadar hassas bir durumda gerçek korku ve gerçek çaresizlikle yanlış oyunlar oynayan herkes sorumsuzca davranır.", "Bu nedenle FPÖ'nin şu anda nasıl davrandığını iyi hatırlamak gerekir. Böylece bir sonraki “Değiştiriyoruz” ifadesi geldiğinde ne yapacağınızı bilmeniz için. Yani: dalga yorgunluğu." ]
}