{
  "id" : "fyEaudby",
  "url" : "https://www.derstandard.at/story/2000125418138/elf-frachter-stecken-mit-lebenden-tieren-wegen-suezkanal-blockade-fest?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:35:50Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elf Frachter stecken mit lebenden Tieren wegen Suezkanal-Blockade fest",
  "articleTitleTranslated" : "Süveyş Kanalı ablukası nedeniyle 11 yük gemisi canlı hayvanlarla sıkışıp kaldı",
  "articleContent" : [ "Wegen der Blockade des Suezkanals durch ein Containerschiff stecken derzeit auch elf rumänische Frachter mit lebenden Tieren an Bord fest – nach Angaben von Tierschützern handelt es sich um 130.000 Schafe.", "Es sei bereits Kontakt mit den Transportfirmen der lebenden Tiere aufgenommen worden, teilten am Samstagabend die Veterinärbehörden in Bukarest mit. Diese hätten versichert, \"dass es ausreichend Nahrung und Wasser an Bord für die kommenden Tage gibt\".", "Sollte die Blockade des Suezkanals durch das feststeckende Containerschiff \"Ever Given\" anhalten, müssten weitere Schritte überlegt werden, erklärten die Veterinärbehörden.", "Eine Möglichkeit sei dann, die rumänischen Frachter umzuleiten und die Tiere in anderen als den geplanten Ankunftshäfen zu entladen. Tierschützer fürchten den Tod der nach ihren Angaben 130.000 Schafe an Bord der Schiffe.", "\"Die Situation ist sehr bedrohlich\", erklärte die Organisation Animals International. Es drohe eine \"maritime Katastrophe für lebende Tiere in noch nie da gewesenem Ausmaß\".", "Rumänien müsse den Export lebender Tiere umgehend einstellen und stattdessen auf Fleischexporte umschwenken, forderte die Organisation. Im Suezkanal war am Dienstag das 400 Meter lange und über 220.000 Tonnen schwere Containerschiff \"Ever Given\" vom Kurs abgekommen und in Ufernähe auf Grund gelaufen.", "Es blockiert seitdem den Wasserweg zwischen Rotem Meer und Mittelmeer, sämtliche Schiffe darin können nicht weiterfahren. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Bir konteyner gemisinin Süveyş Kanalı'nı abluka altına alması nedeniyle şu anda canlı hayvan taşıyan on bir Rumen yük gemisi gemide mahsur kaldı - hayvan hakları aktivistlerine göre 130 bin koyun var.", "Bükreş'teki veterinerlik yetkilileri Cumartesi akşamı, canlı hayvan taşıma şirketleriyle çoktan temas kurulduğunu duyurdular. Bu, \"gemide önümüzdeki günler için yeterli yiyecek ve su bulunduğunu\" garanti ederdi.", "Veteriner otoriteleri, sıkışmış konteyner gemisi \"Ever Given\" tarafından Süveyş Kanalı'nın abluka altına alınması devam ederse, daha ileri adımlar atılması gerektiğini açıkladı.", "O zaman bir olasılık, Romen yük gemilerinin yönünü değiştirmek ve hayvanları planlanan varış limanları dışında boşaltmak olabilir. Onlara göre hayvan hakları aktivistleri, gemilerdeki 130.000 koyunun ölmesinden korkuyor.", "Animals International, \"Durum son derece tehdit edici\" dedi. \"Yaşayan hayvanlar için eşi görülmemiş ölçekte bir deniz felaketi\" tehdidi var.", "Örgüt, Romanya'nın canlı hayvan ihracatını derhal durdurup bunun yerine et ihracatına geçmesini talep etti. Süveyş Kanalı'nda, 400 metre uzunluğundaki ve 220.000 tonun üzerindeki konteyner gemisi \"Ever Given\" Salı günü rotadan çıktı ve bankanın yakınında karaya oturdu.", "O zamandan beri Kızıldeniz ile Akdeniz arasındaki su yolunu tıkadı ve içindeki tüm gemiler devam edemez. (APA, 28 Mart 2021)" ]
}