{
  "id" : "fyFgiair",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-in-der-steiermark-und-ooe-mehrere-festnahmen/401167002",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T09:29:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4705689/78350011457032546_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demos in der Steiermark und OÖ: Mehrere Festnahmen",
  "articleTitleTranslated" : "Steiermark ve Yukarı Avusturya'daki Corona gösterileri: Birkaç tutuklama",
  "articleContent" : [ "Die steirische Exekutive hat am vergangenen Wochenende bei mehreren Demonstrationen gegen die Corona-Bestimmungen rund 75 Anzeigen ausgestellt. Teilnehmer hatten sich teils nicht an die Abstands- und Maskenpflicht gehalten oder wollten sich nicht ausweisen.", "Es kam auch zu vorübergehenden Festnahmen. In Oberösterreich setzte es rund 110 Anzeigen und zwei Festnahmen. In Fehring hatten rund 50 Personen gegen die Corona-Maßnahmen der Regierung demonstriert.", "Obwohl die Polizei auf Dialog setzte, wollten Teilnehmer keinen Mund-Nasenschutz tragen, hieß es seitens der Landespolizeidirektion Steiermark. Bei mehreren Teilnehmern wurde daher die Identität festgestellt und insgesamt 35 Verwaltungsanzeigen an die zuständige Behörde übermittelt.", "Beamte hatten übrigens auch fünf Personen wiedererkannt, die auch schon eine Woche davor bei einer Demonstration in Feldbach teilgenommen hatten und auch dort schon verwaltungsrechtliche Übertretungen begangen haben sollen.", "Sie müssen mit zusätzlichen Anzeigen rechnen. Teilnehmer wollten sich nicht ausweisen In Leibnitz hatten etwa 120 Menschen gegen die Corona-Maßnahmen demonstriert.", "Dort kam es zu rund 40 Anzeigen nach den Covid-Bestimmungen sowie zu zwei vorübergehenden Festnahmen, weil sich Demo-Teilnehmer nicht ausweisen wollten oder konnten. In Ramsau am Dachstein hatten sich etwa 50 Personen versammelt, da blieb die Demonstration aber friedlich und ohne Zwischenfälle.", "In Graz demonstrierte eine geringe Anzahl an Menschen gegen Asyl- und Klimapolitik, Tierquälerei, aber auch gegen eine \"Corona-Diktatur\". Auch da gab es keine Anzeigen.", "Die steirische Polizei betonte, dass man die Grund- und Freiheitsrechte schütze: \"Unter Einhaltung der Covid-Bestimmungen ist es obligat seine Meinung zu äußern. Wir werden auch weiterhin Versammlungen verstärkt überwachen.", "Wenn unsere Philosophie, Dialog und Deeskalation, jedoch nicht greift, werden Übertretungen zur Anzeige gebracht. Dabei kann es auch erforderlich sein, dass wir zur Sicherung des Verwaltungsrechtes Festnahmen durchführen müssen\", so Oberstleutnant Robert Pontesegger.", "Kein Mund-Nasen-Schutz Auch in Oberösterreich gab es am Sonntag zahlreiche Anzeigen und zwei Festnahmen bei Corona-Demos: In Braunau nahmen laut Polizei rund 150 Personen teil. 25 Anzeigen, großteils wegen Nichtverwendung eines Mund-Nasenschutzes, wurden erstattet.", "Zwei Leute wurden festgenommen: ein Mann, wegen aggressiven Verhaltens, ein anderer, nachdem er bereits vier Anzeigen wegen Maskenverweigerung kassiert und nach wie vor keine Anstalten gemacht hatte, einen Mund-Nasenschutz zu verwenden.", "In Vöcklabruck nahmen rund 250 Personen an der Veranstaltung teil. Es gab 48 Anzeigen wegen Nichtverwendung einer Maske und vier wegen anderer Delikte. In Wels wurden vier von insgesamt 100 Demonstranten angezeigt, in Rohrbach neun von ca. 150 Personen.", "In Steyr setzte es bei einer nicht angemeldeten Versammlung, an der sich 470 Personen beteiligten, 20 Anzeigen." ],
  "articleContentTranslated" : [ "Steiermark yöneticisi geçen hafta sonu Corona düzenlemelerine aykırı çeşitli gösterilerde yaklaşık 75 reklam yayınladı. Katılımcılardan bazıları mesafe ve maskeleme gereksinimlerine uymamış veya kendilerini tanıtmak istememişlerdir.", "Ayrıca geçici tutuklamalar da oldu. Yukarı Avusturya'da yaklaşık 110 ihbar ve iki tutuklama vardı. Fehring'de hükümetin korona önlemlerine karşı yaklaşık 50 kişi gösteri yaptı.", "Steiermark Eyaleti Polis Müdürlüğü'ne göre, polis diyaloğu seçmesine rağmen katılımcılar ağız ve burun koruması kullanmak istemediler. Bu nedenle, birkaç katılımcının kimliği oluşturulmuş ve yetkili makama toplam 35 idari rapor gönderilmiştir.", "Bu arada, yetkililer, bir hafta önce Feldbach'ta bir gösteriye zaten katılmış olan ve orada zaten idari ihlaller işlediği söylenen beş kişiyi de tanımıştı.", "Ek reklamlar beklemelisiniz. Katılımcılar kendilerini tanıtmak istemediler Leibnitz'de yaklaşık 120 kişi korona önlemlerine karşı gösteri yaptı.", "Covid yönetmeliğine göre 40 civarında haber ve demo katılımcılarının kimliğini belirtmek istememesi veya kimlik gösterememesi nedeniyle iki geçici tutuklama vardı. Ramsau am Dachstein'da yaklaşık 50 kişi toplanmıştı, ancak gösteri barışçıl ve olaysız kaldı.", "Graz'da az sayıda insan iltica ve iklim politikasına, hayvanlara zulme ve aynı zamanda bir \"Corona diktatörlüğüne\" karşı gösteri yaptı. Orada da reklam yoktu.", "Steiermark polisi, temel hak ve özgürlüklerin korunduğunu vurguladı: \"Covid düzenlemelerine uygun olarak görüşlerinizi belirtmeniz zorunludur. Toplantıları daha yoğun bir şekilde izlemeye devam edeceğiz.", "Ancak felsefemiz, diyalogumuz ve gerilim azaltmamız işe yaramazsa ihlaller rapor edilecektir. Ayrıca idare hukukunu korumak için tutuklamalar yapmak zorunda kalmamız gerekebilir, \"dedi Yarbay Robert Pontesegger.", "Ağız ve burun koruması yok Yine Yukarı Avusturya'da Pazar günü Corona gösterilerinde çok sayıda rapor ve iki tutuklama vardı: Polise göre Braunau'da 150 civarında kişi yer aldı. Çoğunluğu ağız ve burun koruması kullanılmamasından kaynaklanan 25 şikayet başvurusu yapıldı.", "İki kişi tutuklandı: bir adam saldırgan davranıştan, diğeri ise maske kullanmayı reddettiği için dört şikayet aldıktan sonra ve ağız ve burun korumasını kullanmak için hala herhangi bir hareket yapmamışken.", "Vöcklabruck'taki etkinliğe yaklaşık 250 kişi katıldı. Maske kullanmama konusunda 48, diğer suçlardan 4 şikayet vardı. Wels'de toplam 100 göstericiden dördü, Rohrbach'da yaklaşık 150 kişiden dokuzu rapor edildi.", "Steyr'de 470 kişinin katıldığı kayıtsız bir toplantıda 20 rapor yayınlandı." ]
}