{
  "id" : "FynE5kMT",
  "url" : "https://sport.orf.at/stories/3071602/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T15:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stoch setzt Siegesserie fort",
  "articleTitleTranslated" : "Stoch galibiyet serisine devam ediyor",
  "articleContent" : [ "Der 33-jährige Tournee-Triumphator Stoch feierte seinen dritten Sieg in Folge und stellte vor allem im zweiten Durchgang sein Können einmal mehr unter Beweis.", "Mit einem Satz auf die Tageshöchstweite von 144 Metern und mit Noten von viermal 19,5 und einmal 20 Punkten ließ er die Konkurrenten noch hinter sich. Als zweitbester ÖSV-Springer musste sich Michael Hayböck mit Platz 15 begnügen.", "Die weiteren Österreicher landeten auf den Rängen 16 (Daniel Huber), 19 (Philipp Aschenwald) und 29 (Thomas Lackner). Ohne Weltcup-Punkte blieben Markus Schiffner (45.) und Maximilian Steiner (49.).", "Stoch siegt in Titisee-Neustadt Kamil Stoch holte sich mit einem Supersprung den Sieg in Titisee-Neustadt „Kein leichter Wettkampf“ Kraft, der bei 133,5 und 135,5 m landete, verlor nach Rang sieben im ersten Durchgang zwei Positionen.", "Auf das Stockerl fehlten dem Pongauer 15,1 Punkte. „Das war kein leichter Wettkampf, aber mit meinen Sprüngen bin ich sehr zufrieden. Wieder ein Top-Ten-Platz.", "Es ist natürlich nicht ganz das, was ich gerne hätte, aber unter den Umständen bin ich sehr zufrieden.“ „Es war ein schwieriger Wettkampf und sehr wechselhaft von den Bedingungen. Der Krafti hat einen guten Job gemacht, er hat zwei gute Sprünge gehabt, und ist nicht ganz so belohnt worden.", "Der Dani (Huber) eigentlich auch“, erklärte ÖSV-Cheftrainer Andreas Widhölzl und ergänzte: „Das Ergebnis schaut ein bisserl schlechter aus als die Leistung war.“ Huber fühlte sich „nicht ganz vom Glück verfolgt“.", "„Insgesamt war es ein bisserl ein enttäuschender Tag. Springerisch war es nicht von dem, was ich in der Quali gemacht habe, aber Kleinigkeiten machten dann viel aus. Wir müssen dran bleiben“, meinte der Salzburger.", "Er wolle sich nicht auf den Wind rausreden, auch er glaubt, dass es im Resultat schlimmer aussehe, als es ist.Stoch 240 Punkte hinter Granerud Stoch kletterte mit seinem Sieg in der Gesamtwertung bereits auf Platz drei.", "Mit 608 Punkten fehlen dem dreifachen Olympiasieger auf den bisherigen Saisondominator Granerud aber noch 240 Zähler. Dazwischen liegt der Deutsche Markus Eisenbichler mit 634 Punkten. Daniel Huber fiel als bester ÖSV-Mann als nunmehriger Elfter (275) aus den Top Ten.", "Weltcup-Titelverteidiger Kraft, der vor kurzem nach Corona-Erkrankung und Rückenproblemen noch mit null Zählern dagestanden ist, ist als 17. mit 154 Punkten schon zweitbester Österreicher.", "Am Sonntag (16.30 Uhr, live in ORF1 und im Livestream) steht auf der Hochfirstschanze ein weiteres Einzel auf dem Programm. Samstag-Springen in Titisee-Neustadt" ],
  "articleContentTranslated" : [ "33 yaşındaki zafer kazanan Stoch, arka arkaya üçüncü zaferini kutladı ve özellikle ikinci turda becerilerini bir kez daha gösterdi.", "Günde maksimum 144 metre mesafeye bir set ve dört kere 19,5 ve bir kere 20 puanlık işaretlerle rakiplerini geride bıraktı. En iyi ikinci ÖSV atlayıcısı olan Michael Hayböck, 15. sırada yer almak zorundaydı.", "Diğer Avusturyalılar, 16 (Daniel Huber), 19 (Philipp Aschenwald) ve 29 (Thomas Lackner). Markus Schiffner (45.) ve Maximilian Steiner (49.) Dünya Kupası puanına sahip değildi.", "Stoch Titisee-Neustadt'ta kazandı Kamil Stoch, Titisee-Neustadt'ta süper bir sıçrayışla galibiyet aldı. \"Kolay bir rekabet değil\" 133.5 ve 135.5 m'ye inen Kraft, ilk turu yedinci sırada tamamladıktan sonra iki sıra kaybetti.", "Pongauer podyumda 15.1 sayı kaçırdı. \"Bu kolay bir yarışma değildi ama atlayışlarımdan çok memnunum. Başka bir ilk on yer.", "Tabii ki tam olarak istediğim gibi değil, ama bu şartlar altında çok memnunum. ”“ Zor bir rekabetti ve koşullar çok değişkendi. Krafti iyi bir iş çıkardı, iki iyi atlama yaptı ve pek de ödüllendirilmedi.", "Aslında Dani (Huber) de ”diye açıkladı ÖSV baş antrenörü Andreas Widhölzl ve ekledi:\" Sonuç performanstan biraz daha kötü görünüyor. \"Huber\" tamamen şanslı olmadığını \"hissetti.", "“Genel olarak, biraz hayal kırıklığı yaratan bir gündü. Sıralamada yaptığım gibi atlama değildi, ama küçük şeyler büyük bir fark yarattı. Bizi izlemeye devam etmeliyiz ”dedi Salzburg adamı.", "Oyundan çıkmak istemiyor, sonucun olduğundan daha kötü görüneceğine inanıyor.Granerud Stoch'un 240 puan gerisinde Stoch, galibiyetiyle genel sıralamada üçüncü sıraya yükseldi.", "608 puanla üç kez Olimpiyat şampiyonu olan oyuncu, bir önceki sezonun dominatorü Granerud'dan 240 puan geride. Arada 634 puanla Alman Markus Eisenbichler var. Daniel Huber, on birinci sırada (275) ÖSV'nin en iyi adamı olarak ilk ona girdi.", "Son zamanlarda korona hastalığı ve sırt problemlerinden sonra sıfır puanla ayakta duran Dünya Kupası şampiyonluğu sahibi Kraft, 154 puanla 17. sırada yer alan en iyi ikinci Avusturyalı oldu.", "Pazar günü (öğleden sonra 4.30, ORF1'de canlı yayın ve canlı yayında) başka bir kişi Hochfirstschanze'deki programda. Titisee-Neustadt'ta Cumartesi atlama" ]
}