{
  "id" : "Fz9Wzcb1",
  "url" : "https://www.derstandard.at/story/2000125241740/u2-ab-ende-mai-fuer-ueber-zwei-jahre-in-der?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T12:00:39Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U2 ab Ende Mai für über zwei Jahre in der Innenstadt gesperrt",
  "articleTitleTranslated" : "Şehir merkezindeki U2, Mayıs sonundan itibaren iki yıldan fazla süreyle kapalı olacak",
  "articleContent" : [ "Seit Jahresbeginn wird bereits gebaut, ab Ende Mai wird es dann auch für viele Wiener Öffi-Nutzer so richtig greifbar: Der Ausbau des U-Bahn-Netzes im innerstädtischen Bereich schreitet voran. Ab 28.  Mai wird die U2 bis in den Herbst 2023 nicht mehr zwischen Karlsplatz und Schottentor fahren.", "Die U2 braucht beim Schottentor einen neuen Streckentunnel, um die künftige U5 zwischen Karlsplatz und Frankhplatz (ab 2026) und die geänderte und erweiterte Streckenführung der U2 zu ermöglichen, die ab 2028 von Seestadt kommend beim Rathaus abzweigen und bis zum Matzleinsdorfer Platz fahren soll.  ", "Während der mehr als zweijährigen U2-Sperre wird es zum Ersatz eine neue Straßenbahnlinie U2Z geben, die am Ring zwischen Karlsplatz und Schottenring fährt.", "Da bereits jetzt die Linien D, 1, 2 und 71 diesen Ringabschnitt befahren, könne man dort mit der U2Z künftig ein Intervall der Ring-Bims von einer Minute in den Hauptzeiten erreichen, sagte Wiener-Linien-Geschäftsführer Günter Steinbauer bei einer Pressekonferenz am Montag.", "Außerdem soll das U1-Intervall geringfügig verdichtet werden. Der U2-Abschnitt zwischen Karlsplatz und Rathaus soll während der Umbauarbeiten ein \"Update\" erhalten. Sprich: Es wird bereits die technische Infrastruktur für den automatischen, fahrerlosen U-Bahn-Betrieb vorbereitet.", "In den Stationen Karlsplatz, Museumsquartier, Volkstheater und Rathaus werden in Summe 144 Bahnsteigtüren installiert und Glaswände mit insgesamt rund 16.000 Quadratmetern errichtet.", "Dadurch könne man auch Probleme durch Gegenstände vermeiden, die Passagieren mitunter auf die Gleise fallen – laut Steinbauer ist dies die Ursache für ein Drittel der Störungen bei U-Bahnen. (ta, 22.3.2021)" ],
  "articleContentTranslated" : [ "İnşaat, yılın başından beri devam ediyor ve Mayıs ayının sonundan itibaren, Viyana'daki birçok toplu taşıma kullanıcısı için gerçekten somut olacak: Şehir içi bölgedeki yeraltı ağının genişlemesi ilerliyor. 28 Mayıs'tan itibaren U2 artık 2023 sonbaharına kadar Karlsplatz ve Schottentor arasında koşmayacak.", "U2'nin, Karlsplatz ve Frankhplatz (2026'dan itibaren) arasında gelecekteki U5'i etkinleştirmek için Schottentor'da yeni bir güzergah tüneline ve 2028'den itibaren belediye binasındaki Seestadt'tan ayrılacak ve Matzleinsdorfer Platz'a gidecek olan U2'nin değiştirilmiş ve genişletilmiş güzergahına ihtiyacı var.", "İki yıldan uzun süren U2 kapanışı sırasında, Karlsplatz ve Schottenring arasındaki ringde çalışan bir yedek tramvay hattı U2Z olacak.", "Hatlar D, 1, 2 ve 71 zaten halka bu bölümünü kullandığından, U2Z gelecekte yoğun saatlerde bir dakikalık bir halka ponza aralığını elde edebiliriz, Wiener Linien müdürü Günter Steinbauer Pazartesi günü bir basın toplantısında söyledi.", "Ek olarak, U1 aralığı biraz sıkıştırılmalıdır. Karlsplatz ve Rathaus arasındaki U2 bölümü yenileme çalışmaları sırasında bir \"güncelleme\" alacak. Başka bir deyişle: otomatik, sürücüsüz metro işletmesi için teknik altyapı zaten hazırlanıyor.", "Karlsplatz, Museumsquartier, Volkstheater ve Rathaus'daki istasyonlara toplamda yaklaşık 16.000 m2'lik toplam 144 adet perdeli perde kapı ve cam duvar kurulacak.", "Bu aynı zamanda yolcuların bazen raylara düştüğü nesnelerin neden olduğu sorunları da ortadan kaldırıyor - Steinbauer'e göre, yeraltı trenlerinde meydana gelen aksaklıkların üçte birinin nedeni bu. (ta, 22 Mart 2021)" ]
}