{
  "id" : "FZDE9lce",
  "url" : "https://www.diepresse.com/5945877/USA_DenverClanSchauspieler-Geoffrey-Scott-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T16:12:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/5/5945877/6FD2D750-0FE1-4D7E-AD1D-D41D6503A371_v0_l.jpg",
  "imageCopyright" : "imago images/ZUMA Wire",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Denver-Clan\"-Schauspieler Geoffrey Scott ist tot",
  "articleTitleTranslated" : "\"Denver Clan\" oyuncusu Geoffrey Scott öldü",
  "articleContent" : [ "Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan“ ist gestorben, er wurde 79 Jahre alt. Der Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan\", ist Medienberichten zufolge gestorben.", "Wie die Magazine \"Variety\" und \"Hollywood Reporter\" unter Berufung auf die Frau Scotts berichteten, starb der Amerikaner bereits am 23.  Februar im Alter von 79 Jahren.", "Von 1982 bis 1984 hatte er ab der dritten Staffel von \"Der Denver-Clan\" die Rolle von Mark Jennings verkörpert, dem ersten Ehemann von Krystle Carrington (Linda Evans). Scott spielte laut \"Hollywood Reporter\" in 45 Episoden mit.", "Zugleich war er auch ein bekanntes Werbegesicht: Er trat als Marlboro-Man auf, aber warb auch für die Zigarettenmarke Camel oder die Männerpflege-Marke Old Spice." ],
  "articleContentTranslated" : [ "ABD televizyon dizisi \"The Denver Clan\" da yardımcı aktör olarak tanınan aktör Geoffrey Scott öldü, 79 yaşındaydı. ABD televizyon dizisi \"The Denver Clan\" da yardımcı aktör olarak tanınan aktör Geoffrey Scott, basında çıkan haberlere göre öldü.", "\"Variety\" ve \"Hollywood Reporter\" dergilerinin Scotts'ın karısına atıfta bulunarak bildirdiğine göre, Amerikalı 23 Şubat'ta 79 yaşında öldü.", "1982'den 1984'e kadar \"The Denver Clan\" ın üçüncü sezonundan Krystle Carrington'un (Linda Evans) ilk kocası Mark Jennings rolünü oynadı. The Hollywood Reporter'a göre Scott 45 bölümde rol aldı.", "Aynı zamanda tanınmış bir reklam yüzüydü: Marlboro-Man olarak göründü ama aynı zamanda sigara markası Camel ve erkek bakım markası Old Spice'i de tanıttı." ]
}