{
  "id" : "fZFNgM2h",
  "url" : "https://vorarlberg.orf.at/stories/3077000/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-21T09:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wolf in Siedlung gesichtet",
  "articleTitleTranslated" : "Yerleşimde görülen kurt",
  "articleContent" : [ "„Das war fünf Meter vor meinem Landgasthof.  Im Auto hatten wir keine Angst, aber wir gehen oft abends mit Stirnlampe walken, da muss ich ihm eigentlich nicht begegnen“, sagt Karoline Motzer gegenüber vorarlberg.ORF.at.", "Sie war auf dem Rückweg vom Yogatraining und hatte eine Kollegin dabei, als sie mitten auf der Straße einen Wolf ins Auge fasste und mit dem Handy fotografieren konnte.", "Das St.  Galler Kantonalamt für Jagd und Fischerei hat die Fotos geprüft und bestätigt, dass es sich dabei eindeutig um einen Wolf handelt.  Fotostrecke mit 5 Bildern Wildbiologe sieht keine erhöhte Gefahr Auch wenn die Wahrscheinlichkeit gering ist, kann der Wolf bei seinen Wanderungen immer wieder mal durch Siedlungen kommen, sagt Wildbiologe Hubert Schatz.", "Noch unwahrscheinlicher ist es, dass man den Wolf dann auch zu sehen bekommt.  Denn solange er seine natürliche Scheu nicht verloren hat, nimmt er Reißaus und flüchtet.", "Insofern sei ein Wolf selbst im Siedlungsgebiet für einen Menschen nichts problematisches, sagt Schatz.  Angriff nicht wahrscheinlich Ein Angriff ist nicht wahrscheinlich, es gebe keine erhöhte Gefahr.", "Anders sei es, wenn es nicht beim seltenen Ereignis bleibt, sondern sich der Wolf öfter im Ort blicken lässt.  Dann müsse man ihn genau beobachten, sagt der Wildbiologe.", "Für den Menschen bestehe nur dann Gefahr, wenn der Wolf auf einen zugeht.  Schatz rät möglichst auf Distanz zu bleiben und ihm nicht entgegegen zu gehen.  Auch ein lauter Schrei sollte einen Wolf, der sich normal verhält, in die Flucht schlagen." ],
  "articleContentTranslated" : [ "Benim kır hanımdan beş metre uzaktaydı. Arabada korkmuyorduk ama akşamları sık sık farla yürümeye gidiyoruz, bu yüzden gerçekten ona çarpmam gerekmiyor, ”dedi vorarlberg.ORF.at.", "Yoga eğitiminden dönüyordu ve sokağın ortasında bir kurt gözü yakaladığında ve cep telefonuyla fotoğraf çekebildiğinde yanında bir meslektaşı vardı.", "St. Gallen Kantonu Avcılık ve Balıkçılık Dairesi fotoğrafları kontrol etti ve açıkça bir kurt olduğunu doğruladı. Vahşi yaşam biyoloğu Hubert Schatz, 5 fotoğraf içeren fotoğraf serisinde, vahşi yaşam biyoloğu artan bir tehlike görmüyor.", "Daha sonra kurdu görme olasılığınız daha düşüktür. Çünkü doğal utangaçlığını kaybetmediği sürece kaçar ve kaçar.", "Schatz, bu açıdan bir kurdun yerleşim bölgesinde bile insanlar için sorun olmadığını söylüyor. Saldırı olası değil Saldırı olası değildir, risk artışı yoktur.", "Nadir olayda kalmazsa farklı olur, ancak kurt köyde daha sık görülebilir. Vahşi yaşam biyoloğu, o zaman onu yakından izlemeniz gerektiğini söylüyor.", "İnsanlar için yalnızca kurt size yaklaştığında tehlike vardır. Schatz, mesafenizi korumanızı ve ona doğru gitmemenizi tavsiye ediyor. Yüksek bir çığlık bile normal davranan bir kurdu korkutmalıdır." ]
}