{
  "id" : "FZfOWuu9",
  "url" : "https://kurier.at/wirtschaft/winter-zu-warm-klimawandel-dezimiert-heringsnachwuchs-fischer-in-der-krise/401135448",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T07:52:25Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4832997/46-67956233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Winter zu warm: Klimawandel dezimiert Heringsnachwuchs, Fischer in der Krise",
  "articleTitleTranslated" : "Kış çok sıcak: İklim değişikliği ringa yavrularını yok ediyor, balıkçılar krizde",
  "articleContent" : [ "Die Fischerei an der Ostseeküste befindet sich in der größten Krise seit der deutschen Wiedervereinigung.", "„Die Krise ist aus vielen Gründen so existenzbedrohend, dass dieser Wirtschaftszweig tatsächlich in weiten Teilen verloren gehen könnte“, sagt der Chef des Thünen-Instituts für Ostseefischerei, Christopher Zimmermann.", "Hauptgrund seien die sinkenden Fangquoten für Hering und Dorsch in der westlichen Ostsee. Beim Hering gingen seit 2017 bis ins nächste Jahr hinein 94 Prozent der Quote verloren. Beim Dorsch sehe es nach der fünfprozentigen Quotenerhöhung für 2021 zwar etwas besser aus.", "„Aber wenn man die Mengen mit denen von vor zehn Jahren vergleicht, dann ist das lachhaft wenig“, sagt Zimmermann. Zudem könne es bei fortgesetzt geringer Nachwuchsproduktion sein, dass die Quoten in naher Zukunft wieder gesenkt werden.", "Zu frühes Ablaichen Dafür verantwortlich sei beim Hering in erster Linie der Klimawandel, der zur drastischen Reduzierung des Laiches führe. Das Wasser sei zu warm, die Tiere laichten früher ab, und die kleinen Krebse als Hauptnahrung des Laichs seien noch nicht da.", "„Was wir dringend bräuchten, ist ein knackiger, harter und früh eintretender Winter“", "Zu den schwieriger werdenden Bedingungen der Fischerei, zu der auch ein schlechtes Image in der Öffentlichkeit beitrage, kämen auch behördliche Vorschriften etwa zur Sicherheitsausrüstung, die das Leben erschweren.  “", "Lockdown dezimiert Nachfrage nach Krabben Auch die Krabbenfischer an der Nordseeküste müssen mit massiven Ausfällen kämpfen.", "Die Erzeugergemeinschaft der Deutschen Krabbenfischer (EzDK) geht davon aus, dass wegen Fangpausen und ausbleibender Absatzmöglichkeiten Umsatz und Fangmenge ungefähr auf dem Niveau des bereits schwachen Vorjahres 2019 liegen werden.", "Das entspreche nur zwei Dritteln des Umsatzes eines durchschnittlichen Jahres, sagte Geschäftsführer Dirk Sander. Der Erzeugergemeinschaft mit Sitz in Cuxhaven gehören rund 100 Betriebe zwischen Sylt und Ditzum in Ostfriesland an.", "Bei einer zweiten Erzeugergemeinschaft, die der Küstenfischer der Nordsee, sieht die Prognose noch schlechter aus. Der Verband geht nach Angaben von Geschäftsführer Günter Klever davon aus, dass seine mehr als 30 Betriebe weniger als die Hälfte des Umsatzes eines üblichen Jahres machen werden.", "Die Erzeugerpreise bewegten sich demnach 2020 ebenfalls auf schwachem Vorjahresniveau zwischen drei und fünf Euro pro Kilo. Schälzentren in Marokko überlastet „Es waren ausreichend Krabben zu fangen, aber wir konnten sie nicht verkaufen“, sagte Sander.", "Große Händler etwa in den Niederlanden nahmen weniger Krabben ab, da sie nicht weiterverarbeitet werden konnten. Durch die Corona-Pandemie waren die Kapazitäten in den marokkanischen Schälzentren, wo die Krabben in Handarbeit gepult werden, reduziert.", "Hinzu kam, dass Hotels und Restaurants zeitweise geschlossen waren. Diese Absatzmöglichkeiten fehlten auch den übrigen Küstenfischern, die etwa auf Plattfische aus sind. Kutter legten daher Fangpausen ein.", "Robben lernten, Stellnetz zu nutzen Die Ostseefischer haben neben dem Klimawandel auch mit der zunehmenden Zahl von Kegelrobben zu kämpfen. „Die Robben haben gelernt, den Heringen im Stellnetz das Fleisch von den Gräten zu ziehen“, sagte Institutschef Zimmermann.", "Das habe neben dem Verlust der Fische einen weiteren Effekt: „Es dauert viel länger, einen abgefressenen Fisch aus dem Stellnetz zu pulen als einen Ganzen“", "Wenn das bei 20 000 Fischen passiere, dann braucht man 20 000 Minuten länger, um so ein Netz sauber zu bekommen und habe noch kein Geld verdient.  “ „Das ist existenzbedrohend und wird dazu führen, dass diese Fischereimethode sich nicht mehr lohnt . “" ],
  "articleContentTranslated" : [ "Baltık kıyısındaki balıkçılık, Almanya'nın yeniden birleşmesinden bu yana en büyük krizde.", "Baltık Denizi Balıkçılığı için Thünen Enstitüsü başkanı Christopher Zimmermann, \"Kriz birçok nedenden ötürü o kadar varoluşsal ki, bu endüstri dalı büyük ölçüde kaybolabilir\" diyor.", "Bunun ana nedeni, Batı Baltık Denizi'nde ringa balığı ve morina kotalarının düşmesi. Ringa durumunda, kotanın yüzde 94'ü 2017 ile gelecek yıl arasında kaybedildi. Morina balığı için, 2021'deki yüzde beşlik kota artışından sonra işler biraz daha iyi görünüyor.", "\"Ama miktarları on yıl öncesiyle karşılaştırırsanız, bu gülünç derecede azdır\" diyor Zimmermann. Ayrıca genç kuşak düşük kalmaya devam ederse yakın gelecekte kotalar yeniden indirilebilir.", "Çok erken yumurtlama Ringa balığı için bu öncelikle iklim değişikliğinden kaynaklanıyor ve bu da yumurtlamada ciddi bir azalmaya yol açıyor. Su çok sıcak, hayvanlar daha erken ortaya çıkıyor ve yumurtlama için ana besin olan küçük yengeçler henüz gelmedi.", "\"Acilen ihtiyacımız olan şey, canlı, sert ve erken bir kış\"", "Kötü bir halk imajının da katkıda bulunduğu balıkçılıkta giderek zorlaşan koşulların yanı sıra, hayatı daha da zorlaştıran güvenlik ekipmanları gibi resmi düzenlemeler de bulunmaktadır. \"", "Kilitlenme yengeç talebini azaltıyor Kuzey Denizi kıyısındaki yengeç balıkçıları da büyük başarısızlıklarla mücadele etmek zorunda.", "Alman karides balıkçıları (EzDK) üretici grubu, avlanma molaları ve satış fırsatlarının olmaması nedeniyle, satışların ve avların kabaca bir önceki yıl olan 2019 seviyesinde olacağını varsayıyor.", "Genel müdür Dirk Sander, bunun ortalama bir yılın cirosunun yalnızca üçte ikisine karşılık geldiğini söyledi. Cuxhaven merkezli üretici grup, Doğu Frisia'daki Sylt ve Ditzum arasında yaklaşık 100 şirketi içermektedir.", "Kuzey Denizi'nin kıyı balıkçıları olan ikinci bir üretici grubu için tahmin daha da kötü görünüyor. Genel müdür Günter Klever'e göre dernek, 30'dan fazla şirketinin normal bir yılın cirosunun yarısından azını üreteceğini varsayıyor.", "2020'de üretici fiyatları da bir önceki yılın zayıf seviyesinde, kilo başına üç ila beş avro arasındaydı. Fas'taki soyma merkezleri aşırı yüklendi Sander, \"Yakalanacak kadar yengeç vardı, ancak onları satamadık\" dedi.", "Örneğin Hollanda'daki büyük tüccarlar, daha fazla işlenemedikleri için daha az karides satın aldı. Korona salgını nedeniyle yengeçlerin elle soyulduğu Fas soyma merkezlerindeki kapasiteler azaldı.", "Ayrıca otel ve restoranlar geçici olarak kapatıldı. Örneğin yassı balığın peşinde olan diğer kıyı balıkçıları da bu satış fırsatlarından yoksundu. Kesiciler bu nedenle balık tutmaya ara verdi.", "Foklar ağları kullanmayı öğrendi İklim değişikliğine ek olarak, Baltık Denizi'ndeki balıkçılar da artan sayıda gri fokla mücadele etmek zorunda. Enstitü Müdürü Zimmermann, \"Mühürler, etleri gillnet'teki ringaların kemiklerinden çıkarmayı öğrendiler\" dedi.", "Balığın kaybına ek olarak, bunun başka bir etkisi daha vardır: \"Yenen bir balığın ağdan çekilmesi bir bütünden çok daha uzun sürer\"", "Bu 20.000 balıkla olsaydı, böyle bir ağı temizlemek 20.000 dakika daha uzun sürerdi ve hiç para kazanamazdın. “Bu çok tehdit edici ve bu balık tutma yönteminin artık işe yaramayacağı anlamına geliyor. \"" ]
}