{
  "id" : "fZjLWAEA",
  "url" : "https://kurier.at/chronik/oesterreich/jugendsport-vereine-wollen-trikots-mit-leben-fuellen/401198069",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T04:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4960271/46-175533541.jpg",
  "imageCopyright" : "Hannes Hörndler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jugendsport: Vereine wollen Trikots mit Leben füllen",
  "articleTitleTranslated" : "Gençlik sporları: kulüpler formaları hayatla doldurmak istiyor",
  "articleContent" : [ "Vereine und Eltern drängen auf die Öffnung von Trainingsplätzen. Am Freitag wollen Hunderte Fußballteams protestieren, auch der Tennisverband macht Druck. „Zuerst“, sagt Lisi Habeler, „haben mich alle für verrückt gehalten, Mitte Februar mit der Tennissaison im Freien zu beginnen“.", "Inzwischen sind die Kunden des Tennis- und Freizeitzentrums im burgenländischen Neudörfl aber „narrisch“ vor Glück, endlich wieder sporteln zu können.", "Die frühere mehrfache Tennis-Staatsmeisterin führt mit ihrer Schwester Eva Habeler das gleichnamige Sportzentrum, das seit Anfang November geschlossen war – in der Halle dürfen nur Leistungssportler trainieren.", "Am Donnerstag haben die Schwestern zuerst den Hartplatz und nach einem „fantastischen Feedback“ auch vier der sieben Sandplätze geöffnet. Sonst passiert das frühestens Mitte April.", "„Besonders die Kinder und deren Eltern haben immer wieder nachgefragt, wann es endlich wieder losgeht“, erzählt Lisi Habeler. Kein Einzelfall: Die strengen Regeln für die Sportausübung stoßen bei Verbänden, Vereinen und Sportlern auf immer mehr Unverständnis.", "Vor allem Eltern drängen immer stärker darauf, dass ihre Kinder wieder sporteln dürfen. Bald schon dürfte das Thema auch den Verfassungsgerichtshof beschäftigen.", "Derzeit sind – zusammenfassend gesagt – Einzelsportarten im Freien erlaubt, Indoor- und Mannschaftssport nicht (nur für Profi-Sportler gelten andere Regeln).", "Auf Outdoor-Sportstätten müssen pro Person 20 Quadratmeter zur Verfügung stehen, auf dem gesamten Areal muss (außer während der Sportausübung selbst) eine FFP2-Maske getragen werden.", "Dass Mannschaftssportarten auch im Freien verboten sind, führt nun zu österreichweiten Protesten: Am Freitag marschieren Funktionäre und Jungkicker auf den Plätzen zur Protestaktion auf.", "In 60 Sportarenen werden – unter Einhaltung der Sicherheitsauflagen, wie man betont – Kinder aufmarschieren und an einem angemeldeten Protest teilnehmen. Auf den Spielfeldern mehrerer hundert Vereine werden ab 17 Uhr rund um den Mittelkreis Mannschaftstrikots ausgelegt.", "„Ein Symbol, dass diese Trikots mit Leben befüllt werden sollen“, sagt Hannes Hörndler, Nachwuchsbetreuer des Fußballklubs Allhartsberg in Niederösterreich. Hörndler hat mit Mitstreitern Anfang Februar eine Online-Petition (mein #aufstehn: Kinder brauchen Sport) initiiert.", "Sie wird von rund 1.100 Vereinen unterstützt, 40.000 Menschen haben unterschrieben. In einem offenen Brief haben die Funktionäre ihr Unverständnis für das Platzverbot für Kinder – die ja in Schulen, Bussen, Parks oder Einkaufszentren viel intensivere persönliche Kontakte hätten – kundgetan.", "„Für die Vereine, aber besonders für die Gesundheit der Kinder selbst ist es fünf nach zwölf, eigentlich schon halb eins“, sagt Hörndler. Er liefert auch konkrete Sicherheitsvorschläge: Die Trainingseinheiten fänden nur im Freien statt, Kabinen würden nicht genützt.", "Jedes Kind habe die eigene Trinkflasche dabei, auch FFP2-Masken könne man am Weg zum Training benützen. Auf die baldige Öffnung der Vereinssportanlagen für Kinder drängen auch große Sportverbände wie ASKÖ und Sportunion.", "Zumal die Vereine bereits im Sommer entsprechende Sicherheitskonzepte vorgelegt haben.", "Sportvereine als Teststraßen So biete etwa das Wiener Ballsportzentrum Bernoullistraße  die Möglichkeit, ein Schleusensystem einzurichten, um Gruppenbildungen zu vermeiden, erklärt ASKÖ-Wien-Präsident Peter Korecky.", "Die Kinder und Jugendlichen könnten zudem bereits in Sportkleidung zum Training kommen, umziehen und duschen könnten sie sich zu Hause.", "Ein weiteres Argument führt Sascha Krikler von der Sportunion ins Treffen: „Viele Jugendliche tollen bedingt durch die ansteigenden Temperaturen mittlerweile ohnehin in den Parks herum.“ Vereinssport finde dagegen in einem „kontrollierten Rahmen“ statt.", "Und jeder Sportverein könne eine Teststation anbieten. Davon abgesehen, argumentiert man bei der großen Verbänden, habe die AGES (die Agentur für Ernährungssicherheit) in der aktiven Sportausübung bis dato keinen einzigen Cluster festgestellt.", "Protest auf Facebook Wie sehr sie die Zeit ohne Fußballtraining satt haben, zeigten zuletzt auch die Knirpse der U12 des Wiener Sport-Clubs (WSC).", "In ihren Teamdressen und mit handbeschrieben Schildern fordern sie auf einer Fotocollage, die auf der Facebook-Seite des Sport-Clubs veröffentlicht wurde, die Rückkehr auf den Fußballplatz.", "Denn für eines haben die Vereinsverantwortlichen wirklich kein Verständnis, wie Sprecher Marcel Ludwig betont: „Warum dürfen negativ getestete Kinder am Vormittag in der Schule in geschlossenen Räumen beisammen sitzen – aber am Nachmittag nicht im Freien trainieren?", "“ Übrigens: Auch der Österreichische Tennisverband hat sich zuletzt zu Wort gemeldet und fordert von der Regierung die Öffnung der Tennishallen. Sein Präsident: Magnus Brunner – Umwelt-Staatssekretär in der türkis-grünen Bundesregierung." ],
  "articleContentTranslated" : [ "Kulüpler ve veliler eğitim alanlarının açılması için bastırıyor. Cuma günü yüzlerce futbol takımı protesto etmek istiyor ve tenis derneği de buna baskı yapıyor. \"İlk başta,\" diyor Lisi Habeler, \"herkes tenis sezonuna Şubat ortasında açık havada başlamak için deli olduğumu düşündü\".", "Bu arada, Burgenland, Neudörfl'deki tenis ve eğlence merkezinin müşterileri, sonunda yeniden spor yapabilecek olmanın mutluluğuyla \"aptal\".", "Eski çoklu tenis şampiyonu, Kasım ayının başından beri kapalı olan kız kardeşi Eva Habeler ile aynı adı taşıyan spor merkezini işletiyor - salonda sadece yarışmacı sporcuların antrenman yapmasına izin veriliyor.", "Perşembe günü kız kardeşler ilk olarak sert mahkemeyi açtılar ve \"harika bir geri bildirimden sonra\" yedi toprak kortun dördü de açıldı. Aksi takdirde bu en erken Nisan ortasında gerçekleşecek.", "Lisi Habeler, \"Özellikle çocuklar ve ebeveynleri her şeyin tekrar ne zaman başlayacağını sorup durdular\" diyor. Münferit bir durum değil: spor yapmak için katı kurallar, dernekler, kulüpler ve sporcular arasında giderek daha fazla anlaşılmazlıkla karşılaşıyor.", "Özellikle ebeveynler, çocuklarının tekrar spor yapmasına izin verilmesi için giderek daha fazla baskı yapıyor. Anayasa Mahkemesi yakında konuyla ilgilenmelidir.", "Özetle, şu anda bireysel açık hava sporlarına izin verilmektedir, kapalı alan sporları ve takım sporlarına izin verilmemektedir (diğer kurallar sadece profesyonel sporcular için geçerlidir).", "Açık hava spor tesislerinde, kişi başına 20 metrekare bulunmalıdır, tüm alana bir FFP2 maskesi takılmalıdır (egzersizin kendisi hariç).", "Dışarıda takım sporlarının da yasaklanması gerçeği şimdi Avusturya çapında protestolara yol açıyor: Cuma günü yetkililer ve genç futbolcular bir protesto için meydanlarda yürüyorlar.", "Çocuklar, 60 spor sahasında yürüyecek ve güvenlik gerekliliklerine uygun olarak kayıtlı bir protestoya katılacaklar. Saat 17: 00'den itibaren takım formaları, birkaç yüz kulübün oyun sahalarında orta çember etrafında sergilenecek.", "Aşağı Avusturya'daki Allhartsberg futbol kulübünün gençlik süpervizörü Hannes Hörndler, \"Bu formaların hayatla doldurulması gerektiğinin sembolü\" diyor. Şubat ayının başında, Hörndler ve diğer kampanyacılar bir çevrimiçi imza kampanyası başlattılar (benim #aufstehn'im: çocukların spora ihtiyacı var).", "Yaklaşık 1.100 dernek tarafından destekleniyor, 40.000 kişi imzaladı. Açık bir mektupta görevliler, okullarda, otobüslerde, parklarda veya alışveriş merkezlerinde çok daha yoğun kişisel temasları olan çocuklar için yerlerin yasaklanmasını anlamadıklarını ifade ettiler.", "Hörndler, \"Kulüpler için, ama özellikle çocukların kendi sağlığı için, saat on ikiyi beş geçiyor, aslında on ikiyi yarım geçiyor\" diyor. Ayrıca belirli güvenlik önerileri de sunar: Eğitim birimleri yalnızca açık havada yer alacak, kabinler kullanılmayacaktır.", "Her çocuğun kendi içme şişesi vardır ve FFP2 maskeleri eğitim yolunda da kullanılabilir. ASKÖ ve Sportunion gibi büyük spor dernekleri de kulüp spor tesislerinin yakında çocuklar için açılması için bastırıyor.", "Özellikle kulüpler zaten yaz aylarında ilgili güvenlik konseptlerini sunduğundan beri.", "Test yolları olarak spor kulüpleri Örneğin, Viyana Top Sporları Merkezi Bernoullistraße, grup oluşumunu önlemek için bir kilit sistemi kurma imkanı sunuyor, diye açıklıyor ASKÖ Viyana Başkanı Peter Korecky.", "Çocuklar ve ergenler de spor giyim eğitimine gelebilir, evde kıyafetlerini değiştirebilir ve duş alabilirler.", "Sportunion'dan Sascha Krikler başka bir argüman ortaya atıyor: \"Artan sıcaklıklar nedeniyle birçok genç zaten parklarda dolaşıyor.\" Öte yandan kulüp sporları \"kontrollü bir çerçeve\" içinde gerçekleşiyor.", "Ve her spor kulübü bir test istasyonu sunabilir. Bunun dışında, büyük derneklerde, AGES'in (gıda güvenliği ajansı) bugüne kadar aktif spor uygulamalarında tek bir küme bulamadığı iddia ediliyor.", "Facebook'ta protesto Futbol antrenmanı olmadan ne kadar yorgun olduklarını son zamanlarda Viyana Spor Kulübü'nün (WSC) U12 küçük çocukları da gösterdi.", "Takım elbiseleri içinde ve el yazısı tabelalarla, spor kulübünün Facebook sayfasında yayınlanan bir fotoğraf kolajında futbol sahasına dönüş talep ediyorlar.", "Çünkü, sözcü Marcel Ludwig'in vurguladığı gibi, kulüp yetkililerinin gerçekten anlamadıkları bir şey var: “Okulda negatif çıkan çocukların sabahları kapalı odalarda birlikte oturmalarına ama öğleden sonra dışarıda antrenman yapmalarına neden izin veriliyor?", "Bu arada: Avusturya Tenis Birliği kısa süre önce bir açıklama yaptı ve hükümetin tenis salonlarını açmasını talep ediyor. Başkanı: Magnus Brunner - turkuaz yeşili federal hükümette Çevre Devlet Bakanı." ]
}