{
  "id" : "FZMsmhnN",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-mutationen-britische-forscher-sind-alarmiert-dass-b117-erneut-mutiert-ist/401175754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:39:50Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4876494/46-174019365.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Enes Evren/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische Forscher sind alarmiert, dass B.1.1.7 erneut mutiert ist",
  "articleTitleTranslated" : "İngiliz araştırmacılar, B.1.1.7'nin tekrar mutasyona uğradığından endişe duyuyor",
  "articleContent" : [ "Die Forscher fanden in einigen Proben offenbar eine neue Kombination zweier Mutationsvarianten in einem Virus. Eine Konsequenz könnten Auswirkungen auf den Impfschutz sein.", "Während sich die erst kürztlich entdeckten Mutationen von SARS-CoV-2 weiter verbreiten, warnen britische Wissenschafter vor einer neuerlichen Mutation. Sie untersuchen im Auftrag der britischen Regierung Proben des Coronavirus auf Mutationen.", "Nun haben die Forscher offenbar eine Kombination von zwei Varianten in einem Virus gefunden. Die BBC berichtet, dass sich in einigen Proben ein verändertes genetisches Profil des Virus zeigte.", "Das veränderte Spike-Protein E484K, das sich bei der Variante aus Südafrika (B1351) und Brasilien (P1) findet, ist offenbar in der englischen Variante B.1.1.7 entdeckt worden. Die Forscher fanden laut einer Mitteilung der britischen Regierung diese Kombination in elf Proben.", "Die Gründe für die neuerliche Veränderung des Virus werden nun untersucht. Was die Forscher beunruhigt: Die Veränderung dürfte in den elf Proben unabhängig voneinander passiert sein.", "\"Sie gehen nicht auf einen gemeinsamen Ursprung zurück\", analysierte der frühere Harvard-Wissenschafter Eric Feigl-Ding auf dem Nachrichtendienst Twitter. Manche Forscher vermuten, dass es deshalb zur Mutation kam, weil E484K möglicherweise B.1.1.7 gestärkt hat.", "Das ermögliche es, die menschlichen ACE2-Rezeptoren - die Eingangspforte in menschliche Zellen - stärker zu attackieren als im Normalfall. Impfschutz? Was die Forscher ebenfalls befürchten: Die neue Entdeckung könnte Auswirkungen auf die Wirksamkeit der bisher verfügbaren Impfstoffe haben.", "Nach bisherigen Erkenntnissen wirken sie gut gegen die britische Variante, während der Impfschutz bei der südafrikanischen und brasilianischen Variante etwas geringer ausfällt." ],
  "articleContentTranslated" : [ "Araştırmacılar görünüşe göre bazı örneklerde bir virüste iki mutasyon varyantının yeni bir kombinasyonunu buldular. Bunun bir sonucu, aşı koruması üzerindeki etkiler olabilir.", "Yakın zamanda keşfedilen SARS-CoV-2 mutasyonları yayılmaya devam ederken, İngiliz bilim adamları yeni bir mutasyon konusunda uyarıda bulunuyorlar. İngiliz hükümeti adına koronavirüs örneklerini mutasyonlar açısından inceliyorsunuz.", "Şimdi araştırmacılar görünüşe göre bir virüste iki varyantın bir kombinasyonunu buldular. BBC, bazı örneklerin virüsün genetik profilini değiştirdiğini gösterdiğini bildirdi.", "Güney Afrika (B1351) ve Brezilya (P1) varyantında bulunan değiştirilmiş başak proteini E484K, görünüşe göre İngiliz varyantı B.1.1.7'de keşfedilmiştir. İngiliz hükümetinden yapılan açıklamaya göre, araştırmacılar bu kombinasyonu on bir örnekte buldular.", "Virüsteki son değişikliğin nedenleri şimdi araştırılıyor. Araştırmacıları endişelendiren: Değişiklik muhtemelen on bir örnekte bağımsız olarak gerçekleşmiş olabilir.", "Eski Harvard bilim adamı Eric Feigl-Ding, Twitter haber servisinden \"Ortak bir kökene geri dönmüyorlar\" diye analiz etti. Bazı araştırmacılar, mutasyonun E484K B.1.1.7'yi güçlendirmiş olabileceği için meydana geldiğinden şüpheleniyor.", "Bu, insan ACE2 reseptörlerine - insan hücrelerine giriş portalı - normalden daha güçlü bir şekilde saldırmayı mümkün kılar. Aşı koruması? Araştırmacıların da korktuğu şey: Yeni keşif, şu anda mevcut olan aşıların etkinliği üzerinde bir etkiye sahip olabilir.", "Önceki bilgilere göre, bunlar İngiliz varyantına karşı iyi işlerken, Güney Afrika ve Brezilya varyantları için aşı koruması biraz daha düşüktür." ]
}