{
  "id" : "Fzx92Qyv",
  "url" : "https://kurier.at/wirtschaft/britischer-spitzenmanager-tritt-nach-abfaelliger-corona-bemerkung-zurueck/401186749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:52:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934884/46-175675153.jpg",
  "imageCopyright" : "REUTERS/Suzanne Plunkett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britischer Spitzenmanager tritt nach abfälliger Corona-Bemerkung zurück",
  "articleTitleTranslated" : "İngiliz üst düzey yönetici aşağılayıcı korona yorumunun ardından istifa etti",
  "articleContent" : [ "Der Vorstandsvorsitzende der Wirtschaftsprüfungsgesellschaft KPMG in Großbritannien, Bill Michael, tritt nach Kritik an einer Äußerung zurück. Das bestätigte KPMG auf Anfrage der Deutschen Presse-Agentur am Freitag.", "Medienberichten zufolge hatte Michael bei einer Konferenzschaltung Anfang der Woche Mitarbeiter aufgefordert, mit dem \"Gejammer\" über mögliche Kürzungen von Pensionsansprüchen, Gehältern und Boni infolge der Coronavirus-Pandemie aufzuhören.", "\"Ich liebe die Firma und ich bedauere wirklich, dass meine Worte verletzend waren für meine Kollegen ( . . . )\", wurde Michael in einer Mitteilung von KPMG zitiert. Er werde das Unternehmen mit Ende des Monats verlassen.", "Den Vorstandsvorsitz werde nun vorübergehend sein Stellvertreter Bina Mehta übernehmen." ],
  "articleContentTranslated" : [ "İngiltere'deki KPMG denetim firmasının CEO'su Bill Michael, bir açıklamayı eleştirdikten sonra istifa etti. KPMG, Alman Basın Ajansı'nın talebi üzerine bunu Cuma günü doğruladı.", "Basında çıkan haberlere göre Michael, bu haftanın başlarında bir konferans görüşmesinde çalışanlardan, koronavirüs salgını nedeniyle emeklilik hakları, maaşlar ve ikramiyelerdeki olası kesintiler hakkındaki \"sızlanmayı\" durdurmalarını istemişti.", "Michael, KPMG'den yaptığı açıklamada, \"Şirketi seviyorum ve sözlerimin meslektaşlarımı incittiğine gerçekten üzülüyorum (...)\" dedi. Ay sonunda şirketten ayrılacak.", "Vekili Bina Mehta şimdi geçici olarak yönetim kurulu başkanlığını devralacak." ]
}