{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown: Wiener Linien beobachten Fahrgastzahlen, ÖBB plant keine Änderungen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Wiener Linien werden vor dem anstehenden Teil-Lockdown den Fahrplan vorerst nicht ändern - aber laufend beobachten, ob die Fahrgastzahlen zurückgehen.  Falls nötig werde man das Angebot adaptieren, teilte das Unternehmen am Montag auf Twitter mit.", "Auch wurde versichert, dass alle Fahrzeuge täglich gereinigt werden.  Kundinnen und Kunden wurden weiters ersucht, schon ab morgen, Dienstag, nur mehr eng anliegenden Masken und keine Gesichtsvisiere mehr zu verwenden.", "ÖBB möchte Fahrplan nicht ändern Die Österreichischen Bundesbahnen haben aktuell auch keine Änderung des Fahrplans angedacht.  \\\"Die ÖBB sind das Rückgrat des öffentlichen Verkehrs und werden ihr Angebot auch während des zweiten Lockdowns aufrechterhalten.", "Die Versorgungssicherheit im Personen- und Güterverkehr wird auch weiterhin bedarfsgerecht garantiert sein\\\", erklärt ein ÖBB-Sprecher auf KURIER-Anfrage.  Da Bildungseinrichtungen und der Handel, im Gegensatz zum Lockdown im Frühjahr, jetzt offen bleiben, erwarten \\\"die ÖBB nicht, dass das Fahrgastaufkommen so stark einbricht, wie im Frühjahr\\\".", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "G02vvyAq",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-lockdown-wiener-linien-beobachten-fahrgastzahlen-oebb-plant-keine-aenderungen/401084454",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona kilitlenmesi: Wiener Linien yolcu sayılarını izliyor, ÖBB herhangi bir değişiklik planlamıyor",
  "articleContentTranslated" : [ "Wiener Linien, yaklaşan kısmi kilitlenmeden önceki zaman çizelgesini değiştirmeyecek - ancak yolcu sayısının düşüp düşmediğini sürekli olarak izleyecek. Gerekirse teklif uyarlanacak, şirket Pazartesi günü Twitter'da duyurdu.", "Ayrıca tüm araçların günlük olarak temizlenmesi sağlandı. Müşterilerden ayrıca yarın Salı gününden itibaren yalnızca sıkı oturan maskeler kullanmaları ve yüz siperliği kullanmamaları istendi.", "ÖBB, sefer tarifesini değiştirmek istemiyor Avusturya Federal Demiryolları'nın şu anda tarifeyi değiştirmeye yönelik bir planı yok. \\ \"ÖBB, toplu taşımacılığın bel kemiğidir ve ikinci kilitlenme sırasında da hizmetlerini sunmaya devam edecek.", "Bir ÖBB sözcüsü, KURIER tarafından sorulduğunda, yolcu ve yük taşımacılığında arz güvenliği garanti altına alınmaya devam edecek, \"diye açıklıyor. yolcu sayısının baharda olduğu kadar düştüğünü \\ \".", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}