{
  "articleContent" : [ "Der Ausfall eines Hedgefonds aus den USA kommt die Schweizer Großbank Credit Suisse teuer zu stehen. Die Belastung dürfte sich auf etwa 4,4 Mrd. Schweizer Franken (rund 4 Mrd. Euro) belaufen, teilte das Geldhaus am Dienstag in Zürich mit.", "Für das abgelaufene erste Quartal rechnet das Management daher vor Steuern insgesamt mit einem Verlust von etwa 900 Mio. Franken. Die Bank hat deshalb den Rückkauf eigener Aktien ausgesetzt und will die Dividende kappen.", "Zudem verlieren der Chef der Investmentbank, Brian Chin, und Risikochefin Lara Warner ihre Jobs. Warner war bereits wegen des Engagements der CS mit der inzwischen insolventen Greensill Capital hinterfragt worden.", "So hatte sie offenbar noch im letzten Herbst persönlich einen Kredit über 140 Mio. Dollar (119 Mio. Euro) an Greensill Capital genehmigt. Sowohl Lara Warner wie auch Brian Chin waren noch Gewinner einer Reorganisation des Unternehmens im vergangenen Sommer durch CEO Thomas Gottstein gewesen.", "So hatte Chin durch die Zusammenführung der Investment-Banking-Einheiten eine stärkere Stellung erhalten. Warner sollte als \"Group Chief Risk and Compliance Officer\" alle Kontrollaufgaben aus einer Hand abstimmen.", "Die hinter der UBS zweitgrößte Bank der Schweiz hatte in der vergangenen Woche vor hohen Verlusten gewarnt, da ein bedeutender US-Hedgefonds sogenannten Nachschussforderungen der Credit Suisse und einiger anderer Geldhäuser nicht nachgekommen sei.", "Nach Informationen von dpa-AFX und anderen Medien handelte es sich dabei um den Archegos-Fonds des Investors Bill Hwang. Die Boni für die CS-Geschäftsleitung sollen nun gekappt werden." ],
  "articleContentTranslated" : [ "ABD'den bir hedge fonunun başarısızlığı, büyük İsviçre bankası Credit Suisse'e pahalıya mal olacak. Para evinden Salı günü Zürih'te yapılan duyuruya göre, yükün yaklaşık 4,4 milyar İsviçre frangı (yaklaşık 4 milyar avro) olması muhtemel.", "Bu nedenle, son ilk çeyrekte, yönetim yaklaşık 900 milyon İsviçre Frangı tutarında bir toplam vergi öncesi zarar bekliyor. Banka bu nedenle kendi hisselerinin geri alımını askıya aldı ve temettüyü kesmek istiyor.", "Ayrıca yatırım bankası başkanı Brian Chin ve risk yöneticisi Lara Warner işlerini kaybeder. Warner, CS'nin şu anda iflas etmiş olan Greensill Capital ile ilişkisi konusunda zaten sorgulanmıştı.", "Görünüşe göre, geçen sonbaharda Greensill Capital'e 140 milyon dolarlık bir krediyi kişisel olarak onaylamıştı. Hem Lara Warner hem de Brian Chin, şirketin geçen yaz CEO'su Thomas Gottstein tarafından yeniden yapılanmasının kazananlarıydı.", "Chin, yatırım bankacılığı birimlerini birleştirerek daha güçlü bir konuma geldi. \"Grup Risk ve Uyum Sorumlusu\" olarak Warner, tüm kontrol görevlerini tek bir kaynaktan koordine edecekti.", "İsviçre'de UBS'nin arkasındaki en büyük ikinci banka, geçen hafta büyük bir ABD hedge fonu Credit Suisse ve diğer bazı finans kuruluşlarından gelen sözde marj çağrılarını karşılayamadığı için yüksek zararlar konusunda uyarıda bulunmuştu.", "Dpa-AFX ve diğer medyadan alınan bilgilere göre, yatırımcı Bill Hwang'ın Archegos fonuydu. CS yönetimi için bonuslar artık sınırlandırılacak." ],
  "articleId" : "g0OBhWm7",
  "articleTitle" : "Hedgefonds-Ausfall brockte Credit Suisse massiven Verlust ein",
  "articleTitleTranslated" : "Credit Suisse, riskten korunma fonu temerrüde düştüğünde büyük zarara uğradı",
  "author" : "Conrad Seidl",
  "category" : "ECONOMICS",
  "id" : "g0OBhWm7",
  "imageCopyright" : "REUTERS/RUBEN SPRICH",
  "imageUrl" : "https://image.kurier.at/images/original/909240/Credit%252BSuisse.jpg",
  "publishedOn" : "2021-04-06T06:17:45Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/hedgefonds-ausfall-brockte-credit-suisse-massiven-verlust-ein/401341647"
}