{
  "id" : "G15YfF8V",
  "url" : "https://kurier.at/politik/inland/sondersitzung-zur-causa-bluemel-im-live-stream/401190280",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:00:54Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4942906/20210216-ABD0106-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Blümel bleibt Finanzminister: \"Der türkise Hut brennt lichterloh\"",
  "articleTitleTranslated" : "Blümel, maliye bakanı olmaya devam ediyor: \"Turkuaz şapka parlak bir şekilde yanıyor\"",
  "articleContent" : [ "Das Parlament hat Finanzminister Gernot Blümel (ÖVP) heute nicht das Misstrauen ausgesprochen. Die Stimmen von FPÖ, SPÖ und Neos reichten nicht.  Die Grünen hatten sich geeinigt, dass Blümel vorerst im Amt bleiben darf.", "Sollte die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) aber Anklage gegen ihn erheben, habe er \"sofort\" zurückzutreten, sagte Klubchefin Sigrid Maurer (Grüne).", "Zumindest der grüne Abgeordnete David Stögmüller machte klar, dass es ihm nicht leichtfalle, nicht gegen Blümel zu stimmen: \"Ich tu es nicht für dich, Gernot\", sagt er in seiner Rede.", "Im U-Ausschuss werde man sich nun sämtliche Vorwürfe gegen die ÖVP penibelst ansehen: \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind.\" Die Sondersitzung begann um 14 Uhr - und zwar mit noch härteren verbalen Bandagen.", "Die FPÖ brachte eine \"Dringliche Anfrage\" bezüglich der Hausdurchsuchung bei Blümel sowie Misstrauensanträge gegen Blümel und Innenminister Karl Nehammer (ÖVP) ein. Nicht vor Ort: Bundeskanzler Sebastian Kurz.", "\"Ohne Geld, ka Musi\" FPÖ-Klubchef Herbert Kickl begrüßte Blümel als \"Noch-Regierungsmitglied\". Die ÖVP sei von einer \"Lust auf Macht\" besessen. \"Machtgier, Machtmissbrauch und Käuflichkeit\": Das halte die Welt der ÖVP im Innersten zusammen, sagte Kickl.", "Immer wieder stellte Kickl Zusammenhänge zwischen der Machtübernahme Kurz' in der ÖVP und einer Finanzierung der Partei durch Unternehmer her: \"Ohne Geld, ka Musi.\" Die ÖVP versuche \"die komplette Macht an sich zu reißen\" und dieses Projekt laufe noch immer.", "Kurz würde plagiieren, Inhalte kapern und versuchen, andere wie Marionetten zu steuern. Es sei \"eine regelrechte Machtergreifung durch die neue Volkspartei und den Sebastian-Kurz-Anbetungsverein\", so Kickl.", "\"Der türkise Hut brennt lichterloh\", tönte er und forderte Blümels Rücktritt: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch! Game over, Herr Blümel, rien ne va plus!\"", "\"Das steht nicht zur Debatte\" Blümel wies daraufhin in ruhigem Ton sämtliche Vorwürfe zurück: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Dasselbe gelte für ÖVP-nahe Vereine.", "Die letzte der 89 FPÖ-Fragen an Blümel lautete: \"Wann treten sie zurück?\" - Kurze Antwort des Finanzministers: \"Das steht nicht zur Debatte.\" Grüne stellen Forderungen Zurück zum Misstrauensantrag: Ohne Gegenleistung dürften die Grünen nicht für Blümels Verbleib als Minister stimmen.", "Sie haben für die nächsten Wochen ein Transparenz- und Antikorruptionspaket angekündigt. \"Wir werden das Informationsfreiheitsgesetz und damit die Abschaffung des Amtsgeheimnisses in Begutachtung schicken\", so Maurer.", "Weiters werde man ein neues Parteienfinanzierungsgesetz vorlegen, \"das die Prüfung der Parteikassen durch den Rechnungshof, härtere Strafen und strengere Regeln für Spenden vorsieht\". Die Glücksspielagenden sollen zudem aus dem Finanzministerium ausgegliedert werden.", "Als neuer Aspekt hinzugekommen ist am Montag, dass die ÖVP nunmehr einem unabhängigen Bundesstaatsanwalt zustimmt und damit einem langjährigen Wunsch von SPÖ, Grünen und Neos nachkommen will. Die Grünen wollen sämtliche Vorhaben in den kommenden Wochen auf den Weg bringen.", "Thematisch ähnliche Anträge von SPÖ und Neos fanden am Dienstag deshalb keine Mehrheit. Meinl-Reisinger: \"Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übte generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptierte Meinl-Reisinger das berühmte Ibiza-Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ. ", "Die Rede Kickls habe \"einen wahren Kern\", sagte Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen. Dahinter stecke ein Plan.", "An \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betonte die Neos-Vorsitzende: \"Das Vertrauen ist nicht da. Treten Sie zurück, Herr Blümel.\"", "Leichtfried: \"Das geht so nicht\" Jörg Leichtfried, Klubobmann der SPÖ, sagte: Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "An Blümel gewandt, meint er: \"Sie sind nicht mehr handlungsfähig und nicht anerkannt - wie wollen Sie da dieses Land aus der Krise führen? Das geht so einfach nicht.\"", "Die Sondersitzung in der Nachlese: Nationalrat, 16.  Februar 2021: Alle gegen Blümel Heute, 04:49 PM | Michael Hammerl Alles wie gehabt Die Misstrauensanträge wurden mit türkis-grüner Mehrheit abgelehnt.", "Gernot Blümel bleibt Finanzminister, Karl Nehammer Innenminister. Es war im Übrigen die vierte Sondersitzung in diesem Jahr. Eine reguläre Plenarsitzung gibt es wieder kommende Woche. Heute, 04:45 PM | Michael Hammerl Debatte ist beendet Jetzt wird abgestimmt.", "Heute, 04:30 PM | Michael Hammerl Wöginger reitet gegen Kickl und dessen \"Pferdln\" aus ÖVP-Klubchef August Wöginger attackiert \"den von Hass getriebenen Kickl\" und fragte sich, warum die SPÖ keine Dringliche Anfrage gestellt habe, sondern sich hinter Kickl verstecke.", "Aus seiner Sicht wäre Nobert Hofer, \"der bessere Parteiobmann\" bei den Blauen. Bei Kickl wäre \"immer der Teufel los\", deshalb solle dieser zurücktreten. Kickl habe das BVT zerstört und die \"Pferdln hamma Gottseidank wieder verkauft\".", "Heute, 04:24 PM | Michael Hammerl \"Ich tu es nicht für dich, Gernot\" David Stögmüller (Grüne) sagt \"ganz offen\": \"Ich tu es nicht für dich Gernot.\" Aber doch, er wird gegen den Misstrauensantrag gegen Blümel stimmen.", "\"Wir Grünen haben vollstes Vertrauen in die unabhängige Staatsanwaltschaft.\" Wenn der Bundeskanzler ganz offen eine Staatsanwaltschaft angreife, sei das \"erschreckend und das kann man nicht einfach so hinnehmen\", so Stögmüller.", "Im U-Ausschuss werde man sich jetzt jedes Aktenteil und jedes SMS \"ganz genau anschauen\". Auch die Akten zum \"Projekt Ballhausplatz\", in dem genau aufgezeichnet sei, wie Kurz vom damaligen Parteiobmann Reinhold Mitterlehner 2017 die ÖVP übernommen habe, liegen dem Ausschuss vor.", "Auch Spendensammler seien dort angeführt. Stögmüller fordert Blümel auf, \"alle Vereine transparent\" offen zu legen. Die eidesstattliche Erklärung reiche nicht.", "\"Machen Sie transparent, ob die ÖVP und deren Teilorganisationen\", weder Spenden, Leistungen, Kredite oder Sponsoring von der Novomatic und all ihren Tochterunternehmen erhalten haben. \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind\", sagt Stögmüller.", "Heute, 04:09 PM | Michael Hammerl Yildirim: Schwierig, Korruption zu beweisen Selma Yildirim (SPÖ) mahnt die ÖVP, den \"funktionierenden Rechtsstaat\" zu respektieren. Dass Blümel der Justiz \"seine volle Untersützung\" zugesagt habe und das auch umsetze, nehme sie Blümel nicht ab, meint Yildirim.", "Es sei schwierig, \"Korruption überhaupt zu beweisen\", deshalb gebe es nur so wenige Verurteilungen. Die Verdächtigungen der ÖVP seien ungeheuerlich: \"Wissen Sie, was ein Staatsanwalt, eine Staatsanwältin verliert, wenn er oder sie Amtsmissbrauch begeht?", "Das führt bis zum Verlust des Pensionsanspruchs.\" Heute, 03:59 PM | Michael Hammerl Bürstmayr wünscht Blümel \"persönlich nur das Beste\" Georg Bürstmayr (Grüne) sagt in Richtung Blümel: \"Dieser Mann ist unschuldig bis zum rechtmäßigen Beweis des Gegenbeweises.\"", "Als Anwalt sei er nicht immer einverstanden mit Entscheidungen von Gerichten, so Bürstmayr. Er wünsche Blümel \"persönlich ehrlich nur das Beste\". Derzeit sei die Lage \"zu unklar\", um Blümel das Misstrauen auszusprechen.", "\"Aber wer sich auf die Justiz als solches einschießt und wer versucht, ganze Teile aus ihr herauszuschießen\", der müsse mit Gegenwehr der Grünen rechnen, so Bürstmayr.", "Heute, 03:59 PM | Michael Hammerl VP-Stocker hat kein Vertrauen in WKStA Christian Stocker (ÖVP) sagt, er vertraue zwar den Staatsanwaltschaften: \"Aber ich habe kein Vertrauen in Teile der WKStA.\"", "Heute, 03:33 PM | Michael Hammerl \"Unsere Justiz braucht nicht mehr Kontrolle\" Agnes Sirkka Prammer, Justizsprecherin der Grünen, erklärt die Aufgabe einer Staatsanwaltschaft: in Verdachtsfällen ermitteln.", "\"Es ist nicht die Aufgabe der Staatsanwaltschaft, möglichst viele Verurteilungen zu bekommen.\" Dass die Forderung nach einem Bundesstaatsanwalt nun eine Mehrheit finde, freu sie, so Sirkka Prammer. \"Unsere Justiz braucht nicht mehr Kontrolle.", "Unsere Justiz braucht mehr Ruhe vor der Beeinflussung durch die Politik.\" Heute, 03:30 PM | Michael Hammerl Lebensmensch oder Paladin? Die Bänke leeren sich langsam. Christoph Matznetter (SPÖ) wähnt sich ob der jüngsten Vorgänge in Ungarn oder der Türkei.", "Nachdem nun zwei FPÖ-Abgeordnete Blümel als \"Lebensmensch\" von Kurz bezeichnet haben, verwendet Matznetter lieber den Ausdruck \"Paladin\". Heute, 03:24 PM | Michael Hammerl Steinacker greift WKStA wiederholt an Steinacker stellt wiederholt die \"Objektivität\" der WKStA infrage.", "Ausdrücke wie \"Machtübernahme\" (für den Obmannwechsel in der ÖVP im Jahr 2017, Anm.) hätten in einem Ermittlungsakt nichts verloren, so Steinacker. Sie stellt in den Raum, dass die Hausdurchsuchung bei Blümel womöglich \"widerrechtlich\" war.", "Es brauche eine \"objektive, unabhängig arbeitende Ermittlungsbehörde\", sagt Steinacker. Deshalb sei die ÖVP nun für die Installierung eines Bundesstaatsanwalts.", "Heute, 03:16 PM | Michael Hammerl Auch Misstrauensantrag gegen Nehammer FPÖ-Abgeordneter Michael Schnedlitz bringt nun auch einen Misstrauensantrag gegen Innenminister Karl Nehammer (ÖVP) ein. \"Es wird Zeit, dieses traurige türkise Kaptiel endlich zu schließen.", "Game over, die Ära Kurz ist zu Ende\", lehnt sich Schnedlitz womöglich etwas weit aus dem Fenster.", "Michael Steinacker, VP-Justizministerin, bezeichnet den Misstrauensantrag gegen Nehammer als \"peinlich\": \"Scheinbar bringt die FPÖ so viele Misstrauensanträge ein, damit der Langzeitrekord des Herbert Kickl gebrochen wird.\"", "Heute, 03:12 PM | Michael Hammerl Meinl-Reisinger stimmt Kickl zu Die Rede Kickls habe \"einen wahren Kern\", sagt Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen.", "Dahinter stecke ein Plan. Nein, an \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betont die Neos-Vorsitzende - und spricht Blümel das Misstrauen aus: \"Das Vertrauen ist nicht da.", "Treten Sie zurück, Herr Blümel.\" Heute, 03:05 PM | Michael Hammerl Meinl-Reisinger: \"Die Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übt generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptiert Meinl-Reisinger das berühmte Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ.", "Ob das dem Koalitionspartner in Wien gefällt? Die ÖVP torpediere und sabotiere jedenfalls jede Aufklärungsarbeit im Ibiza-U-Ausschuss. \"Das ist die Gemengelage, in der eine Korruptionsstaatsanwaltschaft ermitteln muss\", sagt sie.", "Könne die WKStA \"frei ermitteln\"? \"Nein\", so Meinl-Reisinger, \"nein.\" Die ÖVP wolle ein unangenehme Behörde \"an die Kandare nehmen\", vielleicht sogar \"zerschlagen\".", "Heute, 02:58 PM | Michael Hammerl Maurer: Amtsgeheimnis abschaffen Sigrid Maurer, Klubchefin der Grünen, erklärt die DNA der Grünen: \"Saubere Umwelt, saubere Politik\" - hämisches Gelächter und Klatschen.", "In den Koalitionsverhandlungen habe man ganz bewusst das Justizressort übernommen, da \"die Unabhängigkeit der Justiz\" ein zentrales Anliegen der Grünen sei. Bei der ÖVP gebe es \"ein zwiespältiges Verhältnis zum Rechtsstaat\", sagt Maurer.", "Die VP-Angriff auf Behörden - wie der WKStA - erachte sie als einer Kanzlerpartei unwürdig. \"Diese Hausdurchsuchung wurde von einer unabhängigen Richterin genehmigt\", so Maurer. Sie weise alle Attacken zurück.", "Die WKStA habe nur ihre Arbeit gemacht und ihre Aufgabe erfüllt. \"Gernot Blümel ist als Schuldiger geführt, aber das ist kein Urteil\", so Maurer. Die aktuelle Faktenlage würde es nicht hergeben, Blümel das Vertrauen zu entziehen.", "Einem rechtsstaatlichen Verfahren wolle man nicht vorgreifen. Transparenz, Parteienfinanzierung auf neue Beine stellen: \"Das werden wir jetzt tun.\" Das Amtsgeheimnis, das im Verfassungsrang steht, will man abschaffen.", "\"Das wird in den nächsten Tagen in Begutachtung gehen\", sagt Maurer. Genauso soll ein neues Parteienfinanzierungsgesetz kommen. Heute, 02:51 PM | Michael Hammerl Leichtfried: SPÖ als Alternative Jörg Leichtfried, Klubobmann der SPÖ, ist am Wort.", "Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte, sagt Leichtfried. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "Heute, 02:47 PM | Michael Hammerl Hanger mit \"Vertrauensantrag\" Andreas Hanger von der ÖVP mag Zahlen und Fakten und kritisiert die Corona-Strategie der FPÖ: \"Kehren wir mit unserer Politik wieder zu Zahlen, Daten und Fakten zurück.", "Das muss die Grundlage des Parlamentarismus sein.\" Der Misstrauensantrag habe keine Grundlage, deshalb stelle er einen symbolischen \"Vertrauensantrag\" für Blümel, so Hanger. Nein, eine solche parlamentarische Initiative gibt es nicht.", "Heute, 02:47 PM | Michael Hammerl Blauer Misstrauensantrag ist eingebracht Hafenecker bringt einen Misstrauensantrag gegen Finanzminister Gernot Blümel ein. Heute, 02:31 PM | Michael Hammerl Hafenecker mit Spottrede Blümel hat die 89 Fragen der FPÖ beantwortet.", "Neu: Der ÖVP-Anwalt stellt \"in unregelmäßigen Abständen\" Anfragen an Staatsanwaltschaft, ob gegen Abgeordnete ermittelt wird. Nun spricht Abgeordneter Christian Hafenecker (FPÖ).", "Es sei bezeichnend, dass außer einem \"mittlerweile schmerzbefreiten\" Gesundheitsminister Rudolf Anschober kein grüner Abgeordneter heute auf der Regierungsbank sitze. Blümels Pressekonferenz nach dem Bekanntwerden der Ermittlungen sei eine \"Selbstanklage\" gewesen, so Hafenecker.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) tue ihm leid, sagt Hafenecker in hämischem Ton. Immer wieder würden Sobotka nahestehende Stiftungen oder Institute dort oder da \"ungewollt\" Spenden von der Novomatic erhalten.", "Auch der frische Haarschnitt Blümels sorgt bei der FPÖ offensichtlich für Erheiterung. Heute, 02:23 PM | Michael Hammerl Blümel weist alle Anschuldigungen von sich Nun spricht Blümel.", "Die im Raum stehenden Beschuldigungen seien falsch, stellt er fest und lobte sich für die Anhebung der Beihilferahmen bei Corona-Wirtschaftshilfen. Zurück zum Thema: Am Donnerstag habe er einen Gesprächstermin mit der WKStA gehabt.", "Seitdem sei er erleichtert, sagte Blümel: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Das habe man auch klargestellt. Dann sei behauptet worden, dass indirekt Spenden über ÖVP-nahe Vereine geflossen seien.", "Auch das weise er zurück, wiederholte sich Blümel: \"Ich kann ausschließen, dass die ÖVP Wien, seit ich Landesobmann bin, Spenden von der Novomatic erhalten hat.\"", "Für Vereine bei denen er Verantwortung oder keine unmittelbare Verantwortung, eine Funktion oder keine Funktion hatte, könne er diesen Vorwurf ebenso zurückweisen.", "Heute, 02:18 PM | Michael Hammerl \"Game over, Herr Blümel\" \"Der türkise Hut brennt lichterloh\", tönt Kickl und hinterfragt Blümels Glaubwürdigkeit. Dann wird er deutlich: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch!", "Game over, Herr Blümel, rien ne va plus!\" Kickl erwartet nun eine Rücktrittsrede Blümels: \"Treten Sie zurück, tun Sie's für Österreich und nehmen Sie den Kurz gleich mit.\" Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Meclis bugün Maliye Bakanı Gernot Blümel'e (ÖVP) güvensizliğini dile getirmedi. FPÖ, SPÖ ve Neos'un oyları yetmedi. Yeşiller, Blümel'in şimdilik görevde kalması konusunda anlaşmıştı.", "Kulüp patronu Sigrid Maurer (Yeşiller) Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) kendisine suç duyurusunda bulunması durumunda \"derhal\" istifa etmesi gerekeceğini söyledi.", "En azından Yeşil Milletvekili David Stögmüller, Blümel'e karşı oy vermemesinin kolay olmadığını açıkça belirtti: \"Bunu senin için yapmıyorum Gernot\" diyor.", "U Komitesi şimdi ÖVP aleyhindeki tüm iddiaları dikkatlice inceleyecek: \"Size garanti verebilirim: Tüm iddialar tamamen açıklığa kavuşana kadar durmayacağız.\" Özel seans saat 14: 00'de - daha da sert sözlü bandajlarla - başladı.", "FPÖ, Blümel'de ev araması ve Blümel ile İçişleri Bakanı Karl Nehammer (ÖVP) aleyhine gensoru önergesi ile ilgili \"acil talep\" getirdi. Sitede değil: Federal Şansölye Sebastian Kurz.", "\"Para yoksa müzik de yok\" FPÖ kulübü patronu Herbert Kickl, Blümel'i \"hala hükümet üyesi\" olarak karşıladı. ÖVP, bir \"güç arzusuna\" kafayı takmış durumda. \"Güç hırsı, gücü kötüye kullanma ve satın alınabilirlik\": ÖVP dünyasını bir arada tutan, dedi Kickl.", "Kickl, Kurz'un ÖVP'de iktidarı ele geçirmesi ile partinin girişimciler tarafından finanse edilmesi arasında tekrar tekrar bağlantılar kurdu: \"Parasız müzik yok.\" ÖVP \"tam iktidarı ele geçirmeye\" çalışıyor ve bu proje halen devam ediyor.", "Kurz intihal yapar, içeriği ele geçirir ve kuklalar gibi başkalarını kontrol etmeye çalışır. Kickl, bunun \"yeni halk partisi ve Sebastian Kurz ibadet derneği tarafından gerçek bir iktidarı ele geçirmesi\" olduğunu söyledi.", "\"Turkuaz şapka pırıl pırıl yanıyor\" diye bağırdı ve Blümels'in istifasını istedi: \"Önde ve arkada her şey mümkün değil, masayı temizleyin! Oyun bitti, Bay Blümel, rien ne va plus!\"", "Blümel daha sonra tüm suçlamaları sakince reddetti: \"Novomatic'in ÖVP'ye yaptığı iddia edilen bağış yoktu ve bunu kanıtlayabiliriz.\" Aynısı ÖVP'ye yakın dernekler için de geçerlidir.", "FPÖ'nün Blümel'e sorduğu 89 sorudan sonuncusu: \"Ne zaman istifa edeceksin?\" - Maliye bakanından kısa cevap: \"Bu bir sorun değil.\" Yeşiller talepte bulunur Güvensizlik önergesine geri dönelim: Karşılığında bir şey olmazsa, Yeşiller Blümels'in bakan olarak kalması için oy kullanmamalıdır.", "Önümüzdeki birkaç hafta için bir şeffaflık ve yolsuzlukla mücadele paketi açıkladınız. Maurer, \"Bilgiye Erişim Özgürlüğü Yasasını ve dolayısıyla resmi gizliliğin kaldırılmasını değerlendirmeye göndereceğiz\" dedi.", "Ayrıca, \"parti kasalarının denetim ofisi tarafından denetlenmesini, daha sert cezalar ve bağışlar için daha katı kurallar öngören\" yeni bir parti finansman kanunu sunulacak. Kumar gündemleri de Maliye Bakanlığından temin edilecektir.", "Pazartesi günü, ÖVP'nin artık bağımsız bir federal savcıyı onayladığı ve bu nedenle SPÖ, Yeşiller ve Neos'un uzun süredir devam eden arzusuna uymak istediği yeni bir özellik eklendi. Yeşiller önümüzdeki haftalarda tüm projeleri hayata geçirmek istiyor.", "SPÖ ve Neos'un tematik olarak benzer önerileri bu nedenle Salı günü çoğunluk bulamadı. Meinl-Reisinger: \"Novomatic üçüne de ödeme yapıyor\" Neos patronu Beate Meinl-Reisinger, ÖVP'nin genel olarak \"korona politikasını\" eleştirdi.", "İbiza videosu çıktığından beri devam eden bir \"açık sahnede devlet draması\". \"Novomatic üçünü de öder\", Meinl-Reisinger, Heinz-Christian Strache'nin ünlü Ibiza alıntısını uyarladı - ÖVP, FPÖ ve SPÖ.", "Meinl-Reisinger, Kickl'in konuşmasının \"gerçek bir özü\" olduğunu söyledi. ÖVP tamamen iktidarla, iktidarı almakla, hoş olmayan kurumları ortadan kaldırmakla ilgilidir. Bunun arkasında bir plan var.", "Neos başkanı \"federal hükümetin feci performansından\" hoşlanmadığını vurguladı: \"Güven yok. Geri adım atın Bay Blümel.\"", "Leichtfried: \"Öyle çalışmıyor\" SPÖ kulüp başkanı Jörg Leichtfried şunları söyledi: Turkuaz ÖVP hukukun üstünlüğünü, parlamenter demokrasiyi ve \"ahlakı\" hiçe sayan bir politika izliyor. Buna sadece bir parti direniyor: SPÖ.", "Blümel'e dönerek şöyle diyor: \"Artık hareket edemiyorsunuz ve tanınmıyorsunuz - bu ülkeyi krizden nasıl çıkarmayı düşünüyorsunuz? Bu şekilde yürümüyor.\"", "Toplantının özel oturumu: Ulusal Konsey, 16 Şubat 2021: Hepsi Blümel'e Karşı Bugün, 16:49 | Michael Hammerl Her şey her zamanki gibi Güvensizlik hareketleri turkuaz yeşili çoğunluk tarafından reddedildi.", "Gernot Blümel, maliye bakanı, Karl Nehammer içişleri bakanı olmaya devam ediyor. Bu arada, yılın dördüncü özel oturumuydu. Önümüzdeki hafta yine düzenli bir genel kurul oturumu olacak. Bugün, 16:45 | Michael Hammerl Tartışma bitti, oylama yapıldı.", "Bugün, 16:30 | Michael Hammerl Wöginger, Kickl'e ve ÖVP kulübünün patronu August Wöginger'ın \"atına\" karşı gidiyor ve \"nefret güdümlü Kickl\" e saldırdı ve SPÖ'nün neden acil bir talepte bulunmadığını ancak Kickl'in arkasına saklandığını merak etti.", "Onun bakış açısına göre, Nobert Hofer blues arasında \"daha iyi parti başkanı\" olacaktı. Kickl ile \"şeytan her zaman gidiyor\", bu yüzden istifa etmelidir. Kickl, BVT'yi yok etti ve atı tekrar sattı, çok şükür, tekrar.", "Bugün, 16:24 | Michael Hammerl \"Senin için yapmıyorum, Gernot\" David Stögmüller (Yeşiller) \"çok açık bir şekilde\" diyor: \"Bunu senin için yapmıyorum Gernot.\" Ama evet, Blümel'e karşı gensoru önergesine karşı oy kullanacak.", "\"Biz Yeşiller, bağımsız savcıya tamamen güveniyoruz.\" Stögmüller, Federal Şansölye bir savcılığa açıkça saldırırsa, bu \"korkutucu ve bunu sadece kabul edemezsiniz\" dedi.", "U-Komitesinde bir kişi artık dosyanın her bölümüne ve her SMS'e \"çok dikkatlice bakacak\". Komitede ayrıca Kurz'un ÖVP'yi 2017'de parti başkanı Reinhold Mitterlehner'den tam olarak nasıl devraldığını kaydeden \"Ballhausplatz projesi\" ile ilgili dosyalar da var.", "Bağış toplayıcıları da burada listelenmiştir. Stögmüller, Blümel'i \"tüm kulüpleri şeffaf bir şekilde\" ifşa etmeye çağırıyor. Yeminli beyan yeterli değil.", "\"ÖVP ve alt kuruluşlarının\" Novomatic ve tüm bağlı kuruluşlarından bağış, hizmet, kredi veya sponsor almadığını şeffaf hale getirin. \"Size garanti verebilirim: Tüm iddialar tamamen çözülene kadar durmayacağız\" diyor Stögmüller.", "Bugün, 16:09 | Michael Hammerl Yıldırım: Yolsuzluğu kanıtlamak zor Selma Yıldırım (SPÖ), ÖVP'yi \"işleyen hukukun üstünlüğüne\" saygı göstermeye çağırıyor. Yıldırım, Blümel'in yargıya \"tam destek\" sözü vermesinin ve bunu uygulayacağının Blümel'in inandığı bir şey olmadığını söylüyor.", "\"Yolsuzluğu kanıtlamak\" zordur, bu yüzden bu kadar az mahkumiyet vardır. ÖVP'nin şüpheleri korkunç: \"Bir savcının görevi kötüye kullandığında ne kaybettiğini biliyor musunuz?", "Bu, emekli maaşı hakkının kaybedilmesine yol açar. \"Bugün, 15:59 | Michael Hammerl Bürstmayr, Blümel'e\" şahsen en iyiyi diliyor \"Georg Bürstmayr (Yeşiller), Blümel'e şöyle diyor:\" Bu adam yasal olana kadar masumdur karşı delil kanıtı. \"", "Bir avukat olarak mahkeme kararlarına her zaman katılmıyor, diyor Bürstmayr. Blümel'e \"şahsen, dürüstçe, sadece en iyisini\" diliyor. Şu anda durum Blümel'e şüpheyi ifade edemeyecek kadar \"belirsiz\".", "Bürstmayr, \"Ancak yargıya bu şekilde ateş eden ve bütün parçalarını vurmaya çalışan kim olursa olsun,\" Yeşillerden direniş beklemesi gerektiğini söyledi.", "Bugün, 15:59 | Michael Hammerl VP-Stocker WKStA'ya güvenmiyor Christian Stocker (ÖVP), savcılık ofislerine güvendiğini söylüyor: \"Ama WKStA'nın bazı kısımlarına güvenmiyorum.\"", "Bugün, 15:33 | Michael Hammerl \"Yargımızın artık kontrole ihtiyacı yok\" Yeşillerin adalet sözcüsü Agnes Sirkka Prammer bir savcının görevini şöyle açıklıyor: şüpheli vakaları soruşturmak.", "\"Mümkün olduğu kadar çok mahkumiyet almak savcılığın görevi değil.\" Sirkka Prammer, federal savcı talebinin artık çoğunluğu bulmasından memnun olduğunu söylüyor. \"Yargımızın artık kontrole ihtiyacı yok.", "Yargımızın siyasetten etkilenmeden önce daha sakin olması gerekiyor. \"Bugün, 15:30 | Michael Hammerl Man mi, Paladin mi? Banklar yavaş yavaş boşalıyor. Christoph Matznetter (SPÖ), Macaristan'da mı yoksa Türkiye'de mi yaşanan son olayları hayal ediyor.", "Şimdi iki FPÖ milletvekili Blümel \"Lebensmensch\" von Kurz adını verdiğine göre, Matznetter \"Paladin\" ifadesini kullanmayı tercih ediyor. Bugün, 15:24 | Michael Hammerl Steinacker, WKStA Steinacker'a defalarca saldırır, WKStA'nın \"nesnelliğini\" tekrar tekrar sorgular.", "Steinacker, \"iktidarı ele geçirmek\" gibi ifadelerin (2017'de ÖVP'de başkan değişikliği için not) soruşturmada yeri olmayacağını söyledi. Odada, Blümel'in evinde yapılan ev aramasının \"hukuka aykırı\" olabileceğini belirtiyor.", "Steinacker, ihtiyaç duyulan şeyin \"tarafsız, bağımsız çalışan bir soruşturma otoritesi\" olduğunu söylüyor. Bu nedenle ÖVP artık bir federal savcı kurulmasından yanadır.", "Bugün, 15:16 | Michael Hammerl Ayrıca Nehammer FPÖ Milletvekili Michael Schnedlitz'e gensoru önergesi de İçişleri Bakanı Karl Nehammer'e (ÖVP) karşı gensoru önergesi de geliyor. \"Bu hüzünlü turkuaz bölümü nihayet kapatmanın zamanı geldi.", "Oyun bitti, Kurz dönemi sona erdi, \"diyor Schnedlitz, muhtemelen pencereden biraz dışarıya doğru eğilerek.", "Adalet Bakanı Başkan Yardımcısı Michael Steinacker, Nehammer'a yönelik sansür önergesini \"utanç verici\" olarak nitelendiriyor: \"Görünüşe göre FPÖ, Herbert Kickl'in uzun vadeli rekorunu kıracak kadar çok güvensizlik hareketi getiriyor.\"", "Bugün, 15:12 | Meinl-Reisinger, Michael Hammerl Meinl-Reisinger, Kickl Kickl'in konuşmasının \"gerçek bir özü\" olduğunu kabul ediyor. ÖVP tamamen iktidarla, iktidarı almakla, hoş olmayan kurumları ortadan kaldırmakla ilgilidir.", "Bunun arkasında bir plan var. Hayır, \"federal hükümetin feci performansından\" da hoşlanmıyor, Neos başkanına vurgu yapıyor ve Blümel'e olan güvensizliğini ifade ediyor: \"Güven yok.", "Geri çekilin, Bay Blümel. \"Bugün, 15:05 | Michael Hammerl Meinl-Reisinger:\" Novomatic üçüne de ödeme yapıyor \"Neos patronu Beate Meinl-Reisinger, ÖVP'nin genel olarak\" korona politikasını \"eleştiriyor.", "İbiza videosu çıktığından beri devam eden bir \"açık sahnede devlet draması\". Meinl-Reisinger, Heinz-Christian Strache'nin ünlü sözü olan ÖVP, FPÖ ve SPÖ'nün \"Novomatic üçünü de öder\" diyor.", "Bu, Viyana'daki koalisyon ortağı gibi mi? Her halükarda, ÖVP torpido ve İbiza-U-Komitesi'ndeki herhangi bir eğitim çalışmasını sabote ediyor. \"Bir yolsuzluk savcısının araştırması gereken durum bu\" diyor.", "WKStA \"özgürce belirleyebilir\" mi? \"Hayır\" dedi Meinl-Reisinger, \"hayır\". ÖVP, tatsız bir otoriteyi “geri tutmak”, hatta belki “parçalamak” istiyor.", "Bugün, 02:58 | Michael Hammerl Maurer: Resmi gizliliği ortadan kaldırın Yeşiller kulübünün patronu Sigrid Maurer, Yeşillerin DNA'sını açıklıyor: \"Temiz çevre, temiz siyaset\" - kötü niyetli kahkaha ve alkışlar.", "Koalisyon müzakerelerinde, \"yargı bağımsızlığı\" Yeşillerin temel kaygısı olduğu için yargı kasıtlı olarak devralındı. Maurer, ÖVP'de \"hukukun üstünlüğüyle çelişkili bir ilişki\" olduğunu söylüyor.", "Yetkililere yönelik VP saldırısı - WKStA gibi - bir Şansölyenin partisine değmediğini düşünüyorlar. Maurer, \"Bu ev araması bağımsız bir yargıç tarafından onaylandı\" dedi. Tüm saldırıları reddediyorsunuz.", "WKStA sadece işini yaptı ve görevini yerine getirdi. Maurer, \"Gernot Blümel suçlu olarak listelendi, ancak bu bir karar değil,\" dedi. Mevcut gerçekler Blümel'in güvenini geri çekmeyi mümkün kılmayacaktır.", "Yasal bir süreç öngörmek istemiyor. Şeffaflık, yeni bir temelde parti finansmanı: \"Bunu şimdi yapacağız.\" Anayasal olan resmi gizliliği kaldırmak istiyoruz.", "Maurer, \"Önümüzdeki birkaç gün içinde incelenecek\" diyor. Yeni bir parti finansman yasası da gelecek. Bugün, 02:51 | Michael Hammerl Leichtfried: Alternatif olarak SPÖ, SPÖ kulüp başkanı Jörg Leichtfried'in söz hakkı var.", "Leichtfried, turkuaz ÖVP'nin hukukun üstünlüğünü, parlamenter demokrasiyi ve \"ahlakı\" hiçe sayan bir politika izlediğini söylüyor. Buna sadece bir parti direniyor: SPÖ.", "Bugün, 02:47 | Michael Hammerl Hanger, \"güven hareketi\" ile ÖVP'den Andreas Hanger, gerçekleri ve rakamları seviyor ve FPÖ'nin Corona stratejisini eleştiriyor: \"Politikamızla sayılara, verilere ve gerçeklere geri dönelim.", "Parlamentarizmin temeli bu olmalı. \"Gensoru önergesinin temeli yok, bu nedenle Blümel için sembolik bir\" güven önergesi \"yapıyor, dedi Hanger. Hayır, böyle bir parlamenter girişim yok.", "Bugün, 02:47 | Michael Hammerl Blauer güvensizlik önergesi açıklandı Hafenecker, Maliye Bakanı Gernot Blümel aleyhine gensoru önergesi getirdi. Bugün, 02:31 | Blümel'in sivilceli konuşmasında Michael Hammerl Hafenecker, FPÖ'nin 89 sorusunu yanıtladı.", "Yeni: ÖVP avukatı, milletvekilleri hakkında soruşturma olup olmadığı konusunda \"düzensiz aralıklarla\" savcılığa soruşturma gönderiyor. Şimdi milletvekili Christian Hafenecker (FPÖ) konuşuyor.", "\"Bu arada ağrısız\" Sağlık Bakanı Rudolf Anschober'in dışında, bugün hükümet kürsüsünde Yeşil Milletvekilinin oturmaması önemlidir. Hafenecker, soruşturma duyurulduktan sonra Blümels basın toplantısının bir \"kendini suçlama\" olduğunu söyledi.", "Hafenecker kötü niyetli bir sesle Ulusal Konsey Başkanı Wolfgang Sobotka'ya (ÖVP) üzüldüğünü söylüyor. Tekrar tekrar, Sobotka'ya yakın vakıflar veya enstitüler Novomatic'ten \"istenmeyen\" bağışlar alacaklardı.", "Blümels'in yeni saç kesimi FPÖ'de belli ki eğlenceye neden oluyor. Bugün, 02:23 | Michael Hammerl Blümel, Blümel'in konuştuğu tüm iddiaları reddediyor.", "Odadaki iddiaların yanlış olduğuna dikkat çekiyor ve Corona ekonomik yardım için yardım çerçevesindeki artıştan ötürü kendisini övdü. Konuya geri dönelim: Perşembe günü WKStA ile randevusu vardı.", "O zamandan beri rahatladı, dedi Blümel: \"Novomatic'in ÖVP'ye yaptığı iddia edilen bağış yoktu ve bunu kanıtlayabiliriz.\" Bu da netleştirildi. Daha sonra bağışların dolaylı olarak ÖVP'ye yakın dernekler aracılığıyla yapıldığı iddia edildi.", "Blümel de bunu reddederek, \"ÖVP Viyana'nın, bölge başkanı olduğum için Novomatic'ten bağış aldığını göz ardı edebilirim.\"", "Sorumluluğu olan veya doğrudan sorumluluğu olmayan, bir işlevi olan veya hiçbir işlevi olmayan kulüpler için de bu suçlamayı reddedebilir.", "Bugün, 02:18 | Michael Hammerl \"Oyun bitti, Bay Blümel\" \"Turkuaz şapka pırıl pırıl yanıyor\", Kickl ses çıkarır ve Blümel'in güvenilirliğini sorgular. Sonra netleşiyor: \"Artık ön ve arkada çalışmıyor, masayı temizleyin!", "Oyun bitti Bay Blümel, rien ne va plus! \"Kickl şimdi Blümel'in istifa konuşmasını bekliyor:\" Geri çekil, bunu Avusturya için yap ve hemen Kurz'u yanına al. \"Daha fazla canlı blog girişi" ]
}