{
  "id" : "g1AIrSmh",
  "url" : "https://wien.orf.at/stories/3085300/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T18:32:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/74/crops/w=1280/815499_opener_284374_puchhammer.jpg?s=8a88ff1e249496e58c9a73c08fc55d4351f512bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Puchhammer-Stöckl für FFP2-Maskenpflicht",
  "articleTitleTranslated" : "FFP2 maskesi için Puchhammer-Stöckl zorunlu",
  "articleContent" : [ "Auf einer Skala von eins bis zehn, wie besorgniserregend die Situation derzeit sei, befinde man sich in der oberen Hälfte – bei etwa sieben oder acht, sagte Puchhammer-Stöckl, Leiterin des Zentrums für Virologie an der Meduni Wien, Samstagabend im Gespräch mit Patrick Budgen.", "Sie hoffe, dass die Zahlen runtergehen. Die Einhaltung des Mindestabstands sei das allerwichtigste. Gegen Sport im Freifahren spreche unter Einhaltung der Maßnahmen nichts, so die frisch gekürte Wissenschaftlerin des Jahres.", "Eine FFP2-Maskenpflicht sei auf jeden Fall sinnvoll, sie würde das begrüßen. Es wäre gut, wenn FFP2-Masken den Menschen kostenlos zur Verfügung gestellt werden könnten. Eine Prognose, wie es weitergehe, wagte die Virologin nicht.", "Das Virus selber bleibe, wie lange die schwierige Situation bleibe, sei schwer zu prognostizieren. Wann es wieder Normalität gebe, wüsste sie selbst auch gerne, so Puchhammer-Stöckl.Längerer Lockdown bis 7.", "Februar Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern verkündet die Regierung am Sonntag ihre Entscheidung über die weiteren Maßnahmen. Der „harte“ Lockdown soll bis 7. Februar beibehalten werden, erfuhr die APA bereits Samstagabend aus Verhandlerkreisen.", "Angesichts der mittlerweile auch in Österreich festgestellten, ansteckenderen Virus-Mutation hatten Experten am Samstag eindringlich gewarnt, die Beschränkungen zu lockern. Das war auch den Statements der von der Regierung konsultierten Expertinnen und Experten zu entnehmen.", "Zu dem Samstagfrüh erfolgten Expertengespräch waren auf Einladung von Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute – per Videokonferenz – zugeschaltet.", "Auch der Simulationsexperte Niki Popper (TU Wien), Stefan Thurner vom complexity Science Hub und Puchhammer-Stöckl nahmen am Gespräch teil. Sie drängten angesichts der ansteckenderen Virus-Variante B.1.1.7. auf Lockdown-Verlängerung und FFP2-Pflicht.", "Die Sozialpartner wollten unterdessen „ein Datum“ fürs Öffnen – mehr dazu in Experten klar gegen Lockdown-Lockerung (news.ORF.at; 16.1.2021).", "Stichprobe mit 17 Prozent Mutationsanteil Die Zahl der Neuinfektionen blieb unterdessen am Samstag in Österreich relativ hoch: 1.723 neue Fälle wurden innerhalb von 24 Stunden gemeldet, was unter dem Schnitt vergangenen Woche von 1.920 Fällen liegt.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 371.  Die Verbreitung der neuen, ansteckenderen Variante des Coronavirus könnte schon recht weit fortgeschritten sein. Laut einer Stichprobe an der MedUni Wien wiesen 14 von 83 positiven PCR-Tests die mutierte Variante auf." ],
  "articleContentTranslated" : [ "Meduni Viyana Viroloji Merkezi başkanı Puchhammer-Stöckl, Cumartesi akşamı Patrick Budgen ile yaptığı röportajda, birden ona kadar bir ölçekte, şu anda durum ne kadar endişe verici, üst yarıdasınız - yedi veya sekiz civarında, dedi. .", "Sayıların azalmasını umuyorsunuz. Minimum mesafeye uyum en önemli şeydir. Yılın yeni seçilen bilim adamına göre, önlemlere uyulursa serbest kayağa karşı söylenecek bir şey yok.", "Bir FFP2 maske gereksinimi kesinlikle mantıklı olacaktır, bunu memnuniyetle karşılayacaktır. FFP2 maskelerinin insanlara ücretsiz olarak sunulması iyi olur. Virolog, işlerin nasıl devam edeceğine dair bir tahmin yapmaya cesaret edemedi.", "Virüsün kendisi kalır, zor durumun ne kadar süreceğini tahmin etmek zor. Puchhammer-Stöckl, işlerin ne zaman normale döneceğini bilmek istediğini söyledi.", "Şubat Ülkeler, uzmanlar ve sosyal ortaklarla yoğun istişarelerin ardından hükümet Pazar günü ilave tedbirler konusundaki kararını açıkladı. APA, Cumartesi akşamı müzakere çevrelerinden öğrendiğine göre, “sert” kilitlenmenin 7 Şubat'a kadar devam edeceğini öğrendi.", "Şu anda Avusturya'da da bulunan daha bulaşıcı virüs mutasyonu göz önüne alındığında, uzmanlar Cumartesi günü kısıtlamaları gevşetmeleri için acilen uyardılar. Bu, hükümetin danıştığı uzmanların açıklamalarından da anlaşılıyordu.", "Cumartesi sabahı düzenlenen uzman görüşmesine, Federal Şansölye Sebastian Kurz'un (ÖVP) daveti üzerine valiler de - video konferans yoluyla - katıldı.", "Simülasyon uzmanı Niki Popper (TU Wien), karmaşıklık Bilim Merkezi'nden Stefan Thurner ve Puchhammer-Stöckl de konuşmaya katıldı. Daha bulaşıcı virüs varyantı B.1.1.7 göz önüne alındığında. kilitleme uzantısı ve FFP2 yükümlülüğü hakkında.", "Bu arada, sosyal taraflar açılış için \"bir tarih\" istedi - daha fazlası, kilitlemelerin gevşemesine karşı uzmanlarda açıkça görülüyor (news.ORF.at; 16.1.2021).", "Yüzde 17 mutasyon payına sahip örnek Cumartesi günü Avusturya'da yeni enfeksiyonların sayısı nispeten yüksek kaldı: 24 saat içinde 1.723 yeni vaka bildirildi, bu geçen hafta ortalama 1.920 vakanın altında.", "Viyana, 371 ile son 24 saatte en çok yeni enfeksiyonu bildirdi. Koronavirüsün yeni, daha bulaşıcı varyantının yayılması oldukça ilerlemiş olabilir. MedUni Vienna'daki rastgele bir örneğe göre, 83 pozitif PCR testinden 14'ü mutasyona uğramış varyantı gösterdi." ]
}