{
  "id" : "G1etFTxw",
  "url" : "https://kurier.at/kultur/medien/wonder-woman-1984-in-oesterreich-zuerst-bei-sky/401184013",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929217/46-173881659.jpg",
  "imageCopyright" : "Warner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Wonder Woman 1984\" in Österreich zuerst bei Sky",
  "articleTitleTranslated" : "\"Wonder Woman 1984\" Avusturya'da ilk olarak Sky'da",
  "articleContent" : [ "Der Superheldinnenfilm \"Wonder Woman 1984\" wird in Österreich noch vor dem Kinostart beim Streaminganbieter Sky zu sehen sein. Das Spektakel mit Hauptdarstellerin Gal Gadot wird ab dem 18.  Februar für Sky Cinema-Abonnenten verfügbar und auf Abruf zu sehen sein, teilte Sky am Mittwoch mit.", "Ein Kinostart ist demnach weiterhin geplant. Ein fester Termin ist allerdings nicht bekannt. In den USA war der Kinostart von \"Wonder Woman 1984\" wegen der Pandemie mehrmals verschoben worden.", "Dann kam er aber im Dezember doch in einige Kinos - und parallel dazu beim Warner-Streamingdienst HBO Max heraus. Der Film gehörte zu den wenigen Kinohits des vergangenen Jahres: Er spielte in den USA am ersten Wochenende 16,7 Millionen Dollar ein, weltweit waren es 85 Millionen Dollar." ],
  "articleContentTranslated" : [ "Süper kahraman filmi \"Wonder Woman 1984\", sinemalarda gösterime girmeden önce Avusturya'da yayın sağlayıcı Sky'da gösterilecek. Sky, Çarşamba günü yaptığı açıklamada, önde gelen aktris Gal Gadot'un 18 Şubat'tan itibaren Sky Cinema abonelerine sunulacağını ve talep üzerine görülebileceğini duyurdu.", "Bu nedenle bir sinema gösterimi hala planlanmaktadır. Ancak sabit bir tarih bilinmemektedir. ABD'de \"Wonder Woman 1984\" filminin gösterimi salgın nedeniyle birkaç kez ertelendi.", "Ancak Aralık ayında bazı sinemalarda ve aynı zamanda Warner yayın hizmeti HBO Max'te gösterildi. Film, geçtiğimiz yılın birkaç gişe hasılatından biriydi: ABD'de ilk hafta sonu 16.7 milyon dolar ve dünya çapında 85 milyon dolar hasılat elde etti." ]
}