{
  "id" : "G1g9QP94",
  "url" : "https://kurier.at/kultur/medien/regisseurin-unger-und-die-frauen-bande-ergruenden-menschliche-abgruende/401120673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:08:16Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regisseurin Unger und die Frauen-Bande ergründen menschliche Abgründe",
  "articleTitleTranslated" : "Yönetmen Unger ve kadın çetesi insanın derinliklerini keşfediyor",
  "articleContent" : [ "\"Fernseh-Lehrzeit\" mit Tiroler \"Landkrimi“ am Dienstag, ZDF-Weihnachtsfilm und \"Vorstadtweiber“. Neue Kino-Pläne mit Goiginger Das Ende der „Vorstadtweiber“ rückt näher. „Wir haben bis Anfang November den ersten Block der sechsten Staffel gedreht.", "Ich arbeite derzeit im Schneideraum daran“, erzählt Regisseurin Mirjam Unger. Bis es so weit ist, gibt es noch kräftige Lebenszeichen: Staffel 5 startet am 11.  Jänner in ORF1. „Es geht in die Welt der Mode.", "Uli Brées Bücher sind voller Wendungen, jeder belügt jeden und im Kern geht es um doppele Identitäten“, erzählt die 50-Jährige, die abwechselnd mit Harald Sicheritz inszenierte.", "„Toll an den ,Vorstadtweibern“ ist ja auch immer, dass jedes Mal so viele großartige Schauspieler dazu stoßen – Laurence Rupp, Dorothee Hartinger, Regina Fritsch, dazu das feine Stammensemble.", "Es ist da so viel Spielfreude.“ Einmal scharf bitte: Staffel 5 der \"Vorstadtweiber\" im Jänner, letzte Staffel 6 in Fertigstellung © Bild: ORF/ORF/MR Film/Petro Domenigg Unger, vielfach und u. a. für ihre Kino-Arbeit „Maikäfer flieg!", "“ nach Christine Nöstlinger preisgekrönt, erlebt eben ihre „große Fernseh-Lehrzeit. Ich habe das Gefühl, dass ich gerade sehr viel lerne, viele neue Menschen treffe, netzwerken kann mit spannenden Kolleginnen und Kollegen vor und hinter Kamera“", "Ein solches „Lehrstück“ ist auch der neue, dunkle Tiroler „Landkrimi: Das Mädchen aus dem Bergsee“ mit Patricia Aulitzky am Dienstag (20.15, ORF1).  “ Es ist Ungers erste Krimi-Verfilmung. „Ich mochte Krimis schon von Kind an, habe viel gelesen und gesehen im Fernsehen, begonnen mit ,Der Kommissar‘.", "Es hat aber gedauert, bis sich die passende Möglichkeit ergeben hat.“ Als Frau Hauptmann hat Patricia Aulitzky im Tiroler Landkrimi einiges aufzuarbeiten © Bild: ORF/Heinz Laab Dieses Projekt reicht bis in die Zeit nach „Maikäfer flieg!", "“, 2016, zurück. „Wir sind so eine ,Frauen-Bande‘ und haben damals überlegt, was wir machen könnten.“ Eva Testor, u. a. mit ROMYs ausgezeichnete Kamerafrau, erzählte von ihrem ersten Drehbuch. „Wir haben das Projekt dann im ORF präsentiert.", "Eine Rolle spielte da, dass man dort will, dass mehr Frauen zum Zug kommen. Und wir hatten bei unserem Projekt Produzentin, Drehbuchautorin und Kamerafrau, Regisseurin, Ausstatterin und die Hauptfigur war auch zur Frau geworden … Es hat aber trotzdem noch lang gedauert.", "Ich habe nicht mehr an die Umsetzung geglaubt“, erzählt Unger. Im Herbst 2019 gab es doch grünes Licht und „wir haben das im Turbotempo umgesetzt.“ Testors Landkrimi ist keine leichte Kost.", "„Ich meine, dass das Fernsehpublikum intelligenter ist, als manche glauben und sich viele freuen, wenn einmal in Machart und Inhalt etwas anders zu sehen ist“, so Unger.", "Wobei sie einräumt: „Wir kommen alle vom Kino-Film und haben schon mit unserem Anspruch einerseits und den Umständen eines TV-Drehs andererseits gekämpft.“ Was heißt: weniger Zeit und Budget.", "„Unserer Produktionsleiterin hat sich nicht nur einmal gefragt, wie sich das alles ausgehen soll.“ Mirjam Unger   wurde   als Moderatorin („X-Large“, Ö3, FM4) breit bekannt. Studierte an der Filmakademie Wien.", "Erster Spielfilm: „Ternitz, Tennessee“. Machte sich  auch  mit Dokus für Kino und „Am Schauplatz“  einen Namen.  Nach  „Maikäfer  flieg! “ viele TV-Projekte. Mehrfach  preisgekrönt     Zum Landkrimi „Das Mädchen aus dem Bergsee“: Hauptcast: Patricia Aulitzky;", "Drehbuch/Kamera: Eva Testor; Produzentin: Gabriele Kranzelbinder, Barbara Pichler; Szenenbild:  Katharina Wöppermann;", "Schnitt: Niki Mössböck  Diese Frage stellte sich auch beim von Uli Brée und Rupert Henning geschriebenen ZDF-Weihnachtsfilm „Alle Nadeln an der Tanne“ mit Anna Loos, Marcus Mittermeier und Simon Schwarz (17. 12., 20.15).  ;", "„Unser aller Corona-Projekt“ nennt ihn Unger, weil im März der Dreh unterbrochen werden musste.", "„Das hatte danach etwas von Schul-Skikurs-Atmosphäre, weil wir ja nur unter uns sein durften.“ Um das zu gewährleisten, wurde die Kulisse in die Bavaria-Studios hineingebaut – „ein großer Fehler, dass es in Österreich keine Studios mehr gibt“, moniert Unger.", "Dennoch eine besondere Aura: „Hier hat schon Billy Wilder gearbeitet, mein Hero.“ Simon Schwarz fragt sich, ob er \"Alle Nadeln an der Tanne\" hat © Bild: ZDF und Stephan Schaar/ZDF/Stephan Schaar Womit die Frage nach der Kino-Arbeit nahe liegt.", "Unger: „Auch wenn ich zuletzt viel Fernsehen gemacht habe, Kino ist und bleibt mir sehr wichtig.“ Zwei Projekte verfolgt sie. Eines mit Adrian Goiginger (Die beste aller Welten, Anm.) als Produzent und der epo film: „Der Storch ist tot“ von Jeanette Lederer.", "„Ein aufregender Stoff, wie man ihn nur selten auf den Tisch bekommt.“ Das Buch Lederers, mit der Goiginger studierte, erhielt bereits den Max Ophüls Preis. Und das zweite Projekt? „Erneut eine Literaturverfilmung, klassisch, aber mehr darf ich dazu noch nicht sagen“, erklärt Unger." ],
  "articleContentTranslated" : [ "Salı günü Tirol \"taşra suçu\" ile \"TV çıraklığı\", ZDF Noel filmi ve \"Vorstadtweiber\". Goiginger ile yeni sinema planları “Banliyö kadınlarının” sonu yaklaşıyor. “Altıncı sezonun ilk bloğunu Kasım başına kadar çektik.", "Şu anda kurgu odasında üzerinde çalışıyorum ”diyor yönetmen Mirjam Unger. O zamana kadar hala güçlü yaşam belirtileri var: Sezon 5, 11 Ocak'ta ORF1'de başlıyor. Moda dünyasına giriyor.", "Harald Sicherheitsitz ile dönüşümlü olarak sahneye çıkan 50 yaşındaki Uli Brée'nin kitapları kıvrımlı ve dönüşlerle dolu, herkes herkese yalan söylüyor ve özünde ikili kimliklerle ilgili ”diyor.", "Laurence Rupp, Dorothee Hartinger, Regina Fritsch, artı güzel topluluk gibi pek çok büyük aktörün her seferinde katıldığı “banliyö kadınları her zaman harika”.", "Oynamaktan çok keyif var. ”Bir ateşli atış lütfen:\" Vorstadtweiber \"in 5. Sezonu Ocak ayında, geçen sezon 6. tamamlandı © Resim: ORF / ORF / MR Film / Petro Domenigg Unger, defalarca ve u. a. sinema çalışması için “Maikäfer flieg!", "Christine Nöstlinger'e göre ödüllü, harika televizyon çıraklığını yaşıyor. Şu anda çok şey öğrendiğimi, birçok yeni insanla tanıştığımı ve kamera önünde ve arkasında heyecan verici meslektaşlarla ağ kurabileceğimi hissediyorum \"", "Böyle bir \"ders\", Patricia Aulitzky ile Salı günü (20:15, ORF1) yeni, karanlık Tirol \"Taşra Suçu: Dağ Gölünden Kız\". Unger'in ilk polisiye filmi uyarlaması. “Çocukluğumdan beri polisiye romanları sevdim, televizyonda okudum ve 'Der Kommissar' ile başlayarak çok izledim.", "Ama doğru fırsatın ortaya çıkması biraz zaman aldı. ”Bir kaptan olarak Patricia Aulitzky'nin Tirol ülke geriliminde uğraşacak çok şeyi var © Image: ORF / Heinz Laab Bu proje“ Maikäfer fllieg!", "\", 2016, geri. “Biz çok 'kadın çetesiyiz' ve o zamanlar ne yapabileceğimizi düşündük.” Eva Testor, u. a. ROMY'nin mükemmel görüntü yönetmeni ile ilk senaryosunu anlattı. “Daha sonra projeyi ORF'de sunduk.", "Daha fazla kadının bir şans elde etmesini istemeleri bir rol oynadı. Ve projemiz için bir yapımcı, senarist ve kameramanımız vardı, yönetmenimiz, set tasarımcımız vardı ve ana karakter de kadın olmuştu ... Ama yine de uzun sürdü.", "Artık uygulamaya inanmıyorum ”diyor Unger. 2019 sonbaharında yeşil ışık verildi ve “yüksek hızda uyguladık”. Testor'un ülke gerilim filmi kolay bir ücret değil.", "Unger, \"Televizyon izleyicisinin bazılarının inandığından daha zeki olduğunu ve birçok kişinin bir şey tasarım ve içerik açısından farklı görüldüğünde mutlu olduğunu düşünüyorum\" diyor.", "Kabul etmesine rağmen: \"Hepimiz sinemadan geliyoruz ve bir yandan taleplerimizle, diğer yandan bir TV çekiminin koşullarıyla zaten mücadele ettik.\" Bu da şu anlama geliyor: daha az zaman ve bütçe.", "“Prodüksiyon yöneticimiz kendisine tüm bunların nasıl olması gerektiğini bir kez sormadı.” Mirjam Unger, yaygın olarak sunucu olarak tanındı (“X-Large”, Ö3, FM4). Viyana Film Akademisi'nde okudu.", "İlk uzun metrajlı film: \"Ternitz, Tennessee\". Sinema belgeselleri ve “Am Schauplatz” ile de adından söz ettirdi. “Cockchafer fly! \"Bir çok TV projesi. Çok sayıda ödüllü Kırsal alan gerilim filmi “Dağ gölünden gelen kız”: Ana oyuncu kadrosu: Patricia Aulitzky;", "Senaryo / Görüntü Yönetimi: Eva Testor; Yapımcı: Gabriele Kranzelbinder, Barbara Pichler; Yapım tasarımı: Katharina Wöppermann;", "Kurgu: Niki Mössböck Bu soru, Uli Brée ve Rupert Henning tarafından Anna Loos, Marcus Mittermeier ve Simon Schwarz (17. 12., 20.15) ile yazılan ZDF Noel filmi \"Alle Nadeln an der Tanne\" de ortaya çıktı. ;", "Unger buna \"tüm korona projemiz\" diyor çünkü çekimlerin Mart ayında yarıda kesilmesi gerekiyordu.", "\"Bundan sonra, biraz okul-kayak kursu atmosferi vardı, çünkü sadece aramızda kalmamıza izin verildi.\" Bunu sağlamak için Bavyera Stüdyolarının arka planı inşa edildi - \"Avusturya'da artık stüdyo olmaması büyük bir hata. \", Unger şikayet ediyor.", "Hala özel bir aura: \"Billy Wilder zaten burada çalıştı, kahramanım.\" Simon Schwarz \"köknar ağacındaki tüm iğneler\" e sahip olup olmadığını merak ediyor © Resim: ZDF ve Stephan Schaar / ZDF / Stephan Schaar Sinemayla ilgili soruyu gündeme getiren -İş yakın.", "Unger: \"Son zamanlarda çok fazla televizyon yapmama rağmen, sinema benim için çok önemli ve öyle kalacak.\" İki proje yürütüyor. Yapımcı olarak Adrian Goiginger (tüm dünyaların en iyisi) ve Jeanette Lederer'in epo filmi: Leylek öldü.", "\"Nadiren masaya yatırdığınız heyecan verici bir konu.\" Lederer'in Goiginger'ın üzerinde çalıştığı kitabı Max Ophüls Ödülü'nü çoktan aldı. Ve ikinci proje? \"Başka bir film uyarlaması, klasik ama bunun hakkında daha fazla şey söyleyemem,\" diye açıklıyor Unger." ]
}