{
  "id" : "g1GzZcUX",
  "url" : "https://kurier.at/sport/fussball/644-flaschen-bier-von-budweiser-fuer-die-torhueter-der-644-tore-von-lionel-messi/401139918",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T10:48:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841844/46-173728847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "644 Flaschen Bier für die Torhüter der 644-Messi-Tore",
  "articleTitleTranslated" : "644 Messi golünün kalecileri için 644 şişe bira",
  "articleContent" : [ "Es gibt schlechte Werbung und es gibt gute Werbung. das ist normalerweise jene, über die gesprochen wird. Die Aktion der US-Brauerei Budweiser verdient es sich, dass darüber gesprochen wird. Der Sponsor von Lionel Messi ließ sich zum Rekord-Tor des Schützlings etwas Besonderes einfallen.", "Beim 3:0 von Barcelona gegen Valladolid erzielte der Argentinier sein 644.  Tor. Damit ist er alleiniger Rekordtorschütze bei eine einem einzigen Klub.  Budweiser lieferte daraufhin 644 Flaschen einer Sonderedition an jene Torhüter aus, gegen die Messi die Tore erzielt hatte.", "Die Flaschen sind einzeln nummeriert und wurden in exquisiten Boxen verschickt.  Natürlich gab es Torhüter, die sich jetzt einen schönen Rausch antrinken könnten: Iker Casillas zum Beispiel bekam 17 Flaschen.", "Diego Alves von Valencia sogar 21 Flaschen. Gianluigi Buffon erhielt die Flaschen mit der Nummer 514 und 515, Messi hatte in der Champions-League-Gruppenphase 2017/18 beim 3:0 gegen Juventus Turin diese zwei Treffer erzielt." ],
  "articleContentTranslated" : [ "Kötü reklam var ve iyi reklam var. bu genellikle konuşulandır. ABD bira fabrikası Budweiser'in eylemi hakkında konuşulmayı hak ediyor. Lionel Messi'nin sponsoru, çetenin rekor hedefi için özel bir şey buldu.", "Arjantinli, 644. golünü Barcelona'da Valladolid'e 3-0 attı. Bu, onu tek bir kulüpte tek golcü yapıyor. Budweiser daha sonra Messi'nin gollerini attığı kalecilere 644 şişe özel baskı verdi.", "Şişeler ayrı ayrı numaralandırılır ve zarif kutularda gönderilir. Elbette artık kendilerine güzel bir sarhoşluk içebilecek kaleciler de vardı: Mesela Iker Casillas 17 şişe aldı.", "Valencia'dan Diego Alves bile 21 şişe aldı. Gianluigi Buffon 514 ve 515 numaralı şişeleri alırken, Messi bu iki golü 2017/18 Şampiyonlar Ligi grup aşamasında Juventus Torino karşısında 3-0 galibiyetle atmıştı." ]
}