{
  "id" : "g1kdAWmt",
  "url" : "https://kurier.at/kultur/black-lives-matter-2020-einflussreichste-kraft-im-kunstbetrieb/401117577",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T06:42:06Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Black Lives Matter\" 2020 einflussreichste Kraft im Kunstbetrieb",
  "articleTitleTranslated" : "\"Siyahların Hayatı Önemlidir\" 2020 sanat dünyasının en etkili gücü",
  "articleContent" : [ "Die Bewegung führt das jährliche Ranking der \"Power 100\" an. documenta-Kuratoren, Restitutions-Experten und #MeToo folgen.", "Das waren noch Zeiten, als man weltgewandten Kuratoren, schwerreichen Großsammlern, Galeristen oder gar Künstlern (die Männlichkeitsform ist hier bewusst gewählt) die Fähigkeit zuschrieb, dominanten Einfluss auf den globalen Kunstbetrieb auszuüben.", "Damit ist es nun vorbei: Das jährliche Ranking \"Power 100\" des Magazins \"Art Review\", das auf Basis von Experten-Einschätzungen erstellt wird und zumindest einen guten Blick der Großwetterlage abgibt, sieht jene Kräfte, die an einer Umwälzung der Machtverhältnisse arbeiten, als die mächtigsten an.", "Die Bewegung \"Black Lives Matter\" (BLM) führt demnach das \"Power 100\" Ranking an. \"In der Kunstwelt hat BLM auf allen Ebenen die Veränderung beschleunigt\", heißt es in der Begründung.", "Sichtbar sei dies im \"Sturz von Statuen in den USA und Europa (...), in der neuen Sichtbarkeit schwarzer zeitgenössischer Kunstschaffender, im Bestreben von Galerien, ihr Programm zu diversifizieren, und in Museen, die überdenken, wen sie repräsentieren und wie sie das tun.\"", "Auch die nachfolgenden Positionen auf der \"Power 100\" - Liste unterstreichen den Eindruck der Expertenjury, dass 2020 das Jahr des radikalen Wertewandels war.", "Auf Platz 2 steht das indonesische Kollektiv ruangrupa, das derzeit die nächste \"documenta\" im Jahr 2022 vorbereitet und für die weltweit tonangebende Kunstschau ebenfalls einen Blick auf marginalisierte Positionen und auf kollaborative Arbeit angekündigt hat.", "Platz 3 belegen Felwine Sarr und Benedicte Savoy: Das Duo stieß mit seinem Bericht zur Rückgabe von Kulturgütern kolonialer Herkunft von Frankreich aus eine weltweite Debatte an, die die Machtbalance der Museumswelt nachhaltig verändert.", "Sarr gilt mit seinem Essay \"Afrotopia\", der Afrikas Bevölkerung zur Besinnung auf ihre eigenen kulturellen Stärken aufruft, auch als Vordenker der kulturellen Gewichtsverlagerung weg von der westlichen Dominanz.", "Mit der #MeToo-Bewegung  - sie belegte im Vorjahr Platz 4 des Rankings - dem afroamerikanischen Philosophen Fred Moten und dem afroamerikanischen Künstler Arthur Jafa sind weitere schwarze Künstler und Denker in der Power-Liste geführt.", "Erst auf Platz 7 steht mit Glenn Lowry, Direktor des New Yorker Museum of Modern Art (MoMA), ein Vertreter des klassischen Kunst-Establishments.", "Abgeschlagen folgen die Mega-Galeristen Larry Gagosian (29), David Zwirner (30) und Hauser & Wirth (31) - Zwirner rutschte gar von Platz 5, den er im Vorjahr noch belegte, ab. Thaddaeus Ropac, lange der einzige Österreicher in der Wertung, ist in den gegenwärtigen \"Power 100 nicht mehr zu finden.", "Dafür hat es das Leitungsteam der Kunsthalle Wien in die Wertung geschafft: Die Gruppe \"What, How and For Whom\", die nach engagierter Arbeit in Zagreb 2019 die städtische Kunstinstitution übernahm, findet sich in der Wertung auf Platz 82." ],
  "articleContentTranslated" : [ "Hareket, yıllık Power 100 sıralamasında başı çekiyor. documenta küratörleri, iade uzmanları ve #MeToo takip edecek.", "O günler, şehir küratörlerinin, zengin büyük koleksiyoncuların, galeri sahiplerinin ve hatta sanatçıların (burada erkeklik formu kasıtlı olarak seçilmiştir) küresel sanat sahnesinde baskın bir etki yaratma yeteneği atfedildiği günlerdi.", "Artık bitti: \"Art Review\" dergisinin uzman değerlendirmeleri temelinde oluşturulan ve en azından genel hava durumu hakkında iyi bir fikir veren yıllık \"Power 100\" sıralaması, güç dengesinde bir değişiklik için çalışan güçleri görüyor. en güçlü olarak kabul edildi.", "\"Siyah Hayatlar Önemlidir\" (BLM) hareketi \"Güç 100\" sıralamasında başı çekmektedir. \"Sanat dünyasında, BLM her düzeyde değişimi hızlandırdı\" diyor mantık.", "Bu, \"ABD ve Avrupa'daki heykellerin düşüşünde (...), siyah çağdaş sanatçıların yeni görünürlüğünde, galerilerin programlarını çeşitlendirme çabalarında ve kimi temsil ettiklerini ve nasıl yaptıklarını yeniden düşünen müzelerde görülebilir. yap bunu.\"", "\"Power 100\" listesinde yer alan aşağıdaki pozisyonlar, uzman jürinin 2020 değerlerinde radikal değişim yılı olduğu izleniminin altını çiziyor.", "İkinci sırada, şu anda 2022'de bir sonraki \"documenta\" yı hazırlayan ve aynı zamanda dünyanın önde gelen sanat sergisi için marjinal konumlara ve işbirliğine dayalı çalışmalara bir göz atan Endonezya kolektifi ruangrupa var.", "Üçüncülük, Felwine Sarr ve Benedicte Savoy'a gitti: İkili, sömürge kökenli kültürel malların Fransa'dan iadesi hakkındaki raporlarıyla müze dünyasındaki güç dengesini değiştiren küresel bir tartışma başlattı.", "Sarr, Afrika halkını kendi kültürel güçlerini yansıtmaya çağıran \"Afrotopia\" adlı makalesi ile Batı egemenliğinden uzaklaşan kültürel değişimin de öncüsü olarak kabul ediliyor.", "#MeToo hareketi ile - geçen yıl sıralamada dördüncü sırada yer aldı - Afro-Amerikalı filozof Fred Moten ve Afro-Amerikalı sanatçı Arthur Jafa güç listesindeki diğer siyah sanatçılar ve düşünürler.", "Sadece yedinci sırada, klasik sanat kurumunun temsilcisi olan New York Modern Sanat Müzesi'nin (MoMA) yöneticisi Glenn Lowry var.", "Mega galeri sahipleri Larry Gagosian (29), David Zwirner (30) ve Hauser & Wirth (31) arkalarını takip ediyor - Zwirner geçen yıl işgal ettiği 5. sıradan bile geride kaldı. Uzun süredir sıralamadaki tek Avusturyalı olan Thaddaeus Ropac, artık mevcut \"Power 100\" de bulunamıyor.", "Kunsthalle Wien'in yönetim ekibi reytinge girdi: Zagreb'de sıkı çalışmanın ardından 2019 yılında şehrin sanat kurumunu devralan \"Ne, Nasıl ve Kim İçin\" grubu reytingde 82. sırada yer aldı." ]
}