{
  "id" : "G1nW0Gqn",
  "url" : "https://ooe.orf.at/stories/3076533/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-18T15:27:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erinnerung an Eugenie Kain",
  "articleTitleTranslated" : "Eugenie Cain'i hatırlamak",
  "articleContent" : [ "„Beim Schreiben werde ich mir fremd“, heißt es in einem der Romane von Eugenie Kain.  Die Tochter des Schriftstellers, Journalisten und Politikers Franz Kain ist 2010 mit gerade einmal 49 Jahren gestorben.Feinfühlige Geschichten über Menschen Vor allem eines war Eugenie Kain beim Schreiben wichtig: Geschichten zu erzählen.", "Feinfühlige Geschichten, in denen der Mensch im Mittelpunkt steht.  Eigentlich hätte das StifterHaus Eugenie Kain eine Ausstellung gewidmet, deren Eröffnung aufgrund der derzeitigen Situation verschoben werden musste.Sonderausgabe zum zehnte Todestag Anlässlich des zehnten Todestages melden sich aber rund zwanzig Literaturwissenschafter und Autoren-Kollegen in der Fachzeitschrift „Die Rampe“ zu Wort.", "Auf rund 200 Seiten werden Persönlichkeit, Leben und Schaffen beleuchtet.  „DIE Rampe“ – Porträt Eugenie Kain ist im Eigenverlag erschienen und über das Stifterhaus erhältlich." ],
  "articleContentTranslated" : [ "Eugenie Kain'in romanlarından biri \"Yazarken kendime yabancı oluyorum\" diyor. Yazar, gazeteci ve politikacı Franz Kain'in kızı, 2010 yılında 49 yaşında öldü. İnsanlarla ilgili hassas hikayeler Eugenie Kain için yazarken özellikle önemli olan bir şey vardı: hikaye anlatmak.", "İnsanların odaklandığı hassas hikayeler. StifterHaus aslında Eugenie Kain'e bir sergi ithaf etmiş olacaktı ve açılışının mevcut durum nedeniyle ertelenmesi gerekiyordu.Ölümünün onuncu yıldönümünde özel baskı Ancak, ölümünün onuncu yıldönümü vesilesiyle, yaklaşık yirmi edebiyat akademisyeni ve diğer yazarlar \"Die Rampe\" adlı uzman dergisinde konuştular.", "Kişilik, yaşam ve iş yaklaşık 200 sayfada aydınlatılıyor. \"DIE Rampe\" - Eugenie Kain'in portresi kendi kendine yayınlandı ve Stifterhaus'tan temin edilebilir." ]
}