{
  "id" : "g1VZKe9b",
  "url" : "https://kurier.at/sport/wintersport/ein-fabelrekord-zum-abschluss-oesv-ass-marita-kramer-siegt-in-russland-erneut/401334207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:44:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934513/46-176693910.jpg",
  "imageCopyright" : "EPA / YURI KOCHETKOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Fabelrekord zum Abschluss: ÖSV-Jungstar Kramer siegt erneut",
  "articleTitleTranslated" : "Sonunda müthiş bir rekor: ÖSV'nin genç yıldızı Kramer yine kazandı",
  "articleContent" : [ "Die Österreicherin Sara Marita Kramer hat zum Saisonabschluss des Skisprung-Weltcups der Frauen auch den vierten Russland-Bewerb gewonnen. Die Salzburgerin holte damit überlegen den Sieg in der \"Blue Bird\"-Tour, zu der je zwei Konkurrenzen in Nischnij Tagil und Tschaikowski zählen.", "Der zweite Tschaikowski-Bewerb musste am Sonntag windbedingt nach einem Durchgang abgebrochen werden, den an Nika Kriznar gegangenen Gesamtweltcup verpasste Kramer nur um elf Punkte. 1. Sara Marita Kramer (AUT) 136,1 Punkte (146,5 m/Schanzenrekord) 2.", "Silje Opseth (NOR) 120,1 (134,0) 3. Nika Kriznar (SLO) 115,4 (131,5) 4. Daniela Iraschko-Stolz 115,2 (131,5) 5. Chiara Hölzl (beide AUT) 113,3 (128,0) 6. Ema Klinec (SLO) 111,8 (124,5).", "Weiter: 11.  Sophie Sorschag 93,2 (121,0) 27.  Lisa Eder (beide AUT) 56,2 (102,5) Der Slowenin reichte Rang drei, um vor Kramer zu bleiben und die nur siebentplatzierte Sara Takanashi noch um neun Zähler zu überholen.", "Kramer war mit 151 Punkten Rückstand in die vier Russland-Konkurrenzen gegangen und hat dieses Manko mit ihren Saisonsiegen vier bis sieben fast noch wettgemacht. Wäre Kriznar am Sonntag nur Fünfte und Takanashi Achte geworden, hätte sie beide abgefangen.", "Dafür gab es für das ÖSV-Team 170 Punkte vor Slowenien erneut den Sieg im Nationencup. Im letzten Durchgang der Saison bewies Kramer noch einmal ihre einsame Klasse.", "Mit 146,5 m überflog sie den zwei Jahre alten Schanzenrekord der Deutschen Juliane Seyfarth um gleich 5,5 m, war 12,5 m weiter als die zweitplatzierte Silje Opseth. 16,0 Punkte betrug der Vorsprung auf die Norwegerin.", "Kriznar (131,5) trennten nur 2,1 Zähler von Rang fünf, unmittelbar hinter ihr landeten Daniela Iraschko-Stolz (131,5) und Chiara Hölzl (128,0). Takanashi lag 2,9 Punkte vor Rang acht. © Bild: EPA / YURI KOCHETKOV \"Es war heute ein bisschen verrückt\", erklärte Kramer.", "\"Zuerst hatte ich geglaubt, dass wir wegen des Windes nicht auf der Großschanze springen würden. Aber ich war dann glücklich darüber, dass wir gesprungen sind. Ich mag Großschanzen lieber.\"", "Für den so überragenden Schanzenrekord hatte sie eine einfache Erklärung: \"Vom ersten Sprung an hatte ich ein unglaubliches Gefühl. Ich hatte ein guten Sprung, und der Wind war sehr gut. Der Gewinn der Blue-Bird-Wertung ist ein perfektes Ende der Saison.\"", "Kramer überflügelte Takanashi um vier Saisonsiege, Kriznar sogar um fünf. Entscheidend war letztlich, dass der 19-Jährigen drei Bewerbe aus der Wertung fielen.", "Im zweiten dreier Hinzenbach-Konkurrenzen war sie disqualifiziert worden, in beiden Rasnov-Springen durfte sie wegen unklarer Corona-Testlage nicht antreten.", "Mit dem knappen Verpassen des Gesamt-Weltcups setzten sich für Kramer die engen Entscheidungen fort, in Oberstdorf war sie im Einzel zweimal WM-Vierte geworden.", "Die Basis für den Gewinn des Nationencups hatte die Truppe von ÖSV-Chefcoach Harald Rodlauer am Sonntag vor dem Einzelspringen mit dem Gewinn der vom Vortag verschobenen Teamkonkurrenz gelegt.", "Iraschko-Stolz, Sophie Sorschag, Hölzl und Kramer setzten sich ebenso nach einem Durchgang mit 373,7 Punkten um 25,2 Zähler vor Slowenien durch. Weitere zwölf Punkte dahinter wurde das deutsche Quartett Dritter.", "Bei Sieganwärter Japan war Yuka Seto disqualifiziert worden. Es war der zweite Weltcup-Teambewerb der Frauen in dieser Saison. Den ersten am 23.  Jänner in Ljubno in Slowenien hatte Slowenien vor Norwegen und Österreich gewonnen.", "Bei den Weltmeisterschaften in Oberstdorf setzten sich die Österreicherinnen vor Slowenien und Norwegen durch. Für Kramer gab es zum Abschluss ihrer bisher erfolgreichsten Saison auch noch ein Preisgeld von 10.000 Schweizer Franken (rund 9.000 Euro) für den Gewinn der Blue-Bird-Tour." ],
  "articleContentTranslated" : [ "Avusturyalı Sara Marita Kramer ayrıca bayanlar kayakla atlama Dünya Kupası sezonunun sonunda dördüncü Rusya yarışmasını kazandı. Salzburg kadını, Nizhny Tagil ve Çaykovski'de ikişer yarışmanın yer aldığı \"Mavi Kuş\" turunu kazandı.", "İkinci Çaykovski yarışması, rüzgar nedeniyle Pazar günü bir tur sonra iptal edilmek zorunda kaldı ve Kramer, Nika Kriznar'a giden Dünya Kupası'nı yalnızca on bir sayı farkla kaçırdı. 1. Sara Marita Kramer (AUT) 136.1 puan (146.5 m / tepe rekoru)", "Silje OPSETH (NOR) 120.1 (134.0) 3 Nika Kriznar (SLO) 115,4 (131,5) 4 Daniela Iraschko-Stolz 115.2 (131.5) 5 Chiara Hölzl (her ikisi AUT) 113,3 (128,0) 6. Ema Klinec (SLO) 111.8 (124.5) .", "Sonraki: Sloven sayacı önlerinde dokuz önde sadece yedinci oldu Kramer ve Sara Takanashi, önce kalmayı 11. Sophie Sorschag 93.2 (121.0) 27. Lisa Eder (her ikisi AUT) 56,2 (102,5) Üçüncülük yeterliydi.", "Kramer, dört Rusya yarışmasına 151 puan geriden girdi ve sezonun 4-7 galibiyetiyle bu eksikliği neredeyse telafi etti. Pazar günü Kriznar sadece beşinci ve Takanashi sekizinci bitirmiş olsaydı, ikisini de durdururdu.", "Karşılığında ÖSV takımı, Uluslar Kupası'nı Slovenya'nın 170 puan önünde yine kazandı. Sezonun son turunda Kramer, yalnızlık sınıfını bir kez daha kanıtladı.", "146.5 m ile Alman Juliane Seyfarth'ın iki yıllık tepe rekoru üzerinde 5.5 m uçtu, ikinci sıradaki Silje Opseth'ten 12.5 m daha uzaktaydı. Norveç karşısında liderlik 16.0 sayı oldu.", "Kriznar (131,5) beşincilikten sadece 2,1 puan uzaktayken, onu Daniela Iraschko-Stolz (131,5) ve Chiara Hölzl (128,0) izledi. Takanashi, sekizinci sıranın 2,9 puan önündeydi. © Resim: EPA / YURI KOCHETKOV Kramer, \"Bugün biraz çılgıncaydı\" diye açıkladı.", "\"İlk başta rüzgar yüzünden büyük tepeye atlamayacağımızı düşündüm. Ama sonra atladığımız için mutlu oldum. Büyük tepeleri tercih ederim.\"", "O ezici tepe kayıt için basit bir açıklaması vardı: \". Ben inanılmaz bir his vardı ilk atlama itibaren ben iyi bir atlama vardı ve rüzgar çok iyiydi Mavi Kuş sınıflandırma Kazanma sezonu için mükemmel sonudur.\"", "Kramer bu sezon Takanashi'yi dört galibiyetle, Kriznar ise beş galibiyetle geride bıraktı. Nihayetinde belirleyici faktör, 19 yaşındaki oyuncunun üç yarışmayı reytingden düşürmesiydi.", "İkinci üç Hinzenbach yarışmasında diskalifiye edildi ve belirsiz bir korona testi durumu nedeniyle her iki Rasnov yarışmasında da yarışmasına izin verilmedi.", "Genel Dünya Kupası'nı az farkla kaçırdıktan sonra, Kramer sıkı kararları devam etti ve Oberstdorf'ta bireysel Dünya Kupası'nı iki kez dördüncü olarak bitirdi.", "ÖSV baş antrenörü Harald Rodlauer'in ekibi, önceki güne ertelenen takım yarışmasını kazanarak bireysel müsabaka öncesi Pazar günü Uluslar Kupası'nı kazanmanın temelini attı.", "Iraschko-Stolz, Sophie Sorschag, Hölzl ve Kramer de Slovenya'nın 25,2 puan önünde 373,7 puanla galip geldi. On iki puan geride kalan bir diğer Alman dörtlüsü üçüncü oldu.", "Yuka Seto, rakip Japonya'dan diskalifiye edildi. Bu sezon ikinci kadın Dünya Kupası takım yarışmasıydı. Slovenya, 23 Ocak'ta Slovenya'nın Ljubno kentinde Norveç ve Avusturya'nın önünde birinci oldu.", "Oberstdorf'taki Dünya Şampiyonasında Avusturyalılar, Slovenya ve Norveç'e galip geldi. Kramer, bugüne kadarki en başarılı sezonunun sonunda, Blue Bird Tour'u kazandığı için 10.000 İsviçre Frangı (yaklaşık 9.000 Euro) para ödülü de aldı." ]
}