{
  "id" : "G1xYRNjY",
  "url" : "https://kurier.at/wirtschaft/karriere/grosskuendigungen-und-ihre-folgen-gemeinden-auf-jobsuche/401133054",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827258/46-163588746.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großkündigungen und ihre Folgen: Gemeinden auf Jobsuche",
  "articleTitleTranslated" : "Büyük işten çıkarmalar ve sonuçları: iş arayan belediyeler",
  "articleContent" : [ "\"Wieder kündigt ein Großkonzern massiven Stellenabbau an.“ Solche Meldungen jagten in diesem Coronajahr die nächste. Die Hundertschaften künftiger Jobloser durch den Großabbau wiegen schwer auf dem ohnehin schon stark belasteten heimischen Jobmarkt.", "In die Liste reihen sicht etliche Groß- und Traditionsunternehmen. Auch das Tiroler Luxusgüterunternehmen Swarovski: Am Standort Wattens in Tirol sind bis Ende nächsten Jahres 1.600 Mitarbeiter von Großkündigungen betroffen.", "Kündigungswelle bei Swarovski Und es ist nicht die erste Kündigungswelle in Wattens. Schon im Jahr 2014 reduzierte Swarovski am Standort sein Personal. Swarovski stockte ihre 2013 gegründete Arbeitsstiftung auf 200 Plätze auf, die Marktgemeinde Wattens reagierte mittels Wattener Gründerzentrum.", "Hier entstanden bis heute 300 neue Arbeitsplätze. Auch dieses Mal will man mittels Swarovski-Arbeitstiftung und Gemeindeplattformen das Schicksal der Gekündigten abfedern. Doch der Rattenschwanz von Massenkündigungen ist lang.", "Wattens muss jetzt sparen Die Situation beeinflusst die rund 9.000-Seelen-Marktgemeinde Wattens in zweierlei Hinsicht sehr, erzählt der Wattener Bürgermeister Thomas Oberbeirsteiner im KURIER-Gespräch betroffen.", "\"Sozialpolitisch und wirtschaftlich.“ Wattens kann nicht mehr positiv wirtschaften, so der Bürgermeister. Die Marktgemeinde rechnet durch die Umstrukturierung bei Swarovski mit einem Einnahmeminus von 1,5 Millionen Euro pro Jahr an Kommunalsteuern.", "Hier muss nun massiv gespart werden. Unter anderem wurde die Weihnachtszuwendung der Gemeindebediensteten um ein Drittel gekürzt.", "Folgeopfer in der ganzen Region möglich Obwohl nur etwa ein Drittel der gekündigten Mitarbeiter direkt aus Wattens sei, sind die Folgen für die Gemeinde schwer: Weitere potenzielle Opfer sind auch Swarovski unabhängige Dienstleister.", "Etwa Friseure und kleine Geschäfte, die aufgrund der geringeren Frequenz und Kaufkraft im Ort bedroht sind. Die negativen Effekte sind vielschichtig. Mehr als 2.300 Mitarbeiter betroffen Auch beim MAN-Werk in Steyr sind 2.300 Arbeitsplätz bedroht.", "Sollte eine Rettung nicht gelingen, sind viele Menschen betroffen. \"Hinter diesen 2.300 Personen stehen oft Familien, die sie erhalten müssen. Das potenziert die Betroffenen“, betont Soziologe Johann Bacher, Leiter der Empirischen Sozialforschung an der Johannes Kepler Uni Linz (JKU).", "Zusätzlich gefährdet eine Werkschließung, wie sie dem MAN-Werk in Steyr droht oder eine Produktionsreduktion auch etliche direkte Zulieferer und auch hier Dienstleister im Umfeld.", "\"Die haben dann teils massiven Umsatzentgang und weniger Möglichkeit Personal zu beschäftigen“, erklärt AMS-OÖ-Chef Gerhard Straßer. Sinkende Kaufkraft mit Folgen Dieser Teufelskreis verstärkt die ökonomischen Folgen von Großkündigungen für Regionen.", "Sie führen zu sinkender Kaufkraft und das wiederum zu schwächerer Wirtschaft. \"Das hat Auswirkungen auf eine ganze Region“, weiß Straßer. Zusätzlich sinkt die Kaufkraft in der Region durch das geringe Arbeitslosengeld, das in Österreich 55 Prozent des einstigen Nettogehalts ausmacht.", "Österreich hat damit international einer der niedrigsten Nettoersatzraten und liegt unter dem OECD-Schnitt von 63 Prozent.", "Auch Ersatzarbeit kann das Konsumdefizit oft nicht ausgleichen: \"Frühere Industrieangestellte verdienen an einem Ersatzarbeitsplatz, der nicht im hochtechnologisierten oder industriellen Bereich ist, häufig weniger“, erklärt Straßer.", "Diese Gefahr sei groß, wenn sich in einer Region die Industrie zurückzieht. Schwindendes Sozialkapital Auch die soziale Gemeinde ist gefährdet, weiß der Soziologe Johann Bacher. Negative Effekte hat Massenarbeitslosigkeit immer.", "Besonders schlimm aber wird es, wenn die Massenarbeitslosigkeit in eine breite Langzeitarbeitslosigkeit führt. \"Langzeitarbeitslosigkeit beeinträchtigt das soziale Kapital“, so Bacher.", "Das heißt, das Vertrauen in die Gemeinde, in die Politik und die Hoffnung auf eine Verbesserung in der Zukunft schrumpft. Langzeitarbeitslosigkeit schwächt das soziale Gefüge einer Gemeinde. Vor allem, wenn viele einer Gemeinde davon betroffen sind.", "Laut AMS-OÖ-Chef Straßer sind vor allem Arbeitnehmer ab 45 Jahren, Personen mit gesundheitlichen Problemen und unqualifizierte Arbeitskräfte von Langzeitarbeitslosigkeit betroffen, denn sie haben schlechtere Chancen auf Ersatzarbeitsplätze.", "Es gäbe durchwegs gute Ansätze, wie die entstehenden Arbeitsmarktprobleme dieser Regionen behoben werden könnten. Etwa durch Arbeitsstiftungen, Lohnkostenzuschüsse, einem Aufleben der Aktion 20.000, wissen der AMS-OÖ-Chef und der Soziologe Johann Bacher.", "\"Aber man kann die Problemstellung in seiner Gesamtheit nicht kleinreden. Es ist für die Region, für den Standort und den Arbeitsmarkt eine riesen Herausforderung“, sagt Oberösterreichs AMS-Chef Gerhard Straßer." ],
  "articleContentTranslated" : [ "\"Yine büyük bir şirket büyük işten çıkarmaları duyuruyor.\" Bu tür raporlar önümüzdeki bu Corona yılını takip etti Büyük ölçekli kesintiler nedeniyle gelecek yüzlerce işsiz, halihazırda ağır yük altında olan yerel iş piyasası üzerinde ağır bir yük oluşturuyor.", "Listede bir dizi büyük ve geleneksel şirket yer almaktadır. Ayrıca Tirol lüks mallar şirketi Swarovski: Tirol'deki Wattens tesisinde 1.600 çalışan önümüzdeki yılın sonuna kadar büyük işten çıkarmalardan etkilenecek.", "Swarovski'de işten çıkarmalar dalgası Ve bu Wattens'teki ilk işten çıkarmalar dalgası değil. Swarovski, tesisteki personel sayısını 2014'ün başlarında azalttı. Swarovski, 2013 yılında kurduğu iş temelini 200'e çıkardı ve pazar kasabası Wattens, Wattener başlangıç merkezi aracılığıyla yanıt verdi.", "Bugüne kadar burada 300 yeni iş yaratıldı. Bu sefer de amaç, Swarovski İşçi Vakfı'nı ve topluluk platformlarını, kendisine haber verilenlerin kaderini hafifletmek için kullanmak. Ancak toplu işten çıkarmaların fare kuyruğu uzun.", "Watten belediye başkanı Thomas Oberbeirsteiner, KURIER ile yaptığı röportajda Wattens'ın şimdi tasarruf etmesi gerekiyor, durumun 9.000 civarında bir nüfusa sahip olan pazar kasabası Wattens'i iki şekilde etkilediğini söylüyor.", "\"Sosyo-politik ve ekonomik.\" Wattens'ın artık olumlu çalışamayacağını belirten belediye başkanı, pazar kasabası Swarovski'de yerel vergilerde yıllık eksi 1,5 milyon avro gelirle yeniden yapılanmayı bekliyor.", "Şimdi burada büyük tasarruflar yapılmalıdır. Diğer şeylerin yanı sıra, topluluk çalışanları için Noel ödeneği üçte bir oranında azaldı.", "Kurbanların takibi tüm bölgede mümkündür İşten çıkarılan çalışanların yalnızca üçte biri doğrudan Wattens'ten gelse de, toplum için sonuçları ağırdır: Diğer potansiyel kurbanlar da Swarovski bağımsız hizmet sağlayıcılarıdır.", "Örneğin, bölgedeki düşük frekans ve satın alma gücü nedeniyle tehdit altında olan kuaför ve küçük dükkanlar. Olumsuz etkiler karmaşıktır. 2.300'den fazla çalışan etkilendi Steyr'deki MAN fabrikasında 2.300 iş de tehdit altında.", "Kurtarma başarılı olmazsa, birçok kişi etkilenir. Linz Johannes Kepler Üniversitesi'nde (JKU) deneysel sosyal araştırma başkanı olan sosyolog Johann Bacher, \"Bu 2.300 kişinin arkasında genellikle onları sürdürmek zorunda olan aileler var. Bu, etkilenenlerin sayısını artırıyor.\"", "Ek olarak, Steyr'deki MAN fabrikasını tehdit eden gibi bir tesisin kapatılması veya üretimde bir azalma da bölgedeki birçok doğrudan tedarikçiyi ve hizmet sağlayıcısını tehlikeye atıyor.", "AMS'nin Yukarı Avusturya patronu Gerhard Straßer, \"Daha sonra büyük bir satış kaybına sahipler ve personel istihdam etme konusunda daha az fırsata sahipler\" diye açıklıyor.", "Satın alma gücünün düşmesine neden olurlar ve bu da daha zayıf bir ekonomiye yol açar. Straßer, \"Bunun bütün bir bölge üzerinde etkisi var\" diyor ve ek olarak, Avusturya'da eski net maaşın yüzde 55'ini oluşturan düşük işsizlik yardımı nedeniyle bölgedeki satın alma gücü düşüyor.", "Avusturya, uluslararası olarak en düşük net yenileme oranlarından birine sahiptir ve OECD ortalaması olan yüzde 63'ün altındadır.", "Değişim işi çoğu zaman tüketim açığını telafi edemez: \"Eski sanayi çalışanları genellikle yüksek teknoloji veya endüstriyel sektörde olmayan bir ikame işinden daha az kazanıyor\" diye açıklıyor Straßer.", "Sektör bir bölgede çekilirse bu risk büyüktür. Azalan sosyal sermaye Sosyolog Johann Bacher, sosyal topluluğun da risk altında olduğunu biliyor. Kitlesel işsizliğin her zaman olumsuz etkileri vardır.", "Ancak, kitlesel işsizliğin yaygın uzun vadeli işsizliğe yol açması özellikle kötüleşiyor. Bacher, \"Uzun vadeli işsizlik sosyal sermayeyi etkiliyor\" dedi.", "Bu, topluma, siyasete ve gelecekte iyileşme umudunun azaldığı anlamına gelir. Uzun süreli işsizlik, bir topluluğun sosyal dokusunu zayıflatır. Özellikle bir topluluktaki birçok kişi etkilendiğinde.", "AMS-OÖ patronu Straßer'e göre, 45 yaşın üzerindeki işçiler, sağlık sorunları olan kişiler ve vasıfsız işçiler, uzun süreli işsizlikten özellikle etkileniyor çünkü ikame iş bulma şansları daha düşük.", "Bu bölgelerde ortaya çıkan işgücü piyasası sorunlarının nasıl çözülebileceğine dair sürekli olarak iyi yaklaşımlar vardır. AMS Upper Austria patronu ve sosyolog Johann Bacher, örneğin işçi vakıfları, ücret sübvansiyonları aracılığıyla, 20.000 kampanyanın yeniden canlandırılması yoluyla biliyorlar.", "Yukarı Avusturya'nın AMS patronu Gerhard Straßer, \"Ancak sorunu bütünüyle küçümseyemezsiniz. Bu, bölge, konum ve iş piyasası için büyük bir zorluk,\" diyor." ]
}