{
  "id" : "G2j2ffu3",
  "url" : "https://kurier.at/chronik/oesterreich/wochenendwetter-ade-lieber-schnee/401171851",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T06:21:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903543/46-175101383.jpg",
  "imageCopyright" : "APA/AFP/DAVID GANNON / DAVID GANNON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wochenendwetter: Ade, lieber Schnee",
  "articleTitleTranslated" : "Hafta sonu hava durumu: Elveda sevgili kar",
  "articleContent" : [ "Nass, windig und mild wird das kommende Wochenende. Am Samstag bis zu zwölf Grad plus. Am Sonntag vereinzelt Schneefall. Die kommenden Tage werden in ganz Österreich deutlich milder. Die Temperaturen steigen deutlich - am Samstag auf bis zu zwölf Grad.", "Da, wo bis vor Kurzem noch eine letzte Zuckerschicht gelegen ist, wird am Wochenende also eher eine Gatschlandschaft vorherrschen, die Schneefallgrenze steigt von etwa 1.000 Meter auf 1.600. ", "Allerdings bleibt das Wetter wechselhaft - besonders im Süden wird es immer wieder zu leichten Regenschauern kommen. ", "Wer die milden Temperaturen nutzen will und sich von etwas Matsch nicht abschrecke lässt, dem seien diese Ausflugtipps ans Herz gelegt:   Am Freitag wird es nach anfänglichen Regenschauern vor allem am Nachmittag sonnig.", "Die Frühtemperaturen belaufen sich noch bei minus vier bis plus sechs Grad, Tageshöchsttemperaturen schon bei meist vier bis elf Grad plus. Milder Samstag Im Süden scheint am Samstag regional länger die Sonne, sonst dominieren die Wolken und phasenweise regnet es.", "Am Abend intensiviert sich der Regen vor allem im Westen wieder merklich. Die Schneefallgrenze sinkt im Norden und Osten markant ab und bald kann es sogar bis in tiefe Lagen herab schneien. Sonst bewegt sich die Schneefallgrenze hingegen meist noch um oder über 1.000 Meter Seehöhe.", "Der Wind weht regional mäßig bis lebhaft, im Hochgebirge anfangs auch noch stürmisch, aus West bis Nord. Frühtemperaturen liegen etwa bei minus sechs bis plus sechs Grad, Tageshöchsttemperaturen bei vier bis zwölf Grad.", "Schneefall am Sonntag Am Sonntag liegen bis über Mittag die meisten Landesteile Österreichs unter einer zähen Wolkenschicht.", "Aus dieser regnet und schneit es bei einer Schneefallgrenze zwischen tiefen Lagen im Osten und 800 Meter Seehöhe im Westen verbreitet, am meisten jedoch um und südlich des Alpenhauptkammes. Nachmittags lässt der Niederschlag generell nach und örtlich beginnt die Wolkendecke aufzulockern.", "Im Osten bläst mäßiger bis lebhafter Wind aus Nordwest bis Nordost. Die Frühtemperaturen lieben bei minus vier bis plus vier Grad, die Tageshöchsttemperaturen bei minus ein bis plus acht Grad, mit den höchsten Temperaturen im Westen und Südosten.", "Sonniger Start in die neue Woche Während im Westen am Vormittag sich die Sonne bereits oft mit einem Platz oberhalb von dichten Wolken zufrieden geben muss und in einigen Alpentälern teils zähe Nebel liegen, gibt es zum Wochenstart am Montag zunächst häufig sonniges und trockenes Wetter.", "Nachmittags setzt bei einer Schneefallgrenze zwischen 800 und 1.200 Metern Seehöhe in Vorarlberg und Tirol schließlich Regen und Schneefall ein und bis zum Abend breiten sich Wolken und Niederschläge mehr und mehr in Richtung Osten aus.", "Der Wind kommt aus südlichen Richtungen, am Nordrand der Alpen ist es föhnig. In der Früh liegen die Temperaturen bei minus sieben bis null Grad. Die Tageshöchsttemperaturen sind mit ein bis neun Grad erreicht.", "Am Dienstag halten sich Störungsreste der Nacht anfangs noch nördlich des Alpenhauptkammes sowie im Norden und Osten. Vor allem im Bergland regnet oder schneit es außerdem noch häufig. Die Schneefallgrenze steigt dabei rasch auf Lagen deutlich über 1.000 Meter Seehöhe.", "In der Folge werden die Wolken aber weniger und die Sonne zeigt sich vorübergehend öfters. Deutlich mehr Sonnenschein gibt es insgesamt im Süden und Südosten. Nachmittags erreicht aber bereits von Westen die nächste Störung mit dichten Wolken Österreich und Regen setzt ein.", "Dazu weht schwacher bis mäßiger Wind aus Südost bis West. Minus sieben bis plus fünf Grad hat es in der Früh, fünf bis elf Grad nachmittags." ],
  "articleContentTranslated" : [ "Önümüzdeki hafta sonu yağışlı, rüzgarlı ve ılıman geçecek. Cumartesi günü on iki derece artı. Pazar günleri ara sıra kar yağışı. Önümüzdeki günler Avusturya genelinde çok daha ılıman geçecek. Sıcaklıklar önemli ölçüde yükselir - Cumartesi günü on iki dereceye kadar.", "Yakın zamana kadar son bir şeker tabakasının olduğu yerde, hafta sonu kar yağışı çizgisi yaklaşık 1.000 metreden 1.600'e yükselen çamurlu bir manzara hakim olacak.", "Bununla birlikte, hava değişkendir - özellikle güneyde her zaman hafif yağmur sağanakları olacaktır.", "Ilıman sıcaklıklardan yararlanmak istiyorsanız ve çamurun sizi rahatsız etmesine izin vermiyorsanız, şu gezi ipuçlarını öneriyoruz: Cuma günü, ilk yağmurlu sağanaklardan sonra, özellikle öğleden sonra güneşli olacak.", "Erken sıcaklıklar hala eksi dört ila artı altı derece arasındadır, maksimum günlük sıcaklıklar genellikle artı dört ila on bir derece arasındadır. Hafif Cumartesi Güneyde bölgesel güneş Cumartesi günü daha uzun süre parlar, aksi takdirde bulutlar hakim olur ve bazen yağmur yağar.", "Akşamları yağmur, özellikle batıda belirgin şekilde yoğunlaştı. Kar yağışı çizgisi kuzeyde ve doğuda önemli ölçüde düşer ve çok geçmeden derin bölgelere kar yağabilir. Aksi takdirde, kar çizgisi genellikle deniz seviyesinin yaklaşık 1.000 metre üzerinde veya üzerindedir.", "Rüzgar bölgesel olarak orta ila hareketli, yüksek dağlarda da başlangıçta batıdan kuzeye fırtınalı esiyor. Erken sıcaklıklar eksi altı ila artı altı derece civarındadır, maksimum günlük sıcaklıklar dört ila on iki derece arasındadır.", "Pazar günü kar yağışı Pazar günü, Avusturya'nın çoğu bölgesi öğleye kadar kalın bir bulut tabakasıyla kaplıdır.", "Buradan, doğudaki alçak bölgeler ile batıdaki deniz seviyesinden 800 metre yükseklikte, ancak çoğunlukla ana Alp sırtının çevresinde ve güneyinde kar yağışı olduğunda yağmur ve kar yağar. Öğleden sonra yağış genellikle azalır ve bulut örtüsü yerel olarak gevşemeye başlar.", "Doğuda kuzeybatıdan kuzeydoğuya orta-şiddetli rüzgarlar. Erken sıcaklıklar eksi dört ile artı dört derece arasında, maksimum günlük sıcaklıklar eksi bir ile artı sekiz derece arasında, en yüksek sıcaklıklar batı ve güneydoğuda.", "Yeni haftaya güneşli bir başlangıç Sabahları batıda güneş genellikle yoğun bulutların üzerindeki bir yerle yetinmek zorunda iken ve bazı Alp vadilerinde bazen yoğun sis vardır, Pazartesi günü haftanın başında genellikle güneşli ve kuru hava.", "Öğleden sonra, Vorarlberg ve Tirol'de deniz seviyesinden 800 ila 1.200 metre yükseklikte bir kar yağışıyla birlikte, nihayet yağmur ve kar yağışı başladı ve akşam bulutları ve yağışlar doğuya doğru giderek daha fazla yayılıncaya kadar.", "Rüzgar güneyden geliyor, Alpler'in kuzey ucundan geliyor. Sabahları sıcaklıklar eksi yedi ile sıfır derece arasındadır. Günlük maksimum sıcaklıklara bir ila dokuz derece arasında ulaşılır.", "Salı günü, gecenin rahatsızlık kalıntıları başlangıçta hala ana Alp sırtının kuzeyinde ve kuzey ve doğudadır. Ayrıca, özellikle dağlarda sık sık yağmur yağar veya kar yağar. Kar yağışı hattı, deniz seviyesinden 1.000 metrenin çok üzerinde yerlere hızla yükseliyor.", "Ancak bunun sonucunda bulutlar azalır ve güneş geçici olarak daha sık görünür. Genel olarak güney ve güneydoğuda önemli ölçüde daha fazla güneş ışığı vardır. Ancak öğleden sonra, yoğun bulutlarla ilgili bir sonraki rahatsızlık batıdan Avusturya'ya ulaşır ve yağmur içeri girer.", "Ek olarak, güneydoğudan batıya hafif ve orta şiddette rüzgar var. Sabah eksi yedi ila artı beş derece, öğleden sonra beş ila on bir derece." ]
}