{
  "id" : "G2UG8XCI",
  "url" : "https://kurier.at/politik/inland/corona-forderung-nach-besserem-testangebot-fuer-kindergaerten/401180452",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:53:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921570/46-175463948.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / lithiumcloud/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Forderung nach besserem Testangebot für Kindergärten",
  "articleTitleTranslated" : "Corona: Anaokulları için daha iyi test teklifleri talebi",
  "articleContent" : [ "Kindergärten, Krippen, Kindergruppen und Tageseltern seien bereits während des Lockdowns \"mehr als gut besucht\" gewesen, mit der offiziellen Wiederöffnung am Montag steige das Ansteckungsrisiko noch einmal an, warnt die Bundesfrauenreferentin in der younion _ Die Daseinsgewerkschaft, Judith Hintermeier, am Samstag in einer Aussendung.  ", "Auch in Kindergärten gebe es \"Corona-Hotspots\", es brauche deshalb bessere Testangebote für die Elementarpädagoginnen und -pädagogen.", "Kostenlos und in Arbeitszeit Konkret fordert die younion in einer gemeinsamen Aussendung mit den Gewerkschaften GPA, vida, der Arbeiterkammer und dem ÖGB, dass die Tests kostenlos sind und auch tatsächlich in der Arbeitszeit stattfinden.", "Es habe bereits Fälle gegeben, in denen Pädagoginnen sich in ihrer Freizeit testen lassen mussten. Außerdem sollten die Tests auch in ländlichen Gebieten vor Ort stattfinden.", "Es könne nicht sein, dass Mitarbeiterinnen in weit entfernte Teststraßen fahren müssen, wenn die Testung etwa mit einem mobilen Test-Team effizienter möglich sei.", "ÖGB-Vizepräsidentin und -Frauenvorsitzende Korinna Schumann betonte außerdem erneut die Forderung, dass das gesamte Bildungspersonal und damit auch die Elementarpädagoginnen sich bereits in Phase 2 impfen lassen können." ],
  "articleContentTranslated" : [ "Kilitlenme sırasında anaokulları, kreşler, çocuk grupları ve gündüz bakım görevlileri zaten \"fazlasıyla katılıyorlardı\" ve Pazartesi günü resmi yeniden açılışla enfeksiyon riskinin yeniden artacağı, younion'daki federal kadın görevlisini uyarıyor _ Die Daseinsgewerkschaft, Judith Hintermeier Cumartesi Yayında birinde.", "Anaokullarında da \"Corona etkin noktaları\" vardır, bu nedenle ilköğretim öğretmenleri için daha iyi test tekliflerine ihtiyaç vardır.", "Ücretsiz ve çalışma saatleri içinde GPA, vida, Çalışma Odası ve ÖGB sendikaları ile ortak bir yayında younion, testlerin ücretsiz olmasını ve aslında mesai saatleri içinde yapılmasını özellikle talep ediyor.", "Pedagogların boş zamanlarında test edilmesi gereken durumlar zaten olmuştur. Ek olarak, testler ayrıca kırsal alanlarda yerinde yapılmalıdır.", "Örneğin bir mobil test ekibiyle test daha verimliyse, çalışanların uzaktaki yolları test etmek için sürmesi gerekmez.", "ÖGB başkan yardımcısı ve kadın başkanı Korinna Schumann, ilköğretim öğretmenleri dahil tüm eğitim personelinin 2. aşama kadar erken aşılanması talebini de yineledi." ]
}