{
  "id" : "G3TgYMit",
  "url" : "https://kurier.at/wirtschaft/wirecard-auftraege-fuer-strassers-ex-kabinettschef/401173225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T10:11:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4684794/20201008-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard: 25.000-Euro-Auftrag für Strassers Ex-Kabinettchef",
  "articleTitleTranslated" : "Wirecard: Strasser'in eski kabine başkanı için 25.000 euro sipariş",
  "articleContent" : [ "Neue Erkenntnisse zu Marsaleks Fluchthelfer Für die FPÖ zeigen diese jüngsten Enthüllungen, dass \"Wirecard für die ÖVP und deren Freunde eine gut geölte Cashcow war und die gute Zusammenarbeit von Wirecard mit ÖVP-Granden weit länger bestanden haben muss, als anhand der jüngsten Festnahmen aus ÖVP-Kreisen insinuiert worden ist\", hielt der Fraktionsführer der FPÖ im Ibiza-Untersuchungsausschuss, Christian Hafenecker in einer Reaktion, fest.  ", "\"Wirecard und ÖVP\" klinge jedenfalls nach einer echten Erfolgsgeschichte\", verwies Hafenecker auf zahlreiche Kontakte zwischen dem Pleiteunternehmen und der Volkspartei. Die \"Presse\" brachte indes neue Details aus der Vernehmung von Marsaleks Fluchthelfer, der einst Abteilungsleiter im BVT war.", "Demnach hat W. Marsalek nicht nur zur Flucht verholfen, sondern auch danach öfter Kontakt gehabt. Marsalek habe sich mehrfach gemeldet. Per Whatsapp, Signal und Threema. Aber auch über eine britische und über eine russische Telefonnummer.", "Er wollte wissen, was gerade so gegen ihn läuft. Martin W. berichtete, was er wusste. Der zweite im Visier der Justiz stehende Ex-BVT-Mitarbeiter O. soll indes nicht nur Informationen für Marsalek besorgt haben.", "W. sagte laut dem \"Presse\"-Bericht über seinen Freund O. aus:", "\"Wenn ich mir meine Kontakte zu O. überlege, seine Bemühungen, neue Infos zu beschaffen in eine Gesamtschau einfließen lasse, komme ich zu dem Entschluss, dass O. beinahe die gesamte Opposition mit Nachrichten versorgt, ich kann mir nicht vorstellen, dass er das gratis macht.\"  :", "Einige dieser Informationen sollen im BVT-U-Ausschuss aufgekommen sein - das ist Gegenstand von Ermittlungen. Die \"Presse\" befragte alle damaligen Fraktionsführer, ob sie O. kennen und ob Geld geflossen sei.", "Eine Bekanntschaft stritten ÖVP und SPÖ ab. Alle anderen wollten sich nicht äußern, schlossen aber aus, dass für Infos bezahlt wurde." ],
  "articleContentTranslated" : [ "Marsalek'in kaçış yardımcısına ilişkin yeni bulgular FPÖ için, bu son ifşaatlar şunu gösteriyor: \"Wirecard, ÖVP ve arkadaşları için iyi yağlanmış bir nakit inekti ve Wirecard'ın ÖVP liderleriyle iyi işbirliğinin, son tutuklamalarından çok daha uzun süredir var olması gerektiğini gösteriyor. ÖVP -Circles bir tepki belirtilen soruşturma İbiza komitesi Hıristiyan Hafenecker, içinde, \"FPÖ meclis grubu lideri ima edilmiştir.", "\"Wirecard ve ÖVP\" kulağa gerçek bir başarı öyküsü gibi geliyor \"diyen Hafenecker, iflas eden şirket ile Halk Partisi arasındaki sayısız temasa atıfta bulundu. Ancak\" basın \", Marsalek'in bir zamanlar kaçış yardımcısı olan Marsalek'in sorgusundan yeni ayrıntılar getirdi. BVT'de bir bölüm başkanı.", "Buna göre W. Marsalek sadece kaçmalarına yardım etmekle kalmamış, daha sonra da sık sık temas kurmuştur. Marsalek birkaç kez rapor etti. Whatsapp, Signal ve Threema aracılığıyla. Ama aynı zamanda bir İngiliz ve bir Rus telefon numarası aracılığıyla.", "Ona karşı neler olduğunu öğrenmek istedi. Martin W. bildiklerini bildirdi. Yargı tarafından hedef alınan ikinci eski BVT çalışanı O.'nun sadece Marsalek'e bilgi vermediği söyleniyor.", "\"Basın\" haberine göre W. arkadaşı O. hakkında ifade verdi:", "Ben O. Kişilerime düşündüğümüzde\", genel bir resmin içine yeni bilgileri elde etmek çabalarını birleştirmek, ben O. haber ile neredeyse tüm muhalefet besleyen bu sonuca, hayal edemez ücretsiz gelsin ki markaları . \" :", "Bu bilgilerin bir kısmının BVT-U Komitesinde ortaya çıktığı söyleniyor - bu bir soruşturma konusu. \"Basın\" o sırada tüm parlamento liderlerine O. 'yu tanıyıp tanımadıklarını ve paranın akıp akmadığını sordu.", "ÖVP ve SPÖ tanıdıklarını yalanladı. Diğerleri yorum yapmak istemedi, ancak bu bilginin ödendiğini dışladı." ]
}