{
  "id" : "G4DtqQl0",
  "url" : "https://kurier.at/sport/fussball/die-frauen-des-skn-st-poelten-in-der-champions-league-jetzt-kommen-nur-noch-kracher/401146551",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4853442/46-173884779.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "St. Pölten in der Champions League: \"Jetzt kommen nur noch Kracher\"",
  "articleTitleTranslated" : "Şampiyonlar Ligi'nde St. Pölten: \"Artık sadece hit var\"",
  "articleContent" : [ "Die Frauen vom SKN St. Pölten wollen auch 2021 in Europa eine gute Figur machen. Trainerin Maria Wolf hat keinen Wunschgegner fürs Achtelfinale. 2020 war ein Wechselbad der Gefühle, auch für das Frauenteam von St.", "Pölten. Negative Begleiterscheinungen auf der einen Seite, tolle Ergebnisse auf der anderen Seite. \"Es überwiegt das Positive\", meint Trainerin Maria Wolf. \"Mit der Pandemie war es am Anfang natürlich sehr schwierig.", "Aber der ÖFB hat sich wirklich etwas überlegt, dadurch konnten wir eine Strategie entwickeln, wie man damit umgeht.\" Im Trainingsalltag hielten sich die Veränderungen in Grenzen, vielmehr betraf die neue Situation Wolfs Hauptberuf als Lehrerin.", "\"Da hat sich viel mehr verändert im Alltag als für mich als Trainerin. Ich bin ja Sportlehrerin, und konnte mit der Klasse kaum Bewegung machen, oft nur spazieren gehen. In diesem Bereich ist es eine sehr große Challenge, die Vorgaben sind eigentlich nicht umzusetzen.\"", "Die eigenen Erwartungen haben die St. Pöltnerinnen im Jahr 2020 genau genommen übertroffen. \"Wir wollten den Herbstmeistertitel, der ist uns gelungen.", "In der Champions League wollten wir die Quali überstehen, jetzt stehen wir im Achtelfinale\", freut sich Wolf, die auch über ihren persönlichen Aufstieg ein wenig ungläubig den Kopf schüttelt. \"Vor eineinhalb Jahren war ich noch als Trainerin in der Gebietsliga tätig, bin dann zum ÖFB gekommen.", "Und spiele ich mit St. Pölten in der Champions League.\" Die ist somit nicht nur für ihre Spielerinnen, sondern auch für sie selbst Neuland. \"Wir wollen uns mit den Besten messen, das kann man eben in der Champions League.", "Aus den Spielen gegen Zürich haben wir gelernt, dass wir künftig noch mehr den Druck von den Spielerinnen müssen.\"", "Denn beim Rückspiel erkannte sie trotz des 2:0 aus dem Hinspiel viel Nervosität bei ihrer Mannschaft. © Bild: Kurier / Franz Gruber Im Februar erfolgt nun die Auslosung für das Achtelfinale. Noch ist unklar, ob es eine Setzliste geben wird.", "Wünscht sich St. Pölten einen schlagbaren Gegner, um das Abenteuer zu prolongieren, oder einen echten Kracher, der St. Pölten die Aufwartung macht? \"Die Frage stellt sich für mich nicht so. Denn wenn man die Teams anschaut, da sind nur noch Kracher dabei.", "Jede Mannschaft ist unglaublich, da habe ich keinen Wunschgegner\", so Wolf. Die Ziele für das erste Halbfjahr 2021 sind jedenfalls abgesteckt: \"Wir wollen den Meistertitel holen und in der Future League unsre Talente fördern.\"", "Die Champions League ist sowieso eine Draufgabe." ],
  "articleContentTranslated" : [ "SKN St. Pöltenli kadınlar, 2021'de Avrupa'da da iyi bir rakam kesmek istiyor. Antrenör Maria Wolf'un 16. turda rakibi yok. 2020, St.Petersburg kadın takımı için de bir hız treni oldu.", "Pölten. Bir yandan olumsuz yan etkiler, diğer yandan harika sonuçlar. Eğitmen Maria Wolf, \"Pozitifler ağır basar\" diyor. \"Pandemide başlangıçta tabii ki çok zordu.", "Ancak ÖFB gerçekten bir şeyi düşündü, bu yüzden bununla nasıl başa çıkılacağına dair bir strateji geliştirebildik. \"Günlük eğitimde değişiklikler sınırlıydı, yeni durum Wolf'un bir öğretmen olarak ana işi ile ilgiliydi.", "\"Günlük hayatta bir eğitmen olarak benim için olduğundan çok daha fazla şey değişti. Ben bir beden eğitimi öğretmeniyim ve sınıfla zor hareket edebiliyorum, genellikle sadece yürüyüşe çıkıyorum. Bu alanda çok büyük bir zorluk, şartnameler aslında uygulanamıyor . \"", "Kesin konuşursak, St. Pölten kadınları 2020'de kendi beklentilerini aştı. \"Sonbahar şampiyonluğunu istedik, başardık.", "Şampiyonlar Ligi elemelerinde hayatta kalmak istedik, şimdi son on altıdayız, \"diyor ve kişisel terfisine inanamayarak başını biraz sallayan Wolf ÖFB'ye geldi.", "Ve ben St. Pölten ile Şampiyonlar Ligi'nde oynuyorum. \"Bu sadece oyuncuları için değil onlar için de yeni bir bölge.\" En iyilerle rekabet etmek istiyoruz, bunu Şampiyonlar Ligi'nde yapabilirsiniz.", "Gelecekte oyunculara daha da fazla baskı yapmamız gerektiğini Zürih maçlarından öğrendik. \"", "Çünkü ikinci maçta ilk maçta 2-0 olmasına rağmen takımında çok fazla gerginlik olduğunu fark etti. © Image: Kurier / Franz Gruber Şubat ayında 16. tur çekilişi yapılacak. Bir tohumlama listesi olup olmayacağı hala belli değil.", "St. Pölten, macerayı uzatmak için yenilebilir bir rakip mi yoksa St. Pölten'i ziyaret eden gerçek bir kraker mi istiyor? \"Benim için soru bu değil. Çünkü takımlara bakarsanız, sadece patlayıcılar var.", "Her takım inanılmaz, benim hayalimde bir rakibim yok \"dedi. Zaten 2021'in ilk yarısı için hedefler belirlendi:\" Şampiyonluk unvanını kazanmak ve Gelecek Ligi'nde yeteneklerimizi geliştirmek istiyoruz. \"", "Şampiyonlar Ligi zaten bir bonus." ]
}