{
  "sourceCountry" : "austria",
  "articleTitle" : "Oe24 entschuldigt sich, Mediensprecher fordern neue Förderung",
  "targetLanguage" : "turkish",
  "articleContent" : [ "In einer „Klarstellung zur Berichterstattung“ entschuldigte sich Niki Fellner bei den Zuschauern, deren Gefühle verletzt wurden.  Von den Opfern war keine Rede.", "Auf die Berichterstattung zweier heimischer Medien über den Terroranschlag in Wien folgte eine Welle der Empörung.  Vor allem Wolfgang Fellners TV-Sender Oe24 fiel mit der (oft unkommentierten) Verbreitung von Videos und Bildern der Tat und der Tatorte auf.", "Viele Zuseher waren schockiert. 1450 Beschwerden gegen Oe24, aber auch krone.at, gingen beim Presserat ein, empörte Werbekunden kündigten am Dienstag den Stopp ihrer Anzeigen an.", "Besonders stark kritisiert wurde ein Video, auf dem man sah, wie aus kurzer Distanz mehrfach auf ein Terroropfer geschossen wurde.  Am Dienstagabend kam eine Reaktion von Oe24-Chefredakteur Niki Fellner.", "In dieser „Klarstellung zur Berichterstattung“ schrieb er über eben jenes Video, das „die Gefühle zahlreicher Zuseher verletzt“ habe.  Man wolle sich dafür „in aller Form entschuldigen\\\" - aber auch etwas klarstellen.", "Nämlich, dass das Video „nicht von oe24-TV sondern vom israelischen Fernsehen“ stamme.  Die Szene sei von einer Überwachungskamera gefilmt und am Montag „bereits ab 23.00“ nicht mehr gespielt worden.", "Und auf der Online-Seite oe24.at sei das Video nicht abrufbar gewesen.  Keine Entschuldigung bei den Opfern Weitere Videos und Bilder kamen nicht zur Sprache, auch bei den Opfern der Attacke, die gezeigt worden waren, gab es keine Entschuldigung.", "Auch auf die Frage, warum die Bilder (trotz klarer Bitten von Polizei und Innenministerium) gebracht worden waren und ob man das in Zukunft wieder machen wird, gab es keine Antwort.", "Von der „Kronen Zeitung“, die online eben jenes Video auch gezeigt hatte, war indes bisher nichts zu hören.  Forderungen nach Neuordnung der Medienförderung Nach der Berichterstattung am Montag sprechen sich Mediensprecher von SPÖ, Grünen und Neos für eine Reform der Medienförderung nach Qualitätskriterien aus.", "Auch die Stadt Wien denkt über einen Inseratenstopp nach.  Man werde einmal prüfen, welche Anmerkungen der Presserat dazu mache, sagte Bürgermeister Michael Ludwig (SPÖ).", "Die KommAustria, die für audiovisuelle Mediendienste - dazu können auch Videoangebote im Internet zählen - zuständig ist, hat bereits eine rechtliche Prüfung eingleitet.", "\\\"Ich kann bestätigen, dass wir uns einzelne Fälle der Berichterstattung über das Attentat amtswegig anschauen\\\", sagte ein Sprecher.  Die Grüne Mediensprecherin Eva Blimlinger sieht in mehreren Punkten Handlungsbedarf.", "Im Bereich der Medienförderungen gebe es mehrere Gesetzesmaterien, in denen \\\"bis dato leider keine Qualitätskriterien formuliert sind\\\".  Die Grünen würden sich sehr bemühen, diese hineinzuverhandeln.", "Auch für die Inseratenschaltungen der Bundesregierung hätten die Grünen gerne Qualitätskriterien definiert, das sei aber \\\"nicht leicht durchzukriegen\\\".  \\\"Fehlverhalten muss finanzielle Konsequenzen haben\\\" Als \\\"lächerlich und vollkommen verfehlt\\\" beurteilt auch SPÖ-Mediensprecher Thomas Drozda die aktuelle Form der Presseförderung.", "\\\"Fehlverhalten muss finanzielle Konsequenzen haben\\\", forderte er.  Er sei für eine grundlegende Neuordnung des Systems, in der journalistische Arbeitsplätze und Qualität im Fokus stehen sollten.", "\\\"Sehr betroffen über ein derartig verantwortungsloses Verhalten\\\" zeigte sich auch Neos-Mediensprecherin Henrike Brandstötter.  \\\"Nur um Klicks zu generieren werden hier jegliche journalistische und ethische Standards missachtet\\\", kritisierte sie." ],
  "id" : "G4L4K7Nv",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5892436/Reaktion_Oe24-entschuldigt-sich-Mediensprecher-fordern-neue-Foerderung?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Oe24 özür diliyor, medya sözcüsü yeni fon talep ediyor",
  "articleContentTranslated" : [ "Niki Fellner, bir \"haber açıklamasında\" duyguları incinen izleyicilerden özür diledi. Kurbanlardan bahsedilmedi.", "İki yerel medya kuruluşunun Viyana'daki terör saldırısıyla ilgili haberlerini bir öfke dalgası izledi. Wolfgang Fellner'ın TV yayıncısı Oe24, özellikle suç ve olay yerlerinin video ve resimlerinin (genellikle yorumsuz) dağıtımı ile dikkat çekti.", "Birçok izleyici şok oldu. Oe24 ve aynı zamanda krone.at hakkında 1450 şikayet basın konseyine ulaştı, kızgın reklamcılar Salı günü reklamlarının durdurulacağını açıkladı.", "Yakın mesafeden birkaç kez vurulan terör kurbanı gösteren bir video özellikle eleştirildi. Salı akşamı Oe24 yazı işleri müdürü Niki Fellner yanıt verdi.", "Bu \"haber açıklamasında\", \"birçok izleyicinin duygularını inciten\" video hakkında yazdı. Kişi \"her şekilde özür dilemek\" - ama aynı zamanda bir şeyi açıklığa kavuşturmak ister.", "Yani video \"oe24-TV'den değil İsrail televizyonundan geliyor\". Sahne bir güvenlik kamerası tarafından çekildi ve artık Pazartesi günü \"saat 11'den itibaren\" oynatılmıyordu.", "Ve video oe24.at çevrimiçi sitesinde mevcut değildi. Mağdurlardan özür dilemek yok Daha fazla video ve resim tartışılmadı ve gösterilen saldırı kurbanlarından özür dilemedi.", "Fotoğrafların neden getirildiği (polisten ve İçişleri Bakanlığı'nın açık taleplerine rağmen) ve bunun gelecekte tekrar yapılıp yapılmayacağı sorusuna da bir cevap yoktu.", "O videoyu çevrimiçi olarak da gösteren \"Kronen Zeitung\" dan şu ana kadar hiçbir şey duyulmadı. Medya finansmanının yeniden düzenlenmesi için talepler Pazartesi günkü haberden sonra, SPÖ, Yeşiller ve Neos medya sözcüleri, medya finansmanının kalite kriterlerine dayalı olarak reformdan yana olduğunu söylüyor.", "Viyana şehri de reklamı durdurmayı düşünüyor. Belediye Başkanı Michael Ludwig (SPÖ), basın konseyinin yapacağı yorumların kontrol edileceğini söyledi.", "Görsel-işitsel medya hizmetlerinden sorumlu olan KommAustria - İnternetteki video teklifleri dahil - yasal bir inceleme başlattı.", "Bir sözcü, \"Saldırı hakkında haber yapan münferit vakalara resmi olarak baktığımızı doğrulayabilirim.\" Dedi. Yeşil medya sözcüsü Eva Blimlinger birkaç noktada harekete geçilmesi gerektiğini düşünüyor.", "Medya sübvansiyonları alanında, \"maalesef bugüne kadar hiçbir kalite kriterinin formüle edilmediği\" birkaç yasal konu vardır. Yeşiller bunu müzakere etmek için çok uğraşacaktı.", "Yeşiller ayrıca federal hükümetin reklamları için kalite kriterleri tanımlamayı da isterdi, ancak bu \"başarmak kolay değildi\". \\ \"Suistimalin mali sonuçları olmalı \\\" SPÖ medya sözcüsü Thomas Drozda, \"saçma ve tamamen yanlış\" olarak, basın fonunun mevcut şeklini de değerlendiriyor.", "\"Suistimalin mali sonuçları olmalı,\" diye talep etti. Gazetecilik işlerinin ve kalitenin odaklanılması gereken sistemin temelden yeniden düzenlenmesinden yanadır.", "Neos medya sözcüsü Henrike Brandstötter, \"Bu tür sorumsuz davranışlar konusunda çok endişeli\" dedi. \"Sadece tıklama yaratmak için, burada tüm gazetecilik ve etik standartlar göz ardı ediliyor\" diye eleştirdi." ]
}