{
  "id" : "G5DUC9rv",
  "url" : "https://kurier.at/kultur/song-contest-wird-als-liveevent-mit-social-distancing-geplant/401177080",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:52:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4749195/46-163099763.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Song Contest wird als Liveevent mit Social Distancing geplant",
  "articleTitleTranslated" : "Şarkı Yarışması, sosyal mesafeli canlı bir etkinlik olarak planlandı",
  "articleContent" : [ "Die Organisatoren des 65.  Eurovision Song Contest gehen derzeit davon aus, die Großveranstaltung im niederländischen Rotterdam als Liveevent mit Social-Distancing-Vorgaben umsetzen zu können.", "Demnach soll die Veranstaltung mit zwei Semifinalen am 18. und 20.  Mai sowie dem großen Finale am 22.  Mai über die Bühne gehen. Nach der Coronaabsage des Vorjahres hatte die EBU als Veranstalter früh klargemacht, dass der ESC 2021 stattfinden wird – in einer von vier Varianten.", "Keine ESC in gewohnter Form Variante 1 wäre ein gewohnter ESC mit drei Liveshows in der Rotterdamer Ahoy Arena gewesen, ist aber nun fix vom Tisch.", "Variante 2 dürfte dagegen zum Tragen kommen - also ein Liveevent, allerdings mit Hygienemaßnahmen und Coronaabstand zwischen den Zuschauerinnen und Zuschauern. Da bei dieser Variante weniger Platzkapazität in der Halle vorhanden ist, werden alle gekauften Tickets refundiert.", "Die anderen beiden Optionen behalte man nach wie vor am Tisch, hieß es am Mittwoch: Szenario 3 wäre eine Veranstaltung mit Reiserestriktionen für manche Teilnehmerländer, bei der man dann die jeweiligen Kandidaten aus dem eigenen Land zuschalten würde.", "Und selbst im Falle eines kompletten Lockdowns soll der Song Contest stattfinden. Dann wäre eine TV-Show mit der Zuschaltung aller Teilnehmer und ohne begleitende Aktivitäten in Rotterdam geplant.", "Vincent Bueno tritt für Österreich an Fest steht bereits länger, dass alle 41 Länder, die im Vorjahr beim letztlich abgesagten Eurovision Song Contest von Rotterdam hätten antreten sollen, auch heuer mit von der Partie sein werden.", "Österreich wird dafür abermals den 2020 ausgebremsten Vincent Bueno ins Rennen schicken." ],
  "articleContentTranslated" : [ "65. Eurovision Şarkı Yarışması'nın organizatörleri şu anda Hollanda'nın Rotterdam kentindeki büyük etkinliğin sosyal mesafe gereksinimleri ile canlı bir etkinlik olarak uygulanabileceğini varsayıyorlar.", "Buna göre, etkinlik 18 ve 20 Mayıs'ta iki yarı finalle ve 22 Mayıs'ta büyük finalle gerçekleşecek. Geçen yıl Corona iptalinden sonra, organizatör olarak EBU, ESC'nin 2021'de dört varyanttan birinde gerçekleşeceğini erken açıkladı.", "Her zamanki formda ESC yok Varyant 1, Rotterdam Ahoy Arena'da üç canlı şov ile olağan bir ESC olamazdı, ancak şimdi masanın dışında.", "Öte yandan, Varyant 2 devreye girmelidir - yani canlı bir etkinlik, ancak hijyen önlemleri ve seyirciler arasında korona mesafesi. Bu varyant ile salonda daha az yer olduğu için satın alınan tüm biletler iade edilecektir.", "Diğer iki seçenek hala masada tutulacak, Çarşamba günü söylendi: Senaryo 3, kendi ülkenizden ilgili adayların dahil edileceği bazı katılımcı ülkeler için seyahat kısıtlamaları olan bir etkinlik olacaktır.", "Ve tam bir kilitlenme durumunda bile, şarkı yarışması yapılmalıdır. Daha sonra Rotterdam'da tüm katılımcıların bağlantılı olduğu ve etkinliklere eşlik etmeyen bir TV programı planlanacaktı.", "Vincent Bueno Avusturya için yarışıyor Geçen yıl Rotterdam'da düzenlenen ve sonuçta iptal edilen Eurovision Şarkı Yarışması'nda yarışması gereken 41 ülkenin hepsinin bu yıl da orada olacağı bir süredir belliydi.", "Avusturya, 2020'de sekteye uğrayan Vincent Bueno'yu bir kez daha yarışa gönderecek." ]
}