{
  "id" : "G5FfbtAE",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohn-ideen-rund-um-den-globus-so-verschieden-wohnt-die-welt/401179168",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918825/46-175325757.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Alena Mozhjer/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohn-Ideen rund um den Globus: So verschieden wohnt die Welt",
  "articleTitleTranslated" : "Tüm dünyada yaşayan fikirler: Dünya çok farklı yaşıyor",
  "articleContent" : [ "Das Thema Wohnen ist so vielfältig wie die Menschheit selbst. Mancherorts wird großzügig residiert, anderswo jeder Quadratzentimeter optimal genutzt. Reihenhäuser, Mehrgenerationen-Wohnen, Appartements, Miete, Kauf, Tiny Houses – die Möglichkeiten sind vielfältig.", "Aber fast überall gilt: Wohnraum ist teuer. Das liegt auch daran, dass immer weniger Platz da ist. Gleichzeitig verlagert sich unser aller Leben stärker in Räume. Diese passen sich freilich den jeweiligen Gegebenheiten an.", "Wohn-Unterschiede Pauschale Aussagen über „Das Wohnen der Amerikaner“ oder anderer Länder lassen sich deshalb kaum treffen. Immerhin hängt vieles von den Umständen ab: Urbanes Wohnen unterscheidet sich überall vom Leben am Land.", "Vorstädte kommen oft künstlichen Anlagen gleich, die wenig Raum für Individualismus lassen. Und dazwischen gibt es auch noch jede Menge regionale Unterschiede. Geschichte vom Wohnen Der Traum von den eigenen vier Wänden treibt die Menschheit seit jeher an.", "Moderne Historiker haben erkannt, dass die ersten Bleiben gar nicht die Höhlen waren, wie lange angenommen. Die Steinzeitfamilie zog umher und lebte in Zelten aus Leder oder Laubhütten. Höhlen mussten für andere Zwecke herhalten.", "Die wahren „Höhlenmenschen“ sind eher wir, die Protagonisten des 21.  Jahrhunderts: Nie zuvor wurden so viele Gebäude aus dem Boden gestampft. Und nie zuvor verbrachten Lebewesen mehr Zeit in Räumen.", "Das stellt hohe Anforderungen an unsere moderne „Höhle“: Sie wird vom Schutzraum zum multifunktionalen Handlungsraum. Privatsphäre  Rund um den Globus wollen wir darin nicht einfach nur leben.", "Wir wollen darin Familien gründen, entspannen, feiern, immer öfter auch darin arbeiten – und manchmal einfach unsere Ruhe haben. In Österreich spielt sich das Leben meist im Wohnzimmer ab.", "Wir lassen uns auch nicht gerne beim Wohnen beobachten, weshalb Vorhänge oder Rollos als Sichtschutz obligatorisch sind. Wohn-Ansprüche Wohnst du noch, oder lebst du schon? Der Slogan eines bekannten schwedischen Einrichtungshauses wurde rasch zum geflügelten Wort.", "Einfaches „wohnen“ ist längst nicht mehr genug. Das Heim muss vielen Ansprüchen gerecht werden, ein Lebensgefühl vermitteln. Mit dem Hype um den Skandi-Chic verbreitete sich der Hygge-Lifestyle.", "So minimalistisch und dennoch gemütlich einrichten, wie es die Skandinavier vormachen, ist noch immer das Ziel vieler junger Leute. Zumindest wenn man den zahlreichen Instagram-Postings dazu glauben mag.", "Funktionalität Für Japaner zählen hingegen ganz andere Werte beim Einrichten: Funktionalität steht im Vordergrund, Hightech-Lösungen für daheim sind der angestrebte Luxus. Während in Russlands Provinzen noch zahlreiche sehr einfache Häuser bewohnt werden, regiert der Plattenbau in den Städten.", "Wenn in Amerika Menschen in Wohnwagensiedlungen, sogenannten Trailerparks leben, dann hat das nichts mit bei uns bekannten Kleingärten zu tun. Unterschiede rund um den Globus Dorthin zieht es nur diejenigen, die nichts mehr haben.", "Wer kann, lebt jedoch in diesen berühmten Einfamilienhäusern mit Veranda und Vorgarten, die Kino und TV sei dank hierzulande das US-Klischee prägen. Küchengeräte wie Riesenkühlschrank oder Abfallzerkleinerer dürfen dort auch nicht fehlen.", "Davon können Hausfrauen in Marokko wiederum nur träumen. Dafür genießen diese in den dort typischen Atriumbauten maximale Privatsphäre. Denn der beliebte österreichische Gartenzaun hat in zahlreichen Regionen dieser Welt, gar nichts verloren ...", "Hightech-Wohnen in Japan Das gängige Klischee beim Gedanken an japanisches Wohnen lautet: Hübsche Papierwände und Paravents, am Boden sitzen und Sushi essen, Perlenvorhänge. So ähnlich lebten viele Japaner auch jahrzehntelang.", "Moderne Standards habe das Leben auf dem Inselstaat aber drastisch verändert. Oberste Prämisse in dem von Erdbeben geplagten Land (durchschnittlich 73 Beben im Monat), ist die Einsturzsicherheit. So werden Hochhäuser mit dämpfenden Federkonstruktionen versehen.", "Sicherheit (spezielle Schlösser, Pförtner, Sicherheitssysteme für alle Zimmer) ist generell ein wichtiges Wohnthema für Japaner.", "Unterschied zu Europa Hier liegt ein großer Unterschied zu Europa: Während man in Mitteleuropa mehr auf ein eigenes Haus setzt, sind Appartements in riesigen Wohnanlagen in Japan beliebter. In einer solchen Anlage zu wohnen, hebt den sozialen Status. ", "Hunderttausend traditionelle Häuser wurden in den letzten Jahren abgerissen. Sie mussten entweder neuen Eigenheimen oder „Mansion“, „Danchi“ oder „Apato“ weichen, den drei anderen Hauskategorien, in denen Japaner wohnen.", "Diese Wohnungen erscheinen für europäische Verhältnisse sehr klein. Oft findet schlafen, essen, arbeiten im selben Raum statt. Größeren Wert legen die Menschen dafür auf Hightech-Lösungen. Dass sich Klima, Wasser oder Licht über ein System steuern lassen, gilt als Luxus.", "Land der großen Unterschiede Wohnen in Russland lässt sich nur schwer kategorisierenViele russische Familien, die in einer Stadt leben, wohnen in einem Hochhaus oder einem Häuserblock.", "Nach dem Zweiten Weltkrieg mussten viele Menschen in Gemeinschaftswohnungen leben, in denen jede Familie nur ein Zimmer hatte. Die typischen Plattenbauten in den Städten verfügen kaum über  Heizkörper.", "Stattdessen verlaufen Rohre in den Wänden, durch die heißes Wasser fließt und so die Wohnung heizt. Man kann die Temperatur also nicht selbst regeln. Sie wird vom Heizwerk für alle Wohnungen gesteuert.", "Da es oft nur zwei Zimmer gibt, wird das Wohnzimmer abends häufig auch als Schlafbereich genutzt. Russland Der geselligste Raum der Russen ist die Küche, dort werden auch Gäste verköstigt. Inzwischen gibt es einen Boom moderner Hochhäuser, die am Stadtrand der Metropolen entstehen.", "Dort erfüllt  sich die Mittelschicht  ihren Traum von Wohnungseigentum. In den Dörfern lebt man hingegen in kleinen, vereinzelt stehenden Häusern. Traditionell werden sie aus Holzbalken gebaut. Sie werden häufig blau oder grün angestrichen und erhalten geschnitzte, weiß lackierte Fensterrahmen.", "Es gibt nur einen großen Raum. Darin steht ein großer Ofen, der nicht nur zum Heizen und Kochen, sondern auch oft  als Schlafmöbel dient. Türen im Haus werden durch Vorhänge oder Teppiche ersetzt. Wohlhabende Stadtbewohner besitzen oft eine Datscha, ein Ferienhaus auf dem Land.", "Atriumbauten in Marokko Hier dominieren orientalisches Lebensgefühl und stolzes Handwerk  In Marokko leben wohlhabende Menschen  in  Atriumhäusern, sogenannten „Riads“ , was so viel heißt wie „Garten mit Bäumen“.", "Hinter den schlichten Fassaden verbergen sich oft kleine grüne Oasen. Von außen ist den Häusern selten anzusehen, was sich dahinter verbirgt.   Meistens hat das Riad zwei Stockwerke, es kann aber auch höher sein.", "Die Atriumbauweise ermöglicht maximale Privatsphäre. Durch den lichtdurchfluteten Innenhof gibt es auch selten große Fenster nach außen. Orientalische Wohnhäuser Weniger wohlhabende Marokkaner leben in kleineren Steinhäusern.", "Die sind meistens flach und oft hellblau oder weiß gestrichen. Die Dächer der orientalischen Wohnhäuser sind meist flach und bieten eine begehbare Fläche, die vor allem gerne von den Frauen genutzt wird.", "Hier können sie sich ungestört treffen und aufhalten.   Marokkanische Einrichtung ist sehr detailverliebt. Oft werden Decken mit Stuck versehen, arabische Schriftzeichen zieren die Wände und bunte Fliesen mit floralen Mustern dienen als Bordüre.", "Geschnitzte Ornamente,  geometrische Muster und Linien zieren massive Holzdecken und Holztüren gleichermaßen. Letztere werden außerdem mit goldenen Details oder Metall bereichert. Heimisches Kunsthandwerk wird großgeschrieben, prachtvolle Teppiche und Textilien schmücken Wände und Böden.", "Auf Sitzpölstern und bunten Kissen wird auch  am Boden gesessen.  Die Heimat des Hygge Der reduzierte Skandi-Chic ist noch immer in aller Munde.  Ganz typisch für einen skandinavischen Einrichtungsstil ist die Regel „halte es einfach“.", "Die Einrichtung ist schnörkellos, aufwendige Verzierungen sind so gut wie nicht zu finden. Die Formen sind schlicht, das Design generell klar und geradlinig. Wer schon einmal in Schweden oder Dänemark, Norwegen oder Finnland war, der weiß: Skandinavier lieben es praktisch.", "Skandinavische Funktionalität Die Möbel sind funktional und repräsentieren damit den Kern des Bauhausstils und der Chicagoer Schule, die nach dem Prinzip „form follows function“ (die Form folgt der Funktion) arbeitet.  ", "Sehr helle Einrichtung, meist innerhalb einer Farbfamilie gehaltene Zimmer und gekonnter Materialmix sorgen für Gemütlichkeit. Die helle Einrichtung im Norden hat auch die Funktion, für genügend „Licht“ in der dunklen Jahreszeit zu sorgen. ", "Mangel an Wohnungsangeboten Die romantische Vorstellung vom einsamen Häuschen am Wasser ist zwar bestimmt von TV-Formaten geprägt. Doch tatsächlich wohnen in den skandinavischen Ländern viele Menschen in hübschen, bunten Einfamilienhäusern.", "Zäune um den Gärten sind dort meist ebenso wenig üblich wie Vorhänge vor den Fenstern. In den Ballungszentren in Schweden, Finnland, Dänemark oder Kopenhagen ist Wohnen inzwischen sehr teuer geworden, da es die Landbevölkerung verstärkt in die Städte zieht. ", "Dort herrscht vielerorts Mangel an Wohnungsangeboten. " ],
  "articleContentTranslated" : [ "Yaşam konusu da insanlığın kendisi kadar çeşitlidir.Bazı yerlerde insanlar cömertçe ikamet eder, bazı yerlerde ise her santimetrekare en iyi şekilde kullanılır. Sıra evler, çok kuşaklı yaşam, apartmanlar, kiralama, satın alma, küçük evler - olasılıklar çok çeşitli.", "Ama hemen hemen her yerde geçerli: Konut pahalı. Bu aynı zamanda daha az yer olması nedeniyledir. Aynı zamanda, tüm hayatlarımız daha çok mekânlara kayıyor. Elbette bunlar ilgili koşullara uyarlanır.", "Konut farklılıkları Bu nedenle “Amerikalıların yaşamı” veya diğer ülkeler hakkında genel ifadeler vermek pek mümkün değildir. Sonuçta, birçok şey koşullara bağlıdır: Kentsel yaşam, her yerdeki ülkedeki yaşamdan farklıdır.", "Banliyöler genellikle bireyselliğe çok az yer bırakan yapay yapılar gibidir. Ve aralarında birçok bölgesel farklılıklar da var. Yaşamanın tarihi İnsanlığı harekete geçiren şey her zaman kendi dört duvarına sahip olma hayali olmuştur.", "Modern tarihçiler, sanıldığı kadarıyla ilk kalıntıların mağara olmadığını kabul ettiler. Taş Devri ailesi dolaştı ve deri çadırlarda veya kulübelerde yaşadı. Mağaraların başka amaçlar için kullanılması gerekiyordu.", "Gerçek \"mağara adamları\" daha çok 21. yüzyılın kahramanları gibi: daha önce hiç bu kadar çok bina yerin dışında inşa edilmemişti. Ve canlılar daha önce hiç odalarda daha fazla zaman geçirmemişlerdi.", "Bu, modern “mağaramıza” yüksek talepler getirir: barınaktan çok işlevli bir eylem alanına dönüştürülür. Gizlilik Dünyanın her yerinde sadece içinde yaşamak istemiyoruz.", "Aileleri orada başlatmak, rahatlamak, kutlamak, daha sık çalışmak - ve bazen sadece huzur ve sessizliğimizi yaşamak istiyoruz. Avusturya'da hayat genellikle oturma odasında geçer.", "Ayrıca yaşarken gözlemlenmekten de hoşlanmıyoruz, bu yüzden gizlilik perdesi olarak perde veya panjur zorunludur. Yaşam gereksinimleri Hala yaşıyor musunuz yoksa zaten yaşıyor musunuz? Tanınmış bir İsveç mobilya mağazasının sloganı kısa sürede bir slogan haline geldi.", "Artık sadece \"yaşamak\" yeterli değil. Evin birçok talebi karşılaması ve bir yaşam duygusu taşıması gerekir. Scandi chic'i çevreleyen hype ile hygge yaşam tarzı yayıldı.", "Pek çok genç hala İskandinavların gösterdiği gibi minimalist ve aynı zamanda rahat mobilyayı hedefliyor. En azından sayısız Instagram gönderisine inanabilirseniz.", "İşlevsellik Japonlar için, mobilya söz konusu olduğunda tamamen farklı değerler önemlidir: işlevsellik ön plandadır, ev için yüksek teknoloji çözümleri arzu edilen lükstür. Rusya'nın vilayetlerinde çok sayıda çok basit ev hala yaşarken, şehirlerde prefabrik binalar hüküm sürüyor.", "Amerika'daki insanlar karavan parklarında, sözde karavan parklarında yaşıyorsa, bunun bildiğimiz tahsis bahçeleriyle hiçbir ilgisi yoktur. Dünyadaki farklılıklar Sadece hiçbir şeyi kalmamış olanlar oraya çekilir.", "Ancak sinema ve televizyon sayesinde verandalı ve ön bahçeli bu ünlü müstakil evlerde yaşayabilenler, bu ülkede ABD klişesini şekillendirdi. Dev bir buzdolabı veya atık öğütücü gibi mutfak aletleri de orada eksik olmamalıdır.", "Fas'taki ev hanımları bunu ancak hayal edebilir. Karşılığında, oradaki tipik atriyum binalarında maksimum mahremiyetin tadını çıkarırlar. Çünkü Avusturya'nın popüler bahçe çiti dünyanın pek çok bölgesinde hiçbir şey kaybetmedi ...", "Japonya'da yüksek teknolojili yaşam Japon yaşamını düşünürken yaygın klişe şudur: güzel kağıt duvarlar ve perdeler, yerde oturmak ve suşi yemek, boncuklu perdeler. Birçok Japon onlarca yıl benzer şekilde yaşadı.", "Modern standartlar ada ulusundaki yaşamı büyük ölçüde değiştirdi. Depremle boğuşan ülkede (ayda ortalama 73 deprem) en büyük öncelik çökme korumadır. Bu nedenle yüksek binalar, yastıklama yaylı konstrüksiyonlarla donatılmıştır.", "Güvenlik (özel kilitler, kapı görevlileri, tüm odalar için güvenlik sistemleri) genel olarak Japonlar için önemli bir yaşam sorunudur.", "Avrupa Farkı Burada Avrupa'dan büyük bir fark var: Orta Avrupa'daki insanlar kendi evlerine daha çok güvenirken, devasa konut komplekslerindeki apartmanlar Japonya'da daha popüler. Böyle bir kompleks içinde yaşamak kişinin sosyal statüsünü yükseltir.", "Son yıllarda yüz binlerce geleneksel ev yıkıldı. Ya yeni evlere ya da Japonların yaşadığı diğer üç ev kategorisi olan \"Konak\", \"Danchi\" veya \"Apato\" için yer açmaları gerekiyordu.", "Bu daireler Avrupa standartlarına göre çok küçük görünmektedir. Genellikle uyumak, yemek yemek ve çalışmak aynı odada gerçekleşir. Bunun için insanlar yüksek teknoloji çözümlerine daha fazla değer veriyor. İklim, su veya ışığın tek bir sistem üzerinden kontrol edilebilmesi bir lüks olarak görülüyor.", "Büyük farklılıkların olduğu ülke Rusya'da yaşamak zor kategorize Bir şehirde yaşayan birçok Rus aile yüksek bir binada veya bir blokta yaşıyor.", "II.Dünya Savaşı'ndan sonra birçok insan, her ailenin yalnızca bir odası olduğu ortak apartman dairelerinde yaşamak zorunda kaldı. Şehirlerdeki tipik prefabrik binalarda neredeyse hiç radyatör bulunmuyor.", "Bunun yerine, borular sıcak suyun aktığı duvarlardan geçer ve böylece daireyi ısıtır. Yani sıcaklığı kendiniz ayarlayamazsınız. Tüm daireler için ısıtma tesisi tarafından kontrol edilir.", "Genellikle sadece iki oda olduğundan, oturma odası genellikle akşamları uyku alanı olarak kullanılır. Rusya Ruslar için en sosyal oda, misafirlerin de ağırlandığı mutfaktır. Artık metropollerin eteklerinde inşa edilmekte olan modern yüksek katlı binalarda bir patlama var.", "Orada, orta sınıf bir daire sahibi olma hayalini gerçekleştiriyor. Köylerde ise insanlar küçük, izole evlerde yaşıyor. Geleneksel olarak ahşap kirişlerden yapılırlar. Genellikle mavi veya yeşile boyanırlar ve oymalı, beyaz boyalı pencere çerçevelerine sahiptirler.", "Sadece bir büyük oda var. İçerisinde sadece ısınma ve yemek pişirmek için kullanılmayan, aynı zamanda uyku mobilyası olarak da kullanılan büyük bir ocak var. Evdeki kapılar perdelerle veya halılarla değiştirilir. Zengin şehir sakinleri, genellikle ülkede bir tatil evi olan bir kulübeye sahiptir.", "Fas'taki atriyum binaları Burada oryantal yaşam tarzı ve gururlu işçiliğin hakim olduğu Fas'ta varlıklı insanlar, “ağaçlı bahçe” anlamına gelen “riad” denilen atriyum evlerde yaşıyor.", "Küçük yeşil vahalar genellikle basit cephelerin arkasına saklanır. Evlerin arkasına neyin saklı olduğunu dışarıdan görmek nadiren mümkündür. Çoğu zaman riadın iki katı vardır, ancak daha yüksek olabilir.", "Atriyum yapısı maksimum mahremiyet sağlar. Aydınlık iç avlu nedeniyle dışarıya açılan nadiren büyük pencereler vardır. Doğu evleri Daha az varlıklı Faslılar daha küçük taş evlerde yaşarlar.", "Çoğunlukla düzdürler ve genellikle açık mavi veya beyaza boyanırlar. Doğulu evlerin çatıları çoğunlukla düzdür ve özellikle kadınlar arasında popüler olan yürünebilir bir alan sunar.", "Burada rahatsız edilmeden buluşabilir ve takılabilirler. Fas mobilyaları çok detaylıdır. Genellikle tavanlarda sıva bulunur, Arapça karakterler duvarları süslüyor ve çiçek desenli renkli fayanslar kenarlık görevi görüyor.", "Oyma süslemeler, geometrik desenler ve çizgiler, hem masif ahşap tavanları hem de ahşap kapıları süslüyor. İkincisi ayrıca altın detaylar veya metal ile zenginleştirilmiştir. Yerel el sanatları birinci önceliktir, duvarları ve yerleri muhteşem halılar ve tekstiller süslemektedir.", "İnsanlar ayrıca minderler ve renkli yastıklarla yere otururlar. Hygge'ın evi Azaltılmış Scandi şıklığı hala herkesin dudaklarında. \"Basit tutma\" kuralı, İskandinav mobilya stili için çok tipiktir.", "Dekor basittir, ayrıntılı süslemeler bulmak neredeyse imkansızdır. Şekiller basittir, tasarım genellikle açık ve anlaşılırdır. İsveç'te, Danimarka'da, Norveç'te veya Finlandiya'da bulunmuş olan herkes bilir: İskandinavlar pratik olarak onu severler.", "İskandinav işlevselliği Mobilya işlevseldir ve bu nedenle Bauhaus tarzının özünü ve \"biçim işlevi izler\" ilkesine göre çalışan Chicago okulunu temsil eder (biçim işlevi izler).", "Oldukça parlak mobilyalar, çoğunlukla bir renk ailesi içinde tutulan odalar ve ustaca bir malzeme karışımı rahatlığı sağlar. Kuzeydeki aydınlık tesis, karanlık mevsimde yeterli “ışık” sağlama işlevine de sahiptir.", "Konut eksikliği teklifleri Suyun kenarında ıssız bir ev romantik fikri, kesinlikle TV formatları tarafından şekillendiriliyor. Ama aslında İskandinav ülkelerindeki pek çok insan güzel, renkli müstakil evlerde yaşıyor.", "Bahçelerin etrafındaki çitler, genellikle pencerelerdeki perdeler kadar nadirdir. İsveç, Finlandiya, Danimarka ve Kopenhag'daki metropol bölgelerde, kırsal nüfus şehirlere gittikçe daha fazla taşındığından konut çok pahalı hale geldi.", "Birçok yerde konut teklifi eksikliği var." ]
}