{
  "id" : "G66UJyhg",
  "url" : "https://tirol.orf.at/stories/3081616/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-20T07:06:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/70/crops/w=1280/493876_opener_166370_p3050028.jpg?s=9ece11393a7c9ee161737aa34b2a1315f28e9f33",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weiss hält nichts von Massentests",
  "articleTitleTranslated" : "Weiss kitle testlerine inanmaz",
  "articleContent" : [ "In Sachen Antigen-Massentests verwies Günter Weiss, der dem Beraterstab der Corona-Taskforce im Gesundheitsministerium angehört, auch auf das Beispiel Slowakei: „Dort ist fast die gesamte Bevölkerung hingegangen.", "Aber man hat nicht den Eindruck, dass es irgendwas Positives für das Infektionsgeschehen gebracht hat. Es war ein Sturm im Wasserglas, der keinen nachhaltigen Erfolg gebracht hat“. Auch das renommierte Robert-Koch-Institut gebe keine Empfehlung für Massentests ab, so Weiss im Interview mit der APA.", "Er verstehe die „Verzweiflung der Politik“, aber solche Antigen-Tests an Asymptomatischen seien einfach nicht das richtige Instrument, so Weiss und wiederholte sein Mantra: „Das Testen sollte gezielt erfolgen.", "Und nicht quer durch den Gemüsegarten“.Gefahr von falsch-negativen Tests Eines der Hauptprobleme sei die „falsche Sicherheit“, die durch einen falschen negativen Test entstehe.", "Hier sei auch nicht gut kommuniziert und medial vermittelt worden: „Es ist eine gefährliche Message, wenn ich über die Medien quasi erfahre: ‚Geht testen – und dann ist Weihnachten gerettet‘. Ein negativer Antigen-Test sagt wenig aus.", "Man kann trotzdem schon aktuell oder auch am nächsten Tag infiziert und Krankheitsüberträger sein“. Eine falsche Erwartungshaltung führe zwangsläufig zum Schleifenlassen der Schutzmaßnahmen.", "Eine höhere Zahl an Neuinfektion hebe die relativ geringe Zahl an positiv „Herausgefilterten“ wieder mehr als auf. Die „Nutzen-Risiko-Bewertung“ stimme einfach nicht, betonte der Spitzenmediziner. Das betrifft auch Tests im Bereich der kritischen Infrastruktur.", "Als Positivum könne man einige Ansteckende mitunter herausfiltern, allerdings finde man aufgrund der geringeren Empfindlichkeit dieser Tests nur einen Teil von denen, „die wirklich etwas haben“: „Die anderen gehen hinein – mit der Folge eines entsprechenden Kollateralschadens“.", "Viel Geld für „einen bescheidenen Effekt“ „Weh“ tut es Weiss auch, wenn er an die enormen finanziellen Mittel denke, die für die Massentests ausgegeben werden – „für einen bescheidenen Effekt“.", "„Für dieses Geld könnte man ein oder zwei Spitzenforschungszentren bauen und unterhalten – mit einem nachhaltigen Benefit“. Einmal mehr plädierte Weiss für gezielte Testungen bzw. den größtmöglichen Schutz der vulnerablen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.", "Es gehe darum, symptomatische Personen sofort zu testen – dazu seien solche Testungen ausgelegt, vor allem auch im niedergelassenen Bereich. „Und ich weiß, es kann schon keiner mehr hören aber: Es gilt einfach auch nach wie vor die Abstands- und Hygieneregeln einzuhalten“.", "Denn wenngleich die Zahl der Intensivpatienten bereits um ein Drittel zurückgegangen sei, die Zahl der Neuinfektion sei weiter zu hoch. Man sei auf dem richtigen Weg, aber noch nicht am Ziel: „Es ist nicht mehr fünf vor zwölf.", "Wir stehen wieder auf halb zwölf“.Große Hoffnung in Impfung So wenig Weiss von Massentests hält, so viel verspricht er sich von der auch in Europa auf den Weg gebrachten Impfung als dem entscheidenden Mittel, die Pandemie endlich hinter sich zu lassen.", "„Frühjahr ist vielleicht etwas zu sportlich. Aber ich gehe von einer Normalität mit Frühsommer aus. Das kann ich mit sehr gut vorstellen“, erklärte der Mediziner.", "Mit der Impfung beginne Anfang des kommenden Jahres der „erste Schritt in Richtung Normalität, vor allem wenn man zu erst einmal diejenigen impft, die von der Pandemie besonders betroffen sind“.", "Nach allem was man bisher wisse, könne man sagen, dass doch sein „sehr hochprozentiger Schutz gewährleistet ist, auch bei den Älteren – zumindest mal für ein paar Monate“. „Je mehr sich impfen lassen, desto besser.", "Umso weniger relevant wird das Corona-Thema in Zukunft sein“, appellierte der Infektiologe an die Bevölkerung. Denn die Impfung schütze davor, dass sich das Virus im Körper weiter ausbreite. Wichtig sei, die Bevölkerung klar und umfassend zu informieren.", "Besondere Nebenwirkungen, die außerhalb des üblichen Rahmens bei Impfungen wie etwa auch gegen Influenza liegen, sah Weiss nach bisherigem Studium der Daten nicht.", "Höchstens könne es mitunter zu etwas Fieber bzw. ein bisschen Abgeschlagenheit oder Mattigkeit kommen, aber: „Das sind ja eigentlich keine Nebenwirkungen, sondern Zeichen, dass das Immunsystem aktiviert wird“, so der Experte.", "Es handle sich um eine normale Impfreaktion.Ein Drittel mache nicht mehr mit Für weniger erfolgversprechend – zumindest langfristig – hält Weiss übrigens Lockdown-Maßnahmen, wie sie nunmehr wieder auf den Weg gebracht wurden.", "Und zwar vor allem aus einem Grund: Rund ein Drittel der Bevölkerung seien dahingehend einfach nicht mehr erreichbar – weder durch Medien noch durch die Appelle der Verantwortlichen. „Leider“, so Weiss.", "Die Gründe seien vielfältig und würden von mitunter nicht nachvollziehbaren Entscheidungen, zu vielen Regeln, mangelnde Solidarität bis hin zu viel „erhobenem Zeigefinger“ reichen." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı Corona Görev Gücü danışman kadrosunda yer alan Günter Weiss, antijen kitle testleri açısından da Slovakya örneğine atıfta bulundu: “Nüfusun neredeyse tamamı oraya gitti.", "Ancak enfeksiyon süreci için olumlu bir şey yaptığı izlenimini edinmiyorsunuz. Su bardağında kalıcı bir başarı getirmeyen bir fırtınaydı ”. Weiss, APA ile yaptığı röportajda, ünlü Robert Koch Enstitüsü'nün bile kitle testleri için herhangi bir tavsiyede bulunmadığını söyledi.", "\"Politikanın çaresizliğini\" anlıyor, ancak asemptomatik bireyler üzerinde yapılan bu tür antijen testleri kesinlikle doğru araç değil, dedi Weiss ve mantrasını tekrarladı: \"Test hedeflenmelidir.", "Ve sebze bahçesinin karşısında değil. ”Yanlış negatif test riski Temel sorunlardan biri, yanlış negatif testten kaynaklanan“ yanlış güvenlik ”dir.", "Burada da iyi bir iletişim ve aracılık yapılmadı: \"Medyadan öğrendiğimde tehlikeli bir mesaj: 'Git test et - ve sonra Noel kurtarılacak'. Negatif bir antijen testi çok az şey söylüyor.", "Hala enfekte olabilirsiniz veya ertesi gün hastalığın taşıyıcısı olabilirsiniz ”. Yanlış beklentiler, kaçınılmaz olarak koruyucu önlemlerin alınmasına neden olur.", "Yeni bulaşma sayısı, göreceli olarak az sayıdaki pozitif olarak \"filtrelenmiş\" olanı iptal etmekten daha fazladır. Üst düzey hekim, \"fayda-risk değerlendirmesi\" nin doğru olmadığını vurguladı. Bu aynı zamanda kritik altyapı alanındaki testler için de geçerlidir.", "Olumlu olarak, bazen bazı bulaşıcı insanları filtreleyebilirsiniz, ancak bu testlerin daha düşük hassasiyeti nedeniyle, yalnızca \"gerçekten bir şeye sahip olan\" bazılarını bulabilirsiniz: \"Diğerleri, karşılık gelen tali hasarın sonucu olarak girer\".", "\"Mütevazı bir etki\" için çok para Weiss, kitle testlerine harcanan muazzam mali kaynakları - \"mütevazı bir etki için\" düşündüğünde de \"canını yakıyor\".", "\"Bu para karşılığında, sürdürülebilir faydalarla bir veya iki büyük araştırma merkezi kurabilir ve sürdürebilirsiniz\". Weiss bir kez daha, hedefe yönelik testler ve savunmasız nüfus gruplarının, yani yaşlıların veya önceki hastalıkları olanların mümkün olan en yüksek korumasının sağlanması için yalvardı.", "Önemli olan semptomatik kişileri hemen test etmektir - bu tür testler, özellikle özel muayenehane alanında bunun için tasarlanmıştır. \"Ve artık kimsenin duyamayacağını biliyorum, ama: Mesafe ve hijyen kurallarına uymak hala önemlidir\".", "Çünkü yoğun bakım hastalarının sayısı üçte bir oranında azalmış olsa da yeni enfeksiyonların sayısı hala çok fazla. Biri doğru yoldadır, ancak henüz orada değil: “Artık beşe on iki değil.", "On bir buçuka geri döndük. ”Aşılamada büyük umut Küçük Weiss kitlesel testleri düşündüğü için, Avrupa'da da başlatılan aşılamanın pandemiyi geride bırakmanın belirleyici yolu olmasını bekliyor.", "“Bahar belki biraz fazla sportif. Ama yazın başlarında normal olduğunu varsayıyorum. Bunu çok iyi hayal edebiliyorum ”dedi doktor.", "Aşılama ile birlikte “normalliğe giden ilk adım önümüzdeki yılın başında başlayacak, özellikle de pandemiden özellikle etkilenenleri ilk kez aşıladığınızda”.", "Şimdiye kadar bildiğimiz her şeyden sonra, \"yaşlılar için bile - en azından birkaç ay için çok yüksek yüzdeli korumasının garantili olduğunu\" söyleyebiliriz. “Ne kadar çok aşı olursanız o kadar iyi.", "Korona sorunu gelecekte daha az alakalı olacak ”dedi. Çünkü aşı, virüsün vücutta daha fazla yayılmasına karşı koruma sağlar. Nüfusu açık ve kapsamlı bir şekilde bilgilendirmek önemlidir.", "Şimdiye kadar verileri inceledikten sonra Weiss, influenzaya karşı olanlar gibi olağan aşılama aralığının dışında kalan herhangi bir özel yan etki görmedi.", "En fazla, bazen biraz ateş, biraz yorgunluk veya yorgunluk olabilir, ancak uzman: \"Bunlar aslında yan etkiler değil, bağışıklık sisteminin aktive edildiğinin işaretleridir\" diyor.", "Bu normal bir aşılama tepkisidir. Bir üçüncüsü artık katılmamaktadır Bu arada Weiss, kilitleme önlemlerinin - en azından uzun vadede - artık yoluna girdiği için daha az umut verici olduğuna inanıyor.", "Ve hepsinden önemlisi tek bir nedenden ötürü: Nüfusun yaklaşık üçte biri artık erişilebilir durumda değil - ne medya aracılığıyla ne de sorumluların çağrıları yoluyla. \"Maalesef,\" dedi Weiss.", "Sebepler çeşitlidir ve bazen anlaşılmaz kararlar, çok fazla kural, dayanışma eksikliğinden birçok \"işaret parmağı\" na kadar uzanır." ]
}