{
  "id" : "G6QHn3RU",
  "url" : "https://sport.orf.at/stories/3071742/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T22:09:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus stoppt Österreich-Gegner USA",
  "articleTitleTranslated" : "Corona virüsü Avusturya'nın rakipleri ABD'yi durdurdu",
  "articleContent" : [ "Die stärker einzuschätzende Schweiz ist in der Österreich-Gruppe als Ersatzmannschaft nachgerückt, gab der Weltverband IHF bekannt. Weitere Gegner im Pool E sind Norwegen und Frankreich.", "„Mit der Nachrückung der Schweiz ist unsere Vorrundengruppe die einzige rein europäische und aus unserer Sicht wohl auch die schwerste“, wird ÖHB-Sportdirektor Patrick Fölser in einer Aussendung zitiert.", "Bereits vor dem US-Team hatte auch Tschechien aus demselben Grund zurückgezogen, in der Gruppe G rückte Nordmazedonien nach. Die Nordmazedonier treffen bei der am Mittwoch beginnenden Endrunde auf Schweden sowie Gastgeber Ägypten und Chile, die am Mittwoch das Auftaktspiel bestreiten.", "Statement from USA Team Handball. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) 12.  Januar 2021 Auch Kap Verde und Brasilien betroffen Ebenfalls um eine Teilnahme zittern muss die Kap Verde.", "Am Dienstag wurde bekannt, dass etliche Spieler des erstmaligen WM-Teilnehmers im Trainingslager positiv getestet worden sind. Beim Inselteam aus Afrika gibt es laut Medienberichten sieben Coronavirus-Fälle.", "Unsicherheit herrscht deshalb bei Deutschland, Ungarn und Uruguay, den Vorrundengegnern von Kap Verde in der Gruppe A. Wie später bekanntwurde, ist auch Brasilien betroffen.", "Der Verband teilte auf seiner Website mit, dass zwei Spieler und fünf Teamverantwortliche im Trainingslager im portugiesischen Rio Maior positiv auf das Virus getestet wurden.", "Bei den Spielern handelt es sich um Rückraumspieler Thiagus Petrus vom Champions-League-Finalisten FC Barcelona und Torhüter Leonardo Terçariol von BM Benidorm in Spanien. Auch Trainer Marcus Oliveira ist den Angaben zufolge infiziert.", "Alle hätten nur leichte Symptome und seien von der Mannschaft isoliert worden. Alle nicht betroffenen Teammitglieder sollen am Mittwoch nach Ägypten reisen. Brasilien spielt in der Gruppe B mit Spanien, Tunesien und Polen.", "„Umstände haben sich drastisch verändert“ Die US-Auswahl hatte sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark aufgehalten. Nach einem Schnelltest hatte es zunächst zwei positive Ergebnisse gegeben, woraufhin die beiden Spieler isoliert worden seien.", "Am Montagvormittag seien dann PCR-Tests vorgenommen worden, „um nach Ägypten fliegen zu können“, so Hedin. Weitere Schnelltests vor dem abendlichen Training seien negativ gewesen. Bei der Rückkehr dann seien 17 positive Testresultate vorgelegen.", "Daher zogen die US-Amerikaner zurück und wurden durch die Schweiz ersetzt, womit für das ÖHB-Team der Kampf um den Aufstieg in der Gruppe E schwieriger wird.", "Die Schweizer waren durch die Absage der WM-Play-off-Spiele gegen Island der sportlichen Chance beraubt worden, sich für Ägypten zu qualifizieren. „Die Schweiz kommt aus einem achttägigen Trainingslager gut vorbereitet zur WM.", "Wir werden jetzt versuchen, uns schnellstmöglich auf die neue Herausforderung einzustellen, um gegen die Eidgenossen gewappnet zu sein“, sagte Sportdirektor Fölser. „Unser Ziel bleibt unverändert das Erreichen der Hauptrunde, auch wenn sich die Umstände drastisch verändert haben“", "Für die ersatzgeschwächten Österreicher kommt dem Spiel am Donnerstag in Kairo zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.  “", "Ein Sieg im Auftaktspiel käme dem Aufstieg in die Hauptrunde gleich. Bei den Österreichern waren die Schnelltests direkt nach der Landung am Flughafen in Ägypten übrigens allesamt negativ ausgefallen." ],
  "articleContentTranslated" : [ "Daha güçlü bir şekilde değerlendirilecek olan İsviçre, Avusturya grubunda yedek takım olarak yükseldi, dünya derneği IHF'yi açıkladı. E Havuzundaki diğer rakipler Norveç ve Fransa'dır.", "ÖHB spor direktörü Patrick Fölser bir yayında, \"İsviçre'nin gelişmesiyle birlikte, ön grubumuz tamamen Avrupalı ve bizim açımızdan muhtemelen en zor olanıdır\".", "ABD ekibinden önce bile, Çek Cumhuriyeti aynı nedenle geri çekildi ve Kuzey Makedonya G Grubu'nda yükseldi. Kuzey Makedonlar, Çarşamba günü başlayacak finalde İsveç'in yanı sıra Çarşamba günü açılış maçını oynayacak olan Mısır ve Şili ile karşılaşacak.", "ABD Hentbol Takımı'ndan Açıklama. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) 12 Ocak 2021 Cape Verde ve Brezilya da Cape Verde'yi etkiledi ve katılmak için titreyerek geçmek zorunda.", "Salı günü, ilk kez Dünya Kupası'na katılan oyuncuların bir kısmının eğitim kampında pozitif test ettiği öğrenildi. Basında çıkan haberlere göre Afrika'dan ada ekibinin yedi koronavirüs vakası var.", "Bu nedenle, A Grubu'nda Cape Verde'nin ön tur rakipleri olan Almanya, Macaristan ve Uruguay arasında belirsizlik var. Daha sonra bilindiği üzere Brezilya da bundan etkilenecek.", "Dernek, web sitesinde Portekiz'in Rio Maior'daki eğitim kampında iki oyuncu ve beş takım liderinin virüs için pozitif test yaptığını duyurdu.", "Oyuncular, Şampiyonlar Ligi finalistleri FC Barcelona'dan geri sahada Thiagus Petrus ve İspanya'da BM Benidorm'dan kaleci Leonardo Terçariol. Antrenör Marcus Oliveira'nın da enfeksiyon kaptığı bildirildi.", "Hepsi sadece hafif semptomlara sahipti ve ekip tarafından izole edilmişti. Etkilenmeyen tüm ekip üyeleri Çarşamba günü Mısır'a gidecek. Brezilya, B Grubu'nda İspanya, Tunus ve Polonya ile oynuyor.", "\"Koşullar büyük ölçüde değişti\" ABD seçimi, Dünya Kupası'na hazırlanmak için 4 Ocak'tan beri Danimarka'da bulunuyordu. Hızlı bir testten sonra, başlangıçta iki olumlu sonuç alındı, ardından iki oyuncu izole edildi.", "Hedin, Pazartesi sabahı \"Mısır'a uçabilmek için\" PCR testleri yapıldığını söyledi. Akşam eğitiminden önceki hızlı testler olumsuzdu. Dönüşte 17 pozitif test sonucu alındı.", "Bu nedenle Amerikalılar çekildi ve yerine İsviçre getirildi, bu da ÖHB ekibi için E Grubu'na terfi etme mücadelesini daha zor hale getirdi.", "İzlanda'ya karşı oynanan Dünya Kupası play-off maçlarının iptali, İsviçreliyi Mısır'a katılma hakkı kazanmak için spor fırsatlarından mahrum etti. “İsviçre, Dünya Kupası için iyi hazırlanmış sekiz günlük bir eğitim kampından geliyor.", "Şimdi İsviçre'ye karşı silahlanabilmek için yeni mücadeleye olabildiğince çabuk uyum sağlamaya çalışacağız ”dedi spor direktörü Fölser. \"Koşullar büyük ölçüde değişmiş olsa bile amacımız ana tura ulaşmakla aynı kalıyor\"", "Zayıflamış Avusturyalılar için, ikinci ve rekor dünya şampiyonu Norveç ve Grup E'deki birçok dünya ve Avrupa şampiyonu Fransa şu anda ulaşılamayacağı için, Perşembe günü Kahire'de oynanan oyun merkezi bir öneme sahip. \"", "Açılış oyununda bir galibiyet, ana tura terfi anlamına gelir. Avusturyalılar söz konusu olduğunda, Mısır'daki havaalanına indikten hemen sonra yapılan hızlı testlerin hepsi olumsuzdu." ]
}