{
  "id" : "g76JZDIw",
  "url" : "https://kaernten.orf.at/stories/3079431/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-07T06:58:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach dem Schneefall: Durchatmen",
  "articleTitleTranslated" : "Kar yağışından sonra: derin bir nefes alın",
  "articleContent" : [ "Einig sind sich die Meteorologen jedenfalls in einem Punkt, dass es absolute Niederschlagsrekordmengen waren, die in so kurzer Zeit gefallen sind – mehr dazu in Lesachtal isoliert und ohne Strom (kaernten.ORF.at; 6.12.2020).", "Mit etlichen Schneepflügen, Traktoren und mit Schneefräsen gelang es noch am Sonntagabend, das Lesachtal von Kötschach-Mauthen aus bis zur Landesgrenze zu erreichen. Fahren können aber nur Einsatzfahrzeuge.", "Tag nutzen: 30 Ortschaften frei räumen Unterstützung sei vom Land gekommen, sagte der Lesachtaler Bürgermeister Johann Windbichler (ÖVP). „Vom Land bekommen wir dankenswerterweise drei zusätzliche Schneefräsen für die Gemeinde Lesachtal, eine ist schon da.", "Wir haben über 30 Ortschaften in Lesachtal, auch südlich der Gail sehr viele, wo noch die Räumung ansteht.", "Wir werden den Tag nutzen und fest arbeiten, um halbwegs eine Normalität zu bekommen, was die Infrastruktur betrifft.“ Stromausfall: 2.500 Haushalte betroffen Am Sonntagabend fiel in Lesachtal der Strom aus. 2500 Haushalte waren laut Kärnten Netz auch aa Montag noch ohne Strom.", "Nun werde auch gehofft, dass die Stromversorgung am Montag wieder repariert werden kann, sagte der Bürgermeister. Aus Sicht der Feuerwehr war es in den vergangenen Tagen im Bezirk Hermagor wider erwarten ruhig, sagte Bezirksfeuerwehrkommandant Herbert Zimmermann.", "„Nach dem Stromausfall haben wir auf Anraten der Landes Alarm- und Warnzentrale (LAWZ) mit dem Gemeindekommandanten von Lesachtal über Funk alle Kommandanten in Bereitschaft versetzt, weil wir ja nicht wissen, ob die Sirenen gehen.", "Als Vorbeugung haben wir auch die Funkstation in Kötschach über Nacht besetzt.“ Mölltal: Noch immer zehn Gebäude evakuiert Im oberen Möll- und Drautal sind noch immer zahlreiche Bergstraßen gesperrt. Die Räumarbeiten sind für die Einsatzkräfte aufgrund der Lawinengefahr teilweise noch zu gefährlich.", "In Flattach sind noch immer zehn Gebäude mit 27 Bewohnern aufgrund der Lawinengefahr evakuiert. Seit 7.00 Uhr tagt der Einsatzstab in Flattach im Mölltal, ab 9.00 Uhr tagt dann laut Bezirksfeuerwehrkommandant Kurt Schober wieder der großen Krisenstab, um das weitere Vorgehen zu koordinieren.", "Noch am Sonntag wurde ein Hubschrauber angefordert, der vor allem das obere Möll- und Drautal überfliegen soll, wenn es das Wetter zulässt. Schüler im oberen Mölltal, im Lesachtal, in Kötschach und Rennweg haben am Montag schulfrei.", "Wenn ein Kind Betreuung braucht, kann es aber in die Schule gebracht werden." ],
  "articleContentTranslated" : [ "Her halükarda, meteorologlar bir noktada, bu kadar kısa sürede düşen mutlak rekor miktarda yağış olduğu konusunda hemfikir - daha fazlası Lesachtal'da izole edilmiş ve elektriksiz (kaernten.ORF.at; 6 Aralık 2020).", "Pazar akşamı kar küreyiciler, traktörler ve kar püskürtücülerle Kötschach-Mauthen'den eyalet sınırına kadar Lesach Vadisi'ne ulaşmak hala mümkündü. Ancak sadece acil durum araçları sürebilir.", "Günü kullanın: 30 kasaba ve köyü temizleme Lesachtal Belediye Başkanı Johann Windbichler (ÖVP) ülkeden destek geldi dedi. “Neyse ki, Lesachtal topluluğu için eyaletten üç ek kar püskürtücü aldık, biri zaten orada.", "Gail'in güneyinde, tahliyenin hala beklendiği çok sayıda köy dahil olmak üzere Lesachtal'da 30'dan fazla köyümüz var.", "Altyapı söz konusu olduğunda aşağı yukarı normalleşmek için günü kullanacağız ve çok çalışacağız. ”Elektrik kesintisi: 2.500 hane etkilendi Pazar akşamı Lesachtal'da elektrik kesildi. Kärnten Netz'e göre, Pazartesi günü 2500 hanede hala elektrik yoktu.", "Belediye başkanı, şimdi de güç kaynağının Pazartesi günü tamir edilebileceğinin umulduğunu söyledi. Bölge itfaiye komutanı Herbert Zimmermann, itfaiye teşkilatının bakış açısına göre, beklentilerin aksine, Hermagor bölgesinin son birkaç gündür sessiz kaldığını söyledi.", "“Elektrik kesintisinden sonra, devlet alarm ve uyarı merkezinin (LAWZ) tavsiyesi üzerine, biz ve Lesachtal Komün komutanı, sirenlerin çalışıp çalışmadığını bilmediğimiz için tüm komutanları telsizle beklemeye alıyoruz.", "Önleyici bir önlem olarak, bir gecede Kötschach'taki radyo istasyonunu da görevlendirdik. ”Mölltal: Hala boşaltılmış on bina Yukarı Möll ve Drautal vadilerinde, çok sayıda dağ yolu hala kapalı. Temizleme işi bazen çığ tehlikesi nedeniyle acil servisler için hala çok tehlikelidir.", "Flattach'ta 27 kişinin yaşadığı 10 bina çığ tehlikesi nedeniyle hala tahliye ediliyor. Görev gücü, Mölltal'daki Flattach'ta sabah 7: 00'den beri toplanıyor ve bölge itfaiye komutanı Kurt Schober'e göre, büyük kriz yönetimi ekibi, daha fazla eylemi koordine etmek için sabah 9: 00'da tekrar toplanıyor.", "Pazar günü, hava müsait olursa yukarı Möll ve Drautal vadileri üzerinden uçması beklenen bir helikopter talep edildi. Yukarı Mölltal, Lesachtal, Kötschach ve Rennweg'deki okul çocuklarının Pazartesi günü okulu yok.", "Bununla birlikte, bir çocuğun bakıma ihtiyacı varsa, okula götürülebilir." ]
}