{
  "id" : "G7hfJ6lI",
  "url" : "https://kurier.at/politik/inland/lockdown-bald-bundesweit-heute-gipfeltreffen-mit-spitalsvertretern/401338167",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:25:27Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5947584/46-176630871.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz nach Gipfeltreffen: \"Wir setzen das regionale Vorgehen fort\"",
  "articleTitleTranslated" : "Yakında ülke çapında kilitlenecek mi? Hastane temsilcileriyle bugün zirve toplantısı",
  "articleContent" : [ "Nach Wien, haben auch Niederösterreich und das Burgenland ihren harten Oster-Lockdown eigenständig bis 11.  April verlängert.", "Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner kritisierte in diesem Zug, dass \"eine bundesweite Strategie weiter ausständig ist - und die Ausweitung der Teststrategie im Parlament gescheitert ist\".", "Zieht der Bund nun nach und verhängt bundesweite Verschärfungen? Die Infektionszahlen in beispielsweise Oberösterreich und Salzburg würden es wohl hergeben, die Auslastung der Intensivkapazitäten eher nicht.", "Für heute, Donnerstag, ist jedenfalls ein Gipfel mit den Intensivkoordinatoren der Bundesländer einberufen worden. Eine Entscheidung über einen möglichen bundesweiten Lockdown wird dabei aber nicht getroffen, heißt es aus dem Gesundheitsministerium auf KURIER-Nachfrage.", "Dafür müsste das gesamte Entscheidungsgremium mit Regierung und Landeshauptleuten zusammentreffen. Es sei ein Treffen zwischen Spitalsvertretern aus allen neun Bundesländern, Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober zur aktuellen Lage in Österreich. ", "Treffen dieser Art finden regelmäßig statt. Abgehalten wird dieser Gipfel via Videokonferenz. Ob das nächste Treffen mit den Landeshauptleuten bereits kommenden Dienstag über die Bühne geht, sei indes noch nicht fixiert, heißt es - davor wird es aber wohl nicht stattfinden.", "Anschober hatte sich am Mittwoch bereits mit einem dramatischen Appell an die Bevölkerung gerichtet: \"Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung. Wir brauchen daher alle Menschen in Österreich als entscheidenden Teil der Lösung.\"", "Er baut, die Osterruhe konsequent einzuhalten, also Maßnahmen wie die Einhaltung des Mindestabstands, das Tragen von FFP2-Masken und Testungen." ],
  "articleContentTranslated" : [ "Viyana'dan sonra Aşağı Avusturya ve Burgenland, zorlu Paskalya sınırlamalarını bağımsız olarak 11 Nisan'a kadar uzattı.", "Aşağı Avusturya valisi Johanna Mikl-Leitner, \"ülke çapında bir stratejinin hala beklemede olduğu ve parlamentodaki test stratejisinin genişletilmesinin başarısız olduğu\" gerçeğini eleştirdi.", "Federal hükümet şimdi de aynı şeyi yapacak ve ülke çapında sıkılaştırma uygulayacak mı? Örneğin Yukarı Avusturya ve Salzburg'daki enfeksiyonların sayısı muhtemelen bunu verecektir, ancak yoğun bakım kapasitelerinin kullanımı değil.", "Her halükarda, Perşembe günü federal eyaletlerin yoğun koordinatörleriyle bir zirve çağrısı yapıldı. KURIER'in sorması üzerine Sağlık Bakanlığı'na göre ülke çapında olası bir tecrit kararı verilmeyecek.", "Bunun için tüm karar alma organının hükümet ve eyalet valileriyle görüşmesi gerekecekti. Bu, dokuz federal eyaletteki hastane temsilcileri, Federal Şansölye Sebastian Kurz ve Sağlık Bakanı Rudolf Anschober arasında Avusturya'daki mevcut durumla ilgili bir toplantıydı.", "Bu tür toplantılar düzenli olarak yapılır. Bu zirve video konferans yoluyla yapılacaktır. Eyalet valileriyle bir sonraki toplantının önümüzdeki Salı günü yapılıp yapılmayacağı henüz belirlenmedi, ancak büyük olasılıkla bundan önce gerçekleşmeyecek.", "Anschober, Çarşamba günü çoktan nüfusa dramatik bir itirazla hitap etmişti: \"Şimdi son kez, acil bir durdurma için son şans. Bu nedenle, çözümün önemli bir parçası olarak Avusturya'daki herkese ihtiyacımız var.\"", "Paskalya dinlenme dönemini sürekli gözlemlemek için inşa ediyor, yani minimum mesafeyi gözlemlemek, FFP2 maskeleri takmak ve test etmek gibi önlemler." ]
}