{
  "id" : "g7LOvL7t",
  "url" : "https://sport.orf.at/stories/3070740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T23:00:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Um wen die Sportwelt trauerte",
  "articleTitleTranslated" : "Spor dünyası kime yas tuttu",
  "articleContent" : [ "Am 12.  Jänner verunglückte der portugiesische Motorradpilot Paulo Goncalves bei der Rallye Dakar in Saudi-Arabien nach einem Sturz tödlich. Der 40-Jährige hatte sein Dakar-Debüt bereits 2006 absolviert und war schon zum 13.  Mal bei der Rallye dabei.", "Viermal kam er dabei unter die Top Ten, vor fünf Jahren wurde er Zweiter. Am 21.  Jänner starb Theodor „Turl“ Wagner im Alter von 92 Jahren. Wagner wurde 1954 mit der Nationalmannschaft WM-Dritter. Zwei Tage nach Wanger starb sein damaliger Teamkollege Alfred „Fredi“ Körner mit 93 Jahren.", "Bryant stirbt bei Hubschrauberabsturz Am 27.  Jänner sorgte der Tod des einstigen Basketball-Stars Bryant für Entsetzen und Trauer. Bryant gilt als einer der besten Spieler in der Geschichte der nordamerikanischen National Basketball League (NBA).", "Er holte in seiner 20-jährigen Laufbahn fünf NBA-Meisterschaften mit den LA Lakers und gewann bei den Olympischen Spielen 2008 und 2012 die Goldmedaille mit dem US-Team.ÖSV trauert um Walter Hubmann Am 5.", "März starb der ehemalige ÖSV-Alpinski-Trainer Walter Hubmann nach langer, schwerer Krankheit. Der 62-jährige Steirer galt als „Ski-Weltenbummler“.", "Als Damen-Abfahrtstrainer in Österreich führte der Murtaler unter anderem 1997 „Speed-Queen“ Renate Götschl zu ihrem ersten WM-Titel sowie zum Gewinn der ersten Abfahrtskugel. 2001 wechselte Hubmann zu den ÖSV-Herren und feierte dort Erfolge mit Stephan Eberharter, Hermann Maier und auch Hans Knauß.  ", "Danach war er vier Jahre im kroatischen Verband als Abfahrtschef tätig und hatte Anteil daran, dass Ivica Kostelic den Gesamtweltcup gewann. Weitere Stationen von Hubmann waren Bulgarien, die Schweiz, Ungarn und Georgien.", "Motorsportlegende Moss gestorben Mit 90 Jahren verstarb der frühere Autorennfahrer Stirling Moss. Die britische Motorsportlegende gewann als Teamkollege des Argentiniers Juan Manuel Fangio zwischen 1951 und 1961 16 Formel-1-Grand-Prix und war viermal WM-Zweiter.", "Moss, der auch als Sportwagenpilot erfolgreich war, gilt als der beste Formel-1-Fahrer, der nie Weltmeister wurde. Auch der langjährige KAC-Torhüter Robert Mack verstarb 2020.  Der 61-Jährige starb nach schwerer Krankheit am 4.", "Juli. Mit Mack als Schlussmann holte der KAC in den 1980er Jahren sieben Meistertitel. Von 1977 bis 1991 bestritt der gebürtige Völkermarkter 401 Spiele in der höchsten österreichischen Spielklasse für die „Rotjacken“.", "Im Nationalteam brachte er es auf 83 Länderspiele, sechs WM-Teilnahmen und ein Olympiaturnier 1988 in Calgary.Slalom-Olympiasieger Jagge tot Am 8. Juli verkündete die Ehefrau des norwegischen Slalom-Olympiasiegers Finn Christian Jagge dessen Ableben mit nur 54 Jahren.", "\"Er war ein einzigartiger Athlet. Im alpinen Sport war er eine Legende, sagte Jagges früherer Teamkollege Kjetil Andre Aamodt. Jagge hatte 1984 in Aare in Schweden sein Weltcup-Debüt gegeben und 1991 erstmals einen Slalom gewonnen.", "Im Jahr 2000 war er zurückgetreten und hatte anschließend auch als Trainer der norwegischen Alpin-Damen gearbeitet.", "Höhepunkt seiner aktiven Karriere war der Gewinn von Olympiagold 1992 in Albertville in Frankreich, als er im Slalom den italienischen Riesentorlauf-Olympiasieger Alberto Tomba auf Rang zwei verwies.", "Bronze holte damals der Österreicher Michael Tritscher.Schweiz trauert um De Agostini Am 22.  November starb die ehemalige Schweizer Skirennfahrerin Doris De Agostini im Alter von 62 Jahren nach kurzer schwerer Krankheit.", "Die Abfahrtsspezialistin war von 1976 und 1983 im Weltcup unterwegs und gewann insgesamt acht Rennen.", "De Agostini nahm 1976 in Innsbruck und 1980 in Lake Placid zweimal an Olympischen Spielen teil und holte bei den Weltmeisterschaften 1978 in Garmisch-Partenkirchen die Bronzemedaille in der Abfahrt. 1983 trat sie im Alter von erst 25 Jahren auf dem Höhepunkt zurück – als Gewinnerin des Abfahrtsweltcups und als 19-fache Podestfahrerin. 1983 wurde sie auch zur Schweizer Sportlerin des Jahres gewählt.Fußballwelt weint um Maradona Die argentinische Fußballlegende Maradona, Weltmeister von 1986, starb am 25.  November im Alter von 60 Jahren an einem Herzstillstand.  ", "Die argentinische Regierung rief eine dreitägige Staatstrauer aus, aus aller Welt kamen Botschaften der Trauer und der Anerkennung des beispiellosen Lebens Maradonas.", "Nachdem er bei der WM 1986 im Viertelfinale gegen England ein Tor mit der Hand erzielt hatte, das trotzdem zählte, und danach gemeint hatte, es sei die „Hand Gottes“ gewesen, kannte ihn die ganze Welt.", "Es wird eine der geschichtsträchtigsten Szenen im Weltfußball bleiben. Maradona galt als einer der besten Fußballer der Geschichte. 1986 führte der exzellente Techniker Argentinien in Mexiko zum zweiten WM-Titel seiner Geschichte.", "Mit dem SSC Napoli holte Maradona zweimal die italienische Meisterschaft und den UEFA-Cup. Nach seiner aktiven Karriere war der Argentinier auch Teamchef seines Heimatlandes, abseits des Feldes sorgte der exzentrische Superstar aber ebenso durch Drogen- und Alkoholexzesse für Schlagzeilen.", "Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen.", "Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.Abschied von Paolo Rossi Auch der ehemalige Fußball-Weltmeister Paolo Rossi aus Italien wurde nur 64 Jahre alt.", "Rossi, der Italien im Finale gegen Deutschland zum WM-Titel 1982 geführt hatte, starb am 10.  Dezember an einer unheilbaren Krankheit.", "Rossi traf beim WM-Sieg zum 1:0 gegen Deutschland, erzielte in den letzten drei Partien des Turniers in Spanien insgesamt sechs Tore und wurde zu einer Fußballlegende in seinem Heimatland. Er bekam 1982 zudem den Ballon d’Or, der damals an den besten Fußballer Europas ging.", "„Otto Maximale“ 88-jährig gestorben Der frühere Trainer der Fußball-Nationalmannschaften Österreichs und Kroatiens, Otto Baric, starb am 13.  Dezember im Alter von 88 Jahren.", "Baric hatte von April 1999 bis November 2001 die österreichische Auswahl betreut, in seinem Heimatland war er von 2002 bis 2004 Nationaltrainer. Rund 30 Jahre prägte Baric Österreichs Fußballszene. Mit Erfolgen, Charisma und legendären Sagern.", "„Otto Maximale“, benannt nach seiner inflationären Verwendung des Superlativs, wurde mit drei verschiedenen Teams im heimischen Oberhaus siebenmal Meister und stand mit Rapid (1985) und Austria Salzburg (1994) auch zweimal im Finale von Europacup-Wettbewerben.", "Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben. Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes „maximal“ („Ich brauche maximal willige und maximal ehrgeizige Nationalspieler“) wurde in den 80er und 90er Jahren unter heimischen Fans zum geflügelten Wort." ],
  "articleContentTranslated" : [ "Portekizli motosiklet pilotu Paulo Goncalves 12 Ocak'ta Suudi Arabistan'daki Dakar Rallisi'nde düştükten sonra ölümcül bir kaza geçirdi. 40 yaşındaki oyuncu, 2006 yılında ilk kez Dakar'a çıktı ve 13. kez rallinin bir parçası oldu.", "Dört kez ilk ona girdi ve beş yıl önce ikinci oldu. Theodor \"Turl\" Wagner, 21 Ocak'ta 92 yaşında öldü. Wagner 1954'te milli takımla üçüncü oldu. Wanger'dan iki gün sonra, o zamanki takım arkadaşı Alfred \"Fredi\" Körner 93 yaşında öldü.", "Bryant bir helikopter kazasında öldü 27 Ocak'ta eski basketbol yıldızı Bryant'ın ölümü dehşet ve üzüntüye neden oldu. Bryant, Kuzey Amerika Ulusal Basketbol Ligi (NBA) tarihindeki en iyi oyunculardan biri olarak kabul edilir.", "20 yıllık kariyerinde LA Lakers ile 5 NBA şampiyonluğu, 2008 ve 2012 Olimpiyatları'nda ABD takımıyla altın madalya kazanan ÖSV, 5'te Walter Hubmann'ın yasını tutuyor.", "20 Mart'ta eski ÖSV Alp disiplini eğitmeni Walter Hubmann uzun ve ciddi bir hastalıktan sonra hayatını kaybetti. 62 yaşındaki Steiermark, bir \"kayak gezgini\" olarak biliniyordu.", "Avusturya'da bir yokuş aşağı kadın antrenörü olarak Murtaler, “Hız Kraliçesi” Renate Götschl'i ilk dünya şampiyonluğuna ve 1997'de ilk yokuş aşağı topu kazanmaya götürdü. Hubmann 2001'de ÖSV adamlarına geçti ve orada Stephan Eberharter, Hermann Maier ve Hans Knauß ile başarılarını kutladı.", "Daha sonra Hırvat Derneği için dört yıl yokuş aşağı başkan olarak çalıştı ve Ivica Kosteliç'in genel Dünya Kupası'nı kazanmasına katkıda bulundu. Hubmann ayrıca Bulgaristan, İsviçre, Macaristan ve Gürcistan'da çalıştı.", "Motor sporları efsanesi Moss öldü 90 yaşında eski yarış pilotu Stirling Moss öldü. İngiliz motor sporları efsanesi, Arjantinli Juan Manuel Fangio'nun takım arkadaşı olarak 1951-1961 yılları arasında 16 Formula 1 Grand Prix kazandı ve Dünya Şampiyonası'nda dört kez ikinci oldu.", "Spor otomobil sürücüsü olarak da başarılı olan Moss, dünya şampiyonu olamayan en iyi Formula 1 sürücüsü olarak kabul ediliyor. Uzun süredir KAC kalecisi Robert Mack de 2020'de öldü. 61 yaşındaki oyuncu, 4 Nisan'da ciddi bir hastalıktan sonra öldü.", "Temmuz. Kaleci Mack ile KAC, 1980'lerde yedi şampiyonluk kazandı. 1977'den 1991'e kadar, yerli Völkermarkt oyuncusu \"Rotjacken\" için Avusturya'nın en iyi liginde 401 maç oynadı.", "Milli takımda 1988'de Calgary'de 83 uluslararası maç, altı Dünya Kupası ve bir Olimpiyat turnuvası vardı. Slalom Olimpiyat şampiyonu Jagge öldü Norveç slalom Olimpiyat şampiyonu Finn Christian Jagge'nin karısı 8 Temmuz'da sadece 54 yaşında öldüğünü açıkladı.", "Jagge'nin eski takım arkadaşı Kjetil Andre Aamodt, \"Eşsiz bir sporcuydu. Alp sporlarında bir efsaneydi.\" Jagge Dünya Kupası ilk maçına 1984'te İsveç'in Aare kentinde çıktı ve 1991'de ilk kez slalom kazandı.", "2000 yılında istifa etti ve ardından Norveçli alp kadınları için eğitmen olarak çalıştı.", "Aktif kariyerinin en önemli özelliği, 1992'de Fransa'nın Albertville kentinde, İtalyan dev slalom Olimpiyat şampiyonu Alberto Tomba'yı slalomda ikinci sıraya düşürdüğünde Olimpiyat altınını kazanmaktı.", "Bronze, Avusturyalı Michael Tritscher'e gitti.İsviçre De Agostini'nin yasını tuttu 22 Kasım'da, eski İsviçreli kayak yarışçısı Doris De Agostini, kısa süren ciddi bir hastalıktan sonra 62 yaşında öldü.", "Yokuş aşağı uzmanı, 1976 ve 1983 yılları arasında Dünya Kupası'nda yarıştı ve toplam sekiz yarış kazandı.", "De Agostini, 1976'da Innsbruck'ta iki kez Olimpiyat Oyunlarına ve 1980'de Lake Placid'de yer aldı ve Garmisch-Partenkirchen'deki 1978 Dünya Şampiyonası'nda yokuş aşağı bronz madalya kazandı. 1983'te, 25 yaşındayken, Yokuş Aşağı Dünya Kupası'nın galibi ve 19 kez podyum pilotu olarak zirvede emekli oldu. 1983'te aynı zamanda Yılın İsviçre Sporcusu seçildi Futbol dünyası Maradona için ağlıyor 1986'da dünya şampiyonu olan Arjantinli futbol efsanesi Maradona, 25 Kasım'da 60 yaşında kalp durması nedeniyle öldü.", "Arjantin hükümeti üç günlük bir eyalet yas ilan etti, keder mesajları ve Maradona'nın benzersiz yaşamının tanınması dünyanın her yerinden geldi.", "1986 Dünya Kupası'nda İngiltere'ye karşı çeyrek finalde eliyle bir gol attığı ve bunun \"Tanrı'nın eli\" olduğunu düşündüğü bir gol attıktan sonra, tüm dünya onu tanıdı.", "Dünya futbolunun en tarihi sahnelerinden biri olmaya devam edecek. Maradona, tarihin en iyi futbolcularından biri olarak kabul edildi. 1986'da mükemmel teknisyen Arjantin'i Meksika tarihinde ikinci dünya şampiyonluğuna taşıdı.", "SSC Napoli ile Maradona, İtalyan şampiyonluğunu ve UEFA Kupası'nı iki kez kazandı. Aktif kariyerinin ardından Arjantinli, kendi ülkesinde de takım patronuydu, ancak saha dışında, eksantrik süperstar, aşırı uyuşturucu ve alkol tüketimiyle manşetlere taşındı.", "Eski süperstar, aktif kariyerinin sona ermesinden sonra tekrar tekrar sağlık sorunları ile mücadele etmek zorunda kaldı.", "2000 yılında doktorlar kokain kullanımının neden olduğu bir kalp rahatsızlığını teşhis ettiler .. Paolo Rossi'ye veda İtalya'dan eski futbol dünya şampiyonu Paolo Rossi sadece 64 yaşındaydı.", "Almanya'ya karşı finalde İtalya'yı 1982 Dünya Kupası'na götüren Rossi, 10 Aralık'ta tedavi edilemez bir hastalıktan öldü.", "Rossi, Dünya Kupası'nda Almanya'ya karşı 1-0 galip geldi, İspanya'daki turnuvanın son üç maçında toplam altı gol attı ve kendi ülkesinde bir futbol efsanesi oldu. 1982'de o zamanlar Avrupa'nın en iyi futbolcusu olan Ballon d'Or ödülünü de aldı.", "\"Otto Maximal\" 88 yaşında öldü Avusturya ve Hırvatistan milli futbol takımlarının eski teknik direktörü Otto Bariç 13 Aralık'ta 88 yaşında hayatını kaybetti.", "Bariç, Nisan 1999'dan Kasım 2001'e kadar Avusturya seçiminden sorumluydu ve kendi ülkesinde 2002-2004 yılları arasında milli teknik direktörlük yaptı. Barik, yaklaşık 30 yıldır Avusturya'nın futbol sahnesini şekillendirdi. Başarı, karizma ve efsanevi destanlarla.", "\"Otto Maximal\", üstünlük ifadesini enflasyonist bir şekilde kullanmasından sonra, üst mecliste üç farklı takımla yedi şampiyonluk kazandı ve ayrıca Rapid (1985) ve Avusturya Salzburg (1994) ile iki kez Avrupa Kupası finallerinde yer aldı.", "Bariç, özellikle röportajları nedeniyle Avusturyalı hayranlar tarafından hatırlanacak. Bir futbol uzmanı olmasının yanı sıra, aynı zamanda bir kendi kendini pazarlamacıydı.", "Neredeyse sevgiyle \"maksimum\" a (\"azami derecede istekli ve azami hırslı milli oyunculara ihtiyacım var\") 80'li ve 90'lı yıllarda yerel hayranlar arasında yaygın bir kelime haline geldi." ]
}