{
  "id" : "g85Qqybt",
  "url" : "https://kurier.at/wirtschaft/allianz-gegen-online-riesen-amazon/401130630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T15:37:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Allianz gegen Online-Riesen Amazon",
  "articleTitleTranslated" : "Çevrimiçi dev Amazon'a karşı ittifak",
  "articleContent" : [ "Handelsverband, Gewerkschaft und Greenpeace drängen, den internationalen Online-Handel stärker in die Pflicht zu nehmen. Der stationäre Handel war heuer stark durch die Coronakrise beeinträchtigt, wohingegen der Online-Handel einen gewaltigen Boom gesehen hat.", "Hauptprofiteur war dabei jedoch nicht der heimische E-Commerce, sondern internationale Plattformen wie Amazon.", "Um unfaire Wettbewerbsbedingungen zu unterbinden fordern Vertreter des Handelsverbandes, der Gewerkschaft GPA und von Greenpeace erneut die Politik auf, die Regeln für Amazon deutlich zu verschärfen.", "Krisengewinner Es könne nicht sein, dass Amazon zum großen Krisengewinner wird, sind sich der Geschäftsführer des Handelsverbandes Rainer Will, die GPA-Vorsitzende Barbara Teiber und Alexander Egit, Geschäftsführer von Greenpeace in Zentral- und Osteuropa, einig.", "\"Die Marktmacht von Amazon nimmt mittlerweile ein ungesundes Ausmaß an, da kann die Politik nicht tatenlos zuschauen\", sagte Teiber bei einer Online-Pressekonferenz am Dienstag.", "Konkret fordern die Vertreter eine stärkere Besteuerung von Online-Konzernen wie Amazon, die keine Betriebsstätte in Österreich haben.", "Da aufgrund des fehlenden Firmensitzes in Österreich derzeit keine Gewinnbesteuerung möglich ist, könnte man jedoch auf eine fiktive Gewinnbesteuerung auf Basis des Umsatzes ausweichen. Teiber schlägt fünf Prozent des Umsatzes vor.", "Mittelfristig betrachtet wäre es jedoch wichtig, die digitale Betriebsstätte einzuführen, mit der auch eine Gewinnbesteuerung von Unternehmen möglich wäre, die nur online in Österreich präsent sind, so Will.", "Die Ausgestaltung dessen werde aber noch einige Zeit dauern. Laut Berechnungen der Uni Wien brächte die Einführung einer digitalen Betriebsstätte rund 300 Mio. Euro an Steuereinnahmen für Österreich.", "Weiters kritisierte der Handelsverband-Geschäftsführer das hohe Aufkommen an Fake-Produkten oder falsch deklarierten Produkten, die über den Online-Handel versendet werden. Die Schadenssumme für Österreich belaufe sich auf rund 5 Mrd.", "Euro. Oft kämen solche Pakete aus Asien. Dieses Problem könne nur mit stärkeren Zollkontrollen und der (EU-weiten) Abschaffung der Mehrwertsteuerfreigrenze von 22 Euro behoben werden. Zudem müsse es eine Form der Plattformhaftung im Falle von Fake-Produkten geben, so Will.", "Verpackungsmüll Eine Plattformhaftung müsse es außerdem für die Einhaltung der Verpackungsverordnung durch die Händler geben, um Amazon in Bezug auf den vom Konzern produzierten Verpackungsmüll stärker in die Verantwortung zu ziehen.", "\"Wir fordern, dass die Entsorgungskosten bei Amazon über Plattformhaftung zu entrichten ist\", sagte der Greenpeace-Geschäftsführer. Weiters spricht sich Egit gegen die Vernichtung von zurückgeschickten Paketen bei Amazon aus.", "Rund 1,3 Mio. retournierte Pakete würden in Österreich jedes Jahr vernichtet. Arbeitsbedingungen Egit, Teiber und Will fordern außerdem bessere Arbeitsbedingungen für die Angestellten bei Amazon aus.", "Der Großteil der Angestellten bei dem US-Konzern seien Leiharbeiter, die auch rasch wieder entlassen werden könnten. Zudem werde betriebsrätliche Arbeit unterbunden.", "Teiber sprach von einem Missbrauch des Leiharbeitersystems durch den US-Konzern, den die Regierung mit stärkeren Kontrollen der arbeitsrechtlichen Standards unterbinden müsse.", "Zudem sollte der zulässige Anteil an Leiharbeitern in einem Unternehmen begrenzt werden sowie eine fixe Anstellung nach etwa einem Jahr Arbeit als Leiharbeiter ermöglicht werden. Maßnahmen in Österreich Man sei wegen der geforderten Maßnahmen in ständigem Kontakt mit der Politik.", "Die Vertreter fordern eine rasche Umsetzung der Forderungen, die auch nicht neu wären. Die Politik dürfe sich zudem nicht darauf ausreden, dass die Maßnahmen auf EU-Ebene stattfinden müssten. Es müsse auch auf nationaler Ebene gehandelt werden, so Teiber weiter.", "Um dem heimischen Handel weiter auf die Beine zu helfen, fordert Will einen Shopping-Gutschein in Höhe von 500 Euro für Personen, die freiwillig an den Corona-Massentests in Österreich teilnehmen.", "Die \"Österreich-Schecks\" würden einen Anreiz bieten, zu den Tests zu gehen und gleichzeitig den heimischen Handel wieder stärker ankurbeln.", "Bereits im Frühjahr und Sommer hatte der Handelsverband aufgrund der Coronakrise ein \"Helikoptergeld\" in Höhe von 500 Euro pro Person gefordert, um den Konsum in Österreich anzukurbeln. Der damalige Vorschlag war aber nicht mit einem Coronatest verbunden.", "Mit dem bisherigen Weihnachtsgeschäft ist der Handelsverband-Geschäftsführer nicht zufrieden. Die erhofften Nachholeffekte seien bisher ausgeblieben." ],
  "articleContentTranslated" : [ "Ticaret birliği, sendika ve Greenpeace, uluslararası çevrimiçi ticareti daha fazla sorumluluk almaya teşvik ediyor. Sabit perakende bu yıl korona krizinden ciddi şekilde etkilenirken, çevrimiçi perakende büyük bir patlama gördü.", "Ana yararlanıcı yerel e-ticaret değil, Amazon gibi uluslararası platformlardı.", "Haksız rekabet koşullarını önlemek için, ticaret birliği temsilcileri, GPA sendikası ve Greenpeace, yine politikacıları Amazon kurallarını önemli ölçüde sıkılaştırmaya çağırıyor.", "Krizin kazananları Amazon'un krizde büyük bir kazanan olamayacağı, ticaret birliğinin genel müdürü Rainer Will, GPA başkanı Barbara Teiber ve Greenpeace'in Orta ve Doğu Avrupa'daki genel müdürü Alexander Egit ile aynı fikirde.", "Teiber Salı günü çevrimiçi bir basın toplantısında, \"Amazon'un pazar gücü şu anda sağlıksız bir seviyeye geliyor, çünkü politikacılar boş duramıyor\" dedi.", "Temsilciler özellikle, Avusturya'da iş yeri bulunmayan Amazon gibi çevrimiçi şirketlerin daha yüksek vergilendirilmesini talep ediyorlar.", "Avusturya'da bir şirket merkezinin bulunmaması nedeniyle, şu anda herhangi bir kar vergilendirmesi mümkün olmadığından, satışlara dayalı hayali bir kar vergisine geçilebilir. Teiber, satışların yüzde beşini öneriyor.", "Ancak orta vadede, yalnızca Avusturya'da çevrimiçi olarak bulunan şirketlerin vergilendirilmesine de olanak tanıyan dijital kalıcı kuruluşların başlatılması önemli olacaktır, diyor Will.", "Ancak onu şekillendirmek biraz zaman alacak. Viyana Üniversitesi tarafından yapılan hesaplamalara göre, dijital bir işyerinin kurulması, Avusturya için yaklaşık 300 milyon Euro vergi geliri yaratacaktır.", "Ticaret birliğinin genel müdürü, çevrimiçi perakende yoluyla gönderilen yüksek hacimli sahte ürünleri veya yanlış beyan edilmiş ürünleri de eleştirdi. Avusturya için hasar miktarı 5 milyar civarındadır.", "Euro. Bu tür paketler genellikle Asya'dan gelir. Bu sorun ancak daha güçlü gümrük kontrolleri ve (AB çapında) 22 Euro'luk KDV muafiyet sınırının kaldırılmasıyla çözülebilir. Will, ayrıca sahte ürünler durumunda bir tür platform sorumluluğu olması gerektiğini söyledi.", "Ambalaj atığı Ayrıca, Amazon'u grup tarafından üretilen ambalaj atığından daha sorumlu hale getirmek için perakendecilerin ambalaj yönetmeliğine uymaları için platform yükümlülüğü olmalıdır.", "Greenpeace genel müdürü, \"Amazon'daki bertaraf maliyetlerinin platform yükümlülüğü yoluyla ödenmesini talep ediyoruz\" dedi. Ayrıca Egit, iade edilen paketlerin Amazon'da imha edilmesine karşı çıkıyor.", "Avusturya'da her yıl yaklaşık 1,3 milyon iade edilmiş parsel imha edilmektedir. Çalışma koşulları Egit, Teiber ve Will ayrıca Amazon'daki çalışanlar için daha iyi çalışma koşulları talep ediyor.", "ABD grubundaki çalışanların çoğunluğu, aynı zamanda hızla işten çıkarılabilen geçici işçilerdir. Ayrıca iş konseyi çalışması engellenir.", "Teiber, hükümetin çalışma standartlarının daha güçlü kontrolleriyle durdurması gereken ABD şirketi tarafından geçici işçi sisteminin kötüye kullanılmasından bahsetti.", "Buna ek olarak, bir şirkette izin verilen geçici işçi oranı sınırlandırılmalı ve yaklaşık bir yıllık geçici işçi olarak çalıştıktan sonra kalıcı bir pozisyon mümkün hale getirilmelidir. Avusturya'da Önlemler Biri, gerekli önlemler nedeniyle politikacılarla sürekli temas halindedir.", "Temsilciler taleplerin hızlı bir şekilde uygulanmasını talep ediyor ve bu da yeni olmayacak. Politikacılar, tedbirlerin AB düzeyinde alınması gerektiği konusunda kendilerini mazur görmemelidir. Teiber, ulusal düzeyde de önlem alınması gerektiğini ekledi.", "Will, iç ticarete ayaklarının üzerinde yardımcı olmaya devam etmek için Avusturya'daki korona kitle testlerine gönüllü olarak katılanlara 500 avroluk bir alışveriş çeki talep ediyor.", "\"Avusturya çekleri\", testlere gitmek için bir teşvik sunacak ve aynı zamanda iç ticareti daha güçlü bir şekilde artıracaktır.", "Korona krizi nedeniyle, ticaret birliği Avusturya'da tüketimi canlandırmak için ilkbahar ve yaz aylarında kişi başına 500 Euro'luk bir \"helikopter ücreti\" talep etmişti. Ancak o zamanki teklif bir korona testiyle ilişkilendirilmemişti.", "Ticaret birliğinin genel müdürü önceki Noel işinden memnun değil. Umut edilen yakalama etkileri henüz gerçekleşmedi." ]
}