{
  "id" : "G8CHgHnZ",
  "url" : "https://steiermark.orf.at/stories/3086792/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-25T15:31:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/44/crops/w=1280/747302_opener_259344_friedhof.jpg?s=6187fd7b3c7cf3b771ab5d31067f66b8c603e485",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Uni Graz: Digitales Erinnern an NS-Gräuel",
  "articleTitleTranslated" : "Uni Graz: Nazi vahşetlerinin dijital anıları",
  "articleContent" : [ "Die Web-Plattform wird von der Uni mit Partnern entwickelt.", "Interessierte können sich – wenn die Plattform im Sommer online geht – interaktiv durch Österreich bewegen, um so Details über Orte und Wirken von Widerstandskämpfern oder verfolgte und ermordete Menschen erfahren.Ganz Österreich soll erfasst werden In einer ersten Stufe werden Erinnerungszeichen an Orte des Terrors und Opfer des Nationalsozialismus und Holocaust in der Steiermark, Vorarlberg und Tirol dokumentiert.  ", "„Hier sind wir weitgehend fertig“, sagt Projektleiter Gerald Lamprecht, Leiter des „Centrums für Jüdische Studien“ an der Universität Graz. „Für Kärnten steht die Finanzierung, im Burgenland arbeiten wir noch am Feinschliff“, so Lamprecht.", "Letztendlich solle ganz Österreich erfasst werden. In der Steiermark gebe es einige hundert solcher Erinnerungsorte, in Wien entsprechend mehr.", "Für die Bundeshauptstadt etwa gebe es Vorüberlegungen, wie man bereits existierende Information – etwa in Kooperation mit der Universität Wien, die alle Erinnerungszeichen bezüglich des Austrofaschismus und des Nationalsozialismus dokumentiert hat – nützen könnte.Straßennamen, Biografien, Stolpersteine Abgebildet werden Denkmäler, Straßennamen, die bekannten „Stolpersteine“ auf Gehsteigen, Gedenktafeln sowie Gebäude.  ", "So findet sich zum Beispiel Wissenswertes über die Synagoge Graz, ebenso wie die Hinrichtungsstätte im Keller des Landesgerichts in Graz, die Außenlager des KZ Mauthausen im obersteirischen Bretstein und in Aflenz bei Wagna in der Südsteiermark, den zerstörten Betraum der jüdischen Bevölkerung von Leoben sowie zum Widerstand in Kapfenberg.  ", "Für Graz wurden auch die im September 2020 verlegten Stolpersteine vor der Oper – erinnert wird an drei vertriebene Künstler, mehr dazu in Oper Graz: Weltkriegsgräuel zur Saisoneröffnung – in die Datensätze aufgenommen.", "Lamprecht: „Die Texte werden über das historische Ereignis und über das Warum des Gedenkens informieren.“ Überlegt wird auch, die Information speziell für die Pädagogischen Hochschulen und generell für den Schulunterricht verfügbar zu machen.", "Ein Archiv der Namen beinhaltet nur für die Steiermark insgesamt mehr als tausend Kurz-Biografien von Opfern des Nationalsozialismus.", "Eigene Routen bieten thematische Rundgänge.Für Smartphones via GPS Die Landkarte wird auch fürs Smartphone entwickelt, daher lassen sich Infos mittels GPS-Daten vor Ort abrufen.", "„Es wird zusätzliches Material geben, damit die Landkarte gut im Unterricht eingesetzt werden kann“, erklärt der Zeithistoriker. Das Projekt sei ja nie fertig, neues bzw. vorhandenes Material soll laufend eingepflegt werden, so Lamprecht.", "Das Vorhaben basiert auch auf einer umfangreichen Forschungsarbeit, die als Publikation vorliegt: „Orte und Zeichen der Erinnerung.", "Erinnerungszeichen für die Opfer von Nationalsozialismus und Krieg in der Steiermark“ von Heimo Halbrainer, Gerald Lamprecht und Georg Rigerl.Viele Beteiligte Am Projekt „Digitale Erinnerungslandschaft Österreich (DERLA) – Verfolgung und Widerstand im Nationalsozialismus – Dokumentieren und vermitteln“ arbeiten das Centrum für Jüdische Studien der Uni Graz, das Holocaust-Education Institut des Wissenschaftsministeriums und das Zentrum für Informationsmodellierung der Universität Graz.  ", "Förderungsgeber sind unter anderem der Zukunftsfonds des Landes Steiermark, der Zukunftsfonds bzw. auch der Nationalfonds der Republik Österreich, die Stadt Graz sowie das Land Vorarlberg." ],
  "articleContentTranslated" : [ "Web platformu, üniversite tarafından ortaklarla geliştirilmektedir.", "Platform yaz aylarında çevrimiçi giderse, ilgilenenler interaktif zulüm ve öldürüldü direnişçi veya kişilerin yerleri ve faaliyetleri hakkında ayrıntılı bilgi edinmek için Avusturya'da etrafında hareket edebilir. Avusturya'nın bütün Nasyonal Sosyalizmin Holokost kaydedilecek olan Styria, Vorarlberg ve Tirol'de.", "Graz Üniversitesi \"Yahudi Araştırmaları Merkezi\" nin başkanı olan proje yöneticisi Gerald Lamprecht, \"Burada büyük ölçüde işimiz bitti\" diyor. Lamprecht, \"Finansman Carinthia için yerinde, Burgenland'da hala ince ayar üzerinde çalışıyoruz,\" dedi.", "Nihayetinde, tüm Avusturya kapsanmalıdır. Steiermark'ta bu tür birkaç yüz anma yeri var ve buna karşılık Viyana'da daha fazlası var.", "Örneğin federal başkent için, mevcut bilginin nasıl kullanılacağına dair ön değerlendirmeler vardır - örneğin, Austrofascism ve National Socialism ile ilgili tüm hatıra işaretlerini belgeleyen Viyana Üniversitesi ile işbirliği içinde. Sokak isimleri, biyografiler, tökezleyerek blokları kaldırımlar, anma plaklar ve binalara “bloklar tökezliyor” anıtlar, sokak adlarını, tanınmış olanları gösterilir.", "Örneğin, Graz'daki sinagogun yanı sıra, Graz'daki bölge mahkemesinin bodrum katındaki infaz yeri, Yukarı Steiermark'daki Bretstein'daki Mauthausen toplama kampının ve güneydeki Wagna yakınlarındaki Aflenz'deki uydu kampları hakkında ilginç bilgiler var. Styria Leoben Musevi nüfusu ve Kapfenberg direniş tahrip dua odası.", "Graz için, Eylül 2020'de operanın önündeki tökezleyen bloklar - yerlerinden edilmiş üç sanatçı hatırlatılıyor, bununla ilgili daha fazlası Graz Operası: Sezon açılışında Dünya Savaşı vahşeti - veri setlerine dahil edildi .", "Lamprecht: \"Metinler, tarihi olay ve neden anma töreni hakkında bilgi verecek.\" Bilginin, özellikle öğretmen eğitimi üniversitelerine ve genel olarak okul dersleri için erişilebilir kılınması da değerlendiriliyor.", "Bir isim arşivi, yalnızca Steiermark Ulusal Sosyalizminin kurbanlarının binden fazla kısa biyografisini içerir.", "Ayrı rotalar tematik turlar sunar GPS aracılığıyla akıllı telefonlar için Harita aynı zamanda akıllı telefonlar için de geliştirilmektedir, böylece bilgiler GPS verileri kullanılarak sahada çağrılabilir.", "Çağdaş tarihçi, \"Haritanın sınıfta iyi kullanılabilmesi için ek materyaller olacak\" diye açıklıyor. Lamprecht, projenin hiçbir zaman bitmediğini, yeni veya mevcut materyalin sürekli olarak güncellenmesi gerektiğini söylüyor.", "Proje aynı zamanda bir yayın olarak mevcut olan kapsamlı araştırmaya dayanmaktadır: “Hafızanın yerleri ve işaretleri.", "Heimo Halbrainer, Gerald Lamprecht ve Georg Rigerl tarafından Ulusal Sosyalizm ve Steiermark'taki savaş kurbanları için anma işaretleri ”“ Avusturya Dijital Hafıza Manzarası (DERLA) - Ulusal Sosyalizmde Zulüm ve Direniş - Belgeleyin ve İletin “Yahudi Araştırmaları Merkezi'nde çalışma Graz Üniversitesi, Bilim Bakanlığının Holokost Eğitimi Enstitüsü ve Graz Üniversitesi Bilgi Sistemi için Merkezi.", "Sponsorlar arasında Steiermark Gelecek Fonu, Gelecek Fonu ve Avusturya Cumhuriyeti Ulusal Fonu, Graz Şehri ve Vorarlberg Eyaleti bulunmaktadır." ]
}