{
  "id" : "g9NTkMMu",
  "url" : "https://salzburg.orf.at/stories/3078113/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-28T12:15:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Freizeitsportler und Wildtiere: Projekte für Umgang",
  "articleTitleTranslated" : "Eğlence Amaçlı Sporcular ve Vahşi Yaşam: Taşıma Projeleri",
  "articleContent" : [ "In Salzburg gibt es rund 45.000 Rehe und 15.000 Stück Rotwild, wenn sie im Winter in ihrem Lebensraum beispielsweise durch Tourengeher gestört werden, kommt es zu massiven Verbissschäden an Bäumen. Im Extremfall kann der Stress der Tiere auch zu ihrem Tod führen.", "Hier will die Initiative „Respektiere deine Grenzen“ bereits vor dem Winter aufklären und informieren, denn heuer rechnet der Verein mit einem nie dagewesenen Ansturm von Wintersportlern, die die Natur in jeder Form nutzen wollen.Wildtier-Lehrpfad, um Bedürfnisse von Tieren zu erklären Der Schutz des Wildes vor Beunruhigung solle ein gemeinsames Ziel werden von Naturnutzern und Naturschützern.  ", "So entwickelte die Plattform einen Wildtier-Lehrpfad in Neukirchen am Großvenediger (Pinzgau). Neun Schautafeln sollen dabei auf die Bedürfnisse von Tiere hinweisen, die in der Region leben.", "Die Idee dazu kam während des ersten Lockdowns im Frühjahr, in dem deutlich mehr Menschen in den Wäldern unterwegs waren als sonst.", "„Die Leute haben die Natur gesucht und somit wollten wir aufklären, dass die Menschen wissen, wo das Wildtier zu Hause ist, wo im Wald sich hingegen Menschen frei bewegen können, damit sowohl Mensch und Tier in der Natur Platz haben“, schildert Fabian Hüttl, Jäger aus Neukirchen am Großvenediger.", "„Freizeitsportler wissen nicht, wie sensibel Tiere sind“ Viele Freizeitsportler wüssten gar nicht, was sie mit unüberlegtem Verhalten anrichten. So hatte der erste Lockdown vor allem auf das Rehwild negative Auswirkungen durch Waldnutzer.", "„Viele sind kreuz und quer durch den Wald gegangen oder gelaufen und das teilweise auch mit Stirnlampen.", "Das hat vor allem das Territorium des Rehwildes betroffen, sie waren mit den Freizeitsportlern konfrontiert und sind deshalb oft über Straßen geflüchtet, dadurch hat es vermehrt Wildunfälle gegeben“, sagt Christoph Burgstaller von Respektiere deine Grenzen.Initiative erwartet heuer Ansturm von Tourengehern Der Wildtier-Lehrpfad in der Pinzgauer Gemeinde soll dazu beitragen, den respektvollen Umgang mit der Natur und das Verständnis für ihre Bewohner zu fördern, die Aufklärung setzt bereits bei Kindern an.  ", "„Man sollte schon wissen, wie Wildtiere leben und wie man sie schützen kann, wenn man sozusagen ihr Wohnzimmer betritt“, sagt Burgstaller.", "Nicht nur die vielen erwarteten Tourengeher sind für die Initiative eine Zielgruppe der Initiative, auch die Variantenfahrer abseits der Piste können den Wald schädigen und das Wild beunruhigen.", "Informationen über den sensiblen Lebensraum der Wildtiere und Tipps, wie man sich rücksichtsvoll verhält gibt es auch auf der Homepage der Initiative „Respektiere deine Grenzen“.", "Initiative mit Projekten gegen Konflikte zwischen Mensch und Wildtier Die Pandemie und Lockdowns führen dazu, dass sich deutlich mehr Menschen in der freien Natur bewegen als sonst.", "Die Initiative „Respektiere deine Grenzen“ versucht, Nutzungskonflikte zwischen Mensch und Tier bereits vor dem Winter zu vermeiden und hat dafür in diesem Jahr verschiedene Projekte entwickelt." ],
  "articleContentTranslated" : [ "Salzburg'da yaklaşık 45.000 karaca ve 15.000 kızıl geyik var, eğer yaşam alanları kışın örneğin turcular tarafından rahatsız edilirse, ağaçlar taranarak ciddi şekilde zarar görebilir. Aşırı durumlarda, hayvanların stresi de onların ölümüne neden olabilir.", "Burada “Sınırlarınıza saygı gösterin” girişimi kış öncesi eğitmek ve bilgilendirmek istiyor, çünkü dernek bu yıl doğayı her şekilde kullanmak isteyen kış sporları meraklılarına eşi görülmemiş bir saldırı bekliyor. Oyunun alarmdan korunması, doğa kullanıcılarının ve doğa koruma uzmanlarının ortak hedefi olmalıdır.", "Platform, Neukirchen am Großvenediger'de (Pinzgau) vahşi bir hayvan doğa yolu geliştirdi. Dokuz pano bölgede yaşayan hayvanların ihtiyaçlarını belirtmelidir.", "Bunun fikri, ilkbaharda, her zamankinden çok daha fazla insanın dışarıda ve ormanın içinde olduğu ilk tecrit sırasında geldi.", "Fabian Hüttl, \"İnsanlar doğayı arıyordu ve insanların evde vahşi hayvanların nerede olduğunu bildiklerini, ancak ormandaki insanların özgürce hareket edebildiklerini ve böylece doğada hem insanlar hem de hayvanlar için yer olduğunu açıklamak istedik\" diyor Fabian Hüttl , Neukirchen am Großvenediger'den Hunter.", "\"Eğlence amaçlı sporcular, hayvanların ne kadar hassas olduklarını bilmezler\" Birçok rekreasyon sporcusu, kızarıklık davranışıyla ne yapabilecekleri konusunda hiçbir fikre sahip değildir. Örneğin, ilk kilitlenmenin orman kullanıcıları aracılığıyla karacalar üzerinde olumsuz etkileri oldu.", "“Birçoğu ormanın her yerinde, bazen farlarla yürüdü veya koştu.", "Bu daha çok karacaların bölgesini etkiledi, sporcularla karşı karşıya kaldılar ve bu nedenle sık sık sokaklarda kaçtılar, bu da vahşi yaşamda daha fazla kazaya neden oldu \"diyor Respect your limits'den Christoph Burgstaller. Girişim bu yıl bir turne saldırısı bekliyor The Wildlife Nature Trail Pinzgau toplumunda, doğaya saygılı muameleyi ve sakinleri için anlayışı teşvik etmeye yardım etmelidir, eğitim zaten çocuklarla başlamaktadır.", "Burgstaller, \"Vahşi hayvanların nasıl yaşadığını ve oturma odalarına girdiğinizde onları nasıl koruyabileceğinizi zaten bilmelisiniz,\" diyor Burgstaller.", "Girişim için hedef grup olması beklenen pek çok turist değil, pist dışı kayakçılar da ormana zarar verebilir ve oyunu bozabilir.", "Vahşi hayvanların hassas yaşam alanları hakkında bilgiler ve nasıl dikkatli davranılacağına dair ipuçları “Sınırlarınıza saygı gösterin” girişiminin ana sayfasında da mevcuttur.", "İnsanlar ve vahşi hayvanlar arasındaki çatışmalarla mücadele projelerine yönelik girişim Salgın ve kilitlenmeler, önemli ölçüde daha fazla insanın normalden daha fazla insanın dışarıda olduğu anlamına geliyor.", "“Sınırlarınıza saygı gösterin” girişimi, kış öncesi insanlar ve hayvanlar arasındaki kullanım çatışmalarını önlemeye çalışıyor ve bu yıl bu amaçla çeşitli projeler geliştirdi." ]
}