{
  "sourceCountry" : "austria",
  "articleTitle" : "Eiweißriegel enthalten zu viel Zucker",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Das Verbraucherschutzmagazin \\\"Konsument\\\" warnt vor Proteinnahrung.  Teilweise steckt in den Riegeln und Drinks viel zu viel Zucker.  Andere können aufgrund der enthaltenen Süßungsmittel abführend wirken.", "Der Verkauf von eiweißreichen Riegeln und Getränken ist mittlerweile auch in Supermärkten allgegenwärtig.  Zum Kundenkreis zählen nicht nur Sportler, sondern auch ernährungsbewusste Menschen, die ihre Eiweißzufuhr etwas erhöhen oder abnehmen wollen und die Aufnahme von Kohlenhydraten reduzieren möchten.", "Doch das Verbraucherschutzmagazin \\\"Konsument\\\" warnt, die Riegel enthalten meist zu viel Zucker.  \\\"Über den gestiegenen Absatz freut sich nicht zuletzt die Milchwirtschaft, bildet doch das Abfallprodukt Molke die Basis für viele dieser Superfood-Artikel\\\", schreibt \\\"Konsument\\\" in seinem neuesten Test.", "Die Zusammensetzung der Produkte stellte laut den Testern meist keine besondere Innovation dar.  Ihre Attraktivität erhalten sie durch die Vermarktung als Lifestyle-Produkte, die fit und attraktiv machen sollen.", "Die Tester von \\\"Konsument\\\" haben sich in Supermärkten beziehungsweise bei Diskontern umgesehen.  Am häufigsten fanden sie in den Regalen Proteinriegel, gefolgt von Proteinshakes.", "Aber das Eiweiß gibt es auch zum Knabbern oder es wird als Zusatz im Pudding angeboten.  Mehr als 40 dieser Produkte wurden hinsichtlich ihres Gehalts an Zucker, Zuckeraustauschstoffen sowie Proteinen unter die Lupe genommen.", "Die Tester konzentrierten sich dabei auf Produkte, die portionsweise verkauft werden und bereits verzehrfertig sind.  Das Ergebnis Die Proteinnahrung kann bezüglich ihrer Zusammensetzung nicht überzeugen.", "\\\"Teilweise steckt in den Riegeln und Drinks viel zu viel Zucker.  In einigen Produkten, die Auslobungen wie 'Low Carb' oder 'wenig Zucker' tragen, ist wiederum der Gehalt an Süßungsmitteln wie etwa Zuckeralkoholen so hoch, dass bei häufigem Konsum eine abführende Wirkung eintreten kann\\\", berichtete das Verbraucherschutzmagazin.", "Außerdem seien die Produkte teuer.  Der Durchschnittspreis liege bei 1,70 Euro pro Portion.  Konsumiert man ein Produkt pro Tag, summiert sich das auf gut 50 Euro im Monat, rechnete \\\"Konsument\\\" vor.", "Die enthaltenen Proteine seien jedenfalls kein Argument, um auf die Spezialprodukte zurückzugreifen.  \\\"Der Proteinbedarf kann problemlos über ganz normale Lebensmittel, etwa Fisch, Fleisch, Soja, Topfen oder Buttermilch, gedeckt werden.", "Damit kann man nicht nur viel Geld sparen, sondern auch unnötige Kalorien und Zusatzstoffe, die sich oft in den Sportprodukten finden.  Nur wenn eine Versorgungslücke besteht, macht es Sinn, auf Produkte zurückzugreifen, denen Proteine künstlich zugesetzt wurden\\\", rät VKI-Ernährungsexpertin Nina Siegenthaler." ],
  "id" : "GAEI7zsQ",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5549346/Eiweissriegel-enthalten-zu-viel-Zucker?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Protein çubukları çok fazla şeker içeriyor",
  "articleContentTranslated" : [ "Tüketici koruma dergisi \\ \"Konsument \\\" proteinli yiyeceklere karşı uyarıyor. Bazen barlarda ve içeceklerde çok fazla şeker bulunur. Diğerleri, içerdikleri tatlandırıcılardan dolayı müshil etkiye sahip olabilir.", "Protein açısından zengin bar ve içeceklerin satışı artık süpermarketlerde her yerde bulunuyor. Müşteri tabanı sadece sporcuları değil, aynı zamanda protein alımını artırmak veya kaybetmek isteyen ve karbonhidrat alımını azaltmak isteyen beslenme bilincine sahip kişileri de içerir.", "Ancak tüketici koruma dergisi \\ \"Konsument \\\", çubukların genellikle çok fazla şeker içerdiği konusunda uyarıyor. \\ \"Son olarak, süt ürünleri endüstrisi artan satışlardan memnun, çünkü atık ürün peynir altı suyu bu süper gıda maddelerinin çoğunun temelini oluşturuyor \\\", \"Konsument \\\" son testinde yazıyor.", "Test uzmanlarına göre, ürünlerin bileşimi genellikle belirli bir yeniliği temsil etmiyor ve insanları zinde ve çekici kılmayı amaçlayan yaşam tarzı ürünleri olarak pazarlayarak çekiciliğini kazanıyorlar.", "\\ \"Konsument \\\" in test edicileri süpermarketlerde veya indirim mağazalarında etrafa baktı. Çoğu zaman raflarda protein barları ve ardından protein sallanmaları buldular.", "Ancak protein ayrıca kemirilebilir veya pudingde katkı maddesi olarak sunulur. Bu ürünlerin 40'tan fazlası şeker, şeker ikamesi ve protein içeriği açısından dikkatle incelenmiştir.", "Test uzmanları, porsiyonlar halinde satılan ve zaten yemeye hazır olan ürünlere odaklandı. Sonuç Proteinli yiyecek, bileşimi açısından ikna edemez.", "\\ \"Bazen barlarda ve içeceklerde çok fazla şeker bulunur. 'Düşük karbonhidrat' veya 'az şeker' gibi iddialar taşıyan bazı ürünlerde, şeker alkolü gibi tatlandırıcıların içeriği o kadar yüksektir ki, sık tüketilirse müshil hale gelir. \"Yürürlüğe girebilir\", tüketici koruma dergisi bildirdi.", "Ayrıca ürünler pahalıdır. Ortalama fiyat, porsiyon başına 1,70 Euro'dur. Günde bir ürün tüketirseniz, bunun toplamı ayda 50 avroya eşittir, \"tüketici\" hesaplanır.", "Her durumda, içerdiği proteinler özel ürünleri kullanmak için bir argüman değildir. \\ \"Protein ihtiyacı balık, et, soya, lor peyniri veya ayran gibi normal yiyeceklerle kolayca karşılanabilir.", "Bu sadece çok para tasarrufu sağlamakla kalmaz, aynı zamanda spor ürünlerinde sıklıkla bulunan gereksiz kalori ve katkı maddelerini de korur. Proteinlerin yapay olarak eklendiği ürünleri sadece arz boşluğu varsa kullanmak mantıklı olur, \"diyor VKI beslenme uzmanı Nina Siegenthaler." ]
}