{
  "id" : "gAnZsSo8",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-und-nehammer-drohen-liftbetreibern-mit-sperren/401151339",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T10:02:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863489/46-173638136.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober und Nehammer drohen Liftbetreibern mit Sperren",
  "articleTitleTranslated" : "Anschober ve Nehammer asansör operatörlerini yasaklarla tehdit ediyor",
  "articleContent" : [ "Die Gesundheitsbehörden sollen mit Polizeiunterstützung bei den Skiliften dafür sorgen, dass das Abstandhalten und Tragen von FFP2-Masken eingehalten wird - das haben Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) am Sonntag angekündigt.", "\"Wenn notwendig, kann auch der Liftbetrieb eingestellt werden\", erklärte Nehammer in einer Mitteilung. \"Gestern erreichten uns zum Teil wieder katastrophale Bilder, aus einigen Skigebieten, und ich warne eindringlich vor einem erneuten Ansturm am heutigen Sonntag\", sagte der Gesundheitsminister.", "Es liege an den Gesundheitsbehörden vor Ort, verstärkt zu kontrollieren, ob die Regeln eingehalten werden, und bei wiederholten Verstößen Betretungsverbote auszusprechen. Nehammer will \"gegen schwarze Schafe unter den Liftbetreibern\" rigoros gemeinsam mit den Gesundheitsbehörden vorgehen.", "\"Sie dürfen aus ihrer Verantwortungslosigkeit keinen Profit schlagen. Der Generaldirektor für die öffentliche Sicherheit hat alle Landespolizeidirektionen angewiesen, die Gesundheitsbehörden mit voller Kraft durch verstärkte Polizeipräsenz zu unterstützen.", "Wenn notwendig kann dabei auch der Liftbetrieb eingestellt werden\", so der Innenminister." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller) ve İçişleri Bakanı Karl Nehammer (ÖVP) Pazar günü yaptığı açıklamada, teleferiklerde polis desteğiyle sağlık yetkililerinin FFP2 maskelerinin uzak tutulmasını ve giyilmesini sağlayacaklarını açıkladı.", "Nehammer bir mesajda \"Gerekirse, asansör işlemi de durdurulabilir\" dedi. Sağlık Bakanı, \"Dün yine bazı kayak alanlarından bazı felaket resimler aldık ve bu Pazar günü başka bir telaş için acilen uyarıyorum\" dedi.", "Kurallara uyulup uyulmadığını daha yakından kontrol etmek ve tekrarlanan ihlaller durumunda giriş yasakları çıkarmak yerel sağlık yetkililerine kalmıştır. Nehammer, sağlık yetkilileriyle \"asansör operatörleri arasında kara koyunlara karşı\" titiz davranmak istiyor.", "\"Sorumsuzluğunuzdan kar etmemelisiniz. Kamu Güvenliği Genel Müdürü, tüm eyalet emniyet müdürlüklerine, polis varlığını artırarak sağlık yetkililerini tam güçle desteklemeleri talimatını verdi.", "İçişleri Bakanı, gerekirse asansör operasyonu da durdurulabilir \"dedi." ]
}