{
  "id" : "gaRRHxA7",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-kritik-an-streng-geheim-einstufung-des-ibiza-videos/401134863",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:35:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831284/46-173590743.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: Kritik an \"Streng geheim\"-Einstufung des Ibiza-Videos",
  "articleTitleTranslated" : "U Komitesi: Ibiza videosunun \"Çok Gizli\" sınıflandırmasının eleştirisi",
  "articleContent" : [ "Die Oppositionsparteien SPÖ und NEOS üben scharfe Kritik an der Einstufung von Teilen des Ibiza-Videos, das dem Ausschuss am Freitag vollständig geliefert wurde, als \"Streng geheim\".", "Der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, sagte dazu, \"die Zensurversuche durch die Regierung gehen weiter\". Und NEOS-Fraktionsführerin Stephanie Krisper kritisiert die \"Blockadehaltung\"' von ÖVP und Justizministerium.", "Kreiner erklärte in einer Aussendung, er habe \"überhaupt kein Verständnis\" für die Entscheidung der Justizministerin, alle bisher zurückgehaltenen Teile des Ibiza-Videos als \"Streng geheim\" einzustufen.", "Er wertete das als einen \"weiteren Versuch, die Arbeit des Untersuchungsausschusses zu behindern\". Die Vorgehensweise des Ministeriums ist aus Sicht der SPÖ gesetzwidrig, \"weil Klassifizierungen nur im unbedingt erforderlichen Ausmaß erfolgen dürfen\".", "Das Ministerium habe das gesamte Material, \"also die bisher zurückgehaltenen Teile des Videos und die dazugehörigen Transkripte\", mit der höchsten möglichen Geheimhaltungsstufe (\"Streng geheim\") versehen, so Krainer.", "Diese Einstufung sei Informationen vorbehalten, deren Bekanntwerden eine schwere Schädigung bestimmter Interessen (der Aufrechterhaltung der öffentlichen Ruhe, Ordnung und Sicherheit, der umfassenden Landesverteidigung, der auswärtigen Beziehungen, den wirtschaftlichen Interessen einer Körperschaft des öffentlichen Rechts, der Vorbereitung einer Entscheidung oder dem überwiegenden berechtigten Interesse der Parteien) wahrscheinlich macht.  ", "\"Ob diese Einstufung für einzelne Teile des jetzt gelieferten Videos gerechtfertigt ist, ist noch zu überprüfen\", so der SPÖ-Abgeordnete. Auch Krisper zeigte sich empört: \"Offenbar geht die traute Blockadehaltung seitens ÖVP und Justizministerin weiter.", "Stufe 4 bedeutet, dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen. Für den Schutz von Persönlichkeitsrechten wäre Stufe 2 absolut ausreichend.", "Wir werden die Herabstufung beantragen - wobei darüber Präs. (Wolfgang, ÖVP, Anm.) Sobotka zu entscheiden hat.\"" ],
  "articleContentTranslated" : [ "Muhalefet partileri SPÖ ve NEOS, Cuma günü tamamen komiteye sunulan İbiza videosunun bölümlerinin \"Çok Gizli\" olarak sınıflandırılmasını sert bir şekilde eleştiriyor.", "İbiza soruşturma komitesi SPÖ parlamento grubu lideri Jan Krainer, \"hükümetin sansür girişimlerinin devam ettiğini\" söyledi. NEOS parlamento grubu lideri Stephanie Krisper ise ÖVP ve Adalet Bakanlığı'nın \"engelleyici tavrını\" eleştiriyor.", "Kreiner, yaptığı bir yayında, Adalet Bakanı'nın İbiza videosunun şimdiye kadar saklanan tüm bölümlerini \"Çok Gizli\" olarak sınıflandırmasına ilişkin \"kesinlikle bir anlayışa sahip olmadığını\" belirtti.", "Bunu, \"soruşturma komitesinin çalışmasını engellemeye yönelik bir başka girişim\" olarak gördü. SPÖ açısından bakıldığında, Bakanlığın yaklaşımı yasa dışıdır, çünkü \"sınıflandırmalar ancak kesinlikle gerekli olduğu ölçüde yapılabilir\".", "Krainer'e göre bakanlık, tüm materyali, \"şimdiye kadar alıkonulan videonun bölümleri ve ilgili dökümleri\", mümkün olan en yüksek gizlilik düzeyini (\"Çok Gizli\") verdi.", "Bu sınıflandırma, keşfi belirli çıkarlara (kamu barışının, düzen ve güvenliğin sağlanması, kapsamlı ulusal savunma, dış ilişkiler, bir şirketin kamu hukukuna göre ekonomik çıkarları, bir kararın hazırlanması veya ağır basan meşru menfaatlere) ciddi şekilde zarar verecek bilgiler için ayrılmıştır. tarafların) muhtemelen yapar.", "SPÖ Milletvekili, \"Bu sınıflandırmanın şu anda teslim edilen videonun ayrı bölümleri için haklı olup olmadığı henüz kontrol edilmedi,\" dedi. Krisper de öfkelendi: \"Görünüşe göre ÖVP ve Adalet Bakanı'nın tanıdık abluka duruşu devam ediyor.", "Seviye 4, yalnızca video bölümlerini gizlice ele alabileceğimiz ve bir parlamento grubunun üyelerinin bile içerik hakkında birbirleriyle konuşmasına izin verilmediğini gösterir. Kişisel hakların korunması için Seviye 2 kesinlikle yeterli olacaktır.", "Düşürme başvurusu yapacağız - Başkan (Wolfgang, ÖVP, not) Sobotka karar vermeli. \"" ]
}