{
  "id" : "GaTQyaTZ",
  "url" : "https://kurier.at/kultur/buch/helga-schubert-vom-aufstehen-als-ergaenzung-zum-bachmann-preis/401223324",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4469597/46-165735982.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Helga Schubert: \"Vom Aufstehen\" als Ergänzung zum Bachmann-Preis",
  "articleTitleTranslated" : "Helga Schubert: Bachmann Ödülü'ne ek olarak \"Kalkma üzerine\"",
  "articleContent" : [ "Besser gefällt ihr der Text auf einer Postkarte, die Dorothea Zeemann (die Wiener Schriftstellerin und Geliebte Doderers starb 1993) an ihrer Wohnungstür stecken hatte: Das alles nicht, 80 ist Helga Schubert.", "Im Vorjahr gewann sie den Bachmann-Preis. Ein besonderer Sieg, denn schon vor 40 Jahren war sie zum Wettlesen eingeladen worden – sie durfte aber nicht aus der DDR ausreisen.", "Etwas Wärme in einer eiskalten Welt: Die Juroren waren von dem Text, in dem sie u.a. ihrer Mutter aus Bohnen eine Halskette bastelte und von ihr ausgelacht wurde, sehr angetan. Wobei Schubert eine faktische Erzählerin ist, eine genaue, kühle.", "Kühle Wärme: Das muss kein Widerspruch sein. Der Siegertext ist die letzte Geschichte im fertigen Ganzen. Geschichten, die Mikroskop sind. Die das Kriegskind zeigen, dessen Vater 1942 von einer Granate zerfetzt wurde, 28 war er.", "Die Frau im geteilten Deutschland. Die Tochter einer Mutter, die 101 Jahre alt wurde. Die Ehefrau, die daheim ihren kranken Mann pflegt ... Nichts ist zu gering, um erzählt zu werden; von ihr schon gar nicht.", "Nichts ist unwichtig, nichts uninteressant. Der Text, für den Helga Schubert ausgezeichnet wurde, ist trotzdem der beste. Helga Schubert: „Vom Aufstehen“ dtv. 192 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Dorothea Zeemann'ın (Viyanalı yazar ve Doderer'in sevgilisi 1993'te öldüğü) dairesinin kapısına yapıştırdığı bir kartpostaldaki metni daha çok seviyor: Hiçbiri, Helga Schubert 80 yaşında.", "Geçen yıl Bachmann Ödülü'nü kazandı. Özel bir zafer, çünkü 40 yıl önce okuma yarışmasına davet edildi - ancak Doğu Almanya'dan ayrılmasına izin verilmedi.", "Buz gibi soğuk bir dünyada biraz sıcaklık: Yargıçlar, annesi için fasulyeden bir kolye yaptığı ve ona güldüğü metinden çok etkilendiler. Schubert gerçek bir anlatıcı, doğru ve havalı bir anlatıcıdır.", "Soğuk sıcaklık: Bu, terimler açısından bir çelişki olmak zorunda değil. Kazanan metin, tamamlanmış bütünün son hikayesidir. Mikroskop olan hikayeler. 1942'de 28 yaşında babası bir el bombasıyla paramparça olan savaş çocuğunu gösteriyorlar.", "Bölünmüş Almanya'daki kadın. 101 yaşında bir annenin kızı. Evde hasta kocasına bakan kadın ... Hiçbir şey söylenemeyecek kadar küçük değil; kesinlikle ondan değil.", "Hiçbir şey önemsiz değildir, ilgi çekici olmayan hiçbir şey yoktur. Helga Schubert'in ödüllendirildiği metin yine de en iyisidir. Helga Schubert: \"Kalkmaktan\" dtv. 192 sayfa. 22.70 euro" ]
}