{
  "id" : "GAv1LlsT",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-ueber-20-millionen-euro-vermoegen-sichergestellt/401097669",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:35:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Operation \"Luxor\": Über 20 Millionen Euro Vermögen sichergestellt",
  "articleTitleTranslated" : "\"Luksor\" Operasyonu: teminat altına alınan varlıklarda 20 milyon Euro'dan fazla",
  "articleContent" : [ "Bei der Razzia im Umfeld der Muslimbrüder sind \"weit über 20 Millionen\" Euro an Vermögenswerten sichergestellt und eingefroren worden, bestätigte Innenminister Karl Nehammer (ÖVP) am Samstag im Radio, was der KURIER bereits berichtet hat.", "Der höchste Bargeldfund habe rund 100.000 Euro betragen - wenn so eine Summe bei einem Imam oder einer Moschee sichergestellt werde, sei das für die Ermittler ein \"klares Indiz\", dass das Geld in der Terrorfinanzierung verwendet werde, so Nehammer.", "Es sei über ein Jahr gegen diese Netzwerke ermittelt worden, betonte Nehammer.  Der Innenminister sprach von über 21.000 Überwachungsstunden und mehr als 1,2 Millionen Bildern von Treffen und Zusammenkünften verdächtiger Personen, die nun ausgewertet werden müssten.", "Auch das ist KURIER-Lesern nicht unbekannt.  Wenn es tatsächlich Neuigkeiten in diesem Fall gibt, erhalten Sie diese mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "İçişleri Bakanı Karl Nehammer (ÖVP) Cumartesi günü KURIER'in haber verdiği radyoda Müslüman Kardeşler civarındaki baskında \"20 milyon avronun çok üzerinde\" mal varlığına el konulduğunu ve dondurulduğunu doğruladı.", "Nehammer'e göre, en yüksek nakit fon yaklaşık 100.000 avro idi - eğer böyle bir meblağ bir imamdan veya camiden temin edilirse, bu paranın terörü finanse etmek için kullanıldığının \"açık bir göstergesi\".", "Nehammer, bu ağlara karşı bir yıldan uzun süredir soruşturulduğunu vurguladı. İçişleri bakanı 21.000 saatin üzerinde gözetimden ve şimdi değerlendirilmesi gereken şüpheli kişilerin 1,2 milyondan fazla toplantı ve toplantı görüntüsünden bahsetti.", "Bu aynı zamanda KURIER okurları tarafından bilinmemektedir. Bu durumda gerçekten bir haber varsa, bunu KURIER'in mavi ışık bülteni ile alacaksınız:" ]
}