{
  "id" : "Gb824nO4",
  "url" : "https://www.diepresse.com/5945900/Ibiza_UAusschuss_Spenden-Laptops-und-Kurz-engste-Berater?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T17:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/c/5945900/C2D06D14-173F-4A54-9A10-EB51D62BD9B4_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: Spenden, Laptops und Kurz' engste Berater",
  "articleTitleTranslated" : "U Komitesi: Bağışlar, Dizüstü Bilgisayarlar ve Kurz'un en yakın danışmanları",
  "articleContent" : [ "Konnten ÖVP-Spender eine Gegenleistung erwarten? Diese Frage stellten sich die Abgeordneten im Untersuchungsausschuss. Die Volkspartei verneint. Es ist eine der spannenderen Entwicklungen im Untersuchungsausschuss: Auf dem Ibiza-Video ist nur die FPÖ zu sehen.", "Nach der Veröffentlichung traten auch nur FPÖ-Politiker zurück, die FPÖ ist auch nach der Nationalratswahl nicht mehr in der Regierung vertreten. Und doch legt der U-Ausschuss „betreffend mutmaßlicher Käuflichkeit der türkis-blauen Bundesregierung“ den Fokus immer stärker auf den türkisen Part.", "Grob gesagt läuft es auf eine Frage hinaus: Erhielten Spender Vorteile durch die Volkspartei – Ämter, Deals oder Gesetze? Am Mittwoch versuchten die Abgeordneten im U-Ausschuss einen Teil der Antwort zu finden.", "Geladen waren zwei enge Mitarbeiter von Kanzler Sebastian Kurz: zuerst der externe Berater Stefan Steiner, am späten Nachmittag Generalsekretär Axel Melchior. Doch wie zeichnet man nach, ob es womöglich unlautere Deals zwischen Geldgeber und Partei gab?", "Die Abgeordneten versuchten sich mit dem „Projekt Ballhausplatz“ anzunähern. Zur Erinnerung: Das ist ein internes Papier, in dem Kurz' Einzug in das Kanzleramt für das Jahr 2017 minutiös skizziert und geplant wurde.", "Auch das Kapitel „Sponsoren identifizieren“ befindet sich darin.", "Für die Fraktionschefin der Grünen im Ausschuss, Nina Tomaselli, ist das Dokument aber auch „ein Zeugnis dafür, dass es von Anfang der türkise Plan war, Millionen an Spenden zu sammeln und damit auch Millionen an Erwartungen erfüllen zu müssen“.", "Steiner sei für die „strategische Ausrichtung“ bei den Planungen zuständig gewesen, sagte er im Ausschuss.", "Und betonte zu Beginn: „Ich kann klar verneinen, dass Spenden geleistet wurden, weil man sich etwas erwartet hat.“ Auch dass Verwandte von Spendern heute in Aufsichtsräten von staatsnahen Unternehmen sitzen, sei kein Problem.", "Zu verdanken hätten sie es ihrer Qualifikation. Auch Melchior betonte später, dass es keine Gegenleistungen gab. Inhaltlich war von Steiner am Mittwoch wenig zu erfahren. Eher sagte seine Befragung über das Verhältnis der ÖVP zum Untersuchungsausschuss – und umgekehrt – einiges aus.", "Die Befragung begann mit einiger Verspätung und zog sich auch weit in die Länge. Immer wieder gab es Diskussionen darüber, ob bestimmte Fragen zulässig sind.", "Aber auch die Vertrauensperson, die sowohl Steiner als auch Melchior an ihrer Seite hatte, war ein Thema: Es war Rechtsanwalt Werner Suppan, der auch Finanzminister Gernot Blümel (ÖVP) vertritt. Gegen ihn wird wegen Bestechlichkeit ermittelt, er bestreitet die Vorwürfe.", "Suppan ist allerdings zu einem späteren Zeitpunkt auch in den U-Ausschuss geladen. Aufregung gab es am Mittwoch wieder einmal um den Laptop von Blümel. (Zur Erinnerung: Im U-Ausschuss sagte Blümel noch, er könne sich nicht erinnern, ob er einen Laptop habe.)", "„Der Standard“ berichtete, dass dieser zuerst bei der Hausdurchsuchung nicht auffindbar war, weil ihn seine Frau mitgenommen hatte.", "Diese hatte Blümel aus der Wirtschafts- und Korruptionsstaatsanwaltschaft verständigen dürfen, dass er nun mit Polizei auf dem Weg nach Hause sei und dass sie mit dem gemeinsamen Baby einen Ausflug machen solle.", "Zu diesem nahm sie offenbar auch den Laptop mit. „Meine Frau ist Journalistin, eigentlich ist es ihr Laptop, den ich manchmal benutze“, sagt Blümel der „Presse“.", "Das habe er gegenüber der Staatsanwaltschaft auch angegeben und sofort alles versucht, seine Frau zu erreichen, um sie zu bitten, den Laptop zu bringen. Das geschah dann auch. Sollten Daten gelöscht worden sein, ist das für die Datenforensiker auf jeden Fall ersichtlich.", "Meistens können die Daten auch wiederhergestellt werden. (\"Die Presse\", Print-Ausgabe, 04.03.2021)" ],
  "articleContentTranslated" : [ "ÖVP bağışçıları karşılığında bir şey bekleyebilir mi? MEP'lerin Soruşturma Komitesi'nde kendilerine sorduğu soru buydu. Halk Partisi hayır diyor. Soruşturma komitesindeki en heyecan verici gelişmelerden biri: Ibiza videosunda sadece FPÖ görülebiliyor.", "Yayından sonra sadece FPÖ politikacıları istifa etti; FPÖ artık Ulusal Konsey seçimlerinden sonra bile hükümette temsil edilmiyor. Yine de, \"turkuaz mavisi federal hükümetin varsayılan satın alınabilirliğine ilişkin\" U-Komitesi, giderek daha fazla turkuaz kısma odaklanıyor.", "Kabaca konuşursak, tek bir soruya indirgeniyor: Bağışçılar Halk Partisi'nden - ofisler, anlaşmalar ya da yasalar - fayda sağladılar mı? Çarşamba günü, U-Komitesi üyeleri cevabın bir kısmını bulmaya çalıştı.", "Şansölye Sebastian Kurz'un iki yakın çalışanı davet edildi: önce dış danışman Stefan Steiner, öğleden sonra Genel Sekreter Axel Melchior. Ancak sponsor ile parti arasında haksız anlaşmalar olup olmadığını nasıl anlayacaksınız?", "Milletvekilleri \"Ballhausplatz Projesi\" ile yakınlaşmaya çalıştı. Bir hatırlatma olarak: Bu, Kurz'un 2017 yılı Şansölyeliğe girişinin titizlikle çizildiği ve planlandığı dahili bir makaledir.", "\"Sponsorların belirlenmesi\" bölümü de dahildir.", "Komitedeki Yeşiller'in grup lideri Nina Tomaselli için belge aynı zamanda \"en başından beri milyonlarca bağış toplamanın turkuaz plan olduğunu ve dolayısıyla milyonlarca beklentiyi karşılamak zorunda olduğunun bir kanıtı\".", "Komitede, Steiner'ın planlamadaki \"stratejik yönden\" sorumlu olduğunu söyledi.", "Ve başlangıçta vurgulandı: \"Bağışların bir şey beklendiği için yapıldığını açıkça reddedebilirim.\" Bağışçıların yakınlarının devlete bağlı şirketlerin denetim kurullarında olması bir sorun değil.", "Bunu niteliklerine borçludurlar. Melchior ayrıca daha sonra dikkate alınmadığını vurguladı. İçerik açısından, Çarşamba günü Steiner'den çok az şey öğrenilebilir. Aksine, ÖVP ile soruşturma komitesi arasındaki ilişki hakkındaki araştırması - ve tam tersi - çok şey söyledi.", "Sorgulama biraz gecikmeyle başladı ve uzun bir süre devam etti. Belirli sorulara izin verilip verilmeyeceği konusunda tekrar tekrar tartışmalar olmuştur.", "Ancak hem Steiner hem de Melchior'un yanında olan güvendiğimiz kişi bir sorundu: Maliye Bakanı Gernot Blümel'i (ÖVP) de temsil eden avukat Werner Suppan'dı. Yolsuzluk nedeniyle soruşturuluyor ve iddiaları reddediyor.", "Bununla birlikte, Suppan daha sonraki bir tarihte U-Komitesine de davet edildi. Çarşamba günü yine Blümel dizüstü bilgisayar heyecanı yaşandı. (Bir hatırlatma olarak: Blümel, U Komitesinde dizüstü bilgisayar olup olmadığını hatırlayamadığını söyledi.)", "\"Der Standard\", eşinin onu götürdüğü için başlangıçta ev arama sırasında bulunamadığını bildirdi.", "Bu, iş ve yolsuzluk savcılığından Blümel'in şimdi polisle eve dönüş yolunda olduğunu ve bebekle birlikte seyahate çıkması gerektiğini bildirmesine izin vermişti.", "Görünüşe göre dizüstü bilgisayarı da yanına almış. \"Basından\" Blümel, \"Eşim bir gazeteci, aslında bazen kullandığım dizüstü bilgisayar\" diyor.", "Bunu savcılığa bildirdi ve hemen karısına ulaşmak için dizüstü bilgisayarı getirmesini istemek için her şeyi denedi. O zaman da oldu. Veriler silinmişse, bu kesinlikle veri adli tıp bilimcilerine açıktır.", "Çoğu zaman veriler de geri yüklenebilir. (\"Die Presse\", basılı baskı, 4 Mart 2021)" ]
}