{
  "id" : "GBCxBCte",
  "url" : "https://kurier.at/politik/inland/erzbischof-lackner-moment-ist-gekommen-familien-mit-kindern-aufzunehmen/401135853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T21:26:41Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834437/46-168856562.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erzbischof Lackner: \"Moment ist gekommen, Familien mit Kindern aufzunehmen\"",
  "articleTitleTranslated" : "Başpiskopos Lackner: \"Çocuklu aileleri alma zamanı geldi\"",
  "articleContent" : [ "Die Bilder vom Flüchtlingslager Kara Tepe auf der griechischen Insel Lesbos gehen um die Welt - und in Österreich mehren sich prominente Stimmen für die Rettung von Kindern, die dort unter menschenunwürdigen Zuständen hausen.", "Ähnliche Bilder gab es schon im Sommer, als das Lager Moria abgebrannt ist.", "Und in der \"ZiB2\" muss der Salzburger Erzbischof und Vorsitzender der Bischofskonferenz Franz Lackner \"zu seiner Schande gestehen\", wie er sagt, dass auch er das Thema bald abgehakt habe, nachdem Österreich Hilfsgüter nach Griechenland geschickt hat.", "Jetzt sagt er: \"Kurz vor Weihnachten ist hier eine humane Katastrophe im Gange.\" Alle Institutionen seien gefordert, aktiv zu werden. \"Es ist eine erste Hilfe vonnöten, von der sich niemand distanzieren kann.\"", "\"Will niemanden das Gewissen absprechen\" Die Kanzlerpartei ÖVP lehnt die Aufnahme von unbegleiteten Minderjährigen dezidiert ab - und erntet dafür aktuell viel Kritik.", "Während sogar ÖVP-Vertreter aus den Ländern und Gemeinden eine Aufnahme fordern und Quartiere anbieten, bleiben die Bundes-Türkisen bei ihrer Strategie \"Hilfe vor Ort\".", "Erzbischof Lackner stimmt zu, dass Hilfe vor Ort notwendig sei und diese Lager von den Inseln aufs Festland verlagert werden sollten. Und er erkennt an, dass Österreich in diese Richtung viel getan habe.", "Aber: \"Jetzt scheint mir der Moment gekommen zu sein, wo besonders Familien mit Kindern von dort aufgenommen werden müssen. Es ist sicherlich notwendig, dass das getan wird - auch von Österreich.\" Die ÖVP kritisiert er dabei allerdings nicht direkt.", "Lackner sagt: \"Ich will niemanden ins Gewissen reden oder ihm das Gewissen absprechen, aber ich kann bitten und auffordern, diesen Akt der Barmherzigkeit zu setzen, der mehr als notwendig ist.\"" ],
  "articleContentTranslated" : [ "Yunanistan'ın Midilli adasındaki Kara Tepe mülteci kampının fotoğrafları tüm dünyayı dolaşıyor - ve Avusturya'da, orada insanlık dışı koşullarda yaşayan çocukların kurtarılması için artan sesler var.", "Yaz aylarında Moria kampı yandığında zaten benzer görüntüler vardı.", "Ve \"ZiB2\" de Salzburg Başpiskoposu ve Piskoposlar Konferansı başkanı Franz Lackner, Avusturya'nın Yunanistan'a yardım göndermesinin ardından çok geçmeden konuyu işaretlediğini söylediği gibi \"utancını itiraf ediyor\".", "Şimdi diyor ki: \"Noel'den hemen önce burada insani bir felaket yaşanıyor.\" Tüm kurumlar harekete geçmeye çağrılır. \"Kimsenin uzaklaşamayacağı ilk yardıma ihtiyaç var.\"", "\"Kimsenin vicdanını inkar etmek istemiyor\" Şansölye'nin partisi ÖVP, refakatsiz çocukların kabulünü kesin bir şekilde reddediyor ve şu anda bu konuda çok eleştiriliyor.", "Federal eyaletlerden ve belediyelerden ÖVP temsilcileri bile kabul ve konut teklif ederken, federal Türkler \"yerel yardım\" stratejilerine sadık kalıyor.", "Başpiskopos Lackner, yerel yardımın gerekli olduğunu ve bu kampların adalardan anakaraya taşınması gerektiğini kabul ediyor. Ve Avusturya'nın bu yönde çok şey yaptığını kabul ediyor.", "Ancak: \"Şimdi, özellikle çocuklu ailelerin oradan alınması gerektiği an geldi. Bunun Avusturya tarafından da yapılması kesinlikle gerekli.\" Ancak doğrudan ÖVP'yi eleştirmiyor.", "Lackner şöyle diyor: \"Birinin vicdanına seslenmek veya vicdanını inkar etmek istemiyorum, ancak gereğinden fazla olan bu merhamet eyleminin gerçekleştirilmesini isteyebilir ve talep edebilirim.\"" ]
}