{
  "id" : "gBdFRrnK",
  "url" : "https://kurier.at/politik/inland/rote-linie-ueberschritten-gruener-aufstand-gegen-oevp/401177293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:21:36Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4903276/46-175086442.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Rote Linie überschritten\": Grüner Aufstand gegen ÖVP",
  "articleTitleTranslated" : "\"Kırmızı çizgiyi aştı\": ÖVP'ye yeşil ayaklanma",
  "articleContent" : [ "Obwohl von Anfang an klar gewesen sei, dass \"eine Koalition mit der in den letzten Jahren deutlich nach rechts gerückten ÖVP\"  nicht leicht werde, hätten \"viele zu Beginn die Hoffnung in uns Grüne gesetzt, der türkisen Politik etwas entgegenhalten zu können\", heißt es in der Erklärung weiter.", "Dennoch müsse man sich nach einem Jahr der Regierungsbeteiligung fragen: \"Reicht, was wir erreichen? Erfüllen wir unsere eigenen Erwartungen? Enttäuschen oder bestätigen wir die in uns gesetzte Hoffnung?\"", "Abschiebungen während Pandemie aussetzen Laut Grünen Wien sollten Abschiebungen während der Pandemie ausgesetzt bleiben.", "Außerdem brauche es eine Reform hin zu einem menschenwürdigen Asylrecht sowie einen Rechtsanspruch auf die österreichische Staatsbürgeschaft für in Österreich geborene bzw. aufgewachsene Kinder und Jugendliche - so die Forderung.", "Trotz aller Empörung und Enttäuschen fordern allerdings auch die Wiener Grünen kein End der Koalition. \"Die Koalitionsfrage stellt sich nicht. Wir werden sicher nicht einer Pandemie die Koalitionsfrage stellen\", sagt Peter Kristöfel, interimistischer Parteichef der Wiener Grünen auf KURIER-Nachfrage.", "Und weiter: \"Wir wollen Haltung zeigen und nach innen signalisieren, dass wir zu dieser Haltung stehen. Mit der Erklärung wollen wir zeigen, dass wir voll hinter dem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\"    Kristöfel verhehlte gegenüber der APA auch nicht, dass große Teile der Kernwählerschaft \"das, was (ÖVP-Innenminister Karl, Anm.) Nehammer hier abgezogen hat, unmenschlich\" fänden.", "Auch die Bundespartei hat zur \"Wiener Erklärung\" Stellung bezogen.  Klubobfrau Sigrid Maurer sagt dem KURIER: \"Ich bin den Wiener Grünen dankbar für die Unterstützung in unserem gemeinsamen Kampf für ein menschliches Österreich.", "Grüne Politik basiert auf den Menschenrechten und wir treten auch in der Regierung vehement für sie ein. Wir werden der ÖVP unsere Vorschläge vorlegen, der Innenminister ist nun in der Verantwortung.\" Am Donnerstag findet eine Sondersitzung des Nationalrats statt.", "Die SPÖ wird dabei einen Antrag einbringen, in dem die Bundesregierung aufgefordert wird, sich zum humanitären Bleiberecht zu bekennen und \"diese grausamen Abschiebungen\" zurückzunehmen. Darüber hinaus sollen die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht verpflichtend angehört werden, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können. Die ÖVP wird gegen diesen Antrag stimmen.", "Und die Grünen? Sie geraten unter Druck. Mindestens vier Abgeordnete sollen im Vorfeld bereits erklärt haben, keinesfalls gegen einen Antrag auf Rückbringung der Mädchen stimmen zu wollen. Im Wiener Gemeinderat haben die Grünen einem gleichlautenden Antrag ebenfalls bereits zugestimmt.", "Wird die grüne Fraktion im Parlament bei dieser Frage am morgigen Donnerstag also geteilt abstimmen? Die andere Möglichkeit wäre, eine gemeinsame Position - womöglich gegen jene des Regierungspartners - zu finden." ],
  "articleContentTranslated" : [ "\"Son yıllarda önemli ölçüde sağa doğru hareket eden ÖVP ile koalisyonun\" kolay olmayacağı baştan belli olsa da, \"çoğumuz Yeşiller başlangıçta turkuaz siyasete karşı koyabileceklerini umuyorduk\", o bildiriminde devam ettiğini söylüyor.", "Yine de, bir yıllık hükümet katılımından sonra, kişinin kendine şu soruyu sorması gerekir: \"Yeterince başardık mı? Kendi beklentilerimizi karşılıyor muyuz? Hayal kırıklığına mı uğratıyoruz yoksa içimize yerleştirilen umudu onaylıyor muyuz?\"", "Salgın sırasında sınır dışı edilmeleri askıya alın Green Vienna'ya göre, salgın sırasında sürgünler askıya alınmalı.", "Buna ek olarak, insani bir sığınma hakkına yönelik bir reforma ve Avusturya'da doğmuş veya büyümüş çocuklar ve gençler için Avusturya vatandaşlığı yasal hakkı için bir reforma ihtiyaç vardır - bu nedenle talep.", "Tüm öfke ve hayal kırıklığına rağmen, Viyana Yeşilleri koalisyonun sona ermesini istemiyor. KURIER tarafından sorulduğunda, Viyana Yeşiller Partisi geçici parti lideri Peter Kristöfel, \"Koalisyon sorusu ortaya çıkmıyor. Koalisyon sorusunu bir salgın için kesinlikle sormayacağız,\" diyor.", "Ve dahası: \"Bu tavrın arkasında durduğumuzun içten işaretini ve tavrını göstermek istiyoruz. Bildiriyle parlamento kulübünü tam olarak desteklediğimizi ve desteklediğimizi göstermek istiyoruz.", "Zorluk vakaları için bir çözüm olmalı. \"Kristöfel ayrıca APA'dan, çekirdek seçmenlerin büyük bir kısmının\" (ÖVP İçişleri Bakanı Karl, not) Nehammer'in burada insanlık dışı bir şekilde geri çekildiğini \"bulduğunu saklamadı.", "Federal parti de \"Viyana Deklarasyonu\" konusunda bir tavır aldı. Kulüp başkanı Sigrid Maurer, KURIER'e şunları söylüyor: \"İnsancıl bir Avusturya için ortak mücadelemize verdikleri destek için Viyanalı Yeşillere minnettarım.", "Yeşil siyaset insan haklarına dayanır ve biz onları hükümette şiddetle savunuyoruz. Önerilerimizi ÖVP'ye sunacağız, artık sorumlu içişleri bakanı. \"Perşembe günü Ulusal Konsey'de özel bir oturum olacak.", "SPÖ, federal hükümetten insani kalma hakkını tanımasının ve \"bu zalimce sınır dışı edilmeleri\" geri çekmesinin isteneceği bir başvuru sunacak. Ek olarak, etkilenen ülkeler veya", "Kararda yerel koşulları dikkate alabilmek için belediyelerin insani kalma hakkının verilmesi prosedüründe dinlenmeleri gerekmektedir. ÖVP bu teklife karşı oy kullanacak.", "Ve yeşillikler? Baskı altındasın. En az dört milletvekilinin, kızların iadesi için yapılan bir başvuruya karşı oy kullanmak istemediklerini önceden beyan ettiği söyleniyor. Yeşiller de Viyana Kent Konseyi'nde benzer bir önergeyi çoktan onayladılar.", "Peki, Parlamento'daki Yeşil Grup oyu yarın Perşembe günü bu soru üzerinde bölünecek mi? Diğer olasılık, ortak bir pozisyon bulmaktır - muhtemelen hükümet ortağınınkine karşı." ]
}