{
  "id" : "gbmmR6UX",
  "url" : "https://kurier.at/sport/fussball/warum-kapitaen-dejan-ljubicic-rapid-im-sommer-zum-nulltarif-verlassen-kann/401208124",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4950952/46-174245067.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum Kapitän Ljubicic Rapid zum Nulltarif verlassen kann",
  "articleTitleTranslated" : "Kaptan Ljubicic Rapid neden ücretsiz ayrılabilir?",
  "articleContent" : [ "Am Sonntag wird Dejan Ljubicic Rapid gegen die Austria als Kapitän aufs Feld führen. Erstmals, denn beim 1:1 im Derby Ende November war er verletzt. Falls der Plan des Mittelfeld-Motors – drei Punkte – aufgeht, könnte es der letzte Klassiker mit der Kapitänsschleife sein.", "Denn der Austria droht die Qualifikationsgruppe (ohne Spiele gegen Rapid) und den Hütteldorfern ein Abgang des Schlüsselspielers nach Saisonende. Um Ljubicic halten zu können, wurde ein für Corona-Verhältnisse sehr gutes Angebot vorgelegt.", "Manager Max Hagmayr ist aber mit mehreren Vereinen aus dem Ausland im Gespräch. „Klar ist, dass viele Klubs einen wesentlich höheren Verdienst anbieten können. Außerdem wissen wir nicht einmal, ob wir ab Sommer mit Zuschauern planen können.", "Das trifft Vereine, für die Fans einen wichtigen Anteil am Budget haben, besonders“, sagt Zoran Barisic. Der Rapid-Sportchef bemüht sich seit Monaten um eine Verlängerung, stellte aber auch unverhandelbare Grenzen klar.", "Besonders bitter für Rapid: Obwohl Ljubicic seit 15 Jahren beim Verein ist, droht ein Abgang zum Nulltarif. Denn die Ausbildungsentschädigung (für einen Auslandswechsel rund 500.000 Euro) wäre nicht mehr fällig.", "Barisic bestätigt: „Da Dejan im Oktober 23 Jahre alt wurde, würden wir nichts mehr bekommen.“ Vor 13 Monaten hatte Barisic den aktuellen Kapitän eigentlich bereits lukrativ verkauft. Rund drei Millionen Euro hätte Chicago gezahlt.", "Doch die MLS-Ärzte diagnostizierten eine Kreuzbandverletztung, die es nicht gab. Der Transfer scheiterte in letzter Minute.", "Sollte Ljubicic im Sommer gehen, gibt es nur noch einen Weg, Geld für seinen Stammverein zu lukrieren: Für jeden weiteren Transfer ist ein Teil der Ablöse an den ausbildenden Verein zu zahlen. Diese Solidaritätszahlung würde stets zu 100 Prozent nach Hütteldorf gehen.", "Besser sieht es im Vertragspoker beim Kapitän von Rapid II aus. Mittelstürmer Oliver Strunz zeigt nach drei Jahren mit vielen Verletzungen seine Klasse: vier Tore in sechs Spielen in der 2. Liga.", "Der körperlich starke Wiener kann viele Bälle halten, die im Herbst gegen erfahrenere Zweitligisten noch verloren gegangen waren. \"Wir wussten schon vor vier Jahren, dass Oliver ein richtig guter Stürmer werden kann.", "Aber leider kamen dann immer wieder Verletzungsprobleme dazwischen\", sagt Barisic. Rapid-Talent Oliver Strunz (li.)© Bild: FOTObyHOFER/Agentur Diener/FOTObyHOFER/Christian Hofer Aktuell wird Strunz einmal pro Woche aus dem Training genommen, um mit speziell abgestimmten Übungen noch fitter zu werden.", "Mit dem 20-Jährigen gibt es positive Gespräche zu einer Verlängerung des auslaufenden Vertrags. \"Junge Österreicher, die treffen, sind begehrt. Aber wir wissen, dass Rapid auf Oliver baut und ein bekanntes Umfeld nach den vielen Verletzungen hilfreich ist\", sagt Berater Lino Heiduck." ],
  "articleContentTranslated" : [ "Pazar günü Dejan Ljubicic Rapid, Avusturya karşısında kaptan olarak sahaya çıkacak. İlk defa, çünkü Kasım sonunda 1-1 derbisinde sakatlandı. Orta saha motorunun planı - üç puan - işe yararsa, kaptanın döngüsüne sahip son klasik olabilir.", "Çünkü Avusturya, eleme grubunu (Rapid'e karşı maçlar olmadan) ve Hütteldorfer'i sezon bitiminden sonra kilit oyuncunun çıkışını tehdit ediyor. Ljubiciç'i tutabilmek için Corona şartları için çok iyi bir teklif sunuldu.", "Teknik direktör Max Hagmayr yurtdışından birçok kulüp ile görüşmelerde bulunuyor. “Birçok kulübün çok daha yüksek bir gelir sağlayabileceği açıktır. Ayrıca yazdan itibaren izleyicilerle plan yapıp yapamayacağımızı bile bilmiyoruz.", "Bu, özellikle taraftarların bütçeden önemli bir pay aldığı kulüpleri etkiliyor, ”diyor Zoran Barisic. Rapid spor direktörü aylardır bunu uzatmaya çalışıyor, ancak aynı zamanda tartışılamaz sınırları da netleştirdi.", "Rapid için özellikle acı: Ljubicic 15 yıldır kulüpte olmasına rağmen bedelsiz ayrılma riski var. Çünkü eğitim ödeneği (yurtdışında değişiklik için yaklaşık 500.000 Euro) artık ödenmeyecek.", "Barisiç onaylıyor: \"Dejan Ekim'de 23 yaşına bastığından daha fazlasını alamayız.\" 13 ay önce Barisiç, mevcut kaptanı çoktan kârlı bir oranda satmıştı. Chicago yaklaşık üç milyon euro ödeyecekti.", "Ancak MLS doktorları, var olmayan bir çapraz bağ yaralanması teşhis etti. Transfer son dakikada başarısız oldu.", "Ljubicic yazın ayrılırsa, kendi kulübüne para kazanmanın tek bir yolu vardır: Daha sonraki her transfer için, transfer ücretinin bir kısmının antrenman kulübüne ödenmesi gerekir. Bu dayanışma ödemesi her zaman yüzde 100 Hütteldorf'a gidecekti.", "Rapid II kaptanı ile kontratlı pokerde daha iyi görünüyor. Orta forvet Oliver Strunz, birçok sakatlık geçirdiği üç yıl sonra sınıfını gösteriyor: 2. ligdeki altı maçta dört gol.", "Fiziksel olarak güçlü Viyanalılar, sonbaharda daha deneyimli ikinci lig kulüplerine kaybedilen birçok topu tutabilir. \"Dört yıl önce Oliver'ın gerçekten iyi bir forvet olabileceğini biliyorduk.", "Ancak maalesef her zaman yaralanma sorunları vardı \"diyor Barisic. Hızlı yetenek Oliver Strunz (solda) © Image: FOTObyHOFER / Agentur Diener / FOTObyHOFER / Christian Hofer Strunz, özel olarak koordine edilmiş egzersizler yapmak için şu anda haftada bir eğitimden çıkarılıyor daha fit olmak için.", "Süresi dolan sözleşmenin uzatılması konusunda 20 yaşındaki çocukla olumlu görüşmeler var. Danışman Lino Heiduck, \"Gol atan genç Avusturyalılar büyük talep görüyor. Ancak Rapid'in Oliver üzerine inşa edildiğini ve birçok yaralanmadan sonra tanıdık bir ortamın faydalı olduğunu biliyoruz\" diyor." ]
}