{
  "id" : "GbQ8FjAG",
  "url" : "https://www.derstandard.at/story/2000124996358/aufstellung-neuer-mobiler-wc-anlagen-amwiener-donaukanal-vereinbart?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T11:58:54Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Donaukanal erhält neue mobile WC-Anlagen",
  "articleTitleTranslated" : "Viyana Tuna Kanalı yeni mobil tuvalet tesislerine kavuştu",
  "articleContent" : [ "Wien – Der Wiener Donaukanal hat sich während der Corona-Pandemie zu einem beliebten Treffpunkt entwickelt. Der Andrang ist nicht zuletzt deswegen groß, weil die klassische Nachtgastronomie geschlossen hat.", "In der kommenden wärmeren Jahreszeit wird erneut mit intensiver Nutzung des Ufers gerechnet. Um die Infrastruktur dort zu verbessern, werden an drei Standorten neue mobile WC-Anlagen aufgestellt. Das berichtete ein Sprecher der Bezirksvorstehung Leopoldstadt am Freitag.", "Die Entscheidung wurde nach einer Begehung des Areals gefällt, an der auch Vertreter der Polizei teilnahmen, wie es hieß. Die Exekutive wird dort auch weiterhin unterwegs sein, um die Einhaltung der Corona-Maßnahmen zu kontrollieren.", "Zusätzliche Toiletten wurden bereits vergangenes Jahr kurzfristig bereitgestellt. Die WC-Container standen jedoch im Winter nicht zur Verfügung. Nun sollen an drei Standorten mobile Klos postiert werden, die ganzjährige geöffnet bleiben sollen.", "Als Standorte wurden die Schwedenbrücke, die Salztorbrücke und das Schützenhaus gewählt. Die Mobilklos sollen in den kommenden Wochen aufgestellt werden. Vorgesehen sind nicht nur WCs für Männer und Frauen, sondern es wird auch barrierefreie Toiletten für Menschen mit Behinderung geben, hieß es. (APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Viyana Tuna Kanalı, korona salgını sırasında popüler bir buluşma yeri haline geldi. Acele harika, özellikle de klasik gece gastronomisi kapalı olduğu için.", "Önümüzdeki sıcak sezonda bankanın yeniden yoğun kullanımı bekleniyor. Buradaki altyapıyı iyileştirmek için üç lokasyona yeni mobil tuvalet tesisleri kuruluyor. Bu, Cuma günü Leopoldstadt bölge konseyi sözcüsü tarafından bildirildi.", "Kararın, polis temsilcilerinin de katıldığı bölgede yapılan incelemenin ardından alındığı belirtildi. Yürütme, korona önlemlerine uyumu izlemek için orada olmaya devam edecek.", "Geçen yıl kısa bir süre içinde ek tuvaletler sağlandı. Ancak kışın tuvalet kapları yoktu. Artık mobil tuvaletler tüm yıl boyunca açık kalması gereken üç yere asılacak.", "Konum olarak Schwedenbrücke, Salztorbrücke ve Schützenhaus seçildi. Mobil tuvaletler önümüzdeki haftalarda kurulacak. Sadece erkekler ve kadınlar için tuvalet planlanmıyor, engelliler için engelsiz tuvaletler de olacak. (APA, 12 Mart 2021)" ]
}