{
  "id" : "gbRWbOWs",
  "url" : "https://kurier.at/kultur/buch/buchkritik-deborah-levy-und-der-mann-der-alles-sah/401119431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Deborah Levy und \"Der Mann, der alles sah\"",
  "articleTitleTranslated" : "Kitap incelemesi: Deborah Levy ve \"Her Şeyi Gören Adam\"",
  "articleContent" : [ "Zwei Mal hat es der selbstverliebte Historiker Saul Adler nicht geschafft, 1988 wurde er leicht verletzt, 2016 lebensgefährlich. Und dazwischen? Hat „Der Mann, der alles sah“ nichts klar gesehen und nichts verstanden.", "Ein Männerleben. Auch seine sexuelle Identität erkannte er nicht. Wer glaubt, eine leichte, verspielte Geschichte vor sich zu haben, hat zwar recht.", "Aber die Südafrikanerin Deborah Levy (Foto oben), zum dritten Mal im Finale um den wichtigsten britischen Literaturpreis, gibt den wenigen Romanseiten eine Bedeutung, die schwer wiegt: Man kann nicht einmal sich selbst trauen.", "Wie bei einer Oblatentorte mit verschiedenen Schichten dringt man zu Varianten der Wahrheit vor. Deborah Levy: „Der Mann, der alles sah“ Übersetzt von Reinhild Böhnke. Kampa Verlag. 288 Seiten. 23,70 Euro" ],
  "articleContentTranslated" : [ "Kendini seven tarihçi Saul Adler iki kez başaramadı, 1988'de hafif yaralandı, 2016'da hayati tehlike arz ediyordu. Ve arada? \"Her şeyi gören adam\" hiçbir şeyi net görmedi veya hiçbir şey anlamadı.", "Bir adamın hayatı. Ayrıca cinsel kimliğini de tanımıyordu. Önünde kolay, eğlenceli bir hikayesi olduğunu düşünen herkes haklıdır.", "Ancak Güney Afrikalı Deborah Levy (yukarıdaki fotoğraf), en önemli İngiliz edebiyat ödülü için finalde üçüncü kez bir romanın birkaç sayfasına ağır bir anlam veriyor: Kendinize bile güvenemezsiniz.", "Farklı katmanlara sahip bir gofret pastasında olduğu gibi, biri gerçeğin çeşitlerine nüfuz eder. Deborah Levy: \"Her şeyi gören adam\" Çeviren: Reinhild Böhnke. Kampa Yayınevi. 288 sayfa. 23.70 euro" ]
}