{
  "id" : "gbsmSsJT",
  "url" : "https://kurier.at/politik/inland/kurzarbeit-benachteiligte-frauen-zuletzt-staerker/401210662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "imageCopyright" : "istockphoto.com,  Drazen_",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurzarbeit benachteiligte Frauen zuletzt stärker",
  "articleTitleTranslated" : "Kısa süreli çalışma, son zamanlarda dezavantajlı kadınları artırdı",
  "articleContent" : [ "Anfang Februar waren in Österreich knapp 500.000 Menschen auf Arbeitssuche und und 478.000 in Kurzarbeit beschäftigt. Die Kurzarbeit sichert seit Pandemiebeginn Arbeitsplätze und verlängert zumindest das Überleben vieler Unternehmen.", "Eine Sonderauswertung des Arbeitsmarktservice (AMS) für den wirtschaftsliberalen Think Tank Agenda Austria zeigt, wie sich die Wirtschaftshilfe speziell auf Frauen auswirkt. Das Ergebnis: Von März bis September 2020 befanden sich mehr Männer als Frauen in Kurzarbeit.", "Von Oktober bis Dezember der Umschwung: Im November waren etwa 7,6 Prozent der erwerbstätigen Frauen und 5,2 Prozent der Männer in Kurzarbeit.", "Zudem reduzierten Frauen ihre Arbeitszeit in Kurzarbeit vergleichsweise stärker – und zwar um 56, Männer nur um 50 Prozent. © Bild: Grafik „Verglichen mit anderen Staaten, wie den USA, haben wir viel abgefedert.", "Trotzdem gehört verhindert, dass Frauen nicht noch stärker durch eine mögliche Insolvenzwelle getroffen werden, die mit dem Ende der Wirtschaftshilfen droht“, sagt Heike Lehner, Ökonomin bei der Agenda Austria.", "Die Kurzarbeit müsse „stufenweise und langsam“ auslaufen, neue Jobs geschaffen werden. Während am Beginn der Pandemie eher Männer ihren Job verloren haben, trafen der ausfallende Wintertourismus und das Verbot körpernaher Dienstleister Frauen „ungleich stärker betroffen“.", "Apropos Ungleichheit: Der nicht erklärbare Lohnunterschied zwischen den Geschlechtern ist weiterhin Fakt. Während die Statistik Austria errechnete, dass Männer 2019 pro Stunde brutto um rund 19 Prozentpunkte besser verdient hätten als Frauen, kommt die Agenda Austria auf einen anderen Wert.", "Man habe die Einkommensschere zwischen Männern und Frauen mit gleicher Qualifikation in gleichen Anstellungsverhältnissen verglichen, so Lehner. Daraus habe sich ergeben, dass der bereinigte „Gender Pay Gap“ bei 3,5 bis 11,2 Prozent liege – gestaffelt nach Einkommen.", "Je höher das Einkommen, desto ungleicher werden Frauen in der Privatwirtschaft bezahlt. Leugnen lässt sich der Lohnunterschied so oder so nicht. Und da Frauen immer noch viel öfter in Karenz gehen als Männer, empfiehlt Lehner einen „flächendeckenden Ausbau“ von Kinderbetreuungsplätzen.", "Schnell zu decken sei dieser Bedarf, indem der Staat private Betreuungsplätze mitfinanziere, so Lehner. In Wien und Kärnten ist das über sogenannte Betreuungsgutscheine bereits möglich.", "Ein Vorzeigemodell für „mehr Wahlfreiheit“, meint die Ökonomin: „Das Geld sollte dem Kind folgen, egal, ob es in einen öffentlichen oder privaten Kindergarten geht . “" ],
  "articleContentTranslated" : [ "Şubat ayının başında, Avusturya'da yaklaşık 500.000 kişi iş arıyordu ve 478.000 kişi kısa süreli çalışıyordu. Kısa süreli çalışma, pandeminin başlangıcından bu yana işleri güvence altına aldı ve en azından birçok şirketin hayatta kalmasını uzattı.", "Ekonomik açıdan liberal düşünce kuruluşu Agenda Austria için Kamu İstihdam Servisi (AMS) tarafından yapılan özel bir değerlendirme, ekonomik yardımın özellikle kadınları nasıl etkilediğini gösteriyor. Sonuç: Mart-Eylül 2020 arasında, kadınlardan daha fazla erkek kısa süreli bir işte çalışıyordu.", "Ekim'den Aralık'a geri dönüş: Kasım ayında, çalışan kadınların yaklaşık yüzde 7,6'sı ve erkeklerin yüzde 5,2'si kısa süreli çalışıyordu.", "Buna ek olarak, kadınlar kısa süreli işlerde çalışma saatlerini nispeten daha fazla düşürdü - yüzde 56, erkekler sadece yüzde 50. © Image: Grafik “ABD gibi diğer ülkelerle karşılaştırıldığında, biz çok fazla tampon uyguladık.", "Yine de, Agenda Austria'nın ekonomisti Heike Lehner, kadınları ekonomik yardımı sona erdirme tehdidinde bulunan olası bir iflas dalgasından daha fazla etkilemekten korumak önemlidir ”diyor.", "Kısa süreli çalışma \"kademeli olarak ve yavaşça\" aşamalı olarak kaldırılmalı ve yeni işler yaratılmalıdır. Salgının başlangıcında erkeklerin işlerini kaybetme olasılığı daha yüksekken, kış turizminin başarısızlığı ve vücuda sarılan hizmet sağlayıcıların yasaklanması kadınları “çok daha ciddi şekilde etkiledi”.", "Eşitsizlikten bahsetmişken: Cinsiyetler arasındaki açıklanamayan ücret farkı hala bir gerçektir. İstatistik Avusturya, 2019'da erkeklerin brüt saat başına kadınlara göre yaklaşık yüzde 19 puan daha iyi kazandığını hesaplarken, Agenda Austria farklı bir değer ortaya koydu.", "Lehner'e göre, aynı istihdam ilişkilerinde aynı niteliklere sahip erkekler ve kadınlar arasındaki gelir uçurumu karşılaştırıldı. Bu, düzeltilmiş “cinsiyetler arası ücret farkının” yüzde 3,5 ile 11,2 arasında olduğunu - gelire göre derecelendirildiğini gösterdi.", "Gelir ne kadar yüksekse, kadınlara özel sektörde o kadar eşitsiz ödeme yapılır. Her iki durumda da, ücretlerdeki fark inkar edilemez. Ve kadınlar hala erkeklerden çok daha sık ebeveyn izni aldıkları için, Lehner çocuk bakım evlerinin “ülke çapında genişletilmesini” tavsiye ediyor.", "Lehner'e göre bu ihtiyaç, devletin özel çocuk bakım evlerini ortak finanse etmesiyle hızlı bir şekilde karşılanabilir. Viyana ve Karintiya'da bu, sözde bakım kuponları ile zaten mümkün.", "Ekonomist, “Daha fazla seçim özgürlüğü” için bir model şöyle diyor: “Paranın çocuğu, devlet anaokuluna ya da özel anaokuluna gitmesine bakılmaksızın takip etmesi gerekir. \"" ]
}