{
  "id" : "GBVhHkOB",
  "url" : "https://www.diepresse.com/5920214/Streamingtipps_Chaos-im-Kapitol_Im-Film-sieht-die-Zukunft-der-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/6/5920214/IDIOCRACY-Terry-Alan-Crews-left-Luke-Wilson-orange-pants-2006-TM--20th-Century-Foxcourtesy-Everett-20thCentFox_1610120518964350.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chaos im Kapitol: Im Film sieht die Zukunft der USA düster aus",
  "articleTitleTranslated" : "Kongre Binası'nda Kaos: Filmde Amerika Birleşik Devletleri'nin geleceği kasvetli görünüyor",
  "articleContent" : [ "Hauptbild • (c) imago images/Everett Collection (Alles Trottel? „Idiocracy“ imaginiert eine Nation der Dummen - mit einem Wrester (Terry Crews) als Präsidenten. (c) 20th Century Fox Ist die US-Demokratie in Gefahr?", "Im Kino ziehen schon seit Langem dunkle Wolken auf. Fünf dystopische Visionen der Vereinigten Staaten, von düster bis lustig.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "The Hunger Games Vier Filme, 2012–2015 Zu sehen auf Amazon Die Kurzzeitbesetzung des Kapitols am Mittwoch machte die ganze Welt fassungslos. Dabei handelte es sich nur um den jüngsten, symbolkräftigsten Ausdruck eines seit Jahren schwelenden Unbehagens.", "Das Vertrauen der Bevölkerung in das amerikanische Demokratieprojekt scheint auf allen Seiten des politischen Spektrums zu schwinden. Der Unmut bricht sich, teils von zynischen Demagogen und Meinungsmachern befeuert, immer deutlicher Bahn.", "Manche malen bereits den Untergang des Übersee-Imperiums an die Wand. Sie unterschätzen seine Resilienz. Doch dass etwas faul ist in den USA, lässt sich nicht von der Hand weisen. Sogar die Popkultur pfeift es von den Dächern.", "Dystopische Visionen von Unterdrückung und Aufruhr, einst ein Hollywood-Randphänomen, sind längst der Stoff, aus dem auch Blockbuster sind.", "Etwa die „Hunger Games“-Reihe: „Kapitol“ heißt hier die abgeschottete Residenz der Patrizier einer ausbeuterischen Diktatur, die ihre brotlosen Plebejer mit dem Fernsehspektakel eines tödlichen Teenager-Wettkampfs bei Laune hält.", "Eine der Zwangsverpflichteten (Jennifer Lawrence im Star-Katapult) nutzt ihren überraschenden Triumph, um eine landesweite Rebellion in Gang zu setzen.", "Blade Runner 2049 Von Denis Villeneuve, 2017 Zu sehen auf Netflix und Amazon Bereits 1982 setzte Ridley Scotts Sci-Fi-Klassiker „Blade Runner“ Maßstäbe in Sachen Dystopieästhetik, indem er ein Los Angeles im fernen Zukunftsjahr 2019 imaginierte, das wirkte wie ein ewig düsteres, in Smog, Nebel und Regen eingelassenes Neon-Tokio. 2017 (also eigentlich zwei Jahre zu früh) wagte der Kanadier Denis Villeneuve ein Fortsetzungs-Update.  ", "Das analoge Noir-Universum Scotts weicht hier einer digital entseelten Wüstenei, wo Replikanten als Sklaven gehalten werden und Ryan Gosling auf dem Höhepunkt seiner mimischen Ausdruckslosigkeit begreifen muss, dass er als Kunstmenschenjäger auf der falschen Seite steht.", "Erinnerung erweist sich als das höchste Gut, um das es sich zu kämpfen lohnt. The Purge Vier Filme (2013–2018), eine Serie Zu sehen (großteils) auf Amazon Eine simple Idee: Einmal im Jahr sind alle Verbrechen erlaubt.", "Ein staatlich sanktioniertes Ventil für aufgestauten Gesellschaftsfrust. Soweit das Grundkonzept des Films „The Purge“, der sich 2013 zum Großerfolg mauserte – und seither drei Fortsetzungen sowie eine Serie inspiriert hat.", "Das Erstaunliche daran: Trotz finsteren Menschenbilds und ausgeprägten Faibles fürs Makabre handelt es sich bei den „Purge“-Filmen im Kern um Horror-Sozialkritik alter Schule. Das Säuberungsfestival wurde von einer totalitären Patriotenpartei installiert.", "Die Reichen wähnen sich in Sicherheit, die Armen werden zu Freiwild erklärt. Vor allem aber porträtiert der Zyklus die Wut, die Amerika in den Schläfen pocht.", "Idiocracy Von Mike Judge, 2006 Zum Leihen und Kaufen bei diversen Anbietern (ab 3,99 €) Ein bisserl sehr dubios ist die Grundthese von „Idiocracy“ schon:", "Weil der Mittelstand sich beim Kinderkriegen ziert, nimmt das verblödete Erbgut der Unterschicht überhand und verwandelt die USA in eine „Eidgenossenschaft der Idioten“ (John Kennedy Toole).  :", "Das Land besteht nur noch aus Einkaufszentren und Müllhalden, im Kino läuft der Oscar-Sieger „Arsch“ (Nomen est omen), der Präsident ist ein Wrestling-Star. Wasser wurde von Energydrinks abgelöst.", "In dieser Dumpfdimension erwacht Durchschnittstyp Joe (Luke Wilson) aus dem Langzeittiefschlaf – und ist plötzlich der klügste Mann der Welt. Im Gegenwartskontext mutet die letztlich optimistische Kommerzkultursatire nahezu niedlich an.", "Downsizing Von Alexander Payne, 2017 Zu sehen auf Netflix Die meisten Dystopien denken die Zukunft totalitär oder anarchisch, in Ketten gelegt oder im Chaos versunken. Dabei ist eine nicht weniger wahrscheinliche Variante das verantwortungsbefreite Weiterwursteln unter zunehmend prekären Bedingungen.", "Alexander Payne, einer der intelligentesten Satiriker des US-Kinos, skizziert eine ebensolche Entwicklung in seiner unterschätzten Genremischung „Downsizing“.", "Ein Durchbruch in der Schrumpftechnologie, der die Überbevölkerung kompensieren soll, wird in den USA als Abkürzung ins Luxusparadies vermarktet: Mach dich klein und lebe endlich in ganz großem Stil!", "Der Physiotherapeut Paul (Matt Damon) beißt an, lässt sich auf Däumlingsgröße reduzieren und zieht in eine schmucke Mini-Villa. Doch seine Fantasien sind dieselben geblieben, die Ödnis des Alltags holt ihn schnell wieder ein.", "Erst seine Freundschaft mit einem Lebemann (Christoph Waltz) und die Bekanntschaft mit seiner vietnamesischen Putzfrau (Ngoc Lan Tran) führen dazu, dass die Idee eines Daseins jenseits des Hamsterrads in ihm keimt – und das Bewusstsein seiner Eingebundenheit in ein größeres soziales und ökologisches Ganzes erstarkt. " ],
  "articleContentTranslated" : [ "Ana resim • (c) imago görüntüleri / Everett Koleksiyonu (Her şey aptal mı? \"İdiokrasi\", başkan olarak bir güreşçinin (Terry Crews) olduğu aptal insanlardan oluşan bir ulus hayal ediyor. (C) 20th Century Fox ABD demokrasisi tehlikede mi?", "Kara bulutlar uzun süredir sinemada toplanıyor. Amerika Birleşik Devletleri'nin kasvetinden komikliğine beş distopik vizyonu.", "Ayrıca haftalık akış ipuçlarına bir haber bülteni olarak abone olabilirsiniz: Netflix, Amazon ve Co.'dan dizi ve film önerileri her Cuma posta kutunuza gelecektir.", "Açlık Oyunları Dört film, 2012–2015 Amazon'da izlenecek Capitol'un Çarşamba günü kısa süreli işgali tüm dünyayı şaşkına çevirdi. Yıllardır için için yanan bir rahatsızlığın en son, en sembolik ifadesiydi.", "Amerikan demokrasi projesine olan halk güveni, siyasi yelpazenin her tarafında azalıyor gibi görünüyor. Kısmen alaycı demagoglar ve kanaat önderleri tarafından körüklenen hoşnutsuzluk giderek daha açık hale geliyor.", "Bazıları şimdiden denizaşırı imparatorluğun düşüşünü duvara resmediyor. Direncini hafife alıyorsun. Ancak ABD'de yanlış olan bir şey göz ardı edilemez. Çatılardan pop kültürü bile ıslık çalıyor.", "Bir zamanlar Hollywood'un sınırlarında bir fenomen olan distopik baskı ve kargaşa vizyonları, uzun zamandır gişe rekorları kıran filmlerin yapıldığı şeydi.", "Örneğin, \"Açlık Oyunları\" dizisi: \"Kongre Binası\", işsiz halklarını ölümcül bir gençlik yarışmasının televizyon gösterisinden mutlu tutan sömürücü bir diktatörlüğün soylularının izole konutlarının adıdır.", "Askere alınanlardan biri (yıldız mancınığındaki Jennifer Lawrence) şaşırtıcı zaferini ülke çapında bir isyanı harekete geçirmek için kullanır.", "Blade Runner 2049 Yazan Denis Villeneuve, 2017 Netflix ve Amazon'da görünecek Daha 1982'de Ridley Scott'ın klasik bilim kurgu klasiği \"Blade Runner\", uzak gelecek 2019'da sonsuza kadar kasvetli görünen bir Los Angeles hayal ederek distopya estetiği açısından standartları belirledi , neon Tokyo duman, sis ve yağmurun içinde. 2017'de (aslında iki yıl erken) Kanadalı Denis Villeneuve bir devam güncellemesi yapmaya cesaret etti.", "Scott'ın analog kara evreni, kopyaların köle olarak tutulduğu ve Ryan Gosling'in mimik ifadesizliğinin zirvesinde, bir sanat avcısı olarak yanlış tarafta olduğunu anlamak zorunda olduğu, dijital olarak ıssız bir çöle yol veriyor.", "Hafıza, uğruna savaşılacak en büyük iyiliktir. The Purge Four filmleri (2013–2018), bir dizi Amazon'da izlenecek (çoğunlukla) Basit bir fikir: Yılda bir kez tüm suçlara izin verilir.", "Toplumda bastırılmış hayal kırıklığı için devlet tarafından onaylanmış bir valf. 2013'te büyük bir başarıya dönüşen ve o zamandan beri üç devam filmi ve bir diziye ilham veren “The Purge” filminin temel konsepti için çok fazla.", "Şaşırtıcı olan şey: Uğursuz bir insan imajına ve ürkütücüye karşı belirgin bir sevgiye rağmen, “Tasfiye” filmleri aslında eski tarz korku toplumsal eleştirileridir. Tasfiye festivali totaliter bir vatansever partisi tarafından düzenlendi.", "Zenginler güvende olduklarını düşünür, fakirler adil oyun ilan edilir. Bununla birlikte, her şeyden önce, döngü Amerika'nın tapınaklarında çarpan öfkeyi tasvir ediyor.", "Idiocracy Yazan Mike Judge, 2006 Çeşitli sağlayıcılardan ödünç almak ve satın almak (3,99 € 'dan) \"İdiokrasi\" nin temel tezi biraz çok şüphelidir:", "Orta sınıf çocuk sahibi olmaktan keyif aldığı için, alt sınıfın aptal genetik yapısı kontrolü ele alır ve ABD'yi bir \"aptallar konfederasyonu\" na (John Kennedy Toole) dönüştürür. :", "Ülke artık sadece alışveriş merkezleri ve çöplüklerden oluşuyor, Oscar ödüllü sinemada \"eşek\" (Nomen est omen) koşuyor, başkan bir güreş yıldızı. Su, enerji içecekleri ile değiştirildi.", "Bu donuk boyutta, ortalama adam Joe (Luke Wilson) uzun süreli derin uykudan uyanır ve birdenbire dünyanın en zeki adamı olur. Mevcut bağlamda, nihayetinde iyimser ticari kültür hicivleri neredeyse sevimli görünüyor.", "Küçülme Alexander Payne, 2017 Netflix'te görüldü Çoğu distopya geleceğin totaliter veya anarşik olduğunu, zincirlendiğini veya kaos içinde kaybolduğunu düşünüyor. Daha az olası olmayan bir başka seçenek de, gittikçe istikrarsızlaşan koşullar altında sorumlu karışıklıktır.", "ABD sinemasının en zeki hicivcilerinden biri olan Alexander Payne, \"küçültme\" türünün hafife alınan karışımındaki böyle bir gelişmeyi özetliyor.", "Aşırı nüfusu telafi etmeyi amaçlayan küçültme teknolojisinde bir atılım, ABD'de lüks cennete giden bir kısayol olarak pazarlanıyor: Kendinizi küçültün ve sonunda harika bir tarzda yaşayın!", "Fizyoterapist Paul (Matt Damon) bir ısırık alır, baş parmağı kadar küçültülür ve zarif bir mini villaya girer. Ancak fantezileri aynı kaldı, günlük yaşamın çorak toprağı hızla ona yetişiyor.", "Sadece iyi bir canlıyla (Christoph Waltz) olan arkadaşlığı ve Vietnamlı temizlikçi kadınla (Ngoc Lan Tran) tanışması, içinde filizlenen hamster çarkının ötesinde bir varoluş fikrine ve daha geniş bir sosyal ve ekolojik bütüne entegrasyonunun farkına varmasına yol açtı. ." ]
}