{
  "id" : "GbW7GAgG",
  "url" : "https://kurier.at/kultur/beethoven-und-mehr-was-in-den-museen-ab-montag-zu-sehen-ist/401180884",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4923160/46-175449989.jpg",
  "imageCopyright" : "Leopold Museum",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beethoven und mehr: Was in den Museen ab Montag zu sehen ist",
  "articleTitleTranslated" : "Beethoven ve daha fazlası: Pazartesiden itibaren müzelerde neler görülebilir",
  "articleContent" : [ "Die Museen sperren am Montag wieder auf - ein Überblick mit Augenmerk auf die Beethoven-Schau im Leopold Museum. Höhenflüge in der bildenden Kunst um 1900: Kein Komponist wurde so häufig dargestellt, keiner war als Sujet so beliebt wie Beethoven.", "„Beethoven bewegt“, hieß es zuletzt im Kunsthistorischen, nur noch via digitaler Führung online zu besuchen (beethovenbewegt.at). Beethoven inspiriert, und wie!", "Die Ausstellung im Leopold Museum zeigt „schlaglichtartig, wie Beethoven in der bildenden Kunst der Jahrhundertwende zur Inspirationsquelle und zum vielgestaltigen Bezugspunkt einer um Erneuerung und Anerkennung ringenden Wiener Moderne wurde“, erklärt Museumsdirektor Hans-Peter Wipplinger anlässlich der Öffnung - denn mit Montag sperren die österreichischen Museen wieder auf.  ", "„Schwarz Weiß & Grau“ (bis 21. 2.), die Sammlung Jablonka (bis 11. 4.) und – neu – ab 12. 2.: „Faces. Die Macht des Gesichts“ Im Weltmuseum: „Azteken“ (bis 13. 4.); und in der Wagenburg: „Coronas Ahnen.", "Masken und Seuchen am Wiener Hof 1500 -1918“ mumok im Museumsquartier Neben Ausstellungen von Hugo Canoilas, Ingeborg Strobl und Friedrich Kiesler ist der unbekannte Andy Warhol noch bis 30. 5. zu entdecken Neben „Sheila Hicks.", "Garn, Bäume, Fluss“, „Adolf Loos. Privathäuser“, „Frech und frei! Die Invasion verborgener Objekte“ und „100 beste Plakate“ zeigt das Museum für angewandte Kunst am Stubenring zwei neue Ausstellungen: „Zeichensprache“ und „Andreas Duscha.", "Sky Glow“ Am Programm:", "der böhmische Maler Johann Jakob Hartmann (bis 29. 8.) und seine Werkserie zu den vier Elementen Feuer, Wasser, Erde und Luft „Fragile Schöpfung“ (ab Mittwoch) zur künstlerischen Auseinandersetzung mit der komplexen Beziehung zwischen Mensch und Umwelt Ab morgen, Dienstag, ist auch die aktuelle Schau zu „Bambi“-Autor Felix Salten im MUSA (1.  :", "Felderstraße 6-8) wieder geöffnet Haus der Geschichte Österreich Im Haus der Geschichte Österreich (hdgö) in der Neuen Burg:", "Im Mittelpunkt der Ausstellung „Verfolgen und Aufklären“ stehen 20 Pioniere der Holocaustforschung – unter ihnen auch Simon Wiesenthal Im Mittelpunkt steht dabei der fast in Vergessenheit geratene Wiener Maler, Grafiker und Designer Josef Maria Auchentaller (1865-1949).  :", "Der bedeutende Mitgestalter der Kunstszene in Wien um 1900 hat u. a. Plakate für den Chemiefabrikanten Johannes Zacherl und sein weltweit vertriebenes Mottenpulver „Zacherlin“ entworfen und das Cafe Lebmann eingerichtet.", "Das war im Alt-Wien Teil des berühmten Hotels Meissl & Schadn (Kärntner Straße 16 /Neuer Markt 2), laut einem Zeitgenossen ein Ort „der vornehmen Bürgerlichkeit, die niemanden sehen und auch nicht gesehen werden will“.", "Raum- und Klangerlebnis Beethovens 6.", "Symphonie, die „Pastorale“, visualisierte Auchentaller in seinem 1898/’99 für seinen Schwiegervater, den Schmuckfabrikanten Georg Adam Scheid, geschaffenen Musikzimmer – und ordnete den fünf Sätzen des Musikstückes im 2,5 x 9 Meter großen Ensemble je ein eigenes Gemälde zu.", "Ursprünglich für Scheids Villa im Währinger Cottage in der Gregor Mendel Strasse 25 (heute Residenz der südkoreanischen Botschaft) gestaltet und erstmals als „Raumerlebnis“ für die Schau im Leopold Museum rekonstruiert, wurde dieses „einzigartige Gesamtkunstwerk des Jugendstils“, so Kurator Dominik Papst, mit dem Umzug der Familie Scheid bereits 1906 wieder abgebaut.  ", "Und der Zusammenhang zur „Pastorale“ geriet über die Jahrzehnte in Vergessenheit. Den Geniekult rund um den Wiener-Klassik-Komponisten par excellence zelebrierte die von Josef Hoffmann 1902 ausgerichtete XIV.", "Ausstellung im Secessionsgebäude, die sich im Leopold Museum im Modell ebenso nachempfinden lässt wie durch die Fotos von Moritz Nähr. An der sogenannten Beethovenausstellung beteiligten sich 21 Künstler.", "Im Zentrum stand seinerzeit Max Klingers in 17 Jahren Arbeit angefertigte monumentale Beethoven-Skulptur, die heute im Leipziger Museum der bildenden Künste beheimatet ist. Und die Arbeiter Zeitung schrieb: „Es gibt keine Ausstellung der Sezession, es gibt nur einen Beethoven-Tempel“", "Caspar von Zumbuschs Reduktion (1877) für das Wiener Beethovendenkmal wie auch die Statuette (um 1909) des Mitbegründers der Münchner Secession, Franz von Stuck, sind im Museums-quartier vertreten.  “", "Aber kaum bekannt sein dürfte, dass gegenüber Klimts Beethovenfries Auchentallers heute verlorenes Wandbild „Freude, schöner Götterfunken“ hing. Oder wie es Egyd Gstättner im Künstlerroman „Geisterschiff“ salopp formulierte: „Links ein Klimt Gustl, rechts ein Auchentaller Pepi“", "© Bild: Leopold Museum Papst: „Während Klimt Beethovens Motive allegorisch aufgreift, übernahm Auchentaller fast wortgetreu die zweite Strophe der ,Ode an die Freude’.  “ Aber in der Größe und Farbigkeit waren sie aufeinander abgestimmt“", "Gezeigt werden – neben Carl Molls Holzschnitten von Beethovens Häusern – in Erinnerung an die Secessionsschau auch Alfred Rollers Plakat dazu, eine Reproduktion von Josef Hoffmanns Supraportenrelief und ein Kupferrelief von Friedrich König: „Gefesselter Prometheus“.  “", "Aber es geht ja „nicht darum, ob und wie Beethoven als Musiker dargestellt ist, sondern darum, wie ihn der Künstler sah“, so Richard Strauss in der Neuen Freien Presse. „Ich frage bei jedem Denkmal wie bei jedem Kunstwerk nach dem Künstler, nicht nach dem Stoff.", "Der Stoff ist hier Beethoven.“ Aber bedeutungsvoll werde das Werk erst durch den Geist des Künstlers, der daraus spricht." ],
  "articleContentTranslated" : [ "Müzeler Pazartesi günü tekrar açılacak - Leopold Müzesi'ndeki Beethoven gösterisine odaklanan bir genel bakış. 1900'lerde görsel sanatlarda zirveler: Hiçbir besteci bu kadar sık tasvir edilmedi, hiçbiri Beethoven kadar popüler değildi.", "\"Beethoven hamleleri\" sanat tarihinin son sözüydü ve yalnızca dijital bir turla (beethovenbewegt.at) çevrimiçi olarak ziyaret edilebiliyordu. Beethoven ilham veriyor ve nasıl!", "Müze Müdürü Hans-Peter Wipplinger, \"Leopold Müzesi'ndeki sergi, Beethoven'in yüzyıl dönümünün görsel sanatlarında nasıl bir ilham kaynağı ve yenilenme ve tanınma için mücadele eden Viyana modernizmi için çok yönlü bir referans noktası haline geldiğini vurguluyor\" diyor. açılışı münasebetiyle - Avusturya olanlar Pazartesi Müzeler üzerinde kapatmak çünkü tekrar açın.", "\"Siyah Beyaz & Gri\" (21 Şubat'a kadar), Jablonka Koleksiyonu (11 Nisan'a kadar) ve - yeni - 12 Şubat'tan: \"Yüzler. Yüzün gücü ”Weltmuseum'da:“ Aztekler ”(13 Nisan'a kadar); ve vagon kalesinde: “Corona'nın ataları.", "Müze Mahallesi'ndeki 1500-1918 Viyana mahkemesinde maskeler ve salgın hastalıklar Hugo Canoilas, Ingeborg Strobl ve Friedrich Kiesler'in sergilerine ek olarak, bilinmeyen Andy Warhol 30 Mayıs'a kadar hala keşfedilebilir. \"Sheila Hicks'in yanı sıra.", "İplik, ağaçlar, nehir ”,“ Adolf Loos. Özel evler ”,“ Yaramaz ve özgür! Gizli nesnelerin işgali ”ve“ En iyi 100 poster ”Stubenring'deki Uygulamalı Sanatlar Müzesi'ne iki yeni sergi sunuyor:“ İşaret Dili ”ve“ Andreas Duscha.", "Sky Glow \"Programda:", "Bohem ressam Johann Jakob Hartmann (29 Ağustos'a kadar) ve insan ve çevre arasındaki karmaşık ilişkinin sanatsal bir incelemesi için dört element ateş, su, toprak ve hava \"Kırılgan Yaratılış\" (Çarşamba gününden itibaren) üzerine yaptığı çalışmalar. yarın, Salı, ayrıca MUSA de \"Bambi\" yazar Felix Salten (1st şimdiki gösterisi:", "Felderstraße 6-8) Neue Burg'da Avusturya Tarihi Evi'nde (hdgö) Avusturya Tarihi Evi'ni yeniden açtı:", "“Takip ve Aydınlanma” sergisinin odak noktası Holokost araştırmalarının 20 öncüsü ve aralarında Simon Wiesenthal'ın da yer aldığı, neredeyse unutulmuş olan Viyanalı ressam, grafik sanatçısı ve tasarımcı Josef Maria Auchentaller (1865-1949) üzerine odaklanıyor. :", "1900'lü yıllarda Viyana'daki sanat sahnesinin önemli ortak yaratıcısı. Kimyasal madde üreticisi Johannes Zacherl ve dünya çapında satılan güve tozu \"Zacherlin\" ve Cafe Lebmann için hazırlanan poster.", "Bir çağdaşı, \"ne görmek ne de görünmek isteyen soylu burjuvazinin\" eski Viyana'daki ünlü Meissl & Schadn Oteli'nin (Kärntner Straße 16 / Neuer Markt 2) bir parçasıydı.", "Beethoven'in 6. mekansal ve ses deneyimi", "\"Pastoral\" senfoni, Auchentaller tarafından 1898 / 99'da kayınpederi mücevher üreticisi Georg Adam Scheid için yarattığı müzik odasında görselleştirildi ve beş hareketin her birine ayrı bir resim verdi. 2,5 x 9 metrelik topluluktaki parça.", "Başlangıçta Scheid'in Gregor Mendel Strasse 25'teki (şimdi Güney Kore büyükelçiliğinin ikametgahı) Währinger Cottage'daki villası için tasarlanmış ve ilk kez Leopold Müzesi'ndeki gösteri için \"mekansal deneyim\" olarak yeniden inşa edilmiş bu \"benzersiz toplam sanat eseri Art Nouveau”, Dominik Papst Küratöre göre, Scheid ailesi taşındığında, 1906 yılında sökülmüş dahil edildi.", "Ve \"pastoral\" ile bağlantı on yıllardır unutuldu. Viyana klasik bestecisinin mükemmelliğini çevreleyen dahi kültü, Josef Hoffmann'ın XIV.", "Modeldeki Leopold Müzesi'nde ve Moritz Nahr'ın fotoğraflarında çoğaltılabilen Ayrılık binasındaki sergi. Beethoven adlı sergiye 21 sanatçı katıldı.", "O zamanlar, Max Klinger tarafından 17 yılı aşkın süredir yapılan ve şu anda Leipzig Güzel Sanatlar Müzesi'nde bulunan anıtsal Beethoven heykeline odaklanılıyordu. Ve Arbeiter Zeitung şöyle yazdı: \"Ayrılma sergisi yok, sadece Beethoven tapınağı var\"", "Caspar von Zumbusch'un Viyana'daki Beethoven Anıtı için Reduction (1877) ve Münih Secession'un kurucularından Franz von Stuck'un heykelciği (yaklaşık 1909) Müze Bölgesi'nde temsil edilmektedir. \"", "Ancak Klimt'in Beethoven frizinin karşısında, Auchentaller'in kayıp duvar resmi “Sevinç, tanrıların güzel kıvılcımı” nın asılı kaldığı pek bilinmemelidir. Veya Egyd Gstättner'ın sanatçı romanı \"Geisterschiff\" de gevşek bir şekilde ifade ettiği gibi: \"Solda bir Klimt Gustl, sağda bir Auchentaller Pepi\"", "© Image: Leopold Museum Papst: “Klimt, Beethoven'in motiflerini alegorik olarak ele alırken, Auchentaller neredeyse kelimenin tam anlamıyla 'Ode to Joy'un ikinci kıtasını benimsedi. \"Ama boyut ve renk açısından koordine edildiler\"", "Carl Moll'un Beethoven'in evlerinin gravürlerine ek olarak Alfred Roller'in posteri, Josef Hoffmann'ın liman üstü rölyefinin bir kopyası ve Friedrich König'in bakır rölyefi: \"Bound Prometheus\" Secession gösterisinin anısına gösterilecek. \"", "Neue Freie Presse'den Richard Strauss, \"Beethoven'in bir müzisyen olarak tasvir edilip edilmediği ve nasıl tasvir edildiği değil, sanatçının onu nasıl gördüğüyle ilgili\" diyor. “Her sanat eserinde olduğu gibi her anıtta malzeme hakkında değil, sanatçı hakkında sorular soruyorum.", "Buradaki konu Beethoven. ”Ama iş ancak ondan söz eden sanatçının ruhuyla anlam kazanıyor." ]
}