{
  "id" : "gbyhIbo2",
  "url" : "https://kurier.at/sport/tennis/nach-02-rueckstand-stefano-tsitsipas-ringt-tennis-star-rafael-nadal-nieder/401191555",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T13:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945180/46-175783537.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach 0:2-Rückstand: Tsitsipas ringt Tennis-Star Nadal nieder",
  "articleTitleTranslated" : "0-2 eksiklikten sonra: Tsitsipas tenis yıldızı Nadal ile güreşiyor",
  "articleContent" : [ "Der Spanier muss damit vorerst auf seinen 21.  Grand-Slam-Titel warten. Tsitsipas trifft nun auf Medwedew. Die Einzel-Halbfinali der Australian Open stehen fest. Als letzter Protagonist schaffte es am Mittwochabend (Ortszeit) überraschend Stefanos Tsitsipas in die Runde der letzten vier.", "Der 22-jährige Grieche ließ sich gegen den großen Rafael Nadal trotz eines 3:6,2:6-Rückstands nicht aus der Fassung bringen und drehte das Match gegen den 34-jährigen nach 4:05 Stunden noch zum 3:6,2:6,7:6(4),6:4,7:5-Triumph.", "Nadal verpasste damit die Chance auf seinen insgesamt 21.  Major-Sieg. © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Tsitsipas trifft im Halbfinale nun auf den in starker Form agierenden Russen Daniil Medwedew.", "\"Ich bin sprachlos. Ich habe keine Worte, für das, was da passiert ist. Es ist ein unglaubliches Gefühl, so kämpfen zu können auf so einem Level\", freute sich Tsitsipas vor der \"Geisterkulisse\" nach seinem dritten und dann verwerteten Matchball.", "Er sei besonders glücklich über seine Einstellung auf dem Platz, dass er ruhig geblieben sei. Er trifft in seinem dritten Major-Halbfinale, dem zweiten in Australien nach 2019, auf Medwedew.", "Medwedew überholt Thiem Letzterer hatte mit seinem glatten Drei-Satz-Sieg über seinen russischen Landsmann Andrej Rublew davor dafür gesorgt, dass Dominic Thiem am Montag erstmals seit 2. März 2020 nicht mehr in den Top 3 der Tennis-Herren aufscheinen wird.", "Der 25-Jährige überholt nach dem 7:5,6:3,6:2 über Rublew den Niederösterreicher im ATP-Ranking. Medwedew setzte seinen furiosen Lauf fort und steht erstmals in Melbourne in der Vorschlussrunde. Nach dem 2:05-Stunden-Match gegen Freund und Landsmann Rublew hat er auch erstmals die Top 3 geknackt.", "Nach saisonübergreifend nun bereits 19 Siegen en suite, inklusive im vergangenen Herbst Paris-Bercy und den ATP Finals in London auch verdient. In der O2-Arena hatte er der Reihe nach Novak Djokovic, Rafael Nadal und im Endspiel Dominic Thiem, also die Top 3, besiegt.", "Sollte er in Australien den Titel holen, könnte er ab Montag sogar Zweiter werden.", "Seit den US Open hat Medwedew gegen Top-Ten-Spieler eine unglaubliche 11:0-Siegesbilanz. © Bild: APA/AFP/DAVID GRAY / DAVID GRAY Karazew schrieb Geschichte \"Wir hatten ein paar unglaubliche Rallyes und es war hart, nach manchen Punkten zu atmen.", "Ich glaube, ich bin einer der wenigen Spieler, die Andrej so müde machen können und darüber bin ich sehr glücklich\", meinte Medwedew, der ebenso wie Rublew Krämpfe hatte. \"Das war definitiv eines meiner besten Matches, nicht nur hier, sondern auch im Vergleich zum letzten Jahr.\"", "Novak Djokovic (SRB-1) und der russische Sensationsmann Aslan Karazew standen als Halbfinalisten schon davor fest. \"Ich bin sehr glücklich für Aslan, er hat Geschichte geschrieben\", erklärte Medwedew zum Lauf von Karazew.", "Letzterer wird im Ranking einen Riesensprung von Platz 114 auf zumindest 42 machen. \"Wenn wir ein russisches Finale hätten, wäre das ein Traum, aber wir haben noch toughe Matches und Gegner vor uns\", ergänzte Medwedew.", "Sein Landsmann ist als absoluter \"nobody\" als Qualifikant der erste Spieler überhaupt, der in seinem ersten Major-Hauptbewerb das Semifinale erreicht hat. Und das mit 27.  Karazew, der auch im siegreichen russischen Team beim ATP Cup gestanden ist, ist freilich krasser Außenseiter gegen Djokovic.", "Dem 33-jährigen Serben fehlen nun nur noch zwei Siege zum neunten Triumph in Melbourne bzw. seinem 18.  Major-Titel. Gelingt Karazew die Sensation, ist er der erste Qualifikant in der Profi-Ära in einem Grand-Slam-Endspiel.", "Aus der Traum Der Traum vom Titel ist für Ashleigh Barty hingegen vorüber. Die topgesetzte Australierin unterlag überraschend der als Nummer 25 gereihten Tschechin Karolina Muchova mit 6:1,3:6,2:6.", "\"Es bricht mir natürlich das Herz\", sagte Barty, die den ersten Heimsieg einer Australierin seit Chris O'Neil 1978 angestrebt hatte. \"Aber wird es die Tatsache zerstören, dass wir einen wirklich erfolgreichen Start in unsere Saison hatten?", "Natürlich nicht, die Sonne wird morgen auch aufgehen\", erklärte Barty. © Bild:", "REUTERS / ASANKA BRENDON RATNAYAKE Muchova hatte im ersten Satz am bisher heißesten Tag des diesjährigen Events Probleme mit dem Kreislauf, nach einer medizinischen Auszeit samt Eisbehandlung kam sie nach verlorenem Satz und Break Rückstand aber ganz stark ins Match.  :", "Sie steht nun erstmals in einem Major-Halbfinale. In diesem trifft sie auf die US-Amerikanerin Jennifer Brady, die ihre Landsfrau Jessica Pegula mit 4:6,6:2,6:1 bezwang. Brady steht nach den US Open 2020 zum zweiten Mal in der Runde der letzten vier.", "Aus für den letzten Österreicher Für das andere Halbfinale hatten sich bereits am Vortag Naomi Osaka (JPN-3) und Serena Williams (USA-10) qualifiziert. In diesem echten Kracher zwischen der 23-Jährigen und der 39-Jährigen führt Osaka mittlerweile mit 2:1-Siegen.", "Besonders der emotionale US-Open-Finalsieg 2018 der Japanerin, im Zuge dessen Williams mehrmals ausgerastet war, ist vielen Fans noch in Erinnerung. Mittlerweile ist Osaka selbst ein großer Star geworden, ganz besonders in ihrer Heimat.", "Laut Forbes hat Osaka ihr Kindheitsidol vergangenes Jahr als weltweit bestbezahlte Sportlerin schon überholt. Für Williams zählt nur der Titel. Nach vier Major-Finali seit ihrer Babypause will die US-Tennis-Legende endlich den 24.  Major-Rekord-Triumph einfahren, zwei Siege fehlen ihr noch.", "Ein Sieg im vorweggenommenen Endspiel würde ihr alle Chancen dazu ebnen.", "Verabschieden musste sich auch Österreichs letzter Beitrag in Melbourne: Philipp Oswald unterlag an der Seite des Neuseeländers Marcus Daniell in seinem ersten Grand-Slam-Viertelfinale dem Duo Rajeev Ram/Joe Salisbury (USA/GBR-5) mit 6:7(6),2:6.", "Gute Nachrichten für die Tennis-Fans kamen unabhängig von den Matches: Am Donnerstag werden im Melbourne Park nach fünf Tagen Lockdown wegen einigen Coronavirus-Fällen wieder Zuschauer zugelassen.", "Der Lockdown endet wie geplant um Mitternacht, teilte der Premierminister des Bundesstaates Victoria, Daniel Andrews, mit. In der australischen Metropole sei in den vergangenen Tagen kein neuer Corona-Fall aufgetreten, weshalb die strengen Maßnahmen wieder gelockert werden könnten, erklärte Andrews.", "An den verbleibenden vier Turniertagen dürfen nun jeweils maximal 7.477 Zuschauer pro sogenannter Session am Tag und am Abend auf die Anlage, wie die Organisatoren mitteilten. Nach Angaben von Turnierdirektor Craig Tiley entspricht dies \"rund der Hälfte der Kapazität\"." ],
  "articleContentTranslated" : [ "İspanyol oyuncu şimdilik 21. Grand Slam şampiyonluğunu beklemek zorunda. Tsitsipas artık Medvedev ile tanışıyor. Avustralya Açık'ın bireysel yarı finalleri belirlendi. Son kahraman Stefanos Tsitsipas, şaşırtıcı bir şekilde Çarşamba akşamı (yerel saat) son dört turuna girdi.", "6.2: 22 yaşındaki Yunan 3 rağmen büyük Rafael Nadal karşı üzgün değildi 6 açığı ve sonrasında 34 yaşındaki karşı maçı çevirdi 04:05 saatleri ila 3: 6.2: 6.7: 6 (4) , 6: 4.7: 5 zafer.", "Nadal böylece 21. büyük galibiyet şansını kaçırdı. © Image: APA / AFP / PAUL CROCK / PAUL CROCK Tsitsipas şimdi yarı finalde güçlü Rus Daniil Medvedev ile karşı karşıya gelecek.", "Tsitsipas, üçüncü maç noktasından sonra \"hayalet perde\" önünde mutlu bir şekilde \"Ben suskunum. Orada olanlar hakkında hiçbir sözüm yok. Böyle bir seviyede savaşabilmek inanılmaz bir duygu,\" dedi. daha sonra kullanıldı.", "Sakin kaldığı için sahadaki tavrından özellikle mutluydu. Medvedev ile 2019'dan sonra Avustralya'da üçüncü büyük yarı finalinde karşılaşacak.", "Medvedev, Thiem'i, Rus vatandaşı Andrej Rublew'e karşı üç setlik sorunsuz galibiyetiyle solladı, Dominic Thiem'in 2 Mart 2020'den bu yana ilk kez Pazartesi günü ilk 3 tenisçi arasında yer almamasını sağladı.", "25 yaşındaki oyuncu, Rublew karşısında 7: 5.6: 3.6: 2'den sonra ATP sıralamasında Aşağı Avusturya'yı geride bıraktı. Medvedev öfkeli koşusuna devam etti ve yarı finalde ilk kez Melbourne'da. Arkadaşı ve yurttaşı Rublew ile 02:05 saatlik maçın ardından ilk 3'e girdi.", "Geçen sonbaharda Paris-Bercy ve Londra'daki ATP Finalleri de dahil olmak üzere tüm sezonlarda en-suite 19 galibiyet kazandıktan sonra bunu da kazandım. O2-Arena'da Novak Djokovic, Rafael Nadal ve finalde Dominic Thiem'i yendi, yani ilk 3.", "Avustralya'da şampiyonluğu kazanırsa, pazartesiden itibaren ikinci bitirebilirdi.", "ABD Açık'tan bu yana, Medvedev ilk on oyuncuya karşı inanılmaz bir 11-0 galibiyet rekoruna sahip. © Image: APA / AFP / DAVID GREY / DAVID GREY Karazew tarih yazdı \"İnanılmaz rallilerimiz oldu ve bazı noktalardan sonra nefes almak zordu.", "Sanırım Andrei'yi bu kadar yorabilecek birkaç oyuncudan biriyim ve bundan çok memnunum, \"diyen Rublev gibi krampları olan Medvedev,\" Bu kesinlikle en iyi maçlarımdan biriydi, sadece burada değil. değil, aynı zamanda geçen yıla kıyasla içinde. \"", "Novak Djokovic (SRB-1) ve Rus heyecanı Aslan Karazew zaten yarı finalist olarak biliniyordu. Medvedev, Karazew koşusu hakkında \"Aslan adına çok mutluyum, o tarih yazdı\" dedi.", "İkincisi, sıralamada 114. sıradan en az 42. sıraya kadar dev bir sıçrama yapacak. Medvedev, \"Bir Rus finalimiz olsaydı, bu bir rüya olurdu, ancak önümüzde hala zorlu maçlar ve rakiplerimiz var,\" diye ekledi.", "Vatandaşı, mutlak bir \"kimse\" elemesi olarak, ilk büyük yarışmasında yarı finale kalan ilk oyuncu oldu. Ve aynı zamanda ATP Kupası'nda muzaffer Rus takımında yer alan 27. Karazew ile bu, elbette Djokovic'e karşı bariz bir dışlanmış.", "33 yaşındaki Sırp, şu anda Melbourne'daki dokuzuncu zaferi ve 18. büyük şampiyonluğu için yalnızca iki galibiyet kaçırıyor. Karazew bu sansasyonda başarılı olursa, bir Grand Slam finalinde profesyonel çağın ilk elemesi olacak.", "Rüyadan Başlık rüyası Ashleigh Barty için sona erdi. En üst sıradaki Avustralyalı, şaşırtıcı bir şekilde Çek Karolina Muchova'dan 6: 1.3: 6.2: 6 ile 25 numaraya yenildi.", "1978'de Chris O'Neil'den bu yana bir Avustralyalı tarafından ilk ev galibiyetini hedefleyen Barty, \"Tabii ki kalbimi kırıyor,\" dedi. \"Ama sezonumuza gerçekten başarılı bir başlangıç yaptığımız gerçeğini yok edecek mi?", "Elbette hayır, güneş yarın da doğacak, \"diye açıkladı Barty. © Image:", "REUTERS / ASANKA BRENDON RATNAYAKE Bu yılın en sıcak gününde Muchova, bu yılın en sıcak gününde dolaşım problemleri yaşadı ancak buz tedavisi de dahil olmak üzere tıbbi bir molanın ardından kaybettiği set ve molanın ardından çok güçlü bir şekilde maça girdi. :", "Şimdi ilk kez büyük bir yarı finalde. Burada vatandaşı Jessica Pegula'yı 4: 6.6: 2.6: 1 ile mağlup eden Amerikalı Jennifer Brady ile tanışır. Brady, ABD Açık 2020'den sonra ikinci kez dördüncü turda.", "Son Avusturyalı Naomi Osaka (JPN-3) ve Serena Williams (USA-10), önceki gün diğer yarı finale kalifiye olmuştu. 23 yaşındaki ve 39 yaşındaki bu gerçek krakerde, Osaka şimdi 2-1 galibiyete sahip.", "Pek çok taraftar, Williams'ın birkaç kez çıldırdığı 2018'de Japonların duygusal ABD Açık final zaferini hala hatırlıyor. Bu arada Osaka, özellikle memleketinde büyük bir yıldız haline geldi.", "Forbes'e göre Osaka, geçen yıl dünyanın en yüksek ücretli kadın sporcusu olarak çocukluk idolünü devraldı. Williams için yalnızca başlık önemlidir. ABD tenis efsanesi, bebeğinin kırılmasından bu yana dört büyük finalin ardından nihayet 24. büyük rekor zaferi elde etmek istiyor, iki zafer hala eksik.", "Beklenen finalde bir galibiyet ona tüm şansı verecektir.", "Avusturya'nın son katkısı da Melbourne veda etmek zorunda: ikilisi Rajeev Ram / Joe Salisbury (ABD / GBR-5) Yeni Zelandalı Marcus Daniell yanında onun ilk Grand Slam çeyrek final, 2-7 (6): Philipp Oswald 6'yı kaybettik : 6.", "Maçlardan bağımsız olarak tenis severler için müjde: Perşembe günü Melbourne Park'ta beş günlük bir kilitlenmenin ardından bazı koronavirüs vakaları nedeniyle seyirci tekrar kabul edilecek.", "Victoria Eyaleti Başbakanı Daniel Andrews, kapatmanın planlandığı gibi gece yarısı sona ereceğini söyledi. Andrews, geçtiğimiz birkaç gün içinde Avustralya metropolünde yeni bir korona vakası meydana gelmediğini, bu nedenle katı önlemlerin yeniden gevşetilebileceğini söyledi.", "Turnuvanın geri kalan dört gününde, organizatörlerin açıkladığı gibi, artık gün ve akşam sözde oturum başına maksimum 7.477 seyirciye izin verilmektedir. Turnuva direktörü Craig Tiley'e göre bu \"kapasitenin yaklaşık yarısı\"." ]
}