{
  "id" : "GC1pmIeF",
  "url" : "https://www.derstandard.at/story/2000124700832/festivals-2021-hoffen-und-warten?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T16:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageCopyright" : "apa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Festivals 2021: Hoffen und warten",
  "articleTitleTranslated" : "2021 festivalleri: umut ve bekle",
  "articleContent" : [ "Wird das noch was, oder nicht? Was sich seit einem Jahr im Corona-Ausnahmezustand alle irgendwann fragen, beschäftigt zurzeit besonders die Konzert- und Festivalveranstalter. Und zwar überall auf der Welt.", "Und je nach Schlagrichtung der Veranstaltung ist das Glas der Veranstalter halbvoll oder halbleer. Gänzlich verschüttet wurde der Inhalt in Barcelona. Dort wurde das Primavera Festival nach 2020 nun auch für 2021 abgesagt.", "Dasselbe gilt vorerst für das im Vorjahr eigentlich sein 50-Jahr-Jubiläum begehende Glastonbury-Festival im Südwesten Englands. Es ist ebenfalls abgesagt.", "Wobei Festivalgründer Michael Eavis diese Woche aufhorchen ließ: Er kann es sich vorstellen, das Festival in kleinerem Rahmen im September abzuhalten.", "Das erste Glastonbury wurde am 18.  September 1970 ausgetragen, wenn es erlaubt sei, möchte er rund um diesen Termin heuer auf jeden Fall veranstalten. Frequency wird vielleicht was Ewald Tatar hofft ebenfalls.", "Tatar ist Chef von Barracuda Music und damit der größte heimische Veranstalter von Festivals wie dem Nova Rock oder Lovely Days. Bei ihm tickt die Uhr gerade besonders laut. Eigentlich müsste von politischer Seite jetzt eine Entscheidung fallen, sagt er.", "Zugesagt war es, aber seit Wochen schiebt die Regierung die Entscheidung vor sich hin. Bei einem Ja kann Tatar sich vorstellen, schon im Juni zu veranstalten: das Konzert von Green Day zum Beispiel. In England wurde hingegen das Isle-of-Wight-Festival vom Juni in den September verschoben.", "Tatar bleibt dennoch optimistisch, denn die USA wollen bis Ende Mai alle Impfwilligen gegen Corona geimpft haben, die Bands stünden dann also bereit. Ebenso, sagt Tatar, hoffe er weiter auf die Austragung des Frequency-Festivals im August.", "Das Festival bei St. Pölten sei von der Ausrichtung her mit vielen heimischen und deutschen Bands relativ leicht zu bestreiten. Donaufestival im Herbst Bei Bands aus den USA hänge aber vieles vom Impffortschritt in anderen europäischen Ländern ab.", "Große Tourneen haben einen langen Vorlauf und müssen ablaufen wie geschmiert und sich rechnen. Ebenfalls fix in den Herbst verschoben wurde das Kremser Donaufestival. Es ist jetzt für die ersten beiden Wochenenden im Oktober geplant.", "Die österreichische Veranstaltungsbranche ist ein bedeutender Wirtschaftsfaktor und Arbeitgeber. Sie lukriert fast neun Milliarden Euro Wertschöpfung und verkauft über privatwirtschaftliche Veranstaltungen zwischen zehn und zwölf Millionen Tickets im Jahr. (flu, 6.3.2021)" ],
  "articleContentTranslated" : [ "Bu bir şey olacak mı, olmayacak mı? Olağanüstü hal koronasında bir yıldır herkesin bir noktada sorduğu şey şu anda konser ve festival organizatörleri için özel bir endişe kaynağı. Bütün dünyada.", "Ve etkinliğin yönüne bağlı olarak, organizatörün bardağı yarı dolu veya yarı boştur. İçindekiler tamamen Barselona'da döküldü. 2020'den sonra Primavera Festivali de 2021 için iptal edildi.", "Aynı durum, geçen yıl 50. yıl dönümünü kutlayan güneybatı İngiltere'deki Glastonbury Festivali için de geçerli. Ayrıca iptal edildi.", "Festivalin kurucusu Michael Eavis bu hafta insanları oturup dikkat çekmesini sağladı: Festivali Eylül ayında daha küçük ölçekte düzenlemeyi hayal edebiliyor.", "İlk Glastonbury 18 Eylül 1970'te yapıldı ve izin verilirse, kesinlikle bu yıl bu tarih civarında yapmak istiyor. Frekans, Ewald Tatar'ın da umduğu şey olabilir.", "Tatar, Barracuda Music'in başıdır ve bu nedenle Nova Rock veya Lovely Days gibi festivallerin en büyük yerli organizatörüdür. Saat onun için özellikle yüksek sesle ilerliyor. Aslında artık siyasi tarafta bir karar verilmesi gerektiğini söylüyor.", "Söz verildi, ancak hükümet kararı haftalardır erteliyor. Evet derseniz, Tatar haziran ayı gibi erken bir zamanda organize etmeyi hayal edebilir: örneğin Yeşil Gün konseri. Ancak İngiltere'de Isle of Wight Festivali Haziran'dan Eylül'e ertelendi.", "Ancak Tatar iyimser, çünkü ABD, Corona'ya karşı aşı yapmak isteyen herkesi Mayıs ayı sonuna kadar istiyor, böylece gruplar hazır olsun. Aynı şekilde Tatar, Frekans Festivali'nin Ağustos ayında düzenlenmesini hala umduğunu söylüyor.", "St. Pölten yakınlarındaki festivalin birçok yerel ve Alman grupla yarışması nispeten kolaydır. Sonbaharda Donaufestival ABD'den gruplar için, ancak çoğu şey diğer Avrupa ülkelerindeki aşılamanın ilerlemesine bağlıdır.", "Büyük turların uzun bir teslim süresi vardır ve saat gibi çalışıp karşılığını almaları gerekir. Krems Tuna Festivali de sonbahara ertelendi. Şimdi Ekim ayında ilk iki hafta sonu için planlanıyor.", "Avusturya etkinlik endüstrisi önemli bir ekonomik faktör ve işverendir. Yaklaşık dokuz milyar avro katma değer üretiyor ve özel etkinlikler aracılığıyla yılda on ila on iki milyon bilet satıyor. (grip, 6 Mart 2021)" ]
}