{
  "id" : "gCDEgQsl",
  "url" : "https://www.derstandard.at/story/2000124964739/julian-h-mutmasslicher-drahtzieher-des-ibiza-videos-in-u-haft?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:15:38Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Julian H., mutmaßlicher Drahtzieher des Ibiza-Videos, in U-Haft",
  "articleTitleTranslated" : "İbiza videosunun beyni olduğu iddia edilen Julian H. gözaltında",
  "articleContent" : [ "Wien – Das Wiener Landesgericht für Strafsachen hat am Donnerstag über Julian H., den mutmaßlichen Drahtzieher des Ibiza-Videos, die U-Haft verhängt. Als Haftgründe wurden Tatbegehungs- und Fluchtgefahr angenommen.", "Der Anwalt des Privatdetektivs war in der Haftverhandlung nicht anwesend. Die U-Haft ist vorerst bis zum 25.  März rechtswirksam. Julian H. war Mitte Dezember in Berlin mit Europäischem Haftbefehl festgenommen worden.", "In der Vorwoche stimmten die deutschen Behörden seiner Auslieferung an die österreichischen Strafverfolgungsbehörden zu, am vergangenen Dienstag ging die Übergabe über die Bühne. Seither befindet sich der 40-Jährige in einer Zelle in der Justizanstalt Josefstadt.", "Julian H. soll eine Schlüsselrolle im Zusammenhang mit dem im Mai 2019 veröffentlichten Video gehabt haben, das den damaligen FPÖ-Obmann und Vizekanzler Heinz-Christian Strache und FPÖ-Klubobmann Johann Gudenus in einer Villa auf Ibiza im Gespräch mit einer vermeintlichen Oligarchennichte zeigt.", "Die Aufnahmen waren im Juli 2017 entstanden. Ihr Öffentlichmachen führte zum Sturz der türkis-blauen Regierung, da sie den Anschein erweckten, als wäre Strache zur Umgehung der Gesetze zum Zwecke der Parteienfinanzierung bereit und an der Kontrollübernahme bei unabhängigen Medien interessiert. (APA, 11.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Viyana Ceza İşleri Bölge Mahkemesi Perşembe günü, İbiza videosunun beyni olduğu iddia edilen Julian H.'ye tutukluluk kararı verdi. Gözaltına alınma nedenlerinin, suç riski ve kaçma riski olduğu varsayıldı.", "Özel dedektifin avukatı duruşmada hazır bulunmadı. Yargılama öncesi tutukluluk 25 Mart'a kadar geçerli. Julian H., Aralık ayı ortasında Avrupa tutuklama emriyle Berlin'de tutuklandı.", "Geçen hafta, Alman makamları, zanlının Avusturya yasa uygulama makamlarına iade edilmesini onayladılar ve devir, geçen Salı günü gerçekleşti. O zamandan beri, 40 yaşındaki, Josefstadt hapishanesinde bir hücrede tutuluyor.", "Julian H.'nin Mayıs 2019'da yayınlanan ve o zamanki FPÖ başkanı ve şansölye yardımcısı Heinz-Christian Strache ve FPÖ kulüp başkanı Johann Gudenus'un İbiza'daki bir villada sözde bir sözde bir konuşma yaparken gösterdiği videoyla bağlantılı olarak kilit bir rol oynadığı söyleniyor. oligark yeğeni.", "Kayıtlar Temmuz 2017'de yapıldı. Onları halka açık hale getirmek, turkuaz mavisi hükümetin devrilmesine yol açtı, çünkü Strache parti finansmanı amacıyla yasaları atlatmaya istekli ve bağımsız medyanın kontrolünü ele geçirmek istiyormuş gibi görünmesini sağladı. (APA, 11 Mart 2021)" ]
}