{
  "id" : "gCRrQEm3",
  "url" : "https://www.derstandard.at/story/2000125168271/verheerende-nebenwirkungen-der-pandemie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:17:43Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verheerende Nebenwirkungen der Pandemie",
  "articleTitleTranslated" : "Pandeminin yıkıcı yan etkileri",
  "articleContent" : [ "Corona ist eine schwere Krankheit, aber nicht die einzige, erklärt Ärztekammer-Präsident Thomas Szekeres bei einem Hintergrundgespräch am Donnerstag.", "Im zweiten Quartal 2020 haben die Lockdown-Maßnahmen der Bundesregierung bewirkt, dass etwa die Vorsorgeuntersuchungen um knapp 40 Prozent zurückgegangen sind, sagt ÖGK-Vizeobmann Andreas Huss. 95.000 Gesundenuntersuchungen wurden im Vergleich zum Vorjahr nicht durchgeführt.", "Die Zahl der Mammografien und Koloskopien ging im Vorjahresvergleich sogar um je 13 Prozent zurück. \"Die Folgeerkrankungen dieser Versäumnisse werden erst noch auftauchen\", betont Huss. \"Und die werden schwerer sein, als sie mit guter Vorsorge gewesen wären\", ist er überzeugt.", "Ingrid Reischl, leitende ÖGB-Sekretärin, fordert deshalb: \"Wir müssen die Nebenwirkungen der Pandemie genauso bekämpfen wie das Coronavirus.\" Prognosen dahingehend, dass der Rückgang bei den Vorsorgeuntersuchungen aufgeholt werden würden, sind nicht eingetreten.", "\"Die Auswirkungen könnten verheerend sein. Es ist wichtig, das jetzt nachzuholen\", so Reischl. Daten zu den Auswirkungen gibt es Thomas Szekeres zufolge noch nicht. Einzelfälle seien aber schon zu beobachten.", "\"Patienten kommen mit fortgeschritteneren Erkrankungen ins Spital, als das vorher der Fall gewesen wäre\", erzählt er. \"Wenn ich einen Tumor aber nicht rechtzeitig erkenne, kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Einen besonderen Fokus müsse man jetzt aber auch auf die psychosoziale Gesundheit der Menschen legen. Viele Kinder und Jugendliche kämpfen mit Depressionserscheinungen, weil sie Freunde und Verwandte nicht mehr treffen können.", "Auch die erwachsene Bevölkerung sei betroffen. Die Stigmatisierung psychischer Probleme sei allerdings durch die Pandemie und viele Berichte in den Medien aufgebrochen worden, erklärt Andreas Huss.", "Den Therapeuten und Einrichtungen stehe \"ein großer Run\" bevor, weshalb ein \"massiver Ausbau\" auch zwingend notwendig sei. An einer Aufstockung um 30 Prozent werde in allen Bundesländern bereits gearbeitet. (Julia Palmai, 18.3.2021)" ],
  "articleContentTranslated" : [ "Corona'nın ciddi bir hastalık olduğunu, ancak tek değil, Perşembe günü bir arka plan tartışması sırasında Tabipler Birliği Başkanı Thomas Szekeres açıklıyor.", "ÖGK Başkan Yardımcısı Andreas Huss, 2020'nin ikinci çeyreğinde federal hükümetin tecrit tedbirlerinin önleyici muayenelerin sayısının neredeyse yüzde 40 oranında azalmasıyla sonuçlandığını söyledi. Bir önceki yıla göre 95.000 sağlık muayenesi yapılmadı.", "Hatta mamografi ve kolonoskopi sayısı her yıl yüzde 13 azaldı. Huss, \"Bu başarısızlıkların sekelleri ancak henüz ortaya çıkacak\" diye vurguluyor. \"Ve iyi hükümlerle olacaklarından daha ağır olacaklar\" diye ikna oldu.", "ÖGB kıdemli sekreteri Ingrid Reischl, bu nedenle şunu talep ediyor: \"Koronavirüs kadar salgının yan etkileriyle savaşmalıyız.\" Önleyici muayenelerin sayısındaki düşüşün telafi edileceğine dair tahminler gerçekleşmedi.", "Reischl, \"Etkiler yıkıcı olabilir. Bunu şimdi yakalamak önemlidir,\" dedi. Thomas Szekeres'e göre, etkileri hakkında henüz bir veri yok. Bununla birlikte, bireysel durumlar zaten gözlemlenebilir.", "\"Hastalar hastaneye daha önce olduğundan daha ileri düzeyde hastalıklarla geliyorlar\" diyor. \"Bir tümörü zamanında tanıyamazsam, artık onu etkili bir şekilde tedavi edemeyebilirim.\"", "Artık insanların psikososyal sağlığına da özel bir odaklanılmalıdır. Pek çok çocuk ve ergen, artık arkadaşları ve akrabaları ile tanışamadıkları için depresyon belirtileriyle mücadele etmektedir.", "Yetişkin nüfus da etkilenir. Bununla birlikte, psikolojik sorunların damgalanması salgın ve medyadaki birçok haber tarafından kırıldı, diye açıklıyor Andreas Huss.", "Terapistler ve tesisler \"büyük bir ilerleme\" ile karşı karşıyadır, bu yüzden \"büyük bir genişleme\" kesinlikle gereklidir. Tüm federal eyaletler şimdiden yüzde 30'luk bir artış üzerinde çalışıyor. (Julia Palmai, 18 Mart 2021)" ]
}