{
  "id" : "GCW3KztZ",
  "url" : "https://kurier.at/chronik/oesterreich/diese-erkrankung-ist-keine-grippe-und-kein-schnupfen/401163840",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T17:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4887585/46-174152650.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Diese Erkrankung ist keine Grippe und kein Schnupfen“",
  "articleTitleTranslated" : "\"Bu hastalık ne grip ne de soğuk algınlığı\"",
  "articleContent" : [ "Roland Winkler ist ärztlicher Direktor des PVA-Rehabilitationszentrums für Herz-Kreislauf- und Atemwegserkrankungen im niederösterreichischen Hochegg. Die Hälfte des 230-Betten-Hauses ist bereits mit Coronapatienten belegt, die nur schwer in ihr altes Leben zurück finden.", "Viele sind von der Krankheit schwer gezeichnet. KURIER: Herr Primar, Sie behandeln hier Menschen nach Lungen-Transplantationen oder schweren Herzerkrankungen. Wo ist der große Unterschied zu Corona? Roland Winkler: Diese heimtückische Virus-Erkrankung greift nicht nur die Lunge an.", "Es ist eine generalisierte Entzündung. Es löst eine Entzündungsreaktion unter Beteiligung der Blutgefäße aus. Das führt dazu, dass theoretisch jedes Organ betroffen sein kann. Wie äußert sich das?", "Wir haben Patienten mit Herzrhythmusstörungen oder einer Gefäßbeteiligung mit der Entwicklung von Thrombosen oder Lungenembolien. Durch Veränderungen im Flüssigkeitshaushalt kann auch die Nierenfunktion eingeschränkt sein.", "Wie kommt es zu dem viel zitierten Geschmacksverlust? Das Virus befällt auch das Zentralnervensystem und wirkt sich auf den Stoffwechsel im Gehirn aus. Viele Patienten leiden sogar monatelang unter den Folgen von Covid-19?", "Wir nennen das Long-Covid, also sehr lange Krankheitsverläufe. Ganz typisch sind Angstzustände, Depressionen, Konzentrationsstörungen und Kopfschmerzen. Die Merkfähigkeit kann stark eingeschränkt sein.", "Man hört, dass manche Leute gar nicht mehr in ein normales Leben zurückfinden. Einige kämpfen mit dem sogenannten Fatigue-Syndrom. Man kennt das von Krebs- oder anderen Viruserkrankungen wie Ebola.", "Die Patienten sind über Monate nicht belastbar, erschöpft und bewältigen keinen normalen Tagesablauf mehr. Damit hat niemand gerechnet. Wir leiden alle unter dem Lockdown. Aber tragen wir die Schutzmaßnahmen noch so gut wie möglich mit, bis die Impfung greift.", "Diese Erkrankung ist keine Grippe und kein Schnupfen." ],
  "articleContentTranslated" : [ "Roland Winkler, Aşağı Avusturya, Hochegg'deki kardiyovasküler ve solunum hastalıkları için PVA rehabilitasyon merkezinin tıbbi direktörüdür. 230 yataklı evin yarısı, eski hayatlarına geri dönmekte zorlanan korona hastaları tarafından işgal edilmiş durumda.", "Çoğu, hastalık tarafından kötü bir şekilde işaretlenmiştir. KURIER: Bay Primar, burada akciğer nakli ya da ciddi kalp hastalığı olan insanları tedavi ediyorsunuz. Corona'dan en büyük fark nerede? Roland Winkler: Bu sinsi virüs hastalığı sadece akciğerlere saldırmaz.", "Genelleştirilmiş iltihaplanma. Kan damarlarını içeren enflamatuar bir reaksiyonu tetikler. Bu, teorik olarak her organın etkilenebileceği anlamına gelir. Bu nasıl ifade ediliyor?", "Kardiyak aritmileri olan veya tromboz veya pulmoner emboli gelişimi ile vasküler tutulumu olan hastalarımız var. Sıvı dengesindeki değişiklikler böbrek fonksiyonunu da bozabilir.", "En çok bahsedilen tat kaybı nasıl ortaya çıkıyor? Virüs ayrıca merkezi sinir sistemini etkiler ve beyindeki metabolizmayı etkiler. Hatta birçok hasta aylarca Covid-19'un sonuçlarından muzdarip mi?", "Biz buna uzun covid diyoruz, yani çok uzun hastalık kursları. Anksiyete, depresyon, konsantrasyon bozuklukları ve baş ağrıları çok tipiktir. Bellek ciddi şekilde sınırlanabilir.", "Bazı insanların normal bir hayata dönüş yolunu hiç bulamadığını duyabilirsiniz. Bazıları yorgunluk sendromu olarak bilinen şeyle mücadele ediyor. Bu, kanserden veya Ebola gibi diğer viral hastalıklardan bilinmektedir.", "Hastalar aylarca stresle baş edemezler, bitkin düşerler ve artık normal bir günlük rutinle baş edemezler. Bunu kimse beklemiyordu. Hepimiz kilitlenme sorunu yaşıyoruz. Ancak aşı yürürlüğe girene kadar koruyucu önlemleri olabildiğince iyi yapalım.", "Bu hastalık ne grip ne de burun akıntısı." ]
}