{
  "id" : "gCWBv81z",
  "url" : "https://kurier.at/politik/inland/corona-kurz-testverweigerung-wegen-quarantaene-schwer-fahrlaessig/401114847",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T18:33:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona - Kurz: Testverweigerung wegen Quarantäne \"schwer fahrlässig\"",
  "articleTitleTranslated" : "Corona - Kısacası: karantina nedeniyle \"ciddi derecede ihmal\" nedeniyle test reddi",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat scharfe Kritik an Corona-Testverweigerung zur Verhinderung von Quarantäne für K1-Personen - auch in Unternehmen - geübt.", "Ein solches Verhalten wäre \"schwer fahrlässig\", sagte er Montagabend im (vorher aufgezeichneten) Interview für das \"Puls 4/Puls 24\"-Bürgerforum.", "Wer sich nicht testen lässt, weil er nicht in Quarantäne will, akzeptiere, dass er möglicherweise andere mit vielleicht ernsten gesundheitlichen Auswirkungen ansteckt. Kurz hofft auf möglichst breite Teilnahme an den jetzt anlaufenden Massentests.", "Sie seien die Chance, bis zum Sommer \"durch diese Krise zu kommen, ohne im Dauerlockdown zu verharren\". Wirtschaftlich gesehen seien sie ein \"extrem billiges Mittel\", koste doch jede Woche Lockdown mehrere Milliarden Euro.", "Das erwartete \"Licht am Ende des Tunnels\" werde - im nächsten Sommer - erst die Impfung bringen. Kurz geht davon aus, dass die rund 70 Prozent, die nötig sind, um eine Krankheit auszurotten, sich auch impfen lassen.", "Zu Beginn werde man aber ohnehin ein anderes Thema haben - nämlich dass es nicht gleich genug Impfstoff für alle gibt, sondern dieser erst über die Monate in Tranchen geliefert wird. Impfzwang werde es in Österreich keinen geben.", "Auch die Koppelung einer Einreise nach Österreich nur mit Corona-Impfung hält Kurz nicht für nötig: In Österreich gehe es nicht - wie in Australien z.B. - darum, Einschleppung zu verhindern.", "Das Virus sei hier \"sehr präsent, daher wird es das Thema sein, dass wir es selber ausrotten müssen\" - nämlich durch möglichst breite Impfung." ],
  "articleContentTranslated" : [ "Şansölye Sebastian Kurz (ÖVP), şirketlerde de K1 kişilere karantinayı önlemek için korona testlerinin reddedilmesini sert bir şekilde eleştirdi.", "\"Puls 4 / Puls 24\" vatandaşlar forumu için Pazartesi akşamı (daha önce kaydedilen) röportajda, böyle bir davranışın \"ciddi derecede ihmal\" olacağını söyledi.", "Karantinaya alınmak istemedikleri için test yaptırmayanlar, potansiyel olarak ciddi sağlık etkileri ile başkalarına bulaştırabileceklerini kabul ederler. Kurz, şu anda başlayan kitlesel testlere mümkün olan en geniş katılımı umuyor.", "Onlar \"bu krizi yaza kadar kalıcı bir tecritte kalmadan atlatma\" şansına sahipler. Ekonomik açıdan bakıldığında, kapama her hafta birkaç milyar avroya mal olduğu için \"son derece ucuz bir araç\".", "Beklenen \"tünelin sonunda ışık\" aşıyı ancak önümüzdeki yaz getirecek. Kurz, bir hastalığı ortadan kaldırmak için gerekli olan yaklaşık yüzde 70'inin de aşı olduğunu varsayıyor.", "Bununla birlikte, başlangıçta yine de farklı bir konuya sahip olacaksınız - yani herkes için yeterli aşı olmadığı, ancak aylar boyunca dilimler halinde verileceği. Avusturya'da zorunlu aşı olmayacaktır.", "Kurz ayrıca Avusturya'ya sadece korona aşısı ile girmenin gerekli olduğunu düşünmemektedir: Avusturya'da bu - Avustralya'da olduğu gibi, örn. - girişin önlenmesi hakkında.", "Virüs \"burada çok var, bu yüzden mesele onu kendimiz yok etmemiz gerekecek\" - yani mümkün olduğu kadar geniş çapta aşı yaparak." ]
}