{
  "id" : "gDeKWBPm",
  "url" : "https://sport.orf.at/stories/3070397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T18:55:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Katar spielt als Gast in Portugal-Gruppe",
  "articleTitleTranslated" : "Katar, Portekiz grubuna konuk oldu",
  "articleContent" : [ "Katar spielt als Gast in Portugal-Gruppe WM-Veranstalter Katar nimmt an der europäischen Qualifikation zur Endrunde 2022 teil. Das ist das Ergebnis von Verhandlungen zwischen der Europäischen Fußball-Union (UEFA) und dem asiatischen Kontinentalverband (AFC).", "Das Nationalteam des Emirats soll so Wettkampfpraxis für die Endrunde im eigenen Land, die zwischen 21.  November und 18.  Dezember 2022 angesetzt ist, sammeln. Die Punkte gegen Katar zählen allerdings nicht für die Tabelle.", "Das bestätigte die UEFA am Dienstagabend. Die Gruppe-A-Gegner Europameister Portugal, Serbien, Irland, Luxemburg und Aserbaidschan müssen für die Auswärtsspiele den eigenen Kontinent nicht verlassen, da der Asien-Meister alle Heimspiele in Europa austragen wird.", "Die Partien finden allesamt 2021 statt, Katar ist als Gastgeber fix für die Endrunde qualifiziert." ],
  "articleContentTranslated" : [ "Katar, Portekiz Grubu Dünya Kupası organizatörü Katar'da konuk olarak 2022 finallerinde Avrupa elemelerinde yer alıyor. Bu, Avrupa Futbol Birliği (UEFA) ile Asya Kıta Birliği (AFC) arasındaki görüşmelerin sonucudur.", "Emirliğin milli takımı, 21 Kasım - 18 Aralık 2022 tarihleri arasında yapılacak olan kendi ülkelerindeki finaller için yarışma pratiğini toplayacak. Katar'a karşı alınan puanlar masaya dahil edilmiyor.", "Bu Salı akşamı UEFA tarafından onaylandı. A Grubu rakipleri, Avrupa şampiyonları Portekiz, Sırbistan, İrlanda, Lüksemburg ve Azerbaycan'ın deplasman maçları için kendi kıtalarını terk etmeleri gerekmiyor çünkü Asya şampiyonları Avrupa'da tüm iç sahalarda oynayacak.", "Oyunların tümü 2021'de gerçekleşecek ve ev sahiplerinin finaller için kesin niteliklere sahip olduğu Katar ile." ]
}