{
  "id" : "GdFaZjcq",
  "url" : "https://sport.orf.at/stories/3069509/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T12:23:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flock brennt auf erste Standortbestimmung",
  "articleTitleTranslated" : "Sürü önce konumunu belirlemek için ölüyor",
  "articleContent" : [ "Die Gesamtweltcup-Zweite sowie EM- und WM-Dritte des vergangenen Winters befindet sich seit Mitte Oktober in Sigulda.  Die damalige knapp 2.000 Kilometer lange Autofahrt von Österreich aus hatte einen bloß rund zweiwöchigen Aufenthalt vorgesehen.", "Wegen der auch in Deutschland um sich greifenden Coronavirus-Pandemie hat sich die 31-Jährige aber Ende Oktober gegen das dortige Training entschieden und verlängerte ihren Aufenthalt in Sigulda um rund vier Wochen.", "Flock profitierte von der Zusammenarbeit mit den lettischen Weltklassleuten Martins und Tomass Dukurs, deren Betreuer Flocks Lebensgefährte Matthias Guggenberger ist.", "In das Training eingebunden ist Österreichs Nationalcoach Walter Stern.  Der Ex-Skeletonfahrer hat mit Florian Auer, Samuel Maier und Alexander Schlintner in Sigulda trainiert.", "Stern sieht sich als Schnittstelle zwischen Flock und dem Verband.  Flock: „Walter ist eine große Unterstützung für mich.  Er weiß, worauf es im Spitzensport ankommt.“ Sturz vor zwei Wochen Die Nordamerikanerinnen fehlen zwar im Weltcup pandemiebedingt bis Jänner, das Feld der Teilnehmerinnen ist dennoch hochkarätig.", "„Ich bin dankbar, dass die IBSF (Weltverband, Anm.) da mit dem sehr gut funktionierenden CoV-Präventionskonzept einen so guten Job macht“, sagte Flock.  Auch die 1.200-Meter-Bahn mit 16 Kurven und extremen G-Kräften gefällt der Triple-Europameisterin – trotz eines schweren Sturzes vor zwei Wochen.", "„Das hat zwar wehgetan, und ich musste mir die Linie wieder erarbeiten, aber das gehört zu meinem Job.  Es bleibt eine lässige Bahn, eine der schwierigsten im gesamten Weltcup.“ Wie gefährlich die Bahn ist, zeigte ein Sturz der WM- und EM-Zweiten Marina Gilardoni.", "Die Schweizerin erlitt eine Gehirnerschütterung und musste vorzeitig abreisen.  Flocks Motto in der von der Pandemie gebeutelten vorolympischen Saison: „Spaß am Wettkampf haben, wir wissen nicht, wie viele es in dieser Saison werden.", "“Beierl startet im Zweierbob Im Gegensatz zu ihren männlichen Teamkollegen wird Katrin Beierl im ohne Zuschauer stattfindenden Sigulda-Weltcup im Zweierbob antreten.", "Ihr Bewerb geht am Samstag (8.00 Uhr) in Szene.  Zuletzt war vom Verband vermeldet worden, dass die Einbürgerung ihrer niederländischen Bremserin Jennifer Onasanya vorangetrieben wird, auch in Richtung Olympia 2022." ],
  "articleContentTranslated" : [ "Genel Dünya Kupası ikincisi ve geçen kış üçüncü Avrupa ve Dünya Kupası Ekim ortasından beri Sigulda'da. O zamanlar Avusturya'dan neredeyse 2.000 kilometrelik yolculuk sadece iki haftalık bir kalış planlamıştı.", "Almanya'da da yayılan koronavirüs salgını nedeniyle, 31 yaşındaki oyuncu Ekim ayı sonunda orada eğitim almamaya karar verdi ve Sigulda'daki kalış süresini yaklaşık dört hafta uzattı.", "Flock, danışmanı Flock'un ortağı Matthias Guggenberger olan Letonyalı dünya standartlarında Martins ve Tomass Dukurs ile işbirliğinden faydalandı.", "Avusturya milli teknik direktörü Walter Stern antrenmanda yer alıyor. Eski iskelet sürücüsü Sigulda'da Florian Auer, Samuel Maier ve Alexander Schlintner ile eğitim aldı.", "Stern, kendisini Flock ile dernek arasındaki arayüz olarak görüyor. Flock: “Walter benim için büyük bir destek. Birinci sınıf sporda neyin önemli olduğunu biliyor. ”İki hafta önce sonbahar Kuzey Amerikalılar salgın nedeniyle Ocak ayına kadar Dünya Kupası'nda yer almasa da, katılımcılar hala birinci sınıf.", "Flock, \"IBSF'nin (dünya derneği, not) çok iyi işleyen CoV önleme konseptiyle bu kadar iyi bir iş çıkardığı için minnettarım\" dedi. Üçlü Avrupa şampiyonu, iki hafta önce ciddi bir düşüşe rağmen 1.200 metrelik 16 virajlı ve aşırı G kuvvetli pisti de seviyor.", "\"Acıttı ve geri dönmek zorunda kaldım, ama bu benim işimin bir parçası. Tüm Dünya Kupası'ndaki en zor pistlerden biri olan sıradan bir parkur olmaya devam ediyor. ”Dünya Kupası ve Avrupa Şampiyonası ikincisi Marina Gilardoni'nin düşüşü pistin ne kadar tehlikeli olduğunu gösterdi.", "İsviçreli kadın beyin sarsıntısı geçirdi ve erken ayrılmak zorunda kaldı. Flock'un Olimpiyat öncesi sezondaki sloganı salgın tarafından harap oldu: \"Yarışırken iyi eğlenceler, bu sezon kaç tane olacağını bilmiyoruz.", "“Beierl iki kişilik yarış kızağında başlıyor Erkek takımdaki meslektaşlarının aksine, Katrin Beierl iki kişilik yarış kızağında seyircisiz gerçekleşen Sigulda Dünya Kupası'nda yarışacak.", "Yarışmanız Cumartesi (08:00) gerçekleşecek. Dernek geçtiğimiz günlerde Hollandalı fren adamı Jennifer Onasanya'nın vatandaşlığa alınmasının da 2022 Olimpiyatları'na doğru itildiğini duyurdu." ]
}