{
  "id" : "GEBuEqLZ",
  "url" : "https://kurier.at/chronik/oesterreich/stopp-corona-app-warnt-in-der-eu-jetzt-grenzueberschreitend/401176843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:39:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4575794/46-163940216.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Stopp Corona\"-App warnt jetzt auch in der halben EU",
  "articleTitleTranslated" : "\"Stop Corona\" uygulaması artık AB'nin yarısında da uyarıyor",
  "articleContent" : [ "Mittels Update kann die \"Stopp Corona\"-App nun auch grenzüberschreitend Kontakte aus elf weiteren EU-Ländern warnen. Mittlerweile ist die Hälfte der Tracing-Apps in der EU interoperabel, das heißt, sie können untereinander die Warnungen austauschen.", "Der Ausbau erfolgt in mehreren Schritten nach Freigabe der EU-Kommission. Nun war Österreich an der Reihe, berichtete am Mittwoch das Österreichische Rote Kreuz (ÖRK), das die Entwicklung der App beauftragt hat.", "Somit kann die österreichische \"Stopp Corona\"-App Warnungen auch mit der deutschen \"Corona-Warn-App\", der italienischen \"Immuni\"-App oder der finnischen \"Koronavilkku\"-App austauschen. Das Update erfolgt je nach persönlichen Nutzereinstellungen im Appstore oder automatisch im Hintergrund.", "Für die User der Anwendung kommt es zu keinen Änderungen in der Funktionsweise. Datenschutz gewährt Der Datenschutz bleibt auch bei der grenzüberschreitenden Nutzung gewahrt, versicherte das ÖRK.", "Es werden keine personenbezogenen Daten, sondern nur automatisch generierte Schlüssel, die keine Rückschlüsse auf die Person zulassen, ausgetauscht. Zusätzliche Weiterentwicklungen der \"Stopp Corona\"-App sind geplant, mit dem Update wurde auch die Nutzerfreundlichkeit verbessert.", "So gibt es nun einen eigenen Button, um einen Verdachtsfall zu melden. Mittlerweile wurde die österreichische Anwendung mehr als 1,360.000 Mal heruntergeladen. \"Die 'Stopp Corona'-App ist für Österreich eine wichtige Unterstützung des Kontaktpersonenmanagements.", "Je mehr Menschen mitmachen, desto höher die Wirksamkeit\", sagte Gesundheitsminister Rudolf Anschober (Grüne). Gerade jetzt nach den Weiterentwicklungen der App appellierte der Minister, diese herunterladen.", "\"Die 'Stopp Corona'-App wirkt. Über 10.000 Nutzerinnen und Nutzer konnten über die App bereits ihre Kontakte warnen und damit zahlreiche Infektionsketten unterbrechen.", "Gerade jetzt macht es Sinn, Tracing-Apps als digitales Gegenmittel gegen die Ausbreitung des Virus zu nutzen\", sagte ÖRK-Bundesrettungskommandant Gerry Foitik.", "Das Update sei damit \"ein wichtiger Schritt für alle, die derzeit beruflich ins EU-Ausland reisen müssen und künftig, wenn grenzüberschreitender Tourismus wieder möglich sein wird\"." ],
  "articleContentTranslated" : [ "Bir güncelleme aracılığıyla, \"Stop Corona\" uygulaması artık on bir diğer AB ülkesinden sınır ötesi temasları da uyarabilir. AB'deki izleme uygulamalarının yarısı artık birlikte çalışabilir, yani birbirleriyle uyarı alışverişinde bulunabilirler.", "Genişletme, AB Komisyonu tarafından onaylandıktan sonra birkaç adımda gerçekleşecek. Şimdi sıra Avusturya'ya geldi, Çarşamba günü Avusturya Kızıl Haçı (ÖRK), uygulamanın geliştirilmesini devreye aldı.", "Bu, Avusturya'daki \"Stop Corona\" uygulamasının Alman \"Corona-Warn-App\", İtalyan \"Immuni\" uygulaması veya Fince \"Koronavilkku\" uygulamasıyla da uyarı alışverişinde bulunabileceği anlamına gelir. Güncelleme, kişisel kullanıcı ayarlarına bağlı olarak uygulama mağazasında veya arka planda otomatik olarak gerçekleşir.", "Uygulamanın kullanıcıları için işlevsellikte herhangi bir değişiklik yoktur. Veri koruma garantili Veri koruma sınırların ötesinde kullanıldığında bile korunur, WCC.", "Kişisel veri alışverişi yapılmaz, yalnızca kişi hakkında herhangi bir sonuca varılmasına izin vermeyen otomatik olarak oluşturulan anahtarlar. \"Stop Corona\" uygulamasının ek geliştirmeleri planlanır ve güncelleme ayrıca kullanıcı dostu olma özelliğini de artırır.", "Artık şüpheli bir vakayı bildirmek için özel bir düğme var. Avusturya uygulaması şu anda 1.360.000'den fazla kez indirildi. \"'Stop Corona' uygulaması, Avusturya'da irtibat kişisi yönetimi için önemli bir destektir.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), \"Ne kadar çok insan katılırsa, etkinlik o kadar artar\" dedi. Özellikle uygulama daha da geliştirildiği için bakan, uygulamayı indirmeye çağırdı.", "\"'Stop Corona' uygulaması çalışıyor. 10.000'den fazla kullanıcı, uygulama aracılığıyla zaten kişilerini uyarabiliyor ve böylece çok sayıda virüs bulaşma zincirini kesintiye uğratabiliyor.", "Şu anda izleme uygulamalarını virüsün yayılmasına karşı dijital bir panzehir olarak kullanmak mantıklı, \"dedi WCC Federal Kurtarma Komutanı Gerry Foitik.", "Güncelleme, \"şu anda diğer AB ülkelerine çalışmak için ve gelecekte sınır ötesi turizmin tekrar mümkün olduğu zamanlarda seyahat etmek zorunda kalan herkes için önemli bir adım\"." ]
}