{
  "id" : "GEEfjDUT",
  "url" : "https://kurier.at/kultur/medien/heftige-kritik-an-einladung-von-lisa-eckhart-ins-literarische-quartett/401118897",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T21:54:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heftige Kritik an Eckhart-Einladung ins \"Literarische Quartett\"",
  "articleTitleTranslated" : "Eckhart'ın \"Edebiyat Dörtlüsü\" ne davetine yönelik güçlü eleştiri",
  "articleContent" : [ "Mit einer Teilnahme der österreichischen Künstlerin an der ZDF-Sendung habe der verstorbene Literaturkritiker Marcel Reich-Ranicki \"seinen Kampf gegen die Nazis verloren\", sagt Autor Maxim Biller. Auch der letzte Monat des Jahres 2020 kommt nicht ohne Kontroverse um Lisa Eckhart aus.", "Der deutsche Schriftsteller Maxim Biller (\"Die Tochter\") hat die Teilnahme der österreichischen Kabarettistin am „Literarischen Quartett“ des ZDF mit besonders scharfen Worten kritisiert.", "Die Einladung der Künstlerin - der Kritiker vorwerfen, rassistische und antisemitische Klischees zu bedienen - sei eine Beleidigung für das Lebenswerk des jüdischen Literaturkritikers Marcel Reich-Ranicki, schrieb Biller in einem Gastbeitrag in der Süddeutschen Zeitung.", "Reich-Ranicki (1920-2013) erlangte als Chefmoderator der Büchersendung große Berühmtheit.", "Das „Literarische Quartett“ sei „die Krönung seines so großartigen wie aussichtslosen Lebenswerks“ gewesen, so Biller, Dieses habe unter anderem daraus bestanden, \"die brennenden Werke von Feuchtwanger, Roth, Isaak Babel aus dem Nazi-Feuer\" zu ziehen.", "Dies sei „die Quintessenz all dessen, was einmal die gemeinsame deutsche und jüdische Tradition ausgemacht hat“. Das sei mit der Einladung Eckharts „Geschichte“. \"Endgültig Kampf gegen die Nazis verloren\" Biller weiter:", "\"Und jetzt sitzt also morgen Abend (Freitag, Anm.) ausgerechnet eine 28-jährige Frau aus einem Dorf in der Steiermark im 'Literarischen Quartett', die mit ihrer sehr, sehr blonden HJ-Frisur, mit ihrem Nazi-Domina-Look und ihrem herablassenden, nasalen Offiziersmessen-Ton nicht gerade den Charme und die Menschlichkeit von Barbra Streisand, Clarice Lispector oder Ruth Klüger versprüht - und redet über Literatur.\"  :", "Maxim Biller wurde als Kind russisch- jüdischer Eltern1960 in Prag geboren. 1970 emigrierte er infolge der Niederschlagung des Prager Frühlings nach Westdeutschland .   © Bild: APA/dpa/Arne Dedert / Arne Dedert Für Biller ist das ein weitreichender Schritt.", "Reich-Ranicki habe mit der Einladung Eckharts „endgültig den Kampf gegen die Nazis verloren“, schreibt er. Wer \"diese aus der Zeit gefallene Ostmark-Kabarettistin ausgerechnet ins 'Literarische Quartett' einlädt, will damit natürlich ein Zeichen setzen.", "Der will sagen:", "Die Zeiten, in denen in diesem Land die Juden mit ihrem Temperament, mit ihrer Weltläufigkeit, mit ihrem für uns viel zu schnellen Kopf, mit ihrem sehr menschlichen Verständnis von Literatur und Kunst das geistige Leben prägten, die Zeiten, in denen es wirklich so etwas wie die deutsch-jüdische Freundschaft gab, diese Zeiten sind jetzt, 70 Jahre nach dem Krieg, endlich wirklich vorbei“:", "ZDF: Eckhart als Germanistin eingeladen Eckhart selbst wollte sich am Donnerstag nach Angaben ihres österreichischen Verlags Zsolnay nicht zu der Kritik äußern.  “", "Das ZDF teilte auf Anfrage der Deutschen Presseagentur mit: „Die Redaktion hat Lisa Eckhart in ihrer Rolle als Schriftstellerin und Germanistin in das “Literarische Quartett„ eingeladen.", "Dass die Künstlerin mit ihrem konsequent satirischen Bühnenkonzept bewusst polarisiert und damit auch umstritten ist, steht dem nicht entgegen“", "In der Folge, die am Freitagabend ausgestrahlt werden soll, diskutiert Kritikerin Thea Dorn neben Eckhart mit dem Schauspieler Ulrich Matthes und der Tennisspielerin und Autorin Andrea Petkovic.  “", "Legendäre Sendung vor fünf Jahren reaktiviert Biller war ab 2015 selbst für eine Zeit regelmäßiger Teilnehmer im „Literarischen Quartett“. ", "Als er damals angerufen worden sei, bei dem Remake seiner Lieblingssendung mitzumachen, sei er gerührt gewesen und habe geantwortet: \"Auf diesen Anruf habe ich seit fünfzehn Jahren gewartet! Danke! Natürlich mache ich mit!\"", "Jetzt sitze er wieder neben dem Telefon, schreibt Biller, \"und warte jeden Tag darauf, dass mich Marcel Reich-Ranicki aus dem Jenseits anruft und sagt: 'Sie haben es endlich eingestellt!  Hallelujah!'\"", "Angebliche Ironie Harsche Worte findet Biller auch für die mediale Debatte um Eckhart: \"Warum hat sich das halbe bürgerliche Feuilleton von der Welt bis zur FAZ auf ihre Seite geschlagen?", "Warum werden ihre als unwitzige Witze getarnten volksverhetzenden Politlosungen als angebliche Ironie verklärt, warum heißt es, sie meine nie, was sie sagt? Warum ist sie längst so eine Art WDR-Böhmermann?\"", "Eckhart ist im Sommer vom Hamburger Literaturfestival Harbourfront zunächst ausgeladen worden, nachdem der Betreiber des Veranstaltungsortes Sicherheitsbedenken formuliert hatte. Auslöser war der Vorwurf, die Kabarettistin bediene in ihren Auftritten antisemitische Ressentiments.", "Der WDR hatte zuvor im Mai einen Auftritt Eckharts aus dem Jahr 2018 noch einmal via Facebook verbreitet.", "In dem Video fragte Eckhart sinngemäß, ob sich die #MeToo-Bewegung nicht mit dem Vorgehen gegen Harvey Weinstein, Woody Allen oder Roman Polanski ausgerechnet an \"Unantastbaren\" wie den Juden vergreife.", "Eckhart: \"Da haben wir immer gegen den Vorwurf gewettert, denen ginge es nur ums Geld, und jetzt plötzlich kommt raus, denen geht’s wirklich nicht ums Geld, denen geht’s um die Weiber, und deshalb brauchen sie das Geld.\"", "„Es ist ja wohl nur gut und recht, wenn wir den Juden jetzt gestatten, ein paar Frauen auszugreifen“, witzelte Eckhart zudem vor dem WDR-Publikum. „Mit Geld ist ja nichts gutzumachen.", "Ich meine, den Juden Reparationen zu zahlen – das ist, wie Didi Mateschitz ein Red Bull auszugeben.“  In der Folge entwickelte sich eine heftige und anhaltende Debatte rund um eine Ausladungspolitik namens \"Cancel Culture\".", "Einerseits wurde eine angebliche Entlarvung von Political Correctness in Eckarts Auftritten gefeiert, andererseits wurde ihr vorgeworfen, dass beim Spielen mit rassistischen und antijüdischen Klischees die ironische Brechung zu kurz komme.", "Das \"Team Eckhart\" Für SZ-Gastkommentator Biller ist die Antwort aber wesentlch einfacher: \"Was wie eine Ente quakt, watschelt und fliegt, ist eine Ente.\"  Wer die Satire Eckharts lobe, „der ist schlicht und ergreifend Team Eckhart“, schreibt Biller.", "„Der versteht sehr genau, wie sie denkt, der denkt genauso wie sie, was sonst.", "Der hört gern, wie sie einfach nur antisemitisches Gerede von sexgierigen Juden repetiert, ohne es durch eine anarchische, kritische Pointe à la Chaplin oder Mel Brooks zu brechen, der lacht, kurzum, über den angeblich eben doch existierenden geldgierigen Sexjuden und vor allem über die dummen Linken und Nicht-Antisemiten, die seine Existenz leugnen“", "LINK: Der Gastbeitrag in der SZ (für Abonennten) “" ],
  "articleContentTranslated" : [ "Avusturyalı sanatçı ZDF programına katıldığında, yazar Maxim Biller, son dönem edebiyat eleştirmeni Marcel Reich-Ranicki \"Nazilere karşı savaşını kaybetti\" diyor. 2020'nin son ayı, Lisa Eckhart hakkında tartışmasız değil.", "Alman yazar Maxim Biller (\"Kız\"), Avusturyalı kabare sanatçısının ZDF'nin \"Edebiyat Dörtlüsü\" ne katılmasını özellikle keskin sözlerle eleştirdi.", "Eleştirmenlerin ırkçı ve anti-Semitik klişeler kullanmakla suçladıkları sanatçının daveti, Yahudi edebiyat eleştirmeni Marcel Reich-Ranicki'nin hayattaki çalışmalarına bir hakarettir, Biller, Süddeutsche Zeitung'daki konuk makalesinde Biller'ı yazdı.", "Reich-Ranicki (1920-2013), kitap gösterisinin baş sunucusu olarak büyük ün kazandı.", "Biller'e göre \"Edebiyat Dörtlüsü\", \"onun büyük ve umutsuz yaşam çalışmalarının doruk noktasıydı\" Diğer şeylerin yanı sıra, bu, \"Feuchtwanger, Roth ve Isaak Babel'in yanan eserlerini Nazi ateşinden çekmekten\" ibaretti.", "Bu, \"bir zamanlar ortak Alman ve Yahudi geleneğini oluşturan her şeyin özüdür\". Eckhart'ın davetiyle bu \"tarih\" idi. \"Nazilere karşı savaşı kesinlikle kaybetti\" Biller şöyle devam ediyor:", "\"Ve şimdi yarın akşam (Cuma, not) Steiermark'ın bir köyünden 28 yaşındaki bir kadın, çok, çok sarışın Hitler Gençliği saç stiliyle, Nazi dominatrix görünümüyle 'Edebiyat Dörtlüsü'nde oturuyor ve onun küçümseyici, burun görevlisinin karışık tonu Barbra Streisand, Clarice Lispector veya Ruth Klüger'in çekiciliğini ve insanlığını tam olarak yansıtmıyor ve edebiyattan bahsediyor. :", "Maxim Biller, 1960 yılında Prag'da Rus Yahudi bir ailenin çocuğu olarak dünyaya geldi. 1970 yılında Prag Baharı'na yapılan baskılar sonucunda Batı Almanya'ya göç etti. © Resim: APA / dpa / Arne Dedert / Arne Dedert Bu, Biller için geniş kapsamlı bir adımdır.", "Reich-Ranicki, Eckhart'ın davetiyle \"Nazilere karşı savaşı nihayet kaybetti\" diye yazıyor. \"Zamanın dışına düşen bu Ostmark kabare sanatçısını\" her şeyin \"Edebiyat Dörtlüsü\" ne davet eden herkes bir örnek olmak ister.", "Söylemek istiyor:", "Bu ülkedeki Yahudilerin entelektüel yaşamı mizaçlarıyla, kozmopolitlikleriyle, bizim için çok hızlı kafalarıyla, çok insani edebiyat ve sanat anlayışlarıyla şekillendirdikleri zamanlar, gerçekten böyle bir şeyin olduğu zamanlar. Alman-Yahudi dostluğu varken, bu zamanlar nihayet gerçekten sona erdi, savaştan 70 yıl sonra \":", "ZDF: Bir Alman olarak davet edilen Eckhart, kendisi de Avusturya yayıncısı Zsolnay'a göre Perşembe günü eleştiriler hakkında yorum yapmak istemedi. \"", "ZDF, Alman Basın Ajansından gelen bir talebe yanıt olarak şunları duyurdu: “Yazı işleri ekibi, Lisa Eckhart'ı yazar ve Almancı rolüyle“ Edebiyat Dörtlüsü ”ne davet etti.", "Sanatçının bilinçli olarak kutuplaşması ve bu nedenle sürekli hicivli sahne konseptiyle tartışmalı olması, bununla çelişmiyor \"", "Cuma akşamı yayınlanacak bölümde eleştirmen Thea Dorn, oyuncu Ulrich Matthes ve tenisçi ve yazar Andrea Petkovic ile Eckhart'la tartışıyor. \"", "Efsanevi gösteri beş yıl önce yeniden canlandırıldı Biller, 2015'ten itibaren bir süre “Edebiyat Dörtlüsü” nün düzenli katılımcısıydı.", "En sevdiği şovun yeniden yapımına katılmak için arandığında, ona dokunuldu ve cevap verdi: \"Bu çağrıyı on beş yıldır bekliyorum! Teşekkürler! Tabii ki katılacağım!\"", "Şimdi yine telefonun yanında oturuyor, diyor Biller, \"ve ben her gün Marcel Reich-Ranicki'nin beni öteden arayıp 'Nihayet durdun! Şükürler olsun!' Demesini bekliyorum.\"", "İddia edilen ironi Biller, Eckhart hakkındaki medyadaki tartışmalara sert sözler de buluyor: \"Dünyadan FAZ'a burjuva özellikli sayfaların yarısı neden senin tarafını tuttu?", "Neden şaka kılığına girmiş kışkırtıcı politik sloganları ironi iddiasıyla yüceltiliyor, neden söylediği şeyi asla kastetmediği söyleniyor? Neden uzun zamandır WDR Bohemyalı bir adam? \"", "Eckhart ilk olarak, mekanın işletmecisinin güvenlik endişelerini dile getirmesinin ardından yaz aylarında Hamburg edebiyat festivali Harbourfront'tan çıkarıldı. Tetikleyici, kabare sanatçısının görünüşlerinde Yahudi karşıtı kızgınlık kullandığı suçlamasıydı.", "WDR, daha önce Eckhart'ın 2018 görünümünü Mayıs ayında Facebook üzerinden tekrar yayınlamıştı.", "Videoda Eckhart, #MeToo hareketinin Harvey Weinstein, Woody Allen veya Roman Polanski'ye Yahudiler gibi \"dokunulmazlar\" a saldırıp saldırmadığını sordu.", "Eckhart: \"Hepsinin parayla ilgili olduğu suçlamalarına her zaman karşı çıktık ve şimdi birden parayı gerçekten önemsemedikleri, kadınları önemsedikleri ve bu yüzden paraya ihtiyaçları olduğu ortaya çıktı.\"", "Eckhart, WDR seyircisinin önünde \"Yahudilerin şimdi birkaç kadını almasına izin verirsek, bu sadece doğru ve doğrudur\" dedi. “Parayla telafi edilecek hiçbir şey yok.", "Yahudilere tazminat ödemeyi kastediyorum - Didi Mateschitz böyle bir Red Bull harcadı. ”Sonuç olarak,“ Kültürü İptal Et ”adı verilen bir boşaltma politikası hakkında hararetli ve devam eden bir tartışma gelişti.", "Bir yandan, Eckart'ın görünüşünde siyasi doğruluğun ifşa edildiği iddiası övüldü, diğer yandan ırkçı ve Yahudi karşıtı klişelerle oynarken ironik kırılmayı ihmal etmekle suçlandı.", "\"Eckhart Ekibi\" SZ konuk yorumcusu Biller için cevap çok daha basit: \"Bir ördek gibi dolanan, büzülen ve uçan şey bir ördekdir.\" Biller, Eckhart'ın hicivini kim övüyorsa, \"basitçe Team Eckhart'tır\" diye yazıyor.", "“Nasıl düşündüğünü çok iyi anlıyor, tıpkı onun gibi düşünüyor, başka ne var.", "Cinsel aç Yahudiler hakkındaki Yahudi aleyhtarı konuşmayı anarşik, eleştirel bir anarşik vuruş yapmadan nasıl basitçe tekrarladığını duymaktan hoşlanıyor, Chaplin veya Mel Brooks, kısacası var olduğu varsayılan paraya aç seks Yahudilerine ve hepsinden önemlisi onlara gülüyor. aptal solcular ve onun varlığını reddeden Yahudi karşıtı olmayanlar \"", "LINK: SZ'deki konuk yayını (aboneler için) \"" ]
}