{
  "id" : "GejffR5R",
  "url" : "https://kurier.at/wirtschaft/der-oesterreicher-hinter-einer-der-groessten-meme-seiten-der-welt/401151000",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:34Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4862394/46-173958214.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Österreicher hinter einer der größten Meme-Seiten der Welt",
  "articleTitleTranslated" : "Dünyanın en büyük mem sitelerinden birinin arkasındaki Avusturyalı",
  "articleContent" : [ "Fabian, seinen Nachnamen möchte er nicht nennen, betreibt zwei Meme-Accounts auf Instagram mit insgesamt fast zwei Millionen Followern. Meme-Pages sind in den Sozialen Medien enorm populär. Eine der weltweit größten, mit mehr als 1,8 Millionen Fans, gehört einem 27-jährigen Österreicher.", "Fabian E. ist ein Social-Media-Star, seinem Instagram-Account folgen mehr als 1,8 Millionen Menschen.", "Er kann damit ca. fünfmal so viele Follower aufweisen wie Bundeskanzler Sebastian Kurz und übertrifft sogar den offiziell erfolgreichsten österreichischen Influencer auf Instagram: Fitness-Coach Johannes Bartl mit seinen 1,7 Millionen Abonnenten.", "Zu Fabians Fans zählen auch internationale Stars wie Hollywood-Schauspielerin Chloë Grace Moretz, Top-Model Barbara Palvin oder der Musiker und “Major Lazer”-Frontmann Diplo. Doch die meisten seiner Follower wussten bis vor kurzem noch nicht, dass ein 27-jähriger Österreicher hinter dem Profil steht.", "Denn auf seinem Account namens @ClassicalFuck verbreitet Fabian ausschließlich Memes. Erst kürzlich gab er seinen Vornamen bekannt, seit Anfang des Jahres ist Fabian zudem selbstständig und lebt endgültig von seinen Instagram-Accounts.", "Fabian wählte vor fünf Jahren einen eigenen Ansatz. Bei einem Besuch im Kunsthistorischen Museum in Wien hatte er eine Idee: Er begann, klassische Kunstwerke abzufotografieren und mit Texten zu unterlegen, die vor allem die Lebenswelt seiner Generation auf ironische Weise wiederspiegeln sollten.", "Er fing an, diese Bilder auf Instagram zu teilen - seine Seite hieß damals noch bezeichnenderweise “Classical Art Memes”. Damit irgendwann Geld zu verdienen, sei damals aber noch gar nicht das Ziel gewesen.", "\"Wenn deine betrunkenen Freunde versuchen, nüchtern zu wirken, während du mit dem Türsteher verhandelst\" - eines von Fabians früheren Memes aus der \"Classical Art Memes\"-Ära. © Bild:", "instagram.com/classicalfuck “Es hat mir einfach Spaß gemacht, Inhalte zu erstellen und zuzusehen, wie diese von Menschen aus aller Welt geteilt werden”, sagt Fabian zum KURIER.  : “Ich wusste von Anfang an, dass das vor allem in den USA gut funktioniert, da es dort bereits große Meme Kanäle gab.", "Deshalb habe ich auf meinen Seiten auch gleich alles auf englisch gemacht.” Meiste Abonnenten in den USA Auch heute noch kommen die meisten seiner Follower, mehr als 20 Prozent, aus den USA, gefolgt von Großbritannien und Deutschland.", "Das ist das Besondere an Memes: Dass sie über nahezu alle Ländergrenzen hinweg bei jungen Menschen gleichsam Anklang finden.", "Die Fangemeinde wuchs und wuchs, sodass Fabian sich irgendwann entschied, die Seite umzubenennen und von den Bildern klassischer Kunstwerke abzugehen - “Classicalfuck” war geboren.", "Zudem erstellte er 2018 aufgrund der hohen Zahl an weiblichen Abonnenten eine weitere, auf Frauen zugeschnittene Meme-Seite: FemBible. Von nun an konnte Fabian schneller auf aktuelle Ereignisse reagieren, da er nicht mehr an Bilder von Kunstwerken gebunden war.", "“Meine Inhalte basieren darauf, was tagtäglich in der Welt passiert oder auch mich gerade persönlich beschäftigt”, meint er.", "“Mein Arbeitsalltag als ‘Meme-Creator’ beginnt deshalb direkt nach dem Läuten meines Weckers mit dem Check aller Social Media Kanäle und endet mit dem Schließen der Instagram App vor dem einschlafen.”", "Wie man mit Memes Geld macht Das enorme Reichweiten-Potenzial von Memes ist natürlich auch der Marketingwelt nicht verborgen geblieben. Firmen sind oft bereit, vierstellige Beträge für Produktplatzierungen in Memes zu bezahlen.", "So auch bei Fabian: “Tatsächlich kamen die ersten Anfragen recht schnell. Jedoch wirklich seriös und interessant waren diese erst ab etwa einer Million Abonnenten.” Das liegt vor allem daran, dass Memes ein diverses Publikum ansprechen.", "“Hier sind die Follower nicht so spezifisch einzuordnen wie in etwa bei einem Fitness Influencer. Der kann natürlich weitaus früher damit beginnen, beispielsweise Sportnahrung zu bewerben, da die Wahrscheinlichkeit hoch ist, dass dies den Großteil seiner Follower anspricht”, meint Fabian.", "Doch ab einer gewissen Größe bieten Meme-Seiten vor allem eines: Reichweite. Während des Vorwahlkampfs der US-Demokraten 2019 tauchten zum Beispiel etliche Memes auf, die den US-Milliardär Michael Bloomberg aufs Korn nahmen.", "In Wahrheit hatte dessen Kampagne die Betreiber der Meme-Seiten fürstlich bezahlt, um ihren Kandidaten bei jungen Menschen populärer zu machen. Bloomberg verlor letztlich trotzdem gegen den künftigen US-Präsidenten Joe Biden.", "Meme-Fans reagieren zudem meistens ablehnend auf derart offensichtlich gekaufte Inhalte. Hin und wieder postet aber auch Fabian ein gesponsertes Meme. Das reicht, damit der 27-Jährige heute gut davon leben kann.", "Mit Beginn dieses Jahres hat er sich selbstständig gemacht und seine Firma “No Front Media” gegründet. “Die finanziellen Möglichkeiten, die sich mir nun bieten, übersteigen in jedem Fall die eines gewöhnlichen Nine-To-Five-Bürojobs”, sagt Fabian.", "“Wobei es zu sagen gilt, dass weniger Werbedeals im Endeffekt mehr sind. Mir ist es wichtiger, meine Abonnenten bei Laune zu halten und ihnen das zu geben wofür sie mir folgen: Memes.”" ],
  "articleContentTranslated" : [ "Soyadını vermek istemeyen Fabian, Instagram'da toplamda neredeyse iki milyon takipçisi olan iki meme hesabı çalıştırıyor. Meme sayfaları sosyal medyada oldukça popülerdir. 1,8 milyondan fazla hayranıyla dünyanın en büyüklerinden biri 27 yaşındaki bir Avusturyalıya ait.", "Fabian E. bir sosyal medya yıldızı, Instagram hesabını 1,8 milyondan fazla kişi takip ediyor.", "Federal Şansölye Sebastian Kurz'dan yaklaşık beş kat daha fazla takipçisi var ve hatta 1,7 milyon abonesiyle Instagram'daki resmi olarak en başarılı Avusturyalı etkileyiciyi bile geride bırakıyor: Fitness antrenörü Johannes Bartl.", "Fabian'ın hayranları arasında Hollywood oyuncusu Chloë Grace Moretz, top model Barbara Palvin ve müzisyen ve \"Major Lazer\" başrol oyuncusu Diplo gibi uluslararası yıldızlar da var. Ancak takipçilerinin çoğu yakın zamana kadar profilin arkasında 27 yaşındaki bir Avusturyalı'nın olduğunu bilmiyordu.", "Çünkü @ClassicalFuck Fabian adlı hesabında sadece memleri dağıtır. Kısa süre önce adını duyurdu ve yılın başından beri Fabian da serbest meslek sahibi ve şu anda Instagram hesaplarından yaşıyor.", "Fabian beş yıl önce kendi yaklaşımını seçti. Viyana'daki Kunsthistorisches Müzesi'ni ziyareti sırasında aklına bir fikir geldi: Klasik sanat eserlerini fotoğraflamaya ve öncelikle kendi neslinin dünyasını ironik bir şekilde yansıtmayı amaçlayan metinlerle altını çizmeye başladı.", "Bu resimleri Instagram'da paylaşmaya başladı - sayfasının adı hâlâ “Klasik Sanat Memeleri” idi. Ancak o zamanlar onunla para kazanmak hedef bile değildi.", "\"Sarhoş arkadaşlarınız, fedai ile pazarlık ederken ayık görünmeye çalıştıklarında\" - Fabian'ın Klasik Sanat Memeleri döneminden önceki memlerinden biri. © Görsel:", "instagram.com/classicalfuck Fabian, KURIER'e \"İçerik oluştururken ve dünyanın her yerinden insanlar tarafından nasıl paylaşıldığını izlerken çok eğlendim\" diyor. : “Orada zaten büyük meme kanalları olduğu için, bunun ABD'de özellikle işe yarayacağını başından beri biliyordum.", "Bu yüzden web sitemdeki her şeyi İngilizce olarak yaptım. \" ABD'de çoğu abone Bugün bile takipçilerinin çoğu, yüzde 20'den fazlası ABD'den geliyor, onu İngiltere ve Almanya izliyor.", "Memleri bu kadar özel yapan da budur: Neredeyse tüm ulusal sınırlardaki gençlere hitap ediyorlar.", "Hayran kitlesi büyüdü ve büyüdü, öyle ki bir noktada Fabian siteyi yeniden adlandırmaya ve klasik sanat eserlerinin imgelerinden uzaklaşmaya karar verdi - \"Classicalfuck\" doğdu.", "2018'de kadın abone sayısının yüksek olması nedeniyle kadınlara özel bir meme sayfası oluşturdu: FemBible. Fabian artık sanat eseri imgelerine bağlı olmadığı için güncel olaylara daha hızlı tepki verebildi.", "\"İçeriğim, dünyada her gün olanlara veya beni kişisel olarak ilgilendiren şeylere dayanıyor\" diyor.", "\"Bu nedenle, bir 'meme yaratıcısı' olarak günlük çalışmam, alarm saatimin tüm sosyal medya kanallarını kontrol ederek çalmasından hemen sonra başlıyor ve uykuya dalmadan önce Instagram uygulamasını kapattığımda bitiyor.\"", "Memlerle nasıl para kazanılır Memlerin muazzam erişim potansiyeli elbette pazarlama dünyasında fark edilmedi. Şirketler genellikle memlerdeki ürün yerleştirmeleri için dört basamaklı miktarlar ödemeye isteklidir.", "Fabian için de durum budur: “Aslında ilk sorgulamalar çok hızlı geldi. Ancak, bunlar yalnızca gerçekten ciddi ve yaklaşık bir milyon aboneden ilgi çekiciydi. \" Bunun temel nedeni memlerin farklı bir izleyici kitlesine hitap etmesidir.", "“Takipçiler, burada bir fitness etkileyicisinde olduğu kadar özel olarak sınıflandırılmamıştır. Elbette sporcu beslenmesini çok daha erken geliştirmeye başlayabilir, örneğin bunun takipçilerinin çoğunu cezbetme olasılığı yüksek, ”diyor Fabian.", "Ancak belirli bir boyutun üzerinde, meme sayfaları her şeyden önce bir şey sunar: erişim. Örneğin, ABD Demokratlarının 2019'daki ilk seçimleri sırasında, ABD'li milyarder Michael Bloomberg'i hedef alan bir dizi mem ortaya çıktı.", "Gerçekte, kampanyası mem sitelerinin operatörlerine adaylarını gençler arasında daha popüler hale getirmek için asil bir ödeme yaptı. Bloomberg nihayetinde gelecekteki ABD Başkanı Joe Biden'e kaybetti.", "Meme hayranları da bu tür açıkça satın alınan içeriğe genellikle olumsuz tepki verir. Ancak arada sırada Fabian sponsorlu bir meme de yayınlıyor. 27 yaşındaki bir çocuğun bugün iyi bir yaşam sürmesi için bu yeterli.", "Bu yılın başında kendisi için ticarete atıldı ve \"No Front Media\" adlı şirketini kurdu. Fabian, \"Şu anda benim için mevcut olan finansal olanaklar kesinlikle normal bir dokuzdan beşe kadar ofis işinin olanaklarını aşıyor\" diyor.", "\"Sonuçta daha az reklam anlaşmasının daha fazla olduğu söylenmelidir. Abonelerimi mutlu etmek ve onlara beni takip ettikleri şeyi vermek benim için daha önemli: memler. \"" ]
}