{
  "id" : "gEjRb6vq",
  "url" : "https://sport.orf.at/stories/3070214/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T18:00:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neapel benennt Stadion nach Maradona",
  "articleTitleTranslated" : "Napoli, stadyuma Maradona'dan sonra isim verdi",
  "articleContent" : [ "In dem offiziellen Akt wurde der Argentinier als „größter Fußballer aller Zeiten“ bezeichnet. Neapels Bürgermeister Luigi de Magistris hatte bereits kurz nach Maradonas Tod am 25.  November auf Twitter den Vorschlag geäußert, das Stadion im Gedenken an ihn umzutaufen.", "Der 1,65 Meter große Offensivspieler hatte von 1984 bis 1991 für den SSC gespielt. Mit ihm gewann der Verein 1989 den UEFA-Cup und wurde in den Jahren 1987 und 1990 italienischer Meister. Seitdem genoss Maradona Kultstatus in Neapel.", "„Niemand außer ihm hat es geschafft, sich mit Körper und Seele in so einer Art mit Neapel zu identifizieren“, sagte de Magistris. Nach Maradonas Tod waren Hunderte Menschen trotz strenger Coronavirus-Ausgangssperren zum Stadion und in verschiedene Teile Neapels gekommen, um zu trauern.", "Maradona war vor einer Woche im Alter von 60 Jahren gestorben." ],
  "articleContentTranslated" : [ "Resmi kanunda Arjantin, \"tüm zamanların en büyük futbolcusu\" olarak tanımlandı. Napoli Belediye Başkanı Luigi de Magistris, Maradona'nın 25 Kasım'da ölümünden kısa bir süre sonra Twitter'da stadyumu anısına yeniden adlandırmak için bir teklifte bulunmuştu.", "1.65 metre boyundaki hücum oyuncusu, 1984'ten 1991'e kadar SSC için oynadı. Onunla kulüp 1989'da UEFA Kupası'nı kazandı ve 1987 ve 1990'da İtalyan şampiyonu oldu. O zamandan beri Maradona, Napoli'de kült statüsüne sahip.", "De Magistris, \"Ondan başka hiç kimse, Napoli ile bu şekilde beden ve ruhla özdeşleşmeyi başaramadı\" dedi. Maradona'nın ölümünden sonra, sıkı koronavirüs sokağa çıkma yasaklarına rağmen, yüzlerce kişi stadyuma ve Napoli'nin çeşitli yerlerine yas tutmak için gelmişti.", "Maradona bir hafta önce 60 yaşında ölmüştü." ]
}