{
  "id" : "getrTsxR",
  "url" : "https://kurier.at/chronik/oesterreich/20-prozent-mehr-corona-patienten-auf-intensivstationen/401207512",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:03:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4725852/20201028-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "20 Prozent mehr Corona-Patienten auf Intensivstationen",
  "articleTitleTranslated" : "Yoğun bakım ünitelerinde yüzde 20 daha fazla korona hastası",
  "articleContent" : [ "In den vergangenen sieben Tagen spitzte sich die Situation in den österreichischen Spitälern deutlich zu. Wie Gesundheitsminister Rudolf Anschober im Zuge eines Pressegesprächs erklärte, hat sich die Auslastung der Intensivstationen in Österreich in der vergangenen Woche um 20 Prozent gesteigert.", "Mit Stand Donnerstag um 11 Uhr werden 301 Patienten auf Österreichs Intensivstationen behandelt. Auch auf den Normalstationen gibt es einen klaren Anstieg von zehn Prozent. Hier sind derzeit 1.124 Personen in Behandlung.", "\"Wir stehen heute da, wo wir auch schon im Herbst gestanden sind und müssen es schaffen, eine Stabilisierung zu erreichen\", so Anschober zu den besorgniserregenden Zahlen. Aktuell stehen noch 4.125 Betten auf Normalstation sowie 544 freie Intensivbetten zur Verfügung.", "Das Überwachungssystem für die Virus-Varianten zeigt unterdessen, dass 60 Prozent aller Infektionen in Österreich mit der britischen Variante sind, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, erklärt. ", "Am stärksten betroffen ist das Burgenland mit über 80 Prozent. Alle Bundesländer bis auf Vorarlberg haben einen Wert von über 50 Prozent.  Wie Ostermann erklärt, zeigen aktuelle Prognosen, dass man bis zum 10.  März rund 3.200 Neuinfektionen pro Tag haben wird.", "\"Es gibt aber einen Schwankungsbereich von 2.700 bis 3.200 Infektionen\", so Ostermann. Für die 7-Tages-Inzidenz würde das eine Prognose von etwa 228 bedeuten. \"Hier ist allerdings die Schwankungsbreite höher.\"", "Für die Auslastung auf den Normalstationen in den Krankenhäusern heißt das in der Prognose, dass die Zahl bis zum 17.  März von 1.100 Patienten auf 1.550 steigen soll. Auf den Intensivstationen soll die Zahl bis zum 17.  März rund 420 Patienten betragen. ", "Durch die ausgebaute Teststrategie gab es seit Beginn des Jahres auch einen Anstieg des Infektionsgeschehens. Wie aber die aktuellen Zahlen zeigen, hat sich das mittlerweile stabilisiert.", "Für Ostermann heißt das im Umkehrschluss, dass die Infektionslage tatsächlich ansteigt und die höheren Zahlen nichts mehr mit den gesteigerten Tests zu tun haben.", "Besonders stark betroffen in Sachen Intensivauslastung ist das Bundesland Niederösterreich. 78 Patienten liegen im größten Bundesland Österreichs aktuell in einem Intensivbett.", "Am Höhepunkt der Pandemie im vergangenen Herbst waren es 115.  Niederösterreich ist seit gut zwei Monaten stetig im Steigen begriffen. Dort beobachtet man die Situation mit großer Sorge. Die 2.324 neuen Corona-Infektionen am heutigen Donnerstag geben auch dem Gesundheitsminister Grund zur Sorge.", "\"Wir sind jetzt seit einigen Tagen, bis auf ein paar Ausnahmen am Wochenende, immer über 2.000 neuen Infektionen gewesen. 2.000 ist die Warnlatte und da müssen wir genau schauen.\" Anschober betont allerdings auch, dass Österreich sehr viel testet.", "In den vergangenen 24 Stunden waren es rund 261.000 Testungen, davon 50.000 PCR-Tests." ],
  "articleContentTranslated" : [ "Son yedi gün içinde, Avusturya hastanelerindeki durum önemli ölçüde kötüleşti. Sağlık Bakanı Rudolf Anschober'in düzenlediği basın toplantısında açıkladığı gibi, Avusturya'da yoğun bakım ünitelerinin kullanımı geçen hafta yüzde 20 arttı.", "Perşembe günü saat 11: 00'de 301 hasta Avusturya'nın yoğun bakım ünitelerinde tedavi görüyor. Normal servislerde de yüzde 10'luk net bir artış var. Şu anda burada 1.124 kişi tedavi ediliyor.", "Anschober endişe verici rakamlar hakkında \"Bugün sonbaharda bulunduğumuz yerdeyiz ve istikrarı sağlamayı başarmak zorundayız\" dedi. Halen normal koğuşta 4,125 yatak ve 544 ücretsiz yoğun bakım yatağı bulunmaktadır.", "Bu arada virüs varyantları için izleme sistemi, Gesundheit Österreich GmbH Genel Müdürü Herwig Ostermann'ın açıkladığı gibi, Avusturya'daki tüm enfeksiyonların yüzde 60'ının İngiliz varyantında olduğunu gösteriyor.", "Burgenland, yüzde 80'in üzerinde oranla en çok etkilenen ülke. Vorarlberg dışındaki tüm federal eyaletler yüzde 50'nin üzerinde bir değere sahiptir. Ostermann'ın açıkladığı gibi, mevcut tahminler 10 Mart'a kadar günde yaklaşık 3.200 yeni enfeksiyona sahip olacağınızı gösteriyor.", "Ostermann, \"Ancak 2.700 ila 3.200 enfeksiyon arasında bir dalgalanma var\" dedi. 7 günlük insidans için bu, yaklaşık 228'lik bir prognoz anlamına gelir. \"Ancak burada dalgalanma aralığı daha yüksektir.\"", "Hastanelerde normal servislerin kullanılması için bu rakamın 17 Mart'a kadar 1.100'den 1.550'ye çıkması gerektiği öngörüsünde olduğu anlamına geliyor. Yoğun bakım ünitelerinde 17 Mart'a kadar sayının 420 civarında olması gerekiyor.", "Genişletilmiş test stratejisi nedeniyle, yılın başından bu yana enfeksiyon sayısında da bir artış oldu. Ancak, mevcut rakamların gösterdiği gibi, bu şimdi istikrar kazandı.", "Ostermann için bu, tersine, enfeksiyon oranının gerçekten arttığı ve daha yüksek sayıların artık artan testlerle hiçbir ilgisi olmadığı anlamına gelir.", "Aşağı Avusturya federal eyaleti, yoğun işgal söz konusu olduğunda özellikle ağır darbe alıyor. 78 hasta şu anda Avusturya'nın en büyük federal eyaletinde yoğun bakım yatağında.", "Geçen sonbaharda pandeminin doruğunda 115 kişi vardı. Aşağı Avusturya iki aydır yükselişte. Oradaki durum büyük bir endişeyle izleniyor. Perşembe günkü 2.324 yeni korona enfeksiyonu da Sağlık Bakanı'nın endişesini artırıyor.", "\"Birkaç gündür, hafta sonundaki birkaç istisna dışında, her zaman 2.000'den fazla yeni enfeksiyon yaşadık. 2.000 uyarı çubuğu ve dikkatlice bakmalıyız.\" Ancak Anschober, Avusturya'nın çok test ettiğini de vurguluyor.", "Son 24 saatte 50.000'i PCR testi olmak üzere yaklaşık 261.000 test yapıldı." ]
}