{
  "id" : "GEydtIyj",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-zum-start-der-corona-impfkampagne/401141943",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:05:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4786827/78350011457708580_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ-Chef Hofer zu befürchtetem Impfzwang: \"Menschen werden auf die Straße gehen\"",
  "articleTitleTranslated" : "FPÖ patronu Hofer, zorunlu aşıdan korktuğu için: \"İnsanlar sokağa çıkacak\"",
  "articleContent" : [ "\"Ich warne die Bundesregierung davor, diesen Fehler zu machen\", sagte Norbert Hofer. FPÖ startet Initiative gegen \"türkis-grünen Impfzwang\". Die FPÖ hat ihr Thema gefunden. Corona und der Impfzwang - wenn auch nur durch die Hintertür.", "Auf dieses Thema will die Partei rund um Norbert Hofer in den kommenden Wochen offenbar vermehrt setzen. Dazu wurde auch eine eigene Online-Petition ins Leben gerufen. Unter impfzwang.at sammelt man ab sofort Unterschriften gegen den \"türkis-grünen Impfzwang\".", "Damit die Österreicher nicht zu \"Versuchskaninchen der Impflobby\" werden. 140.000 Menschen hätten bereits unterzeichnet, berichtete FPÖ-Chef Norbert Hofer bei einer Pressekonferenz am Dienstag.  \"Menschen werden auf die Straße gehen, wenn die Impfpflicht kommt\", warnte Hofer.", "\"Ich warne die Bundesregierung: Wenn die Bundesregierung diesen Fehler machen würde - und vieles deutet darauf hin - einen indirekten Impfzwang auszuüben, dann wird es in hohem Masse zivilen Ungehorsam geben\", sagte Hofer. ", "Nach seinem emotionalen Auftritt in der ZIB 2 des ORF am Montagabend, zeigte sich Hofer damit einmal mehr skeptisch gegenüber der aktuellen Impfung.", "Vor allem, dass die ersten Impfstoffe nicht \"steril-immun\" machen würden - also dass man wohl auch als Geimpfter das Virus übertragen könnte - macht dem FPÖ-Chef Sorgen. Auch habe er großes Verständnis für all jene Menschen, die sich über Langzeitfolgen Sorgen machen würden.", "\"Natürlich kann es die nicht geben, weil man sehr unter Druck war, rasch einen Impfstoff auf den Markt zu bringen\", sagte Hofer. ", "Tatsächlich ist insbesondere der aktuell zugelassene Impfstoff von Pfizer und BioNTech durch ein ausführliches Testverfahren gelaufen und wurde an über 40.000 Probanten getestet. Sehr seltene Langzeitfolgen würden sich üblicherweise nach spätestens zwei Monaten nach einer Impfung einstellen. ", "Man müsse aber \"verstehen, dass viele Menschen das nicht machen wollen\", sagte Hofer.  Überhaupt meint Hofer, es sei nicht verwunderlich, dass viele Menschen sagen: \"Wir lassen uns das nicht mehr gefallen.\"  ", "\"Wenn man Menschen mit Verwaltungsstrafen droht, sie Kulturveranstaltungen nicht besuchen dürfen\", dann entstehe auch ein großer Widerstand, sagte Hofer.  Es seien einfach \"viele viele Pannen passiert\" im vergangenen Jahr. ", "Das größte Versäumnis sieht Hofer beim Schutz der Alten- und Pflegeheime. 40 Prozent aller Todesfälle lassen sich auf diesen Bereich zurückführen.  Gegen Freitesten Vehement sprach sich Hofer auch gegen das geplante Freitesten aus. ", "Mit dem Freitesten werde eine Tür aufgemacht zum Freiimpfen, und diese lasse sich nicht mehr schließen. Selbst im Gesundheitsministerium habe man sich gegen Massentestungen ausgesprochen, da diese Kapazitäten binden und viele falsch positive Tests liefern würden.", "\"Ich halte davon nichts und warne vor dem nächsten Schritt, dem Freiimpfen\", so Hofer. Zunächst sollen nun die Risikogruppen, dann die systemrelevanten Berufe wie Lehrer und Polizisten geimpft werden, erklärte der Parteichef weiter.", "Dass sich die Bundesregierung selbst als nicht systemrelevant ansehe, sei für ihn \"schwer nachzuvollziehen\". Nun müssten die Weichen für die Zukunft - vor allem für die Wirtschaft - gestellt werden.", "Um sich aus der Krise herauszuarbeiten, schlug Hofer vor, die Verwaltung des Staates zu verbessern: \"Die Gesetze sind zu kompliziert, die Verwaltung ist schlecht organisiert. Wir brauchen einen Österreich Konvent neu, damit dort ohne Tabus überlegt werden kann, wie wir Österreich organisieren.\"", "Hofer regte auch an, über die Machtverteilung und eine Stärkung des Parlaments nachzudenken. Weiters brauche es eine \"echte\" Transparenzdatenbank und mehr Direkte Demokratie.", "Was die Ursachen der Corona-Pandemie betrifft, verwies der FPÖ-Chef auf Wet-Markets in China, aber auch in Europa sei die Massentierhaltung ein riesiges Problem.", "\"Ich habe nichts gegen Globalisierung, aber ich habe etwas gegen Globalisierung bei Nahrungsmitteln\", so Hofer, der ein Ende langer Transporte für Lebendtiere forderte." ],
  "articleContentTranslated" : [ "Norbert Hofer, \"Federal hükümeti bu hatayı yapmaması konusunda uyarıyorum\" dedi. FPÖ, \"turkuaz-yeşil zorunlu aşılamaya\" karşı girişim başlattı. FPÖ konusunu buldu. Korona ve zorunlu aşılama - sadece arka kapıdan geçse.", "Norbert Hofer çevresindeki parti, görünüşe göre önümüzdeki haftalarda bu konuya daha fazla odaklanmak istiyor. Bu amaçla ayrı bir online imza kampanyası da başlatıldı. Impfzwang.at şu anda \"turkuaz-yeşil zorunlu aşıya\" karşı imza topluyor.", "Böylece Avusturyalılar \"aşı lobisinin kobayları\" haline gelmesinler. FPÖ patronu Norbert Hofer Salı günü düzenlediği basın toplantısında 140.000 kişinin imzaladığını bildirdi. Hofer, \"İnsanlar aşı olmaları gerektiğinde sokağa çıkacaklar\" diye uyardı.", "Hofer, \"Federal hükümeti uyarıyorum: Eğer federal hükümet bu hatayı yaparsa - ve bunu önerecek çok şey varsa - dolaylı olarak zorunlu aşılama, o zaman yüksek derecede sivil itaatsizlik olacaktır,\" dedi.", "Pazartesi akşamı ORF'nin ZIB 2'deki duygusal görünümünden sonra, Hofer bir kez daha mevcut aşılama konusunda şüpheliydi.", "Her şeyden önce, ilk aşıların insanları \"kısır bağışık\" yapmayacağı, yani virüsün aşılanmış kişi olarak da bulaşabileceği gerçeği, FPÖ şefini endişelendiriyor. Ayrıca uzun vadeli sonuçlardan endişe duyan tüm insanlara karşı büyük bir anlayışa sahiptir.", "Hofer, \"Elbette olamaz, çünkü bir aşıyı piyasaya sürmek için çok fazla baskı vardı,\" dedi.", "Aslında, özellikle Pfizer ve BioNTech'in şu anda onaylanmış aşısı, kapsamlı bir test sürecinden geçti ve 40.000'den fazla denek üzerinde test edildi. Çok nadiren uzun vadeli sonuçlar genellikle aşılamadan sonra en geç iki ay içinde ortaya çıkar.", "Ancak Hofer, \"birçok insanın bunu yapmak istemediğini anlamalısınız\" dedi. Genel olarak Hofer, birçok insanın \"Artık buna katlanmıyoruz\" demesinin şaşırtıcı olmadığını düşünüyor.", "Hofer, \"İnsanları idari para cezasıyla tehdit ederseniz, kültürel etkinliklere katılmalarına izin verilmez,\" o zaman büyük bir direniş de var, dedi. Geçen yıl \"çok, çok sayıda aksilik oldu\".", "Hofer, yaşlıların ve huzurevlerinin korunmasında en büyük ihmali görüyor. Tüm ölümlerin yüzde 40'ı bu bölgeye kadar izlenebilir. Freest şiddetine karşı, Hofer ayrıca planlanan Freest'e karşı da konuştu.", "En serbest ile aşı için bir kapı açılır ve artık kapatılamaz. Sağlık Bakanlığı bile, kitlesel testlere karşı çıktı, çünkü bunlar kapasiteleri birleştiriyor ve birçok yanlış pozitif testle sonuçlanıyor.", "Hofer, \"Ben öyle düşünmüyorum ve bir sonraki adım olan ücretsiz aşıya karşı uyarıyorum,\" dedi. Parti lideri, önce risk gruplarının, ardından öğretmen ve polis gibi sistemik öneme sahip mesleklere aşı yapılacağını açıkladı.", "Federal hükümetin kendisini sistematik olarak ilgili olmadığını görmesi onun için \"anlaşılması zor\". Şimdi rota geleceğe, özellikle de ekonomi için belirlenmelidir.", "Hofer, krizden çıkış yolunu bulmak için devlet idaresini iyileştirmeyi önerdi: \"Kanunlar çok karmaşık, yönetim kötü organize. Yeni bir Avusturya Sözleşmesine ihtiyacımız var, böylece Avusturya'yı tabular olmadan nasıl organize edeceğimizi düşünebiliriz. . \"", "Hofer ayrıca gücün dağılımı ve parlamentonun güçlendirilmesi hakkında düşünmeyi önerdi. Dahası, \"gerçek\" bir şeffaflık veri tabanına ve daha doğrudan demokrasiye ihtiyaç vardır.", "Korona salgınının nedenlerine gelince, FPÖ patronu Çin'deki ıslak pazarlara atıfta bulundu, ancak fabrika çiftçiliği de Avrupa'da büyük bir sorun.", "Canlı hayvanlar için uzun nakliyeye son verilmesi çağrısında bulunan Hofer, \"Küreselleşmeye karşı hiçbir şeyim yok, ancak gıdada küreselleşmeye karşı bir şeyim var\" dedi." ]
}