{
  "id" : "gFC125S1",
  "url" : "https://www.diepresse.com/5919277/CoronaPandemie_Regierung-zieht-Impfstart-vor?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T11:23:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/2/d/5919277/97D1500B-CD41-4E2D-821E-94C6F5E5B1BE_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung zieht Impfstart vor",
  "articleTitleTranslated" : "Hükümet aşılamanın başlamasını tercih ediyor",
  "articleContent" : [ "\"Beim Impfen geht es um Schnelligkeit und um Menschenleben“, sagt Bundeskanzler Kurz. Die Opposition prangert das „Impfchaos“ an. Die SPÖ will eine Sondersitzung des Nationalrats beantragen. Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen reagiert die Bundesregierung.", "\"Wir ziehen die Impfungen vor und warten nicht auf den 12.  Jänner\", erklärte Bundeskanzler Sebastian Kurz (ÖVP) am Mittwoch.", "Tags zuvor hatte noch die Sektionschefin im Gesundheitsministerium Katharina Reich das Festhalten am ursprünglich vorgesehenen offiziellen Impfbeginn mit der \"logistischen Herausforderung\" begründet und gemeint, dass man sich \"genau im Plan\" befinde.", "Kurz sieht das jedoch anders: \"Beim Impfen geht es um Schnelligkeit und um Menschenleben. Daher gibt es keinen Grund, dass Impfdosen über Wochen zwischengelagert werden.\" Diese müssten nun rasch ausgeliefert und verimpft werden.", "Gestern habe es dazu Gespräche mit dem Verteidigungsressort, dem Gesundheitsministerium und Ländern gegeben. Dabei sei vereinbart worden, den breitflächigen Impfstart zu beschleunigen.", "Österreich könne den europäischen Beschaffungsprozess nicht beeinflussen, so Kurz: \"Aber was wir tun können und tun müssen, ist, dass jeder gelieferte Impfstoff schnellstmöglich verteilt und verimpft wird.\"", "Vorrang hätten alle Alten- und Pflegeheime. Diesbezüglich sei man mit den Ländern und Pflegeheimen in Kontakt.", "Werden Impfdosen dort noch nicht abgerufen, sollen diese an die Bundesländer übergeben werden, damit ältere Menschen, die nicht in Pflegeheimen leben, sowie medizinisches Personal schnell geimpft werden können, erklärte der Kanzler.", "Verteidigungsministerin Klaudia Tanner (ÖVP) und Gesundheitsminister Rudi Anschober (Grüne) appellierten am Mittwoch an die Einrichtungen in allen Bundesländern, die Impfstoffe abzurufen.", "\"Nur wenn der Impfstoff auch angefordert wird, können die zuständigen Stellen die Impfstoffe auch liefern\", so Tanner.", "Auch wenn dieser sensible Impfstoff eine logistische Herausforderung sei, \"wollen wir doch, dass er möglichst rasch zu den am meisten von Corona gefährdeten Menschen kommt\", meinte Anschober.", "Bis dato seien für diese Woche 21.045 Impfdosen von den Pflegeheimen angefordert worden, für die kommende Woche sind es 43.115 Impfdosen. Mit den bisher rund 6.800 Geimpften lautet das für kommende Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen.", "Aufgeteilt nach Bundesländern sollen bis kommende Woche in Niederösterreich 18.445 Personen geimpft werden, wie aus der APA vorliegenden Zahlen hervorgeht.", "Dahinter kommt Wien mit 9415 verimpften Dosen gefolgt von Vorarlberg (8460), Steiermark (8.455), Kärnten mit Osttirol (8345), Oberösterreich (5650) und Tirol (5120). In Salzburg sollen es laut Plan bis kommende Woche 4970 Geimpfte, im Burgenland 2070 sein.", "SPÖ will Sondersitzung Die SPÖ sieht die Corona-Impfaktion durch \"das Chaos, das Zögern und die Pannen\" der türkis-grünen Regierung gefährdet und wird daher am morgigen Donnerstag eine Sondersitzung des Nationalrats beantragen.", "Für SPÖ-Partei- und -Klubvorsitzende Pamela Rendi-Wagner ist das Vorgehen der Regierung \"fahrlässig\", wie sie in einer Stellungnahme gegenüber der APA erklärte. Auch FPÖ kritisiert \"Versagen\" der Regierung bei \"Impfchaos\".", "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , so die SPÖ-Chefin. Wichtig sei, dass die Menschen Vertrauen haben und die Regierung mit einem klugen Plan vorgeht.", "Derzeit sieht es aber leider nicht danach aus, wie Rendi-Wagner findet: \"Weit über 60.000 Impfdosen werden gebunkert und nicht verimpft. Das ist grob fahrlässig. Worauf wartet die Regierung? Impfen heißt Menschenleben retten - jede einzelne Schutzimpfung zählt!\"", "Die Impfung sei nicht nur wichtig für die Gesundheit der Menschen, sondern auch für die heimische Wirtschaft und den Arbeitsmarkt, argumentierte die SPÖ-Chefin: \"Ein Zögern schwächt die Impfbereitschaft und erhöht das Risiko von Virusmutationen.", "Deshalb muss Geschwindigkeit aufgenommen und der Impfturbo eingeschaltet werden.\" Andere Länder hätten vorgezeigt, dass dies möglich ist. Es brauche nun eine \"wirksame und neue Teststrategie\" für die Zeit nach dem Lockdown, bzw. bis eine hohe Durchimpfungsrate erreicht ist, so die SPÖ-Chefin.", "Auch die FPÖ hat am Mittwoch kein gutes Haar an der Regierung gelassen und ihr einmal mehr \"Versagen\" in der Corona-Pandemie attestiert. Es vergehe kein Tag, ohne dass das Versagen Österreichs im Kampf gegen die Pandemie sichtbar werde, meinte FPÖ-Bundesparteiobmann Norbert Hofer in einer Aussendung.", "Als Beleg führte Hofer an, dass obwohl in Österreich seit Tagen zigtausende Impfdosen lagern, der Start der Impfung in Altenwohn- und Pflegeheimen erst für den 12.  Jänner geplant gewesen sei, wie Sektionschefin Katharina Reich am Dienstag bestätigte.", "Und nach einer \"Welle des Entsetzens\" gehe es nun offenbar doch, dass in dieser Woche 21.000 Dosen verabreicht werden. Gerade im Bereich der Altenwohn- und Pflegeheimen passiere \"ein schwerer Fehler nach dem anderen\", so Hofer, der eine lange Liste an Verfehlungen ortet.", "Etwa sei die Vorbereitung auf die zweite Welle verschlafen worden. Dann seien Heime mit mangelhaften FFP2-Masken im Auftrag des Gesundheitsministeriums beliefert worden. Zudem sei verabsäumt worden rechtzeitig eine \"echte Teststrategie\" in den Heimen zu installieren.", "Und die \"Impfpanne\" sei nun der letzte Anschlag auf die besonders gefährdeten Mitmenschen in den Heimen.", "Neos: „Grob fahrlässig\" Scharfe Kritik an der Regierung kam auch von den Neos: \"Jeden Tag sterben Menschen in Alters- und Pflegeheimen, weil die Regierung die gefährdetsten Einrichtungen wider besseres Wissen bis heute nicht ausreichend schützt\", so NEOS-Gesundheitssprecher Gerald Loacker.", "Bis jetzt seien über 6400 Menschen an oder mit Covid gestorben, die Hälfte davon in Alters- und Pflegeheimen, so Loacker: \"ÖVP und Grüne nehmen mit ihrer Untätigkeit und dem von ihrer Regierung verursachten Impfchaos in Kauf, dass es noch mehr werden.\"", "Für Loacker ist es zu wenig, dass diese Woche nun doch noch 20.000 Impfdosen verimpft werden sollen. Bis Ende der Woche werden rund 135.000 Dosen angeliefert worden sein, so Loacker: \"Es ist grob fahrlässig, ja gemeingefährlich, wenn die Regierung mehr als 100.000 Dosen ungenutzt herumliegen lässt.\"", "Dass in den vergangenen zehn Tagen erst 6770 Menschen in Österreich geimpft worden sind, sei \"ein erbärmliches Versagen auf höchster Ebene\"." ],
  "articleContentTranslated" : [ "Şansölye Kurz, \"Aşılama hız ve insan yaşamıyla ilgilidir\" diyor. Muhalefet \"aşı kaosunu\" kınıyor. SPÖ, Ulusal Konsey'den özel bir oturum talep etmek istiyor.Federal hükümet, daha yavaş başlayan korona aşılarına yönelik eleştirilere tepki gösteriyor.", "Federal Başbakan Sebastian Kurz (ÖVP) Çarşamba günü yaptığı açıklamada, \"Aşıları tercih ediyoruz ve 12 Ocak'ı beklemiyoruz\" dedi.", "Bir gün önce, Sağlık Bakanlığı'nın bölüm başkanı Katharina Reich, \"lojistik meydan okuma\" ile başlangıçta planlanan resmi aşı başlangıcına bağlılığı haklı çıkardı ve bunların \"programa uygun\" olduğunu söyledi.", "Ancak Kurz bunu farklı görüyor: \"Aşılama hız ve insan yaşamıyla ilgilidir. Bu nedenle aşı dozlarının haftalarca geçici olarak depolanması için bir neden yok.\" Bunlar şimdi hızlı bir şekilde teslim edilmeli ve aşılanmalıdır.", "Dün savunma bakanlığı, Sağlık Bakanlığı ve federal eyaletlerle görüşmeler yapıldı. Yönetim kurulu genelinde aşılamanın başlamasının hızlandırılmasına karar verildi.", "Kurz, Avusturya'nın Avrupa tedarik sürecini etkileyemeyeceğini söyledi: \"Ancak yapabileceğimiz ve yapmamız gereken şey, teslim edilen her aşının olabildiğince çabuk dağıtılması ve aşılanmasıdır.\"", "Tüm emeklilik ve huzurevlerinin önceliği vardır. Bu bağlamda, federal eyaletler ve huzurevleri ile temas halindedir.", "Şansölye, aşı dozları henüz oradan alınmadıysa, federal eyaletlere teslim edilmeleri gerektiğini, böylece bakımevlerinde yaşamayan yaşlıların ve sağlık personelinin hızla aşılanabileceğini açıkladı.", "Savunma Bakanı Klaudia Tanner (ÖVP) ve Sağlık Bakanı Rudi Anschober (Yeşiller) Çarşamba günü tüm federal eyaletlerdeki kurumlara aşıların alınması için çağrıda bulundu.", "Tanner, \"Sadece aşı talep edilirse sorumlu makamlar aşıları teslim edebilir.\" Dedi.", "Anschober, bu hassas aşı lojistik bir zorluk olsa bile, \"Corona'dan en çok risk altında olan insanlara olabildiğince çabuk ulaşmasını istiyoruz\" dedi.", "Şimdiye kadar bu hafta huzurevlerinden 21.045 aşı dozu ve önümüzdeki hafta 43.115 aşı dozu talep edildi. Şimdiye kadar yaklaşık 6.800 kişinin aşılanmasıyla önümüzdeki haftanın hedefi yaklaşık 71.000 kişiyi koronavirüse karşı aşılamak.", "APA'dan elde edilen rakamlara göre, federal devlet tarafından ayrılan Aşağı Avusturya'da 18.445 kişi önümüzdeki hafta aşılanacak.", "Arkasında 9415 aşılanmış teneke ile Viyana, ardından Vorarlberg (8460), Steiermark (8,455), Doğu Tirol ile Karintiya (8345), Yukarı Avusturya (5650) ve Tirol (5120) geliyor. Plana göre önümüzdeki hafta Salzburg'da 4970, Burgenland'da 2070 aşılanmış kişi olması gerekiyor.", "SPÖ özel oturum istiyor SPÖ, korona aşısı kampanyasının turkuaz yeşili hükümetin \"kaosu, tereddütleri ve aksilikleri\" tarafından tehlikeye atıldığını görüyor ve bu nedenle yarın Perşembe günü Ulusal Konsey'e özel bir oturum için başvuracak.", "SPÖ partisi ve kulüp başkanı Pamela Rendi-Wagner için, APA'ya yaptığı açıklamada hükümetin eylemleri \"ihmalkarlıktır\". FPÖ ayrıca hükümetin \"aşı kaosundaki\" \"başarısızlığını\" da eleştirdi.", "Korona aşısı \"korona pandemisine karşı mücadelenin anahtarıdır\", bu nedenle slogan şu olmalıdır: \"Aşı yap, aşıla, aşı yap!\" yani SPÖ patronu. İnsanların güven duyması ve hükümetin akıllıca bir planı olması önemlidir.", "Ne yazık ki, şu anda Rendi-Wagner'in bulduğu gibi, şu anda öyle görünmüyor: \"60.000'den fazla aşı dozu saklanıyor ve aşı yapılmıyor. Bu büyük ölçüde ihmal. Hükümet neyi bekliyor? Aşılama, insan hayatını kurtarmak anlamına gelir - her aşı önemlidir!\"", "Aşının sadece insan sağlığı için değil, aynı zamanda ülke ekonomisi ve işgücü piyasası için de önemli olduğunu savunan SPÖ patronu, \"Tereddüt aşılama istekliliğini zayıflatıyor ve virüs mutasyonu riskini artırıyor.", "Bu nedenle, hız artırılmalı ve aşılama turbosu çalıştırılmalıdır. \"Diğer ülkeler bunun mümkün olduğunu gösterdi. SPÖ'ye göre, kilitlemeden sonraki süre için veya yüksek bir aşılama oranına ulaşılıncaya kadar artık\" etkili ve yeni bir test stratejisi \"gerekiyor. -Patron.", "FPÖ çarşamba günü hükümeti yalnız bırakmadı ve korona salgındaki \"başarısızlığını\" bir kez daha kanıtladı. FPÖ federal parti lideri Norbert Hofer bir yayında, Avusturya'nın salgına karşı mücadeledeki başarısızlığının görünür hale gelmediği bir gün olmadığını söyledi.", "Kanıt olarak, Hofer, Avusturya'da on binlerce aşı dozunun günlerce saklanmasına rağmen, Bölüm Başkanı Katharina Reich'in Salı günü doğruladığı gibi, yaşlıların evlerinde ve huzurevlerinde aşılamanın başlamasının yalnızca 12 Ocak'ta planlandığını belirtti.", "Ve bir \"korku dalgasından\" sonra, şimdi bu hafta 21.000 doz uygulanacak gibi görünüyor. Uzun bir suistimal listesi tespit eden Hofer, özellikle yaşlıların evleri ve huzurevleri alanında \"birbiri ardına ciddi bir hata meydana geliyor\" diyor.", "Örneğin, ikinci dalganın hazırlığı aşırı uykudaydı. Ardından Sağlık Bakanlığı adına evlere arızalı FFP2 maskeleri verildi. Ayrıca evlere zamanında \"gerçek bir test stratejisi\" yerleştirilmesi de ihmal edilmişti.", "Ve \"aşı tavası\" şimdi, özellikle evlerde tehlike altında olan kişilere yönelik son saldırı.", "Neos: \"Fena halde ihmalkarlık\" Hükümete yönelik keskin eleştiriler de Neos'tan geldi: \"Her gün insanlar yaşlıların ve huzurevlerinde ölüyor çünkü hükümet hala en çok tehlike altındaki tesisleri daha iyi kararlara karşı yeterince korumuyor,\" dedi NEOS sağlık sözcüsü Gerald Loacker .", "Şimdiye kadar 6.400'den fazla kişi Covid'den veya Covid'den öldü, bunların yarısı yaşlılar ve huzurevlerinde, diyor Loacker: \"Eylemsizlikleri ve hükümetlerinin neden olduğu aşı karmaşası ile ÖVP ve Yeşiller daha da fazlasını kabul ediyor.\"", "Bu hafta 20.000 aşı dozunun aşılanması Loacker için yeterli değil. Loacker, haftanın sonunda yaklaşık 135.000 kutu teslim edilmiş olacağını söylüyor: \"Hükümetin etrafta kullanılmayan 100.000'den fazla teneke kutu bırakırsa, bu büyük ölçüde ihmalkarlıktır, hatta halk için tehlikelidir.\"", "Son on günde Avusturya'da sadece 6770 kişinin aşılanmış olması gerçeği \"en üst düzeyde acıklı bir başarısızlık\" tır." ]
}