{
  "id" : "GfGW4Sgs",
  "url" : "https://kurier.at/politik/inland/lockdown-verlaengert-schulen-sperren-trotzdem-am-18-jaenner/401146314",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:25:39Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4796115/46-168062777.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown verlängert, Schulen öffnen trotzdem am 18. Jänner",
  "articleTitleTranslated" : "Kilitlenme uzatıldı, okullar 18 Ocak'ta hala açık",
  "articleContent" : [ "Anschober zurückhaltend Das Ministerium verwies auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Gesundheitsminister Rudolf Anschober (Grüne) wollte sich am Montagvormittag vor weiteren Gesprächen mit der Opposition zur Verlängerung des Lockdowns in Sachen Schule nicht dezidiert festlegen.", "Anschober meinte auf Nachfrage, er werde das weitere Prozedere in den nächsten Tagen mit Bildungsminister Faßmann besprechen. Den schulischen Bereich regle der Bildungsminister in Abstimmung mit der Bundesregierung (mittels eigener Verordnung, Anm.).", "\"Ich mache da sicher dem Bildungsminister keinen Zuruf über Medien\", so der Gesundheitsminister. Test-Programm für Schulen Bildungsminister Faßmann kündigte am Montag gleichzeitig an, dass die Hygienemaßnahmen an den Schulen noch weiter verschärft werden sollen.", "Derzeit werde ein \"ehrgeiziges Programm\" entwickelt, um künftig eine wöchentliche Testung von Schülern und Lehrern zu ermöglichen.", "Dabei sollen nicht die doch recht unangenehmen Nasen-Rachenabstriche zum Einsatz kommen, sondern ein neues Testverfahren, bei dem nur im vorderen Nasenbereich Abstriche genommen werden." ],
  "articleContentTranslated" : [ "Anschober isteksiz Bakanlık, tüm parlamento partileri ve valilerle devam eden görüşmelere atıfta bulundu.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), muhalefetle okul meselelerindeki kilitlenmeyi uzatmak için daha fazla görüşmeden önce Pazartesi sabahı kesin bir söz vermek istemedi.", "Sorulduğunda Anschober, önümüzdeki birkaç gün içinde Eğitim Bakanı Fassmann ile daha ileri prosedürü tartışacağını söyledi. Eğitim bakanı, okul alanını federal hükümetle koordineli olarak düzenler (ayrı bir kararname, not aracılığıyla).", "Sağlık bakanı, \"Medyadan eğitim bakanına bağırmadığıma eminim\" dedi. Okullar için test programı Eğitim Bakanı Faßmann Pazartesi günü aynı zamanda okullardaki hijyen önlemlerinin daha da sıkılaştırılacağını duyurdu.", "Şu anda öğrencilerin ve öğretmenlerin gelecekte haftalık olarak test edilmesini sağlamak için \"iddialı bir program\" geliştirilmektedir.", "Kullanılması gereken oldukça rahatsız edici nazofaringeal sürüntüler değil, sürüntülerin sadece ön nazal bölgede alındığı yeni bir test prosedürüdür." ]
}