{
  "id" : "GFISxmul",
  "url" : "https://kaernten.orf.at/stories/3082482/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-26T17:52:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kaiser: Neue Verordnung statt Strafe",
  "articleTitleTranslated" : "Kaiser: Ceza yerine yeni düzenleme",
  "articleContent" : [ "Es handle sich um eine Bundesverordnung, daher erwarte er sich vom Bund, dass die „realitätsferne Regelung“ beseitigt werde, so Kaiser am Samstag. Kaiser will sich auch bei der nächsten Videokonferenz mit der Bundesregierung am 4.", "Jänner für eine Änderung einsetzen. Ausgestellt werden die Strafbescheide von der Bezirkshauptmannschaft, das Land habe keinerlei Handhabe.", "Er gehe aber davon aus, „dass das niemand böswillig gemacht und gewollt hat und dass man das rasch reparieren wird können.“ Somit glaube er, dass die bisher verhängten Strafen keine Rechtsgültigkeit erlangen werden.", "Auch die FPÖ forderte, die Strafen müssten für nichtig erklärt werden.", "Das Team Kärnten spricht von einer weltfremden Behördenpraxis und rät ebenfalls zum Einspruch.Gesundheitsministerium reagiert mit Befremden Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend als „nicht nachvollziehbar“.", "Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien „eindeutig“, teilte ein Ressortsprecher mit. „Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden.", "Diese entscheiden im Einzelfall und können hier – falls notwendig – auch zusätzliche Vorgaben tätigen.“83 Neuinfektionen In Kärnten sind am Samstag 83 Neuinfektionen mit dem Coronavirus gezählt worden, 173 Personen befinden sich im Krankenhaus, davon müssen 13 intensivmedizinisch betreut werden.", "Vier Menschen starben seit Freitag an oder mit dem Coronavirus. In Kärnten gibt es damit mit dem heutigen Tag 484 Verstorbene. Im Klinikum Klagenfurt wird seit Samstag ein 46 Jahre alter Covid19-Patient aus Montenegro intensivmedizinisch behandelt.", "Es ist die zweite Hilfeleistung dieser Art. Bereits Ende April war ein Intensivpatient aus Montenegro in Österreich behandelt worden, nachdem Außenminister Alexander Schallenberg den Ländern des Westbalkans im Frühling seine Unterstützung zugesichert hatte." ],
  "articleContentTranslated" : [ "Kaiser Cumartesi günü yaptığı açıklamada, bunun federal bir düzenleme olduğunu, bu nedenle federal hükümetten \"gerçekçi olmayan düzenlemeyi\" kaldırmasını beklediğini söyledi. Kaiser ayrıca 4 Nisan'da federal hükümetle bir sonraki video konferansa katılmak istiyor.", "Değişiklik için Ocak ayını kullanın. Cezalar bölge idaresi tarafından verilir, devletin kontrolü yoktur.", "Ancak, \"bunu hiç kimsenin kötü niyetle yapmadığını veya istemediğini ve bunun hızlı bir şekilde tamir edilebileceğini\" varsayar. Bu nedenle, şimdiye kadar verilen cezaların hukuken geçerli olmayacağına inanıyor.", "FPÖ ayrıca cezaların hükümsüz ilan edilmesi çağrısında bulundu.", "Carinthia ekibi alışılmadık bir otorite uygulamasından bahsediyor ve itirazda bulunuyor Sağlık Bakanlığı şaşkınlıkla tepki veriyor Sağlık Bakanlığı Cumartesi akşamı Kaiser'in eleştirisini \"anlaşılmaz\" olarak nitelendirdi.", "Bir departman sözcüsü, federal hükümetin irtibat kişilerini izleme gereksinimlerinin \"net\" olduğunu duyurdu. Ancak bunlar sadece tavsiyelerdir. Burada, yetki açıkça federal eyaletlere ve bölge idari makamlarına aittir.", "Vaka bazında karar verirler ve gerekirse ek gereklilikler de getirebilirler. ”83 yeni enfeksiyonlar Cumartesi günü Carinthia'da 83 yeni koronavirüs enfeksiyonu sayıldı, 173 kişi hastanede, 13'ü yoğun bakım gerektiriyor.", "Cuma gününden bu yana corona virüsten veya virüsten dört kişi öldü. Bugün itibariyle Carinthia'da ölen 484 kişi var. Karadağlı 46 yaşındaki Covid19 hastası Cumartesi gününden bu yana Klagenfurt Kliniğinde yoğun bakım görüyor.", "Bu türden bir ikinci yardım… Karadağlı bir yoğun bakım hastası, Dışişleri Bakanı Alexander Schallenberg'in baharda Batı Balkan ülkelerine destek sözü vermesinin ardından Nisan ayı sonunda Avusturya'da tedavi altına alınmıştı." ]
}