{
  "id" : "GFlvsdr1",
  "url" : "https://www.diepresse.com/5908921/Was-in-den-Deutschklassen-alles-nicht-funktioniert?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T05:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/b/9/5908921/Lehrer-im-Unterricht-mit-Schueler-und-Schuelerinnen--6-Klasse-eines-Gymnasiums-in-Radevormwald--Deutschland--Teache_1607491163634625_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was in den Deutschklassen alles nicht funktioniert",
  "articleTitleTranslated" : "Almanca derslerinde işe yaramayan",
  "articleContent" : [ "In einer Umfrage stellen Lehrer dem Modell der Deutschklassen in den Schulen gar kein gutes Zeugnis aus. Selbst viele Lehrer selbst hätten kaum eine Ahnung von dem, was sie vermitteln sollten.", "Seit dem Schuljahr 2018/19 gibt es in Österreich separate Deutschförderklassen für Kinder und Jugendliche, die noch nicht gut genug Deutsch sprechen, um dem Regelunterricht zu folgen.", "In einer Befragung der Uni Wien haben Lehrer dem Modell nun kein gutes Zeugnis ausgestellt: 80 Prozent der Befragten (rund 1.300 Lehrer aus allen Bundesländern mit Ausnahme von Salzburg) haben angegeben, dass sie Unterricht im Klassenverband mit zusätzlicher Deutschförderung besser fänden.", "Für die nicht repräsentative Untersuchung des Teams um Susanne Schwab vom Zentrum für LehrerInnenbildung der Universität Wien wurden Pädagogen befragt, an deren Schule zumindest eine Deutschförderklasse (mit 15 bis 20 Stunden Förderung in separaten Klassen) oder ein Deutschförderkurs (sechs Stunden separate Förderung) angeboten wird.  ", "Etwa ein Sechstel davon unterrichtet selbst in einer Deutschförderklasse oder einem -förderkurs, in denen Schüler unterschiedlicher Altersgruppen und teils sehr unterschiedlichen Sprachniveaus zur Deutschförderung zusammengefasst werden.", "Wenig Gemeinschaftsgefühl Insgesamt wird das aktuelle Modell der Deutschförderklassen insbesondere von jenen Lehrern, die dort unterrichten, als (eher) negativ erlebt.", "Um integrativen Sprachunterricht in der Regelklasse wirkungsvoll umsetzen zu können, müssten allerdings nach Ansicht der Befragten mindestens zwei Lehrpersonen eine Klasse mit höchstens 16 Schülern unterrichten, von denen mehr als 60 Prozent Deutsch als Erstsprache haben.", "Die Lehrer kritisieren vor allem die soziale Ausgrenzung beim Modell der Deutschförderklassen, bei dem die Schüler nur in Gegenständen wie Zeichnen, Musik oder Turnen altersgemäß den normalen Regelklassen zugeteilt werden und am Ende jedes Semesters einen Test zum Sprachfortschritt absolvieren müssen:", "Die Kinder würden isoliert und zwischen Stamm- und Deutschförderklasse hin- und hergerissen.  : \"Es entsteht wenig Gemeinschaftsgefühl für die Kinder\", wird eine Lehrperson zitiert.", "Dazu kommt laut der Befragung, dass spielerisches Lernen im Austausch mit Klassenkollegen auf unterschiedlichen Sprachniveaus nicht möglich ist und das Potenzial gleichaltriger Sprachvorbilder ungenutzt bleibt: \"Mitschüler als Sprachvorbilder fehlen.", "So wird fehlerhaftes Deutsch im Umgang mit (Deutschförder-)Klassenkollegen kultiviert\", heißt es an anderer Stelle.", "Viele Lehrer haben „selbst kaum eine Ahnung\" Gleichzeitig herrsche starker Druck auf die Kinder, bei der MIKA-D Sprachstandsfeststellung gut abzuschneiden, um so in die Regelklasse wechseln zu können.", "Dort angelangt, würden den Schülern aber wiederum die Voraussetzungen fehlen, um in Fächern wie Mathematik oder Englisch mit den anderen Schülern der Regelklasse mithalten zu können, die sich das Wissen in diesen Fächern seit Jahresbeginn aneignen konnten.", "Als großes Manko wird in der Studie auch genannt, dass nur eine Minderheit der Lehrer eine spezifische Ausbildung zur Deutschförderung mitbringt:", "Nur 38 Prozent der Deutschförderklassen-Lehrer und 44 Prozent derjenigen, die einen Deutschförderkurs unterrichten, haben eine \"Deutsch als Zweitsprache\"-Ausbildung.  :", "\"Etwas zu vermitteln, von dem ich selbst kaum Ahnung habe, halte ich für bedenklich\", wird eine Lehrperson zitiert, die erst im zweiten Jahr als Deutschförderklassen-Lehrer eine Einschulung zum Thema bekommen hat.", "Außerdem beklagen die Befragten Ressourcenmangel: Den Befragten zufolge gibt es zu wenig angemessene Räumlichkeiten, Personal und adäquates Lernmaterial. Auch der MIKA-D-Test, der über den Wechsel von der Deutschförderklasse in die Regelklasse entscheidet, wird von vielen Befragten skeptisch gesehen.", "Für 48 Prozent der Deutschförderklassen-Lehrer ist es (eher) nicht möglich, mittels MIKA-D eindeutige Entscheidungen über Ressourcen zu treffen.", "Es solle nicht sein, dass Schüler mit mangelnden Deutschkenntnissen als Belastung erlebt werden und Deutschförderklassen in weiterer Folge als Entlastung für die Regelklassenlehrperson gesehen werden, betonen die Forscher der Uni Wien.", "Außerdem sollten Deutschförderklassen nicht dazu beitragen, dass Schüler mit anderen Erstsprachen in separaten Klassen segregiert und marginalisiert werden.", "\"Ein bewussterer, rücksichtsvollerer und offenerer Umgang mit Mehrsprachigkeit vonseiten des Lehrpersonals sollte demnach vonseiten des Bildungssystems angestrebt werden\", so ihre Forderung. Dies könne etwa durch eine gezieltere und sensiblere Ausbildung in dieser Thematik erreicht werden." ],
  "articleContentTranslated" : [ "Bir ankette, öğretmenler okullardaki Almanca dersleri modeline çok iyi not vermiyorlar. Birçok öğretmenin bile ne öğretecekleri konusunda çok az fikri vardır.", "2018/19 öğretim yılından bu yana, Avusturya'da normal dersleri takip edecek kadar iyi Almanca konuşamayan çocuklar ve gençler için ayrı Almanca telafi kursları düzenlenmektedir.", "Viyana Üniversitesi tarafından yapılan bir ankette, öğretmenler modele iyi bir rapor vermediler: Ankete katılanların yüzde 80'i (Salzburg hariç tüm federal eyaletlerden yaklaşık 1.300 öğretmen) ek Alman desteğiyle bir sınıf grubunda daha iyi öğretim bulacaklarını belirtti.", "Susanne Schwab'ın Viyana Üniversitesi Öğretmen Eğitimi Merkezi'nden ekibi tarafından yapılan temsili olmayan çalışma için, okulları en az bir Alman iyileştirme sınıfı (ayrı sınıflarda 15 ila 20 saatlik finansman ile) veya bir Alman iyileştirme kursu (altı saatlik ayrı finansman) sunan pedagoglar araştırıldı.", "Yaklaşık altıda biri, farklı yaş gruplarından ve bazen çok farklı dil seviyelerinden öğrencilerin Almancayı tanıtmak amacıyla bir araya getirildiği bir Almanca iyileştirme sınıfında veya bir iyileştirme kursunda ders veriyor.", "Az topluluk duygusu Genel olarak, Almanca destek sınıflarının mevcut modeli, özellikle orada öğretmenlik yapan öğretmenler tarafından (daha ziyade) olumsuz olarak deneyimlenmektedir.", "Bununla birlikte, normal sınıfta bütünleştirici dil öğretimini etkili bir şekilde uygulayabilmek için, katılımcılara göre, en az iki öğretmenin, yüzde 60'ından fazlasının ana dili Almanca olan en fazla 16 öğrencisi olan bir sınıfa ders vermesi gerekir.", "Her şeyden önce öğretmenler, öğrencilerin yaşa göre resim, müzik veya jimnastik gibi konularda sadece normal normal sınıflara atandıkları ve her dönemin sonunda dil ilerlemesi üzerine bir sınava girmeleri gereken Almanca destek dersleri modelinde sosyal dışlanmayı eleştiriyorlar:", "Çocuklar, normal ve Alman özel sınıfları arasında tecrit edilir ve parçalanır. Bir öğretmenin \"Çocuklar için çok az topluluk duygusu var\" dediği aktarılıyor.", "Ek olarak, ankete göre, farklı dil seviyelerindeki sınıf arkadaşlarıyla değişim halinde eğlenceli öğrenme mümkün değildir ve aynı yaştaki dil rol modellerinin potansiyeli kullanılmadan kalmaktadır: \"Dil rol modeli olarak sınıf arkadaşı yoktur.", "Bu şekilde, sınıf arkadaşlarıyla (Alman desteğiyle) ilişkilerinde hatalı Almanca yetiştirilir \", diyor başka bir yerde.", "Pek çok öğretmenin \"kendileri hakkında bir fikri neredeyse yok\" Aynı zamanda, normal sınıfa geçebilmeleri için çocuklar üzerinde MIKA-D dil değerlendirmesinde başarılı olmaları için güçlü bir baskı var.", "Ancak bir kez orada öğrenciler, matematik veya İngilizce gibi konularda, ana akım sınıftaki diğer öğrencilerle yılın başından bu yana bu konulardaki bilgileri edinebilmiş diğer öğrencilerle rekabet edebilmek için ön koşullardan yeniden yoksun olacaklardı.", "Çalışma ayrıca, yalnızca azınlık öğretmenlerin Almancayı teşvik etme konusunda özel eğitim almış olmaları gibi büyük bir eksikliğe işaret ediyor:", "Alman destek sınıf öğretmenlerinin sadece yüzde 38'i ve Almanca destek kursu verenlerin yüzde 44'ü \"İkinci Dil Olarak Almanca\" eğitimi alıyor. :", "Alman uzmanlık sınıfı öğretmeni olarak konuyla ilgili eğitimini yalnızca ikinci yılında alan bir öğretmen, \"Kendim hakkında neredeyse hiç bir fikrim olmayan bir şeyi aktarmanın sorgulanabilir olduğunu düşünüyorum,\" dedi.", "Cevap verenler ayrıca kaynak eksikliğinden de şikayet ediyorlar: Ankete katılanlara göre, yeterli alan, personel ve yeterli öğrenme materyali yok. Pek çok katılımcı ayrıca Alman özel sınıfından normal sınıfa geçip geçmemeye karar veren MIKA-D testini şüpheyle gördü.", "Alman uzmanlık sınıfı öğretmenlerinin yüzde 48'i için MIKA-D kullanarak kaynaklar hakkında net kararlar vermek (daha doğrusu) mümkün değildir.", "Viyana Üniversitesi'ndeki araştırmacılar, Almanca dil becerilerine sahip olmayan öğrencilerin bir yük olarak deneyimlenmesinin ve daha sonra Almanca destek derslerinin normal sınıf öğretmeni için bir rahatlama olarak görülmesinin durumun olmaması gerektiğini vurguluyor.", "Ek olarak, Almanca iyileştirme sınıfları, ayrı sınıflarda diğer birinci dilleri olan öğrencilerin ayrılmasına ve ötekileştirilmesine katkıda bulunmamalıdır.", "\"Öğretim kadrosu açısından çok dilliliğe daha bilinçli, daha düşünceli ve daha açık bir yaklaşım, bu nedenle eğitim sistemi tarafında aranmalıdır\" dedi. Bu, örneğin, bu alanda daha hedefli ve hassas eğitim yoluyla başarılabilir." ]
}