{
  "id" : "GfRGwG7r",
  "url" : "https://kurier.at/wirtschaft/karriere/krisensichere-arbeit-drei-jobprofile-fuer-berufseinsteiger/401163369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886367/46-174035960.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Krisensichere Arbeit: Drei Jobprofile für Berufseinsteiger",
  "articleTitleTranslated" : "Krize dayanıklı çalışma: genç profesyoneller için üç iş profili",
  "articleContent" : [ "Eine Karriere bei der Polizei, im Einzelhandel oder in der Pflege ist krisenfest und herausfordernd. Drei Jobprofile im Überblick.", "Für die Gesellschaft im Einsatz © Bild: BMI/Gerd Pachauer Wer Karriere bei der Polizei machen möchte, muss einigen Herausforderungen trotzen Ruhe und Sicherheit gewährleisten, kurz, die öffentliche Ordnung aufrechterhalten: Das ist die Hauptaufgabe der Polizei.", "Wer Interesse hat, Nachbarschaftsstreits zu schlichten, den Verkehr zu überwachen und Verbrechen zu bekämpfen, dem steht ein mehrstufiges  Bewerbungsverfahren bevor. Bewerbung:  Um sich für einen Beruf bei der Polizei qualifizieren zu können, muss man zunächst einige Voraussetzungen erfüllen.", "Beispielsweise zählen dazu der Besitz der österreichischen Staatsbürgerschaft, der Führerschein der Klasse B und mindestens der Fahrtenschwimmerausweis. Wenn man alle Voraussetzungen erfüllt, kann man sich online über einen Link auf der Homepage polizeikarriere.gv.at bewerben.", "„Das Auswahlverfahren wurde digitalisiert und sehr bewerberfreundlich gestaltet“, sagt Lana Ganselmayer, Referatsleiterin des Neuaufnahmeverfahrens im Exekutivdienst bei der Polizei.", "In etwa vier Mal im Jahr findet das Aufnahmeverfahren statt, bei dem die Rechtschreibung genauso geprüft wird, wie die psychologische und sportliche sowie gesundheitliche Eignung. „Eine gute Vorbereitung auf das Aufnahmeverfahren ist wesentlich.", "Dieses wird von einigen unterschätzt“, so Ganselmayer. Von den ca. 9000 jährlichen Bewerbungen werden dann ca. 2000 für ganz Österreich genommen.", "„Für das Jahr 2021 werden noch mehr zukünftige Polizistinnen und Polizisten gesucht.“ Karriere: Im ersten Ausbildungsjahr verdient man ca.1765 Euro brutto, im zweiten etwa 2180 Euro brutto.", "Nach einer zweijährigen Ausbildung tritt man den Streifendienst an, wobei das Einstiegsgehalt inklusive sämtlicher Zulagen rund 3800 Euro brutto beträgt.", "Nach dem Streifendienst, den man mindestens zwei Jahre absolvieren muss, besteht auch die Möglichkeit, sich zu spezialisieren und eine Fachkarriere im Kriminal- oder Verkehrsdienst einzuschlagen, nach einer Führungsbildung Leitungsfunktionen zu übernehmen oder sich bei einer Sondereinheit wie z.", "B. Cobra, Wega zu bewerben. „Einige von den vielen BewerberInnen möchten sofort zur Wega oder zur Cobra, das geht nur leider nicht. Wir suchen grundsätzlich Polizistinnen und Polizisten für die Basis, also für den Streifendienst“, so Ganselmayer.", "Spannung und Action rund um die Uhr, darf man sich nicht erwarten, beispielsweise einige Stunden ein Objekt zu überwachen gehört ebenso dazu. „Bei diesem sicheren Job gibt es nicht immer nur Action wie bei der CSI, das muss den jungen Menschen bewusst sein“, so Ganselmayer.", "Alle Informationen unter: www.polizeikarriere.gv.at Für ein Miteinander und mehr Wertschätzung © Bild:", "Fonds Soziales Wien Die „Pflege mit Matura“ bietet eine qualifizierte Berufsausbildung als Pflegefachassistenz Als Pflegefachassistenz unterstützt man ältere Menschen und Pflegebedürftige in ihrem Tagesablauf.  :", "Körperpflege, Ernährung und die Überwachung medizinischer Basisdaten gehören genau so zu den Aufgaben wie Zuhören und wertvolle Zeit schenken. Die Ausbildung „Pflege mit Matura“ dauert 5 Jahre.", "Bewerbung: Während der achten Schulstufe bewirbt man sich direkt bei einer Schule, die „Pflege mit Matura“ anbietet. In Wien ist das die bafep21 in der Patrizigasse und das Ausbildungszentrum der Caritas in der Seegasse.", "„Das Auswahlverfahren an der Schule für Gesundheits- und Krankenpflege ist zweiteilig und besteht aus einer schriftlichen Testung und einem Gespräch.", "Jährlich werden dann pro Lehrgang maximal etwa 30 Bewerberinnen aufgenommen“, sagt Esther Matolycz, Direktorin der Schule für Gesundheits- und Krankenpflege Schlachthausgasse.   Karriere: Da ein hoher Bedarf an Pflegefachkräften besteht, sind die Jobchancen sehr groß.", "„In dem Beruf sind vor allem soziale Kompetenzen, Empathie und kommunikative Fähigkeiten wichtig“, so Matolycz. Arbeiten kann man in einem Krankenhaus, Altersheim, in der Hauskrankenpflege, in Tageszentren oder im Behindertenbereich.", "Als Pflegefachassistentin mit Matura kann man anschließend noch ein Studium dranhängen und sich so noch weiter spezialisieren (Diplomierte Gesundheits- und Krankenpflege) oder einen zusätzlichen Weg einschlagen (Management).", "Das Einstiegsgehalt liegt laut Kollektivvertrag bei 1850 bis 1960 Euro brutto. „In der Pflege zu arbeiten ist krisensicher und ein vielseitiger Beruf, er ist aber auch emotional sehr anstrengend“ Informationen unter:", "www.awz-wien.at/p/pflege-mit-matura Mit Liebe zu den Waren und Kunden © Bild:", "Getty Images/TommL/istockphoto Eine Karriere im Einzelhandel bietet viele Möglichkeiten bei guten Jobchancen Einzelhandelskaufleute sind in Einzelhandelsbetrieben für den Einkauf, die Lagerung und den Verkauf von Waren verantwortlich und erledigen Büroarbeiten.  “:", "Ausbildungsbasis ist eine dreijährige Lehre.", "Bewerbung: „Kaufmännisches Interesse, Zahlenverständnis, Kontaktfreudigkeit und Teamfähigkeit sollte manmitbringen, wenn  man sich für einen Beruf im Einzelhandel interessieren“, sagt Michaela Reiter, Projektleiterin der überbetrieblichen Lehrausbildung beim BFI Wien.", "Nachdem man die Pflichtschule abgeschlossen hat, bewirbt man sich direkt bei einem Betrieb seiner Wahl, je nachdem ob man Lebensmittel, Baustoffe, Kleidung oder eine andere Warengruppe bevorzugt.  Denn bei der Ausbildung zur Einzelhandelskauffrau/-mann stehen 15 Schwerpunkte zur Auswahl.", "„Die Ausbildung ist ein duales System. Sprich, die Ausbildung findet in dem Betrieb statt, der einen genommen hat und je nach Lehrjahr ein bis zwei Tage in der Berufsschule.“ Im ersten Lehrjahr verdient man 711 Euro brutto, im zweiten 914 Euro und im dritten 1167 Euro.", "„Das Einstiegsgehalt liegt dann zwischen 1600 und 1800 Euro“, so Reiter. Und was machen viele falsch bei der Bewerbung?", "„Man sollte sich unbedingt vorab über den Betrieb informieren, sonst hinterlässt das beim Bewerbungsgespräch keinen guten Eindruck.“ Karriere: Die Jobchancen im Einzelhandel sind gut, dennoch war 2020 anders.", "„Viele Betriebe wissen nicht, ob sie im Jahr 2021 Lehrlinge aufnehmen können, aber im Lebensmittelhandel und in der Drogerie  sind die  Chancengut“, sagt Reiter. Es gibt viele Möglichkeiten zum Aufstieg und zur Weiterbildung.", "„Man kann zur Einkäuferin, zum Disponenten, zur Marktleiterin oder zum Regionalleiter aufsteigen oder parallel eine Lehre mit Matura machen, um dann noch studieren.", "Außerdem kann man eine  Doppellehre machen, bei der  etwa  nur eine Zusatzprüfung  nötig ist, um  zusätzlich Bürokauffrau/-mann zu sein und so schnell in ein Büro wechseln kann“, so die Expertin. Alle Infos unter: bfi.at, wko.at, bic.at, ams.at" ],
  "articleContentTranslated" : [ "Poliste, perakende satışta veya hemşirelikte kariyer, krize dayanıklı ve zorludur. Bir bakışta üç iş profili.", "Toplum için eylemde © Image: BMI / Gerd Pachauer Polis teşkilatında kariyer yapmak isteyen herkes, barış ve güvenliği sağlamak, kısacası kamu düzenini sağlamak gibi bir dizi zorluğa meydan okumak zorundadır: bu polisin temel görevidir.", "Mahalle anlaşmazlıklarını çözmek, trafiği izlemek ve suçla mücadele etmek isteyen herkes çok aşamalı bir başvuru süreciyle karşı karşıya kalacaktır. Başvuru: Polis teşkilatında bir işe girmeye hak kazanmak için önce bazı şartları yerine getirmeniz gerekir.", "Örneğin, buna Avusturya vatandaşlığı, B sınıfı ehliyet ve en azından bir yüzücü ehliyeti dahildir. Tüm gereksinimleri karşılıyorsanız, polizeikarriere.gv.at ana sayfasındaki bir bağlantı aracılığıyla çevrimiçi olarak başvurabilirsiniz.", "Polis teşkilatındaki yeni kabul sürecinin başkanı Lana Ganselmayer, \"Seçim süreci dijitalleştirildi ve son derece başvuru sahibi dostu hale getirildi,\" diyor.", "Kabul prosedürü yılda yaklaşık dört kez yapılır ve bu süre zarfında yazımın yanı sıra psikolojik, atletik ve sağlık uygunluğu da kontrol edilir. “Kabul süreci için iyi bir hazırlık çok önemlidir.", "Bu, bazıları tarafından küçümseniyor, \"dedi Ganselmayer. Yaklaşık 9000 yıllık başvurunun yaklaşık 2000'i tüm Avusturya için kabul edilecektir.", "“2021 için daha fazla polis memuru arıyoruz.” Kariyer: Eğitimin ilk yılında, brüt yaklaşık 1765 euro, ikinci yılda brüt 2180 euro civarında kazanıyorsunuz.", "İki yıllık eğitimden sonra, tüm ödenekler dahil olmak üzere başlangıç maaşının brüt 3800 Euro civarında olmasıyla devriye görevine başlıyorsunuz.", "En az iki yıl tamamlanması gereken devriye görevinden sonra, ceza veya trafik hizmetlerinde uzman bir kariyer yapma, eğitim sonrası yönetim işlevlerini üstlenme veya gibi özel bir birime katılma fırsatı da vardır.", "B. Cobra, Wega başvuracak. “Birçok başvurandan bazıları hemen Wega veya Cobra'ya gitmek istiyor, ancak maalesef bu mümkün değil. Her zaman üs, yani devriye görevi için polis memurları arıyoruz ”dedi Ganselmayer.", "Gün boyu gerginlik ve hareket beklememelisiniz, örneğin bir nesneyi birkaç saat izlemek de bunun bir parçasıdır. Ganselmayer, \"Bu güvenli işte her zaman sadece CSI'daki gibi eylem yoktur, gençlerin de bunun farkında olması gerekir\", diyor Ganselmayer.", "Tüm bilgiler: www.polizeikarriere.gv.at İşbirliği ve daha fazla takdir için © resim:", "Social Fund Vienna \"Pflege mit Matura\" hemşire asistanı olarak nitelikli mesleki eğitim sunar Bir hemşire asistanı yaşlıları ve bakıma muhtaçları günlük rutinlerinde destekler. :", "Kişisel hijyen, beslenme ve temel tıbbi verilerin izlenmesi, dinlemek ve değerli zaman vermek kadar görevlerin bir parçasıdır. \"Matura ile Bakım\" eğitimi 5 yıl sürmektedir.", "Başvuru: Sekizinci sınıfta, \"Matura ile Bakım\" sunan bir okula doğrudan başvurursunuz. Viyana'da bu Patrizigasse'deki bafep21 ve Seegasse'deki Caritas eğitim merkezidir.", "“Sağlık ve Hemşirelik Yüksekokulundaki seçim süreci iki bölümden oluşur ve yazılı bir sınav ve bir görüşmeden oluşur.", "Schlachthausgasse Sağlık ve Hemşirelik Okulu müdürü Esther Matolycz, her kurs için yılda en fazla 30 başvuru kabul ediliyor ”diyor. Kariyer: Yetenekli hemşirelere ihtiyaç duyulduğu için iş imkanları çok iyidir.", "Matolycz, \"Bu işte sosyal beceriler, empati ve iletişim becerileri özellikle önemlidir\" diyor. Hastanede, huzurevinde, evde bakımda, gündüz merkezlerinde veya engelliler sektöründe çalışabilirsiniz.", "Matura'ya sahip bir hemşire asistanı olarak, bir derece ekleyebilir ve daha da uzmanlaşabilir (nitelikli sağlık ve hemşirelik) veya ek bir yol (yönetim) alabilirsiniz.", "Toplu sözleşmeye göre başlangıç maaşı brüt 1850 ile 1960 avro arasında. \"Hemşirelikte çalışmak krize dayanıklıdır ve çok yönlü bir iştir, ancak duygusal olarak da çok streslidir\" Bilgi için:", "www.awz-wien.at/p/pflege-mit-matura Mallara ve müşterilere sevgilerle © resim:", "Getty Images / TommL / istockphoto Perakendecilik alanında kariyer, iyi iş fırsatlarına sahip pek çok fırsat sunar Perakendeciler, perakende kuruluşlarında mal satın almak, depolamak ve satmaktan ve ofis işleri yapmaktan sorumludur. \":", "Eğitim temeli üç yıllık bir çıraklıktır.", "Uygulama: BFI Viyana'da şirketler arası çıraklık eğitiminin proje yöneticisi Michaela Reiter, “Perakende alanında kariyer yapmak istiyorsanız ticari ilgi, sayısal anlayış, sosyallik ve sizinle bir takımda çalışma becerisi getirmelisiniz” diyor.", "Zorunlu okulu bitirdikten sonra, yiyecek, inşaat malzemeleri, giyim veya başka bir ürün grubunu tercih etmenize bağlı olarak, doğrudan seçtiğiniz bir şirkete başvurursunuz. Perakende satış elemanı olmak için eğitim alırken seçilebilecek 15 anahtar alan vardır.", "\"Eğitim ikili bir sistemdir. Diğer bir deyişle, eğitim sizi alan şirkette ve çıraklık yılınıza bağlı olarak bir ila iki gün meslek okulunda yapılıyor. ”Çıraklığın ilk yılında brüt 711 euro, ikinci 914 euro ve üçüncü 1167 euro kazanıyorsunuz.", "Reiter, \"Başlangıç maaşı o zaman 1.600 ila 1.800 avro arasında\" diyor. Ve başvururken çoğu kişi neyi yanlış yapıyor?", "\"Şirketi önceden mutlaka öğrenmelisiniz, aksi takdirde iş görüşmesinde iyi bir izlenim bırakmaz.\" Kariyer: Perakendede iş fırsatları iyidir, ancak 2020 farklıydı.", "Reiter, \"Birçok şirket 2021'de çırak alıp alamayacaklarını bilmiyor, ancak bakkal ve eczanelerde fırsatlar iyi\" diyor. İlerleme ve ileri eğitim için birçok fırsat vardır.", "“Bir alıcı, sevkıyat görevlisi, mağaza müdürü veya bölge müdürü olabilirsiniz ya da lise diploması ile çıraklık yapabilir ve sonra çalışmaya devam edebilirsiniz.", "Ek olarak, bir büro memuru olmak ve bir ofise hızlıca taşınabilmek için örneğin yalnızca bir ek sınavın gerekli olduğu bir çift çıraklık yapabilirsiniz ”diyor uzman. Tüm bilgiler: bfi.at, wko.at, bic.at, ams.at" ]
}