{
  "id" : "gfUZp805",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-so-viele-todesfaelle-wie-zuletzt-vor-42-jahren/401117784",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:59:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So viele Todesfälle wie zuletzt vor 42 Jahren",
  "articleTitleTranslated" : "Son 42 yıl önceki kadar çok sayıda ölüm",
  "articleContent" : [ "Die Corona-Pandemie schlägt sich auch in der offiziellen Sterbefallstatistik nieder - und zwar deutlich. Für die Woche vom 16. bis 22.  November hat die Statistik Austria am Donnerstag 2.431 Todesfälle gemeldet.", "Seit 1978 sind in einer einzigen Woche nicht mehr so viele Menschen gestorben. Damals (vom 20. bis 26.  Februar) waren es 2.516 Tote.", "In Summe sind heuer in den ersten 47 Wochen 77.662 Personen gestorben - um 6,5 Prozent mehr als im Durchschnitt der Jahre 2015 bis 2019.  Die am Donnerstag für die 47.  Kalenderwoche 2020 gemeldeten 2.431 Todesfälle liegen um 58 Prozent über dem Durchschnitt der letzten fünf Jahre.", "Die Agentur für Gesundheit und Ernährungssicherheit (AGES) weist für diese Woche 568 Todesfälle mit einer Covid-Infektion aus. Den höchsten Wert in der jüngsten Vergangenheit gab es Anfang 2017 mit 2.340 Todesfällen (9. bis 15.  Jänner).", "Damals grassierte eine besonders heftige Grippewelle in Österreich.", "Männer deutlich stärker betroffen Wie Statistik Austria-Generaldirektor Tobias Thomas in einer Aussendung sagte, betraf der Zuwachs bei den Sterbefällen in den ersten 47 Wochen 2020 Männer (mit plus 9,4 Prozent) deutlich stärker als Frauen (plus 3,9 Prozent).", "Der Auswertung zufolge gab es zwar schon in der ersten Aprilhälfte sowie ab Mitte September einige Kalenderwochen, in denen die Sterbefälle leicht über der Bandbreite der vergangenen fünf Jahre lagen.", "Eine \"besorgniserregende Entwicklung\" macht die Statistik Austria aber erst ab 19.  Oktober aus, wo ein wöchentlicher Anstieg der Sterbefälle verzeichnet wird. Deutlich angestiegen sind seit Mitte Oktober auch die Todesfälle in den Pflegeheimen.", "In Summe weist die Statistik Austria für 2020 bisher 19.447 Sterbefälle in Pflegeanstalten, Pensionistenheimen und Behinderteneinrichtungen aus (Stand 22.  November). Das sind um fünf Prozent mehr als im Vorjahreszeitraum.", "Allein seit 19.  Oktober waren es aber 2.727 Menschen - ein Plus von 36 Prozent gegenüber 2019.  Der Anstieg der Todesfälle in den Pflegeheimen erfolgte parallel zum Anstieg der Todesfälle in der Gesamtbevölkerung:", "Auch hier starben in den fünf Wochen vom 19.  Oktober bis zum 22.  November (mit 10.380) um 36 Prozent mehr Menschen als im Durchschnitt des selben Zeitraums der vergangenen fünf Jahre.  :", "Am größten ist der Zuwachs bei den Todesfällen von 19.  Oktober bis 22.  November in Kärnten (plus 54 Prozent) ausgefallen, am geringsten in Wien (plus 24 Prozent).", "Aber auch in der Steiermark (plus 46), in Oberösterreich (plus 44), in Vorarlberg (plus 43) und in Tirol (plus 42) gab es einen überdurchschnittlich hohen Zuwachs der Sterbefälle. Im Burgenland (plus 32), in Niederösterreich (+28) und in Salzburg (+26) viel dieser etwas geringer aus." ],
  "articleContentTranslated" : [ "Korona salgını resmi ölüm istatistiklerine de açıkça yansıtılıyor. İstatistikler Avusturya, 16-22 Kasım haftasında Perşembe günü 2.431 ölüm bildirdi.", "1978'den beri tek bir haftada pek çok insan ölmedi. O sırada (20-26 Şubat arasında) 2.516 ölüm vardı.", "Toplamda, bu yılın ilk 47 haftasında 77.662 kişi öldü - 2015-2019 yılları arasındaki ortalamadan yüzde 6,5 daha fazla. 2020 47. takvim haftası için Perşembe günü bildirilen 2.431 ölüm, son beşin ortalamasının yüzde 58 üzerinde Yıl.", "Sağlık ve Gıda Güvenliği Ajansı (AGES), bu hafta Covid enfeksiyonundan 568 ölüm bildirdi. Yakın geçmişteki en yüksek değer, 2017 yılının başında 2.340 ölümle (9-15 Ocak) görüldü.", "O zamanlar, özellikle şiddetli bir grip salgını Avusturya'da yaygındı.", "İstatistikler Avusturya Genel Müdürü Tobias Thomas'ın yaptığı bir yayında, erkekler önemli ölçüde daha fazla etkilendi, 2020'nin ilk 47 haftasındaki ölümlerdeki artış erkekleri (artı yüzde 9,4) kadınlardan (artı yüzde 3,9) önemli ölçüde daha fazla etkiledi.", "Değerlendirmeye göre, Nisan ayının ilk yarısında ve Eylül ortasından itibaren ölümlerin son beş yılın biraz üzerinde olduğu birkaç takvim haftası vardı.", "Ancak, İstatistik Avusturya, ölümlerde haftalık bir artış kaydedilen 19 Ekim'e kadar \"endişe verici bir gelişme\" görmüyor. Huzurevlerindeki ölümler de Ekim ortasından bu yana önemli ölçüde arttı.", "Avusturya İstatistikleri 2020 yılı için huzurevleri, huzurevleri ve engelliler için tesislerde toplam 19.447 ölüm göstermektedir (22 Kasım itibariyle). Bu, geçen yılın aynı dönemine göre yüzde beş daha fazla.", "Bununla birlikte, yalnızca 19 Ekim'den bu yana 2.727 kişi oldu - 2019'a göre yüzde 36'lık bir artış. Huzurevlerindeki ölümlerdeki artış, genel nüfustaki ölüm artışına paraleldi:", "Burada da 19 Ekim ile 22 Kasım arasındaki beş haftada (10.380) son beş yılın aynı döneminin ortalamasından yüzde 36 daha fazla insan öldü. :", "19 Ekim ile 22 Kasım arasındaki ölümlerdeki en büyük artış Karintiya'da (artı yüzde 54) ve en düşük Viyana'da (artı yüzde 24) oldu.", "Ancak Steiermark'ta (artı 46), Yukarı Avusturya'da (artı 44), Vorarlberg'de (artı 43) ve Tirol'de (artı 42) ölümlerde ortalamanın üzerinde bir artış oldu. Burgenland'da (artı 32), Aşağı Avusturya'da (+28) ve Salzburg'da (+26) bu biraz daha düşük." ]
}