{
  "id" : "GFzK3Pqh",
  "url" : "https://kurier.at/politik/inland/tests-an-schulen-in-ganz-oesterreich-536-personen-positiv/401191810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924768/20210208-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "536 positiv getestete Personen bei Schul-Testungen",
  "articleTitleTranslated" : "536 kişi okul testlerinde pozitif çıktı",
  "articleContent" : [ "Erstmals haben in dieser Woche Selbsttests an den Schulen in allen Bundesländern stattgefunden. Bei den rund 1,3 Millionen durchgeführten Tests wurden insgesamt 536 Personen positiv getestet, davon 364 Schüler und 172 Mitglieder des Lehr- und Verwaltungspersonals.", "Aufgeteilt auf die Bundesländer gab es in Wien 250 positive Tets, in Niederösterreich 103, in Oberösterreich 43, in Salzburg 19, in Tirol 13, in Vorarlberg 15, in Kärnten 40, in der Steiermark 43 und im Burgenland 10.  In der Vorwoche wurden in Wien und Niederösterreich, wo die Semesterferien bereits eine Woche früher geendet hatten, rund 200 positive Resultate verzeichnet.  ", "„Die Selbsttests haben diese Woche erstmals in allen Bundesländern stattgefunden. Diese erste Runde ist problemfrei verlaufen, die Akzeptanz der Tests ist erfreulicherweise sehr hoch.", "Wir finden mit den Selbsttests die hochinfektiösen Schülerinnen und Schüler und verhindern somit weitere Ansteckungen. Eine wesentliche Voraussetzung für geöffnete Schulen ist damit geschaffen\", erklärte dazu Bildungsminister Heinz Faßmann.", "Dass die Zahlen in Wien und Niederösterreich höher sind, führt er auf nicht auf eine steigende Infektionshäufigkeit zurück, sondern auf eine vermehrte Testroutine.", "\"Gerade Volksschulkinder verstehen es von Woche zu Woche besser, die Probenentnahme durchzuführen und damit für valide Ergebnisse zu sorgen\", erklärte er.   Dennoch sei Vorsicht geboten. Ein negativer Antigen-Test sei immer eine Momentaufnahme und kein Freibrief.", "Auch aus dem Ausland sei ein wachsendes Interess am österreichischen Testmodell spürbar. Neben der Tschechischen Republik und der Slowakei hätten laut Faßmann auch deutsche Bundesländer sowie Frankreich angeklopft und sich erkundigt, unter welchen Bedingungen Österreich seine Schulen öffnet." ],
  "articleContentTranslated" : [ "Bu hafta ilk kez tüm federal eyaletlerdeki okullarda kendi kendine testler yapıldı. Gerçekleştirilen yaklaşık 1,3 milyon testte 364 öğrenci ve 172 öğretim ve idari kadro üyesi olmak üzere toplam 536 kişi pozitif çıktı.", "Eyaletlerde yayılmış, Aşağı Avusturya, Yukarı Avusturya 43, Salzburg 19, Vorarlberg 13, Vorarlberg 40, Burgenland Viyana'da Styria içinde 43 ve 10 ve Aşağı Avusturya, Viyana'da 250 olumlu tets, 103 vardı nerede Yarıyıl tatili bir hafta önce sona erdi ve 200 civarında olumlu sonuç kaydedildi.", "“Kendi kendine testler bu hafta ilk kez tüm federal eyaletlerde yapıldı. Bu ilk tur sorunsuz geçti ve testlerin kabulü neyse ki çok yüksek.", "Kendi kendine testlerle, yüksek derecede bulaşıcı öğrencileri bulur ve böylece daha fazla enfeksiyonu önleriz. Eğitim Bakanı Heinz Faßmann, açık okullar için temel bir ön koşul yaratıldı \"dedi.", "Sayıların Viyana ve Aşağı Avusturya'da daha yüksek olması, artan enfeksiyon sıklığından değil, artan test rutininden kaynaklanmaktadır.", "\"Özellikle ilkokul çocukları, numunelerin nasıl alınacağını haftadan haftaya daha iyi anlıyor ve böylece geçerli sonuçları garantiliyor\" diye açıkladı. Yine de dikkatli olunması önerilir. Negatif bir antijen testi her zaman bir lisans değil, anlık bir görüntüdür.", "Yurtdışından da Avusturya test modeline artan bir ilgi var. Faßmann'a göre Çek Cumhuriyeti ve Slovakya'ya ek olarak, Alman federal eyaletleri ve Fransa da kapıyı çaldı ve Avusturya'nın hangi koşullarda okullarını açacağını sordu." ]
}