{
  "id" : "gGK3MZBY",
  "url" : "https://kurier.at/chronik/oesterreich/usa-lassen-corona-impfstoff-von-johnson-johnson-zu-astra-zeneca-als-ladenhueter-in-eu/401202616",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T06:13:16Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4970485/46-175954694.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "20 Millionen Briten mit Erstimpfung + 2.123 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2.123 yeni enfeksiyon: yılın başından bu yana yeni Pazar rekoru + ABD, Johnson & Johnson'dan aşıya izin veriyor",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz trifft im Vorfeld seiner Israel-Reise am Dienstag im Bundeskanzleramt gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern führender heimischer Pharmaunternehmen (z.B.", "Pfizer, Novartis, Polymun oder Böhringer Ingelheim) sowie führenden Wissenschaftern und Medizinern (Rektor Markus Müller oder Josef Penninger) zusammen.", "Wie das Bundeskanzleramt am Sonntag weiter mitteilte, ist das Ziel der Unterredung, Österreichs Kompetenzen im Bereich Forschung, Entwicklung und Produktion von COVID19 Impfstoffen und Therapiemethoden zu bündeln und sie in die laufenden Gespräche mit Dänemark und Israel einfließen zu lassen zur gemeinsamen Impfstoffproduktion.  ", "Kurz will am Donnerstag zusammen mit der dänischen Ministerpräsidentin Mette Frederiksen Israel in Sachen Pandemie-Bekämpfung besuchen.", "\"Dort werden wir mit Premierminister Benjamin Netanyahu eine möglichst enge Zusammenarbeit bei der Erforschung und Produktion von Impfstoffen und Medikamenten vereinbaren\", teilte der Bundeskanzler im Vorfeld mit.", "Ziel müsse es sein, sich auf die Phase nach dem Sommer vorzubereiten und angesichts von Coronavirus-Mutationen \"bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren und dies möglichst eigenständig\"." ],
  "articleContentTranslated" : [ "Federal Başbakan Sebastian Kurz, Ekonomi Bakanı Margarete Schramböck ve Eğitim Bakanı Heinz Faßmann (tümü ÖVP), Salı günü İsrail'e yapacağı gezinin öncesinde, önde gelen yerli ilaç şirketlerinin temsilcileriyle (örn.", "Pfizer, Novartis, Polymun veya Böhringer Ingelheim) yanı sıra önde gelen bilim adamları ve tıp uzmanları (Rektör Markus Müller veya Josef Penninger).", "Federal Şansölyenin Pazar günü daha da açıkladığı gibi, görüşmenin amacı Avusturya'nın COVID19 aşıları ve tedavi yöntemlerinin araştırma, geliştirme ve üretimi alanındaki yetkinliklerini bir araya getirmek ve bunları ortak aşı üretimi için Danimarka ve İsrail ile devam eden görüşmelere dahil etmektir. .", "Kurz, salgın sorunlarıyla mücadele etmek için Danimarka Başbakanı Mette Frederiksen ile Perşembe günü İsrail'i ziyaret etmek istiyor.", "Başbakan önceden \"Orada aşı ve ilaç araştırma ve üretiminde Başbakan Benjamin Netanyahu ile mümkün olan en yakın işbirliğini kabul edeceğiz\" dedi.", "Amaç, yazın sonraki aşamaya hazırlanmak ve koronavirüs mutasyonları ışığında, \"mevcut aşıları ve tedavileri olabildiğince çabuk adapte etmek veya yenilerini mümkün olduğunca çabuk ve bağımsız bir şekilde üretmek\" olmalıdır." ]
}