{
  "id" : "GGOgrcEp",
  "url" : "https://www.diepresse.com/5904445/OpernTipp_Mozarts-Figaro-im-TV-im-Netz-und-in-neun-Minuten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mozarts \"Figaro\" im TV, im Netz und \"in neun Minuten\"",
  "articleTitleTranslated" : "Mozart'ın \"Figaro\" adlı eseri TV'de, çevrimiçi ve \"dokuz dakikada\"",
  "articleContent" : [ "Mozarts \"Figaro\" ist eine der meistgespielten Opern der Welt. Dass sie am Sonntag  gleich von zwei verschiedenen Opernhäusern als aktueller Live-Stream angeboten wird, ist doch erstaunlich.", "Das Theater an der Wien bietet - weil derzeit kein Publikum ins Haus darf - die Neuinszenierung durch den Kabarettisten Alfred Dorfer als Stream (über die Plattform myfidelio.at) und live, zeitversetzt via ORF III an.", "Die Dutch National Opera stellt (ab 19 Uhr) ebenfalls eine \"Figaro\"-Produktion in Netz. Und auch \"Presse\"-Musikkritiker Wilhelm Sinkovicz widmet sich dem Klassier: In seinem täglichen \"Musiksalon\" am Sonntag bittet er zu \"Figaro in neun Minuten\".", "Das ist jedenfalls die schnellste Möglichkeit, Mozarts ohnehin temporeiche Komödie durchzugehen! Die Dutch National Opera bringt eine für Corona-Zeiten adaptierte Version der Inszenierung von David Bösch, die in Amsterdam 2016 Premiere hatte.", "Dirigent Riccardo Minasi hat mit szenischer Assistenz von Maria Lamont eine Variante der Komödie erarbeitet, die nicht länger als zwei Stunden dauert.", "Vielleicht ist eine solche Fassung Streaming-tauglicher als die ganze, nur gewohnheitsmäßig um zwei Arien im letzten Akt minierte, doch ziemlich lange Original-Version des Stücks.", "Freilich: Die Erfahrung lehrt, Mozarts unsterbliche Opera buffa wirkt bei jeder Begegnung kürzer - und schon beim ersten Mal jedenfalls in keinem Moment langweilig. Wie auch immer. Die holländische Taschen-Version ist bis Ende Dezember auf der Website der Dutch National Opera abrufbar.", "Die Übertragung aus dem Theater an der Wien werden viele Musikfreunde und auch Dorfer-Fans wohl gleich sehen wollen. Der Stream via \"Fidelio\" und die Sendung auf ORF III beginnen gleichzeitig zur Hauptabendzeit um 20.15 Uhr." ],
  "articleContentTranslated" : [ "Mozart'ın \"Figaro\" adlı eseri, dünyada en sık icra edilen operalardan biridir. Pazar günü iki farklı opera binası tarafından güncel bir canlı yayın olarak sunulacak olması şaşırtıcı.", "Şu anda hiçbir seyirciye izin verilmediğinden, Theatre an der Wien, kabare sanatçısı Alfred Dorfer'ın yeni prodüksiyonunu bir akış olarak (myfidelio.at platformu aracılığıyla) ve ORF III aracılığıyla canlı, zaman kaydırmalı olarak sunuyor.", "Hollanda Ulusal Operası ayrıca bir \"Figaro\" prodüksiyonunu çevrimiçi olarak yayınlayacak (19: 00'dan itibaren). Ve \"Presse\" müzik eleştirmeni Wilhelm Sinkovicz de kendini sınıfa adamıştır: Pazar günü günlük \"Musiksalon\" da \"Figaro dokuz dakika sonra\" diye soruyor.", "Her durumda, Mozart'ın hızlı komedisini izlemenin en hızlı yolu budur! Hollanda Ulusal Operası, 2016'da Amsterdam'da prömiyerini yapan David Bösch'ün yapımının Corona zamanlarına uyarlanmış bir versiyonunu getiriyor.", "Şef Riccardo Minasi, Maria Lamont'un iki saatten fazla sürmeyen sahne yardımıyla komedinin bir varyantını geliştirdi.", "Belki de böyle bir versiyon, akış için bütünden daha uygundur, sadece son perdede iki arias tarafından alışılmış bir şekilde çıkarılır, ancak parçanın oldukça uzun orijinal versiyonu.", "Kuşkusuz, deneyimler gösteriyor ki Mozart'ın ölümsüz opera buffası her karşılaşmada daha kısa görünüyor - ve en azından ilk seferinde asla sıkıcı değil. Her neyse. Hollandaca cep versiyonu Aralık ayı sonuna kadar Hollanda Ulusal Opera web sitesinde satışa sunulacak.", "Birçok müziksever ve Dorfer hayranı, Theatre an der Wien'den yayını hemen izlemek isteyecek. \"Fidelio\" üzerinden yayın ve ORF III'te yayın ana akşam saat 20: 15'te aynı anda başlayacak." ]
}