{
  "id" : "GGWlUw25",
  "url" : "https://www.derstandard.at/story/2000125264078/astra-zeneca-sehr-seltene-gerinnungsstoerungen-aber-kein-erhoehtes-thrombose-risiko?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T20:14:59Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca: Sehr seltene Gerinnungsstörungen, aber kein erhöhtes Thrombose-Risiko",
  "articleTitleTranslated" : "Astra Zeneca: Çok seyrek pıhtılaşma bozuklukları, ancak artmış tromboz riski yok",
  "articleContent" : [ "Kurz nachdem die Europäische Arzneimittelagentur (EMA) vergangenen Donnerstag verkündete, dass man einen Zusammenhang zwischen dem Covid-19-Impfstoff von Astra Zeneca und seltenen Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, nicht definitiv ausschließen könne, gelang Forschenden aus Deutschland und Österreich ein Durchbruch:", "Sie konnten ebendiesen Konnex erklären.  :", "Am Freitag verkündete Andreas Greinacher, Leiter der Abteilung Transfusionsmedizin am Institut für Immunologie und Transfusionsmedizin an der Med-Uni Greifswald, dass sein Team in Zusammenarbeit mit dem deutschen Paul-Ehrlich-Institut und der Med-Uni Wien einen möglichen Mechanismus hinter den seltenen Gerinnungsstörungen gefunden habe.  ", "Ausgangspunkt der Untersuchung war der Fall jener 49-jährige Pflegeassistentin, die zehn Tage nach der Impfung im AKH Wien an den seltenen Komplikation verstorben war.", "Die Wiener Hämatologin Sabine Eichinger diagnostizierte bei der Patientin Thrombosen in Kombination mit einer starken Verminderung der Blutplättchen und schickte eine Blutprobe nach Greifswald.", "Insgesamt wurden dort Proben von neun betroffenen Patientinnen und Patienten – darunter acht Frauen – ausgewertet. \"Wir haben bei den Patienten eine Aktivierung der Blutgerinnung im Rahmen einer Immunreaktion beobachtet\", sagt Eichinger.", "Die Impfung verursache demnach die Bildung spezieller Antikörper, die die Blutplättchen aktivieren. Im Rahmen dieses Prozesses werden die Blutplättchen immer weniger. Anstatt zu Blutungsneigungen kam es in den untersuchten Fällen aber zu Thrombosen.", "\"Wir vermuten, dass die aktivierten Blutplättchen auch andere Komponenten der Blutgerinnung aktivieren, wodurch es zu Thrombosen kommt\", sagt Eichinger.", "Die Ergebnisse der Untersuchung sind noch nicht von unabhängigen Experten geprüft, sie sollen aber bald als wissenschaftliche Publikation veröffentlicht werden.", "Ob die seltenen Komplikationen bei Frauen häufiger auftreten, lasse sich aus den Ergebnissen der Untersuchung nicht ableiten, sagt Eichinger. Grund dafür könne auch eine statistische Verzerrung sein. Bisher wurde vor allem Lehr-und Bildungspersonal mit dem Wirkstoff geimpft.", "In diesen Bereichen arbeiten vor allem jüngere Frauen. Wichtig ist:", "Den diagnostizierten Gerinnungsstörungen liege laut Eichinger ein \"vollkommen anderer Entstehungsmechanismus\" zugrunde, als das bei Venenthrombosen oder Lungenembolien, die nach Operationen oder im Zusammenhang mit Schwangerschaften und der Antibabypille auftreten können, der Fall sei.  :", "Menschen, die bereits an einer Thrombose erkrankt seien oder die Pille nehmen würden, hätten deshalb auch kein erhöhtes Risiko in Bezug auf diese seltenen Komplikationen.", "Auch die EMA hatte nach ihrer neuerlichen Prüfung bestätigt, dass die Impfung nicht mit einem grundsätzlichen Thrombose-Risiko einhergeht.", "Eine groß angelegte Phase-3-Studie mit rund 32.000 Teilnehmerinnen und Teilnehmern in den USA, Peru und Chile, deren Ergebnisse am Monat veröffentlich wurden, kam zum gleichen Resultat.", "\"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger.", "Man werde nun weiter an der Aufklärung der Mechanismen arbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Für die seltenen Blutgerinnungsstörungen im Zusammenhang mit der Impfung wurden laut Eichinger bereits Therapieoptionen entwickelt.", "So ließen sich die Thrombosen mit gerinnungshemmenden Medikamenten behandeln. In schwerwiegenden Fällen könnten hochdosierte Immunglobuline verabreicht werden, die den durch die Impfung verursachten Immunprozess aufbrechen." ],
  "articleContentTranslated" : [ "Avrupa İlaç Ajansı'nın (EMA) geçen Perşembe günü yaptığı açıklamadan kısa bir süre sonra, Astra Zeneca'dan gelen Covid-19 aşısı ile bazı AB ülkelerinde meydana gelenler gibi nadir görülen trombozlar arasındaki bir bağlantının kesin olarak göz ardı edilemeyeceği, Almanya'dan araştırmacılar ve Almanya Austria'ya bir atılım başardı:", "Bu bağlantıyı açıklayabilirsin. :", "Cuma günü, Med-Uni Greifswald'daki İmmünoloji ve Transfüzyon Tıbbı Enstitüsü'nde transfüzyon tıbbı bölüm başkanı Andreas Greinacher, ekibinin Alman Paul Ehrlich Enstitüsü ve Med-Uni Vienna ile işbirliği içinde bir nadir pıhtılaşma bozuklukları arkasında olası mekanizma var.", "Soruşturmanın başlangıç noktası, Viyana Genel Hastanesi'nde aşılamadan on gün sonra nadir görülen komplikasyondan ölen 49 yaşındaki hemşire asistanının vakasıydı.", "Viyanalı hematolog Sabine Eichinger, hastaya tromboz teşhisi ve kan trombositlerinde güçlü bir azalma ile birlikte teşhis koydu ve Greifswald'a bir kan örneği gönderdi.", "Sekiz kadın da dahil olmak üzere, etkilenen dokuz hastadan alınan toplam numune burada değerlendirildi. Eichinger, \"Bağışıklık reaksiyonunun bir parçası olarak hastalarda kan pıhtılaşmasının aktivasyonunu gözlemledik\" diyor.", "Aşılama bu nedenle kan trombositlerini aktive eden özel antikorların oluşumuna neden olur. Bu sürecin bir parçası olarak trombositler gittikçe azalır. Bununla birlikte, kanama eğilimleri yerine, araştırılan vakalar tromboz gösterdi.", "Eichinger, \"Aktive olmuş trombositlerin, tromboza yol açan diğer kan pıhtılaşma bileşenlerini de aktive ettiğinden şüpheleniyoruz\" diyor.", "Çalışmanın sonuçları henüz bağımsız uzmanlar tarafından kontrol edilmedi, ancak yakında bilimsel bir yayın olarak yayınlanacaklar.", "Eichinger, nadir görülen komplikasyonların kadınlarda daha sık ortaya çıkıp çıkmadığı araştırmanın sonuçlarından çıkarılamayacağını söylüyor. Bunun nedeni aynı zamanda istatistiksel bir önyargı olabilir. Şimdiye kadar, ağırlıklı olarak eğitim ve öğretim kadrosu aktif bileşenle aşılanmıştır.", "Bu alanlarda çalışanların çoğu daha genç kadınlardır. Önemli olan:", "Eichinger'e göre, teşhis edilen pıhtılaşma bozuklukları, operasyonlardan sonra veya hamilelik ve doğum kontrol hapı ile bağlantılı olarak ortaya çıkabilen venöz trombozlar veya pulmoner embolilerde olduğundan \"tamamen farklı bir mekanizmaya\" dayanmaktadır. :", "Halihazırda trombozdan muzdarip olan veya hapı alacak kişilerde bu nadir görülen komplikasyon riski artmaz.", "EMA, yenilenen incelemesinden sonra, aşılamanın temel bir tromboz riski ile ilişkili olmadığını da doğrulamıştı.", "ABD, Peru ve Şili'de yaklaşık 32.000 katılımcının yer aldığı ve sonuçları bu ayın başlarında yayınlanan büyük ölçekli bir 3. faz çalışması da aynı sonuca ulaştı.", "Eichinger, \"Bu çok nadir, karmaşık klinik tablo vakalarının farkında olan EMA, aşılamanın faydalarının Covid 19 hastalığının risklerinden çok daha ağır bastığını doğruladı\" diyor.", "Birey için riski daha iyi değerlendirebilmek için çalışmalar şimdi mekanizmaları açıklığa kavuşturmaya devam edecek. Eichinger'e göre, aşılama ile ilişkili nadir kan pıhtılaşma bozuklukları için tedavi seçenekleri zaten geliştirilmiştir.", "Trombozlar antikoagülan ilaçlarla tedavi edilebilir. Şiddetli vakalarda, aşılamanın neden olduğu bağışıklık sürecini parçalamak için yüksek dozlarda immünoglobülin verilebilir." ]
}