{
  "id" : "ghaeOEug",
  "url" : "https://kurier.at/wirtschaft/fuehrungswechsel-und-gewinn-plus-bei-siemens/401177062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:47:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4208903/81690356753808476_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Führungswechsel und Gewinn-Plus bei Siemens",
  "articleTitleTranslated" : "Siemens'te yönetimde değişim ve kâr artı",
  "articleContent" : [ "Der Nettogewinn des Münchner Konzerns stieg im ersten Quartal von Oktober bis Dezember um 38 Prozent zum Vorjahr auf rund 1,5 Mrd. Euro, wie Siemens am Mittwoch mitteilte. Der Quartalsumsatz lag demnach mit gut 14 Mrd.", "Euro drei Prozent über dem Wert des Vorjahreszeitraums. Sämtliche industriellen Geschäfte sowie insbesondere die Märkte in China und Deutschland hätten sich gut entwickelt, erklärte Siemens.", "Ausblick Der Konzern sieht mit dem Quartalsergebnis die Markterwartungen \"deutlich übertroffen\" und hob seinen Ausblick für das gesamte Geschäftsjahr 2020/2021 an.", "Siemens erwartet nun \"ein prozentual mittleres bis hohes einstelliges Wachstum\" der Umsatzerlöse - bereinigt um Währungs- und Portfolioeffekte. Der Gewinn werde voraussichtlich zwischen fünf und 5,5 Mrd.", "Euro betragen; im vergangenen Geschäftsjahr waren es 4,2 Mrd. Euro gewesen. Von diesem Ausblick ausgenommen sind indes unter anderem \"Belastungen aus rechtlichen und regulatorischen Themen\", wie der Konzern mitteilte.", "Busch betonte, \"aus Siemens ein nachhaltig wachsendes, fokussiertes Technologieunternehmen machen\" zu wollen. \"Gemeinsam mit unseren Kunden wollen wir Industrie, Infrastruktur, Mobilität und Gesundheitswesen in das digitale Zeitalter bringen\", erklärte der neue Konzernchef.", "Siemens stehe \"vor einem Jahrzehnt der Möglichkeiten\"." ],
  "articleContentTranslated" : [ "Siemens'in Çarşamba günü açıkladığı gibi, Münih grubunun net karı Ekim'den Aralık'a kadar ilk çeyrekte bir önceki yıla göre yüzde 38 artarak yaklaşık 1,5 milyar Euro'ya yükseldi. Üç aylık satışlar bu nedenle 14 milyar dolardı.", "Geçen yılın aynı dönemine ait değerin yüzde üç üzerinde Euro. Siemens, tüm endüstriyel işletmelerin ve özellikle Çin ve Almanya'daki pazarların iyi geliştiğini açıkladı.", "Genel Görünüm Grup, üç aylık sonuçların piyasa beklentilerini \"önemli ölçüde aştığına\" ve 2020/2021 mali yılının tamamı için görünümünü yükselttiğine inanıyor.", "Siemens, satışlarda para birimi ve portföy etkilerine göre ayarlanmış \"orta ila yüksek tek haneli bir yüzde büyüme\" bekliyor. Kârın 5 ile 5,5 milyar arasında olması bekleniyor", "Euro'ya miktar; geçtiğimiz mali yılda 4,2 milyar euro idi. Grubun açıkladığı üzere \"yasal ve düzenleyici konulardan kaynaklanan yükler\" bu görünümün dışında tutulmuştur.", "Busch, \"Siemens'i sürdürülebilir, büyüyen, odaklanmış bir teknoloji şirketine dönüştürmek\" istediğini vurguladı. Yeni CEO, \"Müşterilerimizle birlikte endüstri, altyapı, mobilite ve sağlık hizmetlerini dijital çağa taşımak istiyoruz\" dedi.", "Siemens \"on yıl önce olasılıklar\" dır." ]
}