{
  "id" : "ghGvqSRX",
  "url" : "https://noe.orf.at/stories/3083069/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-31T12:52:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/63/crops/w=1280/799968_opener_278763_wohnhaus-im-vollbrand-leopoldsdorf-30122020-5_002.jpg?s=b991d9bc3b9dccf565fe9efe604dadd6567514f8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hunderte Einsatzkräfte bei drei Großbränden",
  "articleTitleTranslated" : "Üç büyük yangında yüzlerce acil servis",
  "articleContent" : [ "Gegen 10.30 Uhr wurde die Feuerwehr zum Brandeinsatz in das Ortszentrum von Hofstetten-Grünau alarmiert, sagte Feuerwehrsprecher Franz Resperger gegenüber noe.ORF.at. Eine Scheune war aus bisher unbekannter Ursache in Flammen aufgegangen.", "„Das Feuer hat in der Region für großes Aufsehen gesorgt, weil die Rauchsäule kilometerweit zu sehen war“, schilderte Resperger. 100 Feuerwehrleute versuchten das Feuer zu löschen. Fotostrecke mit 3 Bildern Die Flammen breiteten sich dennoch auf einen leerstehenden, direkt angebauten Supermarkt aus.", "„Das Feuer hat sich bereits in die Zwischendecke des Verkaufslokales ausgebreitet“, hieß es weiter. Den Einsatzkräften gelang es aber, ein Übergreifen auf das gesamte Gebäude zu verhindern. Donnerstagmittag waren die Löscharbeiten noch im Gange.", "Resperger zufolge dürften die Arbeiten noch bis in die Abendstunden andauern. Verletzt wurde niemand.Wohnhaus in Leopoldsdorf stand in Flammen Zu einem weiteren Großeinsatz rückte die Feuerwehr Mittwochabend in Leopoldsdorf bei Wien aus.", "Ein Wohnhaus stand in Vollbrand. Mehr als 130 Feuerwehrleute waren vor Ort, um die Flammen zu löschen. Laut den Einsatzkräften war das aber nicht so einfach, denn das brennende Haus war nur von einer Seite für die Feuerwehr zugänglich.", "Es grenzt an einen Teich sowie direkt an ein weiteres Grundstück. Das habe die Löscharbeiten erschwert, sagte Christopher Miksch von der Feuerwehr Leopoldsdorf gegenüber noe.ORF.at. Fotostrecke mit 5 Bildern Den Feuerwehrleuten gelang es aber schließlich, das Feuer zu löschen.", "Der Einsatz dauerte bis kurz nach Mitternacht. Verletzt wurde dabei niemand. Nachbarn hatten das Feuer gesehen und den Notruf verständigt.", "Wodurch der Brand ausgelöst wurde, war Donnerstagmittag noch unklar.Großbrand in stillgelegtem Betriebsgebäude In Gösting bei Zistersdorf (Bezirk Gänserndorf) ist Donnerstagfrüh ein leer stehendes ehemaliges Betriebsgebäude in Brand geraten.", "Das Feuer war gegen 4.00 Uhr im Bereich des Dachstuhls ausgebrochen. Mehrere Feuerwehren aus der Umgebung rückten mit rund 80 Einsatzkräften aus. Die Löscharbeiten dauerten bis in den Vormittag, berichtete die Feuerwehr Zistersdorf auf ihrer Website.", "Schon im April des Vorjahres war laut Feuerwehr in dem leer stehenden Haus ein Schwelbrand ausgebrochen, wodurch ein Teil der Decke einstürzte. Einem Bericht der „NÖN“ (online) zufolge sollen in dem Gebäude bereits mehrmals Einbrüche und illegale Partys stattgefunden haben.", "Die Polizei konnte am Donnerstag keine Auskunft über die Brandursache geben. Die Ermittlungen seien noch am Laufen, hieß es auf APA-Anfrage." ],
  "articleContentTranslated" : [ "İtfaiye sözcüsü Franz Resperger noe.ORF.at'a verdiği demeçte, sabah 10.30 sularında Hofstetten-Grünau'nun merkezine itfaiye alarma geçti. Daha önce bilinmeyen bir nedenle alevler içinde bir ahır yükselmişti.", "Resperger, \"Yangın bölgede bir sansasyon yarattı çünkü duman sütunu kilometrelerce görülebiliyordu\" dedi. 100 itfaiyeci yangını söndürmeye çalıştı. 3 fotoğraflı fotoğraf galerisi Alevler yine de boş, doğrudan bağlı bir süpermarkete yayıldı.", "\"Yangın, dükkanın asma tavanına çoktan sıçradı\" dedi. Ancak acil servisler tüm binaya yayılmasını engellemeyi başardı. Söndürme çalışmaları Perşembe günü öğleden sonra devam ediyordu.", "Resperger'e göre çalışma akşam saatlerine kadar devam etmelidir. Leopoldsdorf'taki bir konutta yangın çıktı Çarşamba akşamı itfaiye bir başka büyük çaplı operasyon için Viyana yakınlarındaki Leopoldsdorf'a taşındı.", "Bir ev yanıyordu. Alevleri söndürmek için 130'dan fazla itfaiyeci sahadaydı. Acil servislere göre, bu o kadar kolay olmadı, çünkü yanan eve sadece tek taraftan itfaiye erişilebiliyordu.", "Bir gölete ve doğrudan başka bir mülke sınırlıdır. Leopoldsdorf itfaiye departmanından Christopher Miksch, bunun söndürme işini daha zor hale getirdiğini söyledi noe.ORF.at. 5 fotoğraflı fotoğraf serisi İtfaiyeciler sonunda yangını söndürmeyi başardılar.", "Görev gece yarısından kısa bir süre sonrasına kadar sürdü. Kimse yaralanmadı. Komşular yangını görmüş ve 911'i aramıştı.", "Perşembe öğleden sonra yangını neyin tetiklediği hala belirsizdi Kapalı bir şirket binasında büyük yangın Zistersdorf (Gänserndorf bölgesi) yakınlarındaki Gösting'de Perşembe sabahı boş bir eski şirket binası alev aldı.", "Yangın, çatı yapısı bölgesinde sabah 4 civarında çıktı. Bölgeden birkaç itfaiye, yaklaşık 80 acil servisle birlikte hareket etti. Zistersdorf itfaiye departmanının internet sitesinde yangınla mücadele çalışmaları sabaha kadar sürdü.", "İtfaiye teşkilatına göre, bir önceki yılın Nisan ayında boş evde için için yanan bir yangın çıkarak tavanın bir kısmının çökmesine neden oldu. \"NÖN\" (internette) tarafından yayınlanan bir habere göre, binada birkaç kez hırsızlık ve kaçak partilerin meydana geldiği söyleniyor.", "Polis, Perşembe günü çıkan yangının nedeni hakkında herhangi bir bilgi veremedi. APA'nın talebi üzerine soruşturmaların halen devam ettiği belirtildi." ]
}