{
  "id" : "gHiWrZBb",
  "url" : "https://kurier.at/kultur/gentleman-ist-ueberzeugt-kultur-ist-nicht-verzichtbar/401100567",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gentleman ist überzeugt: „Kultur ist nicht verzichtbar“",
  "articleTitleTranslated" : "Beyefendi ikna oldu: \"Kültürden vazgeçilemez\"",
  "articleContent" : [ "Der Reggae-Star spricht im KURIER über sein erstes deutsches Album „Blaue Stunde“ und die Auswirkungen von Corona auf seine Branche „Die deutsche Sprache fühlte sich beim Singen gar nicht fremd, sondern im Gegenteil absolut vertraut an.“ Immer noch schwingt in der Stimme von Gentleman, Deutschlands weltweit bekanntem Reggae-Star, Erstaunen mit, wenn er an den Moment denkt, als er für die TV-Sendung „Sing meinen Song“ ein Lied von Mark Forster als Reggae-Version interpretierte.", "Das war die Initialzündung für „Blaue Stunde“, das Freitag erscheinende erste deutschsprachige Album des als Tilmann Otto geborenen Musikers.  „Mich hat immer ein bisschen gewurmt, dass man in den Breiten, wo ich die meisten Konzerte spiele, meine Texte nicht versteht“, erzählt Gentleman im KURIER-Interview.", "„Andererseits bin ich nur wegen der Sprache dazu gekommen, in Afrika, Amerika, Jamaika aufzutreten und muss mit Deutsch bei null anfangen.  Deshalb habe ich mich nie getraut, ein deutsches Album zu machen.", "Aber nach ,Sing meinen Song‘ dachte ich, Überlegungen, was andere davon halten, dürfen nicht das Kriterium sein.  Das muss sein, ob ich mich damit wohl fühle.“ © Bild: Pascal Bünning, Pascal Buenning/Universal Music/Pascal Bünning Das tat Gentleman.", "Der Weg bis zu den fertigen Songs war trotzdem ein langer.  Es dauerte eine Weile und rund 100 Song-Skizzen, die der Kölner mit Songwritern wie Damion Davis und Samy Deluxe erarbeitet hatte: „Im Reggae war die zentrale Botschaft, den Leuten, die keine Stimme haben, eine Stimme zu geben, gegen Ungerechtigkeit anzusingen und den Gedanken von ,One Love‘ aufrechtzuerhalten.", "Aber diese Themen habe ich auf Deutsch nicht so gefühlt.“ Deshalb ist Gentleman in den neuen Songs persönlicher geworden und – wo soziale Botschaften transportiert werden – subtiler in der Ausdrucksweise.", "So postuliert er in „Staubsauger“, das vor der Corona-Krise entstand, dass er wie ein Staubsauger den Dreck in der angespannten Zeit aufsaugen will, um reinen Tisch zu machen.", "„Alles läuft viel zu schnell.  Es gibt so viele Fragen, auf die keiner die Antwort weiß.  Uns allen gemeinsam ist das Gefühl der Ohnmacht dem gegenüber.  Der Song sagt, wir brauchen einmal eine Pause zum Durchatmen und reflektieren, um die richtigen Entscheidungen treffen zu können.“ Gleich in mehreren Songs geht Gentleman auf die Ambivalenzen in seinem eigenen Leben ein.", "Schon mit 15 zog er nach Jamaika, schlief dort auf dem Lehmboden der Hütten von Freunden und sog das Lebensgefühl im Mutterland des Reggae auf.  In dem Song „Zwischen den Stühlen“ denkt er darüber nach, dass er sich weder in Köln noch in Jamaika ganz zu Hause fühlt, das aber auch genießen kann.", "Und in „Bei dir sein“ sucht er nach der Balance zwischen seiner Rolle als Rock ’n Roller und als verantwortungsvoller Vater einer fünfjährigen Tochter.  Vor Corona war Gentleman sehr viel auf Tour gewesen, weshalb die Krise für ihn – „noch“ – nicht existenzbedrohend ist.", "Allerdings kennt er viele Leute, mit denen er seit Langem auf Tour zusammenarbeitet, für die sie das sehrwohl ist.  „In Deutschland haben wir zweieinhalb Millionen Arbeitsplätze in der Veranstaltungsbranche“, erklärt er.", "„Wenn die alle arbeitslos werden, kostet das den Staat 25 bis 35 Milliarden Euro.  Aber anstatt finanzielle Unterstützung zu geben, damit der Veranstaltungskreislauf aufrecht erhalten werden kann, werden Kredite vergeben, was nur Insolvenzverschleppung ist.", "Von der Politik kommen aber keine Signale in diese Richtung.  Und dann sagt CSU-Parteivorsitzender Markus Söder Sachen wie: ,Man kann mit der Partnerin zu Hause tanzen, man braucht keine Clubs!", "‘ Dann denke ich schon: ,Hallo!  Kultur ist nicht verzichtbar! ‘ Sie ist für die Gesellschaft genauso wichtig wie andere Säulen . “" ],
  "articleContentTranslated" : [ "Reggae yıldızı KURIER'de ilk Alman albümü \"Blue Hour\" ve Corona'nın endüstrisi üzerindeki etkileri hakkında konuşuyor. \"Almanca şarkı söylerken tuhaf gelmiyordu, tam tersine, kesinlikle tanıdık geliyordu.\" Ses hala yankılanıyor. Almanya'nın dünyaca ünlü reggae yıldızı von Gentleman, Mark Forster'ın bir şarkısını “Sing mein Song” dizisinin reggae versiyonu olarak yorumladığı anı düşündüğünde şaşkına dönüyor.", "Bu, müzisyen doğumlu Tilmann Otto'nun Cuma günü piyasaya sürdüğü ilk Almanca albümü “Blue Hour” un ilk kıvılcımıydı. Gentleman, KURIER ile yaptığı röportajda, “Konserlerin çoğunu çaldığım enlemlerde sözlerimi anlamadığım için her zaman biraz rahatsız olmuşumdur” diyor.", "Öte yandan, dil nedeniyle sadece Afrika, Amerika, Jamaika'da performans sergileme şansım oldu ve sıfırdan Almanca ile başlamak zorunda kaldım. Bu yüzden bir Alman albümü yapmaya asla cesaret edemedim.", "Ama sonra, Şarkımı söyle 'diye düşündüm, başkalarının onun hakkında ne düşündüğüne dair kriterler ölçüt olmamalı. Kendimi rahat hissedip hissetmemem gerekiyor. ”© Image: Pascal Buenning / Universal Music / Pascal Bünning Bir beyefendinin yaptığı buydu.", "Bitmiş şarkılara giden yol hala uzun bir yoldu. Biraz zaman aldı ve Köln doğumlu sanatçının Damion Davis ve Samy Deluxe gibi şarkı yazarlarıyla çalıştığı yaklaşık 100 şarkı skeçi: \"Reggae'de, ana mesaj sesi olmayan insanlara adaletsizliğe karşı şarkı söylemek ve 'Tek Aşk' düşüncesini canlı tutmak için", "Ama bu konuları Almanca'da o kadar da hissetmedim. ”İşte bu yüzden Gentleman yeni şarkılarda daha kişisel hale geldi ve - sosyal mesajların iletildiği yerlerde - ifade biçiminde daha ince.", "Corona krizi öncesinde yarattığı “elektrikli süpürge” de masayı temizlemek için gergin zamanda bir elektrik süpürgesi gibi kiri süpürmek istediğini varsayıyor.", "\"Her şey çok hızlı gidiyor. Kimsenin cevabını bilmediği çok fazla soru var. Hepimizin ortak noktası güçsüzlük duygusudur. Şarkı, doğru kararları verebilmek için derin bir nefes alıp düşünmek için ara vermemiz gerektiğini söylüyor. ”Gentleman birkaç şarkıda kendi hayatındaki belirsizliklere değiniyor.", "15 yaşında Jamaika'ya taşındı, orada arkadaşlarının kulübelerinin kil zemininde uyudu ve reggae'nin anavatanındaki hayata karşı tavrını emdi. \"Zwischen den Stühlen\" şarkısında ne Köln'de ne de Jamaika'da kendini tamamen evinde hissetmediğini, aynı zamanda zevk alabileceğini düşünüyor.", "\"To Be With You\" da rock'n roll rolü ile beş yaşındaki bir kızın sorumlu babası arasındaki dengeyi arıyor. Gentleman Corona'dan önce çok turluydu, bu yüzden kriz - \"hala\" - onun varlığına bir tehdit değil.", "Ancak uzun süredir birlikte gezdiği, kendisi için çok rahat olduğu birçok kişiyi tanıyor. \"Almanya'da etkinlik endüstrisinde iki buçuk milyon işimiz var\" diye açıklıyor.", "“Hepsi işsiz kalırsa, devlete 25 ila 35 milyar avroya mal olacak. Ancak olay döngüsünün sürdürülebilmesi için finansal destek vermek yerine, sadece iflası erteleyen krediler verilmektedir.", "Ama siyasetten bu yönde bir sinyal yok. Ve sonra CSU parti başkanı Markus Söder şöyle şeyler söylüyor: 'Partnerinizle evde dans edebilirsiniz, sopalara ihtiyacınız yok!", "\"O zaman şimdiden düşünüyorum:\" Merhaba! Kültürden vazgeçilemez! 'Toplum için en az diğer sütunlar kadar önemlidir. \"" ]
}