{
  "id" : "ghJCwmgT",
  "url" : "https://kurier.at/sport/fussball/der-deutsche-teamchef-joachim-loew-erklaerte-rueckzug-ich-wollte-nicht-am-stuhl-kleben/401215401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:25:44Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4995090/46-176311408.jpg",
  "imageCopyright" : "APA/dpa/Marius Becker / Marius Becker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Löw erklärte Rückzug: \"Ich wollte nicht am Stuhl kleben\"",
  "articleTitleTranslated" : "Löw çekildiğini açıkladı: \"Sandalyeye bağlı kalmak istemedim\"",
  "articleContent" : [ "Löw richtete den Blick nach vorne - weit über das Ende seiner Amtszeit hinaus. Die Heim-EM 2024 stehe im Fokus, und er sei „zutiefst“ davon überzeugt, dass die jungen Nationalspieler dann ihr Leistungszenit erreichen.", "„Ein Turnier im eigenen Land kann unglaublich viel bewegen, vor allem auch erneuern“, sagte Löw. „Ich sehe mich 2024 nicht mehr in dieser Position.“ Sein Nachfolger müsse die notwendige Zeit bekommen, das Team vorzubereiten.", "Bei der anstehenden EM in diesem Sommer wolle er „noch einmal das Maximale erreichen“. DFB-Direktor Oliver Bierhoff gab keine „Zwischenstandmeldungen“ zur Nachfolgersuche ab.", "Gehandelt worden waren Jürgen Klopp vom FC Liverpool, der allerdings schon sagte, nicht zur Verfügung zu stehen, Bayern-Trainer Hansi Flick, Ralf Rangnick, U21-Nationaltrainer Stefan Kuntz und auch Löws derzeitiger Assistent Marcus Sorg.", "„Ich bin tief dankbar, weil Jogi uns die Zeit gegeben hat, in aller Ruhe und Sorgfalt die Nachfolge vorzubereiten“, sagte DFB-Präsident Fritz Keller. „Oliver Bierhoff hat schon den Auftrag bekommen zu sondieren.", "Wir haben alle Zeit der Welt. Das ist einfach eine sehr, sehr gute Situation . “" ],
  "articleContentTranslated" : [ "Löw ileriye baktı - görev süresinin çok ötesinde. Odak noktası, 2024'teki evinde Avrupa Şampiyonası ve genç milli oyuncuların daha sonra zirveye ulaşacağına \"derinden\" inanıyor.", "Löw, \"Kendi ülkenizdeki bir turnuva inanılmaz bir miktara ulaşabilir ve her şeyden önce yenilik yapabilir,\" dedi. “2024'te artık kendimi bu konumda görmüyorum.” Halefine takımı hazırlaması için gerekli süre verilmelidir.", "Bu yaz yapılacak EM'de, \"tekrar maksimuma ulaşmak\" istiyor. DFB direktörü Oliver Bierhoff, halefi aramak için herhangi bir \"ara durum raporu\" sunmadı.", "Müsait olmadığını söyleyen Liverpool FC'den Jürgen Klopp, Bayern teknik direktörü Hansi Flick, Ralf Rangnick, U21 milli teknik direktörü Stefan Kuntz ve Löw'ün şu anki yardımcısı Marcus Sorg takas edildi.", "DFB Başkanı Fritz Keller, \"Çok minnettarım çünkü Jogi bize ardıllığı sakin ve dikkatli bir şekilde hazırlamamız için zaman verdi,\" dedi. \"Oliver Bierhoff, sesin çıkarılması için çoktan görevlendirildi.", "Dünyada her zaman var. Bu sadece çok çok iyi bir durum. \"" ]
}