{
  "id" : "gHPlnQTP",
  "url" : "https://sport.orf.at/stories/3072072/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T17:46:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Offensivspieler Möschl zurück bei Ried",
  "articleTitleTranslated" : "Hücum oyuncusu Möschl, Ried'e geri döndü",
  "articleContent" : [ "Offensivspieler Möschl zurück bei Ried Der zuletzt vereinslose Patrick Möschl kickt in Zukunft wieder für die SV Ried.", "Der Flügelspieler, der von 2007 bis 2017 diverse Mannschaften bei den Innviertlern durchlaufen hatte, trainierte schon einige Zeit beim Bundesligisten mit und wurde nun fix verpflichtet. Über die Vertragslaufzeit machten die Oberösterreicher am Mittwoch keine Angaben.", "Seine bisher letzten Einsätze hatte Möschl in der Saison 2019/20 beim 1. FC Magdeburg in der dritten deutschen Liga. „Für mich ist es natürlich sehr wichtig, dass ich endlich wieder spielen kann. Das Umfeld in Ried ist mir sehr vertraut“, sagte Möschl.", "Auch SVR-Geschäftsführer Rainer Wöllinger freute sich über den Transfer: „Er ist damals von unserer Akademie zum Stammspieler in der Profimannschaft aufgestiegen und wechselte dann in die 2. Liga in Deutschland.", "Dass er jetzt wieder bei uns spielt, ist für beide Seiten eine großartige Chance.“ Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "En son kulüpsüz olan Ried Patrick Möschl'de hücum oyuncusu Möschl, gelecekte SV Ried için tekrar tekme atacak.", "2007'den 2017'ye kadar Innviertel'de çeşitli takımlarda forma giyen kanat oyuncusu, bir süredir Bundesliga kulübü ile antrenman yapıyor ve imzalandı. Yukarı Avusturyalılar, Çarşamba günkü sözleşme süresi hakkında herhangi bir bilgi vermedi.", "Möschl, 2019/20 sezonunda şu ana kadar üçüncü Almanya liginde 1. FC Magdeburg'da forma giydi. “Nihayet tekrar oynayabilmem elbette benim için çok önemli. Ried'deki çevreye çok aşinayım ”dedi Möschl.", "SVR genel müdürü Rainer Wöllinger de transferden memnun kaldı: “O sırada akademimizden profesyonel takımda düzenli olarak terfi etti ve ardından Almanya'daki ikinci bölüme geçti.", "Şimdi yine bizim için oynuyor olması, her iki taraf için de büyük bir fırsat. ”Bu konuda daha fazlası sport.ORF.at/fussball'da." ]
}