{
  "id" : "ghqNJiSk",
  "url" : "https://kurier.at/politik/inland/virologe-krammer-warnt-oeffnung-der-geschaefte-nicht-klug/401120886",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:51:48Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virologe Krammer warnt: \"Öffnung der Geschäfte nicht klug\"",
  "articleTitleTranslated" : "Virolog Krammer uyarıyor: \"Akıllıca iş açmayın\"",
  "articleContent" : [ "Der in New York lebende Forscher und gebürtige Steirer Florian Krammer rechnet mit \"explosionsartigem Anstieg\". \"Impfung schützt vor Erkrankung - nicht vor Infektion.\" In der Ö3-Sendung \"Frühstück bei mir\" lässt der Forscher Florian Krammer aufhorchen.", "Für ihn kommt die Öffnung des Handels  am morgigen  Montag zu früh. Es sei von einem Anstieg der Infektionszahlen auszugehen. \"Aus virologischer Sicht ist Handelsöffnung nicht klug. Es kann leicht zu einem explosionsartigen Anstieg der Infektionen kommen.", "Meiner Meinung nach sollte die Zahl der Infektionen unter 500 oder 200 gehen, ehe man lockert.\" Hintergrund:", "In Österreich gibt es Bezirke wie Tamsweg oder Murau, wo die 7-Tages-Inzidenz über 500 liegt, österreichweit liegt sie bei 265.   Am Sonntag wurden 2.741 Neuinfektionen gemeldet - allerdings sind die Zahlen am Wochenende immer niedriger, weil Meldungen oft erst verspätet gemacht werden.  :", "Warum die Infektionszahlen in Österreich in Relation zu anderen weltweit derart hoch sind, sei einer \"gewissen Sorglosigkeit\" geschuldet.", "Florian Krammer zweifelt auch daran, dass die Öffnung der Skipisten höchste Priorität haben soll. 10 Tage Quarantäne vor Weihnachtsfest \"Wenn man heute negativ getestet ist, so kann man morgen schon positiv sein\", so Krammer.", "Ein Test unmittelbar vor dem 24.  Dezember sei eine probate Möglichkeit, um eine gewisse Sicherheit zu haben. Wer Weihnachten gemeinsam mit der Familie feiern will, der sollte sich - so Krammers Empfehlung -  10 Tage davor in Quarantäne begeben, um das Risiko zu minimieren.", "Krammer forscht an der Icahn School of Medicine at Mount Sinai in New York (USA) und hat dort kurz nach Beginn der Corona-Pandemie einen der ersten Antikörper-Labortest auf das neue Virus entwickelt.", "Anhand von Blutproben von Patienten aus dem Mount Sinai-Krankenhaus näherte sich das Forschungsteam nun in der Rückschau an den Ausbreitungsverlauf in der Stadt an, die als eine der ersten außerhalb Chinas stark betroffen war.", "Impfstoff: 95 Prozent Effizienz Angesprochen auf den Impfstoff und die Bedenken, die viele ob der kurzen Forschungszeit haben, sagt Krammer im Gespräch mit Claudia Stöckl, er verstehe die Bedenken. \"Unbekannte Dinge sind oft Angst einflößend.", "Die Impfungen schauen so aus, als wären sie durchgewunken, aber das ist nicht der Fall.\" Die Chance, sich mit Corona zu infizieren, sei groß. Ältere Menschen haben das Risiko, an der Erkrankung zu sterben.", "Zudem bestehe für jeden Erkrankten die Gefahr von Langzeitfolgen und -schäden, die Krammer  \"Long Covid\" nennt. Die Impfung, mit einer Wirksamkeit von 94 bis 95 Prozent, verringere diese Risiken.", "\"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion\" Angesprochen auf die Pharma-Konzerne und den Entwicklungsstand bei den Impfstoffen, gehe es bei den Impfstoffherstellern nicht um ein \"Rennen gegeneinander.", "Wir müssen im Rennen gegen das Virus gewinnen. Impfstoffe, die sehr verträglich sind, werden sich durchsetzen\". 16 Milliarden Impfdosen Die Firmen, die die Impfstoffe herstellen, hätten aber nicht die Kapazitäten, die ganze Welt zu versorgen.", "Krammer rechnet vor: 16 Milliarden Impfdosen werden benötigt (zwei Dosen/Mensch), um weltweit zu impfen. \"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion.\"", "Die Wirksamkeit des Impfstoffes sei - gemäß Forschungsstand - mit jener einer Zeckenimpfung vergleichbar, müsse also nach ein paar Jahren wohl aufgefrischt werden. \"Werden das Virus nicht eliminieren\" Zuerst werde man Hochrisikogruppen impfen, dann folgen alle anderen Gruppen.", "Rund sechs Wochen nach den ersten Impfungen werde es zu einem Impfschutz kommen. \"Wir werden das Virus nicht eliminieren\", jedoch eindämmen können. Damit die Impfung wirkt, brauche es eine Durchimpfungsrate von 75 Prozent.", "\"Das Virus werde nicht ausgerottet werden können,\" sagt Krammer auf Nachfrage und erinnert an Polio. \"Das Virus wird bleiben, aber weniger Schaden bringen.\" Gegen Impfpflicht Wenn Eltern, die zur Hochrisikogruppe gehören, geimpft sind, sei im Sommer, ein privates Leben, wie wir es kennen, möglich.", "Zu Beginn des Sommers werde man wohl auf Masken verzichten können, so der Experte. Von einer Impfpflicht hält Krammer dezidiert nichts. \"Was es braucht ist, dass mehr informiert wird, und man auch transparent mit vorhandenen Informationen ist.\"" ],
  "articleContentTranslated" : [ "New York merkezli araştırmacı ve Steiermark yerlisi Florian Krammer \"patlayıcı bir artış\" bekliyor. \"Aşılama hastalığa karşı korur - enfeksiyona değil.\" Ö3 programında \"Benimle Kahvaltı Yap\" programında araştırmacı Florian Krammer, insanları oturup farkettiriyor.", "Yarın, pazartesi, ticaretin açılışı onun için çok erken. Enfeksiyon sayısının artacağı varsayılabilir. \"Virolojik bir bakış açısından, ticaretin açılması akıllıca değildir. Enfeksiyonlar kolayca patlayabilir.", "Kanımca, enfeksiyonların sayısı gevşemeden önce 500 veya 200'ün altına düşmelidir. \"Arka plan:", "Avusturya'da Tamsweg veya Murau gibi 7 günlük insidansın 500'ün üzerinde olduğu ve Avusturya genelinde 265'in üzerinde olduğu bölgeler var. Pazar günü 2,741 yeni enfeksiyon rapor edildi - ancak rakamlar hafta sonları her zaman daha düşük, çünkü raporlar genellikle geç yapılır . :", "Avusturya'daki enfeksiyon sayısının dünya çapındaki diğerlerine oranla bu kadar yüksek olmasının nedeni \"belli bir dikkatsizlik\" dir.", "Florian Krammer ayrıca kayak pistlerinin açılmasının birinci önceliğe sahip olması gerektiğinden şüphe ediyor. Noel'den önce 10 günlük karantina Krammer, \"Bugün negatif test ederseniz, yarın pozitif olabilirsiniz\" dedi.", "24 Aralık'tan hemen önce yapılacak bir test, belirli bir güvenlik seviyesine sahip olmanın etkili bir yoludur. Ailenizle birlikte Noel kutlamak istiyorsanız, riski en aza indirmek için - Krammer'ın tavsiyesine göre - 10 gün önceden karantinaya gitmelisiniz.", "Krammer, New York'taki (ABD) Mount Sinai'deki Icahn Tıp Fakültesi'nde araştırma yapıyor ve korona pandemisinin başlamasından kısa bir süre sonra yeni virüs için ilk antikor laboratuar testlerinden birini geliştirdi.", "Araştırma ekibi, Mount Sinai Hastanesinden alınan hastalardan alınan kan örneklerini kullanarak, Çin dışında ciddi şekilde etkilenen ilklerden biri olan şehirdeki yayılmanın seyrine baktı.", "Aşı: yüzde 95 verimlilik Aşı ve birçok kişinin kısa araştırma süresiyle ilgili endişeleri sorulduğunda Krammer, Claudia Stöckl ile yaptığı röportajda endişeleri anladığını söylüyor. \"Bilinmeyen şeyler genellikle korkutucudur.", "Aşılar sanki elden geçirilmiş gibi görünüyor, ama durum böyle değil. \"Korona hastalığına yakalanma şansı harika. Yaşlı insanlar hastalıktan ölme riskiyle karşı karşıya.", "Ayrıca, Krammer'ın \"Long Covid\" olarak adlandırdığı her hasta için uzun vadeli sonuçlar ve hasar riski var. Yüzde 94-95 oranında etkinlikle aşılama bu riskleri azaltır.", "\"Aşı hastalığa karşı korur ama enfeksiyona karşı korumaz\" İlaç firmaları ve aşıların gelişme düzeyi sorulduğunda, aşı üreticileri \"birbirlerine karşı yarışmaktan\" söz etmiyorlar.", "Virüse karşı yarışta kazanmalıyız. Çok iyi tolere edilen aşılar galip gelecektir. \"16 milyar aşı dozu Ancak aşıları üreten firmaların tüm dünyaya tedarik etme kapasitesi yok.", "Krammer hesaplıyor: Dünya çapında aşılamak için 16 milyar aşı dozuna (iki doz / kişi) ihtiyaç var. \"Aşı hastalığa karşı korur ama enfeksiyona karşı koruma sağlamaz.\"", "Mevcut araştırma durumuna göre, aşının etkinliği kene aşılamasınınkiyle karşılaştırılabilir, bu nedenle birkaç yıl sonra yenilenmesi gerekir. \"Virüsü ortadan kaldırmayacak\" Önce yüksek riskli gruplar aşılanacak, sonra diğer tüm gruplar takip edecek.", "İlk aşılamadan yaklaşık altı hafta sonra aşı koruması olacaktır. \"Virüsü ortadan kaldırmayacağız\" ama onu kontrol altına alabiliriz. Aşının işe yaraması için yüzde 75 aşı teminatına ihtiyacı var.", "Krammer sorulduğunda çocuk felcini hatırlayarak \"Virüsü ortadan kaldırmak mümkün olmayacak.\" Dedi. \"Virüs kalacak, ancak daha az zarar verecek.\" Zorunlu aşıya karşı Yüksek risk grubuna ait ebeveynler aşı olursa, bildiğimiz gibi özel bir yaşam yazın mümkündür.", "Uzmana göre yazın başında muhtemelen maskesiz yapabileceksiniz. Krammer zorunlu aşılamaya inanmıyor. \"Gereken şey, daha fazla bilgi olması ve mevcut bilgilerin şeffaf olmasıdır.\"" ]
}