{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror-Razzia: Weder Waffen noch Sprengstoff gefunden",
  "targetLanguage" : "turkish",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Operation Ramses wurde umbenannt. 60 Hausdurchsuchungen in mehreren Bundesländern.  In den frühen Morgenstunden wurde heute eine großangelegte Aktion gegen Vereine und Gesellschaften, die unter Verdacht stehen, den terroristischen Vereinigungen Muslimbruderschaft und Hamas anzugehören, durchgeführt.", "Es ist jene Operation Ramses, die ursprünglich am Tag des Terroranschlags durchgeführt werden hätte sollen.  Nur wurde sie umbenannt in Operation Luxor. 930 Beamte waren dabei beim Einsatz.", "„Wir gehen gegen diese kriminellen, extremistischen und menschenverachtende Organisationen mit aller Härte und allen Möglichkeiten des Rechtsstaats vor“, sagte Innenminister Karl Nehammer (ÖVP).", "Nehammer war kurz nach der Großaktion in der Einsatzzentrale mit dabei und bedankte sich für die herausragende Leistung der Einsatzbeamten.  Die Großaktion begann um 05.00 Uhr und soll bereits um 08.30 Uhr abgeschlossen worden sein. ", "Laut Polizei Steiermark waren mehrere hundert Beamte österreichweit in die Aktion eingebunden.  Sichergestellt wurden elektronische Geräte wie Handys und Computer, aber auch einfache Dokumente.", "Offenbar wurde auch eine höhere Geldsumme in bar gefunden.  Polizei, Cobra, Razzia© Bild: BMI Ermittlungen gegen 70 Personen „Durch die intensive Arbeit der Polizistinnen und Polizisten ist uns ein Schlag gegen den Nährboden des Extremismus gelungen.", "Personen, die im Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei standen, waren Ziel der Aktion“, sagte der Innenminister.", "Dafür wurden alleine 21.000 Stunden Observationen durchgeführt.  Aktion seit einem Jahr vorbereitet  Der Aktion sind \"umfangreiche und intensive, über ein Jahr dauernde Ermittlungen\" des führend zuständigen Landesamtes für Verfassungsschutz und Terrorismusbekämpfung (LVT) Steiermark zusammen mit dem LVT Wien vorangegangen.", "Eingebunden waren auch das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und die LVT Kärnten und Niederösterreich.  Ermittelt wird von der zuständigen Staatsanwaltschaft Graz gegen über 70 Beschuldigte in den Bundesländern Steiermark, Kärnten, Wien und Niederösterreich, 60 Wohnungen, Häuser sowie Geschäfts- und Vereinsräumlichkeiten wurden durchsucht.", "In der Folge wurden 30 Personen festgesetzt, sie sollen \"zur sofortigen Vernehmung\" den Behörden vorgeführt werden.  Sie sollen aber nicht nur der Muslimbruderschaft, sondern auch der Hamas angehören.", "Laut Staatsanwaltschaft Graz sind derzeit keine Festnahmen geplant.  Auch sei die Razzia allein auf Österreich beschränkt.  Bei den Vorführungen der 30 Beschuldigten zur Vernehmung handelt es sich nicht um Festnahmen, wurde seitens der Staatsanwaltschaft Graz gesagt.", "Staatsanwalt: Wenige Details Bei der Grazer Staatsanwaltschaft (StA) zeigte man sich auf Anfrage recht zugeknöpft.  Bestimmte Orte oder Vereine, die Ziel der Razzien waren, wurden nicht genannt.", "Ob es sich bei den zur Vernehmung festgesetzten Personen um Männer oder Frauen handle, wurde nicht gesagt.  Auch zu weiteren Details wie etwa Staatsangehörigkeit gab es keine Angaben.", "Die Vernehmung der Personen, die in drei Bundesländern und Wien von der Polizei mitgenommen wurden, werde wohl in den entsprechenden Dienststellen erfolgen, hieß es.", "Es soll sich um Kultur- und andere Vereine handeln, bei einigen sei ein Gebetshaus bzw. eine Moschee angeschlossen.  In Ebreichsdorf im Bezirk Baden hat der Einsatz schwer bewaffneter Polizisten am Montag kurz nach 7 Uhr Früh für gehöriges Aufsehen gesorgt.", "Die Einsatzkräfte öffneten einen verbarrikadierten Hauseingang eines Objekts in der Wiener Neustädter Straße und durchsuchten die Räumlichkeiten.  Zuletzt hatte sich an der Adresse eine Gruppierung syrischstämmiger Personen aufgehalten.", "Bei dem Zugriff soll auch Material aus dem Gebäude beschlagnahmt worden sein.  In Ebreichsdorf wurde dieses Objekt gestürmt © Bild: Lenger Thomas Kein Zusammenhang mit Terroranschlag  Es besteht der Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei.", "Seitens der Staatsanwaltschaft Graz wird betont, dass die Razzien \"in keinem Zusammenhang mit dem Terroranschlag in Wien vom 2.  November stehen\".  Die Aktion wäre auf jeden Fall am Montag in der Früh erfolgt, wurde der APA gesagt. ", "Wie berichtet, gab es Spekulationen, der Terrorist hätte von der Aktion am folgenden Tag mitbekommen und deshalb den Anschlag durchgeführt.  Die Muslimbruderschaft Nach den bisherigen Ermittlungen handelt es sich laut Grazer Anklagebehröde \"bei der Muslimbruderschaft um eine weltweit agierende, radikal-islamistische, massiv judenfeindliche Vereinigung, deren Hauptziel es ist, in allen Ländern der Erde einen islamischen Staat (Kalifat) auf Grundlage islamischen Rechts (Scharia) einzuführen.\"", "\"Die Muslimbruderschaft tritt in Europa und Nordamerika zwar mit der Behauptung des Gewaltverzichts zur Durchsetzung ihrer Ziele auf, unterhält nach den bisherigen Ermittlungen jedoch tatsächlich Kontakt zu terroristischen Vereinigungen und enge ideologische und finanzielle Beziehungen zu radikal-islamistischen Gruppierungen im syrisch-irakischen Bürgerkrieg\", heißt es in einer Aussendung der Staatsanwaltschaft Graz.\"", "So unterstützen nach den bisherigen Ermittlungsergebnissen auch Vertreter der Muslimbruderschaft in Österreich unabhängig von ihren Herkunftsländern die Tätigkeit der 1987 als Zweig der Muslimbruderschaft gegründeten, palästinensischen Terrororganisation Hamas.", "Ziel der Hamas ist die Zerstörung des Staates Israel und die Gründung eines islamischen Staates mit Jerusalem als Hauptstadt.  Diese Strategie der Hamas ist somit als Teil der Gesamt-Strategie der Muslimbruderschaft zu sehen.\"", "Und weiter heißt es: \"Die Staatsanwaltschaft Graz legt besonderen Wert auf die Feststellung, dass sich die Aktion nicht gegen Muslime oder gegen die Religionsgemeinschaft des Islam richtet.", "Vielmehr sollen die durchgeführten Maßnahmen auch dem Schutz der Muslime dienen, deren Religion für die Verbreitung verfassungsfeindlicher Ideologien missbraucht wird.\"", "\"Die Muslimbruderschaft ist laut StA Graz \"keine Religionsgemeinschaft, sondern steht für religiös motivierten, politischen Extremismus.  Die Ziele der Muslimbruderschaft und das von dieser angestrebte politische, totalitäre System, welches weder die Souveränität des Volkes noch die Prinzipien von Freiheit und Gleichheit gewährleistet, sind mit den Grundprinzipien der Verfassung der Republik Österreich und der österreichischen Gesellschaft sowie allgemein mit dem westlichen Demokratieverständnis von Koexistenz, Gleichstellung von Männern und Frauen und politischer Ordnung nicht kompatibel.\"" ],
  "id" : "Ghsb4QoS",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/razzien-bei-muslimbruderschaft-60-wohnungen-durchsucht/401091099",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terör baskını: ne silah ne de patlayıcı bulundu",
  "articleContentTranslated" : [ "Ramses Operasyonu yeniden adlandırıldı. Birkaç federal eyalette 60 ev araması. Bugün sabahın erken saatlerinde Müslüman Kardeşler ve Hamas terör örgütlerine üye olduğundan şüphelenilen dernek ve cemiyetlere karşı geniş çaplı bir eylem düzenlendi.", "Başlangıçta terörist saldırı gününde gerçekleştirilmesi gereken Ramses Operasyonu'dur. Sadece Luksor Operasyonu olarak yeniden adlandırıldı. 930 memur görevdeydi.", "İçişleri Bakanı Karl Nehammer (ÖVP), \"Bu suçlu, aşırılık yanlısı ve insanlık dışı örgütlere karşı son derece sert ve hukukun üstünlüğünün tüm imkanlarıyla harekete geçiyoruz.\" Dedi.", "Büyük olaydan kısa bir süre sonra Nehammer operasyon merkezinde oradaydı ve olağanüstü performans için operasyon görevlilerine teşekkür etti. Büyük kampanya sabah 5'de başladı ve sabah 8: 30'da tamamlandığı söyleniyor.", "Steiermark polisine göre, eyleme Avusturya'nın dört bir yanından birkaç yüz yetkili katıldı. Cep telefonu ve bilgisayar gibi elektronik cihazların yanı sıra basit belgelere de el konuldu.", "Görünüşe göre daha yüksek miktarda para da nakit olarak bulundu. Polis, Kobra, baskın © Fotoğraf: BMI 70 kişiye yönelik soruşturma “Polis memurlarının yoğun çalışmaları sayesinde aşırılığın üreme alanını vurmayı başardık.", "Eylemin hedefi terör örgütü, terörün finansmanı, devlet karşıtı bağlantılar, suç örgütü ve kara para aklamadan şüphelenilen kişilerdi. \"Dedi.", "Sadece bunun için 21.000 saat gözlem yapıldı. Bir yıllık hazırlık eylemi Eylemin öncesinde, önde gelen yetkili Anayasa Koruma ve Terörle Mücadele Devlet Dairesi (LVT) Steiermark, LVT Viyana ile birlikte \"bir yıldan uzun süren kapsamlı ve yoğun soruşturmalar\" yürütmüştür.", "Federal Anayasa ve Terörle Mücadele Dairesi (BVT) ve LVT Carinthia ve Aşağı Avusturya da işin içinde yer aldı. Graz'daki sorumlu savcılık, Steiermark, Karintiya, Viyana ve Aşağı Avusturya federal eyaletlerindeki 70'den fazla şüpheliyi soruşturuyor; 60 daire, ev, işyeri ve kulüp binası arandı.", "Sonuç olarak, 30 kişi tutuklandı, \"derhal sorgulanmak üzere\" yetkililer önüne çıkarılacaklar. Sadece Müslüman Kardeşler'e değil, Hamas'a da ait olmalılar.", "Graz savcısına göre, şu anda herhangi bir tutuklama planlanmıyor. Baskın da Avusturya ile sınırlıydı. Graz savcısı, 30 şüphelinin sorgulanan gösterilerinin tutuklama olmadığını söyledi.", "Savcı: Birkaç ayrıntı Graz Savcılığına (StA) sorulduğunda, kendilerini oldukça tıkalı olduklarını gösterdiler. Baskınların hedefi olan belirli yerlerin veya kulüplerin adı verilmedi.", "Sorgulama için tutuklananların kadın mı erkek mi olduğu belirtilmedi. Milliyet gibi diğer detaylar hakkında da bilgi yoktu.", "Üç federal eyalette ve Viyana'da polis tarafından götürülen kişilerin sorgulanmasının muhtemelen uygun ofislerde yapılacağı belirtildi.", "Kültür ve diğer derneklerle ilgili olmalı, bazılarının bağlı bir ibadethanesi veya cami var. Baden bölgesindeki Ebreichsdorf'ta, Pazartesi günü sabah 7'den kısa bir süre sonra ağır silahlı polis memurlarının konuşlandırılması büyük bir heyecan yarattı.", "Acil servisler, Wiener Neustädter Strasse'deki bir nesneye barikatlı bir giriş açtı ve binayı aradı. Son olarak adreste Suriye kökenli bir grup insan kaldı.", "Erişim sırasında binadaki malzemelere el konulduğu söyleniyor. Bu nesne Ebreichsdorf'ta basıldı © Fotoğraf: Lenger Thomas Terör saldırısıyla bağlantısı yok Terör örgütü, terörün finansmanı, yıkıcı bağlantılar, suç örgütü ve kara para aklama şüphesi var.", "Graz cumhuriyet savcısı, baskınların \"2 Kasım'da Viyana'da meydana gelen terör saldırısıyla hiçbir ilgisinin olmadığını\" vurguladı. APA'ya, eylemin kesinlikle Pazartesi sabahı gerçekleşeceği söylendi.", "Bildirildiği üzere, teröristin eylemi ertesi gün duyduğu ve dolayısıyla saldırıyı gerçekleştirdiği yönünde spekülasyonlar vardı. Müslüman Kardeşler Şimdiye kadarki araştırmalara göre, Graz Savcılığına göre, \"Müslüman Kardeşler, küresel, radikal İslamcı, kitlesel anti-Semitik bir dernek olup, temel amacı dünyanın tüm ülkelerinde İslam hukuku temelinde bir İslam devleti (halifelik) kurmaktır ( Şeriat). \"", "\"Müslüman Kardeşler, hedeflerine ulaşmak için Avrupa ve Kuzey Amerika'da şiddetsizlik iddiasıyla ortaya çıksa da, şu ana kadar yapılan araştırmalara göre aslında Suriye-Irak iç savaşında terörist gruplarla ve radikal İslamcı gruplarla yakın ideolojik ve mali ilişkileri sürdürüyor\" diyor. Graz Savcılığı tarafından yayınlanan bir yayında. \"", "Şu ana kadar yapılan soruşturma sonuçlarına göre, Avusturya'daki Müslüman Kardeşler temsilcileri, menşe ülkeleri ne olursa olsun, 1987 yılında Müslüman Kardeşler'in bir kolu olarak kurulan Filistinli terör örgütü Hamas'ın faaliyetlerine de destek veriyor.", "Hamas, İsrail Devletini yok etmeyi ve başkenti Kudüs olan bir İslam devleti kurmayı hedefliyor. Dolayısıyla bu Hamas stratejisi, Müslüman Kardeşler'in genel stratejisinin bir parçası olarak görülmelidir. \"", "Ve şöyle devam ediyor: \"Graz Cumhuriyet Savcılığı, eylemin Müslümanlara veya İslam'ın dini cemaatine yönelik olmadığı ifadesine özel bir önem veriyor.", "Aksine, uygulanan tedbirler, dini anayasaya aykırı ideolojileri yaymak için kötüye kullanılan Müslümanları korumaya da hizmet etmelidir. \"", "\"StA Graz'a göre\" Müslüman Kardeşler dini bir cemaat değil, dini temelli siyasi aşırılıkları temsil ediyor. Müslüman Kardeşler'in hedefleri ve uğruna çabaladığı, ne halkın egemenliğini ne de özgürlük ve eşitlik ilkelerini garanti altına alan siyasi, totaliter sistem, Avusturya Cumhuriyeti ve Avusturya toplumunun temel ilkeleri ve genel olarak Batı'nın demokrasi anlayışıyla bir arada var olur. \"Kadın-erkek eşitliği ve siyasi düzen bağdaşmaz.\"" ]
}