{
  "id" : "GHSD3ekX",
  "url" : "https://kurier.at/kultur/undine-und-berlin-alexanderplatz-fuer-europaeischen-filmpreis-nominiert/401093055",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Undine\" und \"Berlin Alexanderplatz\" für Europäischen Filmpreis nominiert",
  "articleTitleTranslated" : "\"Undine\" ve \"Berlin Alexanderplatz\" Avrupa Film Ödülü'ne aday gösterildi",
  "articleContent" : [ "Das Liebesdrama „Undine“ von Christian Petzold und die Literaturverfilmung „Berlin Alexanderplatz“ von Burhan Qurbani finden sich unter den Nominierungen für den Europäischen Filmpreis in der Kategorie Bester Film.", "Das gab die Europäische Filmakademie am Dienstag bekannt.  Mit Paula Beer („Undine“) und Nina Hoss („Schwesterlein“) sind zudem zwei deutschprachige Schauspielerinnen als beste Darstellerin vorgeschlagen.", "„Berlin Alexanderplatz“ hat zudem Chancen auf den Drehbuchpreis.  Insgesamt sind sechs Produktionen als Bester Film vorgeschlagen: Neben den beiden Filmen deutscher Regisseure sind es „Another Round“ von Thomas Vinterberg, „Corpus Christi“ von Jan Komasa und „The Painted Bird“ von Václav Marhoul.", "Dazu kommt noch die BR/Arte-Co-Produktion „Martin Eden“ von Pietro Marcello, das auch noch in den Kategorien Bester Regisseur und Bestes Drehbuch und mit dem bereits in Venedig ausgezeichneten Luca Marinelli für Bester Darsteller nominiert ist.", "Insgesamt 38 Spielfilme standen in der Vorauswahl für die renommierte Auszeichnung.  Über 3.800 Mitglieder der EFA stimmen nun über die Highlights des europäischen Kinos in insgesamt 23 Kategorien ab, unter anderem bester Europäischer Film, Regie, Schauspielerin, Schauspieler und Drehbuch.", "Der Europäische Filmpreis wird jährlich wechselnd in Berlin und in einer anderen Stadt vergeben.  In diesem Jahr war eine Gala in Island geplant - wegen der Ausbreitung des Coronavirus fällt die Veranstaltung allerdings aus." ],
  "articleContentTranslated" : [ "Christian Petzold'un aşk draması “Undine” ve Burhan Kurban'ın edebi film uyarlaması “Berlin Alexanderplatz”, En İyi Film kategorisinde Avrupa Film Ödülü adayları arasında yer alıyor.", "Avrupa Film Akademisi Salı günü duyurdu. Paula Beer (“Undine”) ve Nina Hoss (“Little Sister”) ile birlikte Almanca konuşan iki aktris de en iyi kadın oyuncu olarak önerildi.", "“Berlin Alexanderplatz” ın da senaryo ödülünü kazanma şansı var. En İyi Film için toplam altı yapım önerildi: Alman yönetmenlerin iki filminin yanı sıra Thomas Vinterberg'in “Another Round”, Jan Komasa'nın “Corpus Christi” ve Václav Marhoul'un “The Painted Bird” filmleri var.", "Ayrıca, En İyi Yönetmen ve En İyi Senaryo kategorilerinde En İyi Erkek Oyuncu dalında aday gösterilen ve aynı zamanda Venedik'te ödül alan Luca Marinelli'nin yer aldığı, Pietro Marcello'nun BR / Arte ortak yapımı “Martin Eden” var.", "Prestijli ödül için toplam 38 uzun metrajlı film finale kaldı. 3.800'den fazla EFA üyesi, Avrupa sinemasının en iyi filmleri, yönetmenleri, oyuncuları, oyuncuları ve senaryoları dahil olmak üzere toplam 23 kategoride öne çıkanlara oy veriyor.", "Avrupa Film Ödülü, her yıl dönüşümlü olarak Berlin'de ve başka bir şehirde verilir. İzlanda'da bu yıl bir gala planlandı - ancak corona virüsünün yayılması nedeniyle etkinlik iptal edildi." ]
}