{
  "id" : "ghVrD9FO",
  "url" : "https://kurier.at/sport/fussball/klarer-heimsieg-gegen-sturm-graz-rapid-wien-erobert-die-bundesliga-tabellenfuehrung/401164956",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T19:52:38Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4890663/46-174242971.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klarer Sieg gegen Sturm: Rapid schießt sich an die Tabellenspitze",
  "articleTitleTranslated" : "Sturm'a karşı net zafer: Masanın tepesinde hızlı atışlar",
  "articleContent" : [ "Die Wiener gewannen mit 4:1 und starteten perfekt ins Frühjahr. Zumindest bis Sonntag führt man die Bundesliga an. Für zumindest zwei Tage gibt es einen neuen Tabellenführer: Rapid startete perfekt in die Frühjahrssaison und ist nach einem 4:1 gegen Sturm Erster.", "Salzburg und der LASK können aber noch kontern. Eine Partie, die sich ein volles Allianz Stadion und kein Geisterspiel verdient hätte, endete mit der ersten Auswärtsniederlage der Grazer. RAPID WIEN - STURM GRAZ 4:1 (2:1) Tore: 1:0 (7.)", "Kara, 1:1 (31.) Jantscher, 2:1 (45.) Schick, 3:1 (50.) Knasmüllner, 4:1 (88.) Demir. Rote Karte: Balaj (70., Tätlichkeit). Gelbe Karten: Stojkovic, Kara bzw. Ingolitsch, Kuen, Hierländer. Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D.", "Ljubicic (85. Grahovac), Petrovic - Schick, Knasmüllner (78. Demir), Ritzmaier (85. Arase) - Kara (88. Kitagawa). Sturm: Siebenhandl - Ingolitsch (60. Ljubic), Nemeth, Wüthrich, Gazibegovic - Hierländer, Gorenc-Stankovic, Kiteishvili (78.", "Jäger), Kuen - Friesenbichler (66. Balaj), Jantscher (79. Huspek). Die schwerwiegendste Frage vor Anpfiff hatte Rapid-Trainer Didi Kühbauer gemeinsam mit Tormanntrainer Jürgen Macho entschieden: Richard Strebinger verdrängte Paul Gartler.", "Das sollte sich mehrmals auszahlen, erstmals in Minute 3: Nach einem Corner-Trick und Hierländer-Schuss parierte die Nr. 1 der Hütteldorfer stark. Standardantwort Aber auch bei Rapid wurden Standardvarianten erarbeitet.", "Ein Ritzmaier-Corner fand Ercan Kara, der sich gegen Jon Gorenc-Stankovic durchsetzte und den Volley im Eck platzierte – 1:0 (7.).", "Nach 461 Bundesliga-Minuten musste Jörg Siebenhandl wieder hinter sich greifen. © Bild: APA/HANS PUNZ / HANS PUNZ Die Gäste blieben im perfekt eingespielten 4-4-2 (lediglich Jusuf Gazibegovic hatte den gesperrten Dante links hinten zu ersetzen) giftig und offensiv.", "Nach schönem Doppelpass mit Kevin Friesenbichler passte der Abschluss von Otar Kiteishvili so gar nicht dazu (15.). Der Ausgleich fiel nach einem Gastgeschenk – Max Hofmann schlug ein Luftloch.", "Den ersten Versuch von Jakob Jantscher konnte Strebinger noch parieren, doch der Routinier setzte nach (31.). © Bild: APA/HANS PUNZ / HANS PUNZ Es blieb für einen Kaltstart Mitte Jänner erstaunlich flott und intensiv, auf ebenso erstaunlich sattem Grün.", "Eine starke Parade von Strebinger gegen Stefan Hierländer verhinderte das 1:2 (38.). Ebenso sehenswert war das 2:1 herausgespielt: Dejan Ljubicic lupfte beim Comeback perfekt, Thorsten Schick schloss mit dem an sich schwächeren linken Fuß direkt ab (45.).", "Rapid war damit auf Rang eins – und startete auch wie ein würdiger Tabellenführer in die zweite Hälfte. Gegen Max Ullmann und Mateo Barac konnte Siebenhandl abwehren, doch Barac konnte noch einmal zur Mitte spielen.", "Dort wartete Christoph Knasmüllner, der mit einer Kombination aus Ferse und Hintern den Ball über die Linie bugsierte – 3:1 (50.). Harter Ausschluss Bekim Balaj sollte nach 66 Minuten für die Wende sorgen, musste aber nur vier Minuten später wieder gehen.", "Schiedsrichter Muckenhammer, der es davor laufen ließ, sah in einem blöden, aber nicht brutalen Check des Stürmers gegen Marcel Ritzmaier eine Tätlichkeit. © Bild:", "DIENER / Philipp Schalber/DIENER / Philipp Schalber Während die Grazer weiter (und vergeblich) auf die erste Chance in Hälfte zwei warten mussten, hätte Barac für die endgültige Entscheidung sorgen können (76.).  :", "Rapid veredelte den Sieg aber noch. Siebenhandl hatte gepatzt, Schick vorgelegt und Joker Yusuf Demir traf zum 4:1. Rapid hält nun nach 13 Runden bei 27 Punkten. So gut waren die Wiener seit 2010 nicht mehr.", "Bereits am Dienstag geht es abermals in Hütteldorf gegen St. Pölten weiter." ],
  "articleContentTranslated" : [ "Viyanalılar 4-1 kazandı ve bahara mükemmel başladı. En azından Pazar gününe kadar Bundesliga'da lider olacaksın. En az iki günlük yeni bir lider var: Rapid, ilkbahar sezonuna mükemmel başladı ve Sturm'a karşı 4-1'lik bir skorla birinci oldu.", "Salzburg ve LASK hala karşı koyabilir. Hayalet bir maç değil tam bir Allianz stadyumunu hak edecek bir maç, Graz takımının ilk deplasman yenilgisiyle sona erdi. RAPID VIENNA - STURM GRAZ 4: 1 (2: 1) Gol: 1: 0 (7.)", "Kara, 1: 1 (31.) Jantscher, 2: 1 (45.) Schick, 3: 1 (50.) Knasmüllner, 4: 1 (88.) Demir. Kırmızı kart: Balaj (70., hücum). Sarı kartlar: Stojkovic, Kara veya Ingolitsch, Kuen, Hierländer. Hızlı: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D.", "Ljubicic (85. Grahovac), Petrovic - Schick, Knasmüllner (78th Demir), Ritzmaier (85th Arase) - Kara (88th Kitagawa). Sturm: Siebenhandl - Ingolitsch (60. Ljubic), Nemeth, Wüthrich, Gazibegovic - Hierländer, Gorenc-Stankovic, Kiteishvili (78.", "Jäger), Kuen - Friesenbichler (66. Balaj), Jantscher (79. Huspek). Başlama vuruşundan önceki en ciddi soru, kaleci antrenörü Jürgen Macho ile birlikte Hızlı antrenör Didi Kühbauer tarafından kararlaştırıldı: Richard Strebinger, Paul Gartler'ı devirdi.", "Bu, 3. dakikada ilk kez birkaç kez karşılığını alacaktır: Bir köşe numarası ve Hierländer şutundan sonra, Hütteldorfer'in 1 numaralı oyuncusu güçlü bir şekilde savuşturdu. Standart cevap Ancak standart varyantlar da Rapid'de geliştirilmiştir.", "Ercan Kara, Jon Gorenc-Stankovic'e galip gelen Ritzmaier kornerini kornere attı - 1-0 (7.).", "461 Bundesliga dakikadan sonra, Jörg Siebenhandl tekrar arkasına geçmek zorunda kaldı. © Image: APA / HANS PUNZ / HANS PUNZ Misafirler, çok iyi prova edilmiş 4-4-2'de kaldılar (sadece Yusuf Gazibegovic, sol arkadaki askıya alınmış Dante'yi değiştirmek zorunda kaldı) zehirli ve saldırgan.", "Kevin Friesenbichler ile güzel bir 1-2 geçirdikten sonra, Otar Kiteishvili'nin mezuniyeti hiç uymadı (15.). Bir hediyenin ardından tazminat düştü - Max Hofmann bir hava deliği yaptı.", "Strebinger, Jakob Jantscher'in ilk girişimini hâlâ savuşturmayı başardı, ancak emektar devam etti (31.). © Image: APA / HANS PUNZ / HANS PUNZ Ocak ortasında soğuk bir başlangıç için, aynı derecede şaşırtıcı derecede yemyeşil bir alanda şaşırtıcı derecede hızlı ve yoğun kaldı.", "Strebinger'in Stefan Hierländer'e karşı güçlü bir kurtarması 1: 2'yi (38.) engelledi. Oynanan 2: 1 de görülmeye değerdi: Dejan Ljubicic geri dönüşte mükemmel bir şekilde kalktı, Thorsten Schick doğrudan daha zayıf sol ayakla (45.) bitirdi.", "Böylece hızlı birinci oldu - ve ikinci yarıya da masanın değerli bir lideri gibi başladı. Siebenhandl, Max Ullmann ve Mateo Barac'ı savuşturmayı başardı, ancak Barac ortada tekrar oynamayı başardı.", "Christoph Knasmüllner orada bekliyordu, topu çizgi üzerinde topuk ve popo kombinasyonu ile manevra yapıyordu - 3: 1 (50.). Zor dışlama Bekim Balaj'ın 66 dakika sonra işleri tersine çevirmesi gerekiyordu, ancak sadece dört dakika sonra ayrılmak zorunda kaldı.", "Önüne geçmesine izin veren hakem Muckenhammer, forvet oyuncusu Marcel Ritzmaier'e karşı aptalca ama acımasız bir çek görmedi. © Görsel:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Graz ikinci yarıdaki ilk şansı beklemek (ve boşuna) yapmak zorunda kalırken, Barac son kararı verebilirdi (76.). :", "Hızlı, zaferi rafine etti ama yine de. Siebenhandl ortalığı karıştırdı, Schick sundu ve Joker Yusuf Demir 4: 1 oldu. Rapid artık 13 raunttan sonra 27 puana sahip. Viyanalılar 2010'dan beri o kadar iyi değiller.", "Salı günü yine Hütteldorf'ta St. Pölten karşısında devam edecek." ]
}