{
  "id" : "GhWB3QeK",
  "url" : "https://kurier.at/wirtschaft/staatliche-hilfe-hilft-pleiten-2020-um-38-prozent-gesunken/401191378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:35:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Staatliche Hilfe wirkt: Pleiten 2020 um 38 Prozent gesunken",
  "articleTitleTranslated" : "Devlet yardımı çalışmaları: 2020'deki iflaslar yüzde 38 düştü",
  "articleContent" : [ "Die Firmenpleiten sind im Coronajahr 2020 trotz Wirtschaftskrise deutlich gesunken. \"Vor dem Hintergrund der seit 1. März 2020 ausgesetzten Antragspflicht gingen die Insolvenzen um 38 Prozent im Vergleich zum Vorjahr zurück\", so Statistik-Austria-Generaldirektor Tobias Thomas.", "Im vierten Quartal hätten 56 Prozent weniger Unternehmen Insolvenz beantragt. Experten und Wirtschaftsvertreter befürchten aber angesichts des Auslaufens von Coronahilfen heuer eine Insolvenzwelle.", "Insgesamt meldeten laut vorläufigen Statistik-Austria-Daten im Vorjahr 3.155 Unternehmen Insolvenz an, nach mehr als 5.000 im Jahr 2019.  Besonders drastisch habe sich der Rückgang der Firmenpleiten im Zeitverlauf des Jahres 2020 gezeigt, so die Statistik Austria am Mittwoch.", "Wurden für das erste Quartal 2020 noch 1.144 Insolvenzen beantragt, so waren es im vierten Quartal nur noch 538.  Damit ging die Zahl der Insolvenzen vom ersten zum vierten Quartal um mehr als die Hälfte (53 Prozent) zurück.", "Im ersten Halbjahr gab es 1.968 Insolvenzen, im zweiten Halbjahr waren es 1.187. Nach Branchen betrachtet gab es im Gesamtjahr die meisten Unternehmensinsolvenzen in den Bereichen Finanzdienstleistungen/sonstige Dienstleistungen (667).", "Dahinter folgten Bau (665), Handel (563) sowie Beherbergung und Gastronomie (484). Vergleichsweise wenig Insolvenzen gab es in den Bereichen Information und Kommunikation (105), persönliche Dienstleistungen (168) und Sachgütererzeugung (194).", "Im Jahr 2019 gab es eine ähnliche Verteilung der Insolvenzen auf die Wirtschaftsbereiche. Die Anzahl der Insolvenzen sei grundsätzlich von der Anzahl der in den einzelnen Wirtschaftszweigen aktiven Unternehmen abhängig, betont die Statistik Austria." ],
  "articleContentTranslated" : [ "2020 korona yılında şirketin iflasları ekonomik krize rağmen önemli ölçüde düştü. İstatistik Avusturya Genel Müdürü Tobias Thomas, \"1 Mart 2020'den bu yana askıya alınan bir başvuru yapma yükümlülüğünün arka planında, iflasların sayısı bir önceki yıla göre yüzde 38 azaldı\" dedi.", "Dördüncü çeyrekte, yüzde 56 daha az şirket iflas başvurusunda bulundu. Ancak, korona yardımının sona ermesi nedeniyle, uzmanlar ve iş dünyası temsilcileri bu yıl bir iflas dalgasından korkuyorlar.", "İlk Statistics Austria verilerine göre, 2019'da 5.000'den fazla şirketin iflas başvurusunda bulunduktan sonra, bir önceki yıl toplam 3.155 şirket iflas başvurusunda bulundu. Çarşamba günü Statistics Austria'ya göre, 2020 yılı boyunca şirket iflaslarındaki düşüş özellikle şiddetli oldu.", "2020'nin ilk çeyreği için 1.144 iflas davası açılırken, bu rakam dördüncü çeyrekte sadece 538 iken, iflas sayısının ilk çeyrekten dördüncü çeyreğe yarıdan fazla (yüzde 53) düştüğü anlamına geliyordu.", "Yılın ilk yarısında 1.968, ikinci yarısında 1.187 iflas yaşandı. Sektör bazında incelendiğinde, yıl genelinde en fazla kurumsal iflas vakası finansal hizmetler / diğer hizmetler sektöründedir (667).", "Bunu inşaat (665), perakende (563) ve konaklama ve ikram (484) izledi. Bilgi ve iletişim (105), kişisel hizmetler (168) ve imalat (194) alanlarında nispeten az sayıda iflas vardı.", "2019'da ekonomik sektörler arasında benzer bir iflas dağılımı yaşandı. İstatistik Avusturya, iflasların sayısının temelde münferit ekonomik sektörlerde faaliyet gösteren şirketlerin sayısına bağlı olduğunu vurgulamaktadır." ]
}