{
  "articleContent" : [ "Serienmeister Red Bull Salzburg hat am Ostersonntag beim Meistergruppen-Auftakt den alten Abstand zu Rapid bewahrt. Nachdem die Hütteldorfer zuvor beim WAC einen 8:1-Sieg gefeiert hatten, gewann Salzburg dank eines Blitzstarts 3:1 (3:1) gegen Sturm Graz.", "Dem Torschützen vom Dienst, Patson Daka, gelang bis zur 11.  Minute der früheste Hattrick in einem Bundesliga-Match. Salzburg führt die Tabelle wieder vier Punkte vor Rapid an, Sturm liegt als Vierter zehn Punkte dahinter.", "RED BULL SALZBURG - SK STURM GRAZ 3:1 (3:1) Tore: 1:0 (3.) Daka, 2:0 (5.) Daka, 3:0 (11.) Daka, 3:1 (13.) Dante. Gelbe Karten: Berisha, Wöber, Junuzovic, Bernardo bzw. Jantscher, Jäger, Friesenbichler.", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66. Bernardo), Junuzovic (77. Seiwald) - E. Mwepu, Aaronson (77. Adeyemi) - Berisha (91. Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (84.", "Schendl), Ljubic (46. Kiteishvili), Kuen (76. Shabanhaxhaj) - Yeboah (65. Friesenbichler), Jantscher (84. Balaj). Zweimal zeigte sich Sturm in der Red Bull Arena in den ersten fünf Minuten defensiv indisponiert, zweimal schlug Salzburg mit blitzschnellen Umschaltaktionen zu.", "Wenig später staubte Daka nach einem Eckball zur 3:0-Führung ab - binnen nicht einmal acht Minuten hatte der Sambier dreimal getroffen. Damit gelang ihm auch der drittschnellste Bundesliga-Hattrick in der Geschichte.", "Schneller waren nur die damaligen Rapidler Hans Krankl 1977 und Christopher Trimmel 2009 gewesen. Fast im Gegenzug sorgte Amadou Dante (13.) für ein erstes Auflackern der Grazer - es blieb das einzige.", "Doch auch Salzburg traf in der zweiten Hälfte nicht mehr, obwohl allein Daka mehrere Chancen u.a. vom Elferpunkt hatte. Für Salzburg war es im elften Liga-Spiel im Kalenderjahr der zehnte Sieg. Die einzige Niederlage hatte den \"Bullen\" am 28.  Februar beim 1:2 in Graz Sturm zugefügt.", "Daka schaltete zunächst in der 3. Minute am schnellsten und schob den Ball mit dem ersten Kontakt unter dem herausgeeilten Jörg Siebenhandl ins Tor.", "Den nächsten Angriff lancierte Mergim Berisha mit einem Zuspiel auf Brenden Aaronson, der mit der ersten Berührung von rechts auf die zweite Stange flanke. Dort stand Daka, der den Ball per Hechtkopfball sehenswert im Netz unterbrachte (5.).", "Nach einem Junuzovic-Eckball von rechts stieg Rasmus Kristensen in der 11.  Minute am höchsten, sein Kopfball traf die linke Stange. Von dort prallte die Kugel Daka direkt vor die Füße, der schob ein.", "Im Gegenzug traf Dante (13.) mit einem an sich nicht sonderlich scharfen Schuss von der Strafraumgrenze, der allerdings von Andre Ramalho unhaltbar abgefälscht wurde. Danach fing sich Sturm etwas, Salzburg blieb aber klar die dominante Mannschaft.", "Kurz vor Pause gab Aushilfs-Rechtsverteidiger Lukas Jäger (43.) mit einem Weitschuss ein Sturm-Lebenszeichen ab - der von ÖFB-Trainer Franco Foda geschasste Cican Stankovic hatte im Tor keine Mühe.", "Enock Mwepu (48.) läutete die hochklassige zweite Hälfte mit einem gefährlichen Fernschuss ein, auch Daka (53.) fehlten nach einer gelungenen Kombination mit seinem Landsmann nur Zentimeter. Beim Schuss von Berisha (55.) rettete Jon Gorenc-Stankovic vor der Linie.", "Nach einem Foul von Jäger an Maximilian Wöber im Strafraum erriet Siebenhandl die Ecke von Elfmeter-Schütze Daka und wehrte ab (70.). © Bild: APA/KRUGFOTO Auf der Gegenseite zeigte Stankovic nach einem Friesenbichler-Kopfball einen Weltklasse-Reflex.", "Daka (72.) traf dann erneut per Kopf, doch die Abseitsfahne ging hoch. Dem eingewechselten Karim Adeyemi (81.) fehlte im Strafraum die Durchschlagskraft. Nächste Woche kommt es in Wien zum Gipfeltreffen der Salzburger mit Rapid." ],
  "articleContentTranslated" : [ "Seri şampiyonu Red Bull Salzburg, Paskalya Pazarında şampiyona açılışında Rapid'e olan eski mesafeyi korudu. Hütteldorfer daha önce WAC'de 8: 1 galibiyetini kutladıktan sonra, Salzburg şimşek ile Sturm Graz'a karşı 3: 1 (3: 1) kazandı.", "Gol kralı Patson Daka, Bundesliga maçında 11. dakikaya kadar ilk hat trick'i yönetti. Salzburg, Rapid'in dört puan önünde yine masaya liderlik ederken, Sturm dördüncü on puan geride.", "Red Bull Salzburg - SK Sturm Graz 3: 1 (3: 1) Hedefler: 1: 0 (3) Daka, 2: 0 (5) Daka, 3: 0 (11.) Daka, 3: 1 (13)) Dante. Sarı kartlar: Berisha, Wöber, Junuzovic, Bernardo veya Jantscher, Jäger, Friesenbichler.", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66. Bernardo), Junuzovic (77.Seiwald) - E. Mwepu, Aaronson (77.Adeyemi) - Berisha (91. Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (84.", "Schendl), Ljubic (46. Kiteishvili), Kuen (76. Shabanhaxhaj) - Yeboah (65. Friesenbichler), Jantscher (84. Balaj). İki kez, Sturm ilk beş dakikada Red Bull Arena'da defansif olarak rahatsız oldu, Salzburg iki kez şimşek hızında geçiş hareketleriyle çarptı.", "Biraz sonra, Daka bir köşe vuruşunun ardından 3-0 öne geçmek için tozunu attı - Zambiyalı sekiz dakika içinde üç kez vurmuştu. Ayrıca tarihteki en hızlı üçüncü Bundesliga hat trick'i de yönetti.", "Sadece o zamanki hızlı biniciler Hans Krankl 1977'de ve Christopher Trimmel 2009'da daha hızlıydı. Neredeyse karşılığında, Amadou Dante (13.) Grazer'ın ilk kez parlamasına neden oldu - bu tek oldu.", "Ancak Salzburg ikinci yarıda da gol atamadı, ancak Daka'nın tek başına ceza puanı da dahil olmak üzere birkaç şansı vardı. Salzburg için bu, takvim yılında on birinci lig maçında onuncu galibiyetti. \"Bulls\" tek yenilgisini 28 Şubat'ta Graz Sturm'da 2-1 mağlubiyetle aldı.", "Daka, üçüncü dakikada en hızlısı değiştirdi ve dışarı çıkan Jörg Siebenhandl'ın ilk temasıyla topu kaleye itti.", "Mergim Berisha, bir sonraki saldırıyı, sağdan ikinci bara ilk dokunuşla yandan geçen Brenden Aaronson'a bir pasla başlattı. Pike başlığıyla topu fileye yerleştiren Daka vardı (5.).", "Sağdan Junuzovic korner vuruşunun ardından 11. dakikada Rasmus Kristensen en yüksek puanı aldı, kafa vuruşunu sol bara vurdu. Oradan top, içeri iten Daka'yı ayaklarının tam önünde vurdu.", "Karşılığında, Dante (13.) ceza sahasının kenarından çok keskin olmayan bir şutla vurdu ve Andre Ramalho tarafından savunulamaz hale geldi. Bundan sonra, Sturm biraz yakaladı, ancak Salzburg açıkça baskın takım olarak kaldı.", "Aradan kısa bir süre önce, yedek sağ bek Lukas Jäger (43.) uzun menzilli bir şutla yaşam sinyali verdi - ÖFB koçu Franco Foda tarafından vurulan Cican Stankovic, golde herhangi bir sorun yaşamadı.", "Enock Mwepu (48.) tehlikeli bir uzun menzilli şutla birinci sınıf ikinci yarıyı başlattı ve Daka (53.) da yurttaşıyla başarılı bir kombinasyondan sadece birkaç santim sonra kaçırdı. Berisha vurulduğunda (55.), Jon Gorenc-Stankoviç hattan kurtuldu.", "Jäger'in ceza sahasında Maximilian Wöber'e yaptığı faulün ardından, Siebenhandl penaltı oyuncusu Daka'nın köşesini tahmin etti ve mücadele etti (70.). © Image: APA / KRUGFOTO Öte yandan Stankovic, bir Friesenbichler kafa vuruşundan sonra dünya çapında bir refleks gösterdi.", "Daka (72.) daha sonra kafasıyla tekrar vurdu, ancak ofsayt bayrağı yukarı kalktı. Yedek oyuncu Karim Adeyemi (81.) ceza sahasında vuruş yapamadı. Önümüzdeki hafta Salzburg ile Rapid arasında Viyana'da bir zirve olacak." ],
  "articleId" : "gId8XX9o",
  "articleTitle" : "Daka-Festspiele gegen Sturm Graz: Salzburg feiert 3:1-Heimsieg",
  "articleTitleTranslated" : "Sturm Graz'a karşı Daka Festivali: Salzburg 3-1 ev sahibi galibiyetini kutluyor",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "gId8XX9o",
  "imageCopyright" : "Agentur Diener/DIENER / Juergen Wassmuth",
  "imageUrl" : "https://image.kurier.at/images/original/5954145/46-176841601.jpg",
  "publishedOn" : "2021-04-04T16:50:51Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/bundesliga-meistergruppe-salzburg-feiert-dank-daka-31-heimsieg-gegen-sturm-graz/401340855"
}