{
  "id" : "GIiaJ11C",
  "url" : "https://kurier.at/wirtschaft/corona-pandemie-verschaerft-die-lage-von-prekaer-beschaeftigten/401133126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T14:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4366124/11060893.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Pandemie verschärft die Lage von prekär Beschäftigten",
  "articleTitleTranslated" : "Korona salgını güvencesiz işçilerin durumunu daha da kötüleştiriyor",
  "articleContent" : [ "Nach dem Verlust von prekärer Arbeit fehlt meist eine soziale Absicherung. Migranten sind besonders stark betrofffen. Die Coronakrise hat die Belastungen für Menschen mit prekärer Arbeit noch zusätzlich verschärft.", "Sie werden häufiger arbeitslos und meistens nicht von den sozialen Sicherungsnetzen aufgefangen, so Bettina Haidinger von der Forschungs- und Beratungsstelle Arbeitswelt (FORBA) und Johanna Neuhauser, Soziologin an der Universität Wien, am Donnerstag bei einer Online-Veranstaltung von \"Diskurs.", "Das Wissenschaftsnetz\". Besonders betroffen sind oft Migrantinnen und Migranten. Die Definition, was prekäre Arbeit ist, wird anhand mehrerer Kriterien getroffen.", "Dazu gehören unterdurchschnittliche Entlohnung, mangelnde soziale Absicherung, hohe Flexibilität, wenig bis kein Arbeitnehmerschutz und allgemein schwierige Arbeitsbedingungen.", "Scheinselbstständige Klassische Beispiele sind etwa \"Scheinselbstständige\", die oft für Subunternehmen oder andere Scheinselbstständige arbeiten, die wiederum von großen Unternehmen abhängig sind, etwa Zusteller und Lieferdienste.", "So gebe es etwa bei Amazon in Österreich gar keine beim Konzern angestellten Fahrer, sondern es werde mit Frächtern, Subfrächtern und selbstständigen Fahrern gearbeitet. \"Hier gelten weder Mindestlohn noch Höchstarbeitszeit\", so Haidinger.", "Die Arbeitenden würden per Paket bezahlt, das sei für die Unternehmen kostensparend und Auftragsschwankungen müssten von den Fahrern aufgefangen werden. Eine andere Form von prekärer Arbeit laufe oft über digitale Plattformen.", "So seien bei der Essenszustellung von Mjam 90 Prozent der dort tätigen freien Dienstnehmern. Diese erhielten im Krankheitsfall zum Beispiel kein Krankengeld.", "Auf die Corona-Kurzarbeit, die mit mittlerweile mit über 8 Milliarden Euro gefördert wurde, haben prekär Beschäftigte meistens gar keinen Anspruch. Weitere Branchen Aber auch im Handel seien die Beschäftigten in der Corona-Pandemie besonders exponiert.", "Mit im Schnitt 18.700 Euro Jahresverdienst und einem kollektivvertraglichen Mindestlohn von unter 10 Euro pro Stunde gehörten viele zu den gering bezahlten Beschäftigten in Österreich.", "Trotz viel verbalen Lobs und einzelnen Corona-Prämien sei es etwa bisher nicht gelungen, eine Maskenpause für die Beschäftigten durchzusetzen, so Haidinger. Prekär Beschäftigte waren schon vor der Covid-19-Krise stärker von Arbeitslosigkeit betroffen als andere.", "Sie wurden im Schnitt um 25 Prozent schlechter entlohnt und weniger von etablierten und neuen sozialen Sicherungsnetzen aufgefangen. Bestimmte Bevölkerungsgruppen sind eher in prekären Beschäftigungsverhältnissen zu finden als andere.", "Migrantinnen etwa sind in der Reinigungsbranche überrepräsentiert, wo wiederum der Anteil von geringfügig Beschäftigten oder Leiharbeitern besonders hoch ist. Leiharbeiter verlieren in Krisensituationen oftmals als erste ihren Job.", "Das bestätigte sich auch in der Covid-19-Krise. Nur in manchen Branchen, z.B. den Postverteilungszentren, gab es eine erhöhte Nachfrage.", "Mangelnde Anerkennung Die gesellschaftliche Bedeutung der Arbeit von Migrantinnen und Migranten stehe im Widerspruch zur mangelnden Anerkennung ihrer Arbeit, kritisierte Neuhauser.", "Die Beschäftigung von Menschen mit nicht-österreichischer Staatsbürgerschaft habe in den letzten Jahren in Österreich zugenommen. 2019 betrug ihr Anteil an den unselbstständig Beschäftigten 21 Prozent.", "Der Anstieg der Arbeitslosigkeit in der Coronakrise habe die Migranten stärker getroffen als die Österreicher, da viele in den Branchen Beherbergung und Gastronomie beschäftigt waren. Auch die Grenzschließungen bzw. die Reisebestimmungen hätten die Lage für die Migranten am Arbeitsmarkt erschwert.", "\"Migrantinnen haben häufig instabile Beschäftigungsbedingungen, sie sind überdurchschnittlich von der Krise betroffen\", konstatierte Neuhauser. Auch das Risiko, an Covid-19 zu erkranken, sei für Migranten deutlich höher, schon weil sie weniger häufig Homeoffice machen könnten.", "\"Es gibt einen Zusammenhang zwischen prekärer Arbeit und Gesundheitsrisiken. Die Krise hat dies lediglich verschärft.\"", "Mit dem teilweisen Ausbleiben ausländischer Beschäftigter würden aber auch Österreicher diese Arbeiten nicht übernehmen, etwa als Erntehelfer, da diese Arbeit sehr gering bezahlt und oft mit extremen Arbeitsbedingungen verbunden sei.", "Wenn sich Migrantinnen selber organisieren, etwa die 24-Stunden-Pflegerinnen aus Rumänien, bedeute dies oft für sie noch eine Zusatzbelastung, da sie dies ehrenamtlich tun müssten." ],
  "articleContentTranslated" : [ "Güvencesiz bir işi kaybettikten sonra, genellikle sosyal güvenlik yoktur. Göçmenler özellikle çok etkileniyor. Korona krizi, güvencesiz çalışan insanların üzerindeki yükü daha da artırdı.", "İş Dünyası Araştırma ve Danışma Merkezi'nden (FORBA) Bettina Haidinger ve Viyana Üniversitesi sosyolog Johanna Neuhauser Perşembe günü \"Discurs\" adlı çevrimiçi bir etkinlikte, onların daha sık işsiz olduklarını ve çoğunlukla sosyal güvenlik ağlarına yakalanmadıklarını söyledi.", "Bilim ağı \". Göçmenler genellikle özellikle etkilenir. Güvencesiz çalışmanın tanımı çeşitli kriterlere dayanmaktadır.", "Bunlar, ortalamanın altında ücretler, sosyal güvenlik eksikliği, yüksek esneklik, çok az veya hiç çalışan koruması ve genel olarak zor çalışma koşullarını içerir.", "Sahte serbest meslek sahibi Klasik örnekler, genellikle alt yükleniciler veya teslimat acenteleri ve teslimat hizmetleri gibi büyük şirketlere bağımlı olan diğer sahte serbest meslek sahipleri için çalışan \"sahte serbest meslek sahibi\" dir.", "Örneğin Avusturya'daki Amazon'da, grup tarafından istihdam edilen sürücü bulunmamaktadır; bunun yerine nakliyeciler, alt nakliyeciler ve bağımsız sürücüler kullanılmaktadır. Haidinger, \"Ne asgari ücret ne de azami çalışma saatleri burada geçerli\" dedi.", "İşçilere, şirket için maliyet tasarrufu sağlayan koli ile ödeme yapılır ve siparişlerdeki dalgalanmaların sürücüler tarafından karşılanması gerekir. Güvencesiz çalışmanın başka bir biçimi genellikle dijital platformlar aracılığıyla gerçekleşir.", "Örneğin, orada çalışan serbest çalışanların yüzde 90'ı Mjam'ın yemek teslimine katılıyor. Örneğin, hastalık durumunda hastalık parası almadılar.", "Çoğu durumda, güvencesiz işçiler, şu anda 8 milyar avronun üzerinde finanse edilen Corona kısa süreli çalışma hakkına sahip değiller. Diğer sektörler Ancak perakende sektöründe de çalışanlar özellikle korona pandemisine maruz kalıyor.", "Ortalama yıllık 18.700 avro kazanç ve saatte 10 avronun altında bir toplu iş sözleşmesi asgari ücretle, çoğu Avusturya'daki düşük ücretli çalışanlar arasındaydı.", "Haidinger'e göre, çok sayıda sözlü övgü ve bireysel korona bonuslarına rağmen, çalışanlar için bir maske molası uygulamak henüz mümkün değil. Covid 19 krizinden önce bile, güvencesiz çalışanlar işsizlikten diğerlerinden daha fazla etkileniyordu.", "Ortalama olarak, yerleşik ve yeni sosyal güvenlik ağları tarafından kendilerine yüzde 25 daha az ödeme yapıldı. Nüfusun belirli kesimlerinin güvencesiz istihdamda bulunma olasılığı diğerlerine göre daha yüksektir.", "Örneğin göçmen kadınlar, marjinal veya geçici işçilerin oranının özellikle yüksek olduğu temizlik endüstrisinde fazlasıyla temsil edilmektedir. Kriz durumlarında, genellikle işlerini ilk kaybedenler geçici işçilerdir.", "Bu aynı zamanda Covid 19 krizinde de doğrulandı. Yalnızca bazı sektörlerde, ör. posta dağıtım merkezleri, artan bir talep vardı.", "Tanınma eksikliği Göçmenlerin çalışmalarının sosyal önemi, çalışmalarının tanınmamasıyla çelişiyor, diye eleştirdi Neuhauser.", "Avusturya'da son yıllarda Avusturya vatandaşı olmayan kişilerin istihdamı artmıştır. 2019'da istihdam edilenlerin payı yüzde 21 oldu.", "Korona krizinde işsizlikteki artış, göçmenleri Avusturyalılardan daha fazla vurdu, çünkü çoğu otel ve restoran sektöründe çalışıyordu. Sınırların kapatılması ve seyahat düzenlemeleri de işgücü piyasasındaki göçmenler için durumu daha da zorlaştırdı.", "Neuhauser, \"Göçmen kadınlar genellikle istikrarsız istihdam koşullarına sahiptir; krizden ortalamanın üzerinde darbe alırlar\" dedi. Covid-19 geliştirme riski, yalnızca evden daha az çalışabildikleri için göçmenler için de önemli ölçüde daha yüksektir.", "\"Güvencesiz çalışma ile sağlık riskleri arasında bir bağlantı var. Kriz bunu daha da kötüleştirdi.\"", "Yabancı işçilerin kısmen yokluğu nedeniyle, Avusturyalılar bu işi, örneğin hasat işçileri olarak üstlenmeyeceklerdi, çünkü bu iş çok düşük ücretlidir ve genellikle aşırı çalışma koşullarıyla ilişkilendirilir.", "Göçmen kadınlar, örneğin Romanya'dan 24 saat çalışan hemşireler gibi kendi kendilerine örgütleniyorlarsa, bu genellikle onlar için ek bir yük anlamına gelir çünkü bunu gönüllü olarak yapmak zorunda kalırlar." ]
}