{
  "id" : "GijoEOge",
  "url" : "https://wien.orf.at/stories/3083259/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T13:46:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klinik Floridsdorf tanzt ins neue Jahr",
  "articleTitleTranslated" : "Klinik Floridsdorf yeni yılda dans ediyor",
  "articleContent" : [ "Ein Fuß nach vorne, viermal auf den Boden tippen, aufs andere Beine wechseln und den Fuß viermal auf den Boden tappen. Das ist der simple Grundschritt zum Videotrend: der „Jerusalema-Challenge“. Zig Videos zeigen tanzendes Klinik- und Pflegepersonal – mit Abstand und Mund-Nasen-Schutz.", "Fotostrecke mit 5 Bildern Die Musik zur Tanzchallenge liefert der südafrikanische Song „Jerusalema“ von „Master KG“. Mit „Jerusalema“ ist laut dem Sänger ein spiritueller Ort gemeint, an dem man Frieden findet.", "Angestoßen wurde der Hype durch eine belgische Klinik, die mit dem Tanzvideo auf die steigenden Infektionszahlen im Land hinweisen wollte.Tanz durch die ganze Klinik Mittlerweile kursieren weltweit Tausende „Jerusalema“-Videos.", "Sie werden geteilt und kommentiert, vor allem, um den Mitarbeiterinnen und Mitarbeitern in den Spitälern Mut zusprechen und sich für ihre Leistungen zu bedanken.", "Jüngstes Beispiel aus Österreich: Ein „Jerusalema“-Video von Mitarbeiterinnen und Mitarbeitern der Klinik Floridsdorf (ehemals Krankenhaus Nord).", "Zu sehen sind sie in unterschiedlichen Stationen und Bereichen des Krankenhauses.Nicht das erste Video Es ist nicht das erste „Jerusalema“-Video in Österreich. Bereits Mitte Dezember lud das Orthopädische Spital Speising ein Video hoch.", "Auch die Sonderabteilung für Strahlentherapie – Klinik Hietzing machte bereits bei der #jerusalemachallenge mit. Tanzvideos gibt es mittlerweile nicht nur von Spitalsmitarbeitern. So produzierte auch die Austrian Airlines vor einigen Tage ein Tanzvideo." ],
  "articleContentTranslated" : [ "Bir adım öne, yere dört kez vurun, diğer bacağa geçin ve ayağa dört kez vurun. Video trendine giden basit temel adım budur: \"Kudüs Meydan Okuması\". Düzinelerce videoda dans kliniği ve hasta bakıcıları gösteriliyor - mesafe, ağız ve burun koruması ile.", "5 fotoğraflı fotoğraf galerisi Dans yarışmasının müziği, \"Master KG\" tarafından Güney Afrika şarkısı \"Jerusalema\" tarafından sağlanmaktadır. Şarkıcıya göre \"Jerusalema\", insanın huzur bulabileceği manevi bir yer anlamına geliyor.", "Yutturmaca, ülkedeki artan enfeksiyon sayısına dikkat çekmek için dans videosunu kullanmak isteyen Belçikalı bir klinik tarafından tetiklendi. Tüm klinikte dans edin Bu arada, dünyanın dört bir yanında binlerce \"Kudüs\" videosu dolaşıyor.", "Her şeyden önce hastane personelini teşvik etmek ve hizmetleri için kendilerine teşekkür etmek amacıyla paylaşılır ve yorumlanırlar.", "Avusturya'dan en son örnek: Floridsdorf Kliniği (eski adıyla Kuzey Hastanesi) çalışanlarından bir \"Jerusalema\" videosu.", "Hastanenin farklı koğuşlarında ve bölgelerinde görülebilirler İlk video değil Avusturya'daki ilk “Jerusalema” videosu değil. Speising Ortopedi Hastanesi, Aralık ayı ortasında zaten bir video yüklemişti.", "Radyasyon tedavisi için özel departman - Klinik Hietzing, #jerusalemachallenge'e çoktan katıldı. Dans videoları artık sadece hastane çalışanlarından izlenemiyor. Avusturya Havayolları birkaç gün önce bir dans videosu da yaptı." ]
}