{
  "id" : "GiOKgYHu",
  "url" : "https://www.diepresse.com/5954040/Fridays-For-Future_Tausende-Demonstranten-im-Klimastreik?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:18:00Z[UTC]",
  "author" : "von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/8/5954040/3C987045-F6C6-4532-8372-7721FB09FCE8_1616164175168957.jpg",
  "imageCopyright" : "Reuters/ Leonhard Foeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tausende Demonstranten im Klimastreik",
  "articleTitleTranslated" : "Binlerce protestocu iklim grevinde",
  "articleContent" : [ "„Einige tausend“ vorwiegend Jugendliche versammelten sich in Wien und forderten „keine leere Versprechen“. Ordner sollten für die Einhaltung der Abstände sorgen.", "Der siebente globale Klimastreik der Umweltbewegung Fridays For Future hat am Freitag in Wien den Veranstaltern zufolge \"einige tausend\" vorwiegend junge Menschen auf die Straße gebracht.", "Unter dem Motto \"Keine leere Versprechen mehr\" bildeten die Teilnehmer unter anderen eine drei Kilometer lange Menschenkette auf der Wiener Ringstraße. Diese Sperre führte dann zu Verkehrsproblemen.", "Der Protest in Wien begann um 12 Uhr unter Einhaltung der Hygienemaßnahmen aufgrund der Corona-Pandemie. Umwelt-NGOs, AK und ÖGB unterstützten den Streik.", "Laut der Umweltbewegung sorgten Ordner dafür, dass die Menschenkette mit den corona-konformen Abständen gebildet wurde und FFP2-Masken getragen wurden - es galt \"Mund-Nasen-Klimaschutz\".", "Vom Schottentor angefangen, bis über den Karlsplatz und zum Stubentor wurden ab Mittag Reden gehalten und Live-Musik gespielt. Weitere Treffpunkte waren die U-Bahn-Stationen beim Volkstheater und Stadtpark.", "Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. \"Die Zivilgesellschaft ist längst bereit für raschen Klimaschutz. ÖVP und Grüne müssen ihrer Verantwortung endlich gerecht werden und mutiger handeln.", "Konkret werden große Würfe wie ein starkes Klimaschutzgesetz und eine rasche Umsetzung der ökosozialen Steuerreform gefordert\", hieß es in einer Aussendung von Fridays For Future.", "Die Bewegung kämpft seit ihrer Gründung im Sommer 2018 gegen die Auswirkungen des Klimawandels und für die weltweite Einhaltung der Klimaziele.", "Unter dem Motto #NoMoreEmptyPromises (\"Keine leeren Versprechungen mehr\") wollten die Organisatoren in mehr als 50 Ländern gegen die Förderung fossiler Brennstoffe und eine aus ihrer Sicht verfehlte Klimapolitik protestieren." ],
  "articleContentTranslated" : [ "Çoğunluğu genç olan \"birkaç bin\" Viyana'da toplandı ve \"boş sözler yok\" istedi. Bekçiler, mesafelere uyulmasını sağlamalıdır.", "Organizatörlere göre, Fridays For Future çevre hareketinin yedinci küresel iklim grevi, Cuma günü Viyana'da çoğunluğu \"birkaç bin\" genci sokaklara çıkardı.", "Katılımcılar, \"Artık sözler yok\" sloganıyla Viyana Ringstrasse'de üç kilometrelik bir insan zinciri oluşturdular. Bu kapanma daha sonra trafik sorunlarına yol açtı.", "Viyana'daki protesto, korona salgını nedeniyle hijyen önlemlerine uygun olarak öğlen 12'de başladı. Çevre STK'ları, AK ve ÖGB grevi destekledi.", "Çevre hareketine göre, görevliler insan zincirinin korona uyumlu mesafelerle oluşturulmasını ve FFP2 maskelerinin takılmasını sağladı - bu \"ağız-burun-iklim koruması\" idi.", "Schottentor'dan başlayarak Karlsplatz ve Stubentor'a kadar öğleden sonra konuşmalar yapıldı ve canlı müzik çalındı. Diğer buluşma noktaları Volkstheater ve Stadtpark'taki metro istasyonlarıydı.", "Olay öğleden sonra 2 civarında sona erdi ve herhangi bir olay yaşanmadı. Linz'de 1-2-3 biletinin hızlı tanıtımı için ana meydanda gösteri yapılırken, Innsbruck'ta bisiklet demosu ve Kufstein'da 24 saat nöbet tutuldu.", "Salzburg'da, federal başkentte olduğu gibi, bir insan zinciri oluşturuldu. \"Sivil toplum uzun zamandır hızlı iklim korumasına hazır. ÖVP ve Yeşiller nihayet sorumluluklarını yerine getirmeli ve daha cesur davranmalı.", "Somut bir ifadeyle, güçlü bir iklim koruma yasası ve eko-sosyal vergi reformunun hızlı bir şekilde uygulanması gibi büyük fırlatmalar gerekiyor, \"dedi.", "Hareket, 2018 yazında kurulduğundan beri, iklim değişikliğinin etkilerine karşı ve iklim hedeflerine küresel uyum için mücadele ediyor.", "Organizatörler, #NoMoreEmptyPromises (\"Artık boş vaatler yok\") sloganı altında, 50'den fazla ülkede fosil yakıtların tanıtımını ve iklim politikasının eksikliği olarak gördüklerini protesto etmek istedi." ]
}