{
  "id" : "GiT1cRvA",
  "url" : "https://kurier.at/wirtschaft/audi-investiert-15-mrd-euro-in-e-mobilitaet/401117310",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:07:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Audi investiert 15 Mrd. Euro in E-Mobilität",
  "articleTitleTranslated" : "Audi, e-mobiliteye 15 milyar euro yatırım yapıyor",
  "articleContent" : [ "Audi will in den kommenden fünf Jahren fast die Hälfte seiner Investitionen für Elektro- und Hybridfahrzeuge ausgeben.", "Von geplanten Forschungs- und Entwicklungsleistungen sowie Sachinvestitionen in Höhe von 35 Milliarden Euro seien 10 Milliarden Euro für Elektromobilität und 5 Milliarden Euro für Hybride vorgesehen, teilte die Volkswagen-Tochter am Mittwoch mit.", "Audi bekräftigte das Ziel, seine Kosten in anderen Bereichen bis zum Jahr 2022 um 15 Milliarden Euro zu senken. Der Autobauer mit den vier Ringen als Logo hatte vor einem Jahr beschlossen, bis 2025 insgesamt 9.500 Stellen abzubauen.", "Der Mutterkonzern Volkswagen hatte Mitte November angekündigt, mit einem Riesen-Budget von 73 Milliarden Euro ins Rennen mit Tesla um die Führungsrolle in der Elektromobilität zu gehen.", "In den kommenden fünf Jahren steckt der weltgrößte Autobauer allein 35 Milliarden Euro in neue E-Autos und die Umrüstung der Werke.", "Konzernchef Herbert Diess und Entwicklungsvorstand Markus Duesmann, der auch Audi-Chef ist, wollen Volkswagen zu einem Mobilitätskonzern umbauen, der neben Elektrofahrzeugen und selbstfahrenden Autos auch digitale Dienste anbietet." ],
  "articleContentTranslated" : [ "Audi, önümüzdeki beş yıl içinde yatırımlarının neredeyse yarısını elektrikli ve hibrit araçlara harcamayı planlıyor.", "Volkswagen yan kuruluşu Çarşamba günü yaptığı açıklamada, planlanan araştırma ve geliştirme çalışmaları ve 35 milyar avroluk yatırımın 10 milyar avroluk kısmının elektromobilite ve 5 milyar avroluk hibritlere ayrıldığını duyurdu.", "Audi, diğer alanlardaki maliyetlerini 2022 yılına kadar 15 milyar Euro azaltma hedefini yineledi. Logo olarak dört halkalı otomobil üreticisi bir yıl önce 2025 yılına kadar toplam 9.500 kişiyi işten çıkarmaya karar verdi.", "Ana şirket Volkswagen, Kasım ayı ortasında, 73 milyar avroluk dev bir bütçeyle elektrikli mobilitede lider rol için Tesla ile yarışa gireceğini duyurdu.", "Önümüzdeki beş yıl içinde, dünyanın en büyük otomobil üreticisi yeni e-arabalara ve fabrikaların dönüştürülmesine 35 milyar euro yatırım yapacak.", "Grup patronu Herbert Diess ve aynı zamanda Audi patronu olan geliştirme kurulu üyesi Markus Duesmann, Volkswagen'i elektrikli araçlar ve sürücüsüz arabalara ek olarak dijital hizmetler sunan bir mobilite grubuna dönüştürmek istiyor." ]
}