{
  "id" : "GIXokI8g",
  "url" : "https://kurier.at/politik/inland/lockdown-diese-corona-regeln-gelten-ab-dienstag-0000-uhr/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich im \"Teil-Lockdown\": Diese Regeln gelten jetzt",
  "articleTitleTranslated" : "\"Kısmi kilitlemede\" Avusturya: Bu kurallar artık geçerlidir",
  "articleContent" : [ "Private Besuche und Treffen Nur noch zwei Haushalte dürfen sich privat treffen, unabhängig davon, wie viele Personen in diesen Haushalten leben.  Im öffentlichen Raum darf der Ein-Meter-Mindestabstand unterschritten werden, sofern man sich in Gruppen von maximal sechs Personen aus maximal zwei verschiedenen Haushalten befindet, zuzüglich maximal sechs minderjährige Kinder.", "In Innenräumen ist zusätzlich ein Mund-Nasen-Schutz zu tragen.   Der unmittelbare private Wohnbereich wird nicht geregelt.  Nur Partys in Garagen, Gärten oder Scheunen sind verboten.", "Bildungsbereich Kindergärten bleiben geöffnet.  Volks- und Hauptschulen sowie Unterstufen bleiben für die Schüler ebenfalls geöffnet.  Für die 10- bis 14-jährigen Schüler wird die Pflicht zum Tragen eines Mund-Nasen-Schutzes ausgeweitet.   ", "Die Schüler der Oberstufen werden nach Hause geschickt.  Sie werden nun wieder online, über das sogenannte Distance-Learning unterrichtet.  Auch Fachhochschulen und Universitäten stellen wieder auf Distance-Learning um.", "Für den Fall, dass die Infektionszahlen in den kommenden 10 bis 14 Tagen exorbitant steigen sollten, steht auch die Schließung aller anderen Schulstufen zur Debatte.", "Noch im Frühjahr war man davon ausgegangen, dass von Kindern ein geringes Infektionsrisiko ausgeht.  Fakt ist, dass es in Schulen bis dato zu keinen Clusterbildungen gekommen ist.", "Bei den 6- bis 10-Jährigen waren nur 0,21 Prozent mit Covid infiziert.  Gastronomie und Hotellerie Gastronomiebetriebe bleiben geschlossen, sie dürfen Speisen nur zur Abholung anbieten – und das nur zwischen 6 und 20 Uhr.", "Die Lieferung von Speisen ist rund um die Uhr möglich.  Ausnahmen vom Betretungsverbot gibt es für Kantinen.  Auch Beherbergungsbetriebe bleiben geschlossen.  Sie dürfen Gäste nur in Ausnahmefällen beherbergen, etwa wenn es sich um Geschäftsreisende handelt oder der Gast bereits zum Zeitpunkt des Inkrafttretens der Verordnung im Haus war.", "Handel und Dienstleistungen Geschäfte bleiben offen: Supermärkte, Einkaufszentren, etc.  Es gilt die bereits bekannte 10-Quadratmeter-Regelung.  Das heißt, dass pro Kunde zehn Quadratmeter Platz zur Verfügung stehen müssen (in kleineren Geschäften darf nie mehr als ein Kunde anwesend sein).", "Friseure, Masseure und Kosmetikstudios bleiben geöffnet.  Wo immer möglich, sollten Arbeitnehmer im Homeoffice arbeiten.  Freizeit und Veranstaltungen Veranstaltungen - darunter fallen Kultur- und Sportveranstaltungen aber auch Hochzeits- und Geburtstagsfeiern sowie Weihnachtsmärkte - sind untersagt.", "Der Kulturbereich wird stillgelegt.  Opernaufführungen, Theater, Kinos, etc. müssen, wie auch Vergnügungsparks, Museen und Tiergärten schließen.  Offen bleiben dürfen hingegen Parks und Bibliotheken.", "Gottesdienste dürfen mit Masken stattfinden, Begräbnisse nur mit max. 50 Personen  – auch hier gilt Maskenpflicht.  Sport Sportveranstaltungen sind dem Profisport vorbehalten – allerdings ohne Publikum.", "Sport, bei dem es zu Körperkontakt kommt, ist untersagt.  Mannschaftssport im Amateurbereich darf im November nicht stattfinden.  Ebenfalls schließen müssen Yoga- und Fitnessstudios sowie Schwimmbäder.", "Die Benützung von Seil- und Zahnradbahnen ist nur für Spitzensportler zulässig.   Gesundheitsbereich In Krankenhäusern, Alten- und Pflegeheimen und anderen Orten, an denen Gesundheitsdienstleistungen erbracht werden, müssen alle Mitarbeiter zweimal in der Woche getestet werden.", "Auch Besucher müssen unmittelbar beim Betreten der jeweiligen Einrichtung  mittels Anti-Gen-Test negativ auf das Coronavirus getestet werden oder während der gesamten Aufenthaltsdauer durchgängig eine adäquate Atemschutzmaske tragen. ", "Jeder Bewohner von Alten- und Pflegeheimen darf innerhalb von zwei Tagen nur einen Besucher empfangen.  Im Zeitraum von 3.  November bis 17.  November dürfen das maximal zwei verschiedene Personen sein.", "Ausgenommen von der Regelung sind Besuche zur Palliativ- und Hospizbegleitung sowie zur Seelsorge und „Begleitung bei kritischen Lebensereignissen“.  Krankmeldungen können wieder elektronisch erfolgen.", "Dieser Artikel ist auch auf Bosnisch/Serbisch/Kroatisch zu lesen, siehe unten:" ],
  "articleContentTranslated" : [ "Özel ziyaretler ve toplantılar Bu hanelerde kaç kişinin yaşadığına bakılmaksızın, sadece iki hanenin özel olarak görüşmesine izin verilmektedir. Kamusal alanlarda, en fazla iki farklı evden en fazla altı kişiden oluşan gruplar ve en fazla altı küçük çocuk olmak kaydıyla, bir metrelik minimum mesafe aşılamaz.", "Ağız ve burun koruması da iç mekanlarda giyilmelidir. Yakın özel yaşam alanı düzenlenmemiştir. Yalnızca garajlarda, bahçelerde veya ahırlarda parti vermek yasaktır.", "Eğitim alanı anaokulları açık kalacaktır. İlk ve orta okulların yanı sıra alt sınıflar da öğrencilere açık kalır. 10 ila 14 yaşındaki öğrenciler için ağız ve burun koruması kullanma zorunluluğu genişletilmiştir.", "Lise öğrencileri eve gönderilir. Şimdi uzaktan eğitim olarak bilinen yöntemle tekrar çevrimiçi olarak bilgilendirileceksiniz. Teknik kolejler ve üniversiteler de uzaktan eğitime geri dönüyor.", "Önümüzdeki 10 ila 14 gün içinde enfeksiyon sayısının aşırı derecede artması durumunda, diğer tüm okul seviyelerinin kapatılması da tartışmaya açılacaktır.", "İlkbaharda, çocukların enfeksiyon riskinin düşük olduğu varsayılıyordu. Gerçek şu ki, okullar henüz herhangi bir küme oluşturmamışlardır.", "6-10 yaşındakilerde sadece yüzde 0.21 Covid ile enfekte oldu. Gastronomi ve otel endüstrisi Gastronomi işletmeleri kapalı kalır, yalnızca toplama için yiyecek sunmalarına izin verilir - ve bu yalnızca sabah 6 ile akşam 8 arasında.", "Yiyecekler günün her saatinde teslim edilebilir. Kantinler için giriş yasağının istisnaları vardır. Konaklama tesisleri de kapalıdır. Misafirleri yalnızca istisnai durumlarda ağırlayabilirler, örneğin iş seyahati yapıyorlarsa veya misafir, yönetmelik yürürlüğe girdiğinde zaten evdeyse.", "Ticaret ve hizmetler Mağazalar açık kalır: süpermarketler, alışveriş merkezleri, vb. Zaten bilinen 10 metrekare kuralı geçerlidir. Bu, her müşteri için on metrekarelik bir alan olması gerektiği anlamına gelir (daha küçük mağazalarda, birden fazla müşteri asla bulunmamalıdır).", "Kuaförler, masörler ve kozmetik stüdyoları açık kalır. Mümkün olan her yerde, çalışanlar evden çalışmalıdır. Boş zaman etkinlikleri ve etkinlikler Etkinlikler - kültürel ve sportif etkinlikler ile düğün ve doğum günü partileri ve Noel pazarları dahil - yasaktır.", "Kültürel alan kapatıldı. Opera gösterileri, tiyatrolar, sinemalar, vb. Gibi eğlence parkları, müzeler ve hayvanat bahçeleri de kapanmalıdır. Öte yandan parklar ve kütüphaneler açık kalabilir.", "Kilise ayinleri maskeli, cenazeli maks. 50 kişi - maske gereksinimleri burada da geçerlidir. Spor Spor etkinlikleri profesyonel sporlar için ayrılmıştır - ancak seyirci yoktur.", "Fiziksel temas içeren sporlar yasaktır. Amatör alanda takım sporlarının Kasım ayında yapılmasına izin verilmez. Yoga ve fitness stüdyoları ve yüzme havuzları da kapatılmalıdır.", "Teleferik ve dişli demiryollarının kullanımına sadece en iyi sporcular için izin verilir. Sağlık Hastanelerde, huzurevlerinde ve huzurevlerinde ve sağlık hizmetlerinin sunulduğu diğer yerlerde, tüm çalışanlar haftada iki kez test edilmelidir.", "Ziyaretçiler ayrıca ilgili tesise girdikten hemen sonra bir anti-gen testi yoluyla koronavirüs için negatif test edilmeli veya kaldıkları süre boyunca yeterli bir solunum cihazı takmalıdır.", "Her emeklilik ve huzurevi sakini, iki gün içinde yalnızca bir ziyaretçi kabul edebilir. 3 Kasım - 17 Kasım arasındaki dönemde bu maksimum iki farklı kişi olabilir.", "Palyatif bakım ve darülaceze desteği ile pastoral bakım ve “kritik yaşam olaylarında destek” ziyaretleri yönetmelikten muaftır. Yine elektronik ortamda hasta raporları alınabilir." ]
}