{
  "id" : "gizkBeyf",
  "url" : "https://kurier.at/chronik/oesterreich/demo-organisator-rutter-wegen-verhetzung-vor-gericht/401213245",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T21:05:34Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4882227/46-174141944.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Demo-Organisator Rutter wegen Verhetzung vor Gericht",
  "articleTitleTranslated" : "Gösteri organizatörü Rutter mahkemede kışkırtmaktan",
  "articleContent" : [ "Der frühere Kärntner Landtagsabgeordnete (Grüne, Team Stronach/Team Kärnten, zuletzt BZÖ) und nunmehrige Anti-Corona-Aktivist Martin Rutter muss sich am Mittwoch wegen Verhetzung vor dem Landesgericht Klagenfurt verantworten.", "Ihm wird vorgeworfen, auf seinem Facebook-Account gegen Homosexuelle gehetzt zu haben. Der Strafrahmen reicht bis zu zwei Jahren Haft. Der Beginn der Verhandlung vor Richterin Sabine Roßmann war für 14.30 Uhr anberaumt.", "Im September 2020 hatte Landeshauptmann Peter Kaiser (SPÖ) Ermittlungen gegen Rutter gefordert, nachdem unter dessen Beteiligung bei einer Demonstration in Wien eine Regenbogenfahne zerrissen und gegen Homosexuelle gehetzt wurde.", "Rutter attackierte daraufhin den SPÖ-Politiker auf Facebook, entsprechende Kommentare folgten." ],
  "articleContentTranslated" : [ "Eyalet parlamentosunun eski Carinthian üyesi (Yeşiller, Stronach Ekibi / Carinthia Ekibi, en son BZÖ) ve şimdi de korona karşıtı aktivist Martin Rutter, Çarşamba günü Klagenfurt bölge mahkemesine kışkırtmak için cevap vermek zorunda.", "Facebook hesabında eşcinselleri kovalamakla suçlanıyor. Ceza aralığı iki yıla kadar hapis cezasıdır. Yargıç Sabine Roßmann önündeki duruşmanın başlaması saat 14: 30'da yapılacaktı.", "Eylül 2020'de Vali Peter Kaiser (SPÖ), bir gökkuşağı bayrağının yırtılması ve Viyana'daki bir gösteride eşcinsellere karşı taciz edilmesinin ardından Rutter hakkında soruşturma açılması çağrısında bulundu.", "Rutter daha sonra SPÖ'cü politikacıya Facebook üzerinden saldırdı ve ardından yorumlar geldi." ]
}