{
  "articleContent" : [ "Nach den Hit-Filmen \"Bohemian Rhapsody\" und \"Rocketman\" über das Leben der Sänger Freddie Mercury und Elton John packt der britische Regisseur Dexter Fletcher (55) nun ein Hollywood-Thema an.", "Fletcher wird mehrere Episoden der TV-Serie \"The Offer\" inszenieren, die sich mit der turbulenten Entstehungsgeschichte des preisgekrönten Mafiadramas \"Der Pate\" (engl. Titel \"The Godfather\") befasst.", "Die Paramount Television Studios würden eine zehnteilige Serie planen, berichteten die Branchenblätter \"Hollywood Reporter\" und \"TheWrap.com\" am Donnerstag. Regisseur Francis Ford Coppola hatte 1972 mit der genialen Verfilmung von Mario Puzos Bestseller \"Der Pate\" den großen Durchbruch geschafft.", "Marlon Brando glänzte in dem Epos als Mafiaboss Don Vito Corleone und Al Pacino als sein jüngster Sohn Michael. Doch die Produktion war von Streitereien um Kosten und die Besetzung der Rollen geplagt.", "Vorlage für die nun geplante Serie sind die Erfahrungen des damaligen Produzenten Al Ruddy, der den Oscar für den \"Besten Film\" gewann. Weitere Oscars gingen an Coppola und Puzo für das Drehbuch und an Hauptdarsteller Brando.", "Der heute 91 Jahre alte Ruddy wirkt bei \"The Offer\" als ausführender Produzent mit. Die Dreharbeiten sind für den Sommer geplant. Neben der TV-Serie plant Hollywood auch den Spielfilm \"Francis And The Godfather\", der ebenfalls die Entstehung des Dramas beleuchtet.", "Regisseur Barry Levinson will dafür Stars wie Elle Fanning, Jake Gyllenhaal und Oscar Isaac vor die Kamera holen." ],
  "articleContentTranslated" : [ "Şarkıcılar Freddie Mercury ve Elton John'un hayatlarını konu alan \"Bohemian Rhapsody\" ve \"Rocketman\" filmlerinden sonra, İngiliz yönetmen Dexter Fletcher (55) şimdi bir Hollywood meselesini ele alıyor.", "Fletcher, ödüllü mafya draması \"The Godfather\" ın çalkantılı oluşumunu konu alan \"The Offer\" adlı TV dizisinin birkaç bölümünü yönetecek.", "\"Hollywood Reporter\" ve \"TheWrap.com\" adlı endüstri gazetelerinin Perşembe günü bildirdiğine göre, Paramount Television Studios on bölümlük bir dizi planlayacaktı. Yönetmen Francis Ford Coppola, 1972'de Mario Puzo'nun çok satan kitabı \"The Godfather\" ın ustaca film uyarlamasıyla büyük atılım yaptı.", "Marlon Brando, destanda mafya patronu Don Vito Corleone ve Al Pacino olarak en küçük oğlu Michael olarak parladı. Ancak prodüksiyon, maliyetler ve rollerin belirlenmesi hakkındaki tartışmalarla boğuşuyordu.", "Şimdi planlanan dizinin modeli, \"En İyi Film\" dalında Oscar kazanan o zamanki yapımcı Al Ruddy'nin deneyimlerine dayanıyor. Diğer Oscar'lar senaryo ve başrol oyuncusu Brando için Coppola ve Puzo'ya gitti.", "Şimdi 91 yaşında olan Ruddy, \"The Offer\" da baş yapımcı. Yaz için çekimler planlanıyor. Hollywood, dizinin yanı sıra, dizinin doğuşuna da ışık tutan uzun metrajlı film \"Francis And The Godfather\" ı planlıyor.", "Yönetmen Barry Levinson, Elle Fanning, Jake Gyllenhaal ve Oscar Isaac gibi yıldızları kamera önüne çekmek istiyor." ],
  "articleId" : "GJ3F76WT",
  "articleTitle" : "\"Rocketman\"-Regisseur Fletcher dreht TV-Serie über \"Der Pate\"",
  "articleTitleTranslated" : "\"Rocketman\" yönetmeni Fletcher, \"The Godfather\" hakkındaki TV dizisine dönüşüyor",
  "author" : "Dominik Kamalzadeh",
  "category" : "CULTURE",
  "id" : "GJ3F76WT",
  "imageCopyright" : "APA/AFP/VALERIE MACON / VALERIE MACON",
  "imageUrl" : "https://image.kurier.at/images/original/5950617/46-154111199.jpg",
  "publishedOn" : "2021-04-02T13:44:23Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/medien/rocketman-regisseur-fletcher-dreht-tv-serie-ueber-der-pate/401339964"
}