{
  "sourceCountry" : "austria",
  "articleTitle" : "Zwei Corona-Fälle bei österreichischen Kunstbahnrodlern",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Zwei Mitglieder der österreichischen Kunstbahn-Rodelnationalmannschaft sind positiv auf das Coronavirus getestet worden.", "Wie der heimische Verband (ÖRV) am Montag mitteilte, befinden sich die nicht näher genannten Infizierten in häuslicher Quarantäne und zeigen keine nennenswerten Symptome.", "Als Reaktion hat das Nationalteam das aktuelle Trainingslager am Königssee (Bayern) vorzeitig abgebrochen.", "In Innsbruck sollen bei sämtlichen Athleten und Betreuern am Dienstagvormittag weitere PCR-Tests vorgenommen werden.", "Sollten diese negativ sein, wird das Training in Kleingruppen wieder aufgenommen.", "\"Da die beiden positiv getesteten Sportler in einer gemeinsamen Gruppe waren, besteht die Hoffnung, dass die anderen Kleingruppen zeitlich und räumlich voneinander getrennt weitertrainieren können\", erklärte ÖRV-Cheftrainer und -Sportdirektor Rene Friedl in einer Aussendung.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "GjcQaVu1",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/zwei-corona-faelle-bei-oesterreichischen-kunstbahnrodlern/401084493",
  "articleTitleTranslated" : "Zwei Corona-Fälle bei österreichischen Kunstbahnrodlern",
  "articleContentTranslated" : [ "Zwei Mitglieder der österreichischen Kunstbahn-Rodelnationalmannschaft sind positiv auf das Coronavirus getestet worden.", "Wie der heimische Verband (ÖRV) am Montag mitteilte, befinden sich die nicht näher genannten Infizierten in häuslicher Quarantäne und zeigen keine nennenswerten Symptome.", "Als Reaktion şapka das Nationalteam das aktuelle Eğitimlerlager am Königssee (Bayern) vorzeitig abgebrochen.", "Innsbruck'ta sollen bei sämtlichen Athleten und Betreuern am Dienstagvormittag Weitere PCR-Testleri vorgenommen yapıldı.", "Sollten diese negativ sein, wird das Kleingruppen wieder aufgenommen'de eğitim.", "\"Da die beiden positiv getesteten Sportler in einer gemeinsamen Gruppe waren, besteht die Hoffnung, dass die anderen Kleingruppen zeitlich und räumlich voneinander getrennt weitertrainieren können\", erklärte ÖRV-Cheftrainer und -Sportdirendektor Rene Fried.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, piano Software Inc. zu." ]
}