{
  "id" : "GjGLtDwX",
  "url" : "https://kurier.at/chronik/oesterreich/noch-im-jaenner-erste-impfungen-ausserhalb-der-heime/401148462",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:47:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848453/46-173776180.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Noch im Jänner erste Impfungen außerhalb der Heime",
  "articleTitleTranslated" : "Ocak ayında ev dışı ilk aşılar",
  "articleContent" : [ "Noch im Jänner sollen auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden. Neben den Impfungen in Alters- und Pflegeheimen sollen noch im Jänner bereits die ersten Impfungen außerhalb der Heime durchgeführt werden.", "Wie Bundeskanzler Sebastian Kurz (ÖVP) in einer Stellungnahme gegenüber der APA ankündigt, sollen nun auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden.", "Je schneller, desto besser Mit der Zulassung des zweiten Impfstoffes von Moderna sei nun auch mehr Impfstoff verfügbar, erklärte Kurz. Daher soll nun mit Impfungen außerhalb der Heime begonnen werden.", "\"Je schneller wir die ältere Generation und vulnerablen Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten\", so Kurz. Der Schutz dieser Menschen stehe in den kommenden Wochen im Fokus der Impfungen.", "Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen hat die Bundesregierung reagiert und die Impfungen vorgezogen, deren offizieller Staat für den 12.  Jänner geplant war.", "Zudem hatte die EU-Kommission am Mittwoch auf Empfehlung der Arzneimittelbehörde EMA entschieden, als zweiten Corona-Impfstoff ab sofort auch das Mittel des US-Herstellers Moderna in der Europäischen Union zuzulassen." ],
  "articleContentTranslated" : [ "Ocak ayında, evde bulunan veya aileleri tarafından bakılan 80 yaşın üzerindeki çocuklara da aşı yapılacaktır. Yaşlılar ve huzurevlerinde yapılan aşıların yanı sıra ev dışı ilk aşıların Ocak ayında yapılması gerekiyor.", "Federal Şansölye Sebastian Kurz'un (ÖVP) APA'ya yaptığı açıklamada, evde bulunan veya aileleri tarafından bakılan 80'den fazla kişiye aşı yapılacağı bildirildi.", "Kurz, daha hızlı, daha iyi Moderna'nın ikinci aşısının onaylanmasıyla artık daha fazla aşının da mevcut olduğunu açıkladı. Bu nedenle aşılara artık evlerin dışında başlanmalıdır.", "Kurz, \"Eski nesil ve savunmasız grupları ne kadar hızlı aşılarsak, hastaneleri ve yoğun bakım ünitelerini o kadar iyi rahatlatırız\" dedi. Önümüzdeki haftalarda bu kişilerin korunması aşıların odak noktası olacak.", "Yavaş yavaş başlayan korona aşılarının eleştirilmesinin ardından federal hükümet tepki göstererek, resmi durumu 12 Ocak'ta yapılması planlanan aşıları gündeme getirdi.", "Ayrıca Çarşamba günü, uyuşturucu otoritesi EMA'nın tavsiyesi üzerine AB Komisyonu, Avrupa Birliği'ndeki ABD'li üretici Moderna'nın ikinci korona aşısını derhal yürürlüğe girecek şekilde onaylamaya karar verdi." ]
}