{
  "id" : "gjGZNblf",
  "url" : "https://www.diepresse.com/5957143/RTLCastingshow_Thomas-Gottschalk-ersetzt-Dieter-Bohlen-in?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:32:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/1/7/5957143/EFE9D04A-FFF9-4628-84AA-A722F63397FB_v0_h.jpg",
  "imageCopyright" : "imago images/STAR-MEDIA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thomas Gottschalk ersetzt Dieter Bohlen in Final-Shows von \"DSDS\"",
  "articleTitleTranslated" : "Thomas Gottschalk, \"DSDS\" nin son gösterilerinde Dieter Bohlen'in yerini aldı",
  "articleContent" : [ "\"Erstens lässt ein Titan den anderen nicht hängen und zweitens hatte ich nichts Besseres vor“, erklärt Gottschalk, der bei „Deutschland sucht den Superstar“ für den erkrankten Bohlen einspringt.", "Showmaster Thomas Gottschalk (70) nimmt in den diesjährigen Final-Shows von \"Deutschland sucht den Superstar\" den Platz von Chef-Juror Dieter Bohlen (67) ein. Das kündigte RTL am Donnerstag an. Bohlen hatte seine Teilnahme am Halbfinale und Finale der Sendung abgesagt.", "Der Pop-Titan meldete sich krank. Gottschalk erklärte: \"RTL hat mich gefragt und ich habe spontan zugesagt. Erstens lässt ein Titan den anderen nicht hängen und zweitens hatte ich nichts Besseres vor.\"", "Das \"DSDS\"-Halbfinale findet an diesem Samstag (27. März), das Finale eine Woche später (3. April) statt. Schon länger war bekannt, dass nach der aktuellen Staffel ein großer Umbau in der Jury des Casting-Formats erfolgen wird.", "RTL hat angekündigt, dass Bohlens Zeit in der Show nach fast 20 Jahren endet." ],
  "articleContentTranslated" : [ "\"Deutschland sucht den Superstar\" da hasta Bohlen'i temsil eden Gottschalk, \"Birincisi, bir titan diğerini hayal kırıklığına uğratmayacak ve ikincisi, yapacak daha iyi bir şeyim yok,\" diye açıklıyor.", "Showmaster Thomas Gottschalk (70), \"Deutschland sucht den Superstar\" ın bu yılki final şovlarında jüri başkanı Dieter Bohlen'in (67) yerini alıyor. RTL Perşembe günü duyurdu. Bohlen, gösterinin yarı finallerine ve finallerine katılımını iptal etmişti.", "Pop titan hastalandı. Gottschalk, \"RTL bana sordu ve kendiliğinden kabul ettim. Birincisi, bir Titan diğerini hayal kırıklığına uğratmayacak ve ikincisi, yapacak daha iyi bir şeyim yok.\"", "\"DSDS\" yarı finalleri 27 Mart Cumartesi, final ise bir hafta sonra (3 Nisan) gerçekleşecek. Mevcut sezondan sonra oyuncu seçimi jürisinde büyük bir değişiklik olacağı uzun zamandır biliniyordu.", "RTL, Bohlen'in gösterideki süresinin neredeyse 20 yıl sonra sona ereceğini açıkladı." ]
}