{
  "id" : "gJI4l6Ou",
  "url" : "https://sport.orf.at/stories/3071555/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T21:08:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Abfahrerinnen auf Jagd nach Heimsieg",
  "articleTitleTranslated" : "ÖSV yokuş aşağı kayakçıları evlerinde zafer peşinde",
  "articleContent" : [ "Obwohl der beim ÖSV-Sondertraining vor Silvester herausgefahrene Heimvorteil mit jedem Training geschwunden ist, peilt Tippler das erste Abfahrtspodest ihrer Karriere an. „Ich traue mir sehr viel zu, das Selbstvertrauen stimmt.“ Sie dürfe nur nicht überpowern und sinnlos Kopf und Kragen riskieren.", "„Ich weiß aber, dass ich auch mit Fehlern schnell sein kann.“ Dass der letzte Abfahrtsheimsieg lange her ist, ist Tippler bewusst. „Wir werden probieren, am Samstag sowas Ähnliches zusammenzubringen.", "Ich wüsste nichts, was uns daran hindern sollte.“ Den insgesamt stärksten Eindruck der ÖSV-Damen in beiden Trainings hinterließ Ortlieb. „Da sind aber schon noch ein paar Reserven drin“, sagte die 24-Jährige.", "„Außerdem fühle ich mich hier sehr wohl“, sagte die Vorarlbergerin und lobte die perfekt präparierte Piste. „Hier kann man voll angreifen. Auch nach Fehlern darf man nicht gleich die Nerven wegwerfen“, sagte Ortlieb, die ein knappes Rennen erwartet.", "Ein Heimsieg sei jedenfalls möglich, ist sich Österreichs derzeitige Nummer eins im Speed-Bereich sicher. „Das Training hat das gezeigt. Das Material passt, jetzt liegt es nur noch an einer guten Fahrt.", "Wir werden alle alles tun, damit es am Samstag gelingt“, versprach Ortlieb. „Zählen tut es erst im Rennen“ St. Anton am Arlberg erlebt nach zwei witterungsbedingten Absagen in den Jahren 2016 und 2019 das erste Weltcup-Wochenende seit acht Jahren.", "Mit von der Partie ist Christine Scheyer. Die Vorarlbergerin sorgte 2017 in Zauchensee für den bisher letzten Heimsieg einer ÖSV-Abfahrerin und schaffte als 13. die interne Qualifikation ebenso wie Ricarda Haaser, Christina Ager und Vanessa Nussbaumer, die ihr Weltcup-Debüt geben wird.", "Selbstvertrauen im Training holte sich auch Stephanie Venier. Die Tirolerin überraschte am Freitag mit Platz sieben vor allem sich selbst, ist sie doch keine Trainingsweltmeisterin. „Es tut in der Seele gut, mal im Training nicht hinterherzufahren.", "Aber zählen tut es eben erst im Rennen“, sagte Venier, die von der verletzten Teamkollegin und Freundin Nicole Schmidhofer mit telefonischen Tipps versorgt wird. „Sie hat ja doch einige Jahre mehr Erfahrung als ich.", "“Ledecka hat Spaß im Steilen Zum engeren Favoritenkreis auf den Sieg zählt Ester Ledecka. Die Tschechin fuhr im zweiten Training die Bestzeit. Die Olympiasiegerin in Snowboard und Super-G peilt ihren zweiten Abfahrtssieg an.", "„Eine Bestzeit ist immer ein gutes Zeichen“, sagte Ledecka. „Ich habe heute andere Linien probiert und bin happy, weil ich das Gefühl hatte, viele Fehler gemacht zu haben. Ich hoffe, ich kann es Samstag besser machen und schneller fahren“, lautete ihre Kampfansage.", "Vor der vielfach gefürchteten Schranz-Piste vom Kapall zeigt sie kaum Respekt. Selbst der steile Eisfall jage ihr keine Angst ein, versicherte die Pragerin. „Das dort ist eher Spaß für mich, der lustigste Teil der ganzen Strecke“, sagte sie und erklärte.", "„Als ich klein war, so mit fünf Jahren, gab es bei uns daheim in Tschechien auch so einen super steilen Hang. Das war meine Lieblingspiste, und ich bin dort immer Schuss runtergefahren“, sagte sie und fühlte sich in St. Anton an ihre Kindheit erinnert." ],
  "articleContentTranslated" : [ "ÖSV özel antrenmanında yılbaşından önce kazanılan iç saha avantajı her antrenmanla ortadan kalksa da Tippler kariyerinin ilk yokuş aşağı podyumunu hedefliyor. “Kendime büyük güvenim var, özgüven iyi.” Sadece kafanızı ve boynunuzu anlamsızca alt edip riske atmamalısınız.", "\"Ama hatalarla bile hızlı olabileceğimi biliyorum.\" Tippler, son deplasman galibiyetinin uzun zaman önce olduğunun farkında. Cumartesi günü böyle bir şeyi bir araya getirmeye çalışacağız.", "Bunu yapmamızı engelleyecek hiçbir şey bilmiyorum ”dedi. Her iki eğitimde de ÖSV kadınlarının en güçlü izlenimini Ortlieb bıraktı. 24 yaşındaki oyuncu, \"Ama orada hala birkaç rezerv var\" dedi.", "\"Ben de burada kendimi çok rahat hissediyorum\" dedi Vorarlberg sakini, mükemmel şekilde bakımlı eğimi övdü. Burada tamamen saldırabilirsiniz. Hatalardan sonra bile sinirlerinizi atmamalısınız ”dedi yakın bir yarış bekleyen Ortlieb.", "Avusturya'nın hız sektöründeki şu anki bir numarası, ev sahibi olmanın mümkün olduğu kesin. \"Eğitim bunu gösterdi. Malzeme uyuyor, şimdi sadece iyi bir yolculuk.", "Bunu cumartesi günü gerçekleştirmek için elimizden gelen her şeyi yapacağız ”dedi Ortlieb. \"Sadece yarışta geçerli\" 2016 ve 2019'daki hava koşulları nedeniyle iki iptalin ardından, St. Anton am Arlberg sekiz yıldır ilk Dünya Kupası hafta sonunu yaşıyor.", "Christine Scheyer partinin bir parçası. 2017'de Vorarlberg kadını, Zauchensee'de bir ÖSV yokuş aşağı kayakçının evinde son galibiyetini sağladı ve Dünya Kupası ilk kez sahneye çıkacak olan Ricarda Haaser, Christina Ager ve Vanessa Nussbaumer'in yaptığı gibi 13. sırada iç elemeyi yönetti.", "Stephanie Venier, eğitim konusunda da güven kazandı. Tirol, antrenman yapan bir dünya şampiyonu olmadığı için Cuma günü yedinci olarak kendisini şaşırttı. “Eğitim sırasında ruhun geride kalmaması iyidir.", "Ancak yaralı takım arkadaşı ve arkadaşı Nicole Schmidhofer'den telefonla ipuçları alan Venier, bu sadece yarışta geçerli ”dedi. “Benden birkaç yıllık tecrübesi var.", "“Ledecka dik yokuşlarda eğleniyor. Ester Ledecka, kazanmanın en sevilenlerinden biri. Çek, ikinci antrenman seansında en hızlı süreyi sürdü. Snowboard ve super-G'de Olimpiyat şampiyonu, ikinci yokuş aşağı galibiyetini hedefliyor.", "Ledecka, \"En iyi zaman her zaman iyi bir işarettir\" dedi. “Bugün diğer dizeleri denedim ve çok fazla hata yaptığımı hissettiğim için mutluyum. Umarım Cumartesi günü daha iyisini yapabilirim ve daha hızlı sürebilirim ”, onun mücadelesiydi.", "Kapall'dan çok korkulan Schranz yokuşuna pek saygı duymuyor. Praglı kadın, sarp buz yağışı bile onu korkutmadı. \"Bu benim için daha eğlenceli, tüm rotanın en komik kısmı\" dedi ve açıkladı.", "“Küçükken, yaklaşık beş yaşındayken, Çek Cumhuriyeti'nde evde çok dik bir yokuş vardı. Bu benim en sevdiğim yokuştu ve hep oraya gittim ”dedi ve St. Anton'daki çocukluğunu hatırlattığını hissetti." ]
}