{
  "id" : "GjKoU1CO",
  "url" : "https://kurier.at/wirtschaft/bluemel-erhoeht-druck-auf-eu-fuer-hoehere-limits-bei-wirtschaftshilfen/401171077",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:52:55Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Blümel erhöht Druck auf EU für höhere Limits bei Wirtschaftshilfen",
  "articleTitleTranslated" : "Blümel, ekonomik yardım için daha yüksek sınırlar için AB üzerindeki baskıyı artırıyor",
  "articleContent" : [ "In einem Schreiben, das am Donnerstag in der Financial Times veröffentlicht wurde, wenden sich die drei Finanzminister von Österreich, Dänemark und Tschechien mit einem dringenden Appell an Brüssel.", "Die geltenden EU-Limits für Wirtschaftshilfen von 800.000 für direkte Zuschüsse bzw. drei Millionen Euro für Fixkosten seien für etliche Bereiche zu gering.", "Hier brauche es dringend höhere Limits für größere Unternehmen oder schlicht mehr Flexibilität für die Nationalstaaten innerhalb geltender EU-Regeln.", "Geschrieben wurde der Aufruf von Dan Joergensen, dem dänischen Minister für Wirtschaft und Finanzen, und mit unterzeichnet von Österreichs Gernot Blümel beziehungsweise dem tschechischen Vize-Premier Karel Havlicek.", "Die drei Politiker argumentieren vor allem mit den Corona-Lockdowns und neuen Verschärfungen quer durch Europa. Ohne eine Änderung beim EU-Hilfsregime wären Arbeitsplätze und letztlich auch Europas Wettbewerbsfähigkeit gefährdet, weil eine Pleitewelle drohe.", "\"Wir riskieren Jobs und Know-how zu verlieren.\"" ],
  "articleContentTranslated" : [ "Financial Times'ta Perşembe günü yayınlanan bir mektupta, Avusturya, Danimarka ve Çek Cumhuriyeti'nden üç maliye bakanı Brüksel'e acil bir çağrıda bulundular.", "Doğrudan hibeler için 800.000 ve sabit maliyetler için üç milyon Euro'luk ekonomik yardım için geçerli AB sınırları, bazı alanlarda çok düşüktür.", "Daha büyük şirketler için daha yüksek sınırlara acil bir ihtiyaç vardır veya uygulanabilir AB kuralları dahilinde ulus devletler için daha fazla esnekliğe ihtiyaç vardır.", "Temyiz, Danimarka Ekonomi ve Maliye Bakanı Dan Joergensen tarafından yazılmış ve Avusturyalı Gernot Blümel ile Çek Başbakan Yardımcısı Karel Havlicek tarafından imzalanmıştır.", "Üç siyasetçi öncelikle korona kilitlenmeleri ve Avrupa çapında yeni sıkılaştırmalarla tartışıyor. AB yardım rejiminde bir değişiklik olmazsa, işler ve nihayetinde Avrupa'nın rekabet gücü de risk altında olacaktır çünkü bir iflas dalgası tehdit etmektedir.", "\"İşleri ve bilgi birikimini kaybetme riskiyle karşı karşıyayız.\"" ]
}