{
  "id" : "gJpTI9rW",
  "url" : "https://kurier.at/politik/inland/ein-jahr-pandemie-anschober-laedt-zu-traurigem-jubilaeum/401193757",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:13:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950256/20210219-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Strategie für Leben mit Corona in Arbeit",
  "articleTitleTranslated" : "Anschober: Corona ile yaşama stratejisi devam ediyor",
  "articleContent" : [ "Das Virus werde sich auch nach der Impfung nicht verabschieden, sagt Anschober. Es müsse eine Form des Umgangs damit gefunden werden. Rund ein Jahr ist es her, dass die ersten Corona-Fälle in Österreich gemeldet wurden.", "Die Bundesregierung lud deshalb Freitagvormittag zu einer Pressekonferenz mit dem Arbeitstitel: \"Ein Jahr Pandemie in Österreich\".", "Es sprachen Gesundheitsminister Anschober, Danielle Spera (Jüdisches Museum), Mediziner Günter Weiss, Virologin Puchhammer-Stöckl, Simulationsforscher Niki Popper und Psychiater Michael Musalek.", "Es begann im Februar Am 25.  Februar gab es die ersten beiden positiven Testungen eines Paares in - wie sollte es sonst sein - Innsbruck, Tirol. Am 12.  März folgte der erste Covid-Todesfall, kurz darauf der erste Lockdown, im Herbst die zweite Welle mit \"vergleichsweise vielen Todesfällen\". ", "\"Wahrscheinlich hat es in den letzten Jahrzehnten kein Ereignis gegeben, dass unser Leben so stark verändert hat\", bilanzierte Anschober. In der aktuellen Situation müsse man schon damit rechnen, dass es demnächst zumindest wieder steigende Zahlen geben wird.", "Erfreulich sei aber, dass die Zahl der Corona-Toten von 100 wieder auf rund 30 pro Tag gesunken sei. Auch in den Alten- und Pflegeheimen sinken die Todeszahlen. Anschober: \"Hier sehen wir, dass das Impfen wirkt.\"", "Im internationalen Vergleich habe sich die Situation stabilisiert. Eine \"sehr schöne Entwicklung, auf die wir länger schauen sollten\", sei die Zahl der Testungen. \"Wir sind mittlerweile eines der Top-Länder in Europa, was die Zahl der Testungen betrifft.\"", "Führte man im März 2020 täglich noch 2.000 bis 3.000 Testungen durch, liege man nun bei 200.000 bis 250.000. \"Spielentscheidende\" Wochen Sorgen bereitet die Ausbreitung der Mutationen.", "Sobald der Anteil der Mutationen an den gesamten Infektionen 15 Prozent betrage, könnte die Situation kippen, warnte Anschober. \"Gerade in diesen nächsten Wochen bis Ostern\" sollten nun alle \"konsequent\" sein, so der Minister.", "\"Spielentscheidend für die kommenden Wochen\" sei das Contact-Tracing, sagte Anschober. Aber: Knapp nach Ostern werde man zudem über eine Million Menschen und den Großteil der Risikogruppen geimpft haben.", "Auch das soll eine deutliche Erleichterung bringen. Klar sei auch: \"Das Virus wird sich nach der Impfung nicht verabschieden. Wir werden eine ganz andere Form des Umgangs damit finden müssen.\" Man müsse eine Strategie für das Leben nach der Impfung, aber mit dem Virus finden, so der Minister.", "Diese sei in Arbeit. Öffnungsschritte? Anschober will warten Immer lauter werden die Rufe nach zusätzlichen Öffnungsschritten. Man sei mit Kulturschaffenden und der Wirtschaft im Gespräch. Das nächste Treffen mit Experten und Landeshauptleuten findet am 1.", "März statt. Das sei \"der Tag, an dem entschieden wird\", so Anschober. Dem 1. März vorgreifen wolle er nicht. Erst die nächsten Tage würden zeigen, wie die Entwicklung der Infektionszahlen zu interpretieren sei.", "Weiss: \"Haben noch immer kein Medikament\" Weiss meinte, dass man gelernt habe, dass rasches Handeln bei Corona wichtig sei. Es sei schwierig, herauszufinden, welcher Mensch von einem schweren Verlauf betroffen ist und welcher nicht.", "\"Wir haben leider noch immer kein wirklich wirksames Medikament in der Hand\", bedauerte Weiss. Man nehme \"jeden Strohhalm\", der geboten werde, an. Noch habe sich aber nichts als effektiv erwiesen.", "Popper: \"Es wird eine neue Normalität geben\" Popper bedauerte bezüglich der Infektionszahlen: \"Fakt ist, wir erleben einen Anstieg. Das ist nicht von der Hand zu weisen.\" Schlecht: Die Reproduktionszahl liegt über eins.", "Positiv: 1,3 bis 1,5 Millionen Österreicher können die Krankheit momentan nicht bekommen - aufgrund einer durchgemachten Infektion oder der Impfung. Auf Dauer werde das Virus aufgrund der Mutationen bleiben, gab Popper Anschober recht: \"Es wird eine neue Normalität geben.\"", "Öffnungen würden \"nur schrittweise\" gehen. Relevant sei die 7-Tage-Entwicklung. Ja, die Erhöhung der Zahl könne mit den zunehmenden Testungen zusammenhängen.", "Danach müsse man aber \"stabil bis fallend\" bleiben, durch konsequentes Testen und Isolieren: \"Sonst werden die nächsten Öffnungsschritte schwierig.\" \"Psychosoziale Pandemie\" Musalek sprach von einer \"psychosozialen Pandemie\".", "Die Menschen seien gereizter, psychische Krankheiten und häusliche Gewalt nehmen zu: \"Die Pandemie ist ein richtiger Brandbeschleuniger.\"" ],
  "articleContentTranslated" : [ "Anschober, virüsün aşılamadan sonra bile veda etmeyeceğini söylüyor. Bununla başa çıkmanın bir yolu bulunmalıdır. Avusturya'da ilk korona vakalarının bildirilmesinden bu yana yaklaşık bir yıl geçti.", "Bu nedenle, federal hükümet Cuma sabahı \"Avusturya'da bir yıllık salgın\" başlıklı bir basın toplantısına davet etti.", "Sağlık Bakanı Anschober, Danielle Spera (Yahudi Müzesi), doktor Günter Weiss, virolog Puchhammer-Stöckl, simülasyon araştırmacısı Niki Popper ve psikiyatrist Michael Musalek konuştu.", "Şubat'ta başladı 25 Şubat'ta Innsbruck, Tirol'deki bir çiftin ilk iki pozitif testi vardı - başka nasıl olmalı? İlk Kovid ölümü, 12 Mart'ta ilk tecavüzden kısa bir süre sonra ve sonbaharda \"nispeten çok sayıda ölümle\" ikinci dalgayı izledi.", "Anschober, \"Muhtemelen son birkaç on yılda hayatımızı bu kadar değiştiren bir olay olmamıştır,\" dedi. Mevcut durumda, en azından kısa süre içinde tekrar artan sayıların olacağı beklenebilir.", "Bununla birlikte, korona ölümlerinin sayısının günde 100'den 30'a düşmesi sevindirici. Ölüm oranı da yaşlılarda ve huzurevlerinde düşüyor. Anschober: \"Burada aşının işe yaradığını görüyoruz.\"", "Uluslararası bir karşılaştırmada, durum istikrar kazanmıştır. \"Daha uzun bakmamız gereken çok güzel bir gelişme\", testlerin sayısıdır. \"Artık test sayısı açısından Avrupa'nın en iyi ülkelerinden biriyiz.\"", "Mart 2020'de günde 2.000 ila 3.000 test gerçekleştirdiyseniz, şimdi 200.000 ila 250.000 arasında olurdunuz. \"Oyuna karar veren\" haftalar, mutasyonların yayılmasıyla ilgilidir.", "Anschober, toplam enfeksiyonlarda mutasyonların oranı yüzde 15 olur olmaz durumun değişebileceği konusunda uyardı. Bakan, \"Özellikle önümüzdeki haftalarda Paskalya'ya kadar\" herkesin \"tutarlı\" olması gerektiğini söyledi.", "Anschober, \"Temas takibi önümüzdeki birkaç hafta için çok önemli,\" dedi. Ancak: Paskalya'dan kısa bir süre sonra, bir milyondan fazla insan ve risk gruplarının çoğu aşılanmış olacak.", "Bu aynı zamanda net bir rahatlama getirmelidir. Şu da açık: \"Virüs aşılamadan sonra veda etmeyecek. Bununla baş etmenin tamamen farklı bir yolunu bulmamız gerekecek.\" Bakan, aşılamadan sonra yaşam için bir strateji bulmanız gerektiğini, ancak virüsle birlikte olduğunu söyledi.", "Bu devam ediyor. Açılış adımları? Anschober beklemek istiyor Ek açılış adımları için çağrıların sesi giderek artıyor. Biri kültür çalışanları ve ekonomi ile sohbet ediyor. Uzmanlar ve eyalet valileriyle bir sonraki toplantı 1.", "Mart. Bu \"kararın alındığı gün\", yani Anschober. 1 Mart'ı beklemek istemiyor. Sadece önümüzdeki birkaç gün enfeksiyon sayısının gelişiminin nasıl yorumlanması gerektiğini gösterecekti.", "Weiss: \"Hala ilaç yok\" Weiss, Corona ile hızlı hareket etmenin önemli olduğu öğrenildiğini söyledi. Hangi kişinin şiddetli bir seyirden etkilendiğini ve hangisinin etkilenmediğini anlamak zordur.", "Weiss, \"Ne yazık ki hala gerçekten etkili bir ilacımız yok,\" diye üzüldü. Sunulan \"her pipeti\" alın. Ancak hiçbir şeyin etkili olduğu henüz kanıtlanmadı.", "Popper: \"Yeni bir normal olacak\" Popper enfeksiyon sayısından pişmanlık duydu: \"Gerçek şu ki, bir artış yaşıyoruz. Bu, elden çıkarılamaz.\" Kötü: Reprodüksiyon sayısı birden fazla.", "Olumlu: 1,3 ila 1,5 milyon Avusturyalı şu anda bir enfeksiyon veya aşı nedeniyle hastalığa yakalanamıyor. Popper Anschober, uzun vadede mutasyonlar nedeniyle virüsün kalacağını kabul etti: \"Yeni bir normal olacak.\"", "Açılışlar \"yalnızca kademeli\" olacaktır. 7 günlük geliştirme önemlidir. Evet, sayıdaki artış, artan test sayısıyla ilişkili olabilir.", "Ancak bundan sonra, tutarlı testler ve izolasyon yoluyla \"düşmeye karşı kararlı\" kalmanız gerekir: \"Aksi takdirde, sonraki açılış adımları zor olacaktır.\" \"Psikososyal salgın\" Musalek, \"psikososyal bir salgın\" tan söz etti.", "İnsanlar daha sinirli, akıl hastalıkları ve aile içi şiddet artıyor: \"Pandemi, yangının gerçek bir hızlandırıcısıdır.\"" ]
}