{
  "sourceCountry" : "austria",
  "articleTitle" : "Ampel: Ganz Österreich wird Rot; Mehr positiv Getestete in Ö als in China",
  "targetLanguage" : "turkish",
  "articleId" : "GjXyWuq5",
  "articleContent" : "Die 27 EU-Staaten wollen nach Angaben von EU-Ratspräsident Charles Michel bei der Eindämmung der Corona-Krise enger zusammenarbeiten. \\\"Wir sind einig, denn wir sitzen im selben Boot\\\", sagte Michel am Donnerstagabend nach einer Videokonferenz der 27 Staats- und Regierungschefs. \\\"Die Verbreitung des Virus wird unsere Gesundheitssysteme überwältigen, wenn wir nicht sofort handeln\\\", warnte er. Bundeskanzler Sebastian Kurz (ÖVP) drängte darauf Grenzschließungen zu vermeiden. Man wolle entlang der Vorschläge der EU-Kommission an einer gemeinsamen Test- und Quarantänestrategie arbeiten. EU-Kommissionspräsidentin Ursula von der Leyen mahnte einen schnelleren Austausch von Daten zwischen den EU-Staaten an. Die EU-Kommission wolle die Behandlung von Corona-Patienten auch in anderen EU-Staaten erleichtern. \\\"Je mehr Länder Daten teilen, desto besser können wir reagieren\\\" sagte sie. Schnelltests sollten auf europäischer Ebene zugelassen werden. 22 Staaten würden derzeit eine Corona-WarnApp einsetzen oder sie entwickeln, sagte von der Leyen. Es gebe mittlerweile 50 Millionen Downloads von WarnApps, die vor potenziell gefährlichen Begegnungen mit Infizierten warnen sollen. Zudem solle ein europaweites System zur Registrierung von Reisenden entwickelt werden. Die EU-Kommission starte ein entsprechendes Pilotprojekt. Elf Staaten hätten bisher nationale Systeme, die aber nicht kompatibel seien.",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/heute-beraet-expertenrunde-im-kanzleramt-lockdown-in-frankreich-ab-freitag/401080266",
  "articleTitleTranslated" : "Trafik ışığı: tüm Avusturya kırmızıya döner; Avusturya&#39;da Çin&#39;dekinden daha olumlu testçiler ",
  "articleContentTranslated" : "AB Konseyi Başkanı Charles Michel&#39;e göre 27 AB ülkesi, Corona krizini kontrol altına almak için birlikte daha yakın çalışmak istiyor. 27 devlet ve hükümet başkanının katıldığı video konferansın ardından Perşembe akşamı Michel, &quot;Aynı gemide olduğumuz için anlaştık,&quot; dedi. &quot;Hemen harekete geçmezsek, virüsün yayılması sağlık sistemlerimizi alt üst edecek&quot; diye uyardı. Şansölye Sebastian Kurz (ÖVP), sınırların kapatılmasından kaçınılması çağrısında bulundu. AB Komisyonu&#39;nun önerileri doğrultusunda ortak bir test ve karantina stratejisi üzerinde çalışmak istiyorlar. AB Komisyonu Başkanı Ursula von der Leyen, AB ülkeleri arasında daha hızlı veri alışverişi çağrısında bulundu. AB Komisyonu, diğer AB ülkelerindeki korona hastalarının tedavisini kolaylaştırmak istiyor. &quot;Ne kadar çok ülke veri paylaşırsa, o kadar iyi yanıt verebiliriz&quot; dedi. Hızlı testler Avrupa düzeyinde onaylanmalıdır. Von der Leyen, 22 eyalet şu anda bir Corona Uyarı Uygulaması kullanıyor veya geliştiriyor dedi. Şu anda virüs bulaşmış kişilerle potansiyel olarak tehlikeli karşılaşmalar konusunda uyarması beklenen 50 milyon WarnApps indirmesi var. Ayrıca, yolcuları kaydetmek için Avrupa çapında bir sistem geliştirilmelidir. AB Komisyonu, buna uygun bir pilot proje başlatıyor. Şimdiye kadar 11 eyaletin ulusal sistemleri vardı, ancak bunlar uyumlu değiller. "
}