{
  "id" : "gk0sfPf5",
  "url" : "https://kurier.at/wirtschaft/nach-rueckschlag-2020-hat-atx-heuer-luft-nach-oben/401153856",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T15:40:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4868094/46-154032478.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Rückschlag 2020 hat ATX heuer Luft nach oben",
  "articleTitleTranslated" : "2020'deki gerilemenin ardından, ATX'in bu yıl iyileştirme alanı var",
  "articleContent" : [ "Aber Rückschläge sind auf dem nervösen Kapitalmarkt jederzeit möglich, Corona ist noch nicht besiegt Wien ist anders – auch was die Börse betrifft.", "Nicht wenige internationale Märkte wie New York oder Frankfurt hatten den massiven Corona-Rückschlag aus dem Frühjahr 2020 zum Jahresende bereits aufgeholt.", "Der Dow Jones schloss das wirtschaftliche Katastrophenjahr 2020 mit plus 7,2 Prozent ab, der Dax in Frankfurt lag zum Jahresultimo immerhin 3,5 Prozent im Plus, Wien jedoch 12,8 Prozent im Minus.", "Nur vier Werte schlossen 2020 mit einem Kursgewinn ab: Verbund (56,1 %), Mayr Melnhof Karton (38 %), AT&S (30,1 %) und die Voest mit plus 17,9 Prozent. Die gute Nachricht liegt also auf der Hand: Das Aufwärtspotenzial ist im neuen Jahr relativ groß.", "Das sagen die einschlägigen Fachleute, die davon ausgehen, dass Corona mithilfe der Impfkampagne zumindest zurückgedrängt werden kann, die Geldschleusen der Notenbanken offen bleiben und sich die Konjunktur erholt – vor allem auch in der für Österreich wichtigen Region Zentral- und Osteuropa.", "Plus 10 Prozent möglich Derzeit notiert der ATX bei circa 2.950 Punkten. Erste-Group-Chefanalyst Fritz Mostböck rechnet bis Jahresende mit einem Anstieg des Leitindex auf rund 3.250 Zähler, also um rund zehn Prozent.", "Mostböck: „Die Entwicklung in Zentral- und Osteuropa bleibt der dominante Faktor für den ATX. Der Zusammenhang zwischen dem ATX und der österreichischen Wirtschaft ist relativ gering.“ Für Osteuropa erwartet er Wachstumsraten von durchschnittlich 3,6 Prozent in diesem Jahr.", "Für Österreich werden rund 2,5 Prozent vom WIFO prognostiziert. Oder erst 2022 ... Wenn man so will, schielen die Investoren aber auch schon auf das Jahr 2022.  Denn: „2021 wird nicht unbeschadet zu Ende gehen, die Pandemie ist noch nicht zu Ende“, sagt Erste-Group-Analyst Christoph Schultes.", "Weitere konjunkturelle Rückschläge seien wahrscheinlich, und auch die Erholung der Gewinnsituation der Unternehmen erwartet Schultes erst für das kommende Jahr. Die Abwärtsrisiken sind also nicht unbeträchtlich – kommt es zu einem weiteren Lockdown, sind überhaupt alle Prognosen Makulatur.", "Auch die Oberbank hat am Dienstag ihren Jahresausblick präsentiert und ging dabei näher auf die Performance der Märkte in den USA und China ein. Die nunmehr einsetzende zyklische Erholung spricht aber auch für Europa.", "Während man mit Anleihen derzeit maximal ein Prozent pro Jahr machen kann und das nur bei „kreativer globaler Mischung“, erwartet die Oberbank 5,5 % pro Jahr mit Aktien über die kommenden fünf Jahre gesehen.", "Das dann doch recht ernüchternde Resümee der Oberbank für die Gesamtwirtschaft Österreichs lautet: „An Wachstum sehen wir heuer maximal das, was wir 2020 verloren haben . “" ],
  "articleContentTranslated" : [ "Ancak gergin sermaye piyasasında her an aksaklıklar olabilir, Corona henüz yenilmedi Viyana farklı - borsa söz konusu olduğunda da.", "New York veya Frankfurt gibi epeyce uluslararası pazar, 2020 baharından itibaren yıl sonunda büyük Corona gerilemesini yakaladı.", "Dow Jones, 2020 ekonomik felaketini artı yüzde 7,2 ile kapattı, Frankfurt'taki Dax yıl sonunda yüzde 3,5 artı, Viyana ancak yüzde 12,8 kırmızı oldu.", "Sadece dört hisse senedi 2020'yi fiyat artışı ile kapattı: Verbund (% 56.1), Mayr Melnhof Karton (% 38), AT&S (% 30.1) ve Voest yüzde 17.9 artışla. Yani iyi haber açık: Yeni yılda yukarı yönlü potansiyel nispeten büyük.", "Corona'nın en azından aşılama kampanyasının yardımıyla geri püskürtülebileceğini, merkez bankalarının para kapılarının açık kaldığını ve ekonominin iyileşmekte olduğunu düşünen konuyla ilgili uzmanlar, özellikle Avusturya için önemli olan Orta ve Doğu Avrupa'da böyle diyorlar.", "Artı yüzde 10 olası ATX şu anda yaklaşık 2.950 puandan işlem görüyor. Erste Group baş analisti Fritz Mostböck, lider endeksin yıl sonuna kadar 3.250 puana, yani yüzde on civarında yükselmesini bekliyor.", "Mostböck: “Orta ve Doğu Avrupa'daki gelişme, ATX için baskın faktör olmaya devam ediyor. ATX ile Avusturya ekonomisi arasındaki bağlantı görece küçük. ”Doğu Avrupa için, bu yıl ortalama yüzde 3,6 oranında büyüme bekliyor.", "Avusturya için WIFO tarafından yaklaşık yüzde 2,5 tahmin edilmektedir. Ya da 2022'ye kadar değil ... İsterseniz, yatırımcılar zaten 2022 yılını izliyorlar. Çünkü: \"2021 yara almadan bitmeyecek, salgın henüz bitmedi\" diyor Erste Group analisti Christoph Schultes .", "Daha fazla ekonomik aksaklık yaşanması muhtemeldir ve Schultes, şirketin kar durumunun gelecek yıla kadar düzelmesini beklemiyor. Olumsuz riskler bu nedenle önemsiz değildir - başka bir kilitlenme olursa, tüm tahminler boşa gider.", "Oberbank ayrıca Salı günü yıllık görünümünü sundu ve ABD ve Çin'deki pazarların performansı hakkında daha ayrıntılı bilgi verdi. Şu anda başlayan döngüsel toparlanma Avrupa için de konuşuyor.", "Şu anda tahvillerle yılda en fazla yüzde bir ve sadece \"yaratıcı bir küresel karışım\" ile kazanç elde edebilirsiniz, ancak Oberbank önümüzdeki beş yıl içinde hisse senetleriyle yılda% 5,5 bekliyor.", "Oberbank'ın bir bütün olarak Avusturya ekonomisi için oldukça ağırbaşlı özgeçmişi: “Büyüme açısından, bu yıl en fazla 2020'de kaybettiğimizi görüyoruz. \"" ]
}