{
  "id" : "GK1aejzp",
  "url" : "https://www.diepresse.com/5917029/Wohnen_Wien-erleichtert-2021-Zugang-zu-kleinen-Gemeindewohnungen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T06:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/6/5/5917029/7A69847A-91BB-4939-890C-57AA5E64B5FF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien erleichtert 2021 Zugang zu kleinen Gemeindewohnungen",
  "articleTitleTranslated" : "Viyana, 2021'de küçük belediye dairelerine erişimi kolaylaştıracak",
  "articleContent" : [ "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" mehr nachgewiesen werden. Die Aktion soll auch Wohnprobleme aufgrund der Coronakrise abfedern. Wien erleichtert im kommenden Jahr den Zugang zu kleinen Gemeindewohnungen.", "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" - grundsätzlich Voraussetzung für eine Eintrittskarte in den Gemeindebau - mehr nachgewiesen werden, wie Wohnbaustadträtin Kathrin Gaál (SPÖ) am Mittwoch mitteilte.", "Derzeit gibt es laut Stadt nämlich mehr Angebot als Nachfrage bei kleinen Gemeindewohnungen.", "Um in der Bundeshauptstadt die Möglichkeit einer geförderten Wohnung in Anspruch nehmen und damit ein \"Wiener Wohnticket\" erhalten zu können, gibt es bestimmte Voraussetzungen wie etwa Staatsbürgerschaft, Hauptwohnsitz Wien und eine Einkommensobergrenze.", "Für Gemeindewohnungen muss darüber hinaus ein \"Begründeter Wohnbedarf\" bestehen. Das ist etwa der Fall, wenn man \"Jungwiener\" oder alleinerziehend ist, es einen \"Überbelag\" beispielsweise durch Nachwuchs oder einen \"Krankheitsbedingten Wohnbedarf\" gibt.", "Angebot ausschließlich bei Online-Vergabe Laut Gaál wird diese Schranke nun bei den Gemeindewohnungen mit einem oder zwei Wohnräumen (25 bis 45 Quadratmeter bzw. 46 bis 65 Quadratmeter) aufgehoben - und zwar befristet für Vergaben im Jahr 2021.  Interessierte können in einem individuellen Zeitfenster von drei Monaten nach einer Gemeindewohnung suchen, wobei das Angebot ausschließlich auf der Plattform für die Online-Vergabe (http:", "//www.wohnberatung-wien.at) verfügbar ist, hieß es.  : Findet man eine passende Bleibe, wird diese - wie bei allen Gemeindewohnungen - unbefristet vergeben. Die Aktion soll nicht zuletzt jenen helfen, die aufgrund der Coronakrise ein dringendes Wohnproblem haben.", "Die derzeitige Ausnahmesituation mache sich für viele Menschen auch in der Brieftasche bemerkbar: \"Das Einkommen ist oft weniger geworden, Miete und Rechnungen sind aber noch immer zu zahlen\", hieß es.", "Die kleinen Gemeindewohnungen kosten im Schnitt laut Gaál-Büro zwischen 220 und 370 Euro im Monat. Der erleichterte Zugang sei auch möglich, da kleine Gemeindewohnungen zuletzt nicht allzu häufig nachgefragt worden seien, erklärte ein Sprecher der Stadträtin der APA.", "Soll heißen: Bei diesen Objekten gibt es derzeit eine Art Überangebot. Durch die Änderung stünden nun einige Tausend Wohnungen, die ansonsten wohl leer bleiben würden, einem erweiterten Personenkreis zur Verfügung.", "Interessierte können sich bei Fragen an die Wohnberatung Wien wenden. Dort werde individuell geklärt, \"wie und ob von der befristeten Aktion Gebrauch gemacht werden kann\", hieß es.", "Beratungstermine können telefonisch unter der Wiener Nummer 24111 oder per Mail (wohnberatung@wohnberatung-wien.at) vereinbart werden." ],
  "articleContentTranslated" : [ "Özellikle bir ve iki odalı daireler için, gelecekte hiçbir \"haklı yaşam gereksinimi\" kanıtlanmayacaktır. Kampanya aynı zamanda korona krizinden kaynaklanan konut sorunlarını hafifletmeyi de amaçlıyor. Önümüzdeki yıl Viyana, küçük meclis dairelerine erişimi kolaylaştıracak.", "Konut Meclis Üyesi Kathrin Gaál'ın (SPÖ) Çarşamba günü duyurduğu gibi, özellikle bir ve iki odalı daireler için, belediye binasına giriş bileti için temel bir gereklilik olan \"haklı bir konut ihtiyacını\" kanıtlamaya artık gerek kalmayacak.", "Şehre göre, şu anda küçük toplu konutlara olan talepten daha fazla arz var.", "Federal başkentte sübvansiyonlu bir apartman dairesinden yararlanabilmek ve böylece bir \"Viyana yaşam bileti\" alabilmek için vatandaşlık, Viyana ana ikametgahı ve bir gelir limiti gibi belirli şartlar vardır.", "Ek olarak, toplu konutlar için \"haklı bir konut gerekliliği\" olmalıdır. Örneğin, \"genç bir Viyanalıysanız\" veya tek ebeveynseniz, örneğin çocuklarda \"aşırı kalabalık\" varsa veya \"hastalık nedeniyle barınma ihtiyacınız\" varsa durum böyledir.", "Yalnızca çevrimiçi ihaleler için teklif Gaál'e göre, bu engel artık bir veya iki yaşam alanına (25 ila 45 metrekare veya 46 ila 65 metrekare) sahip ortak daireler için kaldırılacak - 2021'deki ödüller için sınırlı. İlgilenen taraflar arasında seçim yapabilirsiniz. Yalnızca çevrimiçi tahsis platformunda sunulan teklifle üç ay boyunca bir topluluk dairesi arayın (http:", "//www.wohnberatung-wien.at) mevcut, dedi. : Kalacak uygun bir yer bulursanız, tüm belediye konutlarında olduğu gibi, süresiz olarak verilecektir. Son olarak, kampanya, korona krizi nedeniyle acil konut sorunu yaşayanlara yardım etmelidir.", "Mevcut istisnai durum, birçok insanın cüzdanında da göze çarpıyor: \"Gelir genellikle azaldı, ancak kira ve faturalar hala ödenecek\" dedi.", "Gaál ofisine göre, küçük topluluk daireleri aylık ortalama 220 ila 370 euro arasında değişiyor. APA belediye meclis üyesi sözcüsü, küçük topluluk dairelerinin son zamanlarda çok sık talep edilmemesi nedeniyle daha kolay erişimin de mümkün olduğunu söyledi.", "Başka bir deyişle, şu anda bu mülkler için bir tür aşırı arz var. Değişikliğin bir sonucu olarak, aksi takdirde boş kalacak birkaç bin daire artık genişletilmiş bir grup insanın kullanımına sunulmuştur.", "Herhangi bir sorunuz varsa, Wohnberatung Wien ile iletişime geçebilirsiniz. Orada, \"sınırlı eylemin nasıl ve kullanılıp kullanılamayacağı\" ayrı ayrı açıklığa kavuşturulacak.", "Danışma randevuları Viyana 24111 numaralı telefondan veya e-posta ile (wohnberatung@wohnberatung-wien.at) yapılabilir." ]
}