{
  "id" : "gKApAahp",
  "url" : "https://kurier.at/politik/inland/justiz-bluemel-hausdurchsuchung-erfolgte-nicht-wegen-kalendereintrags/401194760",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:05:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944826/20210217-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Justiz: Blümel-Hausdurchsuchung nicht wegen \"Kurz\"-Kalendereintrag",
  "articleTitleTranslated" : "Adalet: Blümel evinde arama \"kısa\" takvim kaydı nedeniyle değil",
  "articleContent" : [ "SMS-Verkehr \"rechtlich relevant\" Ausschlaggebend für die Hausdurchsuchung ist laut dem Justizministerium hingegen der medial thematisierte SMS-Verkehr zwischen Blümel und Ex-Novomatic-Chef Harald Neumann gewesen.", "Dieser sei als \"rechtlich relevant\" eingestuft worden. Neumann hatte im Juli 2017 an Blümel geschrieben und um einen Termin beim damaligen Außenminister und Neo-ÖVP-Chef Sebastian Kurz gebeten, um über eine Spende und \"eines Problems, das wir in Italien haben\", zu sprechen.", "Die ÖVP bezeichnete die Darstellung des derzeit von Vizekanzler Kogler geführten Justizministeriums als \"irreführend\", denn die Akten der WKStA würden dieser Argumentation widersprechen.", "Schließlich begründe diese ihren Verdacht damit, dass Neumann über Blümel versucht habe, einen Termin bei Kurz zu bekommen. Nach Ansicht der ÖVP fuße diese Annahme \"sehr wohl\" auf dem Termin von Novomatic-Gründer Johann Graf mit \"Kurz\" und laut Akten der WKStA auch auf dem Kalendereintrag.", "Das Justizministerium hielt am Samstag zudem fest, \"dass die Staatsanwaltschaften gesetzlich verpflichtet sind, bei entsprechender Verdachtslage Ermittlungsschritte zur Aufklärung des Sachverhalts zu setzen.", "Dabei ermitteln sie alle Umstände, die gegen den Beschuldigten sprechen, aber auch alle, die ihn entlasten. Dies geschieht ohne Ansehen der Person.\"" ],
  "articleContentTranslated" : [ "SMS trafiği \"yasal olarak alakalı\" Ancak Adalet Bakanlığı'na göre, Blümel ile eski Novomatic patronu Harald Neumann arasındaki medya temalı SMS trafiği, ev aramada belirleyici oldu.", "Bu, \"yasal olarak ilgili\" olarak sınıflandırıldı. Neumann, Temmuz 2017'de Blümel'e bir mektup yazarak dönemin Dışişleri Bakanı ve Neo-ÖVP'nin patronu Sebastian Kurz'dan bir bağış ve \"İtalya'da yaşadığımız bir sorun\" hakkında görüşmek için randevu istedi.", "ÖVP, şu anda Başbakan Yardımcısı Kogler başkanlığındaki Adalet Bakanlığı temsilini \"yanıltıcı\" olarak nitelendirdi, çünkü WKStA dosyaları bu iddiayla çelişirdi.", "Sonuçta, Neumann'ın Kurz'la Blümel aracılığıyla randevu almaya çalıştığı gerçeğiyle şüphelerini haklı çıkardı. ÖVP'ye göre, bu varsayım \"çok iyi\" Novomatic'in kurucusu Johann Graf'ın \"Kurz\" ile atanmasına ve WKStA dosyalarına göre de takvim girdisine dayanıyor.", "Adalet Bakanlığı da Cumartesi günü yaptığı açıklamada, \"Cumhuriyet savcılıklarının, herhangi bir şüphe olması durumunda konuyu açıklığa kavuşturmak için yasal olarak adımlar atmak zorunda olduğunu belirtti.", "Bunu yaparken, sanığın aleyhine konuşan ve aynı zamanda onu temize çıkaran tüm koşulları belirlerler. Bu kişiye bakılmaksızın gerçekleşir. \"" ]
}