{
  "id" : "gkDFDx4h",
  "url" : "https://kurier.at/kultur/medien/wrabetz-will-nicht-mitten-drinnen-alles-stehen-lassen/401213592",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T09:32:29Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4991757/46-165850705.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wrabetz will nicht „mitten drinnen“ alles stehen lassen",
  "articleTitleTranslated" : "Wrabetz her şeyi \"ortada\" bırakmak istemiyor",
  "articleContent" : [ "Mit einem Hintergrundgespräch mit Journalisten hat sich ORF-Generaldirektor Alexander Wrabetz für die heiße Phase des Jahres mit der ORF-Chef-Wahl im August aufgewärmt.", "Am Ende dessen räumte er eine Tendenz zur erneute Bewerbung ein: „Es spricht schon viel dafür, weil so wichtige Dinge mitten drinnen stehen zu lassen, ist nicht etwas, was man von vornherein so denkt“", "Es sei aber gleichzeitig so viel zu tun, „dass ich jetzt niemand  mit irgendwelchen Ankündigungen belasten will, sondern einfach meine Arbeit weitermache“ Wrabetz ist seit 2007ORF-Generaldirektor und seit 1998 in der Geschäftsführung auf dem Küniglberg.  “", "Was die „wichtigen Dinge“ für ihn sind, erläuterte Wrabetz am Dienstagabend ausführlich. Ganz oben auf der Prioritäten-Liste steht die angekündigte ORF-Gesetzes-Novelle. Österreich sei hier zurückgefallen.", "„Ich glaube, sogar Albanien hat eine modernere Gesetzgebung, um dem Öffentlich-Rechtlichen eine Zukunft zu ermöglichen.“ Deshalb sein „Appell“ an die Regierung, die Gespräche, die es dazu schon gab, wieder aufzunehmen.", "„Es wird da auch einiges an uns Medien liegen. Ich verstehe schon bis zu einem gewissen Grad die Politik, die meint, das ist ein Minenfeld, das zwischen Privatsendern, ORF, Verlegern liegt, und dass wir da unter den Medien zunächst einmal ein gemeinsames Verständnis darüber haben sollten.", "Dann tut sich auch die Politik leichter.“ Wrabetz` Hoffnung  ist eine Novelle im Herbst. Die soll dem ORF mehr Bewegungsspielraum bringen und die Entwicklung „vom klassischen Broadcaster hin zur Public-Service-Plattform“ möglich machen.", "Die Schlagworte dazu sind Online only, Online first, Archiv-Nutzung und Abschaffung der Regelung, dass der ORF seine Inhalte auf der TVthek nur bis zu sieben Tage nach Ausstrahlung zeigen darf. „Da ist die Zeit über das ORF-Gesetz 2010 hinweggegangen“", "Innerhalb von Raum, Plan und Budget: Der ORF-Mediencampus mit Ö3 und Ö1 samt multimedialem Newsroom © Bild: ORF/Roman Zach-Kiesling Herzstück der Neuaufstellung im Rahmen der \"Strategie 2025\" ist der in Entwicklung befindliche ORF-Player, dessen erste Module noch heuer anlaufen sollen.  “", "Kommt das Gesetz, soll noch heuer das komplette Programm gestreamt werden können. Im Gegenzug zu den vielen Wünschen will der ORF-Chef privaten Sendern und Verlagen Möglichkeiten einräume, vom dann erhofften starken Traffic zu profitieren.", "Die Vorstellungen reichen von einer partiellen gemeinsamen Vermarktung, einem gemeinsamen Medien-Login bis hin zu Verlinkungen auf der Startseite des Players.  ", "Noch im April lässt Wrabetz jedenfalls 20 Innovationsprojekte über das gesamte Haus verteilt starten, „in denen wir uns mit der Entwicklung von Inhalten für die neuen Möglichkeiten beschäftigen“", "Auch eine Digital-Werkstatt ist geplant, „in der nicht nur ORF-Mitarbeiter sondern auch Trendsetter außerhalb des ORF die Möglichkeit geben, eine Zeit lang mit uns zu arbeiten“", "Ein bereits sichtbares Zeichen der ORF-Reformwilligkeit ist der neue Newsroom-Komplex auf dem Küniglberg samt multimedialen Campus.  “ Dies bringe die „größten Struktur- und Arbeitsänderungen, die es im ORF in der jüngeren Zeit gegeben hat.“ Im 2.", "Quartal 2022 soll der Komplex bezogen werden, mit 1. Jänner 2023 soll dann alles, was den ORF dann ausmacht, in den neuen Räumlichkeiten produziert werden.", "Die gute Nachricht dabei: Man ist im ORF im Zeitplan, im besten Fall könnte sogar die vom Stiftungsrat vorgegebene Budget-Obergrenze für den Bau von in Summe 303 Millionen unterschritten werden.", "Die neue Struktur des multimedialen Newsrooms, in dem die ORF-Info-Produktion von TV, Radio und Online zusammengefasst wird, bringt auch zahlreiche Job-Ausschreibungen mit sich - aber \"gar nicht so viele\".", "Die sollen, so Wrabetz, nach der Wahl im Sommer stattfinden. Den Vorwurf, zu spät damit begonnen zu haben, wies Wrabetz zurück. Früher damit zu beginnen, hätte keinen Sinn gemacht. „Wir können jetzt eine sehr exakte Auskunft geben, wann das tatsächlich umzusetzen ist.", "Daraus ergibt sich von Mitte des nächsten Jahres zurückgerechnet ein Zeitplan für Ausschreibungen.“ Der „Schlussstein“, wie es Wrabetz nannte, wird das neue multimediale Newsroom-Management.", "„Das wird ein multimedialer Manager sein, der in meiner Vorstellung in einem Führungsteam arbeitet.“ Er wolle nicht, dass ein „Einheitsbrei“ produziert werde, Vielfalt sei wichtig.", "„Einen zentralen Chefredakteur, der wirklich vom ersten Frühjournal bis zur ,ZiB24 alles entscheidet, halte ich für falsch und wird es so auch nicht geben.\" Was auch an der Mannschaft liege, wie Wrabetz nach eigenem Bekunden \"externen Entscheidungsträgern\" erläutert.", "\"Es ist das, unter Anführungszeichen, schon eine geballte Macht von hervorragenden, sehr eigenständigen Journalistinnen und Journalisten, die dann zusammenarbeiten und auch zusammensitzen werden.", "Zu glauben, dass man sie zentral steuern könnte – selbst wenn man das wollte -, da glaube ich nicht, dass die Gefahr besonders groß ist.\"" ],
  "articleContentTranslated" : [ "ORF Genel Müdürü Alexander Wrabetz, gazetecilerle yaptığı arka plan konuşmasıyla, Ağustos ayındaki ORF patron seçimi ile yılın sıcak dönemine ısındı.", "Sonunda, yeniden başvurma eğilimini kabul etti: \"Bunun için söylenecek çok şey var, çünkü böylesine önemli şeyleri ortada bırakmak baştan düşündüğünüz bir şey değil.\"", "Ancak aynı zamanda yapacak o kadar çok şey var ki \"Hiç kimseye duyuru yükletmek istemiyorum, sadece işime devam ediyorum.\" Wrabetz, 2007'den beri ORF Genel Müdürü ve yönetimin bir üyesi. 1998'den beri Küniglberg'de. \"", "Wrabetz, Salı akşamı kendisi için “önemli şeylerin” ne olduğunu ayrıntılı olarak anlattı. Açıklanan ORF değişikliği, öncelikler listesinin başında yer alıyor. Avusturya burada geride kaldı.", "“Bence Arnavutluk'un bile kamu hizmetine bir gelecek verecek daha modern yasaları var.” Bu nedenle, hükümete bu konudaki görüşmeleri sürdürmesi için “çağrıda bulunuyor”.", "“Medya olarak bize çok şey düşecek. Bunun özel yayıncılar, ORF ve yayıncılar arasında uzanan bir mayın tarlası olduğunu ve her şeyden önce medyada bu konuda ortak bir anlayışa sahip olmamız gerektiğini söyleyen siyaseti bir dereceye kadar anlıyorum.", "O zaman siyaset de daha kolay. ”Wrabetz'in umudu sonbaharda bir roman. Bu, ORF'ye daha fazla manevra alanı vermeli ve \"klasik bir yayıncıdan bir kamu hizmeti platformuna\" geliştirmeyi mümkün kılmalıdır.", "Bunun için anahtar kelimeler yalnızca çevrimiçi, önce çevrimiçi, arşiv kullanımı ve ORF'nin içeriğini yalnızca yayınlandıktan sonra yedi güne kadar TV'de gösterebileceği kuralının kaldırılmasıdır. \"ORF Yasası 2010'u geçti\"", "Alan, plan ve bütçe dahilinde: Ö3 ve Ö1 ile ORF medya kampüsü, bir multimedya haber odası da dahil © Görsel: ORF / Roman Zach-Kiesling \"Strategy 2025\" in bir parçası olarak yeniden yapılanmanın kalbi, geliştirilmekte olan ORF oyuncusu. , ilk modülleri bu yıl başlamalıdır. \"", "Yasa gelirse, programın tamamı bu yıl izlenmeli. ORF patronu, birçok talep karşılığında özel yayıncılara ve yayıncılara umdukları yüksek trafikten yararlanma fırsatı vermek istiyor.", "Fikirler, kısmi ortak pazarlamadan, ortak bir medya girişinden oyuncunun ana sayfasındaki bağlantılara kadar uzanır.", "Her halükarda, Nisan ayında Wrabetz, tüm şirkette \"yeni olanaklar için içerik geliştirmeyle uğraştığımız\" 20 inovasyon projesine başlayacak.", "\"Yalnızca ORF çalışanlarının değil, aynı zamanda ORF dışındaki trend belirleyicilerin de bizimle bir süre çalışma fırsatı verdiği\" bir dijital atölye çalışması da planlanıyor.", "ORF'nin reform yapma isteğinin gözle görülür bir işareti, multimedya kampüsü de dahil olmak üzere Küniglberg'deki yeni haber odası kompleksidir. \"Bu,\" son zamanlarda ORF'de meydana gelen en büyük yapısal ve çalışma değişikliklerini \"getiriyor.", "Kompleks, 2022'nin ilk çeyreğinde işgal edilecek ve ORF'yi tanımlayan her şey daha sonra 1 Ocak 2023'te yeni tesiste üretilecek.", "İyi haber şu ki, ORF programa uygun ve en iyi senaryoda, toplam 303 milyon inşaat için Mütevelli Heyeti tarafından belirlenen bütçe sınırının bile altına düşebilir.", "TV, radyo ve çevrimiçi ORF bilgi üretiminin birleştirildiği multimedya haber odasının yeni yapısı da çok sayıda iş ilanı gerektiriyor - ama \"o kadar değil\".", "Wrabetz'e göre, seçimden sonraki yaz gerçekleşmeleri gerekiyor. Wrabetz, çok geç başlama suçlamasını reddetti. Daha erken başlamak hiç mantıklı olmazdı. “Artık bunun gerçekte ne zaman uygulanacağına dair çok kesin bilgiler sağlayabiliriz.", "Bu, gelecek yılın ortasından itibaren ihaleler için bir programla sonuçlanıyor. ”Wrabetz'in dediği gibi“ kilit taşı ”, yeni multimedya haber odası yönetimi olacak.", "“Benim hayal gücüme göre bir yönetim ekibinde çalışan bir multimedya yöneticisi olacak.” “Tek tip bir hamur” üretilmesini istemiyor, çeşitlilik önemli.", "\"İlk erken dergiden ZiB24'e kadar her şeye gerçekten karar veren merkezi bir baş editörün yanlış olduğunu ve olmayacağını düşünüyorum.\" Wrabetz'in \"dış karar vericilere\" açıkladığı gibi, bu da ekibe bağlı. kendi itirafıyla.", "\"Tırnak işaretleri altında, daha sonra birlikte çalışacak ve aynı zamanda birlikte oturacak mükemmel, çok bağımsız gazetecilerin yoğunlaşmış gücüdür.", "Merkezi olarak kontrol edilebileceklerine inanmak - isteseniz bile - tehlikenin özellikle büyük olduğunu düşünmüyorum. \"" ]
}