{
  "id" : "gKGapJuJ",
  "url" : "https://kurier.at/politik/inland/hofer-platzt-der-kragen-gut-dass-ich-mich-von-der-gis-abgemeldet-habe/401141694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T21:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844919/46-173615979.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofer platzt der Kragen: \"Gut, dass ich mich von der GIS abgemeldet habe\"",
  "articleTitleTranslated" : "Hofer taslağı patlattı: \"CBS aboneliğinden çıkmam iyi oldu\"",
  "articleContent" : [ "FPÖ-Obmann Norbert Hofer wollte in der \"ZIB2\" nicht über die Identitäre Bewegung sprechen und bezeichnete Fragen als \"wenig intelligent\". In der ZiB2 war am Montagabend Norbert Hofer, dritter Nationalratspräsident und FPÖ-Obmann, zu Gast.", "Er zeigte sich angriffig wie schon lange nicht mehr. Möglicher Hintergrund: Wie der KURIER zuletzt berichtete, wäre Hofer gerne selbst statt Herbert Kickl FPÖ-Klubobmann.", "Hofer soll vor Weihnachten bereits das Terrain im FPÖ-Klub sondiert und nach Mehrheiten für sich und seinen gemäßigten Kurs gesucht haben. Ziel: Die FPÖ wieder koalitionsfähig machen. Problem: Kickls harter und im Ton oft harscher Corona-Kurs genießt in der FPÖ aktuell genügend Rückhalt.", "Hofers Auftritt kurz vor Jahreswechsel war allerdings nicht sonderlich verbindend, sondern auch eher harsch und hart. Zumindest verlor er im Interview mit ZiB2-Moderator Martin Thür gegen Ende die Contenance.", "Bei den Fragen zum Coronavirus blieb er noch vergleichsweise entspannt. Die Regierung habe mehrfach ihren Kurs geändert, Vertrauen verspielt, die Maßnahmen seien nicht \"wissenschaftlich evident\". \"Das Schlimmste war, dass man die Altenwohn- und Pflegeheime nicht geschützt hat\", meinte Hofer.", "Impfstoff: FPÖ bleibt beim Misstrauen Auch beim Reizthema Impfung ging es noch halbwegs gesittet zu. Kickl provozierte zuletzt mehrfach mit dem Begriff \"Impf-Apartheid\" und zog weitere historisch bedenkliche Vergleiche.", "\"Ich hoffe, dass die Impfung Leben retten wird\", sagte Hofer und stellte gleichzeitig in den Raum, was Experten seit Wochen verneinen: Die Wissenschaft und Pharmaindustrie hätten den Impfstoff unter Zeitdruck zusammengestellt, er sei womöglich unausgereift.", "\"Deshalb wissen wir heute nicht, welche Langzeitfolgen es geben wird.\"  Auch die Frage der klinischen oder sterilen Immunität sei nach wie vor offen. Zumindest hier betrat Hofer wissenschaftliches Terrain, es geht etwa um folgende Fragen: Welche Langzeitwirkungen gibt es durch die Impfung?", "Wie lange ist man immun? \"Auch ich hab mit meiner Familie schon viel darüber gesprochen, wie wir uns entscheiden werden\", meinte Hofer dazu, ob er sich selbst impfen lassen werde.  Er lehne jede Impfpflicht ab und fordere eine \"ehrliche und intellektuell redliche Diskussion\".", "\"Beste Werbung\" für die Identitären Ob das, was dann folgte, ehrlich oder intellektuell redlich war? Es wird zumindest in Erinnerung bleiben. Bei Thürs Frage, ob die Symbole der rechtsextremen Identitären Bewegung verboten werden sollen, meinte Hofer: \"Mir sind die Symbole wurscht.\"", "Hintergrund: Das Inneministerium plant ein solches Verbot und in der FPÖ gibt es einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der rechtsextremen Identitären und Funktionär der FPÖ zu sein.", "Generalsekretär Michael Schnedlitz hatte dies aber zuletzt in einem Interview mit einem einschlägigen Magazin infrage gestellt. Danach ruderte er zurück.", "Hofer insistierte mehrfach, dass er jetzt nicht über die Identitären, sondern über den radikalen Islam und mögliche Versäumnisse in Zusammenhang mit der Terrornacht in Wien, Anfang November, sprechen wolle.", "Der Moderator hielt sich nicht an diese Vorgabe, bis Hofer der Kragen platzte: \"Das was Sie hier machen im ORF, ist die beste Werbung für diese Bewegung.\"  In jedem Interview werde man als FPÖ-Politiker auf diese \"Mini-Mini-Mini-Gruppe\" angesprochen.", "Damit würden die Identitären eine viel größere Plattform bekommen, als notwendig. Hofer setzte nach: \"Ich weiß jetzt auch, dass es gut war, dass ich mich von der GIS abgemeldet hat.\" ", "Der \"zwangsfinanzierte ORF\" habe nichts Besseres zu tun, als sich nach einem Terroranschlag über eine Mini-Gruppe zu unterhalten. Werde man den Vorstandsbeschluss also fallen lassen, fragte Thür?", "\"Das ist eine nicht sehr intelligente Frage\", antwortete Hofer und richtete sich noch einmal an den Moderator: \"Wenn es Ihnen Spaß macht, machen Sie einen Sitzkreis mit den Identitären.\"  Und er wiederholte abschließend seine Kritik am Interviewstil.", "\"Es ist wirklich ein Ablenkungsmanöver.\"" ],
  "articleContentTranslated" : [ "FPÖ başkanı Norbert Hofer, \"ZIB2\" de kimlik hareketinden bahsetmek istemedi ve soruları \"çok zeki değil\" olarak nitelendirdi. Ulusal Konsey Üçüncü Başkanı ve FPÖ Başkanı Norbert Hofer Pazartesi akşamı ZiB2'ye konuk oldu.", "Uzun zamandır olduğundan daha saldırgandı. Olası arka plan: KURIER'in yakın zamanda bildirdiği gibi, Hofer Herbert Kickl yerine FPÖ kulüp başkanı olmak istiyor.", "Hofer'in Noel'den önce FPÖ kulübündeki araziyi keşfettiği ve kendisi ve ılımlı rotası için çoğunluk aradığı söyleniyor. Hedef: FPÖ'yi yeniden koalisyon kurabilecek hale getirmek. Sorun: Kickl'in zorlu ve çoğu zaman sert Corona kursu şu anda FPÖ'de yeterince desteğe sahip.", "Yıl dönüşünden kısa bir süre önce Hofer'ın ortaya çıkışı özellikle bağlayıcı değildi, aksine sert ve sertti. En azından ZiB2 sunucusu Martin Thür ile yaptığı röportajda sonlara doğru soğukkanlılığını kaybetti.", "Corona virüsü ile ilgili sorulara gelince, nispeten rahat kaldı. Hükümet birkaç kez rotasını değiştirdi, güvenini kaybetti, önlemler \"bilimsel olarak açık\" değildi. Hofer, \"En kötüsü, yaşlıların evlerinin ve huzurevlerinin korunmamasıydı\" dedi.", "Aşı: FPÖ güvensizliğini koruyor Sinir bozucu aşılama konusuna gelince bile, hala oldukça medeni idi. Kickl son zamanlarda \"aşılama apartheid\" terimiyle birkaç kez kışkırttı ve tarihsel olarak sorgulanabilir başka karşılaştırmalar yaptı.", "Hofer, \"Aşının hayat kurtaracağını umuyorum,\" dedi ve aynı zamanda uzmanların haftalardır inkar ettiklerini odaya koydu: Bilim ve ilaç endüstrisi aşıyı zaman baskısı altında bir araya getirdi, olgunlaşmamış olabilir.", "Bu yüzden bugün uzun vadeli sonuçların ne olacağını bilmiyoruz. \" Klinik veya steril bağışıklık sorunu da hala açıktı. En azından burada, Hofer bilimsel alana girdi ve şu sorular soruluyor: Aşılamanın uzun vadeli etkileri nelerdir?", "Ne zamandır bağışıksın? Hofer, aşı olup olmayacağına dair \"Ailemle nasıl karar vereceğimiz konusunda da çok konuştum\" dedi. Zorunlu aşılamayı reddediyor ve \"dürüst ve entelektüel açıdan dürüst bir tartışma\" çağrısında bulunuyor.", "Kimlikler için \"en iyi reklam\". Bunu izleyen şey dürüst mü yoksa entelektüel açıdan dürüst mü? En azından hatırlanacak. Thür, aşırı sağcı Kimlik Hareketi'nin sembollerinin yasaklanıp yasaklanmayacağını sorduğunda Hofer, \"Semboller umurumda değil\" dedi.", "Arka plan: İçişleri bakanlığı böyle bir yasağı planlıyor ve FPÖ, aşırı sağcı kimliklerin aktif bir üyesi ve aynı zamanda FPÖ'nin bir görevlisi olmanın mümkün olmaması gerektiği yönünde bir yönetim kurulu kararı aldı.", "Genel Sekreter Michael Schnedlitz, geçtiğimiz günlerde ilgili bir dergiye verdiği röportajda bunu sorguladı. Sonra kürek çekti.", "Hofer, kimlikler hakkında değil, Kasım ayının başında Viyana'da yaşanan terör gecesiyle bağlantılı olarak radikal İslam ve olası ihmaller hakkında konuşmak istediğinde ısrar etti.", "Moderatör, Hofer'in tasması patlayana kadar bu gereksinime uymadı: \"Burada ORF'de yaptığınız şey, bu hareket için en iyi reklamdır.\" Bir FPÖ politikacısı olarak, her röportajda size bu \"mini mini-mini grup\" hakkında sorular soruluyor.", "Bu, kimliklere gerekenden çok daha geniş bir platform sağlayacaktır. Hofer sözlerine şöyle devam etti: \"CBS’den kaydımı iptal etmenin de iyi olduğunu artık biliyorum.\"", "\"Zorla finanse edilen ORF\" nin, bir terörist saldırının ardından bir mini grupla konuşmaktan daha iyi bir işi yok. Peki yönetim kurulu kararı düşürülecek mi diye sordu Thür?", "Hofer, moderatöre tekrar seslenerek, \"Bu çok akıllıca bir soru değil,\" diye cevapladı: \"Eğer hoşunuza gidiyorsa, kimliklerle bir oturma grubu oluşturun.\" Ve sonunda röportaj tarzına yönelik eleştirisini tekrarladı.", "\"Gerçekten kırmızı ringa balığı.\"" ]
}