{
  "id" : "GKOqz3Cj",
  "url" : "https://sport.orf.at/stories/3069740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T22:26:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umstrittener Elfer hält Paris SG im Rennen",
  "articleTitleTranslated" : "Tartışmalı 911, Paris SG'yi çalışır durumda tutuyor",
  "articleContent" : [ "Im Vergleich zur 1:2-Niederlage vor drei Wochen in Leipzig kehrten Kylian Mbappe und Neymar bei PSG in die Startformation zurück.  Im zentralen Mittelfeld der Leipziger, das erst im neuen Jahr wieder von Konrad Laimer bearbeitet wird, agierte Kapitän Marcel Sabitzer an der Seite von Amadou Haidara, einem weiteren Ex-Salzburger.", "Sabitzer stand auch bei der entscheidenden Situation im Mittelpunkt.  Der ÖFB-Teamspieler verursachte mit einem ungeschickten Einsteigen gegen Angel Di Maria einen – allerdings strittigen – Elfmeter, den Neymar verwertete (11.).", "Schon bei der 0:5-Pleite bei Manchester United, Leipzigs bis dahin einziger CL-Niederlage der Saison, hatte Sabitzer ein Elferfoul begangen.  Dabei waren die Deutschen im Prinzenpark die ambitioniertere Mannschaft.", "Ein Sabitzer-Schuss wurde neben das Tor abgefälscht (12.).  Nach Seitenwechsel verwaltete Paris mit einiger Mühe die Führung.ManUnited gewinnt im Parallelspiel Tabellenführer Manchester United ließ im Parallelspiel der Gruppe H mit einem 4:1-Sieg gegen Istanbul Basaksehir nichts anbrennen.", "Mann des Spiels war Bruno Fernandes mit einem frühen Doppelpack (7., 19.).  Den dritten United-Treffer, seinen fünften in dieser CL-Saison, besorgte Marcus Rashford per Elfmeter nach Foul an ihm selbst (35.).", "Im Finish war auch noch Daniel James erfolgreich (92.).  Bereits sechsmal in dieser Spielzeit in der Königsklasse getroffen hat Dortmunds Erling Haaland.  Beim 3:0-Sieg in Gruppe F gegen Club Brügge erzielte der Norweger einen Doppelpack (18., 60.).", "Der frühere Salzburg-Goalgetter traf zuerst via Innenstange ins kurze Eck.  In der zweiten Hälfte kam er im Strafraum glücklich an den Ball und schloss ab.  Haaland hält nun bei 16 Toren in zwölf CL-Einsätzen seiner Karriere.", "In der Liga war dem 20-Jährigen zuletzt gegen Hertha BSC (5:2) ein Viererpack gelungen.  Gegen Brügge versenkte Jadon Sancho auch noch einen sehenswerten Freistoß (45.).", "Dortmund befindet sich als Tabellenführer der Gruppe F damit wie Lazio Rom klar auf Aufstiegskurs.  Die Römer besiegten Zenit St.  Petersburg dank zweier Treffer von Stürmerstar Ciro Immobile (3., 55. /Elfer) sowie eines Distanzschusses von Kapitän Marco Parolo (22.) sicher mit 3:1 und liegen einen Zähler hinter Dortmund sowie vier vor Brügge.Barca und Juve steigen in Gruppe G auf Barcelona löste das Achtelfinal-Ticket in Gruppe G auch mit einer B-Elf durch ein 4:0 bei Dynamo Kiew.", "Lionel Messi war zu Schonungszwecken zu Hause geblieben, einige weitere Stars saßen auf der Ersatzbank, zahlreiche Reservisten gaben ihre CL-Debüts.  Der Däne Martin Braithwaite kam auf zwei Tore und einen Assist.", "Der 29-Jährige bediente zuerst den US-Amerikaner Sergino Dest (52.).  Nach einem Abstauber aus kurzer Distanz (57.) schlug der Stürmer als Gefoulter auch noch selbst per Elfmeter zu (70.).", "Für den Endstand sorgte der eingewechselte Antoine Griezmann (92.).  Barcelona hält damit nach vier Runden beim Maximum von zwölf Punkten.  Juventus folgt nach einem 2:1 gegen Ferencvaros Budapest drei Zähler dahinter auf dem zweiten Aufstiegsrang.", "Nach frühem Rückstand gelang Cristiano Ronaldo mit seinem 131.  CL-Tor der Ausgleich (35.).  Bis zum entscheidenden Tor durch Alvaro Morata, das den Aufstieg fixierte, musste Italiens Meister aber bis in die zweite Minute der Nachspielzeit zittern.Chelsea und Sevilla in Gruppe E durch Chelsea und der FC Sevilla sicherten sich die Tickets für das Achtelfinale.", "Beide Teams halten nach in der Nachspielzeit sichergestellten 2:1-Siegen in Gruppe E bei jeweils zehn Punkten aus vier Spielen.  Chelsea setzte sich bei Stade Rennes ebenso nach 1:0-Pausenführung durch wie Sevilla beim FK Krasnodar.", "Den entscheidenden Treffer für Chelsea erzielte der eingewechselte Olivier Giroud.  Der französische Weltmeister, der bei den „Blues“ nicht über eine „Joker“-Rolle hinauskommt, traf im Nachsetzen per Kopf (91.), nachdem der Deutsche Timo Werner zuvor eine Großchance ausgelassen hatte.", "Jungstar Callum Hudson-Odoi hatte Chelsea nach Zuspiel seines englischen Landsmanns Mason Mount in Führung gebracht (22.), Sehrou Guirassy aber per Kopf für Rennes ausgeglichen (85.).", "Zum Matchwinner für Sevilla avancierte der Marokkaner Munir El Haddadi (95.).  Für die frühe Führung hatte der einstige Barcelona-Star Ivan Rakitic gesorgt (4.).", "Dem Ex-Salzburger Wanderson gelang für die Russen der zwischenzeitliche Ausgleich (56.).  Zwischen Sevilla und Chelsea geht es nach einem 0:0 im bisher einzigen direkten Duell nur noch um den Gruppensieg.", "Aufgrund der besseren Tordifferenz sind derzeit die Engländer Tabellenführer." ],
  "articleContentTranslated" : [ "Üç hafta önce Leipzig'deki 2-1 yenilgiye kıyasla, Kylian Mbappe ve Neymar PSG'de ilk 11'e geri döndü. Yeni yılda sadece Konrad Laimer tarafından işleme alınacak olan Leipzig'in orta sahasında kaptan Marcel Sabitzer, bir başka eski Salzburg vatandaşı olan Amadou Haidara ile birlikte hareket etti.", "Sabitzer aynı zamanda kritik durumun merkezindeydi. ÖFB takım oyuncusu, Neymar'ın kullandığı (11.) Angel Di Maria'ya garip bir girişle - tartışmalı da olsa - bir penaltıya neden oldu.", "Sabitzer, Leipzig'in o zamana kadarki tek CL mağlubiyeti olan Manchester United'daki 5-0 mağlubiyetinde zaten bir penaltı faulü yapmıştı. Prinzenpark'taki Almanlar daha hırslı bir ekipti.", "Bir Sabitzer şutu kaleden döndü (12.). Paris taraf değiştirdikten sonra zorlukla liderliği başardı.Paralel Lig liderleri ManUnited galibiyetleri Manchester United, İstanbul Başakşehir'i 4-1 yenerek H Grubu'nun paralel maçında yanacak hiçbir şey bırakmadı.", "Bruno Fernandes maçın erkenden erken ayrıldığı (7., 19.) adamdı. Üçüncü United golü, bu CL sezonundaki beşinci golü, Marcus Rashford'u kendisine faul yaptıktan sonra penaltıyla aldı (35.).", "Daniel James de bitişte başarılı oldu (92.). Dortmund'dan Erling Haaland, bu sezon premier sınıfta altı kez gol attı. F Grubu'nda Club Bruges karşısında 3-0'lık galibiyette Norveçli oyuncu bir atak attı (18., 60.).", "Eski Salzburg kalecisi önce iç direkten kısa köşeyi vurdu. İkinci yarıda ceza sahasında mutlu bir şekilde topu aldı ve bitirdi. Haaland şu anda kariyerinin on iki KL maçında 16 gol tutuyor.", "Ligde, 20 yaşındaki oyuncu en son Hertha BSC'ye (5-2) karşı dörtlü birliği başardı. Bruges'e karşı, Jadon Sancho kayda değer bir serbest vuruş (45.) battı.", "F Grubu'nun liderleri olan Dortmund, Lazio Roma gibi açıkça yükselişte. Yıldız golcü Ciro Immobile'ın (3., 55. / penaltı) iki golü ve kaptan Marco Parolo'nun (22.) uzun mesafeli şutu ile Zenit St.Petersburg'u 3-1 mağlup eden Romalılar, Dortmund'un bir puan gerisinde ve Bruges'in dört önünde. Barca ve Juve G Grubu'nda yükselişe geçti Barcelona, G Grubu'nda Dinamo Kiev'de 4-0'lık galibiyetle B-Eleven ile 16. turda galip geldi.", "Lionel Messi, koruma amacıyla evinde kalmıştı, birkaç yıldız yedek kulübedeydi ve çok sayıda yedek oyuncu ilk kez CL çıkışlarını yaptı. Dane Martin Braithwaite iki gol ve bir asist attı.", "29 yaşındaki, ilk olarak Amerikan Sergino Desteğine (52.) hizmet etti. Yakın çekimden sonra (57.), forvet penaltıyla bile faul yaptı (70.).", "Yedek Antoine Griezmann (92.) final skorunu yaptı. Barcelona, dört turdan sonra maksimum on iki puana sahip. Juventus, Ferencvaros Budapest'e karşı 2-1 galibiyetinin ardından ikinci sırada üç puan geride kaldı.", "Erken bir açıktan sonra, Cristiano Ronaldo 131. CL golüyle (35.) eşitledi. Alvaro Morata'nın yükselmeyi düzelten belirleyici golüne kadar, İtalyan şampiyonları durma süresinin ikinci dakikasına titriyordu.Chele Chelsea ve Sevilla FC ile E Grubu'nda Chelsea ve Sevilla, 16. tur için bilet aldı.", "Her iki takım da E grubunda 2-1 galibiyetten sonra durma süresinde dört maçtan on puan alır. Chelsea, FK Krasnodar'da Sevilla gibi 1-0 aradan sonra Stade Rennes'de galip geldi.", "Yedek oyuncu Olivier Giroud, Chelsea için belirleyici golü attı. “Blues” da “şakacı” rolünün ötesine geçemeyen Fransız dünya şampiyonu, Alman Timo Werner'ın daha önce büyük bir şansı kaçırmasının ardından başıyla (91.) gol attı.", "Genç yıldız Callum Hudson-Odoi, İngiliz vatandaşı Mason Mount'tan (22.) geçtikten sonra Chelsea'ye liderlik yaptı, ancak Sehrou Guirassy Rennes'e (85.) bir kafa ile eşitledi.", "Faslı Munir El Haddadi (95.) Sevilla için maçın galibi oldu. Eski Barcelona yıldızı Ivan Rakitic erken liderliği sağladı (4.).", "Eski Salzburg Wanderson, Ruslar için eşitlemeyi başardı (56.). Sevilla ve Chelsea arasındaki tek direkt düelloda 0-0 berabere kaldıktan sonra, her şey grubu kazanmakla ilgili.", "Daha iyi gol farkı nedeniyle, İngilizler şu anda lider." ]
}