{
  "id" : "gKvluq16",
  "url" : "https://kurier.at/chronik/oesterreich/klimek-lockdown-waere-notwendig/401221887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T08:05:58Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4890495/46-169055022.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klimek: \"Lockdown wäre notwendig\"",
  "articleTitleTranslated" : "Klimek: \"Kilitleme gerekli olacaktır\"",
  "articleContent" : [ "Komplexitätsforscher Peter Klimek hat sich im ORF dazu geäußert, ob ein neuer Lockdown Sinn machen würde. Ein Lockdown wäre demnach nötig, wenn man das Ziel verfolge den intensivmedizinischen Bereich vor Überlastung zu schützen, so der Forscher.", "Aber: \"Anscheinend setzt man darauf, dass wir uns noch irgendwie durchwurschteln können bis Ostern oder nach Ostern,\" sagt Klimek in Wien heute Mittwochabend. ", "Die öffentliche Diskussion ginge eben gerade jedenfalls in eine andere Richtung als hin zum Lockdown: \"Es wurde in den letzten Wochen sehr stark eine Erwartungshaltung aufgebaut, dass wir jetzt bald die Schanigärten öffnen können und mehr Öffnungsschritte setzen werden können.", "Aber leider geht die epidemiologische Lage genau in die Gegenrichtung. Wir bewegen uns im intensivmedizinischen Bereich ganz klar auf die Kapazitätsgrenzen zu“, so der Forscher in Wien heute Mittwochabend.", "Man würde derzeit eher auf einen \"natürlichen Lockdown\" in den Osterferien und auf die verstärkten Impfungen im April hoffen.", "Das könne allerdings nur aufgehen, \"wenn wir alle nochmal in uns gehen, uns zusammenreißen und überlegen, auf welche Kontakte könnten wir vielleicht doch verzichten, um nochmal diesen Anstieg ein letztes Mal in den Griff zu bekommen.\"", "Eine Entspannung der Lage sei erst zu erwarten, wenn die Risikobevölkerung – jene zwischen 65 und 75 Jahren – zu einem hohen Prozentsatz geimpft ist. Klimek zum Zeitplan: Wenn alles nach Plan läuft erreichen wir diesen Punkt vielleicht Ende April.", "Aber der springende Punkt ist, momentan sind wir noch nicht an diesem Ort. Momentan ist gerade die Altersgruppe 65 bis 75 eine der am wenigsten geschützten Gruppen, weil Astra Zeneca lange nicht für die über 65-Jährigen zugelassen war.", "Deswegen sind wir jetzt in dieser misslichen Lage.\" Auch der Pharmakologe Experte Markus Zeitlinger von der MedUni Wien sieht keinen Grund für Entwarnung.  \"Wir sind am Beginn der dritten Welle, alles andere wäre leugnen,\" sagt er im Ö1-Morgenjournal.", "Er sei \"relativ vorsichtig\" mit der Planung seines Sommerurlaubs: \"Ich plane den Urlaub in Österreich.\"" ],
  "articleContentTranslated" : [ "Karmaşıklık araştırmacısı Peter Klimek, ORF'de yeni bir kilitlenmenin mantıklı olup olmayacağını söyledi. Araştırmacı, amaç yoğun bakım alanını aşırı yüklenmeden korumaksa, bu nedenle bir kilitleme gerekli olacaktır.", "Ancak, Klimek bu Çarşamba akşamı Viyana'da \"Görünüşe göre Paskalya'ya kadar veya Paskalya'dan sonra bir şekilde karışabileceğimiz gerçeğine güveniyorlar\" dedi.", "Her halükarda, kamuoyu tartışması kilitlenmeden farklı bir yöne gidiyor: \"Son haftalarda, bar bahçelerini yakında açabileceğimize ve onları açmak için daha fazla adım atabileceğimize dair çok güçlü bir beklenti vardı.", "Ama ne yazık ki epidemiyolojik durum tam tersi yönde ilerliyor. Yoğun bakım sektöründeki kapasite sınırlarına açıkça yaklaşıyoruz ”dedi.", "Şu anda, Paskalya tatillerinde \"doğal bir kilitlenme\" ve Nisan ayında aşıların artırılması ümit ediliyor.", "Ancak bu sadece işe yarayabilir, \"eğer hepimiz tekrar kendi içimize girersek, kendimizi bir araya getirirsek ve bu artışı son bir kez kontrol altına almak için belki onsuz yapabileceğimiz bağlantıları düşünürsek.\"", "Durumun ancak risk altındaki nüfus - 65 ila 75 yaşları arasındaki - yüksek bir yüzdeye aşılanması durumunda düzelmesi beklenebilir. Klimek programa göre: Her şey planlandığı gibi giderse Nisan sonunda bu noktaya gelebiliriz.", "Ama mesele şu ki, şu anda bu yerde değiliz. Şu anda 65-75 yaş grubu en az korunan gruplardan biridir çünkü Astra Zeneca 65 yaş üstü kişiler için uzun süredir onaylanmamıştır.", "İşte bu yüzden şu anda bu çıkmazın içindeyiz. \"MedUni Viyana'dan farmakolog uzman Markus Zeitlinger bile her şeyi açıklığa kavuşturmak için hiçbir neden görmüyor.\" Üçüncü dalganın başındayız, diğer her şey reddedilir, \"diyor. Ö1 sabah günlüğünde.", "Yaz tatilini planlarken \"nispeten temkinli\": \"Avusturya'daki tatilimi planlıyorum.\"" ]
}