{
  "id" : "GkVsYs1U",
  "url" : "https://www.derstandard.at/story/2000125256708/i-am-from-austria-als-anti-corona-hymne?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T15:11:08Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"I am from Austria\" als Anti-Corona-Hymne",
  "articleTitleTranslated" : "Anti-korona marşı olarak \"Avusturya'lıyım\"",
  "articleContent" : [ "Die Älteren unter uns werden sich noch daran erinnern: Voriges Jahr in Zeiten des ersten Lockdowns beschallte die Exekutive das Land aus den Lautsprechern der Polizeiautos mit Rainhard Fendrichs Evergreen I am from Austria.", "Während durch die geschlossenen Parks und über die Wüsteneien vor den großen Einkaufszentren die Strohballen wirbelten, sollte uns dieses Lied Trost spenden und der Erbauung der Bevölkerung dienen. Wirt, Baumarkt und Fast-Fashion-Store hatten zwar geschlossen.", "Man musste aber tapfer sein. Alles würde eines Tages wieder gut werden: \"I bin dei Apfel, du mein Stamm ...\" Fendrich, der sich stets gegen eine politische Vereinnahmung seiner alternativen Bundeshymne wehrte, konnte und wollte sich den patriotischen Liedeinsätzen nicht entgegenstellen.", "Zwar überhören viele Bewohner unseres Landes nach wie vor die kritischen Untertöne in I am from Austria. Ein Schicksal, das das Lied bekanntlich mit Bruce Springsteens Born in the U.S.A. teilt. Wenn es aber der guten Sache dient, ja, warum denn nicht.", "Ein Jahr nach seinem Einsatz als Durchhalteschlager taucht das Lied nun bei den Anti-Corona-Demos als Soundtrack zur Revolte gegen den gesunden Menschenverstand auf; als Waffe gegen Restriktionen und eine vermeintliche Diktatur in Österreich.", "Nicht nur Fendrich leidet wieder einmal unter diesem Missbrauch. Vielleicht sollte die Polizei mit einer anderen heimischen Hymne kontern: \"Zwickt’s mi, I glaub I tram / Des derf net woar sein, wo sammer daham?\" (Christian Schachinger, 23.3.2021)" ],
  "articleContentTranslated" : [ "Aramızdan büyük olanlar hala hatırlayacaklar: Geçen yıl, ilk kilitlenme sırasında, yönetici, Rainhard Fendrich'in dökmeyen Avusturya'lıyım ile ülkeyi polis arabalarının hoparlörlerinden seslendirdi.", "Kapalı parklarda ve büyük alışveriş merkezlerinin önündeki çöl çayırlarında saman balyaları dönerken, bu şarkının amacı bize teselli vermek ve nüfusun terbiyesine hizmet etmekti. Ev sahibi, hırdavatçı ve hızlı moda mağazası kapatıldı.", "Ama cesur olmalısın. Bir gün her şey yoluna girecek: \"Ben elmayım, sen benim kabilem ...\" Alternatif milli marşının siyasi olarak benimsenmesine her zaman direnen Fendrich, vatansever şarkı eklerine karşı çıkamadı ve istemedi.", "Ülkemizin pek çok sakini, ben Avusturyalıyım'daki kritik alt tonları hala duymuyor. Şarkının ABD'de Bruce Springsteens Born ile paylaştığı bir kader Ama iyi bir amaca hizmet ediyorsa, o zaman neden olmasın?", "Bir sopa vuruşu olarak kullanılmasından bir yıl sonra, şarkı şimdi korona karşıtı demolarda sağduyuya karşı isyan için bir film müziği olarak görünüyor; kısıtlamalara karşı bir silah ve Avusturya'da sözde bir diktatörlük olarak.", "Sadece Fendrich bu tacizden bir kez daha acı çekmiyor. Belki de polis başka bir yerel marşla karşılık vermelidir: \"Tutun beni, sanırım ben tramvayım / Des derf net woar sammer oradayım?\" (Christian Schachinger, 23 Mart 2021)" ]
}