{
  "id" : "GkyT6d16",
  "url" : "https://www.derstandard.at/story/2000125160121/held-hermann-als-ich-hitler-im-garten-vergrub?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T11:00:01Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Held Hermann: Als ich Hitler im Garten vergrub\"",
  "articleTitleTranslated" : "\"Kahraman Hermann: Hitler'i bahçeye gömdüğümde\"",
  "articleContent" : [ "Dieser Roman beginnt im Frühling – doch es ist kein unbeschwerter: Der Vater von Hermann ist Soldat im Zweiten Weltkrieg, der Alltag ist geprägt von Hunger und Sorgen. Für ihn ist es schwer auszuhalten, dass die Erwachsenen so wenig reden: \"Es scheint, als würde der Krieg allen die Sprache wegnehmen.", "Denen, die dort sind, die nicht davon erzählen wollen, und denen, die gerade zu Hause sind und nichts vom Krieg hören möchten.\" Als er merkt, dass seine Mutter geheimen Aktivitäten nachgeht, findet er das zuerst spannend.", "Doch dann stellt er fest, dass seine Familie in Gefahr schwebt. Die Autorin hat sich von den Erzählungen ihres Opas, aber auch den historischen Abläufen des letzten Kriegsjahres in Freistadt inspirieren lassen.", "Trotz des ernsten Themas erzählt sie mit viel Witz. Und als es ein weiteres Mal Frühling wird, geht auch der Krieg endlich zu Ende, wenn auch nicht ohne letzte Opfer. Der Buchtipp wurde für euch ausgewählt vom Team der STUBE." ],
  "articleContentTranslated" : [ "Bu roman baharda başlıyor - ama gönülsüz değil: Hermann'ın babası II.Dünya Savaşı'nda bir askerdi, günlük yaşam açlık ve endişelerle doludur. Ona göre yetişkinlerin bu kadar az konuştuğu gerçeğine katlanmak zor: \"Savaş sanki herkesin dilini alıyormuş gibi görünüyor.", "Anlatmak istemeyenler ve şu anda evde olanlar ve savaşı duymak istemeyenler. \"Annesinin gizli faaliyetlerde bulunduğunu fark ettiğinde heyecan verici buluyor. Başta.", "Ama sonra ailesinin tehlikede olduğunu anlar. Yazar, büyükbabasının hikayelerinden değil, aynı zamanda Freistadt'taki savaşın son yılının tarihsel seyrinden de ilham aldı.", "Ciddi konuya rağmen çok mizahla anlatıyor. Ve yine bahara geldiğinde, savaş, son kurbanları olmasa da, nihayet sona erer. Kitap ipucu, STUBE ekibi tarafından sizin için seçildi." ]
}