{
  "id" : "gl0bJv95",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-im-coronajahr-sparsam/401178991",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:08:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2504444/46-103906364-istock-546428038_620x340.jpg",
  "imageCopyright" : "malerapaso/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher im Coronajahr sparsam",
  "articleTitleTranslated" : "Avusturyalılar korona yılında tasarruflu",
  "articleContent" : [ "Die Sparquote hat sich 2020 verdoppelt. Ein Konsumboom bei Öffnung des Handels wird allerdings nicht erwartet. Im Coronajahr 2020 haben die Österreicherinnen und Österreicher weniger Geld ausgegeben als üblich, und dafür umso mehr gespart.", "Die Sparquote hat sich 2020 praktisch verdoppelt auf 13,7 Prozent (OeNB) bzw. 15,7 Prozent (Wifo). Milliarden Euro flossen nicht in den privaten Konsum, sondern wurden auf die hohe Kante gelegt.", "Dass dieses angesparte Geld nun wieder rasch ausgegeben wird und die Wirtschaft ankurbelt, damit ist aber zumindest derzeit wohl nicht zu rechnen.", "Zwangssparen und Vorsichtssparen Die Oesterreichische Nationalbank (OeNB) hat festgestellt, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "Kein Konsumboom Wifo-Ökonom Josef Baumgartner erwartet trotz der im vergangenen Jahr zusätzlich angesparten Milliarden mit der Öffnung des stationären Handels am Montag keinen \"Konsumboom\". Denn einerseits gebe es auch Haushalte, die im letzten Jahr ihre Reserven, so vorhanden, auflösen mussten.", "Das habe hauptsächlich das unterste Einkommensdrittel betroffen, das unter Einnahmenausfall durch Kurzarbeit oder sogar Arbeitslosigkeit vermehrt gelitten habe.", "Und viele Pensionisten hatten zwar keine Einkommensausfälle, aber sie würden sich angesichts der Ansteckungsgefahr in der Corona-Pandemie weiterhin verstärkt zurückziehen und dadurch ihre sonst üblichen Konsumausgaben nicht tätigen bzw. aufschieben.", "Die laut Wifo-Experten rund 17 Milliarden Euro, die im Coronajahr vorwiegend von Personen in der oberen Einkommenshälfte zusätzlich angespart wurden, werden wohl auch jetzt nicht in verstärktem Konsum in die Wirtschaft gepumpt werden.", "Stattdessen erwartet Baumgartner eher ein normales Ausgabeverhalten, soweit es die Umstände - Kundenbeschränkung, Masken- und Testpflichten - zuließen. Nach dem Lockdown werden viele Geschäfte mit Rabatten locken, um die Waren auf ihren vollen Regale an die Käufer zu bringen.", "Aber \"Nachziehkäufe\" seien etwa beim ausgefallenen Skiurlaub in den Weihnachtsferien oder bei verpassten Friseurbesuchen in den letzten Wochen gar nicht möglich. Denn man könne ja nicht täglich zum Friseur gehen.", "Und Hotellerie und Gastronomie bleiben noch geschlossen. Schon im vergangenen Jahr hätten viele Private in Österreich Ausgaben zur besseren Ausstattung von Wohnung, Haus oder Garten getätigt.", "Die neuen Gartenmöbel oder die renovierte Küche, Elektrogeräte oder Wanderausrüstung und Fahrräder halten natürlich länger als ein Jahr, daher seien hier heuer weniger Ausgaben zu erwarten. Bei den aufgeschobenen Urlauben hätten manche eben die Präferenz für Fernreisen bzw.", "Urlaub am Mittelmeer. Die Mehrheit der urlaubenden Österreicher fahre üblicherweise im Sommer ins Ausland. Wer diese Urlaubsvorliebe habe, würde aber lieber noch länger warten, bis seine Reiseziele wieder möglich seien, also bis Sommer oder Herbst, als das Geld in einen Österreich-Urlaub zu stecken." ],
  "articleContentTranslated" : [ "Tasarruf oranı 2020'de ikiye katlandı. Ancak ticaret açıldığında bir tüketim patlaması beklenmiyor. 2020 korona yılında, Avusturyalılar normalden daha az para harcadı ve daha fazlasını biriktirdi.", "Tasarruf oranı 2020'de pratik olarak ikiye katlanarak yüzde 13,7'ye (OeNB) ve yüzde 15,7'ye (Wifo) yükseldi. Milyarlarca euro özel tüketime akmadı, ancak en yüksek seviyeye getirildi.", "Tasarruf edilen bu paranın şimdi hızla yeniden harcanması ve ekonomiyi canlandırması, en azından şu anda pek olası değil.", "Zorunlu tasarruflar ve ihtiyati tasarruflar Oesterreichische Nationalbank (OeNB), kilitlemede tüketim seçeneklerine getirilen kısıtlamalar nedeniyle \"zorunlu tasarrufların\" ve 2020'de artan gelir belirsizliği nedeniyle \"ihtiyati tasarrufların\" tasarruf oranında keskin bir artışa yol açtığını belirlemiştir. yüzde 13,7 (+5.5 si) yüzde puan) ve özel tüketici harcaması (eksi 8.8 yüzdesinde bir çökme).", "Ekonomik Araştırma Enstitüsü'ndeki (Wifo) uzmanlara göre, tasarruf oranı 2020'de yüzde 15,7'ye yükseldi. Yıl içinde tasarruf oranı kısa bir süre için üç katına çıktı.", "Tüketim patlaması yok Wifo ekonomisti Josef Baumgartner, Pazartesi günü kırtasiye perakendesinin açılmasıyla geçen yıl tasarruf edilen ek milyarlar olmasına rağmen bir \"tüketim patlaması\" beklemiyor. Öte yandan, geçen yıl varsa rezervlerini tasfiye etmek zorunda kalan haneler de var.", "Bu, esas olarak, kısa süreli çalışma ve hatta işsizlik nedeniyle gelir kaybından daha fazla zarar gören gelirin en alt üçte birini etkiledi.", "Ve birçok emeklinin herhangi bir gelir kaybı yoktu, ancak korona pandemisindeki bulaşma riski göz önüne alındığında, gittikçe daha fazla geri çekilmeye devam edecekler ve böylece normal tüketici harcamalarını yapmayacaklar veya ertelemeyeceklerdi.", "Wifo uzmanlarına göre, korona yılında başta gelirin üst yarısında yer alan kişiler tarafından da kurtarılan yaklaşık 17 milyar avro, büyük olasılıkla artan tüketim yoluyla ekonomiye pompalanmayacak.", "Bunun yerine Baumgartner, koşulların - müşteri kısıtlamaları, maskeleme ve test yükümlülükleri - izin verdiği ölçüde normal harcama davranışını beklemektedir. Kilitlemeden sonra, birçok mağaza, malları tam raflarında alıcılara getirmek için indirimlerle cezbedecek.", "Ancak, Noel tatillerinde başarısız bir kayak tatili ya da son birkaç hafta içinde kuaförün kaçırılmış ziyaretleri durumunda \"takip satın alımları\" bile mümkün değildir. Çünkü her gün kuaföre gidemezsin.", "Ve oteller ve restoranlar hala kapalı. Geçtiğimiz yıl, Avusturya'daki pek çok özel şahıs dairelerini, evlerini veya bahçelerini daha iyi döşemek için para harcadı.", "Yeni bahçe mobilyaları veya yenilenen mutfak, elektrikli aletler veya yürüyüş ekipmanı ve bisikletler elbette bir yıldan daha uzun sürecek, bu nedenle bu yıl burada daha az harcama yapılması bekleniyor. Ertelenen tatil durumunda, bazılarının uzun mesafeli seyahatleri tercih etmesi veya", "Akdeniz'de tatil. Avusturyalıların çoğu tatil için genellikle yaz aylarında yurtdışına çıkıyor. Bu tatil tercihine sahip olanlar, parayı Avusturya'da bir tatile koymak yerine, seyahat destinasyonları yeniden mümkün olana kadar, yani yaz veya sonbahara kadar daha uzun süre beklemeyi tercih ederler." ]
}