{
  "articleContent" : [ "Die Zahl der Neuinfizierten stabilisiert sich offenbar auf hohem Niveau, 3.137 waren es von Donnerstag auf Freitag. Geht es nach Gesundheitsminister Rudolf Anschober (Grüne), sind sie \"viel zu hoch\".", "Eine Trendwende, eine \"massive Absenkung\" der Zahlen in den \"nächsten zehn Tagen\" sei notwendig, um Spitäler und damit auch Intensivstationen nachhaltig zu entlasten. Die Dynamik der \"schwersten Pandemie seit 100 Jahren\" sein enorm, so Anschober via Aussendung am Freitag.", "Ganz Europa befinde sich in der dritten Welle, Behandlungskapazitäten stoßen an ihre Grenzen: \"Derzeit sind die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres\", so Anschober.", "Die Prognose bis Mitte April zeige einen deutlichen Zuwachs, insbesondere im Osten. Anschobers Appell, um diese Entwicklung zu stoppen, umfasst folgende Punkte laut Aussendung: Ostösterreicher sollen die Österreich konsequent einhalten.", "Erste Berichte seien ermutigend.   Auch in den restlichen Bundesländern ist größte Vorsicht und Einhaltung der Maßnahmen geboten. Sämtliche Treffen sollte man auf Video-Telefonie beschränken.   Auf Reisen soll man verzichten, ebenso auf riskante Sportarten und \"Risikoverhalten im Autoverkehr\"" ],
  "articleContentTranslated" : [ "Yeni enfekte olanların sayısı, Perşembe'den Cuma'ya kadar 3,137 gibi yüksek bir seviyede sabitleniyor. Sağlık Bakanı Rudolf Anschober'e (Yeşiller) göre, \"fazlasıyla yüksekler\".", "Hastaneleri ve dolayısıyla uzun vadede yoğun bakım ünitelerini rahatlatmak için bir eğilimin tersine çevrilmesi, \"önümüzdeki on gün\" içinde sayılarda \"büyük bir azalma\" gereklidir. \"100 yılın en kötü salgını\" nın dinamikleri çok büyük, yani Anschober Cuma günkü yayında.", "Avrupa'nın tamamı üçüncü dalgada ve tedavi kapasiteleri sınırlarına ulaşıyor: \"Şu anda Doğu Avusturya'daki yoğun bakım üniteleri halihazırda ağır bir yük altındadır - çoğunlukla bir önceki yılın sonbahar krizinden çok daha fazla,\" dedi Anschober.", "Nisan ortasına kadar olan tahmin, özellikle doğuda net bir artış gösteriyor. Anchober'in bu gelişmeyi durdurma çağrısı, yayına göre şu noktaları içeriyor: Doğu Avusturyalılar sürekli olarak Avusturyalılara uymalı.", "İlk raporlar cesaret vericidir. Geri kalan federal eyaletlerde de büyük dikkat ve önlemlere uyulması gerekiyor. Tüm toplantılar görüntülü telefonla sınırlı olmalıdır. Seyahatten, riskli sporlardan ve \"araba trafiğinde riskli davranışlardan\" kaçınılmalıdır." ],
  "articleId" : "gL0d0Nj8",
  "articleTitle" : "Anschober appelliert: \"Müssen jetzt die Trendwende schaffen\"",
  "articleTitleTranslated" : "Anschober itiraz ediyor: \"Şimdi trendi tersine çevirmeliyiz\"",
  "category" : "POLITICS",
  "id" : "gL0d0Nj8",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5950515/46-176566370.jpg",
  "publishedOn" : "2021-04-02T13:00:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-muessen-jetzt-die-trendwende-schaffen/401339880"
}