{
  "id" : "GlDHCWrr",
  "url" : "https://www.diepresse.com/5955998/Plattenkritik_Neues-Album-von-Charles-Lloyd_Das-Gebet-eines-Saxofons?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T10:40:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/9/e/5955998/charles-lloyd_1616516090312840_v0_l.jpg",
  "imageCopyright" : "Blue Note/Dorothy Darr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Album von Charles Lloyd: Das Gebet eines Saxofons",
  "articleTitleTranslated" : "Charles Lloyd'un yeni albümü: The Prayer of a Saxophone",
  "articleContent" : [ "Jazzsaxofonist Charles Lloyd präsentiert mit „Tone Poem“ sein drittes Album mit den Marvels, zu denen auch Bill Frisell gehört.", "Der Jazzsaxofonist Charles Lloyd war schon in den Sechzigerjahren an Pop und Rock interessiert: 1968 trat er mit Rockmusikern wie The Herd im legendären Fillmore West auf; 1971 arbeitete er auf seinem Album „Warm Waters“ mit Brian Wilson und Dave Mason zusammen.", "Danach hat er immer wieder die Melodie eines Popsongs in die lichten Höhen seines Spiritual Jazz gehoben. Auf dem dritten Album seiner 2016 gegründeten Band The Marvels begrübelt er nun „Anthem“ von Leonard Cohen.", "An diesem Song hatte Cohen ein Jahrzehnt lang immer wieder gefeilt, ihn dreimal aufgenommen, bis er endlich halbwegs zufrieden war. „Wenn man lang genug bei einem Song bleibt, wird er einmal nachgeben“, erklärte er selbst.", "Dieses permanente Befragen des Materials ist der Arbeitsweise von Jazzmusikern durchaus verwandt. Und ähnlich wie Cohen hat auch Lloyd versucht, das eigene Ego mithilfe der Zen-Meditation zu überwinden.", "In „Anthem“ meditieren er und Greg Leisz an der Steel Guitar über die Essenz dieser schlichten Melodie, die hier in vollster Country-Schönheit erblüht. Rock, Latin, Jazz und Country, das alles wird im Marvels-Universum zelebriert.", "Wenn es sein muss, auch mehrfach. „Monk's Mood“, ein Stück, das dieses dynamische Quintett schon auf dem Vorgängeralbum geherzt hat, wird hier nochmals in die Mangel genommen und erstrahlt auf „Tone Poem“ in einer höchst lyrischen, zehneinhalbminütigen Festtagsausgabe.", "Hochglanz strahlt das Album auch deshalb aus, weil es als erstes aktuelles Album in der audiophilen „Tone Poet“-Serie von Blue Note erschienen ist, in der sonst nur Raritäten aus der Vergangenheit aufgelegt werden.", "Die Tradition ist Lloyd und Freunden sowieso Ehrensache. Das Album beginnt mit zwei Stücken des Bilderstürmers Ornette Coleman: erst das still simmernde „Peace“, dann rollt „Ramblin'“ ans Ohr, dominiert von einem gewaltigen Gitarrengroove Bill Frisells und Lloyds japsendem Tenorsaxofon.", "„Lady Gabor“ aus der Feder des ungarisch-amerikanischen Gitarristen Gábor Szabó hat etwas von einer frühen Santana-Nummer: Lloyds sanft gespielte Altflöte balanciert geschickt zwischen heftiger Perkussion und flamboyanten Gitarrenlinien.", "Ganz wunderbar ist, dass Lloyd ein intellektuelles Schwergewicht wie Bill Frisell auf den gefährlichen Pfad der kubanischen Schnulze „Ay Amor“ lockt. Komponiert wurde das Stück von Ignacio Jacinto Villa y Férnandez (1911–1971).", "Der rundliche Afrokubaner wurde unter seinem Spitznamen Bola de Nieve (Schneeball) berühmt. Mit Lloyds still köchelnder Version wäre er wohl zufrieden: Sie tut der gnadenlos ins Gemüt fahrenden Melodie nichts zuleide.", "Das abschließende, melodisch ebenfalls starke Stück „Prayer“ richtet den Blick himmelwärts:", "Sanft angewandte Überblastechnik, hauchzarte Wimmerklänge der Steel Guitar und Beserlschlagzeug charakterisieren diese Art von Gottesanrufung, wie sie Lloyd im Lauf seiner langen Karriere immer wieder getätigt hat.  :", "Auf dem Cover nennt er die Menschen, für die er betet, listet die Vornamen jener auf, deren Stimmen durch US-Polizeigewalt zum Verklingen gebracht wurden. Selten hat ein Saxofon schöner gebetet." ],
  "articleContentTranslated" : [ "Caz saksafoncu Charles Lloyd, Bill Frisell'in de dahil olduğu Marvels'la üçüncü albümü \"Tone Poem\" i sunuyor.", "Caz saksafoncu Charles Lloyd, 1960'ların başlarında pop ve rock ile ilgileniyordu: 1968'de efsanevi Fillmore West'te The Herd gibi rock müzisyenleriyle; 1971'de Brian Wilson ve Dave Mason ile \"Warm Waters\" albümünde çalıştı.", "Bundan sonra bir pop şarkısının melodisini defalarca spiritüel cazının yüce zirvelerine taşıdı. Grubunun 2016'da kurduğu The Marvels adlı üçüncü albümünde, şimdi Leonard Cohen'in “Anthem” i üzerine kafa yoruyor.", "Cohen bu şarkıyı on yıl boyunca defalarca rafine etmiş ve sonunda yarı yarıya tatmin olana kadar üç kez kaydetmişti. \"Bir şarkıya yeterince uzun süre sadık kalırsan, teslim olur\" dedi.", "Malzemenin bu kalıcı sorgulanması, caz müzisyenlerinin çalışma biçimiyle yakından ilgilidir. Ve Cohen gibi, Lloyd da Zen meditasyonunun yardımıyla kişinin kendi egosunun üstesinden gelmeye çalıştı.", "\"Marş\" da o ve Greg Leisz, burada tam bir ülke güzelliğiyle çiçek açan bu basit melodinin özü üzerine çelik gitar üzerinde meditasyon yapıyorlar. Rock, Latin, Jazz ve Country, bunların hepsi Marvels evreninde kutlanıyor.", "Gerekirse birkaç kez bile. Bu dinamik beşlinin bir önceki albümde çok sevdiği bir parça olan “Monk's Mood”, son derece lirik, on buçuk dakikalık bir tatil baskısında yine burada yeniden karıştırılıyor ve “Tone Poem” ile parlıyor.", "Albüm aynı zamanda parlak bir ışıltı yayıyor, çünkü Blue Note tarafından audiophile \"Tone Poet\" serisinin ilk güncel albümü olarak piyasaya sürüldü, aksi takdirde sadece geçmişten nadir eserleri yayınladı.", "Gelenek zaten Lloyd ve arkadaşları için bir onur meselesidir. Albüm, ikonoklast Ornette Coleman'ın iki parçasıyla başlıyor: önce sessizce kaynayan “Peace”, ardından Bill Frisell ve Lloyd'un nefes nefese tenor saksafonunun hakim olduğu dev bir gitar oluğunun hakim olduğu “Ramblin” kulağa yuvarlanıyor.", "Macar-Amerikalı gitarist Gábor Szabó'nun kaleminden \"Lady Gabor\", Santana'nın erken bir numarasına sahip: Lloyd'un nazikçe çaldığı alto flüt, ağır perküsyon ve gösterişli gitar hatları arasında akıllıca dengeler.", "Lloyd'un Bill Frisell gibi entelektüel bir ağır sikleti Küba punku \"Ay Amor\" un tehlikeli yoluna çekmesi harika. Parça, Ignacio Jacinto Villa y Férnandez (1911–1971) tarafından bestelenmiştir.", "Dolgun Afro-Küba, Bola de Nieve (Kartopu) takma adıyla ünlendi. Muhtemelen Lloyd'un sessizce kaynayan versiyonundan memnun kalacaktı: Acımasızca akıllara durgunluk veren melodiye zarar vermek için hiçbir şey yapmıyor.", "Son, melodik olarak eşit derecede güçlü olan \"Prayer\", bakışları gökyüzüne doğru yönlendiriyor:", "Lloyd'un uzun kariyeri boyunca defalarca yaptığı gibi, nazikçe uygulanan aşırı üfleme tekniği, çelik gitarın ve Beserl davullarının narin iniltili sesleri Tanrı'ya bu tür bir çağrıyı karakterize ediyor. :", "Kapakta dua ettiği kişilerin adını veriyor, sesleri ABD polis şiddeti tarafından solmuş olanların ilk adlarını listeliyor. Nadiren daha güzel dua edilen bir saksafon vardır." ]
}