{
  "id" : "gLh2Esvz",
  "url" : "https://tirol.orf.at/stories/3087397/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-29T05:52:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/31/crops/w=1280/568986_opener_193931_ss.jpg?s=697c9f94ac6546f82004c3acd4aa766e63bd774c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bürgermeister Willis Plan droht zu scheitern",
  "articleTitleTranslated" : "Belediye Başkanı Willi'nin planı başarısızlıkla tehdit ediyor",
  "articleContent" : [ "Man sehe „keine Notwendigkeit, die Zusammensetzung der Koalition zu ändern“, hieß es nach einer Sitzung des Stadtparteivorstandes. Im Gegenteil, es folgte ein klares Bekenntnis zu derzeitigen Zusammenarbeit:", "Man wolle das Arbeitsübereinkommen bzw. das Koalitionsabkommen mit den Grünen, der SPÖ und „Für Innsbruck“ „zum Wohle der Innsbruckerinnen und Innsbrucker“ umsetzen.ÖVP: „Persönliche Befindlichkeiten hintan stellen“ Offenbar auf NEOS bezogen ließen die schwarzen Parteigranden verlauten:", "„Wenn der Bürgermeister der Meinung ist, dass zusätzliche Fraktionen in Gespräche eingebunden werden sollten, stehen wir dem offen gegenüber“:", "Den Bürgermeister ließ die Volkspartei wissen: „Demokratische Entscheidungen sind zu akzeptieren, es geht darum für die Bürgerinnen und Bürger zu arbeiten und die persönlichen Befindlichkeiten hintenanzustellen. “", "“Freiheitlicher Vizebürgermeister als Grund des Zwists Der vierte Koalitionspartner im Bunde, die Innsbrucker SPÖ, hatte zuletzt bekundet, dass sie einer NEOS-Regierungsbeteiligung positiv gegenübersteht.", "Die kommunalpolitischen Erschütterungen waren vergangene Woche durch die Wahl des Freiheitlichen Markus Lassenberger zum nicht-amtsführenden Vizebürgermeister ausgelöst worden. Dieser setzte sich im Gemeinderat gegen SPÖ-Stadträtin Elisabeth Mayr durch.", "Willi sah vor allem „Für Innsbruck“ rund um Stadträtin und Ex-Bürgermeisterin Christine Oppitz-Plörer dahinterstecken und ortete einen massiven Vertrauensbruch – mehr dazu in Innsbruck bekommt FPÖ-Vizebürgermeister.", "Bürgermeister Georg Willi kündigte an, sich „neue Mehrheiten“ suchen zu wollen, „um mehrere Optionen zu haben“. Gespräche mit allen Parteien außer der FPÖ sollten geführt werden. Aufkündigen wollte er die jetzige Viererkoalition aber nicht.", "Mit FI wollte der Bürgermeister aber „als Letztes“ sprechen. Die Wahrscheinlichkeit, dass die Vierkoalition in der Besetzung – also mit FI – fortgesetzt werde, stufte Willi als „weniger hoch“ ein – mehr dazu in Bürgermeister Willi sucht neue Mehrheiten" ],
  "articleContentTranslated" : [ "Şehirdeki parti yönetiminin bir toplantısından sonra, \"koalisyonun bileşimini değiştirmeye gerek olmadığını\" söyledi. Aksine, mevcut işbirliğine açık bir taahhüt geldi:", "Yeşiller, SPÖ ve \"Innsbruck için\" \"Innsbruckers'ın iyiliği için\" iş anlaşmasını veya koalisyon anlaşmasını uygulamak istiyor. ÖVP: Görünüşe göre NEOS ile ilgili \"kişisel hassasiyetleri bir kenara koyun\" siyah parti liderleri şunları söyledi:", "\"Belediye başkanı, görüşmelere başka grupların da katılması gerektiğini düşünüyorsa, buna açığız\":", "Halk Partisi belediye başkanına şunları söyledi: “Demokratik kararlar kabul edilmeli, vatandaşlar için çalışmak ve kişisel hassasiyetleri bir kenara bırakmakla ilgili. \"", "“Anlaşmazlığın nedeni Özgürlük Belediye Başkan Yardımcısı Ligin dördüncü koalisyon ortağı Innsbruck SPÖ, geçtiğimiz günlerde NEOS hükümetine katılım konusunda olumlu olduğunu açıkladı.", "Yerel siyasi ayaklanmalar, geçen hafta Freedom Markus Lassenberger'in icra görevi olmayan Belediye Başkan Yardımcısı olarak seçilmesiyle tetiklendi. Bu, yerel mecliste SPÖ belediye meclisi üyesi Elisabeth Mayr'a galip geldi.", "Her şeyden önce Willi, belediye meclisi üyesi ve eski belediye başkanı Christine Oppitz-Plörer'in arkasında \"Innsbruck için\" ifadesini gördü ve büyük bir güven ihlali buldu - bu konuda Innsbruck'ta daha fazlası FPÖ başkan yardımcısını alıyor.", "Belediye Başkanı Georg Willi, \"birkaç seçeneğe sahip olmak\" için \"yeni çoğunluklar\" aramak istediğini açıkladı. FPÖ dışındaki tüm taraflarla görüşmeler yapılmalıdır. Ancak mevcut dört koalisyondan vazgeçmek istemedi.", "Ancak belediye başkanı, FI ile “son” görüşmek istedi. Willi, işgaldeki dört koalisyonun - yani FI ile - \"daha az yüksek\" olarak devam etme olasılığını sınıflandırdı - bu konuda daha çok Belediye Başkanı Willi yeni çoğunluk istiyor" ]
}