{
  "id" : "GlJYIO42",
  "url" : "https://www.diepresse.com/5917590/Corona_Anschober-will-Neuinfektionen-im-Jaenner-unter-1000-druecken?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/6/5917590/EC996C9B-B50C-437C-978F-86F3E2D9E710_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober will Neuinfektionen im Jänner unter 1000 drücken",
  "articleTitleTranslated" : "Anschober, Ocak ayında yeni enfeksiyonları 1000'in altına çekmek istiyor",
  "articleContent" : [ "Der Gesundheitsminister warnt vor zu viel Sicherheitsgefühl angesichts anlaufender Impfungen. Maßnahmen wie Masken würden Österreich noch Monate begleiten. Gesundheitsminister Rudolf Anschober (Grüne) will die Zahl der Corona-Neuinfektionen im Jänner drastisch senken.", "\"Mein persönlicher Traum wäre es, auf unter 1.000 Fälle pro Tag zu kommen\", sagte er im Interview mit der Austria Presse Agentur.", "In die Impfung setzt er große Hoffnungen, warnt aber vor einem falschen Sicherheitsgefühl: Man müsse weiter vorsichtig sein, Maßnahmen wie die MNS-Pflicht werden Österreich noch Monate begleiten. Festhalten will Anschober am geplanten Lockdown-Ende Mitte Jänner.", "Der angepeilte Termin für das Auslaufen der derzeit gültigen harten Maßnahmen am 24. bzw. 18.  Jänner (für alle, die sich \"freitesten\") werde aus derzeitiger Sicht halten. \"Das ist das erklärte Ziel. Derzeit sieht es ganz danach aus\", so Anschober.", "Zwar rechnet er fix mit Auswirkungen der Weihnachtsfeierlichkeiten auf die Neuinfektionszahlen. \"Aber gleichzeitig haben wir die Lockdown-Regelungen seit dem 26.12., und die wird sich stark auswirken. Das heißt: In Summe müsste es eine deutliche Reduktion des Ansteckungsgeschehens geben.\"", "Viele Ziele Das erklärte \"Mindestziel\" sei, die Sieben-Tages-Inzidenz auf unter 100 zu bringen (von derzeit rund 150). Den Reproduktionsfaktor will der Gesundheitsminister bei höchstens 0,8 sehen - \"wenn es irgendwie geht noch ein bisschen darunter\", wiederholte er seine Ziele.", "Und die mit Corona-Patienten belegten Intensiv-Betten will er von zuletzt deutlich über 400 in Richtung 200 drücken.", "\"Weil dann hätten wir erstmals seit langem wieder eine relativ 'normale Arbeitssituation' in den ICU (Intensivstationen, Anm.), mit der Möglichkeit, schrittweise aufgeschobene Operationen nachzuholen.\"", "Mit den Mitte Jänner geplanten Gratis-Massentests soll dann \"noch einmal die Infektionssituation reduziert werden\", indem (wie von der Bundesregierung schon angekündigt) auch symptomlos Infizierte aus dem Infektionszyklus rausgeholt werden.", "Die konkreten Regeln zu den Tests will der Minister ja wie angekündigt in der ersten Jänner-Woche vorstellen - dann soll auch bereits genau definiert sein, welche Berufsgruppen regelmäßig getestet werden sollen.", "Im Grundzug stehen diese schon fest, so der Minister:", "Es gehe um Lehrer, Elementarpädagogen, Friseure, andere körpernahe Dienstleistungen, den Gastronomiebereich und den Handel mit Kundenkontakt, sowie um Beschäftigte im Öffentlichen Verkehr mit unmittelbarem Fahrgastkontakt und Gesundheitsberufe mit \"intensiverem Patientenkontakt\".  :", "Für die Massentests braucht es noch einen Gesetzesbeschluss, dieser soll ebenfalls Anfang Jänner erfolgen. Impfung: Man wird informiert Nach den Massentests gelte es, schrittweise weiter in Richtung Impfungen zu gehen.", "Alle Interessierten müssten sich keine Sorgen machen, sie würden rechtzeitig informiert, betonte Anschober; Personen mit besonderem Risiko haben den Vorzug.", "Nach dem Impf-Auftakt am 27.  Dezember soll es im Jänner mit Phase 1 weitergehen, diese zielt auf Hochrisikogruppen ab (Bewohner und Mitarbeiter von Alten- und Pflegeheimen, Gesundheitspersonal mit hohem Expositionsrisiko sowie Personen mit definierten Vorerkrankungen).", "Die Betroffenen werden in den Einrichtungen bzw. Betriebsstätten direkt informiert. In Phase 2 von Februar bis April (ältere Bevölkerung ab 65 Jahre, Personen in kritischer Infrastruktur) sind dann die betroffenen Institutionen und später die Hausärzte der Ansprechpartner, so der Minister.", "Und für die breite Bevölkerung, die ab dem 2. Quartal 2021, bis in den Sommer eine Impfung angeboten bekommen soll, wird es dann neben den Hausärzten auch direkt in den Gemeinden und Betrieben Angebote geben (etwa Impfstraßen).", "Anschober warnte aber davor, mit dem Impf-Start die gewohnten Schutzmaßnahmen (Abstand, Handhygiene und Masken) über Bord zu werfen: \"Die Impfung ist der Schlüssel zur Wende. Dieser muss aber jetzt von der Bevölkerung auch angenommen und umgesetzt werden.", "Gerade die nächsten Monate während des Ausrollens der Impfung werden nochmals eine sehr schwierige Phase, da werden wir alle nochmals besonders gefordert sein. Die Impfung wird kein Umschalten eines Hebels sein, sondern es wird ein schrittweiser Prozess der Verringerung des Risikos sein.\"", "Ziel sei, dass jeder, der sich impfen lassen will, bis in den Sommer hinein auch ein Impfangebot bekommt, wiederholte er. Abhängig sei der Plan von den Terminen der Zulassungen der Impfstoffe und der Lieferungen.", "Weihnachten 2021 nicht normal? Zurückhaltend blieb der Minister auch bei der Frage, ob Weihnachten 2021 ein \"normales\" sein könnte: \"Ich traue mir da überhaupt keine Prognose zu.", "Ich hoffe darauf, dass wir in der zweiten Hälfte 2021 ein schrittweise einfacheres Leben haben und die Pandemie uns nicht mehr dominiert, sondern wir die Pandemie auf eine ganz kleine Ebene begrenzt haben.\"", "Grundsätzlich zeigte sich Anschober davon überzeugt, \"dass die Welt nach der Pandemie nicht mehr so sein wird wie vor der Pandemie\".", "Er rechnet mit einer \"Glokalisierung\": Zwar brauche es weiterhin dringend die Weltoffenheit auf der einen Seite, mit offenen Grenzen, aber auf der anderen Seite erwartet er auch eine stärkerer Regionalisierung in der Wirtschaft und beim Einkaufsverhalten.", "Für die Schulen rechnet Anschober mit einer Rückkehr in den Präsenzunterricht wie geplant ab 18.  Jänner.", "An der derzeit gültigen Regelung, dass in Schulklasse oder Kindergartengruppen Personen mit engen Kontakten zu positiv getesteten Kindern unter zehn Jahren als Kategorie II-Kontakt eingestuft werden und damit weiter die jeweiligen Einrichtungen besuchen können, sind laut Anschober keine Änderungen geplant.  ", "Man werde aber Anfang Jänner noch einmal gemeinsam mit dem Bildungsministerium die Rahmenbedingungen für den Schulstart durchgehen - und u.a. auch die Regelungen für die Kinder unter zehn Jahren besprechen." ],
  "articleContentTranslated" : [ "Sağlık bakanı, aşılar açısından aşırı güvenlik hissine karşı uyarıda bulunuyor. Avusturya'ya aylarca maske gibi tedbirler eşlik edecek. Sağlık Bakanı Rudolf Anschober (Yeşiller) Ocak ayında yeni korona enfeksiyonlarının sayısını büyük ölçüde azaltmak istiyor.", "Avusturya Basın Ajansı ile yaptığı röportajda \"Kişisel hayalim günde 1000'den az vaka sahibi olmak.\" Dedi.", "Aşılama konusunda büyük umutları var, ancak yanlış bir güvenlik duygusuna karşı uyarıda bulunuyor: dikkatli olmaya devam etmek gerekiyor, MNS yükümlülüğü gibi önlemler aylarca Avusturya'ya eşlik edecek. Anchober, kapatmanın planlanan sonuna Ocak ayı ortasında devam etmek istiyor.", "Şu anda 24 veya 18 Ocak'ta yürürlükte olan zorlu tedbirlerin sona ermesi için hedeflenen tarih (\"kendini özgürleştiren\" herkes için) mevcut perspektiften geçerli olacak. Anschober, \"İlan edilen hedef bu. Şu anda öyle görünüyor\" dedi.", "Noel şenliklerinin yeni enfeksiyonların sayısı üzerinde bir etkisi olmasını bekliyor. \"Ancak aynı zamanda, 26 Aralık'tan bu yana kilitleme düzenlemelerine sahibiz ve bunların güçlü bir etkisi olacak. Bu şu anlama geliyor: Sonuç olarak, enfeksiyon oranında önemli bir azalma olmalı.\"", "Birçok hedef Belirtilen \"minimum hedef\", yedi günlük insidansı 100'ün altına düşürmektir (şu anda yaklaşık 150'den). Sağlık bakanı üreme faktörünü maksimum 0,8 görmek istiyor - \"bir şekilde biraz daha aşağıya inebilirse\" hedeflerini tekrarladı.", "Ve korona hastalarının işgal ettiği yoğun bakım yataklarını 400'ün çok üzerinde 200 yönüne itmek istiyor.", "\"Çünkü o zaman, uzun zamandır ilk kez, yoğun bakım ünitelerinde (yoğun bakım üniteleri, not) nispeten 'normal bir çalışma durumuna' sahip olacaktık ve ertelenen operasyonları kademeli olarak telafi etme seçeneğimiz olacaktı.\"", "Ocak ortası için planlanan serbest kitle testleriyle, \"enfeksiyon durumu bir kez daha azaltılacak\" (federal hükümet tarafından daha önce duyurulduğu gibi), semptomsuz enfekte olanlar da enfeksiyon döngüsünden çıkarılacak.", "Açıklandığı gibi, bakan Ocak ayının ilk haftasında testler için belirli kuralları sunmak istiyor - o zaman hangi meslek gruplarının düzenli olarak test edilmesi gerektiği kesin olarak tanımlanmış olmalıdır.", "Bakana göre, temelde bunlar zaten düzeltildi:", "Öğretmenler, ilköğretim eğitmenleri, kuaförler, vücutla ilgili diğer hizmetler, yemek sektörü ve müşteri ile ticaretin yanı sıra doğrudan yolcu teması olan toplu taşıma çalışanları ve \"daha yoğun hasta teması\" olan sağlık meslekleriyle ilgilidir. :", "Kitle testleri için hala yasal bir çözüm gerekiyor ve bu da Ocak ayı başlarında gerçekleşecek. Aşılama: Size bilgi verilecektir Toplu testlerden sonra aşılara doğru adım adım ilerlemek önemlidir.", "İlgilenenlerin endişelenmesine gerek yok, zamanında bilgilendirileceklerini vurguladı Anschober; Özellikle risk altındaki kişiler tercih edilir.", "27 Aralık'taki aşılama başlangıcından sonra, yüksek riskli grupları (yaşlılar ve huzurevleri sakinleri ve çalışanları, yüksek maruz kalma riski olan sağlık çalışanları ve daha önce tanımlanmış hastalıkları olan kişiler) hedefleyen 1. aşama Ocak ayında devam etmelidir.", "Etkilenenler doğrudan tesislerde veya işletim tesislerinde bilgilendirilir. Bakana göre, Şubat ayından Nisan ayına kadar 2. Aşamada (65 yaş ve üstü yaşlı nüfus, kritik altyapıdaki kişiler) ilgili kurumlar ve daha sonra pratisyen hekimler irtibat kişileridir.", "Ve 2021'in 2. çeyreğinden yaza kadar aşı teklif edilecek olan genel nüfus için, pratisyen hekimlerin yanı sıra doğrudan topluluklarda ve şirketlerde (örneğin aşı sokakları) teklifler sunulacak.", "Ancak Anschober, aşılamanın başlamasıyla birlikte olağan koruyucu önlemlerin (mesafe, el hijyeni ve maskeler) denize atılmasına karşı uyarıda bulundu: \"Aşılama, işleri tersine çevirmenin anahtarıdır. Ama şimdi halk tarafından kabul edilmeli ve uygulanmalıdır.", "Önümüzdeki birkaç ay aşının uygulamaya konması çok zor bir aşama olacak, çünkü hepimiz özellikle tekrar zorlanacağız. Aşılama bir kaldıraç anahtarı olmayacak; riski azaltmaya yönelik kademeli bir süreç olacak. \"", "Amaç aşı olmak isteyen herkesin yaza kadar aşı teklifi alması olduğunu tekrarladı. Plan, aşıların onaylanma ve teslimat tarihlerine bağlıdır.", "Noel 2021 normal değil mi? Bakan, Noel 2021'in \"normal\" olup olmayacağı sorusuna gelince de temkinli davrandı: \"Tahmin yapacağım konusunda kendime hiç güvenmiyorum.", "Umarım 2021'in ikinci yarısında giderek daha basit bir hayatımız olur ve salgın artık bize hakim olmaz, ancak pandemiyi çok küçük bir seviyeye indirmiş oluruz. \"", "Prensip olarak Anschober, \"pandemiden sonraki dünyanın pandemikten önceki dünya ile aynı olmayacağına\" inanıyordu.", "Bir \"glokalleşme\" ile hesaplıyor: Bir yandan kozmopolitliğe hala acil bir ihtiyaç olsa da, diğer yandan açık sınırlarla, diğer yandan da ekonomide ve alışveriş davranışında daha güçlü bir bölgeselleşme bekliyor.", "Okullar için Anschober, 18 Ocak'tan itibaren planlandığı gibi yüz yüze öğretime geri dönmeyi bekliyor.", "Anschober'e göre, okul sınıflarında veya anaokulu gruplarında, test sonucu pozitif çıkan on yaşın altındaki çocuklarla yakın teması olan kişilerin Kategori II kontağı olarak sınıflandırılması ve böylece ilgili tesisleri ziyaret etmeye devam edebilmeleri için geçerli olan düzenlemede herhangi bir değişiklik planlanmamaktadır.", "Bununla birlikte, Ocak ayının başında, Eğitim Bakanlığı ve diğer şeylerin yanı sıra, okula yeniden başlamak için çerçeve koşullardan geçeceklerdir. ayrıca on yaşın altındaki çocuklarla ilgili düzenlemeleri de tartışın." ]
}