{
  "id" : "glN20Tka",
  "url" : "https://kurier.at/chronik/oesterreich/weststrecke-streit-um-weniger-zuege/401181145",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4037082/46-154167605.jpg",
  "imageCopyright" : "ÖBB/Harald Eisenberger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weststrecke: Streit um weniger Züge",
  "articleTitleTranslated" : "Batı rotası: daha az tren konusunda anlaşmazlık",
  "articleContent" : [ "Wien-Salzburg: Staatliche Hilfen laufen aus: ÖBB und Westbahn streichen Verbindungen Für Pendler entlang der Weststrecke gibt es schlechte Nachrichten. Sowohl ÖBB als auch Westbahn drohen – wie berichtet – mit einer Ausdünnung des Fahrplans zwischen Wien und Salzburg.", "Zumindest, wenn es keine weitere staatliche Unterstützung für die Bedienung der Strecke gibt. „Am Montag und Dienstag fahren wir noch wie in den vergangenen Wochen, ab Mittwoch passen wir unseren Fahrplan an“, sagt Ines Volpert, Sprecherin der Westbahn, dem KURIER.", "Derzeit fährt die mehrheitlich private Westbahn neunmal täglich vom Westbahnhof über Meidling nach Salzburg und bis zu dreimal täglich über Hütteldorf nach Salzburg. Wie viele Verbindungen gestrichen werden, werde gerade evaluiert.", "Die ÖBB sprechen bereits von einem Wegfall von bis zu 50 Prozent. Hintergrund ist das Auslaufen der staatlichen Hilfen, die im November mittels Notvergabe freigemacht wurden. Das Problem: Diese Notvergabe ist gestern, Sonntag, ausgelaufen.", "Und weder für die ÖBB noch für die Westbahn zahle sich der jetzige Betrieb aus. Die Staatshilfe müsste also verlängert werden. „Es geht um rund 25 Millionen Euro“, sagt ein Sprecher des Verkehrsministeriums zum KURIER.", "Und diese seien „budgetär gedeckt“. Das Verkehrsministerium habe einen entsprechenden Antrag bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Das Finanzministerium spielt den Ball zurück. Man sei gar nicht für das Thema verantwortlich. Kurzum: Es gibt ein politisches Hickhack zwischen Türkis und Grün, für das es bei den Bahnbetreibern naturgemäß wenig Verständnis gibt.", "Schließlich gehe es um eine Verlängerung der Hilfsmittel für sechs bis acht Wochen. Die Aufrechterhaltung der Verbindungen sei im allgemeinen Interesse. Schließlich sei mit der Öffnung des Handels und dem Vor-Ort-Unterricht nach den Semesterferien mit mehr Fahrgästen zu rechnen.", "Weniger Züge als Risiko „Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.“ Man riskiere den nächsten Lockdown, der deutlich teurer wird.", "Die Reaktionen aus den betroffenen Bundesländern sind eindeutig:", "„Die Ausdünnung des Angebots auf der Westbahnstrecke inmitten der Corona-Pandemie zeigt einmal mehr, dass die Bundesregierung den ArbeitnehmerInnen keine Wertschätzung entgegenbringt“, heißt es seitens der Arbeiterkammer Niederösterreich.  :", "Die Grüne Landessprecherin Helga Krismer appelliert an das Finanzministerium, die Finanzierung zu sichern. Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) sieht „innerkoalitionäre Machtspielchen“ auf dem Rücken der Pendler.", "Kritik kommt aber auch von der ÖVP – konkret vom Salzburger Verkehrslandesrat Stefan Schnöll, der allerdings die ÖBB in die Pflicht nimmt: „Wir werden diesen Schritt sicher nicht so hinnehmen.“ Die ÖBB hätten auch eine gesellschaftliche Verantwortung." ],
  "articleContentTranslated" : [ "Viyana-Salzburg: Devlet yardımının süresi doluyor: ÖBB ve Westbahn bağlantıları iptal ediyor Batı rotası boyunca yolcular için kötü haberler var. Hem ÖBB hem de Westbahn, bildirildiği üzere, Viyana ile Salzburg arasındaki zaman çizelgesini inceltmekle tehdit ediyor.", "En azından rotayı işletmek için başka hükümet desteği yoksa. KURIER Westbahn sözcüsü Ines Volpert, \"Pazartesi ve Salı günleri, geçtiğimiz haftalarda olduğu gibi hala araba kullanıyoruz, Çarşamba gününden itibaren zaman çizelgemizi ayarlayacağız,\" diyor.", "Şu anda çoğunlukla özel olan Westbahn, Westbahnhof'tan Meidling üzerinden Salzburg'a ve Hütteldorf üzerinden Salzburg'a günde dokuz kez çalışıyor. Kaç tane bağlantının silineceği şu anda değerlendiriliyor.", "ÖBB zaten yüzde 50'ye varan bir kayıptan bahsediyor. Bunun arka planı, Kasım ayında bir acil durum ödeneği ile serbest bırakılan devlet yardımının sona ermesidir. Sorun: Bu acil durum ödülünün süresi dün Pazar günü doldu.", "Ve ne ÖBB ne de Westbahn için, mevcut operasyon işe yaramıyor. Devlet yardımının uzatılması gerekecekti. Ulaştırma Bakanlığı sözcüsü KURIER'e \"Bu yaklaşık 25 milyon avro\" diyor.", "Ve bunlar \"bütçe tarafından karşılanır\". Ulaştırma Bakanlığı zaten 7 Ocak'ta Maliye Bakanlığı'na ilgili bir başvuru göndermişti ve şimdiye kadar gerekçe gösterilmeden onay verilmedi.", "Hazine topu geri oynuyor. Konudan hiç kimse sorumlu değil. Kısacası: demiryolu işletmecilerinin doğal olarak pek anlayamadığı turkuaz ve yeşil arasında siyasi bir çekişme var.", "Sonuçta, yardımların altı ila sekiz hafta uzatılmasıyla ilgili. Bağlantıların bakımı genel ilgi alanıdır. Sonuçta, sömestr tatilinden sonra ticaret ve yerinde derslerin açılmasıyla daha fazla yolcu beklenebilir.", "Risk olarak daha az tren “Mesafe kurallarının gerekliliklerini bir dereceye kadar karşılayabilmek için, bu durumda daha da fazla tren bağlantısının sipariş edilmesi gerekecektir. Ancak olduğu gibi, tren trafiğinin derhal azaltılması gerekiyor. ”Bir sonraki kilitlenmeyi riske atarsınız ve bu çok daha pahalı olacaktır.", "İlgili federal eyaletlerden gelen tepkiler net:", "Aşağı Avusturya Çalışma Odası, \"Korona salgınının ortasında batı demiryolu hattındaki teklifin azalması, federal hükümetin işçiler için herhangi bir takdir göstermediğini bir kez daha gösteriyor\" diyor. :", "Yeşil Devlet Sözcüsü Helga Krismer, finansmanı güvence altına almak için Maliye Bakanlığı'na başvurdu. Yukarı Avusturya vali yardımcısı Manfred Haimbuchner (FPÖ), taşıtların sırtında “koalisyon içi güç oyunları” görüyor.", "Ancak eleştiriler ÖVP'den de geliyor - özellikle Salzburg Devlet Ulaştırma Dairesi Stefan Schnöll, ÖBB'yi sorumlu tutuyor: \"Bu adımı kesinlikle kabul etmeyeceğiz.\" ÖBB'nin de sosyal sorumluluğu var." ]
}