{
  "id" : "GlNYMmA2",
  "url" : "https://www.diepresse.com/5907778/Song-der-Woche_AG-Club_Fantasien-von-Frauen-und-Aliens?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-05T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AG Club: Fantasien von Frauen und Aliens",
  "articleTitleTranslated" : "AG Kulübü: Kadın ve uzaylıların fantezileri",
  "articleContent" : [ "Das Hip-Hop- Kollektiv AG Club wurde 2017 in San Francisco von Baby Boy, Jody Fontaine und Mick Antony gegründet. Demnächst soll ihr Debütalbum „FYE“ erscheinen. AG Club: „Columbia“.", "In den Neunzigern galten die Achtziger als peinlich, inzwischen ist ihr Einfluss überall, sie sind Sehnsuchtsjahrzehnt selbst für später Geborene. Im Video zu „Columbia“ spielt das Hip-Hop-Kollektiv AG Club, Männer Anfang zwanzig, den Kinoklassiker „E.T.“ (1982) nach, stümperhaft und liebevoll.", "Das Lied selbst wurde geschrieben, nachdem eine Plattenfirma ihnen ein Angebot gemacht hatte. Ein Horn dominiert den Sound, ähnelt einem Schlachtruf: Auf in den Kampf um den Kuchen! „If it's not enough digits, don't send that“, rappt Baby Boy.", "Die Zahlen müssen stimmen, relativiert aber: Geld war nie „the main goal“. Es geht auch um Ruhm. Und Frauen. „Her mouth, her neck, her back, my whip, my hip, my dash“, rappt er. Im Video kommt nur eine Frau vor, und die haut ab.", "Ist die Zeile eine Fantasie großer Buben? Wie das Alien in ihrem Clip? Der Extraterrestrische wird am Ende gerettet. Ganz wie in den Achtzigern. Den Song der Woche küren diese Woche Heide Rampetzreiter in Vertretung von Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. www.diepresse.com/songderwoche (\"Die Presse\", Print-Ausgabe, 06.12.2020)" ],
  "articleContentTranslated" : [ "Hip-hop topluluğu AG Kulübü, Baby Boy, Jody Fontaine ve Mick Antony tarafından 2017 yılında San Francisco'da kuruldu. İlk albümü \"FYE\" yakında çıkacak. AG Kulübü: \"Columbia\".", "Doksanlı yıllarda seksenlerin utanç verici olduğu düşünülüyordu, şimdi etkileri her yerde, daha sonra doğanlar için bile on yıllık bir özlem var. Hip-hop topluluğu AG Kulübü \"Columbia\" nın videosunda, yirmili yaşların başındaki erkekler film klasiği \"E.T.\" (1982) beceriksiz ve sevgi dolu bir şekilde yeniden canlandırıyor.", "Şarkının kendisi, bir plak şirketinin onlara teklif vermesinden sonra yazıldı. Bir korna sese hükmediyor ve bir savaş çığlığını andırıyor: Hadi kek için savaşalım! Baby Boy, \"Yeterli rakam yoksa, bunu göndermeyin\" diyor.", "Rakamlar doğru olmalı, ancak perspektife oturtulmalıdır: para asla \"ana hedef\" olmamıştır. Aynı zamanda şöhretle de ilgili. Ve kadınlar. \"Ağzı, boynu, sırtı, kırbacım, kalçam, atmam,\" diye rap yapıyor. Videoda sadece bir kadın var ve kaçıyor.", "Çizgi büyük bir çocuk fantezisi mi? Klipinizdeki uzaylı gibi mi? Dünya dışı varlık sonunda kurtarılacak. Tıpkı seksenlerdeki gibi. Bu haftanın şarkısı, Thomas Kramar (“Die Presse”) ve Christoph Sepin (Radio FM4) adına Heide Rampetzreiter tarafından seçildi.", "FM4'te Pazar günü 19:00 - 21:00 saatleri arasında duyulabilir. www.diepresse.com/songderwoche (\"Die Presse\", baskı baskısı, 6 Aralık 2020)" ]
}