{
  "id" : "GlVYWzp4",
  "url" : "https://www.derstandard.at/story/2000125439051/wurden-ihre-medizinischen-eingriffe-und-operationen-verschoben?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:01Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wurden Ihre medizinischen Eingriffe und Operationen verschoben?",
  "articleTitleTranslated" : "Tıbbi prosedürleriniz ve operasyonlarınız ertelendi mi?",
  "articleContent" : [ "Die Infektionszahlen steigen und steigen. Österreich befindet sich mitten in der dritten Welle, und das belastet zunehmend die Krankenhäuser. Besonders betroffen ist der Osten des Landes.", "In Wien liegen so viele Covid-19-Patientinnen und -Patienten auf Intensivstationen wie noch nie seit Beginn der Pandemie. Auch in Niederösterreich geraten Betten und Personal zunehmend an ihre Grenzen, ebenso im Burgenland, wo außerdem nur mehr in akut lebensnotwendigen Fällen operiert wird.", "Das hat zur Folge, dass zahlreiche medizinische Eingriffe und Operationen, die nicht dringend erforderlich sind, verschoben werden müssen. Auch andere Bundesländer setzen diesen Schritt, um zu vermeiden, dass es zu harten Triagen kommt.", "Diese Userin berichtet: Wie wurden Sie über die Verschiebung informiert? Wie lange müssen Sie nun auf Ihren neuen Termin warten? Und wurden Eingriffe, die Sie im ersten Lockdown gehabt hätten, bereits nachgeholt?", "Berichten Sie im Forum! (mawa, 30.3.2021)" ],
  "articleContentTranslated" : [ "Enfeksiyon sayısı artmaya devam ediyor. Avusturya üçüncü dalganın ortasında ve bu hastaneleri giderek daha fazla etkiliyor. Ülkenin doğusu özellikle ağır darbe aldı.", "Viyana'da, pandeminin başlangıcından bu yana yoğun bakım ünitelerinde hiç olmadığı kadar fazla Covid 19 hastası var. Aşağı Avusturya'da da, ameliyatın sadece akut vakalarda uygulandığı Burgenland'da olduğu gibi, yataklar ve personel giderek sınırlarına ulaşıyor.", "Sonuç olarak, acil olarak gerekli olmayan çok sayıda tıbbi müdahale ve operasyonun ertelenmesi gerekiyor. Diğer federal eyaletler de ciddi triyajlardan kaçınmak için bu adımı atıyor.", "Bu kullanıcı şunları bildirir: Erteleme hakkında nasıl bilgilendirildiniz? Yeni randevunuz için ne kadar beklemeniz gerekiyor? Ve ilk kapatmada sahip olacağınız müdahaleler zaten telafi edilmiş mi?", "Forumda rapor edin! (mawa, 30 Mart 2021)" ]
}