{
  "id" : "GLwXv6qd",
  "url" : "https://kurier.at/wirtschaft/317000-strom-und-gaskunden-wechselten-2020-den-anbieter/401183017",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:31:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4009302/20191220-ABD0022-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "317.000 Strom- und Gaskunden wechselten 2020 den Anbieter",
  "articleTitleTranslated" : "317.000 elektrik ve gaz müşterisi 2020'de sağlayıcı değiştirdi",
  "articleContent" : [ "Die Zahl der Energieanbieter-Wechsler ist in Österreich nach einem Rekord im Jahr 2019 im Coronajahr gesunken.", "Rund 317.000 Strom- und Gaskunden haben im Jahr 2020 ihren Strom- oder Gaslieferanten gewechselt, geht aus der aktuellen Marktstatistik der Energieregulierungsbehörde E-Control hervor. 2019 hatten rund 345.000 Kunden ihren Anbieter gewechselt, das war ein Rekord.", "Die Zahlen enthalten Haushalte und Unternehmen. Einen neuen Stromlieferanten suchten sich 2020 laut E-Control 238.761 Kundinnen und Kunden, darunter 189.239 Haushalte. Einen neuen Gaslieferanten wählten 78.035 Kunden, darunter 71.845 Haushalte.", "Die Wechselraten betrugen im vergangenen Jahr bei Strom 3,8 Prozent und bei Gas 5,9 Prozent. \"Die Wechselzahlen sind nach dem Rekordjahr von 2019 im vergangenen Jahr wieder etwas zurückgegangen.", "Das ist aus unserer Sicht gut nachvollziehbar\", kommentierte E-Control-Vorstand Wolfgang Urbantschitsch in einer Aussendung am Dienstag die Zahlen. Ein Lieferantenwechsel habe in der Coronakrise \"für Viele nicht oberste Priorität\" gehabt\".", "Arbeitslosigkeit und Kurzarbeit hat für viele Menschen ein finanzielles Loch in das Haushaltsbudget gerissen.", "\"Wie wir aus unserer Schlichtungsstelle und von den Kolleginnen der Energie-Hotline wissen, beschäftigte die Haushalte und Unternehmen häufiger die Frage, wie Strom- und Gasrechnungen auch in Krisenzeiten weiterhin zeitgerecht bezahlt werden könne\", sagte der E-Control-Vorstand.", "Das Haushaltsbudget könne durch einen Anbieterwechsel entlastet werden." ],
  "articleContentTranslated" : [ "Avusturya'daki enerji sağlayıcı anahtarlayıcıların sayısı, korona yılında 2019'da bir rekordan sonra düştü.", "Enerji düzenleme kurumu E-Kontrol'ün en son piyasa istatistiklerine göre, 2020'de yaklaşık 317.000 elektrik ve gaz müşterisi elektrik veya gaz tedarikçilerini değiştirdi. 2019'da yaklaşık 345.000 müşteri, bir rekor olan sağlayıcıları değiştirdi.", "Rakamlar haneleri ve işletmeleri içerir. E-Control'e göre, 189.239 hane dahil 238.761 müşteri 2020'de yeni bir elektrik tedarikçisi arıyordu. 71.845 hane dahil 78.035 müşteri yeni bir gaz tedarikçisi seçti.", "Geçen yıl anahtarlama oranları elektrik için yüzde 3,8 ve gaz için yüzde 5,9 idi. \"2019 rekor yılından sonra, geçen yıl anahtarlama şirketlerinin sayısı biraz düştü.", "E-Control yönetim kurulu üyesi Wolfgang Urbantschitsch Salı günü yayınlanan bir yayında rakamlarla ilgili olarak, bizim açımızdan bunu anlamak çok kolay \"dedi. Korona krizinde birçok\" öncelik \"için tedarikçi değişikliği\" değildi \".", "Birçok insan için işsizlik ve kısa süreli çalışma, hane bütçesinde bir mali delik açmıştır.", "E, \"Tahkim kurulumuzdan ve enerji yardım hattındaki meslektaşlarımızdan bildiğimiz gibi, evler ve şirketler daha çok elektrik ve gaz faturalarının kriz zamanlarında bile zamanında ödenmeye devam edebileceği sorusuyla ilgileniyorlar\" dedi. -Kontrol Paneli.", "Hane bütçesi, hizmet sağlayıcı değişikliğiyle rahatlatılabilir." ]
}