{
  "id" : "GlWzO2U4",
  "url" : "https://kurier.at/wirtschaft/corona-keine-ffp2-maskenpflicht-am-bau/401180401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:11:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921465/46-174140687.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Bogdanhoda/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Keine FFP2-Maskenpflicht am Bau",
  "articleTitleTranslated" : "Corona: Yapıda FFP2 maskesi gerekliliği yok",
  "articleContent" : [ "Das Gesundheitsministerium weist Behauptungen, dass Bauarbeiter im Freien künftig FFP2-Masken tragen müssen, zurück.", "Allerdings gelte am Arbeitsplatz - auch im Außenbereich - grundsätzlich das Tragen von herkömmlichem Mund-Nasen-Schutz, hieß es in einer Stellungnahme des Ressorts gegenüber der APA am Samstag. Kritik an der Maskenpflicht für Bauarbeiter hatte etwa die Wirtschaftskammer geübt.", "FPÖ-Klubchef Herbert Kickl bezeichnete es in einer Aussendung am Samstag als \"Schildbürgerstreich\", dass Bauarbeiter \"ihre schwere Arbeit jetzt mit FFP2-Masken verrichten sollen\" - dies sei eine \"reine Schikane\".", "Im Gesundheitsministerium widerspricht man: Entgegen anderslautender Gerüchte halte man fest, dass es \"keine Verpflichtung für FFP2-Masken am Arbeitsplatz, weder in geschlossenen Räumen noch im Außenbereich\", gebe.", "FFP2-Masken seien nur dann vorgesehen, wenn Arbeitnehmer mit Kundenkontakt, die den Berufsgruppentests unterworfen sind - also etwa Lehrer - die Testung verweigern. Allerdings gilt die Pflicht zum Tragen eines Mund-Nasen-Schutzes, also einer einfachen Maske, am Arbeitsplatz auch draußen:", "Dies sei notwendig, weil etwa in Gartencentern mit Freibereich neben den Kunden auch Mitarbeiter eine Maske tragen müssen, argumentierte man im Gesundheitsministerium auf Nachfrage.  : Das betrifft eben auch Bauarbeiter.", "\"Völlig überzogen\" Die Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer hatte das bereits am Freitag kritisiert.", "Die Vorgabe sei angesichts des deutlich geringeren Infektionsrisikos bei Arbeiten im Freien und des Mindestabstandes von zwei Metern \"völlig überzogen\", befand Spartenobfrau Renate Scheichelbauer-Schuster.", "\"Baustellen-Mitarbeiter werden dadurch massiv beeinträchtigt, insbesondere jene, die besonders schwere körperliche Tätigkeiten verrichten.\"", "FPÖ-Klubchef Kickl stößt sich unterdessen auch daran, dass nun doch auch im Supermarkt pro Kunde 20 Quadratmeter an Fläche zur Verfügung stehen müssen und nicht wie bisher 10 Quadratmeter. Das sei \"der ultimative Beweis dafür, wie weltfremd die Regierung geworden ist\"." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı, inşaat işçilerinin dışarıda FFP2 maskeleri takmak zorunda kalacağı iddialarını reddediyor.", "Bununla birlikte, Cumartesi günü APA'ya yapılan açıklamada, işyerinde - ayrıca dış mekanda - geleneksel ağız ve burun korumasının kullanımının prensip olarak geçerli olduğu belirtildi. Örneğin Ticaret Odası, inşaat işçilerinin maske zorunluluğunu eleştirdi.", "Cumartesi günkü bir yayında, FPÖ kulübü patronu Herbert Kickl bunu, inşaat işçilerinin \"artık FFP2 maskeleriyle sıkı çalışmalarını yapmaları gerektiğini\" \"kalkan burjuva şakası\" olarak nitelendirdi - bu \"saf şıklık\".", "Sağlık Bakanlığı çelişiyor: Aksine söylentilerin aksine \"işyerinde, ne kapalı odalarda ne de açık havada FFP2 maskeleri zorunluluğu olmadığı\" belirtiliyor.", "FFP2 maskeleri yalnızca, öğretmenler gibi profesyonel grup testlerine tabi olan müşteri iletişimine sahip çalışanlar testi reddederse sağlanır. Bununla birlikte, bir yüz maskesi, yani basit bir maske takma zorunluluğu, iş yerinde dışarıda da geçerlidir:", "Sağlık Bakanlığı, sorulduğunda, örneğin açık alana sahip bahçe merkezlerinde sadece müşterilerin değil çalışanların da maske takması gerektiği için bunun gerekli olduğunu savundu. : Bu aynı zamanda inşaat işçileri için de geçerlidir.", "\"Tamamen abartılı\" Ticaret Odası Federal Ticaret ve Zanaat Bakanlığı Cuma günü bunu zaten eleştirmişti.", "Bölüm başkanı Renate Scheichelbauer-Schuster, açık havada çalışırken çok daha düşük enfeksiyon riski ve iki metrelik minimum mesafe göz önüne alındığında, gereksinim \"tamamen abartılıydı\".", "\"Şantiye çalışanları, özellikle ağır fiziksel aktiviteler gerçekleştirenler bundan büyük ölçüde etkileniyor.\"", "FPÖ kulübü patronu Kickl, süpermarkette her müşteri için eskisi gibi 10 metrekare değil 20 metrekare alan olması gerektiği gerçeğine de karşı çıkıyor. Bu, \"hükümetin ne kadar dünyevi olmayan hale geldiğinin nihai kanıtıdır\"." ]
}