{
  "id" : "gLYu1lv2",
  "url" : "https://www.diepresse.com/5895970/Massnahmen_AntiTerrorPaket_Das-wollen-natuerlich-die-Gruenen-auch?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Terror-Paket: Das wollen natürlich die Grünen auch",
  "articleTitleTranslated" : "Anti-terör paketi: Tabii ki Yeşiller de bunu istiyor",
  "articleContent" : [ "Das Anti-Terror-Paket sei menschenrechts- und verfassungskonform, versicherte Grünen-Chef Werner Kogler nach dem Ministerrat.  Die ÖVP kann sich lebenslange Strafen vorstellen und gab erste Einblicke in die BVT-Reform.", "Die Worte des Bundeskanzlers waren offenbar bewusst drastisch gewählt: Rund 300 Österreicher, so genannte foreign terrorist fighters, seien in den Krieg gezogen oder hätten es zumindest versucht, um in Syrien oder im Irak „zu kämpfen, zu vergewaltigen, zu morden“, sagte Sebastian Kurz am Mittwoch im Pressefoyer nach dem Ministerrat.", "Die Hälfte sei verstorben oder befinde sich nach wie vor im Kampfeinsatz.  Und die andere Hälfte?  Ein Teil befinde sich „hinter Gittern, wo sie hingehören“.  Ein Teil sei auf freiem Fuß.", "Und um diese Heimkehrer geht es im neuen Anti-Terrorpaket, das die Regierung am Mittwoch geschnürt hat: Wer seine Haftstrafe schon abgesessen hat, aber noch eine Bedrohung darstellt, soll in den Maßnahmenvollzug kommen.", "„Wir wollen wie bei geistig abnormen Rechtsbrechern die Möglichkeit schaffen, diese Menschen wegzusperren“, sagte Kurz.  Wenn nötig lebenslang.  Jene, die bereits aus der Haft entlassen wurden, sollen eine Fußfessel oder ein Armband bekommen.", "„Gegen alle Arten von Terror“ Vizekanzler Werner Kogler beeilte sich im Sinne der Grünen hinzuzufügen, dass jenes Paket „gegen alle Arten von Terror“ gedacht sei.", "Man solle das nicht übersehen: „Auch gegen den Terror von Neonazis“, die mit den Jihadisten mehr gemeinsam hätten als man glaube.  Und in seiner Partei gebe es keine Einwände gegen diese neuen Haft- und Überwachungsmöglichkeiten?", "„Als allererstes gewinnt die Sicherheit, die wir den Bürgern geben“, sagte Kogler.  „Das wollen natürlich die Grünen auch.“ Es handle sich um „ausdrücklich menschenrechtskonforme“ Möglichkeiten, die „auf Basis der Verfassung“ beschlossen worden seien.", "Danach versprach der Vizekanzler eine „schonungslose Fehleranalyse“.  Am Donnerstag werde eine „unabhängige Untersuchungskommission“ vorgestellt.  Es brauche nun eine Reform des Verfassungsschutzes (BVT) „an Haupt und Gliedern“, also verbesserte Strukturen, bessere Informationsflüsse zwischen den Behörden und „die besten Köpfe“.", "Innenminister Karl Nehammer (ÖVP) präzisierte, dass innerhalb des BVT der nachrichtendienstliche Teil vom staatspolizeilichen getrennt und mit mehr Ressourcen, finanziellen wie personellen, ausgestattet werden soll.", "Fonds für Opfer und Angehörige Wie Kogler machte auch Justizministerin Alma Zadic (Grüne) kein Hehl aus den „Kommunikationslücken“: Gerichte und Staatsanwaltschaften könnten nur handeln, „wenn sie informiert sind“.", "Daher werde das BVT angehalten, strafrechtlich Relevantes künftig der Justiz zu berichten.  Kogler nannte das eine „Entpolitisierung der Sicherheitsverwaltung“.", "Darüber hinaus kündigte Zadic einen Fonds für die Entschädigung und psychosoziale Betreuung von Opfern und ihrer Angehörigen an.  Integrationsministerin Susanne Raab (ÖVP) berichtete, dass das – noch nicht näher definierte – strafrechtliche Verbot des politischen Islam mit einem Imame-Verzeichnis einhergeht: Wer Hassprediger aus dem Ausland einlädt, muss mit der Vereinsauflösung rechnen.", "Auslandsfinanzierte Moscheen würden streng kontrolliert, inklusive aller „Umgehungskonstellationen“." ],
  "articleContentTranslated" : [ "Yeşiller patronu Werner Kogler, Bakanlar Kurulu'ndan sonra terörle mücadele paketinin insan hakları ve anayasaya uygun olduğunu söyledi. ÖVP ömür boyu hapis cezası hayal edebiliyor ve BVT reformuna ilk bakışları veriyor.", "Şansölye'nin sözleri açıkça kasıtlı olarak seçildi: Yaklaşık 300 Avusturyalı, sözde yabancı terörist savaşçılar, savaşa gitti veya en azından Suriye veya Irak'ta \"savaşmaya, tecavüz etmeye ve öldürmeye\" çalıştı. Kısa bir süre Çarşamba günü Bakanlar Kurulu'nun ardından basın fuayesinde.", "Yarısı öldü veya hala savaşta. Peki diğer yarısı? Bazıları \"ait oldukları parmaklıkların arkasında\". Bir kısmı büyük.", "Ve hükümetin çarşamba günü hazırladığı yeni terörle mücadele paketi bu geri dönenlerle ilgili: Hapis cezasını çekmiş, ancak hala tehdit olan herkes icra edilmelidir.", "Kurz, \"Zihinsel olarak anormal kanun ihlallerinde olduğu gibi, bu insanları içeri hapsetmek için bir fırsat yaratmak istiyoruz\" dedi. Gerekirse ömür boyu. Cezaevinden çıkmış olanlara bileklik veya bileklik verilmelidir.", "\"Her türlü teröre karşı\" Şansölye Yardımcısı Werner Kogler, Yeşillerin ruhuna uygun olarak paketin \"her türlü teröre karşı\" olduğunu eklemek için acele etti.", "Cihatçılarla sanıldığından daha fazla ortak noktaya sahip olan \"Neo-Nazilerin dehşetine karşı da\" göz ardı edilmemelidir. Ve partisinde bu yeni gözaltı ve gözetim seçeneklerine herhangi bir itiraz yok mu?", "Kogler, \"Kazanan ilk şey vatandaşlara verdiğimiz güvenliktir\" dedi. \"Tabii ki Yeşiller de bunu istiyor.\" \"Anayasa temelinde\" kararlaştırılan \"açıkça insan haklarına uygun\" seçenekler meselesiydi.", "Daha sonra Şansölye Yardımcısı \"amansız bir hata analizi\" sözü verdi. Perşembe günü \"bağımsız bir soruşturma komisyonu\" sunulacak. Anayasanın korunmasına yönelik bir reforma (BVT) artık \"baş ve bacaklarda\", yani gelişmiş yapılara, yetkililer ve \"en iyi beyinler\" arasında daha iyi bilgi akışına ihtiyaç vardır.", "İçişleri Bakanı Karl Nehammer (ÖVP), BVT bünyesinde istihbarat teşkilatının devlet polisi kısmından ayrılması ve hem mali hem de insani olmak üzere daha fazla kaynak verilmesi gerektiğini belirtti.", "Mağdurlar ve akrabalar için fon Kogler gibi Adalet Bakanı Alma Zadiç (Yeşiller) de \"iletişim boşluklarını\" gizlemedi: mahkemeler ve savcılar ancak \"bilgilendirildikleri takdirde\" hareket edebilirler.", "Bu nedenle BVT'nin gelecekte ceza hukuku ile ilgili konularda yargıya rapor vermesi teşvik edilmektedir. Kogler, bunu \"güvenlik yönetiminin depolitizasyonu\" olarak adlandırdı.", "Buna ek olarak Zadiç, kurbanlar ve yakınları için tazminat ve psikososyal bakım için bir fon duyurdu. Entegrasyon Bakanı Susanne Raab (ÖVP), siyasi İslam'ın ceza hukuku yasağına - henüz belirtilmemiş - bir imam rehberi eşlik ettiğini bildirdi: Yurtdışından nefret vaizlerini davet eden herkes derneğin feshini beklemelidir.", "Dış finansmanlı camiler, tüm \"hileli atlatma takımyıldızları\" da dahil olmak üzere sıkı bir şekilde kontrol edilecektir." ]
}