{
  "id" : "GmD6Ncgt",
  "url" : "https://www.diepresse.com/5958851/Handelsgericht_Wahlkampfkosten_Urteil-im-Verfahren-OeVP-gegen-Falter?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T18:49:00Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wahlkampfkosten: Urteil im Verfahren ÖVP gegen \"Falter\"",
  "articleTitleTranslated" : "Seçim kampanyası masrafları: ÖVP davasında \"Falter\" aleyhindeki karar",
  "articleContent" : [ "Das Handelsgericht sieht ÖVP „mit rund 55 Prozent unterlegen“. Der „Falter“ darf weiterhin schreiben, die ÖVP „bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht“.", "In dem von der ÖVP angestrengten Prozess gegen die Wiener Wochenzeitung \"Falter\" wegen des Vorwurfs der Wahlkampfkosten-Überschreitung 2019 gibt es ein Urteil. Das Handelsgericht Wien gibt der klagenden ÖVP darin zwar in einem Punkt Recht, in zwei weiteren aber nicht.", "\"Die klagende Partei ist mit rund 55 Prozent unterlegen, hat jedoch mit 45 Prozent ihres Anspruches obsiegt\", heißt es in dem Urteil. Konkret muss der \"Falter\" die Behauptung, dass die ÖVP die Wahlkampfkosten-Überschreitung \"vor dem Rechnungshof verbergen will\" unterlassen und widerrufen.", "Allerdings darf der \"Falter\" weiterhin schreiben, dass \"die ÖVP bewusst plane\", die gesetzliche Wahlwerbungsausgabenbeschränkung zu überschreiten und \"bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht\".", "Die Wiener Wochenzeitung sieht sich damit als Siegerin, wie in einem entsprechenden Bericht am Montag festgehalten wurde. Zum Vorwurf, die ÖVP habe die Öffentlichkeit getäuscht, weist der \"Falter\" auf eine Passage in dem 28-seitigen Urteil hin, wonach hier \"entsprechendes Tatsachensubstrat vorliegt\".", "Die ÖVP feierte diese Entscheidung Montagabend in einer Aussendung ebenfalls als Erfolg. \"Das Gerichtsurteil bedeutet einen Sieg der Volkspartei im Gerichtsverfahren.", "Ein zweiter Teil, wegen dem die Volkspartei den Falter geklagt hatte, wurde lediglich deswegen abgewiesen, weil das Gericht der Meinung ist, es handle sich um zulässige Wertungen und keine erwiesenen Tatsachen\", erklärte ÖVP-Generalsekretär Axel Melchior.", "Dem \"Falter\" waren im Wahlkampf 2019 Unterlagen sowohl über den aktuellen als auch über den Wahlkampf der ÖVP 2017 zugespielt worden. 2017 hatte die ÖVP - das war bereits bekannt gewesen - die Kostengrenze für den Wahlkampf massiv überschritten.", "Bekannt wurde aber durch den Bericht, dass die ÖVP die Überschreitung schon im Budget stehen hatte, während sie öffentlich noch die Einhaltung der Wahlkampfkosten zusagte.", "Außerdem schloss der \"Falter\" aus den Unterlagen, dass 2019 eine neuerliche Überschreitung bzw. die Verschleierung der tatsächlichen Wahlkampfkosten geplant gewesen sei. Letzteres wollte die ÖVP nicht stehen lassen und klagte auf Unterlassung.", "Sie beziffert ihre Wahlkampfausgaben mit 5,6 Millionen Euro." ],
  "articleContentTranslated" : [ "Ticaret mahkemesi, ÖVP'yi \"yaklaşık yüzde 55 aşağı\" görüyor. \"Falter\", ÖVP'nin \"seçim kampanyası masrafları konusunda halkı kasten kandırdığını\" yazmaya devam edebilir.", "ÖVP'nin, Viyana'nın haftalık gazetesi \"Falter\" aleyhine 2019'da seçim kampanyası maliyetlerini aştığı iddiasıyla açtığı süreçte karar var. Viyana Ticaret Mahkemesi bir noktada davacının ÖVP'sini onaylarken, diğer iki noktada değil.", "Kararda, \"Davacı yaklaşık yüzde 55 oranında mağlup oldu, ancak iddiasının yüzde 45'iyle zafer kazandı\" diyor. Özellikle \"Falter\", ÖVP'nin \"seçim kampanyası masraflarının fazlasını Sayıştay'dan gizlemek istediğini\" iddia etmekten kaçınmalı ve bunu iptal etmelidir.", "Ancak \"Falter\" hâlâ \"ÖVP'nin kampanya harcamaları üzerindeki yasal kısıtlamaları aşmayı planladığını\" ve \"kampanya harcamaları konusunda halkı kasten aldattığını\" yazabilir.", "Pazartesi günü ilgili bir raporda kaydedildiği gibi, Wiener Wochenzeitung kendisini kazanan olarak görüyor. ÖVP'nin kamuoyunu kandırdığı iddiasına gelince, \"Falter\" 28 sayfalık kararda \"karşılık gelen olgusal bir alt tabaka var\" şeklindeki bir pasaja atıfta bulunuyor.", "ÖVP de Pazartesi akşamı bir yayında bu kararı başarı olarak kutladı. \"Mahkeme kararı, hukuki süreçte Halk Partisi için bir zafer anlamına geliyor.", "Halk Partisi'nin Falter'a dava açtığı ikinci bölüm, ancak mahkemenin bunun kabul edilebilir bir değerlendirme meselesi olduğu ve kanıtlanmış gerçekler olmadığı kanaatinde olması nedeniyle reddedildi, \"dedi ÖVP Genel Sekreteri Axel Melchior.", "2019 seçim kampanyasında \"Falter\" hem mevcut hem de 2017 ÖVP seçim kampanyası ile ilgili belgeler sızdırıldı. 2017'de ÖVP - bu zaten biliniyordu - seçim kampanyasının maliyet sınırını büyük ölçüde aştı.", "Ancak, ÖVP'nin seçim kampanyası maliyetlerini tutacağına dair kamuoyu önünde söz verirken bütçeyi çoktan aştığı raporla öğrenildi.", "Ek olarak, belgelerden \"Falter\", yenilenen bir fazlalık veya fiili seçim kampanyası maliyetlerinin 2019'da gizlenmesinin planlandığı sonucuna vardı. ÖVP ikinciyi bırakmak istemedi ve ihmal davası açtı.", "Seçim kampanyası harcamasını 5,6 milyon Euro olarak belirledi." ]
}