{
  "id" : "GMDiRJAs",
  "url" : "https://kurier.at/sport/motorsport/formel-1-horror-crash-ueberschattet-grand-prix-in-bahrain/401113392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel 1: Horror-Crash von Grosjean, nächster Sieg für Hamilton",
  "articleTitleTranslated" : "Formula 1: Grosjean korku kazası, Hamilton için bir sonraki galibiyet",
  "articleContent" : [ "In der erste Runde rutschte Grosjean von der Strecke, das Auto ging in Flammen auf. Der Rennsieg ging an Weltmeister Hamilton. Unter dem Schock des Feuer-Unfalls von Romain Grosjean hat Formel-1-Weltmeister Lewis Hamilton im Wüsten-Chaos von Bahrain seinen Siegeszug fortgesetzt.", "Nach dem Horror-Crash des Haas-Piloten und einer mehr als 80-minütigen Unterbrechung nahm der Mercedes-Pilot mit seinem elften Erfolg des Jahres die Bestmarken von Michael Schumacher und Sebastian Vettel in Angriff.", "Die beiden Deutschen konnten jeweils 13 Mal in einer Saison gewinnen. \"Das war ein so schockierendes Bild, das ist schrecklich, wenn man sowas sieht\", sagte Hamilton nach dem Sieger-Feuerwerk über Grosjeans Unfall.", "\"Das hätte noch viel schlimmer ausfallen können. Das erinnert uns daran, dass das ein gefährlicher Sport ist.\" © Bild:", "Pool via REUTERS / HAMAD I MOHAMMED Verstappen auf Kurs WM-Platz zwei Zwei Wochen nach seinem siebten Titelgewinn in der Türkei verwies Hamilton mit einer perfekten Reifen-Strategie in Sakhir Max Verstappen im Red Bull auf den zweiten Platz.  :", "Der Brite hat nun wie auch Vettel viermal in der Wüste gewonnen. Verstappen ist nur noch zwölf Punkte hinter Hamiltons Stallrivale Valtteri Bottas und kann sich damit weiter Hoffnungen auf die Vize-WM machen.", "\"Gott sei Dank ist er okay und kann sich bald wieder erholen\", richtete auch Verstappen seine ersten Worte an Grosjean. Dritter bei dem Flutlicht-Chaos, das Grosjean ersten Untersuchungen zufolge weitgehend unbeschadet überstand, wurde Verstappens Teamkollege Alex Albon.", "Der Thailänder profitierte drei Runden vor Schluss von einem Motorschaden bei Sergio Perez im Racing Point. Unter dem Safety Car wurde das chaotische Rennen daraufhin beendet. © Bild: Pool via REUTERS / GIUSEPPE CACACE Horror-Unfall nach dem Start Aber was war eigentlich passiert?", "Das Rennen in Bahrain war nur wenige Sekunden alt, da wurden auch schon wieder die Roten Flaggen geschwenkt. Der Franzose Romain Grosjean fuhr Daniil Kwjat über das Rad, sein Haas krachte bei über 200 km/h in die Leitplanke und wurde in Teile gerissen, das Auto explodierte in einem Feuerball. ", "Die Leitschienen waren komplett zerrissen und mussten repariert werden. Das Rennen wurde daraufhin mehr als eine Stunde lang unterbrochen. Nach Sekunden war das Safety-Car beim Verletzten. Auf TV-Aufnahmen war danach zu sehen, dass der 34-Jährige danach im Medical Car saß.", "Es schien, als hätte er Verbrennungen an den Händen erlitten. Das Haas-Team schrieb auf Twitter, dass der Franzose Verbrennungen an den Händen und den Knöcheln erlitten habe. Wie durch ein Wunder nur leicht verletzt Sonst dürfte Grosjean keine schwereren Verletzungen erlitten haben.", "Andere Personen dürften nicht zu Schaden gekommen sein. Klar ist nur: Es ist ein Wunder, dass Grosjean nach diesem Unfall noch am Leben ist. Er ist auf dem Weg ins Krankenhaus.", "Als seine Fahrerkollegen auf Bildschirmen sahen, wie Grosjean in ärztlicher Obhut war, applaudierten sie spontan in der Boxengasse. Haas-Teamchef Günther Steiner hatte zunächst keinen direkten Kontakt zu seinem Fahrer.", "\"Mir wurde gesagt, er ist erschrocken\", kommentierte der Südtiroler im TV-Sender Sky. \"Das war Glück im Unglück, muss man sagen.\" © Bild: APA/AFP/POOL/TOLGA BOZOGLU Das Haas-Team bedankte sich auch beim medizinischen Personal.", "Steiner lobte das \"schnelle Denken und Handeln\" bei der Rettung des Franzosen: \"Ich danke der Rettungscrew, die echt schnell war. Die Streckenposten und die Leute bei der Fia haben einen tollen Job gemacht.\"", "\"Alle Systeme, die wir entwickelt haben - der Halo, die Barrieren, die Gurte - haben so funktioniert, wie sie sollten\", sagte der Fahrer des Medizinwagens, Alan van der Merwe. Nächster spektakulärer Unfall Nach einer XXL-Unterbrechung wurde der Grand Prix mit einem stehenden Start fortgesetzt.", "An der Spitze blieb Hamilton, der sich tags zuvor seine 98.  Karriere-Pole gesichert hatte. Ein Überschlag von Racing-Point-Fahrer Lance Stroll nach einer Berührung mit Kwjat sorgte aber für die nächste Unterbrechung.", "Der Kanadier konnte mit Hilfe eines Streckenpostens aus seinem Auto kriechen. Das Safety Car kam in der dritten Runde auf den Asphalt, der pinke Rennwagen wurde mit einem Kran geborgen. Der Russe Kwjat bekam eine Zehn-Sekunden-Strafe aufgebrummt.", "Nach fünf Runden durfte wieder frei gefahren werden - Vettel lag zu diesem Zeitpunkt nur auf dem 15.  Platz. „Der Wagen ist unfahrbar“, klagte der Ferrari-Pilot, drehte sich prompt und fiel ans Ende des Feldes zurück.", "Frust pur beim Deutschen, der zwei Wochen nach seinem dritten Platz in Istanbul seinen Aufwärtstrend fortsetzen wollte. „Wir haben nichts zu verlieren, lasst uns Vollgas geben“, forderte Verstappen über Funk.", "Der Niederländer tat auch, was er konnte und holte sich mit frischen Reifen in der Schlussphase sogar die schnellste Rennrunde. Am erneut weltmeisterlich souveränen Hamilton kam er dennoch nicht mehr vorbei.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "İlk turda Grosjean pistten çıktı ve araba alevler içinde yükseldi. Yarış galibiyeti dünya şampiyonu Hamilton'a gitti. Romain Grosjean'ın yangın kazasının şoku altında, Formula 1 dünya şampiyonu Lewis Hamilton, Bahreyn'deki çöl kaosunda muzaffer ilerlemesine devam etti.", "Haas sürücüsünün yaşadığı korku kazası ve 80 dakikalık bir aradan sonra, Mercedes sürücüsü Michael Schumacher ve Sebastian Vettel'in rekorlarını yılın on birinci başarısıyla yakaladı.", "İki Alman bir sezonda 13 kez galip gelebilirdi. Hamilton, Grosjeans kazasının kazanan havai fişek gösterisinden sonra, \"Bu çok şok edici bir resimdi, böyle bir şey gördüğünüzde korkunç,\" dedi.", "\"Çok daha kötü olabilirdi. Bize bunun tehlikeli bir spor olduğunu hatırlatıyor.\" © Görsel:", "REUTERS / HAMAD ile Bilardo I MOHAMMED Verstappen Dünya Şampiyonası'nda ikincilik için parkurda Türkiye'deki yedinci şampiyonluğundan iki hafta sonra, Max Verstappen'i Sakhir'de mükemmel bir lastik stratejisiyle Red Bull'da ikinci sıraya düşürdü. :", "Vettel gibi, Briton da çölde dört kez kazandı. Verstappen, Hamilton'un istikrarlı rakibi Valtteri Bottas'ın sadece on iki puan gerisinde ve bu nedenle Dünya Kupası'nı kazanmayı ummaya devam edebilir.", "Grosjean'a ilk sözlerini söyleyen Verstappen, \"Tanrıya şükür o iyi ve yakında iyileşebilir,\" dedi. Grosjean'ın ilk araştırmalara göre büyük ölçüde zarar görmeden hayatta kaldığı projektör kargaşasında üçüncüsü, Verstappen'in takım arkadaşı Alex Albon'du.", "Taylandlı, yarış noktasında Sergio Perez ile üç tur kala motor arızasından faydalandı. Kaotik yarış daha sonra güvenlik arabasının altında sona erdi. © Görüntü: REUTERS / GIUSEPPE CACACE üzerinden havuz Başladıktan sonra korku kazası Ama gerçekte ne oldu?", "Bahreyn'deki yarış, kırmızı bayraklar yeniden dalgalandığında sadece birkaç saniye önceydi. Fransız Romain Grosjean, Daniil Kwjat'ı bisikletin üzerinden sürdü, Haas'ı 200 km / s'nin üzerinde bir hızla korkuluğa çarptı ve parçalara ayrıldı, araba bir ateş topu içinde patladı.", "Korkuluklar tamamen yırtıldı ve onarılması gerekiyordu. Yarış daha sonra bir saatten fazla kesintiye uğradı. Birkaç saniye sonra güvenlik arabası yaralıyla birlikteydi. Daha sonra televizyon kayıtlarında 34 yaşındaki çocuğun daha sonra tıbbi arabada oturduğu görüldü.", "Elleri yanmış gibi görünüyordu. Haas ekibi, Twitter'da Fransız'ın ellerinde ve ayak bileklerinde yanıklar olduğunu yazdı. Mucizevi bir şekilde sadece hafif yaralandı Aksi takdirde Grosjean herhangi bir ciddi yaralanma yaşamamalıydı.", "Diğer insanlar zarar görmemeliydi. Açık olan bir şey var: Grosjean'ın bu kazadan sonra hala hayatta olması bir mucize. Hastaneye gidiyor.", "Sürücü meslektaşları ekranlarda Grosjean'ın nasıl tıbbi bakım altında olduğunu görünce pit şeridinde kendiliğinden alkışladılar. Haas takım patronu Günther Steiner'ın başlangıçta şoförüyle doğrudan bir teması yoktu.", "South Tyrolean Sky TV'de \"Korktuğu söylendi,\" dedi. \"Bu şanssızlık oldu, söylemelisin.\" © Image: APA / AFP / POOL / TOLGA BOZOGLU Haas ekibi sağlık personeline de teşekkür etti.", "Steiner, Fransızları kurtarmada \"hızlı düşünme ve hareket etme\" ye övgüde bulundu: \"Gerçekten hızlı olan kurtarma ekibine teşekkür ediyorum. Polis memurları ve Fia'daki insanlar harika bir iş çıkardılar.\"", "İlaç kamyonu sürücüsü Alan van der Merwe, \"Geliştirdiğimiz tüm sistemler - hale, bariyerler, emniyet kemerleri - olması gerektiği gibi çalıştı\" dedi. Bir sonraki muhteşem kaza XXL molasından sonra, Grand Prix ayakta start alarak devam etti.", "Kariyerinin 98. sırasını bir gün önce elde eden Hamilton, liderliğini korudu. Racing Point pilotu Lance Stroll'ün Kwjat'a dokunduktan sonra takla atması bir sonraki kesintiye neden oldu.", "Kanadalı, bir polisin yardımıyla arabasından dışarı çıkmayı başardı. Güvenlik arabası üçüncü turda asfalta çarptı, pembe yarış arabası bir vinçle kurtarıldı. Rus Kvyat on saniye ceza aldı.", "Beş turdan sonra tekrar özgürce sürmek mümkün oldu - Vettel bu noktada sadece 15. sıradaydı. Ferrari sürücüsü, \"Araba sürülemiyor\" diye şikayet etti, hemen döndü ve tarlanın sonuna geri düştü.", "İstanbul'da üçüncülük aldıktan iki hafta sonra yükseliş eğilimini sürdürmek isteyen Almanlar arasında tam bir hayal kırıklığı. Verstappen radyoda \"Kaybedecek hiçbir şeyimiz yok, hadi tam gaz gidelim\" dedi.", "Hollandalı elinden geleni yaptı ve hatta son aşamada en hızlı yarış turunu yeni lastiklerle belirledi. Ancak dünya şampiyonasında bir kez daha egemen olan Hamilton'ı geçemedi.", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}