{
  "id" : "GmOI55c5",
  "url" : "https://noe.orf.at/stories/3081927/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T09:43:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/76/crops/w=1280/153706_opener_37776_pendler_autobahn_wien_strasse_auto_apa_georg_hochmuth.jpg?s=a3f0b942cc7397f2ec870ee1a76f2f8fb87fa6d4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Waldviertelautobahn ist vom Tisch",
  "articleTitleTranslated" : "Waldviertel otoyolu masanın dışında",
  "articleContent" : [ "Eine strategische Prüfung, die vor knapp zwei Jahren eingeleitet worden war, kam zu dem Ergebnis, dass weder eine Autobahn noch eine Anbindung an die Europaspange den gewünschten Effekt erzielen würde, nämlich die weitere Absiedelung aus dem Waldviertel zu verhindern.", "„Eine Prüfung, die bewusst ergebnisoffen gestaltet war. Das oberste Prinzip war die beste und schnellste Lösung“, sagte Mikl-Leitner. Konkret bekomme „ein breites und flächendeckendes Fundament statt einer Autobahn“ den Vorzug.", "Um entsprechende Straßenbauprojekte und Bahnprojekte umzusetzen, „werden das Land Niederösterreich und die Bundesregierung bis 2035 knapp 1,8 Milliarden Euro in die Hand nehmen, 1,8 Milliarden für das Mobilitätspaket nördliches Niederösterreich“, so Mikl-Leitner.", "Projekte „um viele Jahre schneller umsetzbar“ Erste große Straßenbauprojekte sowie neue Bahnprojekte sollen ab dem Jahr 2026 umgesetzt werden. „Denn das ist um viele Jahre schneller umsetzbar und bietet noch bessere Anbindungen für die Menschen in der Region“, so Mikl-Leitner.", "Von den knapp 1,8 Milliarden Euro sind 850 Millionen für neue Bahnprojekte vorgesehen, 500 Millionen Euro für die Ertüchtigung bzw. den rascheren Ausbau bestehender Bahnstrecken, die restlichen 440 Millionen Euro für Bauprojekte im Landesstraßennetz, „zum Beispiel für neue Umfahrungen oder Überholspuren“, hieß es bei der Pressekonferenz.  ", "Franz-Josefs-Bahn: Anbindung an Westbahn Als „absolut neu“ bezeichnete die Landeshauptfrau ein Projekt, das die Verbindung der Franz-Josefs-Bahn und der Westbahnstrecke nach Wien vorsieht.", "„Erstmals kommen Waldviertler Pendlerinnen und Pendler damit direkt in den Westen Wiens bzw. erhalten sie einen Anschluss Richtung St.", "Pölten, Linz und Salzburg.“ Im Straßennetz soll es unter anderem auf diesen Landesstraßen zu Verbesserungen kommen: B2 zwischen Guntersdorf, Horn, Schrems und der Staatsgrenze B4 zwischen Stockerau und Horn B36 zwischen Zwettl und Waidhofen a. d.", "Thaya bzw. in den Süden des Waldviertels B37 zwischen Zwettl und Krems B38 zwischen Zwettl und der Landesgrenze zu Oberösterreich B41 zwischen Schrems und Karlstift„Schützen damit unsere Umwelt“ Mikl-Leitner zeigte sich überzeugt, „dass wir mit all diesen Maßnahmen neuen Schwung in den Regionen erzeugen können und unser Ziel – das Halten und den Zuzug der Bevölkerung in diesem Raum – auch erreichen werden“.  ", "Von einem „guten Ergebnis“ sprach auch Verkehrsministerin Gewessler: „Wir wollen und müssen alle mobil sein. Unsere Aufgabe als Politikerinnen und Politiker ist es, dass diese Mobilität bequem, effizient und klimafreundlich ist“", "Ziel sei es, den öffentlichen Verkehr zum bequemsten Verkehrsmittel zu machen, so die Ministerin: „Wir stärken mit diesem Paket nicht nur die wirtschaftliche Entwicklung und den Standort, sondern schützen damit auch unsere Umwelt.  “", "Dafür verzichten wir auf die Autobahn.“ Entscheidung sorgt für Aufsehen Dass die seit mehreren Jahren geplante Waldviertelautobahn am Ende nicht umgesetzt wird, sorgte am Dienstag für großes Aufsehen.", "Während die Grünen, NEOS und einige Umweltorganisationen die Entscheidung begrüßten und unter anderem von „einem guten Tag für den Klimaschutz“ sprachen, gab es auch Kritik daran. FPÖ-Landesrat Gottfried Waldhäusl etwa zeigte sich laut Aussendung „erschüttert“ über diesen Schritt." ],
  "articleContentTranslated" : [ "Neredeyse iki yıl önce başlatılan stratejik bir gözden geçirme, ne bir otoyolun ne de Europange ile bağlantının istenen etkiyi sağlayamayacağı, yani Waldviertel'den daha fazla tahliyeyi önleyeceği sonucuna vardı.", "“Açık uçlu olması için bilinçli olarak tasarlanmış bir sınav. Öncelikli ilke en iyi ve en hızlı çözümdü ”dedi Mikl-Leitner. Özellikle, \"otoyol yerine geniş ve kapsamlı bir temel\" tercih edilmektedir.", "Mikl-Leitner, ilgili yol inşaatı projelerini ve demiryolu projelerini uygulamak için, \"Aşağı Avusturya eyaleti ve federal hükümet 2035 yılına kadar 1,8 milyar avroyu, Kuzey Aşağı Avusturya için hareketlilik paketi için 1,8 milyar avroyu ellerine alacak\" dedi.", "Projeler \"yıllarca daha hızlı uygulanabilir\" İlk büyük yol inşaat projeleri ve yeni demiryolu projeleri 2026'dan itibaren uygulanacak. Mikl-Leitner, \"Çünkü bu, yıllarca daha hızlı uygulanabiliyor ve bölgedeki insanlar için daha da iyi bağlantılar sunuyor,\" diyor.", "Yaklaşık 1,8 milyar Euro'nun 850 milyon Euro'luk kısmı yeni demiryolu projelerine, 500 milyon Euro'luk kısmı mevcut demiryolu hatlarının iyileştirilmesi veya daha hızlı genişletilmesi için, kalan 440 milyon Euro'nun ise devlet karayolu ağındaki inşaat projeleri için ayrıldı, örneğin yeni yan yollar veya sollama şeritleri için, basın toplantısında söyledi.", "Franz-Josefs-Bahn: Westbahn ile bağlantı Vali, Franz-Josefs-Bahn ve Westbahn hattını Viyana'ya bağlamaya yönelik bir projeyi “kesinlikle yeni” olarak nitelendirdi.", "“İlk kez, Waldviertel'den gelen yolcular doğrudan Viyana'nın batısına seyahat edebilecek veya St.", "Pölten, Linz ve Salzburg. ”Diğer şeylerin yanı sıra, bu bölgesel yollarda karayolu ağı iyileştirilecek: Guntersdorf, Horn, Schrems arasındaki B2 ve Stockerau arasındaki B4 ve Zwettl ve Waidhofen a arasındaki Horn B36 devlet sınırı. d.", "Thaya ya da Waldviertel B37'nin güneyinde, Zwettl arasında Zwettl ile Krems B38 arasında ve Schrems ile Karlstift arasında Yukarı Avusturya B41 ile devlet sınırı arasında “Çevremizi koruyun” Mikl-Leitner, “tüm bu önlemlerle yeni bir ivme kazanacağımızdan emindi. Bölgeler yaratabilmek ve aynı zamanda hedefimize ulaşmak - nüfusu bu alanda tutmak ve buraya taşınmak ”.", "Ulaştırma Bakanı Gewessler de \"iyi bir sonuçtan\" söz etti: \"Hepimiz mobil olmak istiyoruz ve olmalıyız. Politikacılar olarak bu hareketliliğin uygun, verimli ve iklim dostu olması bizim görevimizdir \"", "Bakan, toplu taşımanın en uygun ulaşım aracı haline getirilmesi olduğunu söyledi: “Bu paketle sadece ekonomik kalkınmayı ve konumu güçlendirmekle kalmıyor, aynı zamanda çevremizi de koruyoruz. \"", "Bunun yerine otobanı kullanmıyoruz. ”Karar heyecan yaratıyor Birkaç yıldır planlanan Waldviertel otobanının nihayetinde uygulanmayacağı Salı günü bir sansasyon yarattı.", "Yeşiller, NEOS ve bazı çevre örgütleri kararı memnuniyetle karşılarken, diğer şeylerin yanı sıra \"iklimin korunması için iyi bir gün\" den bahsederken, eleştiriler de vardı. Örneğin FPÖ bölge meclisi üyesi Gottfried Waldhäusl, yayına göre bu adımla \"şok oldu\"." ]
}