{
  "id" : "gmSvUgA4",
  "url" : "https://sport.orf.at/stories/3071701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T05:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Belichick verzichtet auf hohe Auszeichnung durch Trump",
  "articleTitleTranslated" : "Belichick, Trump'tan yüksek bir ayrımı reddediyor",
  "articleContent" : [ "Belichick verzichtet auf hohe Auszeichnung durch Trump Bill Belichick, der legendäre Coach der New England Patriots in der National Football League (NFL), verzichtet auf die Auszeichnung mit der Freiheitsmedaille durch den scheidenden US-Präsidenten Donald Trump.", "Das geht aus einer am Montag verbreiteten Stellungnahme des 68-Jährigen hervor. Die „Presidential Medal of Freedom“ ist die höchste zivile Auszeichnung der USA. Trump wollte Belichick laut US-Medienberichten am Donnerstag ehren.", "Belichick begründete seinen Verzicht auf die Auszeichnung mit dem Sturm auf das Kapitol.", "Nach den „tragischen Ereignissen der vergangenen Woche“ sei die Entscheidung getroffen worden, auf die geplante Ehrung zu verzichten, schrieb Belichick, der als Freund Trumps gilt und ihn im Wahlkampf 2016 durch einen Brief unterstützte.Bereichernde Erfahrungen im letzten Jahr Belichick schrieb weiter, dass eine der bereicherndsten Erfahrungen seiner Trainerlaufbahn gewesen sei zu erleben, wie im vergangenen Jahr „Gespräche über soziale Gerechtigkeit, Gleichheit und Menschenrechte in den Vordergrund rückten und zu Taten wurden“.  ", "Diese Bemühungen fortzusetzen und dabei „den Menschen, dem Team und dem Land, die ich liebe, treu zu bleiben wiegt schwerer als jede individuelle Auszeichnung“.", "Mit der Freiheitsmedaille werden nach Angaben des Weißen Hauses Menschen gewürdigt, die einen bedeutenden Beitrag „für die Sicherheit oder das nationale Interesse der USA, den Weltfrieden und kulturelle oder andere bedeutsame öffentliche Belange“ geleistet haben.", "Belichick zählt zu den erfolgreichsten Trainern der NFL-Geschichte. Er gewann mit den Patriots sechsmal die Super Bowl und hat mehr Siege in der Liga als jeder andere noch aktive Trainer." ],
  "articleContentTranslated" : [ "Belichick, Ulusal Futbol Ligi'ndeki (NFL) New England Patriots'un efsanevi teknik direktörü Trump Bill Belichick'ten büyük bir farkla ayrıldığını, giden ABD Başkanı Donald Trump'ın Özgürlük Madalyası ödülünden vazgeçtiğini söyledi.", "Bu, 68 yaşındaki çocuğun Pazartesi günü yaptığı açıklamadan kaynaklanıyor. \"Başkanlık Özgürlük Madalyası\" ABD'deki en yüksek sivil onurdur. ABD medyasında çıkan haberlere göre Trump Perşembe günü Belichick'i onurlandırmak istedi.", "Belichick, Kongre Binası'ndaki fırtına nedeniyle ödülden vazgeçmesini haklı çıkardı.", "\"Geçen haftanın trajik olaylarından\" sonra, planlanan onurdan vazgeçme kararı verildiğini yazdı ve 2016 seçim kampanyasında kendisine bir mektupla destek veren Trump'ın arkadaşı Belichick yazdı. Koçluk kariyerinin en zenginleştirici deneyimlerinden biri, geçtiğimiz yıl \"sosyal adalet, eşitlik ve insan hakları tartışmalarının nasıl ön plana çıkıp eyleme dönüştüğünü\" görmek oldu.", "İnsana, ekibe ve sevdiğim ülkeye sadık kalarak bu çabaları sürdürmek, her türlü ödüle ağır basıyor.", "Beyaz Saray'a göre Özgürlük Madalyası, “ABD'nin güvenliğine veya ulusal çıkarlarına, dünya barışına ve kültürel veya diğer önemli kamu sorunlarına” önemli katkılarda bulunan kişileri onurlandırıyor.", "Belichick, NFL tarihindeki en başarılı koçlardan biridir. Super Bowl'u Patriots ile altı kez kazandı ve diğer aktif antrenörlerden daha fazla lig galibiyetine sahip." ]
}