{
  "id" : "gMyJCHUq",
  "url" : "https://kurier.at/politik/inland/anschober-zu-astra-zeneca-herber-rueckschlag/401165457",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:27:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889286/20210122-ABD0077-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober zu Astra Zeneca: \"Herber Rückschlag\"",
  "articleTitleTranslated" : "Astra Zeneca'ya Çapa: \"Herber gerileme\"",
  "articleContent" : [ "Gesundheitsminister will sich aber nicht damit abfinden und hofft auf Nachlieferungen. \"Heute sind das wirklich sehr, sehr schlechte Nachrichten\", so äußerte sich Gesundheitsminister Rudolf Anschober zu den bekannt gewordenen Problemen bei der Auslieferung des Astra Zeneca-Impfstoffs in der ZiB 2.", "Es sei für ganz Europa ein \"herber Rückschlag\". Er hoffe weiterhin, dass es zu einer Zulassung für Astra Zeneca am 29.  Jänner komme - und zwar für eine umfassende, nicht auf bestimmte Altersgruppen eingeschränkte.", "Abfinden werde man sich aber nicht mit der neuen Situation, man hoffe, dass es im zweiten Quartal zu Nachlieferungen komme, dann könnte man den Impfplan noch einigermaßen einhalten. Es bleibe dabei, dass man Ende Februar als Bewohner von Heimen geimpft haben wolle.", "Aber danach müsse man den Impfplan gegebenenfalls neu konzipieren. Rendi-Wagner fordert Maßnahmen Ab morgen müssten Maßnahmen gesetzt werden, forderte SP-Chefin Pamela Rendi-Wagner in der selben Sendung zur neuen Lage.", "Es gelte jetzt, zusätzliche Impfungen ins Land zu bekommen - etwa aus Israel, wo es überschüssige Dosen gebe. © Bild: APA - Austria Presse Agentur Rendi äußerte sich auch zu ihrer von manchen als zu konsensual kritisierten Oppositionspolitik:", "Sie versuche immer auf der sachlichen Ebene zu kritisieren - und in der gegenwärtigen Krise sei es hochnotwendig, miteinander zu reden.  : Es gehe nicht um taktische Überlegungen, sondern um solche der Vernunft - im Sinne von Lösungen, um aus der Krise zu kommen.", "Sie stritt aber nicht ab, dass es zu einer Verbesserung des Gesprächsklimas zwischen ÖVP und SPÖ gekommen sei." ],
  "articleContentTranslated" : [ "Sağlık Bakanı bunu kabul etmek istemiyor ve ek teslimatları umuyor. Sağlık Bakanı Rudolf Anschober, ZiB 2'de Astra Zeneca aşısının teslimi ile ilgili bilinen sorunlar hakkında \"Bugün bu gerçekten çok, çok kötü bir haber\" dedi.", "Bu, tüm Avrupa için \"büyük bir başarısızlık\" tır. Ayrıca, Astra Zeneca'nın 29 Ocak'ta onaylanmasını umuyor - kapsamlı, belirli yaş gruplarıyla sınırlı değil.", "Ancak yeni durumla uzlaşmayacaklar, ikinci çeyrekte ek teslimatların olacağını umuyorlar, o zaman aşılama planına bir dereceye kadar uyulabilir. Gerçek şu ki, Şubat ayının sonunda ev sakinlerinin aşı olduğu söyleniyor.", "Ancak o zaman aşılama planını yeniden tasarlamanız gerekebilir. Rendi-Wagner önlem çağrısında bulundu Yarından itibaren önlemlerin alınması gerekecek, SP lideri Pamela Rendi-Wagner yeni durumla ilgili aynı yayında talep etti.", "Artık ülkede ek aşıların alınması önemlidir - örneğin aşırı dozların olduğu İsrail'den. © Görsel: APA - Avusturya Basın Ajansı Rendi, bazılarının fazlasıyla rıza göstererek eleştirdiği muhalefet politikaları hakkında da yorum yaptı:", "Her zaman olgusal düzeyde eleştirmeye çalışır - ve mevcut krizde birbirleriyle konuşmak çok önemlidir. : Bu, taktiksel düşüncelerle değil, mantıkla ilgili - krizden çıkmak için çözümler anlamında.", "Ancak ÖVP ile SPÖ arasındaki tartışma ortamında bir iyileşme olduğunu inkar etmedi." ]
}