{
  "id" : "gmYvCtrq",
  "url" : "https://kurier.at/politik/inland/herr-bundeskanzler-koennen-wir-einmal-das-handy-wegtun/401198710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:32:46Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962154/46-175986146.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Herr Bundeskanzler, können wir einmal das Handy wegtun?\"",
  "articleTitleTranslated" : "\"Sayın Şansölye, bir kereliğine cep telefonunu kaldırabilir miyiz?\"",
  "articleContent" : [ "Heftige Parlamentsdebatte zu Arbeitsmarkt und ÖVP-Angriffen auf die Justiz. 513.000 Arbeitslose seien eine Schande, sagt die SPÖ. \"Herr Bundeskanzler, können wir bitte einmal das Handy wegtun? Es geht hier jetzt um Arbeitslosigkeit.\"", "Josef Muchitsch,  Bau-Holz-Gewerkschafter aus der SPÖ, tadelt am Rednerpult des Nationarats den auf der Regierungsbank sitzenden Kanzler Sebastian Kurz. Es ist nicht die einzige Kritik, die sich Kurz an diesem Mittwoch in der Früh anhören muss. ", "Die Krise kenne viele Verliererinnen und Verlierer, viele Arbeitnehmer stünden vor dem Nichts, Betriebe müssten zusperren, diagnostizierte SPÖ-Chefin Pamela Rendi-Wagner.", "Österreich finde sich unter jenen Ländern mit dem stärksten Wirtschaftseinbruch, die Arbeitslosigkeit in Österreich sei doppelt so hoch gestiegen wie jene Deutschlands und beim Impfen habe man einen Negativrekord aufgestellt, so Rendi-Wagner: „Beim Impfen liegt nur Tschechien hinter uns“", "Die Erklärung, dass der Tourismus hierzulande eine überproportionale Rolle spiele, sei „zu wenig“, meinte die SPÖ-Chefin.  “ Vielmehr seien die versprochenen Hilfen „zu wenig, zu spät und zu bürokratisch“.", "Rendi-Wagner bot ihre Partei erneut als „konstruktiven Partner“ an und warb für die roten Vorschläge.", "Mit der Aussetzung der gesetzlichen Mieterhöhung sei ja „einer unserer Vorschläge“ bereits umgesetzt worden: „Ein guter, ein erster Schritt, dem viele weitere folgen müssen.“ SPÖ-Abgeordneter Christoph Matznetter sagt an die Adresse der Regierung: \"513.000 Arbeitslose sind eine Schande.\"", "FPÖ: \"Es ist etwas faul im System\" Für die freiheitliche Mandatarin Dagmar Belakowitsch ist „irgendwas faul im System“, denn die Hilfen kommen nicht dort an, wo sie hingehörten. Dies würden nicht zuletzt die Arbeitsmarkt- und die Wirtschaftsdaten nahe legen.", "Österreich befinde sich in einem „wirtschaftlichen Chaos“. Einen Ordnungsruf brachte Belakowitsch der Befund ein, wonach die ÖVP versuche, ein „austrofaschistisches System“ zu etablieren, ein System der „Kontrolle“ und „Vernaderung“.", "Die Gesellschaft werde in „die Guten und in die Bösen“ gespalten, kritisierte die Freiheitliche. Neos: Regierung ist planlos NEOS-Wirtschaftssprecher Sepp Schellhorn attestiert der Regierung ebenfalls „Planlosigkeit“.", "Es wäre besser, „gezielt zu helfen, als mit der Gießkanne durch das Land zu fahren“. Auf mittelbar vom Ausbleiben der Touristen getroffene Sparten wie beispielsweise Handel oder Textildienstleister würde vergessen.", "Dass sich die Regierung mit der Insolvenzstatistik rühme, will Schellhorn nicht hinnehmen: „Die Insolvenzwelle wird auf uns zukommen.“ Denn was passiere, wenn die Stundungen auslaufen? , fragte Schellhorn.", "Nach dessen Dafürhalten brauche es dringend eine Stärkung des Eigenkapitals, Beteiligungsfonds und ein modernes Insolvenzrecht.", "Kurz sieht Österreich \"auf den letzten Metern der Pandemie\" Bundeskanzler Sebastian Kurz (ÖVP) versuchte die Angriffe damit zu parieren, dass man nun einmal „mittlerweile fast ein Jahr mit der größten Pandemie seit 100 Jahren zu kämpfen“ habe.", "Diese „gewaltige Gesundheitskrise“ habe die ganze Welt erschüttert.", "Dass Österreich von der Krise „deutlich härter“ getroffen wurde, liege daran, dass der Tourismus, dessen Anteil an der Wertschöpfung in Österreich doppelt so hoch sei wie im europäischen Schnitt, „natürlich in einer Pandemie besonders hart getroffen ist“, argumentierte der Kanzler.", "Österreich habe aber in der Vergangenheit finanziell die Möglichkeit geschaffen, „stärker zu helfen als andere Staaten in Europa“, so Kurz, der auf die geleisteten Hilfen verwies.", "Unter anderem dankte er in diesem Zusammenhang dem Koalitionspartner für die jüngst auf den Weg gebrachte Aussetzung der Richtwertmieten, den Sozialpartnern dankte er für die Zusammenarbeit bei der Kurzarbeit.", "Das österreichische Modell sei eines „der besten der Welt“ und der Grund, „warum wir bei der Arbeitslosigkeit in Europa unter den besten zehn Ländern sind“. Die Herausforderungen könnten nur „gemeinsam“ gestemmt werden, so Kurz, der betonte, dass man in „den letzten Zügen der Krise“ liege.", "„Im Sommer können wir wieder zur Normalität zurückkehren.“ Auch verwies der Kanzler auf den „mutigen Schritt“ der jüngsten Öffnungen: Österreich habe früher als andere die Schulen und den Handel wieder geöffnet.", "Deutschland und andere Länder seien nach wie vor im Lockdown. Grüne: \"Frühling liegt in der Luft\" Für die Grünen lobte Mandatarin Elisabeth Götze die Arbeit der Bundesregierung, die „sehr erfolgreich“ in der Bekämpfung der Arbeitslosigkeit und im Verhindern von Insolvenzen sei.", "Die Unterstützungsmaßnahmen kommen sehr wohl an. Götze gab sich optimistisch, dass man aus der Krise kommen werde: „Frühling liegt in der Luft.“ Schulen, Handel und Museen seien offen, „in kürze“ würden weitere Schritte folgen." ],
  "articleContentTranslated" : [ "Parlamentoda işgücü piyasasına ilişkin şiddetli tartışmalar ve yargıya ÖVP saldırıları. SPÖ, 513.000 işsizin utanç verici olduğunu söylüyor. \"Sayın Şansölye, cep telefonunu kaldırabilir miyiz lütfen? Bu artık işsizlikle ilgili.\"", "SPÖ'den kereste sendikası inşa eden Josef Muchitsch, ulusal meclis kürsüsünde hükümet kürsüsünde oturan Şansölye Sebastian Kurz'u kınadı. Kurz'un çarşamba günü bu sabah dinlemesi gereken tek eleştiri bu değil.", "Kriz birçok kaybeden tanıyor, birçok çalışana hiçbir şey kalmadı, şirketler kapatmak zorunda kalacaktı, SPÖ lideri Pamela Rendi-Wagner teşhisi kondu.", "Rendi-Wagner'e göre Avusturya, ekonomik çöküşün en kötü olduğu ülkeler arasında, Avusturya'da işsizlik Almanya'nın iki katına çıktı ve aşılama için olumsuz bir rekor kırıldı: \"Aşılama söz konusu olduğunda, sadece Çek Cumhuriyeti arkamızda \"", "SPÖ patronu, turizmin bu ülkede orantısız bir rol oynadığına dair açıklamanın \"çok az\" olduğunu söyledi. \"Daha ziyade, vaat edilen yardım\" çok az, çok geç ve çok bürokratik \".", "Rendi-Wagner partisine tekrar “yapıcı bir ortak” olarak teklif verdi ve kırmızı önerileri destekledi.", "Kanuni kira artışı, “Bizim önerilerine ilişkin bir” askıya ile zaten uygulamaya konulmuştur: “Bir iyi, daha birçok izlemesi gereken bir ilk adım” SPÖ MP Christoph Matznetter hükümete söyledi: “işsiz 513.000 yazık vardır. \"", "FPÖ: \"Sistemde çürümüş bir şey var\" Dagmar Belakowitsch serbest vekalet için \"sistemde bir şeyler çürümüş\" çünkü yardım ait olduğu yere ulaşamıyor. Son olarak, bu, işgücü piyasası ve ekonomik veriler tarafından önerilebilir.", "Avusturya \"ekonomik kaos\" içinde. Belakovich, ÖVP'nin bir \"Avusturya-Faşist sistem\", bir \"kontrol\" ve \"damarlanma\" sistemi kurmaya çalıştığı bir düzen çağrısı getirdi.", "Özgürlük Partisi, toplumun \"iyi ve kötü\" olmak üzere ikiye bölündüğünü söyledi. Neos: Hükümet gelişigüzel NEOS ekonomi sözcüsü Sepp Schellhorn hükümetin \"gelişigüzel\" olduğunu da doğruluyor.", "“Sulama kabı ile ülke içinde dolaşmaktansa hedefli yardım sağlamak” daha iyi olacaktır. Ticaret veya tekstil hizmet sağlayıcıları gibi turist yokluğundan dolaylı olarak etkilenen sektörler unutulacaktır.", "Schellhorn, hükümetin iflas istatistikleriyle övündüğünü kabul etmek istemiyor: \"İflas dalgası yolumuza gelecek.\" Çünkü ertelemeler sona erdiğinde ne olacak? diye sordu Schellhorn.", "Ona göre, öz sermaye, yatırım fonları ve modern iflas yasasının güçlendirilmesine acil ihtiyaç var.", "Kısaca Avusturya'yı \"salgının son metrelerinde\" gören Şansölye Sebastian Kurz (ÖVP), \"neredeyse bir yıldır 100 yılın en büyük salgını ile mücadele edilmeli\" diyerek saldırıları savuşturmaya çalıştı.", "Bu \"büyük sağlık krizi\" tüm dünyayı sarstı.", "Avusturya'nın krizden \"çok daha fazla\" etkilenmiş olmasının, Avusturya'daki katma değer payı Avrupa ortalamasının iki katı olan turizmin \"elbette özellikle bir pandemide özellikle sert vurulmasından\" kaynaklanıyordu. Şansölye.", "Ancak sağlanan yardıma atıfta bulunan Kurz, geçmişte Avusturya'nın \"Avrupa'daki diğer ülkelerden daha fazla yardım etme\" için mali fırsat yarattığını söyledi.", "Bu bağlamda, diğer şeylerin yanı sıra, koalisyon ortağına kısa süre önce standart kiraların askıya alındığı için teşekkür etti ve sosyal ortaklara kısa süreli çalışmadaki işbirliği için teşekkür etti.", "Avusturya modeli, \"dünyanın en iyilerinden\" biridir ve \"Avrupa'da işsizlik açısından ilk on ülke arasında olmamızın\" nedenidir. \"Krizin son hamlelerinde\" olduğumuzu vurgulayan Kurz, zorlukların ancak \"birlikte\" aşılabileceğini söyledi.", "\"Yazın normale dönebiliriz.\" Şansölye, son açılışların \"cesur adımına\" da değindi: Avusturya, okulları yeniden açtı ve diğerlerinden daha erken ticaret yaptı.", "Almanya ve diğer ülkeler hala kilit altında. Yeşiller: \"Bahar havada\" Yeşiller için, Mandate Elisabeth Götze, işsizlikle mücadele ve iflasları önlemede \"çok başarılı\" olan federal hükümetin çalışmalarına övgüde bulundu.", "Destek tedbirleri çok iyi karşılandı. Götze krizden birinin çıkacağı konusunda iyimserdi: \"Bahar havada.\" Okullar, ticaret ve müzeler açık ve \"kısa süre içinde\" daha ileri adımlar atılacak." ]
}