{
  "id" : "GmzRzWD1",
  "url" : "https://www.diepresse.com/5915083/Musiks_Iggy-Pop-veroeffentlicht-CoronaSong-Dirty-Little-Virus?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T05:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5915083/D72462A5-6368-425E-ADB9-2ED05DD3B6FD_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Iggy Pop veröffentlicht Corona-Song \"Dirty Little Virus\"",
  "articleTitleTranslated" : "Iggy Pop, \"Dirty Little Virus\" adlı korona şarkısını yayınladı",
  "articleContent" : [ "\"Covid-19 ist auf der Bühne erschienen\", lautet die erste Zeile des neuen Liedes. Es sei \"nichts zu Emotionales oder Tiefsinniges\", eher \"journalistischer\". US-Punkrocker Iggy Pop hat einen Corona-Song geschrieben.", "\"Covid-19 ist auf der Bühne erschienen\", lautet die erste Zeile des Lieds \"Dirty Little Virus\" (\"Dreckiges kleines Virus\"), das seit Montag digital erworben werden kann. Begleitet von Gitarren, Schlagzeug und Trompete beschreibt der 73-Jährige das Pandemiejahr in knappen, direkten Worten.", "So heißt es in einem Vers: \"Grandfather's dead, got Trump instead\" (\"Großvater ist tot, stattdessen haben wir Trump\"). In einer Videobotschaft erklärte Iggy Pop, er habe \"nichts zu Emotionales oder Tiefsinniges\" über Covid-19 schreiben wollen.", "Stattdessen habe er das Lied \"journalistischer\" angehen und die Fragen \"wer, was, wann, wo\" beantworten wollen. \"Gäbe es noch einen Preis für die Person des Jahres, ginge er diesmal sicher an das Virus\", hält er fest.", "Zusammen mit dem Song veröffentlichte der \"Godfather of Punk\" auch einen passenden Mund-Nasen-Schutz, auf den sein bärtiges Kinn aufgedruckt ist." ],
  "articleContentTranslated" : [ "\"Covid-19 sahneye çıktı\" yeni şarkının ilk satırı. \"Çok duygusal veya derin bir şey değil\", daha çok \"gazetecilik\". ABD'li punk rockçı Iggy Pop bir Corona şarkısı yazdı.", "Pazartesiden beri dijital olarak satışa sunulan \"Dirty Little Virus\" şarkısının ilk satırı \"Covid-19 sahneye çıktı\". Gitar, davul ve trompet eşliğinde 73 yaşındaki pandemi yılını kısaca, doğrudan sözlerle anlatıyor.", "Bir ayette şöyle diyor: \"Büyükbaba öldü, yerine Trump aldı\" (\"Büyükbaba öldü, onun yerine Trump var\"). Bir video mesajında Iggy Pop, Covid-19 hakkında \"çok duygusal veya derin bir şey\" yazmak istemediğini söyledi.", "Bunun yerine şarkıya daha \"gazeteci\" bir yaklaşımla yaklaşmak ve \"kim, ne, ne zaman, nerede\" sorularını yanıtlamak istedi. \"Yılın Kişisi için hala bir ödül olsaydı, bu sefer kesinlikle virüse gidecekti\" diyor.", "\"Godfather of Punk\" şarkının yanı sıra, üzerine sakallı çenesi basılmış uygun bir ağız ve burun koruyucusu da çıkardı." ]
}