{
  "id" : "gNbKNbzR",
  "url" : "https://tirol.orf.at/stories/3075240/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fleischfressende Murmeltiere",
  "articleTitleTranslated" : "Etçil dağ sıçanları",
  "articleContent" : [ "Ans Tageslicht kam die Fleischlust der Murmeltiere im Alpenzoo zufällig.  Für die bahnbrechende Erkenntnis aus dem Reich der Tiere musste allerdings ein seltener Krähen-Nachwuchs dran glauben.Murmeltiere fraßen Krähen-Küken Christiane Böhm, Forschungsleiterin und Biologin am Innsbrucker Alpenzoo berichtete: „Wir hatten heuer Nachzucht bei den Alpenkrähen, was eine Besonderheit ist.", "Zwei Junge sind flügge geworden.  Zunächst ist eines verschwunden, zehn Tage später das zweite.  Wir haben uns gewundert, weil sie gut ausgesehen haben und fit waren.", "Wir haben nach ihnen gesucht und fanden am Eingang der Murmeltierhöhle Skelette und Federn.“ Mehrere Hinweise auf Fleischfresser Auch im Zoo in Nürnberg in Deutschland wurden Murmeltiere als Fleischfresser auffällig.", "„Dort werden die Murmeltiere mit Steinböcken zusammen gehalten.  Sie haben dort frisch gesetzte Steinbockkitze lebend angefressen und fraßen auch die Totgeburten.“ In der Freiland-Literatur sei man auf die Berichte italienischer Kollegen gestoßen, dass Murmeltiere nach einer tödlichen Rauferei auch ihre Artgenossen fraßen.", "Sogar ein Steinmarder sei eines Tages schlimm zerbissen gefunden worden.Selektives Fressverhalten Christiane Böhm sagte, Murmeltiere seien sehr wählerisch bei der Auswahl ihrer pflanzlichen Nahrung.", "Sie seien auch keine Fleischfresser im eigentlichen Sinne.  Fleisch sei aber offenbar ein Zusatz in ihrem Nahrungsangebot.  Es ist wohl eine Frage der Gelegenheit.", "Und die war heuer im gemeinsamen Gehege mit den Alpenkrähen im Innsbrucker Alpenzoo wohl gegeben.  „Wir werden den Murmeltieren natürlich Gelegenheit geben, auch Fleisch zu fressen.", "In der Haltung mit anderen Tieren müssen wir uns da aber etwas umstellen.“ Derzeit sind die Murmel ja im Winterschlaf, da sei genügend Zeit, sich bis März/April etwas zu überlegen, sagte Christiane Böhm.", "Nagetiere sind grundsätzlich übrigens keine reinen Pflanzenfresser.  Auch Mäuse und Ratten etwa fressen bekanntlich Fleisch .  Christiane Böhm wird ihre jüngsten Erkenntnisse über die fleischfressenden Murmeltiere in einer wissenschaftlichen italienischen Fachzeitschrift publizieren." ],
  "articleContentTranslated" : [ "Dağ hayvanlarının et tutkusu Alp hayvanat bahçesinde tesadüfen ortaya çıktı. Bununla birlikte, hayvanlar aleminde çığır açan keşif için, nadir bir karga yavrusu buna inanmak zorunda kaldı. Marmotlar, karga civcivlerini yedi, Innsbruck Alp Hayvanat Bahçesi'nde araştırma başkanı ve biyolog Christiane Böhm, şunları söyledi: “Bu yıl, bir uzmanlık alanı olan Alp kargalarını yetiştirdik.", "İki çocuk kaçtı. Birincisi kayboldu, on gün sonra ikincisi. Merak ettik çünkü iyi görünüyorlardı ve formdaydılar.", "Onları aradık ve dağ sıçanı mağarasının girişinde iskeletler ve tüyler bulduk. ”Almanya'daki Nürnberg Hayvanat Bahçesi'nde etobur hayvanlara yapılan çeşitli referanslar Marmotlar da dikkat çekiciydi.", "Orada dağ keçileri ile bir arada tutulur. Orada yeni kurulmuş dağ keçilerini canlı canlı yediler ve ayrıca ölü doğumları da yediler. ”Tarla literatüründe, İtalyan meslektaşlarından, dağ sıçanlarının da ölümcül bir kavgadan sonra eşlerini yediklerine dair raporlara rastlandı.", "Bir gün bir taş sansar bile kötü bir şekilde ısırılmış halde bulundu .. Seçici yeme davranışı Christiane Böhm, dağ sıçanlarının bitki bazlı yiyecekleri konusunda çok seçici olduğunu söyledi.", "Aslında etobur da değiller. Ama görünüşe göre et, yiyecek tedariklerine bir katkı. Sanırım bu bir fırsat meselesi.", "Ve bu muhtemelen bu yıl Innsbruck Alp Hayvanat Bahçesi'ndeki Alp kargalarıyla ortak kapalı alanda verildi. Tabii ki dağ sıçanlarına da et yeme fırsatı vereceğiz.", "Christian Böhm, diğer hayvanlarla uyumlu olarak, ancak, biraz uyum sağlamamız gerekiyor. ”Şu anda, mermerler kış uykusunda, bu nedenle Mart / Nisan'a kadar bir şeyler düşünmek için yeterli zaman var, dedi Christian Böhm.", "Bu arada, kemirgenler genellikle saf otçul değildir. Farelerin ve sıçanların da et yediği bilinmektedir. Christiane Böhm, etçil dağ sıçanları hakkındaki son bulgularını bir İtalyan bilim dergisinde yayınlayacak." ]
}