{
  "id" : "GnCEDwPy",
  "url" : "https://kurier.at/wirtschaft/amazon-der-weltkonzern-aus-der-garage/401176846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:48:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/92697/Amazon%252BJeff%252BBezos.jpg",
  "imageCopyright" : "REUTERS/JASON REDMOND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Bezos-Abgang: Wer den reichsten Mann der Welt beerbt",
  "articleTitleTranslated" : "Bezos'un ayrılmasından sonra: Dünyanın en zengin adamına miras kalan kişi",
  "articleContent" : [ "Vor rund 27 Jahren gründete Jeff Bezos in einer Garage bei Seattle einen Online-Buchladen. Aus seiner Faszination für das Internet und einer großen Vision entstand einer der wertvollsten Konzerne der Welt: Amazon.", "Nach über einem Vierteljahrhundert leitet der weltgrößte Onlinehändler nun den Wechsel an seiner Vorstandsspitze ein - Bezos wird den Vorsitz im dritten Quartal 2021 an Andy Jassy abgeben, den Leiter des boomenden Cloud-Geschäfts.", "Die Cloud-Sparte Amazons größter Profittreiber ist derweil nicht der Onlinehandel, sondern das Cloud-Geschäft mit IT-Services und Speicherplatz im Internet. Insofern ist es auch nur logisch, dass mit Andy Jassy der Leiter dieser Sparte zum künftigen Vorstandschef befördert wurde.", "Amazons Cloud-Plattform AWS, die von vielen Unternehmen und Apps genutzt wird, erhöhte den Quartalsumsatz um 28 Prozent 12,7 Mrd. Dollar. Trotz des starken Wachstums blieb das Geschäft etwas unter den Erwartungen.", "Das Betriebsergebnis kletterte um 37 Prozent auf 3,6 Mrd. Dollar, woran klar zu erkennen ist, was für ein attraktiver Gewinnbringer Amazons Cloud-Flaggschiff weiterhin ist. Bezos bleibt bei Amazon Eine Ära endet damit aber noch nicht, Bezos will weiter mitmischen.", "Amazons am Dienstag nach US-Börsenschluss veröffentlichter Geschäftsbericht für 2020 wurde angesichts der großen Personalie zur Nebensache. Bezos dürfte als geschäftsführender Vorsitzender des Verwaltungsrats, der dem Vorstand übergeordnet ist, auch künftig viel Einfluss bei Amazon ausüben.", "In einem Memo an die Mitarbeiter erklärte der 57-Jährige, dass es bei seiner Entscheidung nicht darum gehe, sich in den Ruhestand zu verabschieden. \"Ich hatte noch nie mehr Energie\", betonte Bezos.", "In seiner zukünftigen Rolle als Verwaltungsratschef wolle er seine Energie und Aufmerksamkeit auf neue Produkte und Initiativen ausrichten.", "Außerdem gewinne er so mehr Zeit für andere Projekte wie seine Stiftungen, seine Raumfahrtfirma Blue Origin oder die Zeitung \"The Washington Post\", die in seinem Privatbesitz ist. Der Garage entwachsen Am 5.", "Juli 1994 gründeten Jeff und seine damalige Ehefrau MacKenzie Bezos in Bellevue bei Seattle einen Online-Buchhandel. Das Unternehmen hieß zunächst Cadabra, wurde jedoch rasch in Amazon umbenannt. Laut der Bezos-Biographie \"Der Allesverkäufer\" von 2013 klang Cadabra zu sehr nach Kadaver.", "Was mit Büchern begann, entwickelte sich zum größten Internetkaufhaus der Welt. Heute ist Amazon noch viel mehr als das und hält mit seinen Cloud-Services, die etwa Start-ups IT-Anwendungen und Speicherplatz im Netz bieten, unzählige Firmen am Laufen.", "Mit Whole Foods betreibt Amazon zudem eine eigene US-Supermarktkette.", "Damit noch nicht genug: Im Streaming-Geschäft versucht Amazon mit seinem Prime-Dienst Marktführer Netflix Konkurrenz zu machen; mit dem Aufbau einer eigenen Lieferlogistik setzt der Konzern Paketzusteller wie UPS, Fedex und DHL unter Druck.", "Und niemand weiß so recht, welche Branchen Amazon als nächstes aufmischen wird. Bezos machte der Erfolgszug seines Unternehmens als Großaktionär steinreich. Mit einem geschätzten Vermögen von 197 Mrd. Dollar (fast 163,6 Mrd.", "Euro) ist er dem \"Bloomberg Billionaires Index\" (Stand Mittwoch) zufolge derzeit der zweitwohlhabendste Mensch der Welt hinter Tesla-Chef Elon Musk. An der Börse hatte der rasant expandierende Bezos-Konzern wegen chronisch roter Zahlen indes lange Zeit einen schweren Stand.", "Doch seit Bezos zuverlässig Gewinne liefert, ist er zum Liebling der Wall Street geworden. Im September 2018 gelang es Amazon als zweiter Aktiengesellschaft nach dem iPhone-Riesen Apple, beim Börsenwert die magische Marke von einer Billion Dollar zu knacken.", "Seitdem ging es weiter kräftig nach oben - die Marktkapitalisierung von Amazon lag zuletzt bei enormen 1,7 Billionen Dollar. Auch die Nachricht von Bezos' Rücktritt konnte Anleger am Dienstagabend nicht schocken - die Aktie hielt sich im nachbörslichen Handel weiter im Plus.", "Denn das Geschäft lief auch im Schlussquartal 2020 glänzend: In den drei Monaten bis Ende Dezember knackte Amazon beim Umsatz dank des Bestell-Booms in der Coronakrise und eines starken Weihnachtsgeschäfts erstmals die Marke von 100 Mrd.", "Dollar. Gegenüber dem Vorjahreszeitraum legten die Erlöse um 44 Prozent auf 125,6 Mrd. Dollar zu. Den Nettogewinn konnte Amazon auf 7,2 Milliarden Dollar deutlich mehr als verdoppeln. Im gesamten Geschäftsjahr 2020 verdiente der Konzern 21,3 Mrd.", "Dollar, was einem Anstieg um 84 Prozent und einer neuen Bestmarke entspricht. Durch seinen Erfolg mit Amazon hat sich Bezos bei Weitem nicht nur Freunde gemacht. Dem Konzern wird vorgeworfen, mit seiner großen Marktmacht und seinen Niedrigpreisen den Einzelhandel zu zerstören.", "Auch wegen umstrittener Arbeitsbedingungen gibt es häufig Kritik an Amazon. Der mächtigste Feind von Bezos aber saß bis vor kurzem noch im Weißen Haus: Ex-US-Präsident Donald Trump und ihn verband eine erbitterte Dauerfehde.", "Als Hauptgrund galt indes weniger das Geschäftliche, sondern vor allem Trumps Abneigung gegenüber der \"Washington Post\", die häufig kritisch über ihn berichtet." ],
  "articleContentTranslated" : [ "Jeff Bezos, yaklaşık 27 yıl önce Seattle yakınlarındaki bir garajda bir çevrimiçi kitapçı kurdu. İnternete duyduğu hayranlıktan ve büyük bir vizyondan dünyanın en değerli şirketlerinden biri ortaya çıktı: Amazon.", "Çeyrek asırdan fazla bir süre sonra, dünyanın en büyük çevrimiçi perakendecisi şu anda üst yönetiminde değişikliği başlatıyor - Bezos, 2021'in üçüncü çeyreğinde büyüyen bulut sektörünün başkanı Andy Jassy'ye başkanlığı devredecek .", "Amazon'un en büyük kâr etkeninin bulut bölümü çevrimiçi ticaret değil, BT hizmetleri ve İnternette depolama alanıyla bulut işidir. Bu bakımdan, bu bölümün başkanı Andy Jassy'nin geleceğin CEO'luğuna terfi etmesi mantıklı.", "Amazon'un birçok şirket ve uygulama tarafından kullanılan bulut platformu AWS, üç aylık satışları yüzde 28 oranında 12,7 milyar dolar artırdı. Güçlü büyümeye rağmen, işler biraz beklentilerin altında kaldı.", "Faaliyet karı yüzde 37 artışla 3,6 milyar dolara yükseldi, bu da Amazon'un bulut amiral gemisinin ne kadar çekici bir kâr getirici olmaya devam ettiğini açıkça gösteriyor. Bezos, Amazon'la kalıyor Bir dönem burada bitmiyor, Bezos dahil olmaya devam etmek istiyor.", "ABD borsasının kapanmasının ardından Salı günü yayınlanan 2020 yılı Amazon'un yıllık raporu, personel sayısının fazla olması nedeniyle önemsiz bir konu haline geldi. Yönetim kurulunun en üst düzeyindeki yönetim kurulu başkanı olarak Bezos, gelecekte Amazon'da çok fazla etki yaratmaya devam edecek.", "Çalışanlara yazdığı bir notta 57 yaşındaki emekliye ayrılmakla ilgili bir karar olmadığını belirtti. Bezos, \"Hiç bu kadar enerjim olmadı\" dedi.", "İleride Yönetim Kurulu Başkanı olarak görevinde, enerjisini ve dikkatini yeni ürünlere ve girişimlere odaklamak istiyor.", "Ayrıca vakıfları, uzay şirketi Blue Origin veya özel sektöre ait \"The Washington Post\" gazetesi gibi diğer projeler için daha fazla zaman kazanıyor. 5 numaralı garajda büyümek.", "Temmuz 1994'te Jeff ve eşi MacKenzie Bezos, Seattle yakınlarındaki Bellevue'de bir çevrimiçi kitapçı kurdu. Şirket başlangıçta Cadabra olarak adlandırıldı, ancak kısa sürede Amazon olarak yeniden adlandırıldı. Bezos'un 2013 tarihli biyografisi \"Her Şeyin Satıcısı\" na göre, Cadabra'nın sesi kadavraya çok benziyordu.", "Kitaplarla başlayan şey, dünyanın en büyük internet mağazası haline geldi. Amazon bugün bundan çok daha fazlasıdır ve start-up BT uygulamaları ve çevrimiçi depolama alanı sunan bulut hizmetleriyle sayısız şirketin çalışmasını sürdürmektedir.", "Amazon, Whole Foods ile kendi ABD süpermarket zincirini de işletmektedir.", "Ama hepsi bu kadar değil: Akış sektöründe Amazon, Prime hizmetiyle pazar lideri Netflix ile rekabet etmeye çalışıyor; Kendi teslimat lojistiğini kuran grup, UPS, Fedex ve DHL gibi paket teslimat şirketlerini baskı altına alıyor.", "Ve kimse Amazon'un bundan sonra hangi endüstrileri harekete geçireceğini gerçekten bilmiyor. Bezos, şirketin başarısını büyük bir hissedar olarak zengin yaptı. Tahmini net değeri 197 milyar dolar (yaklaşık 163.6 milyar dolar)", "\"Bloomberg Milyarderler Endeksi\" ne göre (Çarşamba günü), şu anda Tesla CEO'su Elon Musk'ın ardından dünyanın en zengin ikinci kişisi. Hızla büyüyen Bezos grubu, kronik kırmızı rakamlar nedeniyle borsada zor zamanlar geçirdi.", "Ancak Bezos sürekli olarak kar sağladığından, Wall Street sevgilisi oldu. Eylül 2018'de Amazon, iPhone devi Apple'dan sonra piyasa değerinde bir trilyon dolarlık sihirli işareti kıran ikinci halka açık şirket oldu.", "O zamandan beri keskin bir şekilde yükselmeye devam etti - Amazon'un piyasa değeri en sonunda 1.7 trilyon dolar olarak gerçekleşti. Bezos'un istifası haberi de Salı akşamı yatırımcıları sarsmadı - mesai sonrası işlemlerde hisse pozitif bölgede kaldı.", "İşler de 2020'nin son çeyreğinde mükemmel bir şekilde ilerledi: Aralık ayının sonuna kadar üç ay içinde Amazon, korona krizindeki sipariş patlaması ve güçlü bir Noel işi sayesinde ilk kez 100 milyar sınırını aştı.", "Dolar. Geçen yılın aynı dönemine göre satışlar yüzde 44 artarak 125,6 milyar dolara ulaştı. Amazon, net karını ikiye katlayarak 7,2 milyar dolara çıkardı. Grup, 2020 mali yılının tamamında 21,3 milyar € kazandı.", "Yüzde 84 artış ve yeni bir yüksek olan dolar. Amazon'daki başarısı sayesinde Bezos, sadece arkadaş edinmedi. Grup, büyük pazar gücü ve düşük fiyatları ile perakende sektörünü yok etmekle suçlanıyor.", "Tartışmalı çalışma koşulları nedeniyle Amazon'a sık sık eleştiri de geliyor. Ancak Bezos'un en güçlü düşmanı, yakın zamana kadar hala Beyaz Saray'daydı: Eski ABD Başkanı Donald Trump ve kendisi, uzun vadeli bir kavgada birleşmişti.", "Ana neden çok fazla iş değil, Trump'ın kendisi hakkında eleştirel bir şekilde rapor veren Washington Post'tan hoşlanmamasıydı." ]
}