{
  "id" : "gNcJ552R",
  "url" : "https://www.diepresse.com/5919714/Direkte-Demokratie_Volksbegehren-finden-trotz-Lockdowns-statt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T14:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Volksbegehren finden trotz Lockdowns statt",
  "articleTitleTranslated" : "Kilitlenmelere rağmen referandumlar yapılır",
  "articleContent" : [ "Es gibt einen neuen Grund, das Haus zu verlassen: Man kann ab 18.  Jänner zum Thema Impfung, Ethik als Schulfach oder Tierschutz unterschreiben. Die Eintragungswoche für die drei aktuell aufliegenden Volksbegehren findet wie geplant von 18. bis 25.  Jänner statt.", "Einen entsprechenden Bericht von orf.at bestätigte das Innenministerium Donnerstagnachmittag. Rechtlich ist das Verlassen des Wohnbereichs zum Zweck des Gebrauchs der direkten Demokratie auch im Corona-Lockdown möglich.", "Eine der Initiativen dreht sich um die Pandemie, konkret um die Impfungen gegen das Virus. Eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring will eine Diskriminierung von Personen, die sich nicht impfen lassen, unterbinden.", "Beim Volksbegehren \"Ethik für ALLE\", das etwa von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragen wird, geht es darum, dass dieses neue Fach nicht nur als Alternative zum konfessionellen Unterricht angeboten wird.", "Schließlich gibt es noch ein Begehren für den Tierschutz, propagiert vom ehemaligen Liste Pilz-Politiker Sebastian Bohrn Mena, das sich unter anderem für eine tiergerechte Landwirtschaft und einen besseren Schutz von Hunden und Katzen einsetzt." ],
  "articleContentTranslated" : [ "Evden ayrılmak için yeni bir neden var: 18 Ocak'tan itibaren aşı, okul dersi olarak etik veya hayvan sağlığı konusunda kayıt yaptırabilirsiniz. Mevcut üç dilekçe için kayıt haftası planlandığı gibi 18-25 Ocak tarihleri arasında gerçekleşecek.", "İçişleri Bakanlığı Perşembe öğleden sonra orf.at tarafından hazırlanan ilgili raporu doğruladı. Korona kilitlenmesinde hukuken doğrudan demokrasiyi kullanmak amacıyla yaşam alanından ayrılmak da mümkündür.", "Girişimlerden biri salgın, özellikle virüse karşı aşılar etrafında dönüyor. Eski başkan adayı ve Hıristiyan politikacı Rudolf Gehring'in etrafındaki bir grup, aşılanmamış kişilere karşı ayrımcılığı önlemek istiyor.", "Eytan Reif'in \"Din özel bir meseledir\" girişiminden desteklediği \"HERKESE Etik\" referandumu, bu yeni konuyu mezhepsel öğretime alternatif olarak sunmakla ilgili değil.", "Son olarak, diğer şeylerin yanı sıra hayvan dostu tarım ve köpek ve kedilerin daha iyi korunması için kampanya yürüten eski Liste Pilz politikacısı Sebastian Bohrn Mena tarafından dile getirilen bir hayvan refahı talebi de var." ]
}