{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK-Lauf soll gegen Admira weitergehen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "„Wir sind aktuell gut unterwegs, haben die letzten vier Spiele allesamt gewonnen.  Nicht zuletzt unsere taktische, mentale und physische Meisterleistung in Antwerpen verleiht uns reichlich Kraft für das Spiel gegen die Admira.", "Jetzt heißt es für uns noch einmal volle Konzentration auf die Bundesliga“, forderte LASK-Coach Dominik Thalhammer eine Fortsetzung der jüngsten Erfolgsserie, die am 25.", "Oktober mit dem 4:0-Heimsieg über St.  Pölten ihren Anfang genommen hatte.  Es folgten ein 4:3 in Linz gegen Europa-League-Konkurrent Ludogorez Rasgrad, ein 2:0 bei Sturm Graz und eben das 1:0 in Belgien.", "„Wenn wir sehr ernsthaft und konzentriert an die Sache herangehen, dann kann es nur einen Sieger geben in diesem Spiel“, bekräftigte Thalhammer vor dem Match gegen die Gäste aus der Südstadt.", "Die Linzer hoffen, nach der siebenten Runde auch näher am noch ungeschlagenen Spitzenduo Salzburg und Rapid, das am Sonntag (17.00 Uhr) in Wien im direkten Duell aufeinandertrifft, dran zu sein.", "Spielplan und Tabelle Bundesliga, siebente Runde Sonntag, 14.30 Uhr:LASK – Admira Stadion der Stadt Linz, SR Heiß LASK: Schlager – Wiesinger, Trauner, Filipovic – Ranftl, Grgic, Michorl, Andrade – Gruber, Eggestein, Balic Admira: Leitner – Aiwu, Missi Tomp, Rath – Tomic – Auer, Kerschbaum, Gartner, Ganda – Breunig, Hausjell Derzeit fehlen fünf Punkte auf den noch makellosen Serienmeister aus Salzburg und drei Zähler auf die zweitplatzierten Hütteldorfer.", "„Ideal wäre natürlich für uns, wenn es dort keinen Gewinner gäbe und wir den Abstand dadurch verringern könnten“, meinte Thalhammer mit Blick auf den großen Schlager im Wiener Allianz-Stadion.Admira in Personalnöten Für die Admira, die eigentlich mit hohen Erwartungen in die Saison gestartet war, geht es darum, den Vorsprung auf Schlusslicht Ried auszubauen.", "Aktuell beträgt dieser nur einen Punkt.  „Mit dem LASK wartet die nächste ganz schwere Aufgabe.  Das ist eine Topmannschaft“, sagte Admira-Coach Damir Buric, „die Linzer sind sehr erfahren, und jede Position ist bei ihnen erstklassig besetzt.", "Wir benötigen eine optimale Leistung, um Paroli bieten zu können.“ Dass bei den Niederösterreichern nach mehreren positiven Coroinavirus-Tests gleich sechs Spieler ausfallen und vier weitere fraglich sind, macht die Aufgabe nicht leichter.", "LASK-Coach Thalhammer kann dagegen mit Ausnahme von Mittelstürmer Marko Raguz, der sich in Antwerpen einen Kreuzbandriss im rechten Knie zugezogen hat, personell aus dem Vollen schöpfen.", "Trotzdem hofft Buric, dass seine Admira eine Überraschung liefert.  Der Plan: „Wir müssen voll konzentriert sein und unsere Kräfte bündeln.  Es dürfen uns auf keinen Fall einfache Fehler unterlaufen“, so der Trainer." ],
  "id" : "GngdqLsa",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069066/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "LASK koşusu Admira'ya karşı devam etmeli",
  "articleContentTranslated" : [ "\"Şu anda iyi gidiyoruz ve son dört maçın hepsini kazandık. Son olarak, Anvers'teki taktiksel, zihinsel ve fiziksel ustalığımız bize Admira'ya karşı oynanan oyun için bol miktarda güç veriyor.", "Şimdi tamamen Bundesliga'ya odaklanmalıyız ”dedi LASK koçu Dominik Thalhammer, 25'te gerçekleşen en son başarı serisinin devamı çağrısında bulundu.", "Ekim, St. Pölten karşısında 4-0 ev sahibi galibiyetle başladı. Bunu, Linz'de Europa League rakibi Ludogorez Rasgrad'a karşı 4: 3, Sturm Graz'da 2: 0 ve Belçika'da 1: 0 izledi.", "Thalhammer, şehrin güneyinden konuklara karşı maçtan önce, \"Konuya çok ciddiyetle ve konsantrasyonla yaklaşırsak, bu oyunda yalnızca bir kazanan olabilir\" dedi.", "Yedinci turun ardından Linzers, Pazar günü (17:00) Viyana'da doğrudan bir düelloda buluşacak olan yenilmez ikilisi Salzburg ve Rapid'e daha yakın olmayı umuyor.", "Program ve masa Bundesliga, yedinci tur Pazar, 14:30: LASK - Admira Stadion der Stadt Linz, SR Heiß LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Grgic, Michorl, Andrade - Gruber, Eggestein, Balic Admira: Leitner - Aiwu , Missi Tomp, Rath - Tomic - Auer, Kerschbaum, Gartner, Ganda - Breunig, Hausjell Şu anda Salzburg'dan hala kusursuz olan seri şampiyonlarından beş puan ve ikinci sıradaki Hütteldorfer'dan üç puan eksik.", "Viyana'nın Allianz Stadyumu'ndaki büyük başarıya atıfta bulunan Thalhammer, \"Elbette, orada bir kazanan olmasaydı ve boşluğu azaltabilirsek bizim için ideal olurdu,\" dedi. Sezon başladığında amaç, liderliği alt sıradaki Ried'in üzerine çıkarmaktı.", "Şu anda bu sadece bir puan. “Bir sonraki çok zor görev LASK ile sizi bekliyor. Admira teknik direktörü Damir Buric, \"Bu üst düzey bir takım. Linzerler çok tecrübeli ve her pozisyon birinci sınıf kadrolarla dolu.\"", "Rekabete dayanabilmek için optimal bir performansa ihtiyacımız var. ”Birkaç pozitif koroinavirüs testinden sonra altı oyuncunun Aşağı Avusturyalılar dışında olması ve dördünün daha sorgulanabilir olması, görevi daha kolay hale getirmiyor.", "LASK koçu Thalhammer, Antwerp'te sağ dizinde çapraz bağ yırtan merkez forvet Marko Raguz hariç, tüm personel yelpazesini çekebilir.", "Yine de Buric, Admira'sının bir sürpriz yapacağını umuyor. Plan: “Tamamen konsantre olmalı ve güçlerimizi bir havuzda toplamalıyız. Hiçbir koşulda basit hatalar yapmamalıyız ”dedi koç." ]
}