{
  "id" : "Gnlsak8o",
  "url" : "https://kurier.at/wirtschaft/merkel-verordnet-deutschen-unternehmen-frauen-im-vorstand/401105853",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:15:33Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Merkel verordnet deutschen Unternehmen Frauen im Vorstand",
  "articleTitleTranslated" : "Merkel, yönetim kurulundaki Alman şirketlerine kadınları atadı",
  "articleContent" : [ "CDU und SPD hatten sich am Freitag auf eine verbindliche Frauenquote in Vorständen geeinigt.  Dem Beschluss zufolge muss den Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern eine Frau angehören.", "Bestehende Mandate können aber bis zu ihrem vorgesehenen Ende wahrgenommen werden.  Das heißt, von den Männern, die aktuell auf diesen Posten sitzen, muss deshalb keiner vorzeitig gehen.", "Strengere Vorgaben gelten für den öffentlichen Dienst sowie für Unternehmen mit Mehrheitsbeteiligung des Bundes.  Gesetz noch vor der Wahl Das Vorhaben soll nun so rasch wie möglich umgesetzt werden.", "„Wir wollen, dass der Gesetzgebungsprozess unbedingt noch vor der Bundestagswahl abgeschlossen wird“, sagte Fraktionsvize Nadine Schön (CDU) am Sonntag in einem Online-Pressegespräch.", "„Deshalb haben wir das Gesetz so angelegt, dass es nicht mitbestimmungspflichtig durch den Bundesrat wird“, fügte sie hinzu.  Staatsministerin Annette Widmann-Mauz (CDU) sagte: „Wir wollen damit ins Kabinett am 6.", "Januar.  Das ist sehr ambitioniert, aber es kann klappen.“ Auf die Frage, wie die drei Männer, die sich um den CDU-Vorsitz bewerben, zu der geplanten Gesetzesänderung stünden, antwortete sie, alle drei Bewerber wüssten, wie wichtig Frauen für die Mehrheitsfähigkeit bei Bundestagswahlen seien - „mancher hat seine Position sicher auch überdacht“.", "\"Den Wandel schaffen\" „Für uns sind Frauen keine Belastung, auch nicht in der wirtschaftlichen Krise“, betonte Widmann-Mauz.  Vielmehr trügen Frauen dazu bei, „dass wir besser wirtschaftlich dastehen“.", "Daher wolle man jetzt „denjenigen helfen, die das für sich noch nicht realisiert haben“.  Schön sagte: „Wir können den Wandel nicht schaffen, wenn wir noch ein paar Frauen mehr haben, die 80 Stunden die Woche arbeiten.“ Besser sei es, Strukturen in den Führungsgremien so zu verändern, dass eine Vereinbarung von Familie und Beruf für alle möglich sei." ],
  "articleContentTranslated" : [ "CDU ve SPD Cuma günü kurullarda kadınlar için bağlayıcı bir kota üzerinde anlaştı. Karara göre, bir kadının borsada işlem gören şirketlerin yönetim kurullarına üçten fazla üye ile eşit ortak kararlılıkla üye olması gerekiyor.", "Ancak mevcut görevler, amaçlanan sona kadar yerine getirilebilir. Diğer bir deyişle, şu anda bu göreve sahip erkeklerin hiçbirinin erken ayrılmasına gerek yok.", "Kamu hizmeti ve federal hükümetin çoğunluk hissesine sahip olduğu şirketler için daha katı şartlar geçerlidir. Seçim öncesi kanun Proje artık mümkün olduğu kadar çabuk uygulanmalıdır.", "Parlamento grubu başkan yardımcısı Nadine Schön (CDU) Pazar günü çevrimiçi bir basın toplantısında, \"Yasama sürecinin federal seçimlerden önce tamamlanmasını istiyoruz\" dedi.", "\"Bu nedenle, yasayı Federal Konsey tarafından birlikte belirlenmesini gerektirmeyecek şekilde tasarladık\" dedi. Eyalet Bakanı Annette Widmann-Mauz (CDU), “6 Haziran'da kabineye girmek istiyoruz.", "Ocak. Bu çok iddialı ama işe yarayabilir. ”CDU başkanlığına başvuran üç adama kanunda planlanan değişiklik konusunda nasıl durdukları sorulduğunda, üç başvuranın da kadınların çoğunluk yeteneği için ne kadar önemli olduğunu bildiklerini söyledi. Federal Meclis seçimleri - \"bazıları kesinlikle pozisyonlarını da yeniden değerlendirdi\".", "\"Değişim yaratmak\" Widmann-Mauz, \"Bizim için ekonomik krizde bile kadınlar bir yük değil\" dedi. Aksine, kadınlar \"ekonomik olarak daha iyi durumda olmamıza\" katkıda bulunuyorlar.", "Dolayısıyla artık “bunu henüz anlamamış olanlara kendileri için yardım etmek” istiyor. Schön, \"Haftada 80 saat çalışan birkaç kadın daha varsa değişimi yönetemeyiz.\" Yönetim organlarındaki yapıları değiştirmek daha iyidir, böylece aile ve iş arasında bir denge herkes için mümkün olsun. olmak." ]
}