{
  "id" : "GNlSaiNv",
  "url" : "https://www.derstandard.at/story/2000125375622/kreuzfahrtschiffe-duerfen-nicht-mehr-in-venedigs-zentrum-anlegen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:45:15Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kreuzfahrtschiffe dürfen nicht mehr in Venedigs Zentrum anlegen",
  "articleTitleTranslated" : "Yolcu gemilerinin artık Venedik'in merkezine yanaşmasına izin verilmiyor",
  "articleContent" : [ "Rom – Kreuzfahrtschiffe dürfen künftig in Venedig nicht mehr in der Nähe des Markusplatzes anlegen. Nach Regierungsangaben müssen sie künftig im Industriehafen der norditalienischen Stadt vor Anker gehen.", "Mit dieser Entscheidung solle \"ein kulturelles und historisches Erbe geschützt werden, das nicht nur Italien, sondern der ganzen Welt gehört\", hieß es am Donnerstag in einer gemeinsamen Erklärung der Ministerien für Kultur, Tourismus, Umwelt und Infrastruktur.", "Der Industriehafen sei eine \"vorübergehende\" Lösung, erklärten die Ministerien. Sie riefen zu Vorschlägen für eine \"endgültige Lösung des Problems mit dem Schiffsverkehr in Venedig\" auf. Es solle ein neues Schiffsterminal außerhalb der Lagune der historischen Stadt geschaffen werden.", "Vor der Corona-Pandemie waren mit den Kreuzfahrtschiffen jedes Jahr Millionen Besucher in die Lagunenstadt geströmt.", "Von den riesigen Schiffen verursachte Wellen schaden den Fundamenten der zum Weltkulturerbe gehörenden Lagunenstadt Venedig und bedrohen das sensible ökologische Gleichgewicht in der Lagune. Die extrem nahe vor der Küste fahrenden Schiffe stellen zudem eine Gefahr für andere Schiffe dar.", "Auch andere Kreuzfahrtziele leiden unter den Folgen des Massen-Kreuzfahrttourismus. (APA, 26.3.2021)" ],
  "articleContentTranslated" : [ "Roma - Yolcu gemilerinin Venedik'te San Marco Meydanı'na yanaşmasına artık izin verilmiyor. Hükümete göre, gelecekte İtalya'nın kuzeyindeki sanayi limanına demirlemek zorunda kalacaklar.", "Kültür, Turizm, Çevre ve Altyapı Bakanlıklarının Perşembe günü yaptığı ortak bildiride, bu kararla \"sadece İtalya'ya değil tüm dünyaya ait bir kültürel ve tarihi mirasın korunması sağlanacaktır\" denildi.", "Bakanlıklar, sanayi limanının \"geçici\" bir çözüm olduğunu açıkladılar. \"Venedik'teki nakliye sorununa kesin çözüm\" için teklif çağrısında bulundular. Tarihi şehrin lagünün dışında yeni bir gemi terminali oluşturulmalıdır.", "Korona salgınından önce her yıl milyonlarca ziyaretçi kruvaziyer gemileriyle lagün şehrine akın ediyordu.", "Devasa gemilerin neden olduğu dalgalar, dünya mirası şehri Venedik'in temellerine zarar veriyor ve lagünün hassas ekolojik dengesini tehdit ediyor. Kıyıya çok yakın hareket eden gemiler, diğer gemiler için de tehdit oluşturmaktadır.", "Diğer kruvaziyer destinasyonları da toplu kruvaziyer turizminin etkilerinden muzdariptir. (APA, 26 Mart 2021)" ]
}