{
  "id" : "gNq3CpQV",
  "url" : "https://kurier.at/kultur/coming-out-im-sz-magazin-manifest-von-185-schauspielstars/401178910",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T20:38:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918498/46-143525576.jpg",
  "imageCopyright" : "EPA/ADAM BERRY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coming-out im \"SZ Magazin\": Manifest von 185 Schauspielstars",
  "articleTitleTranslated" : "\"SZ Magazin\" de çıkıyor: 185 oyuncunun manifestosu",
  "articleContent" : [ "Im Interview fordern sechs der 185 Unterzeichner die Gesellschaft und die Filmbranche dazu auf, Diversität stärker sichtbar zu machen. In der Familie oder im Freundeskreis hätten sie ein Coming-out hinter sich, sagt Godehard Giese.", "„Aber wir sind mit unserer sexuellen Identität in der Öffentlichkeit nicht sichtbar.", "Es wird immer angenommen, man gehöre zur Norm.“ Karin Hanczewski kritisiert, dass ihr in ihrem Beruf gesagt worden sei, sie solle sich nicht outen, und fügt an: „Ich hatte immer den utopischen Wunsch, dass es, wenn ich mich mal oute, eine politisch-gesellschaftliche Relevanz hat.", "Als Einzelperson müsste ich schon wahnsinnig bekannt sein, damit das irgendwas verändert.“ In der Gruppe könnten sie aber etwas verändern." ],
  "articleContentTranslated" : [ "Görüşmede, 185 imzacıdan altısı topluma ve film endüstrisine çeşitliliği daha görünür hale getirmeye çağırıyor. Godehard Giese, ailede ya da arkadaşlar arasında arkalarından çıktılar diyor.", "Ama cinsel kimliğimizle kamuoyuna görünmüyoruz.", "Her zaman tek bir norm ait olduğu varsayılır “Karin Hanczewski diye çıkıp değil onun işinde söylendi olmasını eleştiriyor ve ekliyor:”., Hep ben gelirdi o ütopik dileğim siyasi sahiptir ve sosyal alaka.", "Bir birey olarak, bir şeyi değiştirmek için bununla çok iyi tanınmam gerekir. ”Ama bir grupta bir şeyleri değiştirebilirler." ]
}