{
  "sourceCountry" : "austria",
  "articleTitle" : "Volkswagen investiert in Bratislava knapp eine Milliarde Euro",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Nach dem Scheitern der Türkei-Pläne für eine konzernweite Mehrmarkenfabrik wird Volkswagen (VW) nun massiv in das Werk Bratislava investieren.  \\\"Wir haben entschieden, in Bratislava die Kapazitäten aufzubauen\\\", sagte VW-Konzernchef Herbert Diess der \\\"Automobilwoche\\\".", "\\\"Auch wegen Corona haben wir den Kapazitätsbedarf neu bewertet und benötigen zurzeit kein zusätzliches Werk\\\", erklärte Diess.  Damit ist nach jahrelangen Verhandlungen nun klar, dass VW statt eines neuen Konzernwerks eine bestehende Produktionsstätte ausbaut.", "Die Kosten der Erweiterung werden auf knapp eine Milliarde Euro geschätzt.  Unter anderem werden eine neue Montage und ein neuer Karosserierohbau benötigt.  Diess lobte den Standort in der Slowakei: \\\"Das bedeutet keinen Kostennachteil gegenüber der Türkei.\\\" VW wollte jedoch mit dem Werk in der Nähe von Izmir ursprünglich auch im Land selbst Marktanteile hinzugewinnen.", "\\\"Es bleibt ein Nachteil, dass wir uns über ein Werk in der Türkei nicht den dortigen Markt besser erschließen können\\\", sagte der Konzernchef und betonte zugleich unmissverständlich, die Pläne seien endgültig ad acta gelegt: \\\"Die Türkei ist vom Tisch.\\\" Die slowakische Regierung hatte seit Langem mit VW Gespräche geführt.", "\\\"Wir werden alles dafür tun, um sie (die Investitionen, Anm. d.  Red.) zu bekommen\\\", hatte der slowakische Ministerpräsident Igor Matovicm Juli 2020 gesagt.  Damit will die Regierung Tausende Arbeitsplätze in der Hauptstadt sichern.", "VW hatte zuletzt auch Investitionen in andere europäische Werke des Konzerns geprüft.  Das VW-Werk Bratislava liegt nordwestlich der slowakischen Hauptstadt im Stadtteil Devinska Nova Ves, unweit der österreichischen Grenze." ],
  "id" : "go630C4i",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/volkswagen-investiert-in-bratislava-knapp-eine-milliarde-euro/401090799",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Volkswagen, Bratislava'ya bir milyar avronun biraz altında yatırım yapıyor",
  "articleContentTranslated" : [ "Türkiye'nin grup çapında çok markalı fabrika planlarının başarısızlığa uğramasının ardından Volkswagen (VW), Bratislava fabrikasına şimdi büyük yatırım yapacak. \\ \"Automobilwoche \\\" nin VW CEO'su Herbert Diess, \"Bratislava'da kapasite oluşturmaya karar verdik\" dedi.", "Diess, \\ \"Ayrıca Corona nedeniyle kapasite gereksinimlerini yeniden değerlendirdik ve şu anda ek bir tesise ihtiyacımız yok \\\", dedi. Yıllarca süren görüşmelerin ardından, VW'nin yeni bir grup fabrikası yerine mevcut bir üretim tesisini genişlettiği artık açık.", "Genişlemenin maliyetinin bir milyar avronun biraz altında olduğu tahmin ediliyor. Diğer şeylerin yanı sıra, yeni bir montaj ve yeni bir gövde kabuğu gereklidir. Diess, Slovakya'daki konumuna övgüde bulundu: \\ \"Bu, Türkiye'ye kıyasla maliyet dezavantajı olmaması anlamına geliyor. \\\" Ancak VW, başlangıçta İzmir yakınlarındaki fabrikayla ülkede pazar payı kazanmak istedi.", "\\ \"Türkiye'deki bir fabrikayla oradaki pazarı daha iyi geliştiremeyecek olmamız bir dezavantaj olmaya devam ediyor \\\" diyen CEO, aynı zamanda planların nihayet rafa kaldırıldığını da kesin olarak vurguladı: \\ \"Türkiye masadan kalktı. \\ \"Slovak hükümeti VW ile uzun süredir görüşüyordu.", "Slovakya Başbakanı Igor Matoviç, Temmuz 2020'de \"Onları elde etmek için elimizden gelen her şeyi yapacağız (yatırımlar, editörün notu),\" dedi. Hükümet, başkentte binlerce iş sağlamak istiyor.", "VW, yakın zamanda grubun diğer Avrupa tesislerindeki yatırımları da inceledi. Bratislava'daki VW fabrikası, Avusturya sınırından çok uzak olmayan Devinska Nova Ves bölgesinde Slovak başkentinin kuzeybatısında yer almaktadır." ]
}