{
  "id" : "GoAt68Z3",
  "url" : "https://kurier.at/sport/wintersport/flachau-slalom-premierensieg-fuer-norweger-foss-solevaag-oesv-laeufer-marco-schwarz-zweiter/401158716",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:46:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877928/46-174119496.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flachau-Slalom: Marco Schwarz holt nächsten Spitzenplatz für ÖSV",
  "articleTitleTranslated" : "Flachau Slalom: Marco Schwarz, ÖSV için ikinci sırada yer alıyor",
  "articleContent" : [ "Der Norweger Foss-Solevaag setzte sich klar vor Marco Schwarz durch. Manuel Feller kostet ein Fehler eine Topplatzierung. Der Norweger Sebastian Foss-Solevaag hat am Sonntag mit zweimal Laufbestzeit den zweiten Weltcup-Slalom der alpinen Ski-Herren in Flachau gewonnen.", "Bei seinem Premierenerfolg setzte sich der 29-Jährige mit 0,76 Sekunden Vorsprung auf den Kärntner Marco Schwarz durch, der damit das Rote Trikot des Disziplinführenden zurückeroberte.", "Dritter wurde der im Gesamtweltcup führende Franzose Alexis Pinturault (+0,95). © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Schwarz konnte sich einmal mehr auf seine Konstanz verlassen. \"Das Skifahren passt, das Material passt.", "Das macht richtig Spaß.\" Es sei cool, vorne mitzufahren und um das Rote Trikot zu fahren, sagte der Dritte des Vortages, der nun 65 Punkte Vorsprung auf Manuel Feller hat. \"Der zweite Durchgang war ein Traumlauf, das ist unglaublich\", erklärte Foss-Solevaag.", "Der Halbzeitzweite Fabio Gstrein landete in dem Kitzbühel-Ersatzrennen auf dem fünften Platz (+1,15) und erreichte damit sein bestes Weltcupergebnis (bisher 7. in Adelboden 2020). \"Die Platzierung ist echt gut!", "Über die letzten Wellen habe ich nicht mehr die letzte Konsequenz gehabt\", erklärte Gstrein. Feller und die Welle Der Halbzeitdritte Feller fiel nach einem Fehler bei einer Welle auf Platz 17 zurück. Er darf sich aber mit dem Sieg im Vortages-Rennen trösten, der sein erster im Weltcup überhaupt war.", "\"Bei dieser Passage bin ich ein bischen zu wenig mit den Kopf gefahren\", sagte der Tiroler. \"Gratulation an Blacky, er ist die Konstanz in Person.\" Michael Matt landete auf Platz zehn und erklärte, dass er noch nicht den Schwung so fahren könne, wie er wolle.", "\"Ich bin viermal runtergefahren und nirgendwo. Ich werde jetzt im Hinblick auf Schladming auf ähnlichen Verhältnissen trainieren.\" © Bild: EPA / CHRISTIAN BRUNA Johannes Strolz war bereits am Samstag als Halbzeit-14. gut unterwegs gewesen, aber im Finale ausgefallen.", "Am Sonntag verbesserte er sich um zwölf Ränge auf Platz 14.  \"Ich habe einfach versucht, meine Trainingsleistungen besser ins Rennen umzusetzen. Auch beim Material haben wir einiges verbessert, das hat mir geholfen, dass ich besser attackieren kann.\"", "Adrian Pertl wurde 25.  Marc Digruber hatte die Qualifikation für den zweiten Durchgang verpasst, Christian Hirschbühl war im ersten Lauf ausgeschieden. Ebenso wie der Franzose Clement Noel, am Samstag Zweiter, und der Deutsche Linus Strasser, im ersten Rennen Fünfter.", "Und Schwarz nützte die Chance, sich im Disziplinweltcup weiter abzusetzen. Die ersten Weltcuppunkte in der Geschichte gab es für Griechenland, AJ Ginnis landete auf dem elften Platz." ],
  "articleContentTranslated" : [ "Norveçli Foss-Solevaag, açıkça Marco Schwarz'ın önünde kazandı. Bir hata, Manuel Feller'a üst sıralara mal olur. Norveçli Sebastian Foss-Solevaag, Pazar günü en hızlı iki kez Flachau'daki dağ kayakçılarının ikinci Dünya Kupası slalomunu kazandı.", "İlk başarısında, 29 yaşındaki Carinthia'dan Marco Schwarz'ın 0.76 saniye önünde galip geldi ve böylece disiplin liderinin kırmızı formasını yeniden ele geçirdi.", "Üçüncülük, Dünya Kupası'nda lider olan Fransız Alexis Pinturault'a (+0.95) gitti. © Resim: APA / AFP / JOE KLAMAR / JOE KLAMAR Schwarz bir kez daha kararlılığına güvenebilirdi. \"Kayak uyuyor, malzeme uyuyor.", "Gerçekten eğlenceli. \"Önde olmak ve kırmızı forma için yarışmak harikaydı, şu anda Manuel Feller'in 65 puan önünde olan önceki günün üçüncüsü,\" İkinci koşu bir rüya koşuydu, bu inanılmaz, \"diye açıkladı. Foss-Solevaag.", "İlk yarıda ikinci olan Fabio Gstrein, Kitzbühel değiştirme yarışını (+1.15) beşinci olarak tamamladı ve böylece en iyi Dünya Kupası sonucunu elde etti (daha önce Adelboden 2020'de 7. sırada). \"Yerleşim gerçekten çok iyi!", "Son dalgalar hakkında son sözüm yoktu \"dedi Gstrein. İlk yarıda üçüncü olan Feller ve dalga Feller, bir dalgadaki bir hatanın ardından 17. sıraya geriledi. Ancak bir önceki günkü yarışta kazandığı zaferle kendini teselli edebilir. Dünya Kupası'ndaki ilk maçıydı.", "\"Bu geçitte kafamı biraz fazla sürdüm\" dedi Tyrolean. \"Blacky'yi tebrik ederim, şahsen kararlıdır.\" Michael Matt onuncu oldu ve dönüşü henüz istediği gibi süremeyeceğini açıkladı.", "\"Dört kez indim ve hiçbir yere gitmedim. Schladming'e göre, şimdi benzer koşullar altında antrenman yapacağım.\" © Resim: EPA / CHRISTIAN BRUNA Johannes Strolz Cumartesi günü 14. devreyi çoktan doldurmuştu. iyi iş çıkardı ama finalde başarısız oldu.", "Pazar günü on iki sıra yükselerek 14. sıraya yükseldi. \"Sadece antrenman performansımı yarışa daha iyi sokmaya çalıştım. Ayrıca malzemeyle çok şey geliştirdik, bu da daha iyi atak yapmama yardımcı oldu.\"", "Adrian Pertl 25 yaşındaydı. Marc Digruber ikinci turda elemeyi kaçırdı, Christian Hirschbühl ilk turda elendi. Tıpkı Cumartesi günü ikinci olan Fransız Clement Noel ve ilk yarışta beşinci olan Alman Linus Strasser gibi.", "Schwarz, Disiplin Dünya Kupası'nda kendisini daha da farklılaştırma fırsatını yakaladı. Tarihte ilk Dünya Kupası puanı Yunanistan'a verildi, AJ Ginnis on birinci oldu." ]
}