{
  "id" : "gOgQ5VHd",
  "url" : "https://kurier.at/kultur/medien/die-tv-tipps-fuer-silvester/401143845",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848873/46-173820694.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von Mundl bis Kaiser: Die TV-Tipps für Silvester",
  "articleTitleTranslated" : "Mundl'dan Kaiser'e: Yılbaşı Gecesi için TV ipuçları",
  "articleContent" : [ "Auch 2020 hält Kaiser Robert Heinrich I. (Robert Palfrader) seine traditionelle Silvesteraudienz (ORF1, 20.15 Uhr). Wie gewohnt an seiner Seite: Seyffensten (Rudi Roubinek). Auf der Couch ins neue Jahr starten: Die Fernseh-Empfehlungen für ein gemütliches Silvester zu Hause.", "Große Partys zum Jahresende fallen heuer aus, deswegen muss aber am letzten Tag des Jahres trotzdem keine Langeweile aufkommen.", "Also den schönsten Pyjama auspacken: Das Fernsehprogramm ist gut gefüllt mit Feierlichem, Lustigem und Actionreichem, um sich von diesem Jahr gemütlich von der Couch aus zu verabschieden.", "Für Kinder und junggebliebene Seher Das Kinderprogramm bietet bereits in der Früh „Pettersson und Findus – Kleiner Quälgeist, große Freundschaft“ (ZDF, 7.20).", "Farbenfroh geht es dann in „Das Märchen vom Schlaraffenland“ (ARD, 11.50) weiter, bevor das Kurzfilm-Animationsabenteuer „Drachenzähmen leicht gemacht – Die guten alten Zeiten“ (Super-RTL, 13.10) startet.", "Einen warmherzigen Ausflug in die Zukunft macht „Wall-E – Der letzte räumt die Erde auf“ (RTL2, 20.15), zurück in der Zeit geht es hingegen in „Ice Age 3 – Die Dinosaurier sind los“ (Sat.1, 20.15). Kabarett und Komödien Nicht fehlen darf zu Silvester – vor allem heuer – etwas für die Lachmuskeln.", "Einen Jahresrückblick mit Augenzwinkern unternehmen in „Danke für nichts, 2020“ (ZDF, 19.25) Oliver Welke, Ariane Alter und Jan Böhmermann. „Das Beste zum Schluss“ (ServusTV, 19.30) präsentieren die Kabarettisten Gerhard Polt, Eckart von Hirschhausen und Alf Poier.", "Michael Niavarani und Viktor Gernot beschäftigen sich in „Gefühlsecht“ (ORF 1, 20.35) auf humorvolle Art und Weise mit ihren Ängsten und Komplexen. Niavarani steht übrigens zur gleichen Zeit auch bei ServusTV am Programm, wo „Das perfekte Desaster Dinner“ (20.30) stattfindet.", "ProSieben setzt hingegen auf Michael Bully Herbigs Komödien „Der Schuh des Manitu – Extra Large“ (20.15) und „(T)Raumschiff Surprise – Periode 1“ (22.15). Den ganzen Abend mit „Mr.", "Bean“ verbringen kann man bei Super-RTL (ab 20.15), eine ordentliche Portion Monty-Python-Humor zum Jahresausklang gibt es in „Der Sinn des Lebens“ (Kabel 1, 22.10). Musikliebhaber werden bei 3sat fündig, wo den ganzen Tag Konzertmitschnitte und Musikdokus gezeigt werden, von „Bob Dylan:", "The 30th Anniversary Concert Celebration“ (6.30) über „Elvis – ’68 Comeback Special“ (9.30) und „Metallica: S&M 2 – Together Again Live“ (16 Uhr) bis zum Tribut-Konzert für den verstorbenen DJ Avicii (20.15).  :", "Klassisch wird es beim „ARD-Silvesterkonzert“ (ARD, 17 Uhr) sowie beim „Silvesterkonzert der Berliner Philharmoniker“ (Arte, 18.35). ORFIII überträgt live-zeitversetzt aus der Wiener Staatsoper „Die Fledermaus“ (20.15). ", "Den obligatorischen Donauwalzer um Mitternacht gibt es „Zum Jahreswechsel“ (ORF 1/ORF 2, 0 Uhr), wo Olga Esina und Roman Lazik sowie Mitglieder des Corps de Ballet des Wiener Staatsballetts ins neue Jahr tanzen.", "\"Die Fledermaus\" in ORFIII © Bild: ORF/ORF/Michael Pöhn Natürlich gehören auch „die üblichen Verdächtigen“ zum TV-Programm am 31.  Dezember:", "Im „Kaisermühlen Blues“-Universum (ORF 2, 11.20) kommt ein „Jahrtausendbaby“ zur Welt, in „Weißblaue Wintergeschichten“ (ORF 2, 13.10) erscheint „Der falsche Hochzeitsgast“.  : In gewohnter Manier hält Seine Majestät Robert Heinrich I.", "(Robert Palfrader) seine „Silvesteraudienz“ ab (ORF 1, 20.15). Rede und Antwort stehen da Schauspielerin und „Dancing Star“ Edita Malovčić, Grünen-Politikerin Sigrid Maurer, Wiens Gesundheitsstadtrat Peter Hacker und Schlagersänger Semino Rossi.", "Weil ein Jahresende ohne Mundl nicht vorstellbar ist, heißt es natürlich auch heuer wieder: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20). Direkt danach wird „Dinner for One“ (ORF 1, 23.20) serviert.", "Noch kein Silvesterklassiker, aber auf jeden Fall festlich sind die Teile 3 und 4 von „Maria Theresia“ mit Stefanie Reinsperger (Arte, ab 20.15). Und wer es gar nicht feierlich mag, für den bleiben immer noch die „Rambo“-Filme (Puls4, ab 20.15).", "Kein Jahreswechsel ohne Mundl: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20)  © Bild: ORF Nichts dabei gewesen?  Vielleicht haben Netflix & Co ja das passende Angebot für Silvester.  Aktuelle Streaming-Tipps und Serien-Reviews finden Sie auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "2020'de İmparator Robert Heinrich I (Robert Palfrader), geleneksel Yeni Yıl Arifesi seyircisini (ORF1, 20:15) ağırlayacak. Her zamanki gibi yanında: Seyffensten (Rudi Roubinek). Yeni Yıla koltukta başlayın: Evde rahat bir Yılbaşı Gecesi için TV önerileri.", "Yılın sonundaki büyük partiler bu yıl iptal edildiğinden yılın son günü sıkılmanıza gerek kalmaz.", "Öyleyse en güzel pijamaları açın: Televizyon programı, bu yıla kanepeden rahatça veda etmek için şenlikli, eğlenceli ve aksiyon dolu şeylerle dolu.", "Kalbi genç olan çocuklar ve görenler için Çocuk programı sabahları \"Pettson ve Findus - küçük işkenceci, harika dostluk\" (ZDF, 7.20) sunuyor.", "Renkli hikaye, kısa film animasyon macerası “Ejderhanı Nasıl Eğitirsin - Eski Güzel Zamanlar” (Super-RTL, 13.10) başlamadan önce “Das Märchen vom Schlaraffenland” (ARD, 11.50) ile devam ediyor.", "\"Wall-E - Sonuncusu dünyayı temizler\" (RTL2, 20.15) ile geleceğe sıcak yürekli bir gezi yapılırken, \"Buz Devri 3 - Dinozorlar Gidiyor\" (Sat.1, 20.15) zamanda geriye gider. . Kabare ve komediler Yılbaşı gecesi eksik olmayacak - özellikle bu yıl - gülme kasları için bir şey.", "“Hiçbir şey için teşekkürler, 2020” (ZDF, 19.25) Oliver Welke, Ariane Alter ve Jan Böhmermann'da yıla göz kırparak bir göz atın. Kabare sanatçıları Gerhard Polt, Eckart von Hirschhausen ve Alf Poier “Son için en iyisi” ni sunacaklar (ServusTV, 19:30).", "Michael Niavarani ve Viktor Gernot, \"Duygusal Gerçeklik\" te (ORF 1, 20.35) korkuları ve kompleksleriyle mizahi bir şekilde başa çıkıyor. Niavarani aynı zamanda “The Perfect Desaster Dinner” (20:30) 'nun gerçekleştiği ServusTV'de programda yer alıyor.", "ProSieben ise, Michael Bully Herbig'in komedileri olan “Der Schuh des Manitu - Extra Large” (20.15pm) ve “(T) Raumschiff Surprise - Period 1” (10.15pm) 'a güveniyor. Bütün akşam \"Mr.", "Bean ”, Super-RTL'de (20: 15'ten itibaren) harcanabilir, yıl sonunda Monty Python mizahının önemli bir kısmı“ Der Sinn des Lebens ”te (Kabel 1, 22.10) mevcuttur. Müzikseverler aradıklarını tüm gün boyunca konser kayıtları ve müzik belgesellerinin \"Bob Dylan\" tarafından gösterildiği 3sat'ta bulacaklar:", "30. Yıl Konseri Kutlaması \"(6.30)\" Elvis - '68 Comeback Special \"(9.30) ve\" Metallica: S&M 2 - Together Again Live \"(16.00) DJ Avicii'nin haraç konserine (20:15). :", "“ARD Yılbaşı Gecesi Konseri” (ARD, 17:00) ve “Berlin Filarmoni Orkestrası Yeni Yıl Konseri” (Arte, 18:35) klasik olacak. ORFIII Viyana Devlet Operası'ndan (20.15) \"Die Fledermaus\" (The Fledermaus) yayınlarını gecikmeli olarak canlı yayınlıyor.", "Gece yarısı zorunlu Mavi Tuna Valsi, Olga Esina ve Roman Lazik'in yanı sıra Viyana Devlet Balesi Kolordu üyelerinin Yeni Yıla dans ettiği \"Yılın başında\" (ORF 1 / ORF 2, gece yarısı).", "ORFIII'de \"Die Fledermaus\" © Görsel: ORF / ORF / Michael Pöhn Tabii ki, \"olağan şüpheliler\" de 31 Aralık'taki TV programının bir parçası:", "\"Kaisermühlen Blues\" evreninde (ORF 2, 11.20) \"bin yıllık bir bebek\" doğar ve \"Beyaz ve Mavi Kış Hikayeleri\" nde \"Yanlış düğün konuğu\" görünür (ORF 2, 13.10). : Her zamanki gibi, Majesteleri Robert Heinrich I.", "(Robert Palfrader) \"Yılbaşı Gecesi Seyircisi\" nden (ORF 1, 20.15) Aktris ve \"dans eden yıldız\" Edita Malovčić, Yeşil Parti politikacı Sigrid Maurer, Viyana Sağlık Meclisi Üyesi Peter Hacker ve pop şarkıcısı Semino Rossi'ye sorular ve cevaplar verilecek.", "Mundl'suz yıl sonu düşünülemez olduğu için, bu yıl da tabii ki: “Gerçek bir Viyanalı batmaz” (ORF 1, 22.20). \"Bir Kişilik Akşam Yemeği\" (ORF 1, 23.20) hemen ardından servis edilecektir.", "Henüz bir Yılbaşı Gecesi klasiği değil, ama Stefanie Reinsperger'le (Arte, 20: 15'ten itibaren) “Maria Theresia” nın 3. ve 4. bölümleri kesinlikle şenlikli. Ve festivalden hiç hoşlanmayanlar için hala “Rambo” filmleri var (Puls4, akşam 8:15).", "Mundl olmadan yılın dönüşü yok: “Gerçek bir Viyanalı batmaz” (ORF 1, 22.20) © Görsel: ORF Orada bir şey yok mu? Belki Netflix & Co, Yılbaşı Gecesi için doğru teklifi alabilir. Güncel akış ipuçları ve dizi incelemeleri KURIER.at/streaming adresinde bulunabilir." ]
}