{
  "sourceCountry" : "austria",
  "articleTitle" : "Lebensmittel-Ausgabestellen sehr gefragt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Es werden immer mehr, die die Lebensmittel-Ausgabestellen des Vereins Together nutzen.  An sieben Standorten in Kärnten sind die wichtigsten Grundnahrungsmittel erhältlich.", "Zu einem eher symbolischen Preis, sagte Julia Petschnig, die Obfrau des Vereins: „Wir versuchen das so zu regeln, dass die Menschen einen gewissen Beitrag geben, ein, zwei, drei Euro für die Sachen, die sie mitnehmen um einfach unsere Kosten zu decken.", "Wir sind selbstfinanziert und wir haben auch Mieten und Betriebskosten, die wir tragen müssen und das ist teilweise nicht wenig.  Wenn das viele machen, dann haben wir eine gute Möglichkeit, dass wir langfristig bestehen können.“ Jeder kann kommen, bezahlt wird symbolischer Preis Kommen kann jeder, nicht nur sozial Bedürftige sind bei den Together Points – den Abholstellen des Vereins willkommen: „Das variiert wirklich vom Mindestrentner über Menschen mit Migrationshintergrund über alleinerziehende Mütter aber auch Familien, Leute, die normal berufstätig sind und einfach ideologisch sagen, ich möchte was gegen die Wegwerfgesellschaft machen und bin deswegen gern bereit zu euch zu kommen und gebe euch vielleicht ein, zwei Euro mehr als üblich weil ich es mir leisten kann und weil ich eure Arbeit unterstützen möchte.", "“Lebensmittel werden gespendet Die Lebensmittel werden dem Verein von großen Supermarktketten, dem Großhandel, aber auch von Privatpersonen zur Verfügung gestellt.", "Und auch die Nachernte bei Gemüsebauern oder Überkapazitäten in der Gastronomie sorgen für ein großes Angebot.  Der neuerliche Lockdown dürfte für noch mehr Nachfrage sorgen, sagte Julia Petschnig.", "Restaurants und Gasthäuser, die nicht auskochen und verderbliche Lebensmittel auf Lager haben, hat man bereits kontaktiert: „Also während des ersten Lockdowns haben wir bereits Spenden bekommen.", "Am Montag haben wir auch veröffentlicht, dass wir gerne Sachen annehmen.  Bis dato ist noch kein Feedback gekommen aber ich denke, wenn das die Betriebe wissen, dann werden sie das auch annehmen da das eine gute Möglichkeit ist, die Dinge noch sinnvoll zu verwerten.“ Und weil es nicht nur um die Verwertung von Lebensmitteln geht, bietet man seit Montag dieser Woche im Together Second Hand Laden im Südpark Kleidung, aber auch Spielzeug, Geschirr und vieles andere an." ],
  "id" : "gohi8XlV",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074947/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Gıda dağıtım noktaları büyük talep görüyor",
  "articleContentTranslated" : [ "Together derneğinin gıda dağıtım noktalarını giderek daha fazla insan kullanıyor. En önemli temel gıdalar, Carinthia'da yedi lokasyonda mevcuttur.", "Dernek başkanı Julia Petschnig, daha sembolik bir fiyatla şunları söyledi: “Maliyetlerimizi karşılamak için yanlarında götürdükleri şeylere bir, iki, üç avro gibi belirli bir katkı sağlayacak şekilde düzenlemeye çalışıyoruz. .", "Kendi kendimizi finanse ediyoruz ve ayrıca üstlenmemiz gereken kiralar ve işletme maliyetlerimiz var ve bu bazen oldukça fazla. Pek çok insan bunu yaparsa, uzun vadede hayatta kalma şansımız yüksektir. ”Herkes gelebilir, sembolik bir bedel ödenir Herkes gelebilir, sadece ihtiyacı olanlar değil, Derneğin toplama noktaları olan Together Noktalarına hoş geldiniz:\" Değişir gerçekten asgari emeklilerden göçmenlik geçmişine sahip insanlara, bekar annelere ve aynı zamanda ailelere, normalde çalışan ve sadece ideolojik olarak şunu söyleyenler, atılan topluma karşı bir şeyler yapmak istiyorum ve bu nedenle size gelmekten ve belki size bir veya iki avro daha fazla vermekten mutluyum normalden daha fazla çünkü bunu karşılayabiliyorum ve işinizi desteklemek istiyorum.", "“Yiyecek bağışlanıyor Yiyecek, büyük süpermarket zincirleri, toptancılar ve özel şahıslar tarafından derneğe sunuluyor.", "Ve sebze yetiştiricilerindeki hasat sonrası veya catering endüstrisindeki kapasite fazlası büyük bir tedarik sağlar. Julia Petschnig, yeni kilitlenmenin daha da fazla talep sağlaması gerektiğini söyledi.", "Kaynamayan ve stokta çabuk bozulan yiyecekler bulunan restoran ve hanlarla zaten temasa geçildi: “Yani ilk kilitlenme sırasında çoktan bağış aldık.", "Pazartesi günü de bir şeyleri kabul etmekten mutlu olduğumuzu yayınladık. Şimdiye kadar herhangi bir geri bildirim olmadı, ancak bence şirketler bunu bilirlerse kabul edecekler çünkü bu, şeyleri anlamlı bir şekilde geri dönüştürmek için iyi bir yol. \"Ve bu sadece gıdanın geri dönüşümü ile ilgili değil, Bu haftanın Pazartesi gününden bu yana, Südpark'taki Together ikinci el mağazasında kıyafetlerin yanı sıra oyuncak, tabak ve çok daha fazlası satılıyor." ]
}