{
  "id" : "GOmpINeo",
  "url" : "https://salzburg.orf.at/stories/3078666/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-02T09:44:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biohof in Radstadt: Kühe werden lebenslang gehalten",
  "articleTitleTranslated" : "Radstadt'ta organik çiftlik: inekler ömür boyu saklanıyor",
  "articleContent" : [ "Der Hof wurde in einen Lebenshof umgewandelt, die Fleisch- und Milchwirtschaft wurden auf dem Biohof in Radstadt eingestellt, alle Kühe werden ab jetzt lebenslang gehalten.", "Der landwirtschaftliche Betrieb wird bereits in fünfter Generation geführt, ein Schlüsselerlebnis führte zum Umstieg der jungen Bauern.Kuhattacke am Weg zum Schlachthof war Schlüsselerlebnis Als eine Kuh unmittelbar vor dem Transport zum Schlachthof stand, attackierte das Tier den Bauern.", "„Die Kuh hat gespürt, wohin es für sie geht. Sie wurde aggressiv, wollte nicht auf den Hänger gehen und attackierte mich. Ich habe keine bleibenden Schäden, aber musste operiert werden.", "Dieser Zwischenfall hat mich lange beschäftigt und zum Umdenken bewegt“, schildert der Radstädter Landwirt Josef Habersatter.", "Lebenslänglich für Kühe Ein Biobauern-Ehepaar aus Radstadt (Pongau) hat auf seinem Hof ungewöhnliche Wege eingeschlagen und hat sich dazu entschieden ihre 30 Kühe nicht mehr als Nutzvieh, sondern lebenslänglich als Haustiere zu halten.", "„Kälbertrennung vom Muttervieh ist herzzerreißend“ Hinzugekommen ist, dass das Ehepaar die Kälbertrennungen vom Muttervieh immer stärker als herzzerreißend wahrgenommen hat.", "„Gerade in der Mutterkuhhaltung kennen sie ihre Kälber, sind sie gewohnt und wenn die Jungtiere dann weg sind, schreien sie drei Tage lang nach ihnen.", "Das tut weh, wenn man das mitbekommt“, sagt Landwirtin Juliane Habersatter.Bauern ernähren sich vegan Filme und Dokumentationen über Fleischproduktion, Konsum und den ökologischen Kreislauf führten letztendlich zum persönlichen Fleischverzicht und dem Betriebsstopp.", "Finanzielle Unterstützung erhält das Biobauern-Ehepaar von Tierfreunden, die auf sozialen Netzwerken die Geschehnisse am Hof mitverfolgen.Kühe als Haustiere: Philosophie erntet Kritik Die Philosophie, die Kühe als Haus- statt Nutztiere zu halten, stößt aber auch auf Kritik.", "Da verdrehen die Leute oft die Augen, als Veganer hast du schon einen speziellen Ruf und dann kommt die Entscheidung zum Lebenshof dazu. Aber wir gehen trotzdem unseren Weg\", schmunzelt Landwirt Josef Habersatter.", "Die beiden Bauern planen derzeit ein neues Stallgebäude für ihre knapp 30 Kühe, sozusagen ein neues Zuhause für den Rest ihres Lebens." ],
  "articleContentTranslated" : [ "Çiftlik ömür boyu bir çiftliğe dönüştürüldü, Radstadt'taki organik çiftlikte et ve süt endüstrisi durdu ve bundan sonra tüm inekler ömür boyu saklanacak.", "Çiftlik şu anda beşinci neslindedir ve genç çiftçilerin geçişine neden olan önemli bir deneyim Mezbahaya giderken inek saldırısı önemli bir deneyimdi Mezbahaya giden nakliyenin önünde bir inek dururken, hayvan çiftçiye saldırdı.", "İnek nereye gittiğini sezdi. Agresifleşti, ava çıkmak istemedi ve bana saldırdı. Kalıcı bir hasarım yok ama ameliyat olmam gerekiyordu.", "Bu olay beni uzun süre meşgul etti ve yeniden düşünmemi sağladı ”, diyor Radstadt çiftçisi Josef Habersatter.", "İnekler için ömür boyu hapis Radstadt'tan (Pongau) bir organik çiftçi çift, çiftliklerinde alışılmadık yollar izledi ve 30 ineğini artık çiftlik hayvanı olarak değil, ömür boyu evcil hayvan olarak tutmaya karar verdi.", "\"Buzağıların ana sığırdan ayrılması yürek parçalayıcıdır\" Buna ek olarak, çiftin buzağıların ana sığırdan ayrılmasını gitgide daha çok kalp kırıcı olarak algılaması gerçeğidir.", "“Özellikle emziren inek yetiştiriciliğinde buzağılarını bilirler, alışırlar ve genç hayvanlar gittiğinde üç gün onlar için ağlarlar.", "Çiftçi Juliane Habersatter, bunu fark ettiğinizde canınızı yakıyor ”diyor Çiftçiler et üretimi, tüketimi ve ekolojik döngü hakkında vegan filmler ve belgeseller yiyorlar ve sonuçta etten kişisel olarak kaçınmaya ve işin durmasına yol açtı.", "Organik çiftçi çift, çiftlikte olup bitenleri sosyal ağlarda takip eden hayvan severlerden maddi destek alıyor Evcil hayvan olarak inekler: felsefe eleştiri getiriyor İnekleri çiftlik hayvanları yerine evcil hayvan olarak tutma felsefesi de eleştirilerle karşılaştı.", "İnsanlar genellikle gözlerini devirir, vegan olarak zaten özel bir üne sahipsin ve sonra Lebenshof'a karar vermen gerekir. Ama yine de yolumuza gidiyoruz, \"diyor çiftçi Josef Habersatter gülümseyerek.", "İki çiftçi şu anda 30 ineği için yeni bir ahır binası planlıyor, tabiri caizse, hayatlarının geri kalanı için yeni bir yuva." ]
}