{
  "id" : "gOoFr9ei",
  "url" : "https://kurier.at/politik/inland/anschober-erste-lieferung-von-astrazeneca-ab-7-februar/401167425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:42:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4895745/46-174234469.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Erste Lieferung von AstraZeneca ab 7. Februar",
  "articleTitleTranslated" : "Anchober: 7 Şubat'tan itibaren AstraZeneca'dan ilk teslimat",
  "articleContent" : [ "Dann kann im Februar in drei Tranchen Impfstoff nach Österreich geliefert werden: Am 7. Februar 63.354, am 17.  Februar 97.763 und Ende Februar 182.430 Dosen.", "Insgesamt kommen im Februar \"also 343.547 Dosen Impfstoff von AstraZeneca nach Österreich\", hieß es. 138.517 Personen bisher geimpft Bis inklusive Sonntag erhielten in Österreich zumindest 4.360 Personen die für den vollen Impfschutz nötige zweite Corona-Impfung.", "Insgesamt wurden laut \"elektronischem Impfpass\" zumindest 138.517 Personen geimpft.", "Das Gesundheitsministerium rechnete indessen bis Anfang April noch mit der Lieferung von einer Million Impfdosen der beiden bisher zugelassenen Impfstoffe von Biontech/Pfizer und Moderna - zusätzlich zu den bisher gelieferten Mengen.", "Pfizer hat laut Informationen des Ministeriums bis Anfang April (Kalenderwoche 13) die Lieferung von weiteren 804.990 Dosen angekündigt, davon 54.990 diese und 66.690 nächste Woche. Und zwar zusätzlich zu den bisher gelieferten Mengen.", "Moderna will weitere 197.600 Dosen liefern, davon 9.600 diese und 24.000 nächste Woche. Laut den Eintragungen im \"elektronischen Impfpass\" haben bis inklusive Sonntag 138.517 Personen zumindest eine erste Dosis der Corona-Schutzimpfung erhalten.", "Die meisten davon in Wien (34.757) vor Oberösterreich (27.868) und Niederösterreich (22.750). Das Sozialministerium schätzt die Zahl der durchgeführten Impfungen auf 170.144.", "Hier handelt es sich allerdings nicht um die tatsächlich geimpften Personen, sondern lediglich um eine Schätzung auf Basis der ausgelieferten Impfdosen." ],
  "articleContentTranslated" : [ "Aşı daha sonra Şubat ayında üç dilim halinde Avusturya'ya verilebilir: 17 Şubatta 7 Şubat 97.763'te 63.354 doz ve Şubat sonunda 182.430 doz.", "Raporda, \"343.547 doz AstraZeneca aşısı, Şubat ayında Avusturya'ya gelecek\" denildi. Şimdiye kadar 138.517 kişi aşılanmıştır Pazar günü de dahil olmak üzere Avusturya'da en az 4.360 kişi tam aşı koruması için gerekli olan ikinci korona aşısını aldı.", "\"Elektronik aşı kartına\" göre en az 138.517 kişiye aşı yapıldı.", "Bu arada Sağlık Bakanlığı, daha önce teslim edilen miktarlara ek olarak, Biontech / Pfizer ve Moderna'dan önceden onaylanmış iki aşının bir milyon aşı dozunun Nisan ayı başında teslim edilmesini bekliyordu.", "Bakanlıktan alınan bilgiye göre Pfizer, Nisan ayı başında (takvim haftası 13) 54.990'ı bunlar ve gelecek hafta 66.690'ı olmak üzere 804.990 kutu daha teslim edildiğini açıkladı. Şimdiye kadar teslim edilen miktarlara ek olarak.", "Moderna, 9.600'ü bunlardan ve 24.000'i gelecek hafta olmak üzere 197.600 kutu daha teslim etmeyi planlıyor. \"Elektronik aşı kartındaki\" kayıtlara göre, 138.517 kişiye Pazar gününe kadar en az ilk doz korona aşısı yapıldı.", "Çoğu Viyana'da (34.757) Yukarı Avusturya (27.868) ve Aşağı Avusturya'nın (22.750) önünde. Sosyal İşler Bakanlığı yapılan aşı sayısını 170.144 olarak tahmin ediyor.", "Bununla birlikte, bu aslında aşılanmış kişilerle ilgili değil, sadece verilen aşı dozlarına dayalı bir tahminle ilgili." ]
}