{
  "id" : "GoTJoobG",
  "url" : "https://kurier.at/sport/fussball/real-madrid-blamiert-sich-im-cup-bei-einem-drittligisten/401162712",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T22:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885350/46-174073192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Real Madrid blamiert sich im Cup bei einem Drittligisten",
  "articleTitleTranslated" : "Real Madrid, üçüncü lig kulübünde kupada kendilerini utandırdı",
  "articleContent" : [ "Peinlich endete der Drittrundenauftritt in der Copa del Rey für Real Madrid: Bei Drittligist CD Alcoyano setzte es am Mittwochabend eine 1:2-Niederlage nach Verlängerung. Trainer Zinédine Zidane hatte eine B-Elf beginnen lassen, und bis zu Eder Militaos Führungstreffer (45.", "Minute) schien sein Plan auch aufzugehen. In der 67.  Minute wurde dann auch Stürmerstar Karim Benzema ins Rennen geschickt, was sollte schon schiefgehen?  Jedoch: José Solbes Jordà (80.) rettete den Underdog in die Verlängerung.", "Marco Asensio, Eden Hazard und Toni Kroos kamen nach und nach als reale Verstärkung. Vergeblich allerdings: In Minute 115 sorgte Juan Antonio Casanova Vidal mit seinem Tor für die Sensation.", "Und das in Unterzahl, denn Alcoyanos Ramón López Olivan war in der 110.  Minute mit Gelb-Rot vom Platz geflogen. Zidane hätte gewarnt sein können, ist doch im Spanischen \"Tener más moral que el Alcoyano“ (Mehr Moral als Alcoyano haben) eine beliebte Redensart.", "Der Legende nach beruht sie auf einem Spiel in den 1950er-Jahren, als die Mannschaft 0:13 verlor und doch bis zur letzten Minute kämpfte. Klar ist jedenfalls: Der Trainer, der bereits im Herbst mehrfach stark in der Kritik gestanden war, hat einige ungemütliche Tage vor sich.", "Das 0:0 bei Osasuna in La Liga und die 1:2-Niederlage im Supercup-Semifinale gegen Bilbao sind Argument genug." ],
  "articleContentTranslated" : [ "Real Madrid için Copa del Rey'de üçüncü tur karşılaşması utanç verici bir şekilde sona erdi: Üçüncü lig CD Alcoyano Çarşamba akşamı uzatmadan sonra 2-1 kaybetti. Antrenör Zinédine Zidane bir B-Eleven ile başladı ve Eder Militao'nun açılış golüne kadar (45.", "Dakika) planı işe yaramış gibiydi. 67. dakikada yıldız forvet Karim Benzema da yarışa gönderildi, ters giden ne olabilir? Ancak: José Solbes Jordà (80.), zayıf olanı uzatmada kurtardı.", "Marco Asensio, Eden Hazard ve Toni Kroos yavaş yavaş gerçek takviyeler olarak geldi. Boşuna: 115. dakikada Juan Antonio Casanova Vidal golüyle sansasyon yarattı.", "Ve bu sayıca üstündü, çünkü Alcoyanos Ramón López Olivan 110. dakikada sarı-kırmızıyla sahadan uçtu. \"Tener más moral que el Alcoyano\" (Alcoyano'dan daha fazla ahlaka sahip) İspanyolca'da popüler bir söz olduğu için Zidane uyarılabilirdi.", "Efsaneye göre, takımın 0:13 kaybettiği ve son dakikaya kadar savaştığı 1950'lerde bir oyuna dayanıyor. Her halükarda, bir şey açık: Sonbaharda birçok kez zaten ağır eleştirilere maruz kalan koçun önünde bazı rahatsız edici günler var.", "La Liga'da Osasuna'da 0-0 galibiyet ve Supercup yarı finallerinde Bilbao'ya karşı 2-1 mağlubiyet yeterli tartışma." ]
}