{
  "id" : "GOUecf15",
  "url" : "https://kurier.at/sport/fussball/remis-zwischen-chelsea-und-manchester-united/401203162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T21:25:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970872/46-176085778.jpg",
  "imageCopyright" : "Pool via REUTERS/ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Remis zwischen Chelsea und Manchester United",
  "articleTitleTranslated" : "Chelsea ve Manchester United arasında çekiliş",
  "articleContent" : [ "Stadtrivale Arsenal darf zumindest wieder mit den internationalen Startplätzen liebäugeln. Ohne Sieg hätte den Londonern, die davor nur eines ihrer jüngsten fünf Ligaspiele gewonnen hatten, endgültig der Fall ins Niemandsland der Tabelle gedroht.", "Youri Tielemans hatte Leicester früh in Führung gebracht (6.). Arsenal drehte dank eines Kopftores von David Luiz (39.), eines Elfmeters von Alexandre Lacazette (45.+2) und eines Treffers von Nicolas Pepe (52.) aber die Partie.", "Im Abendspiel setzte sich Liverpool dank der Treffer von Curtis Jones (48.) und Roberto Firmino (64.) auswärts gegen das abgeschlagene Schlusslicht Sheffield United mit 2:0 durch und beendete damit die Negativserie von zuletzt vier Liga-Niederlagen in Folge.", "Der sechstplatzierte Titelverteidiger hat zwar mit 19 Punkten Rückstand auf ManCity keine realistische Meisterchance mehr, liegt aber nur noch zwei Zähler hinter dem Vierten West Ham." ],
  "articleContentTranslated" : [ "Şehir rakipleri Arsenal, en azından bir kez daha uluslararası başlangıç noktalarında flört edebilir. Galibiyet olmasaydı, daha önce son beş lig maçından sadece birini kazanmış olan Londralılar, nihayet masadaki hiç kimsenin ülkesine düşmekle tehdit edecekti.", "Youri Tielemans, Leicester'a erken bir liderlik (6.) verdi. Arsenal, David Luiz'un (39.) kafa golü, Alexandre Lacazette'nin (45. + 2) penaltı ve Nicolas Pepe'nin (52.) golü sayesinde oyunu tersine çevirdi.", "Akşam maçında Liverpool, Curtis Jones'un (48.) ve Roberto Firmino'nun (64.) deplasmanda deplasmanda oynadığı gollerle Sheffield United'a 2-0 yenerek 2-0 galip geldi ve böylece ligdeki son dört mağlubiyetinin olumsuz serisini sonlandırdı. Bir satır.", "Altıncı sırada yer alan savunma şampiyonu, ManCity'nin 19 puan gerisinde şampiyonluğu kazanma şansına sahip değil, ancak dördüncü West Ham'ın sadece iki puan gerisinde." ]
}