{
  "id" : "gp9H5UHW",
  "url" : "https://vorarlberg.orf.at/stories/3083626/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-06T07:58:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/98/crops/w=1280/803885_opener_280198_arbeitsphoto_03_04_13_4.jpg?s=57e2a2d6e38529ca8fe27e05a471e10462d732f3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Römisches Theater in Bregenz entdeckt",
  "articleTitleTranslated" : "Bregenz'de keşfedilen Roma tiyatrosu",
  "articleContent" : [ "Ausgrabungen in den Jahren 2013 und 2019 brachten am Fuß der Bregenzer Oberstadt Mauern zum Vorschein, die eindeutig darauf schließen lassen, dass dort ein römisches Theater stand.", "Theater für 2.000 Besucher Das Theater sei relativ einfach gestaltet gewesen, sagt der Archäologe der Universität Köln Karl Oberhofer. Grundmauern aus Stein und Sitzreihen aus Holz.", "Sie zählten mehr als 50 Meter im Durchmesser, was ein Fassungsvermögen von über 2.000 Besuchern bedeutet – mehr als Brigantium damals Einwohner hatte.", "Fotostrecke mit 10 Bildern „Bregenzer Festspiele“ in Brigantium Der jetzige Fund bestätige die Bedeutung von Brigantium für den gesamten Bodenseeraum und darüber hinaus. Man könnte den Bezug zu den Bregenzer Festspielen herstellen, sagt Oberhofer.", "Alle Jahre wieder dürfte für eine Woche dort Theater gespielt worden sein. Alle diese Stücke hatten einen kultischen Hintergrund.", "Brigantium Brigantium ist der Sammelbegriff für mehrere römische Kastelle und die dazugehörige Zivilsiedlung auf dem Gebiet der Landeshauptstadt Bregenz.Erkenntnisse fließen in Ausstellung Die neuen Erkenntnisse sollen in die Römer-Ausstellung „Weltstadt oder so“ im vorarlberg museum und in das dortige 3-D-Modell der römischen Besiedlung integriert werden.Keine weiteren Aktivitäten am Schauplatz Am Schauplatz selbst wird es übrigens keine weiteren Aktivitäten geben.  ", "Damit man dort etwas erkennen kann, müsste man das Gebäude nämlich geradezu rekonstruieren, und das scheitert nicht nur an den Kosten, sondern auch an der Tatsache, dass sich das Grundstück in Privatbesitz befindet." ],
  "articleContentTranslated" : [ "2013 ve 2019 kazılarında Bregenz Yukarı Kasabası'nın eteğinde bir Roma tiyatrosu olduğunu açıkça gösteren duvarlar ortaya çıktı.", "2.000 ziyaretçi için tiyatro Köln Üniversitesi'nden arkeolog Karl Oberhofer, tiyatronun nispeten basit bir şekilde tasarlandığını söylüyor. Taştan yapılmış temel duvarları ve ahşap oturma sıraları.", "Çapı 50 metreden fazlaydı, bu da 2.000'den fazla ziyaretçi kapasitesi anlamına geliyordu - o sırada Brigantium'da yaşayanlardan daha fazlası vardı.", "10 fotoğraflı fotoğraf galerisi Brigantium'daki \"Bregenz Festivali\" Şimdiki bulgu, Brigantium'un tüm Constance Gölü bölgesi ve ötesi için önemini doğruluyor. Oberhofer, Bregenz Festivali'ne atıfta bulunabileceğinizi söylüyor.", "Her yıl muhtemelen orada bir hafta tiyatro oynanırdı. Bu parçaların tümü kült bir geçmişe sahipti.", "Brigantium Brigantium, çeşitli Roma kaleleri ve eyalet başkenti Bregenz bölgesindeki ilgili sivil yerleşim için ortak bir terimdir. Bilgi sergiye akar Yeni bilgiler, Vorarlberg müzesindeki Roma sergisi \"Weltstadt oder so\" ve oradaki 3-D modelinde kullanılmalıdır. Olay yerinde başka aktivite yok Olay yerinde başka aktivite olmayacak.", "Orada bir şeyi görebilmek için, binanın yeniden inşa edilmesi gerekecekti ve bu sadece maliyetler nedeniyle değil, aynı zamanda mülkün özel mülkiyete sahip olması nedeniyle de başarısız oluyor." ]
}