{
  "id" : "GpD5E1nq",
  "url" : "https://kurier.at/wissen/gesundheit/moegliche-escape-mutation-auch-in-britischer-virus-variante/401176672",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:48:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mögliche \"Escape-Mutation\" auch in britischer Virus-Variante",
  "articleTitleTranslated" : "İngiliz virüs varyantında da olası \"kaçış mutasyonu\"",
  "articleContent" : [ "Mutation bereits in Südafrika-Variante aufgetaucht Die Mutante war zuvor bereits in der Variante aus Südafrika festgestellt worden.", "In einer Untersuchung hatten die Impfstoffproduzenten Pfizer und Biontech festgestellt, dass Geimpfte gegen die Variante aus Südafrika offenbar eine etwas schwächere Immunantwort aufbauen. Dies führe aber \"vermutlich nicht zu einer signifikant verringerten Wirksamkeit des Impfstoffs\".", "Laboruntersuchungen hätten gezeigt, dass Antikörper weniger in der Lage seien, an Spike-Proteine mit E484K-Mutation zu binden, meldete die Agentur PA. Wissenschafter Stoye sagte, es sei nicht überraschend, dass neue Varianten auftreten.", "\"Es bleibt abzuwarten, ob diese Mutation dem neuen Virus einen Wachstumsvorteil verschaffen wird.\" Corona-Regeln \"umso wichtiger\" Der Virologe Julian Tang von der Universität von Leicester sprach von einer \"besorgniserregenden Entwicklung\", die allerdings \"nicht völlig unerwartet\" komme.", "Tang sagte, es sei umso wichtiger, sich an die Corona-Regeln zu halten und die Ausbreitung des Virus zu stoppen, damit es kein \"Schmelztiegel\" für neue Varianten werde." ],
  "articleContentTranslated" : [ "Güney Afrika varyantında mutasyon zaten ortaya çıktı. Mutant, Güney Afrika varyantında zaten tanımlanmıştı.", "Bir çalışmada, aşı üreticileri Pfizer ve Biontech, Güney Afrika'daki varyanta karşı aşılananların açıkça biraz daha zayıf bir bağışıklık tepkisi geliştirdiklerini buldular. Bununla birlikte, bu \"muhtemelen aşının etkinliğinin önemli ölçüde azalmasına yol açmaz\".", "PA ajansı, laboratuvar testleri, antikorların E484K mutasyonu ile spike proteinlerine daha az bağlanabildiğini gösterdi. Bilim adamı Stoye, yeni varyantların ortaya çıkmasının şaşırtıcı olmadığını söyledi.", "\"Bu mutasyonun yeni virüse büyüme avantajı sağlayıp sağlamayacağı henüz bilinmiyor.\" Corona \"her şeyden daha önemli\" yi yönetiyor Leicester Üniversitesi'nden virolog Julian Tang, \"endişe verici bir gelişmeden\" bahsetti, ancak bu \"tamamen beklenmedik\" değildi.", "Tang, korona kurallarına uymanın ve virüsün yeni varyantlar için bir \"eritme potası\" haline gelmemesi için yayılmasını durdurmanın çok daha önemli olduğunu söyledi." ]
}