{
  "id" : "gpp1zi1n",
  "url" : "https://kurier.at/chronik/oesterreich/der-verschuldete-kuenstler-und-sein-freund-der-erbprinz/401337831",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T17:05:09Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3992340/46-85853028.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der verschuldete Künstler und sein Freund, der Erbprinz",
  "articleTitleTranslated" : "Borçlu sanatçı ve arkadaşı Kalıtsal Prens",
  "articleContent" : [ "Er hat einflussreiche Freunde. Unter anderem den „Erbprinzen“, wie er betont. Der helfe ihm immer wieder aus der finanziellen Patsche. Allerdings hat ausgerechnet dieser „Erbprinz“ aktuell eine Räumungsklage gegen den Angeklagten laufen – er hat keine Miete mehr gezahlt.", "Auch die Mitbewohnerin bat er um Geld. Insgesamt um mehr als 3.000 Euro. Als sie irgendwann auf die Rückgabe pochte, schrieb er ihr später: „Du warst so unendlich schön mit deinen traurigen Augen.“ Statt Geld schickte er SMS und Briefe.", "Regelmäßig legte er Blumen bei ihr ab. Beim Postkasten, auf dem Auto. „Das wurde zur psychischen Belastung“, betont die Frau. „Zum Schluss war mir das Geld egal. Ich wollte nur noch meine Ruhe.“ Sie zog sogar nach München.", "Der Angeklagte beteuert, er habe nur ein offenes Gespräch führen wollen. „Dann hätte ich ihr das Geld von einem Klavierverkauf gegeben.“ Den plötzliche Kontaktabbruch habe er als entwürdigend empfunden.", "Stalking war das keines, befindet die Richterin. „Auch wenn Sie versucht haben, auf aufdringliche und unangenehme Weise Kontakt aufzunehmen.“ Betrug erkennt die Richterin wohl. „Sie sind einschlägig vorbestraft.", "Haben sich bei einer Frau schon einmal 60.000 Euro ausgeborgt und nicht zurückgegeben.“ Das holt der Angeklagte diesmal zumindest nach und überreicht ein Kuvert mit Geld. Dennoch: Zehn Wochen unbedingte Haft.", "„In Anbetracht der Gesamtsituation verzichte ich auf eine Berufung“, erklärt der Angeklagte. Das Urteil ist rechtskräftig." ],
  "articleContentTranslated" : [ "Etkili arkadaşları var. Diğer şeylerin yanı sıra, vurguladığı şekliyle \"Kalıtsal Prens\". Ona her zaman finansal bir karmaşadan yardım eder. Ancak, tüm insanların bu \"Kalıtsal Prens\" in şu anda sanık aleyhine tahliye davası var - artık kira ödemedi.", "Oda arkadaşından da para istedi. Toplamda 3.000 Euro'dan fazla. Bir noktada geri dönmek için ısrar ettiğinde, daha sonra ona şöyle yazdı: \"Hüzünlü gözlerinle sonsuz derecede güzeldin.\" Para yerine kısa mesajlar ve mektuplar gönderdi.", "Yanına düzenli olarak çiçek bıraktı. Posta kutusunda, arabada. Kadın, \"Bu psikolojik bir yük haline geldi\" diye vurguluyor. Sonunda parayı umursamadım. Sadece sessiz olmak istedim. ”Hatta Münih'e taşındı.", "Sanık, yalnızca açık bir görüşme yapmak istediğini iddia ediyor. \"O zaman ona bir piyano satmanın parasını verirdim.\" Temastaki ani kopuşu aşağılayıcı buldu.", "Yargıç, bunun takip olmadığını söyledi. \"Müdahaleci ve nahoş bir şekilde iletişime geçmeye çalışsanız bile.\" Yargıç muhtemelen sahtekarlığı kabul ediyor. \"İlgili bir sabıka kaydınız var.", "Zaten bir kadından 60.000 euro borç aldım ve iade etmedim. ”Bu sefer sanık en azından bunu telafi etti ve içinde para olan bir zarf sundu. Yine de: On hafta koşulsuz hapis.", "Sanık, \"Genel durum göz önüne alındığında, itiraz etmiyorum,\" diye açıklıyor. Karar nihaidir." ]
}