{
  "id" : "gPPkCrnQ",
  "url" : "https://kurier.at/politik/inland/sektionschef-christian-pilnacek-vorlaeufig-suspendiert/401200750",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:30:06Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4965715/46-176021927.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sektionschef Christian Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "Bölüm Başkanı Christian Pilnacek geçici olarak uzaklaştırıldı",
  "articleContent" : [ "Bei Christian Pilnacek, Sektionschef im Justizministerium, fand am Donnerstag die Sicherstellung eines \"elektronischen Geräts\" statt. Es geht um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit der Causa um ein – nicht umgesetztes – Hochhausprojekt am Wiener Heumarkt.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Vertreter der Staatsanwaltschaft Wien hatten am Donnerstag auch beim ehemaligen Justizminister und heutigen Verfassungsrichter Wolfgang Brandstetter (ÖVP) ein elektronisches Gerät sichergestellt.", "Es geht offenbar in beiden Fällen um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit dem Heumarkt-Hochhaus. Brandstetter hat Spekulationen, wonach er Investor Michael Tojner Informationen zukommen hat lassen, mehrfach bestritten.", "Pilnacek wollte sich am Donnerstag auf APA-Anfrage nicht äußern - Details dazu lesen Sie hier. Die Neos reagierten am Freitag als erste Partei auf die vorläufige Suspendierung Pilnaceks. ", "\"In beinahe jeder der zahlreichen Causen der letzten Jahre, in denen Prominente und insbesondere ÖVP-nahe Personen mit strafrechtlichen Vorwürfen konfrontiert waren, fällt der Name Pilnacek\", sagte Johannes Margreiter, der Juszitsprecher der Neos in einer Aussendung. ", "Die Suspendierung sei ein dringend notwendiger Schritt." ],
  "articleContentTranslated" : [ "Adalet Bakanlığı Daire Başkanı Christian Pilnacek Perşembe günü bir \"elektronik cihaz\" temin etti. Viyana Heumarkt'taki - uygulanmayan - yüksek katlı bir projenin nedeniyle bağlantılı olarak resmi gizliliğin ihlali şüphesiyle ilgili.", "KURIER'in verdiği bilgiye göre, Pilnacek şahsen uzaklaştırma bildirimini Perşembe akşamı erkenden teslim etti. Pilnacek giriş kartlarını teslim etmek ve Adalet Bakanlığı'ndan ayrılmak zorunda kaldı.", "Federal disiplin makamı artık askıya alma kararını bir ay içinde vermelidir. Viyana Başsavcılığı temsilcileri, Perşembe günü eski Adalet Bakanı ve bugünün anayasa hakimi Wolfgang Brandstetter'den (ÖVP) bir elektronik cihaz aldılar.", "Görünüşe göre her iki durumda da, Heumarkt yüksek katlı bina ile bağlantılı olarak resmi gizliliğin ihlali şüphesi meselesi. Brandstetter, yatırımcı Michael Tojner'a çeşitli vesilelerle bilgi sağladığına dair spekülasyonları yalanladı.", "Pilnacek Perşembe günü APA talebi hakkında yorum yapmak istemedi - ayrıntıları buradan okuyabilirsiniz. Neos, Pilnacek'in Cuma günü geçici olarak askıya alınmasına ilk tepki veren oldu.", "Neos hukuk sözcüsü Johannes Margreiter, bir yayında \"Pilnacek adı, son yıllarda ünlülerin ve özellikle ÖVP'ye yakın kişilerin adli suçlamalarla karşı karşıya kaldığı sayısız davanın hemen her birinde geçiyor\" dedi.", "Askıya alma acilen ihtiyaç duyulan bir adımdır." ]
}