{
  "id" : "GpQeKxSF",
  "url" : "https://kurier.at/wirtschaft/britische-versicherer-muessen-fuer-corona-betriebsschliessungen-zahlen/401157891",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:50:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875447/46-174088547.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische Versicherer müssen für Corona-Betriebsschließungen zahlen",
  "articleTitleTranslated" : "İngiliz sigortacılar, korona işi kapanışları için ödeme yapmak zorunda",
  "articleContent" : [ "Versicherer müssen in Großbritannien für die Kosten von Betriebsschließungen ihrer Kunden im Zuge der Coronakrise aufkommen. Der Oberste Gerichtshof (Supreme Court) verwarf am Freitag die Berufungsanträge von sechs großen Versicherern gegen eine entsprechende Entscheidung des High Court.", "Beschränkungen Die Unternehmen hatten argumentiert, sie könnten nicht unbegrenzt zahlen, wenn beinahe die ganze Wirtschaft lahmgelegt sei und gesunde Menschen wegen der Beschränkungen daheimbleiben müssten.", "Doch das oberste Berufungsgericht entschied, dass dies von den Versicherungsklauseln abgedeckt sei, die unter anderem Schließungen wegen meldepflichtiger Krankheiten und behördlich verweigertem Zugang zu den Betrieben abdeckten.", "Von dem Urteil betroffen sind nach früheren Schätzungen 60 Versicherer und 370.000 Kunden, vorwiegend Kleinunternehmer von der Bar bis zum Schönheitssalon.", "Riesige Summen Es geht um Entschädigungen in Milliardenhöhe, deretwegen die Finanz-Verbraucherschutzbehörde FCA ein Musterverfahren angestrengt hatte.", "Sechs Versicherer - Hiscox, RSA, QBE, die zur Hannover Rück gehörige Argenta, Arch und MS Amlin wollten die erstinstanzliche Niederlage nicht auf sich sitzen lassen.", "Murray Pulman, Besitzer des \"Posh Partridge\"-Cafes in Dorchester und Inhaber einer Betriebsunterbrechungs-Police, sieht trotz des juristischen Erfolges noch einen langen Weg vor sich: \"Es sieht so aus, als hätten wir gewonnen - zehn Monate zu spät.", "Aber der Krieg ist noch nicht vorbei.\" Er werde noch lange kämpfen müssen, bis er Geld bekomme. Hiscox, MS Amlin, Argenta und RSA versprachen am Freitag allerdings, sobald wie möglich zu zahlen. Auch die FCA will Druck machen und die Versicherer zumindest zu Abschlagszahlungen drängen.", "Das Musterverfahren in London wird auch außerhalb des Landes viel beachtet. Auch in Deutschland kämpfen Versicherer wie die Allianz und die Versicherungskammer Bayern dagegen, für die Corona-Pandemie zur Kasse gebeten zu werden.", "Allerdings ist die rechtliche Grundlage eine andere: In Großbritannien geht es um allgemeine Betriebsunterbrechungs-Policen, wie sie auch große Industriekonzerne abschließen. In Deutschland sind die Risiken durch spezielle Betriebsschließungs-Versicherungen für Hotels und Restaurants abgedeckt." ],
  "articleContentTranslated" : [ "İngiltere'de, sigortacılar, korona krizi sırasında müşterilerinin iş kapatma masraflarını ödemek zorundadır. Yüksek Mahkeme Cuma günü, Yüksek Mahkeme'nin buna karşılık gelen bir kararına karşı altı büyük sigortacının itirazlarını reddetti.", "Kısıtlamalar Şirketler, neredeyse tüm ekonomi felç olduğunda ve sağlıklı insanların kısıtlamalar nedeniyle evde kalmak zorunda kaldığı durumlarda süresiz olarak ödeme yapamayacaklarını savundu.", "Ancak Yargıtay, bunun, bildirilmesi zorunlu hastalıklar nedeniyle kapatmaları da içeren ve fabrikalara erişimi resmi olarak engelleyen sigorta hükümleri kapsamında olduğuna karar verdi.", "Daha önceki tahminlere göre, karar, çoğunlukla barlardan güzellik salonlarına kadar küçük işletmelerden oluşan 60 sigortacı ve 370.000 müşteriyi etkiledi.", "Büyük miktarlarda para Bu, mali tüketici koruma otoritesi FCA'nın bir test çalışması başlattığı için milyarlarca dolarlık tazminat hakkındadır.", "Hannover Re'ye ait altı sigorta şirketi - Hiscox, RSA, QBE, Argenta, Arch ve MS Amlin, yenilginin ilk etapta üzerlerine oturmasına izin vermek istemedi.", "Dorchester'daki \"Posh Partridge\" kafesinin sahibi ve bir iş kesintisi politikasının sahibi olan Murray Pulman, yasal başarıya rağmen hala gidecek uzun bir yol görüyor: \"Görünüşe göre on ay çok geç kazandık.", "Ancak savaş henüz bitmedi. \"Para alabilmesi için uzun süre savaşması gerekecek. Hiscox, MS Amlin, Argenta ve RSA Cuma günü mümkün olan en kısa sürede ödeme yapacağına söz verdiler. FCA ayrıca en azından sigortacılara baskı yapmak istiyor ödemeleri aşağı çekmek için.", "Londra'daki model deneme, ülke dışında da büyük ilgi görüyor. Almanya'da da Allianz ve Bavyera Sigorta Odası gibi sigortacılar korona salgını için ödeme talep edilmesine karşı mücadele ediyor.", "Bununla birlikte, yasal dayanak farklıdır: Büyük Britanya'da, büyük endüstriyel gruplar tarafından da sonuçlandırıldığından, genel iş kesintisi politikaları ile ilgilidir. Almanya'da riskler, oteller ve restoranlar için özel işletme kapatma sigortası kapsamındadır." ]
}