{
  "id" : "GPwIuavh",
  "url" : "https://kurier.at/kultur/steven-spielbergs-tochter-sasha-nuetzt-statt-papas-ruhm-omas-talent/401183506",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4928272/46-175533841.jpg",
  "imageCopyright" : "Julia Brokaw",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steven Spielbergs Tochter Sasha nützt statt Papas Ruhm Omas Talent",
  "articleTitleTranslated" : "Steven Spielberg'in kızı Sasha, babasının şöhreti yerine büyükannenin yeteneğini kullanıyor",
  "articleContent" : [ "Unter dem Pseudonym Buzzy Lee startet die Tochter des Star-Regisseurs in die musikalische Solo-Karriere „Totally Forgotten“, das weiß Sasha Spielberg noch, hieß der erste Song, den sie je geschrieben hat.", "Damals war die Tochter von Hollywood-Schwergewicht Steven Spielberg und der Schauspielerin Kate Capshaw acht Jahre alt. „Es ging darum, dass meine Geschwister zum Spielen rausgegangen waren, und mich daheim vergessen hatten“, erzählt die 30-Jährige im KURIER-Interview.", "„Ich hab noch ein Video davon, wie ich das singe und am Klavier spiele.“ Seit damals wollte Spielberg Musikerin werden. Doch erst jetzt, nachdem sie sich mit ihrem Bruder Theo im Duo Wardell einen Namen in der amerikanischen Indie-Szene machen konnte, startet sie als Buzzy Lee solo.", "„Spoiled Love“ heißt das eben erschienene, beachtenswerte Debüt-Album. Mit Indie-Produzent Nicolas Jaar hat die Amerikanerin neun melancholische Klavierstücke aufgenommen.", "Jaar gibt ihnen mit spartanischen, raffiniert gesetzten elektronischen Elementen dichte Atmosphäre, während Spielbergs samtige Stimme die Sehnsucht und Verletzung nach einer zerbrochenen Beziehung spürbar macht.", "„Ich tendiere dazu, nach einer Trennung immer dem Ex die Schuld daran zu geben, dass es nicht funktioniert hat. In diesen Songs geht es aber darum, dass ich erkannt habe, was mein Anteil daran war, was ich falsch gemacht hatte.", "Und, dass wir uns beide verstellt haben, um für den anderen zu sein, was der wollte.“ © Bild: Brantley Gutierrez Dabei hat Spielberg in jedem Text Erinnerungen an ihre Kindheit eingebracht.", "„Ich finde, man kann die Gegenwart nur aufarbeiten, wenn man sich auch die kleinen Probleme der Vergangenheit anschaut. Meine Kindheit war glücklich, keine Frage. Meine Eltern waren zwar streng, was Schulerfolge betraf.", "Aber ich habe drei Schwestern, zwei Brüder und noch zwei Halbgeschwister, da war immer viel los. Deshalb geht es in den Songs dann eben um solche Dinge, wie beim Spielen vergessen worden zu sein.", "Oder darum, dass dir eine Freundin einen Streich gespielt oder ein Spielzeug weggenommen hat, weil dich das als Kind sehr verletzt hat.“ Als Musikerin nennt sich Spielberg Lee, weil ihre Piano spielenden Oma so hieß.", "Unter dem Taufnamen arbeitet sie aber auch als Schauspielerin, hatte Rollen in Filmen ihres Vaters oder den cineastischen Projekten von Freunden. „Das habe ich angefangen, weil meine Mutter und meine ältere Schwester Schauspielerinnen waren, und ich wie sie sein wollte.", "Ich wollte auch mal Tänzerin oder Designerin werden. Gesungen und auf dem Klavier in unserem Haus gespielt habe ich aber, seit ich vier Jahre alt war.", "Ich habe Filmmusik geliebt und als mich meine Eltern fragten, ob ich Klavierstunden haben will, sagte ich: ,Darf ich dabei die Songs von ,Titanic‘ spielen? ‘“ Vorurteile, sie sei nur aufgrund der Beziehungen ihres Vaters ins Musikbusiness gekommen, sagt sie, gab es kaum.", "Aber: „Als mein Bruder und ich anfingen, wurden wir in Interviews nur nach Papa gefragt. Jetzt habe ich akzeptiert, dass das dazugehört. Damals hat mich das aber gestört. Wir wollten, dass es um die Musik geht, und es gab viele Vorurteile über unsere Kindheit.", "Zum Beispiel dachten alle, dass unser Vater nie zu Hause war. Das stimmt aber nicht. Auf längere Drehs im Ausland hat er uns immer mitgenommen . “" ],
  "articleContentTranslated" : [ "Yıldız yönetmenin kızı solo müzik kariyerine Buzzy Lee takma adıyla başlıyor, \"Totally Forgotten\", Sasha Spielberg yazdığı ilk şarkının adı olduğunu hatırlıyor.", "O sırada Hollywood'un ağır siklet oyuncusu Steven Spielberg ve aktris Kate Capshaw'ın kızı sekiz yaşındaydı. 30 yaşındaki KÜRIER ile yaptığı röportajda “Kardeşlerimin dışarı çıkıp evde beni unutmasıyla ilgiliydi” diyor.", "“Nasıl şarkı söylediğime ve piyano çaldığıma dair hâlâ bir videom var.” Spielberg o zamandan beri müzisyen olmak istiyordu. Ama ancak şimdi, Duo Wardell'de kardeşi Theo ile Amerikan indie sahnesinde kendine bir isim yaptıktan sonra, Buzzy Lee olarak solo başlıyor.", "\"Spoiled Love\", piyasaya çıkan önemli ilk albümün adı. Amerikalı, bağımsız yapımcı Nicolas Jaar ile dokuz melankolik piyano parçası kaydetti.", "Jaar, spartan, ustaca yerleştirilmiş elektronik unsurlarla onlara yoğun bir atmosfer verirken, Spielberg'in kadifemsi sesi, kopuk bir ilişkiden sonraki hasret ve acıyı aşikar hale getiriyor.", "“Başarısızlık için ayrılıktan sonra her zaman eski sevgiliyi suçlama eğilimindeyim. Ama bu şarkılar, yanlış yaptığım şeydeki rolümün ne olduğunu anlamakla ilgili.", "Ve ikimiz de diğerinin istediği gibi davrandık. ”© Image: Brantley Gutierrez Spielberg çocukluğunun anılarını her metne taşıdı.", "“Bence şimdiki zamanla ancak geçmişteki küçük sorunlara da bakarsan uzlaşabilirsin. Çocukluğum mutlu geçti, hiç şüphem yok. Ailem okul başarısı konusunda katıydı.", "Ama benim üç kız kardeşim, iki erkek kardeşim ve iki üvey kardeşim var, bu yüzden her zaman çok şey oluyordu. Bu yüzden şarkılar çalarken unutulmak gibi şeylerle ilgili.", "Ya da bir arkadaşınız size bir şaka yaptığı için ya da çocukken size çok zarar verdiği için bir oyuncak çaldığı için. ”Bir müzisyen olarak Spielberg Lee, piyano çalan büyükannesinin adı olduğu için kendisini çağırıyor.", "Vaftiz adı altında oyuncu olarak da çalışıyor, babasının filmlerinde veya arkadaşlarının sinema projelerinde rol aldı. Buna annem ve ablam aktris oldukları için başladım ve onlar gibi olmak istedim.", "Ayrıca dansçı ya da tasarımcı olmak istedim. Ama dört yaşımdan beri evimizde piyano çaldım ve söylüyorum.", "Film müziğini çok sevdim ve ailem bana piyano dersi almak isteyip istemediğimi sorduğunda, 'Titanic'in şarkılarını çalabilir miyim? Müzik işine yalnızca babasının ilişkilerinden dolayı girdiği konusunda neredeyse hiçbir önyargı yoktu, diyor.", "Ama: “Kardeşim ve ben başladığımızda bize sadece görüşmelerde babam soruldu. Şimdi bunun bir parçası olduğunu kabul ettim. Beni rahatsız eden zamanda. Bunun müzikle ilgili olmasını istedik ve çocukluğumuz hakkında çok fazla önyargı vardı.", "Örneğin, herkes babamızın asla evde olmadığını düşünüyordu. Ama bu doğru değil. Bizi her zaman yurtdışında uzun çekimlere götürdü. \"" ]
}