{
  "id" : "GpYpEW5T",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausnahmen-fuer-risikogruppen-bis-ende-maerz-verlaengert/401141442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:29:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Ausnahmen für Risikogruppen bis Ende März verlängert",
  "articleTitleTranslated" : "Koronavirüs: Risk grupları için istisnalar Mart ayı sonuna kadar uzatıldı",
  "articleContent" : [ "Die Ausnahmebestimmungen für sogenannte Covid-19-Risikogruppen werden bis Ende März 2021 verlängert. Das gaben Gesundheitsminister Rudolf Anschober (Grüne) und Arbeitsministerin Christine Aschbacher (ÖVP) am Montag bekannt.", "Die Verlängerung war notwendig geworden, weil die bisher geltende Verordnung mit Jahresende ausläuft. Risikoattest vom Arzt Für Erwerbstätige, die einer gesundheitlichen Risikogruppe angehören, gilt damit weiterhin ein besonderer Schutz am Arbeitsplatz.", "Sind Homeoffice oder andere Schutzmaßnahmen nicht möglich, kann der Arbeitnehmer bzw. die Arbeitnehmerin bezahlt freigestellt werden. Voraussetzung ist weiterhin die Vorlage eines Risikoattests, das vom Arzt ausgestellt wird.", "Im Frühjahr 2021 wird die COVID-Lage dann neuerlich evaluiert. Sollte es notwendig sein, könnte die Verordnung zur Freistellung von Risikogruppen dann auf gesetzlicher Basis bis längsten Juni 2021 verlängert werden.", "Anschober: \"Bestmöglicher Schutz\" Gesundheitsminister Anschober betonte, dass für Personen, die ein hohes Risiko für einen schweren Krankheitsverlauf haben und im Erwerbsleben stehen damit \"bestmöglichen Schutz\" geboten werde.", "\"So schaffen wir es, die Epidemie einzudämmen und schwere Verläufe zu verhindern, während wir die Impfstrategie umsetzen.\"", "Auch Arbeitsministerin Aschbacher erklärte, damit werde gewährleisten, \"dass besonders jene Arbeitnehmerinnen und Arbeitnehmer die es brauchen, bestmöglich in ihrem Arbeitsalltag geschützt werden.\"", "COPD, chronische Herzerkrankungen und Krebserkrankungen Zu den Risikogruppen gehören laut der Verordnung des Gesundheitsministeriums etwa Personen mit \"fortgeschrittenen funktionellen oder strukturellen chronische Lungenkrankheiten, die eine dauerhafte, tägliche, duale Medikation benötigen\".", "Dazu zählen pulmonale Hypertonien, Mucoviscidosen und zystische Fibrosen sowie COPD im fortgeschrittenen Stadium.", "Auch Personen mit chronischen Herzerkrankungen mit Endorganschaden, die dauerhaft therapiebedürftig sind (etwa bei ischämischen Herzerkrankungen sowie Herzinsuffizienzen), fallen in die Risikogruppe.", "Als weiterer Indikator werden in der Verordnung \"aktive Krebserkrankungen mit einer jeweils innerhalb der letzten sechs Monate erfolgten onkologischen Pharmakotherapie und/oder einer erfolgten Strahlentherapie sowie metastasierende Krebserkrankungen auch ohne laufende Therapie\" genannt.", "Diabetes und chronische Niereninsuffizienz Auch Erkrankungen, die mit einer dauerhaften und relevanten Immunsuppression behandelt werden müssen, machen Betroffene zum Teil der Risikogruppe.", "Dazu zählen Knochenmarks- und Organtransplantationen, eine dauernde Kortisontherapie und HIV mit hoher Viruslast. Auch Menschen mit einer fortgeschrittenen chronischen Nierenerkrankung (Niereninsuffizienz, Nierenersatztherapie, Nierentransplantation) werden zur Risikogruppe gezählt.", "Chronische Lebererkrankungen mit Organumbau und dekompensierter Leberzirrhose werden ebenso als Risiko-Indikator angeführt wie ausgeprägte Adipositas ab dem dritten Grad und einem Body-Mass-Index größer oder gleich 40.  Weiters zählen Betroffene der Zuckerkrankheit (Diabetes mellitus) zur Risikogruppe, je nach Typ der Krankheit und je nach Laborwerten und Organschäden.  ", "Als weiteren Indikator beinhaltet die Verordnung \"arterielle Hypertonie mit bestehenden Endorganschäden, insbesondere chronische Herz- oder Niereninsuffizienz, oder nicht kontrollierbarer Blutdruckeinstellung\"." ],
  "articleContentTranslated" : [ "Sözde Covid-19 risk grupları için muafiyet hükümleri 2021 Mart ayı sonuna kadar uzatılacak. Pazartesi günü Sağlık Bakanı Rudolf Anschober (Yeşiller) ve Çalışma Bakanı Christine Aschbacher (ÖVP) duyurdu.", "Uzatma, daha önce yürürlükte olan düzenleme yıl sonunda sona erdiği için gerekli hale geldi. Bir doktordan risk belgesi Sağlık risk grubuna ait çalışanlar için işyerinde özel koruma uygulanmaya devam etmektedir.", "Ev ofisi veya diğer koruyucu önlemler mümkün değilse, çalışana izin ücreti ödenebilir. Diğer bir gereklilik, doktor tarafından verilen bir risk belgesinin sunulmasıdır.", "COVID durumu daha sonra 2021 baharında yeniden değerlendirilecektir. Risk gruplarının muaf tutulmasına ilişkin düzenleme gerekli görüldüğü takdirde, yasal olarak Haziran 2021'e kadar uzatılabilir.", "Anschober: \"Olası en iyi koruma\" Sağlık Bakanı Anschober, ciddi bir hastalığa yakalanma riski yüksek olan ve istihdamda olan kişilere \"mümkün olan en iyi korumanın\" sunulduğunu vurguladı.", "\"Bu, aşılama stratejisini uygularken salgını kontrol altına almayı ve şiddetli seyirleri engellemeyi nasıl başardığımızdır.\"", "Çalışma Bakanı Aschbacher ayrıca bunun \"özellikle ihtiyacı olan çalışanlara günlük işlerinde mümkün olan en iyi korumayı almalarını\" sağlayacağını belirtti.", "KOAH, kronik kalp hastalığı ve kanser Sağlık Bakanlığı kararına göre, risk grupları \"kalıcı, günlük, ikili ilaç tedavisi gerektiren ileri düzey fonksiyonel veya yapısal kronik akciğer hastalıkları\" olan kişileri içerir.", "Bunlar, pulmoner hipertansiyon, kistik fibroz ve kistik fibrozun yanı sıra ilerlemiş KOAH'ı içerir.", "Kalıcı olarak tedaviye ihtiyaç duyan, son organ hasarı olan kronik kalp hastalığı olan kişiler (örneğin iskemik kalp hastalığı ve kalp yetmezliği) de risk grubuna girmektedir.", "Yönetmelikte belirtilen bir diğer gösterge, \"son altı ay içinde gerçekleştirilen onkolojik farmakoterapi ve / veya radyasyon tedavisi ile aktif kanser hastalıkları ile tedaviye devam edilmese bile metastatik kanser hastalıkları\" dır.", "Diyabet ve kronik böbrek yetmezliği Uzun süreli ve ilgili immünosupresyon ile tedavi edilmesi gereken hastalıklar da etkilenenleri risk grubunun bir parçası haline getirir.", "Bunlar arasında kemik iliği ve organ nakli, kalıcı kortizon tedavisi ve yüksek viral yüke sahip HIV bulunur. İleri kronik böbrek hastalığı (böbrek yetmezliği, böbrek replasman tedavisi, böbrek nakli) olan kişiler de risk grubuna dahil edilir.", "Organ yeniden şekillenmesi ve dekompanse karaciğer sirozu ile kronik karaciğer hastalıkları, üçüncü dereceden itibaren belirgin obezite ve 40'a eşit veya daha büyük vücut kitle indeksi gibi risk göstergeleri olarak listelenmiştir. Ayrıca, diabetes mellitustan etkilenenler, hastalığın türüne bağlı olarak risk grubuna aittir. ve laboratuvar değerlerine ve organ hasarına bağlıdır.", "Ek bir gösterge olarak düzenleme, \"mevcut son organ hasarı olan arteriyel hipertansiyonu, özellikle kronik kalp veya böbrek yetmezliği veya kontrol edilemeyen kan basıncını\" içerir." ]
}