{
  "id" : "gPzKP1ZB",
  "url" : "https://kurier.at/wirtschaft/impfstoff-staatliche-foerderung-nur-noch-gegen-auflagen/401191405",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:00:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4944724/46-175778709.jpg",
  "imageCopyright" : "Getty Images / smartboy10/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Impfstoffe: Staatliche Förderung nur noch gegen Auflagen?",
  "articleTitleTranslated" : "Yeni aşılar: Eyalet finansmanı sadece koşullara bağlı mı?",
  "articleContent" : [ "Beispiel Antibiotika Als Beispiel für einen besseren öffentlichen Zugriff auf Medikamente nennt sie die Antibiotika-Forschung. Hier seien öffentliche Forschungsgelder auch an Preisauflagen entlang der gesamten Wertschöpfungskette geknüpft.", "Die Pharmaindustrie könne sich an Preisgelder-Ausschreibungen bewerben. \"Am Ende sollte das Patent dann der öffentlichen Hand gehören, damit die Medikamente erschwinglich sind\", so Wild bei einem Mediengespräch von \"Diskurs.", "Das Wissenschaftsnetz\". Lockdown-Milliarden \"Jeder Tag Lockdown kostet den Industriestaaten 6 bis 12 Mrd.", "Euro, dann müsste man alles investieren, um die Produktion und Verteilung des Impfstoffes zu beschleunigen\", sagt Ökonom Werner Raza, Leiter der österreichischen Forschungsstiftung für Internationale Entwicklung (ÖFSE).", "Die hohen Lockdown-Kosten würden dazu führen, dass die Staaten die Pharma-Hersteller verpflichten werden, Patentrechte einzuschränken.", "Ungleicher Beschaffungswettlauf Raza verweist auf den globalen Beschaffungswettlauf um die Impfstoffe, bei dem Entwicklungs- und Schwellenländer krass benachteiligt seien. \"70 Prozent der Impfstoffdosen haben sich die Industrienationen gesichert\", während bei der geschaffenen globalen Impfstoff-Allianz COVAX, die den Zugang für Entwicklungsländer sichern soll, eine Finanzierungslücke von 6 bis 8 Mrd.  ", "Dollar klafft. Die Industrienationen müssten die COVAX-Finanzen aufstocken, stattdessen würden sie Exportrestriktionen verhängen.", "Um die Versorgung in den Entwicklungsländern zu sichern, sollten die Hersteller vermehrt die Produktionskapazitäten in Indien – der größte Impfstoffproduzent der Welt – nutzen, so Raza. Auch er plädiert dafür, den Patentschutz durch einen Patentpool zu ersetzen.", "Ein solcher sei beim Covid-19-Impfstoff zwar vorgesehen, aber er sei leer. \"Die Hersteller müssten verpflichtet werden, dass sie ihr Wissen auch teilen, wenn sie öffentliche Förderungen bekommen\"." ],
  "articleContentTranslated" : [ "Antibiyotiklere örnek O antibiyotik araştırmasını ilaca daha iyi halk erişiminin bir örneği olarak gösteriyor. Burada kamu araştırma fonları, tüm değer zinciri boyunca fiyat koşullarına da bağlıdır.", "İlaç endüstrisi para ödülü ihalelerine başvurabilir. Wild, \"Diskurs\" tarafından yapılan bir medya konuşmasında, \"Sonunda, patentin kamu sektörüne ait olması gerekir, böylece ilaçlar uygun fiyattadır\" dedi.", "Bilim ağı \". Kilitleme Milyarlarca\" Her gün kilitlenme sanayileşmiş ülkelere 6 ila 12 milyara mal oluyor.", "Avusturyalı Uluslararası Kalkınma Araştırma Vakfı (ÖFSE) başkanı ekonomist Werner Raza, Avro, o zaman aşının üretimini ve dağıtımını hızlandırmak için her şeyin yatırılması gerekir, \"diyor.", "Yüksek kilitleme maliyetleri, devletlerin ilaç üreticilerini patent haklarını kısıtlamaya mecbur edeceği anlamına gelir.", "Eşitsiz tedarik yarışı Raza, gelişmekte olan ve gelişmekte olan ülkelerin bariz bir şekilde dezavantajlı olduğu aşılar için küresel tedarik yarışına atıfta bulunuyor. \"Sanayileşmiş ülkeler aşı dozlarının yüzde 70'ini güvence altına alırken\", gelişmekte olan ülkeler için erişimi güvence altına alması beklenen küresel aşı ittifakı COVAX, 6 ila 8 milyar arasında bir finansman açığına sahip.", "Dolar açığı. Sanayileşmiş ülkeler COVAX finansmanını artırmak zorunda kalacak, bunun yerine ihracat kısıtlamaları getireceklerdi.", "Raza'ya göre, gelişmekte olan ülkelerdeki tedarikleri güvence altına almak için üreticiler, dünyanın en büyük aşı üreticisi olan Hindistan'daki üretim kapasitelerini giderek daha fazla kullanmalıdır. Ayrıca patent korumasının bir patent havuzuyla değiştirilmesini savunuyor.", "Covid 19 aşısı için bunlardan biri sağlandı, ancak boş. \"Üreticiler, kamu finansmanı aldıklarında bilgilerini paylaşmak zorunda olmalıdır.\"" ]
}