{
  "id" : "Gq8j0Ach",
  "url" : "https://kurier.at/politik/inland/eintrittstests-kommen-neue-teststrategie-steht/401150646",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:53:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861839/46-172009567.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Eintrittstests\" kommen: Die Details zur neuen Teststrategie",
  "articleTitleTranslated" : "\"Giriş testleri\" geliyor: Yeni test stratejisinin ayrıntıları",
  "articleContent" : [ "Neben Tests für Veranstaltungen und Hotels sollen wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Kärntens Landeshauptmann Peter Kaiser hatte zuvor von \"Eintrittstests\" gesprochen. Hinzu kommen nach APA-Informationen noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler.", "Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Zur neuen Teststrategie sagt nun Bundeskanzler Sebastian Kurz: \"Die nächsten Monate, bis ausreichend Österreicherinnen und Österreicher geimpft sind, werden noch herausfordernd.", "Ziel ist, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werden.\"", "Test vor Veranstaltungen und für Hotels Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist laut APA geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Virologin Elisabeth Puchhammer-Stöckl empfiehlt auf Ö1 wiederum einen Test, der nicht älter als 24 Stunden alt ist. Wöchentliche Testverpflichtung für bestimmte Berufsgruppen Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen.", "Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden. \"Einfache Selbsttests\" für Schüler Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen.", "Die Details dazu gab Bildungsminister Heinz Faßmann (ÖVP) Samstagvormittag bekannt. Erfahren Sie mehr hier: Unklar bleibt, ob die Schule wie geplant Anfang übernächster Woche den Präsenzunterricht wieder aufnimmt.", "Dies hänge von der Entwicklung des Infektionsgeschehens ab, heißt es seitens des Kanzleramts." ],
  "articleContentTranslated" : [ "Etkinlikler ve oteller için yapılan testlere ek olarak, haftalık testler öğretmenler gibi belirli meslek grupları için ve aynı zamanda öğrenciler için gelecektir. Koalisyon temelde yeni bir korona testi stratejisi konusunda SPÖ ile anlaştı.", "Bu, kilitlenmeden sonra olaylara katılmanın ve olumsuz bir lekeyle tatile çıkmanın mümkün olacağı anlamına gelir. Sosyal ortaklar ve Länder da bu yaklaşıma katılıyor.", "Karintiya valisi Peter Kaiser daha önce \"giriş testleri\" nden söz etmişti. Ayrıca APA bilgilerine göre öğretmenler gibi belirli meslek grupları için olduğu kadar öğrenciler için de haftalık testler vardır.", "Hükümetin orijinal planı, kişinin kendisini bir kilitlenmeden kurtarmasını ve böylece ticareti ve aynı zamanda gastronomiyi sınırsız bir şekilde kullanmasını sağlamıştı.", "Bu, çeşitli nedenlerle muhalefet tarafından reddedilmiş ve bu nedenle Federal Konseydeki bir abluka yaklaşık iki aylık bir gecikmeye neden olacağından, kaldırılmıştır.", "Yeni test stratejisiyle ilgili olarak, Federal Şansölye Sebastian Kurz şu anda şunları söylüyor: \"Yeterli sayıda Avusturyalı aşı olana kadar önümüzdeki birkaç ay zorlu olacak.", "Amaç, kilitlenmeden sonraki aşamada mümkün olduğunca çok testle enfeksiyon sürecini mümkün olduğunca kontrol altında tutmak. \"", "Etkinliklerden önce ve oteller için test edin Koalisyon şimdi en azından Sosyal Demokratlarla kilit noktalarda bir anlaşmaya varmayı başardı, ancak bu da gastronomi ve perakendeyi bir kenara bırakıyor.", "Kanunun tam metni elbette yalnızca üzerinde çalışılıyor ve sağlık komitesinin konuyla ilgileneceği Salı günü mevcut olmalıdır. Ulusal Konsey'deki karar Perşembe günü verilecek.", "SPÖ ile Federal Konsey artık bir engel teşkil etmeyecek. Özellikle APA'ya göre, 20 veya daha fazla katılımcının olduğu ve otellerdeki etkinlikler için girişte 48 saatten eski olmayan bir testin sunulması planlanmaktadır.", "Operatörler kontrol etmelidir. Sahada bir test yapmak isterlerse, materyal ücretsiz olarak kendilerine sağlanacaktır. Son üç ayda bir korona enfeksiyonunu atlatan kişiler yükümlülük dışında bırakıldı.", "Virolog Elisabeth Puchhammer-Stöckl, Ö1 üzerinde 24 saatten eski olmayan bir test yapılmasını önerir. Belirli meslek grupları için haftalık test yükümlülüğü Belirli meslek grupları için haftalık test yaptırma zorunluluğu vardır.", "Bu, kuaför veya masör gibi vücuda yakın hizmet sağlayıcıların yanı sıra öğretmenler, anaokulu personeli, kondüktör, fitness eğitmenleri, dans öğretmenleri, garsonlar veya müşteri ile iletişim kuran turizm personeli için de geçerlidir.", "Test çalışma saatleri içinde gerçekleştirilebilir; sosyal ortaklar, pozitif test sonuçları olması durumunda işten çıkarılmaya karşı koruma konusunda anlaşmalıdır. Test edilmek istemiyorsanız, daha yüksek kaliteli bir FFP2 maskesi takmanız gerekir.", "Federal eyaletler, testleri gerçekleştirmek için düzenli bir test altyapısı sunacak. Viyana'da zaten bir tane var, diğer ülkeler onu planlıyor veya zaten uyguluyor. Testler doğrudan şirketlerde, eczanelerde veya laboratuvarlarda da yapılabilir.", "Sonuç olarak, SPÖ lideri Pamela Rendi-Wagner tarafından bir süre önce kurulan bir girişim olan onaylanır ve yeterince güvenilir olur olmaz kendi kendine testlere giderek daha fazla güvenmek istiyorlar.", "Bu tür testlerin tedariki hızlandırılacaktır. Öğrenciler için \"basit kendi kendine testler\" Yeni olan şey, öğrencilerin okullarda bu tür \"basit kendi kendine testler\" yoluyla haftada bir sınanmasıdır.", "Eğitim Bakanı Heinz Faßmann (ÖVP) Cumartesi sabahı detayları açıkladı. Daha fazlasını buradan öğrenin: Okulun planlandığı gibi sonraki haftanın başında sınıfta öğretime devam edip etmeyeceği belirsizliğini koruyor.", "Başbakanlık'a göre bu, enfeksiyonun gelişimine bağlıdır." ]
}