{
  "id" : "GqHI55Li",
  "url" : "https://kurier.at/sport/tennis/tennis-seit-311-wochen-nr-1-djokovic-loest-federer-als-rekordhalter-ab/401211079",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:38:51Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4987558/46-176100854.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Seit 311 Wochen Nr. 1: Djokovic löst Federer als Rekordhalter ab",
  "articleTitleTranslated" : "311 hafta boyunca 1 numara: Djokovic, rekor sahibi olarak Federer'in yerini aldı",
  "articleContent" : [ "Vor dem Comeback von Roger Federer wird Novak Djokovic mit nun 311 Wochen an der Spitze der Tennis-Weltrangliste auch offiziell Rekordhalter vor dem Schweizer. An diesem Montag löste der 33 Jahre alte Serbe seinen Rivalen bei dieser Bestmarke ab.", "Derzeit führt er das Ranking mit einem deutlichen Vorsprung vor dem Spanier Rafael Nadal an. Djokovic war erstmals am 4. Juli 2011 die Nummer eins der Tennis-Welt geworden. Dass der serbische Profi über den 8.", "März hinaus an der Spitze stehen und den Rekord brechen würde, hatte die Profiorganisation ATP bereits während der Australian Open bekanntgegeben. Dominic Thiem blieb Vierter, Dennis Novak ist weiterhin 98.  Dafür hat Sebastian Ofner fast die Rückkehr in die Top 150 geschafft.", "Er war ja, wie eine Woche zuvor Jurij Rodionov, bis ins Challenger-Finale in Nur-Sultan vorgedrungen. Er verbesserte sich um 19 Ränge an die 152.  Position. Federer rutschte in der neuen Weltrangliste vom fünften auf den sechsten Platz ab und steht damit einen Rang vor dem Deutschen Alexander Zverev.", "Der Schweizer wird in dieser Woche nach mehr als einem Jahr Pause beim ATP-Turnier in Doha erstmals wieder antreten. Wegen zweier Operationen am Knie hat der 39-Jährige seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Im Rennen um die meisten Grand-Slam-Titel liegen Federer und Nadal mit jeweils 20 Titeln vor Djokovic, der bei den Australian Open in Melbourne seinen 18.  Erfolg bei einem der vier wichtigsten Tennis-Turniere feierte." ],
  "articleContentTranslated" : [ "Roger Federer'in geri dönüşünden önce Novak Djokovic, 311 hafta tenis dünya sıralamasında zirvede olan İsviçre'nin önünde resmi olarak rekor sahibi. Bu Pazartesi günü, 33 yaşındaki Sırp bu rekorla rakibinin yerini aldı.", "Şu anda sıralamayı İspanyol Rafael Nadal karşısında açık bir şekilde yönetiyor. Djokovic ilk olarak 4 Temmuz 2011'de tenis dünyasında bir numara oldu. Sırp profesyonel 8 üzerinden.", "Profesyonel organizasyon ATP, Avustralya Açık'ta zirvede olacağını ve rekoru kıracağını duyurmuştu. Dominic Thiem dördüncü kaldı, Dennis Novak hala 98 yaşında. Sebastian Ofner neredeyse ilk 150'ye dönmeyi başardı.", "Jurij Rodionov bir hafta önce olduğu gibi Nur-Sultan'da Challenger finaline çıkmıştı. 19 sıra yükselterek 152. sıraya yükseldi. Federer, yeni dünya sıralamasında beşinci sıradan altıncı sıraya geriledi ve Alman Alexander Zverev'in bir sıra önünde yer alıyor.", "İsviçreli, bir yıldan fazla bir aradan sonra bu hafta Doha'daki ATP turnuvasında ilk kez yarışacak. 39 yaşındaki oyuncu, dizine yaptığı iki ameliyat nedeniyle 2020 Şubat ayının başından bu yana resmi bir maç oynamadı.", "En çok Grand Slam şampiyonluk yarışında Federer ve Nadal, Melbourne'daki Avustralya Açık'ta en önemli dört tenis turnuvasından birinde 18. başarısını kutlayan Djokovic'in önünde 20 şampiyonluk kazanıyor." ]
}