{
  "id" : "gQHxU52M",
  "url" : "https://kurier.at/kultur/buch/buchkritik-gerd-schilddorfer-und-sein-tartarus-projekt/401096271",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Gerd Schilddorfer und sein \"Tartarus Projekt\"",
  "articleTitleTranslated" : "Kitap incelemesi: Gerd Schilddorfer ve \"Tartarus Projesi\"",
  "articleContent" : [ "Gerd Schilddorfer, Wiener in Stralsund (Foto oben), ist Thrillerprofi.  Mehrere Bestseller sind von ihm („John Finch“-Serie).  Er bemüht sich, „anders“ Spannung zu erzeugen.", "Man ist deshalb freundlicherweise nicht unmittelbar dabei, wenn der Gastgeber nach der Party an eine Heizung gefesselt und angezündet wird – weil er nicht verraten hat, wo die von ihm entwickelte Drohne ist, die nicht nur denken und Entscheidungen treffen kann, sondern auch – aber das muss hier wirklich nicht verraten werden.", "Obwohl: Wie Literaturkritiker einen Thriller töten können, das wäre guter Stoff für den Fleischhauersohn.  Gerd Schilddorfer: „Das Tartarus Projekt“ Ueberreuter Verlag. 304 Seiten. 15 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Stralsund'da Viyanalı Gerd Schilddorfer (yukarıdaki fotoğraf) profesyonel bir gerilim filmi. Birkaç çok satanlar ondan (\"John Finch\" serisi). Gerilimi \"farklı\" yaratmaya çalışır.", "Bu yüzden, ev sahibi partiden sonra bir ısıtıcıya bağlandığında ve ateşe verildiğinde hemen orada olmamak için yeterince naziksiniz - çünkü geliştirdiği dronun nerede olduğunu, sadece düşünmek ve karar vermekle kalmayıp aynı zamanda karar veremediğini de açıklamamıştır. gerçekten burada ifşa edilmesine gerek yok.", "Yine de: Edebiyat eleştirmenleri bir gerilim filmini nasıl öldürebilir ki, bu kasapın oğlu için iyi bir malzeme olur. Gerd Schilddorfer: \"Tartarus Projesi\" Ueberreuter Verlag. 304 sayfa. 15 Euro COURIER değerlendirmesi: *** ve bir buçuk yıldız" ]
}