{
  "id" : "GQIv4FFR",
  "url" : "https://kurier.at/wirtschaft/corona-jahrhundertkrise-kostet-uns-drei-jahre-wirtschaftsleistung/401149038",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:39:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858656/46-173508205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Jahrhundertkrise kostet uns drei Jahre Wirtschaftsleistung",
  "articleTitleTranslated" : "Yüzyılın Corona krizi bize üç yıllık ekonomik çıktıya mal olacak",
  "articleContent" : [ "Der aufgestaute Konsum wird laut Raiffeisen-Analysten jedoch zwangsläufig zu einem Aufschwung führen. Erst Anfang 2023 erwarten die Analysten der Raiffeisen Bank International (RBI) die Wirtschaftsleistung in Euroland und in Österreich auf Vorkrisenniveau zurückkommen.", "Damit hat diese \"Jahrhundertkrise\" zwei bis drei Jahre der Wirtschaftsleistung gekostet. Schwer getroffene Sektoren dürften bis weit in die 2020er Jahre um Normalität kämpfen.", "Trotz neuerlicher Lockdowns in weiten Teilen Europas sehen die Experten 2021 Erholungspotenzial, allenfalls etwas später als erwartet. Horrormeldungen Nach dem Corona-Jahr, das sich mit abermaligen Horrormeldungen bei Covid-Infektionen verabschiedet hat, wird zumindest noch im 1.", "Quartal 2021 mit einschneidenden Restriktionen gerechnet. Die Wirtschaftsdynamik fürs erste Quartal setzen die RBI-Ökonomen zum Vorquartal (nicht annualisiert) derzeit hart an der Null an, also bei Null bis allenfalls 0,5 Prozent plus.", "Falls es noch leicht negativ ausfällt, werde das zweite Quartal entsprechend positiver. Das wird derzeit im Vergleich zum Vorquartal bei 2,5 Prozent im Plus gesehen, oder höher. Der in der Folge größere - konsumgetriebene - \"unvollständige\" Aufschwung würde ins 3.", "Quartal fallen. Somit bleibt die RBI für das Gesamtjahr bei ihrer Erwartung auf ein BIP-Plus von 3,5 Prozent - nach einem Rückgang um 7,2 Prozent im abgelaufenen Jahr.", "Auch wenn es beim Ausrollen der so erhofften Corona-Impfungen Verzögerungen gab und nach rekordschneller Impfstoffentwicklung der Impfstart nicht reibungslos lief, lasse der angelaufene Impfzyklus doch Hoffnungen auf Besserung im weiteren Jahresverlauf aufkommen.", "Im vierten Quartal ist laut RBI das BIP zum Vorquartal nur mehr um 4 Prozent gesunken, Österreich kamen hier Industrielastigkeit und Exportverflechtungen zugute. Beim privaten Konsum erlebte Österreich aber einen nie gesehenen Rückgang.", "Zwangssparen Wenn die \"künstlichen Sperren\" aufgehoben werden, das Zwangssparen bzw.", "Angstsparen endet, löse sich derart viel aufgestauter Konsum, dass schon daraus Wachstum zwingend notwendig sei, meinten RBI-Chefanalyst Peter Brezinschek und Gunter Deuber, seit Anfang Jänner Leiter des Bereichs Volkswirtschaft und Finanzanalyse am Donnerstag.", "Wieviel Geld private Haushalte in der Coronakrise beiseite gelegt haben statt auszugeben, zeigt die Entwicklung der Sparquote, die zur Jahresmitte 2020 auf 25 Prozent gesprungen war, im Gesamtjahr dann bei 13,5 Prozent zu liegen kam - nach 8,5 Prozent im Jahr vor der Krise.", "Laut RBI sind die Einkommen der in Beschäftigung gebliebenen Arbeitnehmer durch fiskalische Maßnahmen und Kurzarbeit voriges Jahr nicht so sehr zurückgegangen.", "Von Politik und Notenbanken erwarten die Experten weiterhin den Willen, den Anfang eines neuen Konjunkturzyklus wirtschafts- fiskal- und geldpolitisch zu flankieren. Bis 2024/2025 sieht man bei Raiffeisen keine Änderung der EZB-Leitzinsen.", "Durch die Anleiheaufkaufprogramme halte die Europäische Zentralbank (RZB) mittlerweile 20, 30 Prozent oder mehr der Staatsanleihen der einzelnen Länder. Externer Schock Die Anleiherenditen seien damit schätzungsweise um 2 Prozentpunkte nach unten verzerrt.", "Durch Reinvestitionen dürfte die Zentralbank bis weit in die 2030er Jahre am Kapitalmarkt aktiv sein. Die Finanzmärkte selbst hätten den externen Schock durch Corona schon voriges Jahr in Summe schnell verarbeitet.", "Nach der Erstürmung des Capitols in Washington durch Anhänger des abgewählten US-Präsidenten Donald Trump haben sich die Börsen heute Donnerstag nicht wirklich aus der Ruhe bringen lassen.", "Brezinschek sieht in der Gewaltaktion ein einmaliges Ereignis, die Handlungsfähigkeit der US-Demokratie sei in keinster Weise gefährdet. So unerfreulich solche Gewaltaktionen seien, so wenig hätten sie Einfluss auf die langfristige Wirtschafts- und Konjunkturentwicklung.", "\"Das sind die treibenden Kräfte an den Aktienmärkten.\" In Summe sei die Hoffnung für den US-Markt mehr politische Stabilität, klarere wirtschaftspolitische Ausrichtungen der Handelsbeziehungen auch zu Europa." ],
  "articleContentTranslated" : [ "Raiffeisen analistlerine göre, bastırılmış tüketim kaçınılmaz olarak bir yükselişe yol açacaktır. Raiffeisen Bank International'daki (RBI) analistler, Euroland ve Avusturya'daki ekonomik performansın 2023'ün başına kadar kriz öncesi seviyelere dönmesini beklemiyor.", "Bu \"yüzyılın krizi\" iki ila üç yıllık ekonomik üretime mal oldu. Kötü bir şekilde etkilenen sektörler, 2020'lerde normallik için iyi mücadele edecek.", "Avrupa'nın büyük bölümlerinde yenilenen kilitlenmelere rağmen, uzmanlar 2021'de, en iyi ihtimalle beklenenden biraz daha geç bir iyileşme potansiyeli görüyor. Korku raporları, Covid enfeksiyonları için tekrarlanan korku raporlarıyla vedalaşan Corona yılından sonra, en azından 1.", "2021'in ilk çeyreğinde geniş kapsamlı kısıtlamalar bekleniyor. İlk çeyreğin ekonomik dinamikleri şu anda RBI iktisatçıları tarafından önceki çeyrek için (yıllıklandırılmamış) sıfıra sabitleniyor, yani sıfırdan en fazla yüzde 0,5 artıya.", "Hala biraz negatifse, ikinci çeyrek buna bağlı olarak daha olumlu geçecektir. Bu, şu anda bir önceki çeyreğe göre yüzde 2,5 veya daha yüksek bir artı olarak görülüyor. Sonraki daha büyük - tüketime dayalı - \"eksik\" yükseliş, üçüncü", "Çeyrek düşüş. Bu nedenle RBI, geçen yılki yüzde 7,2'lik düşüşün ardından, GSYİH'nın bir bütün olarak yüzde 3,5 büyümesi beklentisine bağlı kalıyor.", "Umut edilen korona aşılarının yaygınlaştırılmasında gecikmeler olsa ve aşıların başlaması, rekor kıran bir aşı geliştirmesinin ardından sorunsuz ilerlemese bile, başlayan aşılama döngüsü, yılın ilerleyen süreçlerinde gelişme için umut veriyor.", "Dördüncü çeyrekte, RBI'ye göre, GSYİH bir önceki çeyreğe göre sadece yüzde 4 düştü, Avusturya endüstriyel yükten ve ihracat bağımlılıklarından yararlandı. Ancak özel tüketimde Avusturya eşi görülmemiş bir düşüş yaşadı.", "Zorunlu tasarruf \"Yapay engeller\" kaldırılırsa, zorunlu tasarruf sırasıyla.", "Ocak ayının başından bu yana ekonomi ve finansal analiz departmanının başında olan RBI baş analisti Peter Brezinschek ve Gunter Deuber, endişeli tasarrufların, büyümenin kesinlikle gerekli olduğu kadar fazla bastırılmış tüketim serbest bırakılması durumunda sona erdiğini söyledi.", "Özel hanehalklarının korona krizi sırasında harcamak yerine ne kadar para ayırdıkları, 2020 ortalarında yüzde 25'e sıçrayan ve ardından bir önceki yıl yüzde 8,5'ten sonra yıl genelinde yüzde 13,5'e yükselen tasarruf oranının gelişmesiyle gösteriliyor. Kriz.", "RBI'ye göre, mali tedbirler ve kısa süreli çalışma nedeniyle istihdamda kalanların gelirleri geçen yıl o kadar azalmadı.", "Uzmanlar, siyasetçilerin ve merkez bankalarının yeni bir ekonomik döngünün başlangıcını ekonomik, maliye ve para politikasıyla desteklemesini beklemeye devam ediyor. Raiffeisen'deki temel ECB faiz oranlarında 2024/2025 tarihine kadar değişiklik olmayacak.", "Tahvil satın alma programları aracılığıyla, Avrupa Merkez Bankası (RZB) şu anda tek tek ülkelerin devlet tahvillerinin yüzde 20, 30 veya daha fazlasını elinde tutuyor. Dış şok Tahvil getirilerinin yüzde 2 puan düşeceği tahmin ediliyor.", "Yeniden yatırımlar yoluyla, merkez bankasının sermaye piyasasında 2030'lara kadar aktif olması muhtemeldir. Finans piyasaları, geçen yıl Corona'dan kaynaklanan dış şoku hızlı bir şekilde işlemişti.", "Washington'daki Capitol'un seçilmiş ABD Başkanı Donald Trump'ın destekçileri tarafından fırtınasından sonra, borsalar bu Perşembe günü gerçekten üzülmedi.", "Brezinschek, şiddet eylemini benzersiz bir olay olarak görüyor, ABD demokrasisinin eyleme geçme yeteneği hiçbir şekilde tehlikede değil. Bu tür şiddet eylemleri ne kadar tatsız olsa da, uzun vadeli ekonomik kalkınma üzerinde çok az etkiye sahiptir.", "\"Bunlar borsaların itici güçleridir.\" Sonuç olarak, ABD pazarı için umut, daha siyasi istikrar ve Avrupa ile ticari ilişkiler için daha net ekonomik politika yönleridir." ]
}