{
  "id" : "gQpXXfgK",
  "url" : "https://kurier.at/sport/motorsport/wie-red-bull-weltmeister-mercedes-in-der-formel-1-stoppen-will/401197589",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T15:10:47Z[UTC]",
  "author" : "philipp.albrechtsberger@kurier.at (Philipp Albrechtsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4959404/si202004170053_hires_jpeg_24bit_rgb.jpg",
  "imageCopyright" : "Red Bull Contentpool",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Red Bull Weltmeister Mercedes in der Formel 1 stoppen will",
  "articleTitleTranslated" : "Red Bull, Formula 1'de dünya şampiyonu Mercedes'i nasıl durdurmak istiyor",
  "articleContent" : [ "Der Rennstall geht 2021 einen etwas anderen Weg, wie die Vorstellung des Autos zeigt. Die größte Neuerung sitzt im Cockpit. Es kommt in der Formel 1 tatsächlich noch auf die inneren Werte an. Zumindest in der diesjährigen Saison, die Mitte März mit den Testfahrten in Bahrain startet.", "Mit Red Bull präsentierte am Dienstag das vierte von zehn Teams seinen neuen Rennwagen. Äußerliche Unterschiede im Vergleich zum Vorjahresmodell muss man auch bei dem österreichisch-englischen Team mit der Lupe suchen.", "Deshalb auch die etwas eigenartig anmutende Typenbezeichnung. Der RB16B baut aufgrund der engen technischen Richtlinien auf dem Auto aus dem Vorjahr auf.   Der RB16 war ja alles andere als ein schlechtes Auto, nur eben nicht gut genug, um die Seriensieger von Mercedes zu stoppen.", "Genau das soll aber heuer gelingen. Das Einser-Team von Konzernchef Dietrich Mateschitz sieht sich einmal mehr als erster Jäger der Silberpfeile mit Titelverteidiger Lewis Hamilton am Steuer. Selbst Mercedes-Teamchef Toto Wolff erwartet im Jahr 2021 ein engeres Rennen mit Red Bull.", "Routine statt Jugend Die augenscheinlich größte Änderung sitzt in einem der beiden Cockpits: Der Mexikaner Sergio Pérez ersetzt den zuletzt formschwachen Thailänder Alexander Albon. Gemeinsam mit Stammkraft Max Verstappen bildet Pérez für Experten eines der stärksten Fahrerduos im Starterfeld.", "Bei der Verpflichtung des neuen Fahrers kam Red Bull bewusst vom eigenen Weg ab.", "Anstatt Talente auszubilden und an die Formel 1 heranzuführen, wie man es in den letzten 15 Jahren bei Sebastian Vettel, Daniel Ricciardo, Carlos Sainz und eben Verstappen erfolgreich vorgeführt hat, lässt man mit dem 31-jährigen Pérez nun einen wettkampferprobten Fahrer ans Steuer.", "Für die Teamwertung scheint der vierfache Konstrukteursweltmeister (2010 bis 2013) bestens aufgestellt zu sein. Der Druck auf den Rennstall ist dennoch groß. Erstens war man durch den Rückzug von Motorenlieferant Honda mit Saisonende zum Improvisieren gezwungen.", "Mangels Alternativen übernimmt das Team künftig selbst den Bau und die Weiterentwicklung der japanischen Triebwerke - ein Monsterprojekt. Denn 2022 verändert ein komplett neues Reglement (samt Budgetobergrenze) die Königsklasse von Grund auf. ", "Wer mit der Entwicklung des 2022er-Modells zu spät dran ist oder sich große Fehler leistet, ist wohl auf Jahre hinaus verloren. Konzentriert man sich aber gleichzeitig zu stark auf das Reformjahr und vernachlässigt die Saison 2021, droht Red Bull ein Abschied von Verstappen.", "Das niederländische Jahrhunderttalent hat zwar einen Vertrag bis 2023, die Treue des 23-Jährigen dürfte aber an gewisse Performance-Klauseln seines Dienstwagens gebunden sein." ],
  "articleContentTranslated" : [ "Yarış ekibi, 2021'de arabanın sunumundan biraz farklı bir yol izliyor. En büyük yenilik kokpitte. Formula 1'de asıl önemli olan iç değerlerdir. En azından Mart ayı ortasında Bahreyn'deki test sürüşleriyle başlayan bu yılki sezonda.", "On takımın dördüncüsü Red Bull, yeni yarış arabalarını Salı günü tanıttı. Avusturya-İngiliz ekibinde bir önceki yılın modeline göre dış farklılıklar da bir büyüteçle aranmalıdır.", "Bu nedenle biraz garip görünen tip tanımı. Sıkı teknik yönergeler nedeniyle, RB16B önceki yılki arabaya dayanıyor. RB16, kötü bir arabadan başka bir şey değildi, Mercedes'in seri galiplerini durduracak kadar iyi değildi.", "Ancak bu yıl tam olarak başarması gereken şey budur. CEO Dietrich Mateschitz'in A takımı, kendisini bir kez daha direksiyon başında şampiyon Lewis Hamilton ile ilk Silver Arrows avcısı olarak görüyor. Mercedes takım patronu Toto Wolff bile 2021'de Red Bull ile daha yakın bir yarış bekliyor.", "Gençlik yerine rutin Görünüşe göre en büyük değişiklik iki kokpitten birinde: Meksikalı Sergio Pérez, son zamanlarda zayıf olan Taylandlı Alexander Albon'un yerini alıyor. Normal Max Verstappen ile birlikte Pérez, uzmanlar için başlangıç alanındaki en güçlü sürücü ikililerinden birini oluşturur.", "Red Bull, yeni sürücüyü imzalarken kasıtlı olarak kendi yolundan saptı.", "Son 15 yılda Sebastian Vettel, Daniel Ricciardo, Carlos Sainz ve tabii ki Verstappen ile başarılı bir şekilde gösterildiği gibi yetenekleri eğitmek ve onları Formula 1 ile tanıştırmak yerine, 31 yaşındaki Pérez şimdi bir yarışma için izin alıyor. direksiyon başında kanıtlanmış sürücü.", "Dört kez kurucuların dünya şampiyonu (2010 - 2013), takım sınıflandırması için ideal bir konuma sahip görünüyor. Yarış takımı üzerindeki baskı hala büyük. İlk olarak, motor tedarikçisi Honda'nın sezon sonunda çekilmesi onları doğaçlama yapmaya zorladı.", "Ekip, alternatiflerin yokluğunda gelecekte Japon motorlarının yapımını ve daha da geliştirilmesini üstlenecek - canavar bir proje. Çünkü 2022'de, tamamen yeni bir dizi düzenleme (bütçe tavanı dahil), birinci sınıf sınıfı sıfırdan değiştirecek.", "2022 modelinin geliştirilmesine geç kalan veya büyük hatalar yapan herkes yıllarca kaybedilecek. Fakat reform yılına çok fazla odaklanır ve 2021 sezonunu ihmal ederseniz Red Bull, Verstappen'e veda etmekle tehdit ediyor.", "Yüzyılın Hollandalı yeteneğinin 2023'e kadar bir sözleşmesi var, ancak 23 yaşındaki kişinin sadakati muhtemelen şirket arabasındaki belirli performans maddelerine bağlı olacak." ]
}