{
  "id" : "GQrqanNZ",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-supermaerkte-wollen-ermittlungen-abwarten/401220117",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:51:57Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4997565/46-176142690.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria: Supermärkte wollen Ermittlungen abwarten",
  "articleTitleTranslated" : "Hijyen Avusturya: Süpermarketler soruşturmaları beklemek istiyor",
  "articleContent" : [ "Die heimischen Supermarktketten wollen die laufenden Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gegen den Maskenproduzenten Hygiene Austria noch abwarten und erst dann über die weitere Vorgehensweise entscheiden.", "Die Lenzing- und Palmers-Tochter ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. \"Derzeit ist der Sachverhalt in Sachen Hygiene Austria noch nicht final geklärt, wir warten daher vorerst die Ermittlungen ab\", hieß es von Spar.", "\"Falls man uns nicht nachweisen kann, dass die Produkte in Österreich produziert wurden, behalten wir uns die Geltendmachung von Schadensersatz vor.\" Auch die Billa-Mutter Rewe sowie Hofer warten vorerst noch ab.", "\"Wir prüfen derzeit rechtliche Schritte, warten aber die Untersuchungen der Staatsanwaltschaft ab\", sagte ein Rewe-Sprecher.", "\"Wir warten die finalen Ergebnisse der gegenständlichen Untersuchung ab und werden die weiteren Entwicklungen genau beobachten, um über weitere Schritte zu entscheiden\", hieß es von Hofer.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) und Hofer betonten, über ausreichend FFP2-Masken anderer Hersteller zu verfügen. Lidl Österreich hat keine FFP2-Masken von Hygiene Austria gekauft.", "Der Verein für Konsumenteninformation (VKI) erwägt, gerichtlich feststellen zu lassen, ob die Herkunftsangabe \"Made in Austria\" bei Hygiene-Austria-Masken zulässig war.", "Die Supermarktketten hatten seit der am 25.  Jänner eingeführten FFP2-Maskenpflicht im Handel, bei Dienstleistern und in den öffentlichen Verkehrsmitteln Millionen von Hygiene-Austria-Masken verkauft.", "Nach der Hausdurchsuchung beim heimischen Maskenproduzenten nahmen Spar, Rewe, Hofer und dm sowie weitere Händler die Hygiene-Austria-Masken am 4. März aus dem Sortiment.", "Hygiene Austria hat am vergangenen Samstag im Rahmen einer \"Transparenzoffensive\" einen Fragen-Antworten-Katalog und zahlreiche Dokumente auf seiner Website veröffentlicht.", "Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist zwei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "\"Wie viele der Masken vom zertifizierten und qualitätsgesicherten Lohnfertiger stammen bzw. in den Handel gebracht wurden, kann derzeit nicht beantwortet werden\", schreibt Hygiene Austria auf seiner Website.", "\"Die Bestandsaufnahme am Standort wird soeben - soweit derzeit möglich - durchgeführt. Aber Sie werden überrascht sein, wie wenige das verhältnismäßig sind.\"" ],
  "articleContentTranslated" : [ "Yerli süpermarket zincirleri, Ekonomik ve Yolsuzluk Savcılığı'nın (WKStA) maske üreticisi Hijyen Avusturya'ya karşı devam eden soruşturmalarını beklemek ve ancak o zaman nasıl devam edeceklerine karar vermek istiyor.", "Lenzing ve Palmers yan kuruluşu, Çin'de başka bir şirket tarafından yapılan bazı maskelere sahipti - ondan bahsetmeden. Spar, \"Şu anda, Avusturya Hijyen konusu henüz netlik kazanmadı, bu nedenle şimdilik soruşturmayı bekliyoruz,\" dedi.", "\"Ürünlerin Avusturya'da üretildiğini bize kanıtlayamazsanız, tazminat talep etme hakkımızı saklı tutarız.\" Billa annesi Rewe ve Hofer da şu an için bekliyorlar.", "Rewe sözcüsü, \"Şu anda yasal adımları inceliyoruz, ancak savcının soruşturmasını bekliyoruz,\" dedi.", "Von Hofer, \"Söz konusu soruşturmanın nihai sonuçlarını bekliyoruz ve sonraki adımlara karar vermek için diğer gelişmeleri yakından izleyeceğiz.\" Dedi.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) ve Hofer, diğer üreticilerden yeterli FFP2 maskelerine sahip olduklarını vurguladılar. Lidl Austria, Hygiene Austria'dan herhangi bir FFP2 maskesi satın almadı.", "Tüketici Bilgilendirme Derneği (VKI), Avusturya Hijyen maskeleri için menşe göstergesinin \"Avusturya Malı\" olup olmadığına bir mahkemenin karar vermesini düşünmektedir.", "Süpermarket zincirleri, 25 Ocak'ta uygulamaya konulan FFP2 maske gerekliliğinden bu yana mağazalarda, hizmet sağlayıcılarla ve toplu taşıma araçlarında milyonlarca Hijyen Avusturya maskesi sattı.", "Yerel maske üreticisi Spar, Rewe, Hofer ve dm ile diğer bayilerdeki ev aramasının ardından 4 Mart'ta Hygiene Austria maskelerini menzilinden çıkardılar.", "Hijyen Avusturya, bir \"şeffaflık saldırısı\" kapsamında geçen Cumartesi günü web sitesinde bir soru ve cevap kataloğu ve çok sayıda belge yayınladı.", "Avusturya ve Çin'de üretilen FFP2 maskelerinin kesin sayısı, ev aramasından iki hafta sonra hala net değil.", "Hijyen Avusturya web sitesinde \"Maskelerin kaç tanesi sertifikalı ve kalite güvenceli fason üreticiden geliyor veya piyasaya sürülüyor şu anda cevap verilemiyor\" diye yazıyor.", "\"Sitenin envanteri henüz yeni yapılıyor - şu anda mümkün olduğu kadar. Ancak orantılı olarak ne kadar az olduğuna şaşıracaksınız.\"" ]
}