{
  "id" : "gQWvUujH",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bisher-gingen-mehr-als-20-millionen-lebensjahre-verloren/401193400",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:50:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948930/46-173648489.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Bisher gingen mehr als 20 Millionen Lebensjahre verloren",
  "articleTitleTranslated" : "Coronavirus: Şimdiye kadar 20 milyon yıldan fazla yaşam kaybedildi",
  "articleContent" : [ "Um die Folgen der Covid-19-Pandemie auf die Sterblichkeit richtig einzuschätzen, reicht es nicht, die Toten zu zählen. Deshalb hat ein internationales Team mit Forschern des Max-Planck-Instituts für demografische Forschung 1,2 Millionen Todesfälle aus 81 Ländern ausgewertet.", "Sie fanden heraus, wie alt die Menschen waren, die an dem Virus gestorben sind – und damit, wie stark ihre Leben im Vergleich zur durchschnittlichen Lebenserwartung verkürzt wurden. Nach Schätzungen der Forschenden kostete die Pandemie bis jetzt 20,6 Millionen Lebensjahre.", "„Menschen in der Mitte ihres Lebens und im frühen Rentenalter tragen im weltweiten Vergleich den größten Anteil an den insgesamt verlorenen Lebensjahren“, sagt Mikko Myrskylä, Direktor des Max-Planck-Instituts für demografische Forschung in Rostock.", "Zusammen mit Héctor Pifarré i Arolas von der Universitat Pompeu Fabra in Spanien leitete er das internationale Forschungsteam.", "Nicht nur ältere Menschen sterben Starb der größte Teil der Menschen in hohem Alter, geht man davon aus, dass weniger Lebensjahre verloren werden als im Falle vieler junger Toter.", "Im globalen Durchschnitt entfallen nur knapp 25 Prozent der verlorenen Lebensjahre auf Verstorbene, die älter als 75 Jahre waren. Rund 45 Prozent der Lebensjahre haben Menschen im Alter zwischen 55 und 75 Jahren verloren.", "Die Bevölkerung unter 55 Jahren trägt einen Anteil von rund 30 Prozent. Damit entfallen 75 Prozent der verlorenen Lebensjahre auf Menschen, die jünger waren als 75 Jahre.", "Das steht im deutlichen Gegensatz zur häufig verbreiteten Meinung, dass nur Menschen an Covid-19 stürben, die sowieso nur noch wenige Jahre zu leben hätten. „Deshalb sollten auch Maßnahmen ergriffen werden, die jüngere Teile der Bevölkerung schützen“, sagt Mikko Myrskylä.", "In Armen Ländern verlieren die Jungen am meisten Ein Blick auf die Details zeigt: In Ländern mit hohen Einkommen trägt die älteste Bevölkerungsgruppe über 75 Jahren meist über die Hälfte der verlorenen Lebensjahre.", "Genau umgekehrt ist dieses Bild in Ländern mit mittlerem und niedrigen Lohnniveau. Hier ist der Anteil der verlorenen Lebensjahre in der jüngsten Bevölkerungsgruppe unter 55 Jahren größer.", "Besonders deutlich tritt die COVID-19 Sterblichkeit in diesem Vergleich hervor: In besonders betroffenen Ländern, wie Italien und den USA, verlor die Bevölkerung bis zu neun Mal mehr Lebensjahre, als während einer durchschnittlichen Grippe-Saison.", "Berechnungen am Modell Über geeignete Methoden, die Covid-19-Sterblichkeit möglichst genau zu erheben, wird viel diskutiert. „Jede Methode hat ihre eigenen Stärken und Schwächen“, sagt Mikko Myrskylä.", "Die Infektionssterblichkeit erfasst nur die Teilgruppe der Personen, deren Covid-19-Infektion bestätigt ist. Ohne die tatsächliche Zahl Infizierter zu kennen, ist die Infektionssterblichkeit nur schwer mit demografischen Modellen abzuschätzen.", "Die Zahl der Sterbefälle, die Covid-19 zugeschrieben werden, kann die tatsächliche Zahl der Covid-19 Todesfälle sowohl über- als auch unterschätzen. Denn sie hängt davon ab, durch welche Kriterien ein Todesfall als Covid-19-Todesfall registriert wird; das unterscheidet sich von Land zu Land.", "Die Übersterblichkeit vergleicht Sterblichkeitsraten während der Pandemie mit einem Basiswert, der sich aus den vergangenen Jahren ableitet. Diesen Basiswert richtig abzuschätzen ist dabei die komplexe Voraussetzung.", "Derzeitige Zahlen eine Momentaufnahme Wegen dieser und weiterer methodischer Herausforderungen stellen auch die Ergebnisse der vorliegenden Studie nur eine Momentaufnahme während der Pandemie dar. Sie können die tatsächliche Zahl verlorener Lebensjahre sowohl überschätzen als auch unterschätzen.", "„Trotzdem bestätigen unsere Ergebnisse, dass die Auswirkungen der Pandemie auf die Sterblichkeit groß sind, und zwar nicht nur in Bezug auf die absolute Zahl der Toten, sondern auch bezogen auf verlorene Lebensjahre“, sagt Mikko Myrskylä." ],
  "articleContentTranslated" : [ "Covid 19 salgınının ölümler üzerindeki sonuçlarını doğru bir şekilde değerlendirmek için ölüleri saymak yeterli değil. Bu nedenle Max Planck Demografik Araştırma Enstitüsü'nden araştırmacılardan oluşan uluslararası bir ekip, 81 ülkeden 1,2 milyon ölümü değerlendirdi.", "Virüsten ölen insanların kaç yaşında olduğunu ve böylece ortalama yaşam süresine kıyasla yaşamlarının ne kadar kısaldığını öğrendiler. Araştırmacıların tahminlerine göre, salgın şimdiye kadar 20,6 milyon yıla mal oldu.", "Rostock'taki Max Planck Demografik Araştırma Enstitüsü Direktörü Mikko Myrskylä, \"Küresel bir karşılaştırmada, yaşamlarının ortasında ve erken emeklilikte olan insanlar, kaybedilen yaşam sürelerinin en büyük payına katkıda bulunuyor\" diyor.", "İspanya'daki Universitat Pompeu Fabra'dan Héctor Pifarré i Arolas ile birlikte uluslararası araştırma ekibini yönetti.", "Sadece yaşlılar ölmez İnsanların çoğu yaşlılıktan ölürse, birçok genç ölünün durumuna göre daha az yaşam yılı kaybedildiği varsayılır.", "Küresel ortalamada, kaybedilen yaşam yıllarının sadece yaklaşık yüzde 25'i 75 yaşından büyük olanlardır. 55 ile 75 yaş arasındaki insanlar, yaşamlarının yaklaşık yüzde 45'ini kaybetti.", "55 yaşın altındaki nüfus yaklaşık yüzde 30'dur. Bu, kaybedilen yaşam yıllarının yüzde 75'inin 75 yaşın altındaki insanlara gittiği anlamına geliyor.", "Bu, yalnızca Covid-19'dan öldüğü ve zaten yaşamak için yalnızca birkaç yılı olan insanların öldüğü şeklindeki yaygın görüşle açık bir şekilde tezat oluşturuyor. Mikko Myrskylä, \"Bu nedenle, nüfusun daha genç kesimlerini korumak için de önlemler alınmalı\" diyor.", "Fakir ülkelerde en çok kaybeden gençler Ayrıntılara bakıldığında: Yüksek gelirli ülkelerde 75 yaşın üzerindeki en yaşlı nüfus grubu genellikle kaybedilen yılların yarısından fazlasını taşır.", "Orta ve düşük maaşlı ülkelerde bu tablo tam tersidir. Burada 55 yaşın altındaki en genç nüfus grubunda kaybedilen yaşam yılı oranı daha fazladır.", "COVID-19 ölüm oranı özellikle bu karşılaştırmada belirgindir: İtalya ve ABD gibi özellikle etkilenen ülkelerde, nüfus ortalama bir grip mevsimine göre dokuz kat daha fazla yaşam yılını kaybetti.", "Model üzerinde hesaplamalar Covid 19 mortalitesini olabildiğince kesin bir şekilde ölçmek için uygun yöntemler hakkında birçok tartışma var. Mikko Myrskylä, \"Her yöntemin kendi güçlü ve zayıf yönleri vardır\" diyor.", "Bulaşıcı ölüm oranı, yalnızca Covid 19 enfeksiyonu doğrulanan kişilerin alt grubunu kaydeder. Enfekte kişilerin gerçek sayısını bilmeden, demografik modelleri kullanarak enfeksiyonlardan ölüm oranını tahmin etmek zordur.", "Covid-19'a atfedilen ölümlerin sayısı, hem Covid-19 ölümlerinin gerçek sayısını fazla tahmin edebilir hem de olduğundan az gösterebilir. Çünkü bir ölümün Covid 19 ölümü olarak kaydedildiği kriterlere bağlı olduğu için; bu ülkeden ülkeye farklılık gösterir.", "Aşırı ölüm, salgın sırasındaki ölüm oranlarını önceki yıllardan elde edilen bir temel değerle karşılaştırır. Bu temel değeri doğru bir şekilde tahmin etmek karmaşık bir gerekliliktir.", "Mevcut rakamlar bir anlık görüntüdür Bu ve diğer metodolojik zorluklar nedeniyle, bu çalışmanın sonuçları yalnızca pandemi sırasında bir anlık görüntüyü temsil etmektedir.Yarışan yaşam yıllarının gerçek sayısını hem abartabilir hem de küçümseyebilirsiniz.", "Mikko Myrskylä, \"Bununla birlikte, sonuçlarımız, salgının ölüm oranı üzerindeki etkisinin yalnızca mutlak ölüm sayısı açısından değil, aynı zamanda kaybedilen yaşam yılları açısından da büyük olduğunu doğruluyor\" diyor." ]
}