{
  "id" : "Gqxo2mKq",
  "url" : "https://www.derstandard.at/story/2000125032719/letztes-aufbaeumen-gegen-gruene-autosteuer?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T08:00:02Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Letztes Aufbäumen gegen grüne Autosteuer",
  "articleTitleTranslated" : "Yeşil otomobil vergisine karşı son isyan",
  "articleContent" : [ "Die unter dem Titel Ökologisierung im Dezember beschlossene Erhöhung der Normverbrauchsabgabe (NoVA) rückt näher, und die Nervosität steigt. Insbesondere gewerbliche Nutzer sehen sich durch die NoVA-Neuberechnung gravierend benachteiligt.", "Denn die Anschaffung von Leicht-Lkws (bis 3,5 Tonnen) und gewerblichen Nutzfahrzeugen der Kategorie N1 wird per 1. Juli teils empfindlich teurer.", "Nach steirischen Wirtschaftsbündlern, die mit Petition und Unterschriftenlisten einen Aufschub der Erhöhung für Gewerbe und Handwerk erwirken wollen, versucht es nun der Sozialdemokratische Wirtschaftsverband im Nationalrat.", "Die NoVA-Reform bringe massive finanzielle Belastungen für die aufgrund der Corona-Pandemie ohnehin gebeutelten Kleinbetriebe, warnt die Spartenobfrau Transport und Verkehr, Katarina Pokorny.", "Das Problem: Leicht-Lkws und Transporter mit Elektroantrieb sind bei weitem nicht ausreichend verfügbar, und in den Regionen fehlt es vor allem an Ladeinfrastruktur.", "Die Energieversorger könnten die Stromanschlüsse gar nicht liefern, beklagen ober- und niederösterreichische Gewerbebetriebe ebenso wie steirische. \"Mir hat man gesagt, ich möge mir einen Trafo herstellen, dann hätte ich Strom für meine Ladestellen.", "Ähnliches hört man von Autohäusern, die von Importeuren zur Errichtung von E-Ladestellen verpflichtet werden. Es fehle den Versorgern an Leitungskapazitäten. Aber zurück zu den E-Lieferwagen, die im Vorfeld der NoVA-Erhöhung zu Vorziehkäufen führen.", "Die Kostenbelastung für derartige Fahrzeuge, die von der Abgabe bisher befreit waren, ist eindrücklich: Ein Fiat Ducato kostet ab Juli 2021 um bis zu 15.000 Euro mehr als im Juni. Bis 2024 wird der bei der Erstzulassung fällige Öko-Aufschlag auf mehr als 21.000 Euro steigen.", "Ähnliche Beispiele gibt es für den Mercedes Sprinter, einen Kastenwagen, der in der Allradversion um gut 13.000 Euro teurer wird (bis 2024 gar um gut 24.200 Euro). Beim VW-Crafter Doka-Pritsche sieht das Rechenbeispiel nicht viel besser aus.", "Was die Unternehmer zur Weißglut bringt: die Ungleichbehandlung, die mit der grundsätzlich ökologisch konzipierten NoVA-Erhöhung Einzug hält.", "Die für Tischler, Zusteller, Installateure und im Baugewerbe betrieblich unverzichtbaren Nutzfahrzeuge werden strenger behandelt als private oder als Firmenauto genutzte SUVs, also schwere Stadtgeländewagen.", "Deren Anschaffung wird sogar mit tausenden Euro an E-Auto-Prämie gefördert, weil sie ihren Spritverbrauch und somit den CO2-Ausstoß als Plug-in-Hybrid massiv senken können. Zumindest auf dem Papier.", "Denn in der Praxis weisen diese Fahrzeuge mit E- und Verbrennungsmotor meist einen jenseitig hohen Benzinverbrauch aus. Da man mit dem E-Antrieb allerdings in der Regel aber nur 40 bis 50 Kilometer weit kommt – er ist ja Stadt konzipiert -, ist der CO2-Ausstoß ist der Praxis deutlich höher.", "Bemessen wird die NoVA freilich an den durch den E-Motor verfälschten, unrealistischen durchschnittlichen Emissionen.", "Unterm Strich wäre der Umwelt mehr geholfen, wenn die Umrüstung einer Fahrzeugflotte auf einen Wagen mit modernerem Verbrennungsmotor nicht bestraft würde, sagen Umweltökonomen ebenso wie Abgeordnete der Regierungsparteien. .", "Hoffnung auf einen Aufschub der NoVA-Erhöhung machen die Regierungsparteien nicht. Man wollte das Schlupfloch für nicht-gewerbliche Pick-ups schließen und Anreize zum Umstieg auf emissionsärmere Kraftfahrzeuge schaffen, heißt es bei den Grünen.", "Es gebe bereits Alternativen, der Markt reagiere auf die Umsteuerung. In der Wirtschaftspartei ÖVP reagiert man beschämt. Man verstehe die Not der Gewerbe- und Handwerksbetriebe, sehe aber keine Chance auf einen Aufschub oder Änderungen.", "(Luise Ungerboeck, 15.3.2021) Die Online-Petition der steirischen Wirtschaftsbündler:" ],
  "articleContentTranslated" : [ "Yeşillendirme başlığı altında Aralık ayında kararlaştırılan standart tüketim vergisinde (NoVA) zam giderek yaklaşıyor, gerginlik artıyor. Özellikle ticari kullanıcılar, NoVA yeniden hesaplaması nedeniyle kendilerini ciddi şekilde dezavantajlı görüyorlar.", "Çünkü hafif kamyonların (3,5 tona kadar) ve N1 kategorisindeki ticari araçların satın alınması bazı durumlarda 1 Temmuz'dan itibaren önemli ölçüde daha pahalı olacak.", "Dilekçe ve imza listeleri ile ticaret ve zanaat artışını ertelemek isteyen Steiermarklı ekonomik grupların ardından, Ulusal Konsey'deki Sosyal Demokrat İş Dünyası Derneği şimdi bunu yapmaya çalışıyor.", "NoVA reformu, halihazırda korona pandemisinden zarar gören küçük işletmeler için büyük mali yükler getiriyor, Ulaştırma ve Trafik bölümü başkanı Katarina Pokorny'yi uyarıyor.", "Sorun şu: Elektrikli tahrikli hafif kamyonlar ve kamyonetler yeterince yakın değil ve özellikle bölgelerde şarj altyapısı yok.", "Enerji tedarikçileri elektrik bağlantılarını sağlayamadı, Yukarı ve Aşağı Avusturya işletmelerinin yanı sıra Steiermark işletmelerinden şikayetçi oldu. \"Şarj noktalarım için elektriğe sahip olmak için bir transformatör yapmam gerektiği söylendi.", "İthalatçılar tarafından e-şarj noktaları kurmakla yükümlü olan otomobil bayilerinden de benzer bir şey duyulabilir. Tedarikçiler hat kapasitelerinden yoksundur. Ancak, NoVA artışına giden yolda önceden satın alımlara yol açan e-teslimat minibüslerine geri dönelim.", "Daha önce vergiden muaf olan bu tür araçların maliyet yükü etkileyici: Temmuz 2021'den itibaren bir Fiat Ducato, Haziran ayına göre 15.000 Euro daha pahalı olacak. 2024 yılına kadar, ilk kayıt için ödenmesi gereken eko-ek ücret 21.000 Euro'nun üzerine çıkacak.", "Dört tekerlekten çekişli versiyonu 13.000 Euro daha pahalı (2024 yılına kadar 24.200 Euro'ya kadar) olan panelvan Mercedes Sprinter için de benzer örnekler var. VW Crafter Doka platformuyla, hesaplama örneği daha iyi görünmüyor.", "Girişimcileri kızgın yapan şey: temelde ekolojik olarak tasarlanmış NoVA artışıyla gelen eşitsiz muamele.", "Marangozlar, teslimatçılar, tesisatçılar ve inşaat endüstrisi için gerekli olan ticari araçlar, özel veya şirket arabası olarak kullanılan SUV'lardan, yani ağır şehir SUV'lerinden daha katı bir şekilde muamele görürler.", "Satın alımları, e-araba ikramiyeleri olarak binlerce avro ile sübvanse ediliyor çünkü yakıt tüketimini ve dolayısıyla bir plug-in hibrit olarak CO2 emisyonlarını büyük ölçüde azaltabilirler. En azından kağıt üzerinde.", "Çünkü pratikte, elektrikli ve içten yanmalı motorlu bu araçlar genellikle başka bir dünya kadar yüksek benzin tüketimine sahiptir. Bununla birlikte, elektrikli tahrik genellikle sadece 40 ila 50 kilometre gittiğinden - şehir için tasarlandığından - uygulamada CO2 emisyonları önemli ölçüde daha yüksektir.", "NoVA elbette elektrik motoru tarafından tahrif edilen gerçekçi olmayan ortalama emisyonlara dayanıyor.", "Sonuç olarak, çevre ekonomistleri ve yönetim partilerinin üyeleri, bir araç filosunu daha modern bir içten yanmalı motora sahip bir araca dönüştürmenin cezalandırılmaması durumunda çevrenin daha faydalı olacağıdır. .", "Yönetim partileri, NoVA artışının ertelenmesini ummuyor. Yeşillere göre, ticari olmayan kamyonetler için boşluğu kapatmak ve daha düşük emisyonlu araçlara geçmek için teşvikler yaratmak istediler.", "Halihazırda alternatifler var, piyasa yön değişikliğine tepki veriyor. ÖVP iş partisindeki insanlar utançla tepki gösteriyor. Ticari ve zanaat işletmelerinin içinde bulunduğu kötü durumu anlar, ancak erteleme veya değişiklik şansı görmez.", "(Luise Ungerboeck, 15 Mart 2021) Steiermark iş grubunun çevrimiçi dilekçesi:" ]
}