{
  "id" : "GQyCcx5f",
  "url" : "https://sport.orf.at/stories/3070188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:31:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Albin Ouschan holt mit Team Europa Mosconi Cup",
  "articleTitleTranslated" : "Albin Ouschan, Mosconi Kupası'nı Team Europa ile kazandı",
  "articleContent" : [ "Albin Ouschan holt mit Team Europa Mosconi Cup Albin Ouschan hat als Mitglied des Team Europa am Donnerstag zum dritten Mal den Mosconi Cup gewonnen.", "Der 30-jährige Kärntner war zum vierten Mal nach 2015, 2016 und 2018 bei diesem Kontinental-Vergleichskampf im Pool-Billard (9-Ball) zwischen Europa und den USA dabei. Diesmal holten sich die Europäer in Coventry den Cup mit einem glatten 11:3-Sieg zurück.", "„Dieser Sieg ist enorm wichtig für mich, vor allem nach der schlimmen Niederlage 2018.  Da habe ich wirklich hervorragend gespielt und wir haben trotzdem verloren. Jetzt bin ich natürlich sehr froh, dass es dieses Mal wieder geklappt hat“, freute sich Ouschan.", "Der 27.  Mosconi Cup war mit 225.000 US-Dollar dotiert, das Siegerteam erhielt 150.000 Dollar. Ouschan verlor sein Einzel gegen Shane van Boening mit 4:5, steuerte im Doppel mit drei verschiedenen Partnern aber drei Punkte bei." ],
  "articleContentTranslated" : [ "Albin Ouschan, Avrupa Takımı ile Mosconi Kupası'nı kazandı Albin Ouschan, Avrupa Takımı'nın bir üyesi olarak Perşembe günü üçüncü kez Mosconi Kupası'nı kazandı.", "Carinthia'dan 30 yaşındaki oyuncu, 2015, 2016 ve 2018'den sonra dördüncü kez Avrupa ile ABD arasında yapılan bu kıtasal karşılaştırma maçında (9 top) yer aldı. Bu kez Avrupalılar Kupayı Coventry'de 11: 3'lük sorunsuz bir galibiyetle geri kazandılar.", "“Bu galibiyet benim için son derece önemli, özellikle 2018'deki kötü yenilgiden sonra. Çok iyi oynadım ve yine de kaybettik. Şimdi tabii ki bu sefer tekrar işe yaradığına çok sevindim ”dedi Ouschan.", "27. Mosconi Kupası'na 225.000 ABD doları verildi, kazanan takım 150.000 dolar aldı. Ouschan single'larını Shane van Boening'e 4-5 kaybetti, ancak üç farklı partnerle çiftlerde üç sayıya katkıda bulundu." ]
}