{
  "id" : "gQYVYBwz",
  "url" : "https://kurier.at/politik/inland/corona-regierung-legt-sich-bei-lockerungen-nicht-fest-experten-warnen-vor-weiterer-oeffnung/401202619",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969534/46-168709966.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung legt sich bei Lockerungen nicht fest, Experten warnen vor weiterer Öffnung",
  "articleTitleTranslated" : "Hükümet gevşemeye kararlı değil, uzmanlar daha fazla açılmaması konusunda uyardı",
  "articleContent" : [ "Vor Corona-Gipfel: Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, auf der anderen Seite stehen medizinische Experten, die vor Lockerungen warnen. Corona-Maßnahmen lockern oder gar verschärfen?", "Der neuerliche Anstieg der Covid-Neuinfektionen am Samstag macht die Entscheidung nicht leichter. Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus  Wirtschaft, Sport und  Kultur auf Erleichterungen ab Mitte des Monats.", "\"Stabiles Infektionsgeschehen\" Die Regierung legt sich auch am Tag vor den nächsten Corona-Gipfelgesprächen nicht fest, ob es im März zu weiteren Lockerungen kommt. Dies werde von den Zahlen und den Einschätzungen der Experten abhängen, hieß es in einer schriftlichen Stellungnahme.", "Angesichts der stark steigenden Infektionszahlen vor allem im Osten etwas überraschend ist, dass man von einem stabilen Infektionsgeschehen spricht. Immerhin waren am Samstag 2.457 Infektionen verzeichnet worden.", "Das ist in etwa das Doppelte jener Zahlen vor der Wiederaufnahme des Präsenzunterrichts und der Öffnung des Handels vor drei Wochen. In Wien wurden 769 Infektionen gemeldet. Das ist fast das Vierfache des Werts vom Ende des strikten Lockdowns.", "Dennoch heißt es aus der Regierung, dass die Öffnungsschritte vom 8. Februar mit den damit verbundenen Tests bisher noch keinen massiv ansteigenden Trend in der Entwicklung der Neuinfektionen zeigten.", "Allerdings seien die Zunahmen der vergangenen Tage mit aller notwendigen Aufmerksamkeit genau zu analysieren und in den Beratungen über weitere Schritte jedenfalls zu berücksichtigen. Man wolle die jetzige stabile Situation nicht leichtfertig aufs Spiel setzen.", "Die Fachleute, die am Montag ins Kanzleramt geladen sind, kennt man bereits. Das geht von der Virologin Dorothee von Laer über die Epidemiologin Eva Schernhammer, den Vizerektor der Med Uni Wien Oswald Wagner bis zu Herwig Ostermann von der Gesundheit Österreich GmbH.", "Sie werden auch bei den Beratungen mit der Opposition sowie mit den Landeshauptleuten dabei sei. Es ist kompliziert Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, z.B. die Gastronomie mit Eintrittstests zu öffnen.", "Dazu kommen die gesamte Kulturwelt, die wieder ihre Arbeit aufnehmen will. Nicht zuletzt drängen die Sportorganisationen auf Lockerungen im Amateur- und Freizeitbereicht.", "Auch mehrere Landeshauptleute hatten sich in den vergangenen Tagen mit Öffnungswünschen hervorgetan, sowohl aus der ÖVP wie Thomas Stelzer (Oberösterreich) und Johanna Mikl-Leitner (Niederösterreich) als auch aus der SPÖ wie Hans Peter Doskozil (SPÖ).", "Experten warnen vor Lockerungen Auf der anderen Seite stehen die medizinischen Experten, die zum größten Teil angesichts der offenkundig ansteckenderen britischen Variante, die das Infektionsgeschehen bereits dominiert, vor Lockerungen warnen.", "Ganz im Gegenteil hat die Ampel-Kommission sogar eine Rücknahme empfohlen, sobald eine bundesweite Inzidenz von 200/100.000 Einwohner erreicht ist. Zuletzt lag sie bei 149, wobei sie sich in Niederösterreich und dem Burgenland schon der 200er-Marke näherte.", "Zu beachten ist dabei, dass sich die britische Variante zunächst im Osten breit gemacht hatte. Einen gewissen Effekt bei der Zunahme der Fallzahlen hat auch der Ausbau der Tests.", "Österreich führe mittlerweile pro Woche rund 2,5 Millionen Tests durch und befinde sich so im weltweiten Spitzenfeld, freut sich die Regierung.", "\"Die aktuelle Lage ist hochriskant\" Am Samstag hatte es vor allem warnende Stimmen gegeben: SPÖ-Vorsitzende Pamela Rendi-Wagner sprach sich angesichts der steigenden Zahl an Neuinfektionen gegen weitere Öffnungsschritte aus „Die aktuelle Lage ist hochriskant.", "Ich bin für den Weg der Sicherheit und der Kontrolle und möchte keinesfalls eine Situation wie im November, wo Intensivstationen vor dem Kollaps standen“, sagte Rendi-Wagner.", "Weitere Öffnungen zum jetzigen Zeitpunkt wären die Kapitulation vor dem Virus mit verheerenden Folgen für den Gesundheitsschutz und die Wirtschaft. Mehr dazu hier: \"Situation sehr komplex\" Auch die Epidemiologin Eva Schernhammer, die auch am Gipfel teilnehmen wird, sprach sich gegen Lockerungen aus.", "Die Situation sei „sehr komplex“, es sei nicht möglich, die weitere Entwicklung vorherzusagen. Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, „dass das auch so bleibt“ und sich nicht durch das Abgehen von Maßnahmen verschlechtert.", "Mehr dazu hier: Outdoor-Sport Die Interessensvertretung Sport Austria hatte zuletzt  ein dreistufiges Lockdown-Ende gefordert.  Ab sofort sollten Outdoor-Sportarten ohne Kontakt wieder möglich sein.", "Ab Mitte März dann Outdoor-Sportarten mit Kontakt und Indoor-Sportarten ohne Kontakt  – Basis dafür wären  regelmäßige Corona-Tests. Die dritte Stufe sähe ab 29.  März auch Indoor-Sportarten mit Kontakt vor – mit Tests als unbedingter Voraussetzung." ],
  "articleContentTranslated" : [ "Corona zirvesinden önce: Hükümetin durumu biraz karmaşık. Ekonomi büyük bir baskı yapıyor, diğer yandan rahatlama konusunda uyarıda bulunan tıp uzmanları var. Korona önlemlerini gevşetmek veya hatta sıkılaştırmak mı?", "Cumartesi günü yeni Covid enfeksiyonlarında son zamanlarda görülen artış, kararı daha da kolaylaştırmıyor. Pazartesi günü hükümet, nasıl ilerleyeceğini görüşmek üzere Corona zirvesi için uzmanlar, muhalefet partileri ve eyalet valileriyle bir araya gelecek.", "İki şeyin tartılması gerekiyor: Bir yandan mevcut nispeten istikrarlı durum tehlikeye atılmamalı, diğer yandan iş, spor ve kültürden gelen arzular ay ortasından itibaren rahatlayarak büyüyecek.", "\"İstikrarlı enfeksiyon oranı\" Hükümet, Mart ayında daha fazla gevşeme olup olmayacağına bir sonraki Corona zirvesi görüşmelerinden önceki gün karar vermiyor. Bunun uzmanların sayılarına ve değerlendirmelerine bağlı olacağı yazılı bir açıklamada belirtildi.", "Özellikle doğuda hızla artan enfeksiyon sayısı göz önüne alındığında, istikrarlı bir enfeksiyon sürecinden bahsetmek biraz şaşırtıcıdır. Sonuçta Cumartesi günü 2.457 enfeksiyon kaydedildi.", "Bu, üç hafta önce sınıfta öğretimin yeniden başlamasından ve ticaretin başlamasından önceki rakamın kabaca iki katıdır. Viyana'da 769 enfeksiyon rapor edildi. Bu, sıkı kilitlemenin sonundaki değerin neredeyse dört katıdır.", "Bununla birlikte, hükümetten, ilgili testlerle birlikte 8 Şubat'taki açılış adımlarının, yeni enfeksiyonların gelişiminde henüz kitlesel bir artış eğilimi göstermediği söylendi.", "Ancak, son birkaç gündeki artışlar dikkatlice analiz edilmeli ve sonraki adımlar tartışılırken dikkate alınmalıdır. Mevcut istikrarlı durumu hafife almak istemiyorlar.", "Pazartesi günü Şansölyeliğe davet edilen uzmanlar zaten biliniyor. Bu, virolog Dorothee von Laer'den epidemiyolog Eva Schernhammer'e, Med Uni Viyana Oswald Wagner'in Rektör Yardımcısı, Gesundheit Österreich GmbH'den Herwig Ostermann'a kadar uzanıyor.", "Muhalefet ve eyalet valileriyle yapılan istişarelerde de bulunacaksınız. Karmaşık Hükümet için durum biraz karmaşık. Ekonomi, örneğin yiyecek içecek ticaretini giriş testleriyle açmak için büyük baskı yapıyor.", "Sonra işine devam etmek isteyen tüm kültürel dünya var. Son olarak, spor organizasyonları amatör ve eğlence sektöründe rahatlama için bastırıyor.", "Son günlerde Thomas Stelzer (Yukarı Avusturya) ve Johanna Mikl-Leitner (Aşağı Avusturya) gibi ÖVP'den ve Hans Peter Doskozil (SPÖ) gibi SPÖ'den birkaç vilayet valisi açılış talepleriyle öne çıktı.", "Uzmanlar gevşemeye karşı uyarıyor Diğer tarafta, enfeksiyon sürecine hâlihazırda hâkim olan açıkça daha bulaşıcı olan İngiliz varyantı karşısında çoğunlukla gevşemeye karşı uyarıda bulunan tıp uzmanları var.", "Aksine, trafik ışığı komisyonu ülke çapında 200 / 100.000 kişilik bir vakaya ulaşılır ulaşılmaz geri çekilmeyi bile tavsiye etti. En son 149 olduğunda, Aşağı Avusturya ve Burgenland'da 200'e yaklaşıyordu.", "İngiliz varyantının ilk olarak doğuya yayıldığı unutulmamalıdır. Testlerin genişlemesi de vaka sayısının artmasında belirli bir etkiye sahiptir.", "Avusturya şu anda haftada yaklaşık 2,5 milyon test gerçekleştiriyor ve bu nedenle dünya çapında en üst alanda, hükümet söylemekten memnuniyet duyar.", "\"Mevcut durum oldukça riskli\" Cumartesi günü özellikle uyarı sesleri vardı: SPÖ başkanı Pamela Rendi-Wagner, artan yeni enfeksiyon sayısı karşısında daha fazla açılma adımına karşı konuştu. \"Mevcut durum oldukça riskli.", "Ben güvenlik ve kontrolden yanayım ve Kasım ayında yoğun bakım ünitelerinin çökmek üzere olduğu bir durumu kesinlikle istemiyorum ”dedi Rendi-Wagner.", "Bu noktada daha fazla açılım, sağlığın korunması ve ekonomi için yıkıcı sonuçları olan virüse teslim olmak olacaktır. Bununla ilgili daha fazla bilgi burada: \"Durum çok karmaşık\" Zirveye de katılacak olan epidemiyolog Eva Schernhammer, herhangi bir gevşemeye karşı konuştu.", "Durum \"çok karmaşık\" ve daha fazla gelişmeyi tahmin etmek mümkün değil. Yeni açılımlar, ancak enfeksiyon sayısı sabit kalırsa ve “öyle kalacağı” ve önlemler alınırsa daha da kötüleşmeyeceği kesinliği ile açık bir vicdanla ilan edilebilir.", "Bununla ilgili daha fazla bilgiyi burada bulabilirsiniz: Doğa sporları İlgi grubu Sport Austria, kısa süre önce üç aşamalı bir kapatma çağrısı yaptı. Artık temassız açık hava sporları tekrar mümkün olacaktır.", "Mart ortasından itibaren, temaslı açık hava sporları ve temassız kapalı mekan sporları - bunun temeli düzenli korona testleri olacaktır. Üçüncü aşama, 29 Mart'tan itibaren temaslı kapalı mekan sporları için mutlak bir gereklilik olarak testler sağlayacaktır." ]
}