{
  "sourceCountry" : "austria",
  "articleTitle" : "Die Polizei verstärkt den Streifendienst",
  "targetLanguage" : "turkish",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "articleContent" : [ "Mit dem zweiten Lockdown rückt die Polizei nun wieder in den Mittelpunkt.  Sie muss dafür sorgen, dass die Corona-Vorgaben eingehalten werden.  Bei den Kontrollen soll deswegen mit „Fingerspitzengefühl“ vorgegangen werden, heißt es aus der Polizei.", "Innenminister Karl Nehammer beschreibt die Strategie so: „Die Leitlinie für das Handeln der Polizei ist die 3D-Strategie.  Der Dialog steht vor Deeskalation und erst in letzter Konsequenz gibt es ein Durchgreifen.“ Die Ausgangsbeschränkungen zwischen 20 Uhr abends und 6 Uhr früh bedeuten da eine neue Herausforderung.", "Der Handlungsleitfaden für die Polizei: Wird eine Person nach 20 Uhr außerhalb ihres Wohnbereichs angetroffen, muss sie der Polizei glaubhaft machen, dass sie unter eine von fünf Ausnahmen fällt.", "Unter „glaubhaft machen“ wird ein „aktives und kooperatives Mitwirken und Begründen“ verstanden.  Bei mangelnder Kooperation wird Anzeige erstattet.  Wobei klar gestellt wird, dass die Gesundheitsbehörde die Strafbehörde ist.", "Die Polizei werde Anzeigen erstatten, wenn die Maßnahmen nicht eingehalten werden.  Ob und in welcher Höhe gestraft wird, entscheidet die Behörde.  Wegen der Ausgangsbeschränkungen wird die Verkehrsüberwachung verstärkt, im öffentlichen Raum wird die Polizeipräsenz im Straßendienst erhöht.", "Kontrolliert wird von allen verfügbaren Polizeieinheiten, auch von den Landesverkehrsabteilungen und den Bereitschaftseinheiten.  „Die Polizei ist Partner der Menschen in diesem Land.", "Das wird auch die oberste Prämisse bei allen Handlungen sein.  Das erfordert aber auch die Bereitschaft jedes Einzelnen, die Polizei durch kooperatives Verhalten zu unterstützen.", "Menschen, die bewusst und gezielt die notwendigen Beschränkungen missachten, müssen sich auch der rechtlichen Konsequenz bewusst sein“, sagt Nehammer.  Die Exekutive wird in der Zeit des Lockdowns auch in den öffentlichen Verkehrsmitteln präsent sein, um das Tragen der Masken zu kontrollieren.", "Personal ist dafür genug vorhanden, weil die Erfahrung vom Lockdown im Frühjahr gezeigt habe, dass mit einem Rückgang des Verkehrs und der Kriminalität gerechnet werden kann.", "Dadurch werde Personal freigespielt.  Abgesehen von den Ausgangsbeschränkungen gibt es nun auch Anzeigen, wenn die Maske nicht getragen oder der Abstand nicht eingehalten wird.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "gr2DWOI4",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/die-polizei-verstaerkt-den-streifendienst/401084964",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Polis devriye görevini güçlendiriyor",
  "articleContentTranslated" : [ "İkinci tecrit ile, polis artık odak noktasında. Korona gereksinimlerine uyulduğundan emin olmalıdır. Polis, kontrollerin “içgüdü” ile yapılması gerektiğini söylüyor.", "İçişleri Bakanı Karl Nehammer stratejiyi şu şekilde tanımlıyor: “Polisin eyleminin ana hatları 3B stratejidir. Diyalog gerilemek üzere ve ancak son çare olarak baskılar yaşanacak. ”Akşam 8 ile 06:00 arasındaki çıkış kısıtlamaları yeni bir meydan okuma anlamına geliyor.", "Polis için yönergeler: Bir kişi, saat 20: 00'den sonra yaşam alanının dışında bulunursa, beş istisnadan birine girdiğini polise göstermelidir.", "\"İnandırıcı yap\", \"aktif ve işbirliğine dayalı katılım ve gerekçelendirme\" olarak anlaşılır. İşbirliği eksikliği durumunda şikayette bulunulacaktır. Sağlık otoritesinin ceza otoritesi olduğu açıkça belirtilmiştir.", "Önlemlere uyulmaması halinde polis raporları rapor edecektir. Kurum, cezanın uygulanıp uygulanmayacağına ve ne ölçüde uygulanacağına karar verir. Çıkış kısıtlamaları nedeniyle trafik izleme yoğunlaştırılıyor ve kamusal alanlarda yolda polis varlığı artırılıyor.", "Kontroller, bölgesel trafik departmanları ve bekleme birimleri de dahil olmak üzere mevcut tüm polis birimleri tarafından gerçekleştirilir. “Polis, bu ülkedeki insanların ortağıdır.", "Bu aynı zamanda tüm eylemlerde en önemli öncelik olacaktır. Bununla birlikte, bu aynı zamanda her bireyin polisi işbirlikçi davranış yoluyla destekleme istekliliğini gerektirir.", "Kasıtlı ve kasıtlı olarak gerekli kısıtlamaları göz ardı eden kişiler, yasal sonuçların da farkında olmalıdır ”diyor Nehammer. Yönetici ayrıca, kilitli kalma süresi boyunca maskelerin takılmasını kontrol etmek için toplu taşıma araçlarında da bulunacak.", "Bunun için yeterli personel var çünkü baharda yaşanan tecrit, trafikte ve suçta düşüş beklenebileceğini gösterdi.", "Bu, personeli serbest bırakır. Çıkış kısıtlamalarının yanı sıra, artık maskenin takılmadığı veya mesafenin korunmadığı durumlar da var.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}