{
  "id" : "gr7TI9XR",
  "url" : "https://www.derstandard.at/story/2000125172858/zurueck-auf-die-strasse-fridays-for-future-streiken-wieder-fuers?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:00:02Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zurück auf die Straße: Fridays for Future streiken wieder fürs Klima",
  "articleTitleTranslated" : "Sokaklara dönüş: Gelecek için Cuma günleri iklim için tekrar grevde",
  "articleContent" : [ "Zehntausende Menschen demonstrierten im September 2019 auf Wiens Straßen für mehr Klimaschutz. Unter ihnen: Werner Kogler – mit grüner Sonnenbrille, nur wenige Tage vor der Nationalratswahl. \"Die Hauptverantwortung liegt bei der Politik\", sagte er damals im Interview mit jungen Klimaschützern.", "Heute, rund eineinhalb Jahre später, ist der grüne Vizekanzler mitverantwortlich dafür, dass Fridays for Future erneut auf die Straße gehen. Beim mittlerweile siebten Weltklimastreik wird am Freitag protestiert.", "\"Keine leeren Versprechen mehr\", lautet das Motto der Aktivisten. Sie wollen \"ÖVP und Grüne an ihre geteilte Verantwortung für Klimagerechtigkeit erinnern\", sagt Veronika Winter von der Wiener Delegation.", "\"Einige tausend\" vorwiegend junge Menschen haben den Veranstaltern zufolge an dem Protest in Wien teilgenommen. Ab 12 Uhr sammelten sich die Teilnehmer, unter anderem am Schottentor, dem Karlsplatz und dem Stubentor wurden Reden gehalten und Live-Musik gespielt.", "Auf der Wiener Ringstraße wurde – mit corona-konformen Abständen – eine drei Kilometer lange Menschenkette gebildet. Die Sperre führte zu Verkehrsproblemen. Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine.", "Umwelt-NGOs, AK und ÖGB unterstützen den Streik. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. So groß wie vor der Pandemie, als Zehntausende fürs Klima protestierten, wurde der Streik nicht. Damit haben die Veranstalter auch nicht gerechnet.", "\"Wir verstehen uns aber auch als Sprachrohr für die vielen Menschen, die für mehr Klimaschutz eintreten, aber wegen der Pandemie nicht demonstrieren können\", sagt Winter.", "\"Wir sind enttäuscht, dass sich die Grünen nicht vehementer für den Klimaschutz eingesetzt haben und dass die ÖVP blockiert hat\", sagt Winter.", "Die wichtigsten Forderungen: Eine \"ökosoziale Steuerreform mit angemessenen CO2-Preisen\" und ein \"starkes Klimaschutzgesetz, damit die Klimaziele verbindlich werden\", sagt Winter. Mit der Pandemie ist die Klimakrise in den Hintergrund gerückt, die Sorgen der Aktivisten fanden kaum Gehör.", "Zugleich habe sich die Krise positiv auf die Bewegung ausgewirkt: \"Wir verzeichnen einen großen Zulauf an Aktivisten\", sagt Winter. Viele junge Menschen seien von Zukunftsangst und den psychischen Folgen der Pandemie betroffen, die Klimaproteste würden eine Perspektive schaffen.", "Im Gegensatz zu den Corona-Demos, die zuletzt in der Bundeshauptstadt stattgefunden haben, setzt die Jugendorganisation auf Sicherheit: Wer sich krank fühlt, soll zu Hause bleiben, schreiben sie allen Teilnehmern.", "Maske und Abstand sind Pflicht; sogenannte Ordner und Redner müssen zudem einen negativen Corona-Test vorweisen können. Grund zu demonstrieren haben sie genug: Sowohl in der Umsetzung der ökosozialen Steuerreform als auch beim Klimaschutzgesetz ist die Regierung säumig.", "Im Vorjahr wurde nur rund die Hälfte der geplanten Schritte der Ökosteuerreform umgesetzt, die Gesetzesnovelle hätte mit Jahreswechsel veröffentlicht werden sollen. Woran hakt es? Am Geld nicht: Tatsächlich konnten sich die Regierungsparteien auf die von NGOs lange geforderte Klimamilliarde einigen.", "Auch darüber hinaus wurden die Töpfe üppig gefüllt. Doch an den Ideen, wie Klimaschutz aussehen soll, scheiden sich die Geister in der Koalition. Das zeigte sich etwa beim Erneuerbaren-Gesetz.", "Die Volkspartei sieht die Zukunft im grünen Gas und Wasserstoff; die Grünen wollen Wind- und Sonnenenergie ausbauen. Darüber hinaus monieren einige Grüne wiederholt den starken Einfluss der Interessenvertreter aus der Wirtschaft in den Verhandlungen.", "\"Es müssen mehr Maßnahmen auf den Boden gebracht werden\", fasst es Johannes Wahlmüller, Klimasprecher von Global 2000, zusammen. Er spricht von einer \"Placebopolitik\": Nach wie vor würden viele Versprechungen gemacht, aber nur wenig umgesetzt.", "Auch Corona sei für viele noch fehlende Maßnahmen keine Ausrede, sagt Wahlmüller – als Beispiel nennt er die Abschaffung klimaschädlicher Subventionen. Von guten Ideen im Koalitionsprogramm sei erst wenig umgesetzt worden, sagt auch Greenpeace-Klimasprecher Adam Pawloff.", "Das Schneckentempo in Österreichs Klimapolitik schreibt er vor allem der ÖVP zu: \"Der große Koalitionspartner ist die größte Klimaschutzbremse im Land.\"", "Die Lockdowns hätten zwar den Wind aus den Segeln der Klimabewegung genommen, meint Pawloff, die neue Präsenz auf der Straße würde den Druck zurückbringen. (Oona Kroisleitner, Nora Laufer, red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Eylül 2019'da on binlerce insan daha fazla iklim koruması için Viyana sokaklarında gösteri yaptı. Bunların arasında: Werner Kogler - Yeşil güneş gözlükleriyle, Ulusal Konsey seçimlerinden sadece birkaç gün önce. Genç iklim aktivistleriyle yaptığı röportajda \"Asıl sorumluluk siyasette yatıyor\" dedi.", "Bugün, yaklaşık bir buçuk yıl sonra, Yeşil Şansölye Yardımcısı, Gelecek için Cuma günlerinin tekrar sokaklara dökülmesini sağlamaktan müştereken sorumludur. Şu anda yedinci dünya iklim grevinde, Cuma günü protestolar yapılacak.", "Aktivistlerin sloganı \"Artık sözler yok\". Viyana delegasyonundan Veronika Winter, \"İklim adaleti için ortak sorumluluklarını ÖVP'ye ve Yeşillere hatırlatmak\" istiyorlar.", "Organizatörlere göre, Viyana'daki protestoya \"birkaç bin\" genç ağırlıklı olarak katıldı. Öğlen 12'den itibaren katılımcılar Schottentor, Karlsplatz ve Stubentor'da toplandı, konuşmalar yapıldı ve canlı müzik çalındı.", "Korona uyumlu aralıklarla Viyana Ringstrasse'de üç kilometrelik bir insan zinciri oluşturuldu. Kilit, trafik sorunları yarattı. Olay öğleden sonra 2 civarında sona erdi ve herhangi bir olay yaşanmadı.", "Çevre STK'ları, AK ve ÖGB grevi destekliyor. Linz'de 1-2-3 biletinin hızlı tanıtımı için ana meydanda gösteri yapılırken, Innsbruck'ta bisiklet demosu ve Kufstein'da 24 saat nöbet tutuldu.", "Salzburg'da, federal başkentte olduğu gibi, bir insan zinciri oluşturuldu. Grev, on binlerce kişinin iklimi protesto ettiği salgın öncesindeki kadar büyük değildi. Organizatörler bunu beklemiyorlardı.", "Winter, \"Ancak kendimizi, daha fazla iklim korumasını savunan ancak salgın nedeniyle gösteri yapamayan birçok insanın sözcüsü olarak görüyoruz\" diyor.", "Winter, \"Yeşillerin iklimin korunması için daha hararetli bir kampanya yürütmemesinden ve ÖVP'nin engellemesinden dolayı hayal kırıklığına uğradık\" diyor.", "En önemli talepler: Winter, \"Makul CO2 fiyatları ile eko-sosyal vergi reformu\" ve \"iklim hedeflerinin bağlayıcı hale gelmesi için güçlü bir iklim koruma yasası\" diyor. Salgınla birlikte iklim krizi arka plana taşındı ve aktivistlerin endişeleri neredeyse hiç duyulmadı.", "Aynı zamanda, krizin hareket üzerinde olumlu bir etkisi oldu: Winter, \"Çok sayıda aktivist akını görüyoruz\" diyor. Pek çok genç gelecekten ve salgının psikolojik sonuçlarından korkuyor, iklim protestoları bir perspektif yaratacak.", "En son federal başkentte gerçekleşen Corona demolarının aksine, gençlik örgütü güvenliğe güveniyor: Kendinizi hasta hissederseniz, evde kalmalısınız, tüm katılımcılara yazıyorlar.", "Maske ve mesafe zorunludur; Sözde görevliler ve konuşmacılar da negatif bir korona testi gösterebilmelidir. Göstermek için yeterli nedenleri var: Hükümet eko-sosyal vergi reformunu ve iklim koruma kanununu uygulamada başarısız oldu.", "Geçtiğimiz yıl, eko-vergi reformunda planlanan adımların yalnızca yaklaşık yarısı uygulanmıştı; kanunda yapılan değişikliğin yılın başında yayınlanmış olması gerekiyordu. Sorun nedir? Para yüzünden değil: Aslında iktidar partileri, STK'ların uzun süredir istediği iklim milyarı üzerinde anlaşmayı başardılar.", "Ek olarak, kaplar cömertçe dolduruldu. Ancak koalisyondaki görüşler iklim korumanın nasıl görünmesi gerektiği konusunda bölünmüş durumda. Bu, örneğin Yenilenebilir Enerji Yasasında gösterilmiştir.", "Halk Partisi geleceği yeşil gaz ve hidrojende görüyor; Yeşiller rüzgar ve güneş enerjisini genişletmek istiyor. Buna ek olarak, bazı Yeşiller, iş paydaşlarının müzakerelerdeki güçlü etkisinden defalarca şikayet ettiler.", "Global 2000'in iklim sözcüsü Johannes Wahlmüller, \"Daha fazla önlem alınmalı,\" diye özetliyor. Bir \"plasebo politikası\" ndan bahsediyor: Daha önce olduğu gibi, birçok vaatler veriliyor, ancak sadece birkaçı uygulanıyor.", "Wahlmüller, Corona'nın bile birçok eksik önlem için bir bahane olmadığını söylüyor - örnek olarak iklime zarar veren sübvansiyonların kaldırılmasını gösteriyor. Greenpeace iklim sözcüsü Adam Pawloff, koalisyon programındaki iyi fikirlerin çok azının uygulandığını da söylüyor.", "Salyangozun Avusturya'nın iklim politikasındaki hızını her şeyden önce ÖVP'ye bağlıyor: \"Büyük koalisyon ortağı, ülkedeki iklimin korunmasına yönelik en büyük fren.\"", "Pawloff, kilitlenmelerin rüzgarı iklim hareketinin yelkenlerinden çıkardığını, ancak sokaktaki yeni varlığın baskıyı geri getireceğini söylüyor. (Oona Kroisleitner, Nora Laufer, kırmızı, 19 Mart 2021)" ]
}