{
  "sourceCountry" : "austria",
  "articleTitle" : "Nächste Corona-bedingte Spielabsage in der Handball-Liga",
  "targetLanguage" : "turkish",
  "id" : "grCFPuaJ",
  "articleContent" : "Die Samstag-Partie der spusu Liga zwischen HSG Bärnbach/Köflach und SG West Wien ist am Donnerstag von Österreichischen Handballbund (ÖHB) wegen dreier Corona-Fälle bei den Steirern auf unbestimmte Zeit verschoben worden. Wie die Wiener am Donnerstag per Aussendung bekanntgaben, befinden sich zwei weitere Bärnbach-Akteure in Quarantäne. Der ÖHB hat am Donnerstag übrigens sein neues Logo präsentiert, es kommt ab Montag zum Einsatz. In den Landesfarben Rot und Weiß, soll es laut ÖHB-Angaben verstärkt die Dynamik des Handballsports zeigen und in weiblicher wie auch männlicher Variante verfügbar sein. \\\"Durch diese Besonderheit soll die Bedeutung des Frauen-Handballs in Österreich betont werden - nicht zuletzt im Hinblick auf die anstehende Heim-EURO der Frauen im Jahr 2024\\\", erklärte ÖHB-Generalsekretär Bernd Rabenseifner. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/naechste-corona-bedingte-spielabsage-in-der-handball-liga-baernbachkoeflach-west-wien/401080797",
  "articleTitleTranslated" : "Hentbol liginde bir sonraki korona ile ilgili maç iptali ",
  "articleContentTranslated" : "HSG Bärnbach / Köflach ile SG West Vienna arasındaki spusu liginin Cumartesi maçı, Styria&#39;daki üç korona vakası nedeniyle Perşembe günü Avusturya Hentbol Federasyonu (ÖHB) tarafından süresiz olarak ertelendi. Viyanalıların Perşembe günü yayınla açıkladığı üzere, diğer iki Bärnbach oyuncusu karantinaya alındı. Bu arada ÖHB yeni logosunu Perşembe günü sundu ve pazartesiden itibaren kullanılacak. ÖHB&#39;ye göre ulusal kırmızı ve beyaz renklerde, hentbolun dinamiklerini giderek daha fazla göstermeli ve hem kadın hem de erkek versiyonları mevcut olmalıdır. ÖHB Genel Sekreteri Bernd Rabenseifner, &quot;Bu özellik, Avusturya&#39;da kadın hentbolunun önemini vurgulamayı amaçlıyor - en azından 2024&#39;te yapılacak kadınlar EURO&#39;su ile ilgili olarak,&quot; dedi. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. ",
  "imgUrl":  "https://image.kurier.at/images/cfs_landscape_616w_347h/4727028/46-147491055.jpg"
}
