{
  "id" : "GRcv5GXd",
  "url" : "https://kurier.at/kultur/spanischer-dichter-margarit-mit-82-gestorben/401190739",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:49:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943608/46-175764750.jpg",
  "imageCopyright" : "APA/AFP/STRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spanischer Dichter Margarit mit 82 gestorben",
  "articleTitleTranslated" : "İspanyol şair Margarit 82 yaşında öldü",
  "articleContent" : [ "Der erst im Vorjahr von König Felipe ausgezeichnete Katalane galt als \"Architekt der Wörter\". Der mehrfach ausgezeichnete spanische Dichter Joan Margarit ist tot.", "Der Katalane sei am Dienstag mit 82 Jahren in seinem Haus in Sant Just Desvern bei Barcelona gestorben, teilten die Familie und das Kulturministerium mit.", "Der Gewinner des Cervantes-Literaturpreises von 2019 und zugleich erfolgreiche Architekt sei einer Krebskrankheit erlegen, die etwa vor einem Jahr diagnostiziert worden sei, hieß es.", "Der spanische Ministerpräsident Pedro Sanchez würdigte Margarit auf Twitter auf Katalanisch als \"Architekt der Wörter\". \"Seine Genialität mit der Feder wurde immer von der Wertschätzung seiner Leser begleitet.", "Er ist einer unserer meistgelesenen und geschätzten Dichter und hinterlässt große Spuren in unserer Literatur\", schrieb der sozialistische Politiker.", "Der am 11.  Mai 1938 im katalanischen Lleida geborene Joan Margarit i Consarnau schrieb seine ersten Werke noch auf Spanisch, aber später - in den 1980er-Jahren - wechselte er zu Katalanisch.", "Der Lyriker war trotzdem nicht nur in seiner Region, sondern in ganz Spanien einer der meistgelesenen Dichter.", "Die Jury des Cervantes-Preises erklärte bei der Bekanntgabe des Siegers von 2019, die Werke Margarits seien von \"tiefer Transzendenz\" und einer \"großartigen und immer innovativen Sprache\" geprägt.", "Der Cervantes-Preis gilt als die wichtigste literarische Auszeichnung in der spanischsprachigen Welt und ist mit 125 000 Euro dotiert.", "Wegen der Krankheit des Lyrikers waren König Felipe VI. und Königin Letizia im vorigen Dezember zur Verleihung des Preises extra nach Barcelona gereist. © Bild: EPA/JOSE JIMENEZ HANDOUT Die Arbeiten Margarits zeichneten sich unter anderem durch stark realistische und oft autobiografische Züge aus.", "In seiner Poesie befasste er sich auch mit dem Verlust von zwei seiner drei Töchter, zum Beispiel in dem poetischen Zyklus \"Joana und andere Gedichte\". \"Wenn ein Gedicht eine Person in einer schwierigen Situation nicht zu trösten vermag, ist es als Gedicht nichts wert\", meinte er einmal.", "Als er vom Gewinn des Cervantes erfuhr, brachte er die Hoffnung zum Ausdruck, dass durch die Auszeichnung \"die Poesie als Instrument des Trostes noch mehr Menschen erreichen kann\". Neben seinem Erfolg als Dichter arbeitete Margarit auch als Architekt.", "Er gehörte unter anderem lange dem Team an, das mit dem Bau der weltberühmten Basilika Sagrada Familia in Barcelona beauftragt war, und er war auch Architekturprofessor.", "Außerdem war er politisch engagiert und im Unabhängigkeitskonflikt Befürworter eines Referendums über die Trennung der Konfliktregion von Spanien." ],
  "articleContentTranslated" : [ "Geçen yıl sadece Kral Felipe tarafından onurlandırılan Katalan, \"kelimelerin mimarı\" olarak kabul edildi. Ödüllü İspanyol şair Joan Margarit öldü.", "Aile ve Kültür Bakanlığı, Katalan'ın 82 yaşında Barselona yakınlarındaki Sant Just Desvern'deki evinde öldüğünü açıkladı.", "2019 yılında Cervantes Edebiyat Ödülü'nü kazanan ve aynı zamanda başarılı bir mimar yaklaşık bir yıl önce teşhis edilen kansere yenik düştü.", "İspanya Başbakanı Pedro Sanchez, Katalanca Twitter'da Margarit'i \"kelimelerin mimarı\" olarak övdü. \"Kalem konusundaki ustalığına her zaman okuyucularının takdiri eşlik etti.", "En çok okunan ve saygı duyulan şairlerimizden biridir ve edebiyatımıza büyük izler bırakmaktadır, \"diye yazdı sosyalist politikacı.", "11 Mayıs 1938'de Katalonya, Lleida'da doğan Joan Margarit i Consarnau ilk eserlerini İspanyolca olarak yazdı, ancak daha sonra - 1980'lerde - Katalanca'ya geçti.", "Lirik şair yine de sadece bölgesinde değil tüm İspanya'da en çok okunan şairlerden biriydi.", "2019'un kazananı açıklandığında Cervantes Ödülü jürisi, Margarit'in çalışmalarının \"derin bir aşkınlık\" ve \"harika ve her zaman yenilikçi bir dil\" ile karakterize edildiğini belirtti.", "Cervantes Ödülü, İspanyolca konuşulan dünyanın en önemli edebiyat ödülü olarak kabul edilir ve 125.000 Euro'ya verilir.", "Şairin hastalığı yüzünden Kral Felipe VI. ve Kraliçe Letizia geçen Aralık ayında ödül töreni için Barselona'ya gitti. © Resim: EPA / JOSE JIMENEZ HANDOUT Margarit'in çalışmaları, diğer şeylerin yanı sıra oldukça gerçekçi ve çoğu zaman otobiyografik özelliklerle karakterize edildi.", "Şiirlerinde, örneğin şiir döngüsü \"Joana ve diğer şiirler\" gibi üç kızından ikisinin kaybıyla da ilgilenmiştir. \"Bir şiir zor durumda olan kişiyi rahatlatamazsa, şiir olarak değersizdir\" demişti.", "Cervantes'i kazandığını öğrendiğinde, ödülle \"teselli aracı olarak şiirin daha çok insana ulaşabileceği\" umudunu dile getirdi. Margarit şair olarak başarısının yanı sıra mimar olarak da çalıştı.", "Diğer şeylerin yanı sıra, Barselona'da dünyaca ünlü Sagrada Familia bazilikasını inşa etmek için görevlendirilen ekibin uzun bir üyesiydi ve aynı zamanda bir mimarlık profesörüydü.", "Aynı zamanda siyasi olarak aktifti ve bağımsızlık çatışmasında, çatışma bölgesinin İspanya'dan ayrılması konusunda bir referandumdan yanaydı." ]
}