{
  "id" : "grDHVJwi",
  "url" : "https://kurier.at/wirtschaft/studie-handelskrieg-mit-china-kostete-usa-bis-zu-245000-jobs/401156682",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T20:41:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3303743/78370011347229412_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Studie: Handelskrieg mit China kostete USA bis zu 245.000 Jobs",
  "articleTitleTranslated" : "Çalışma: Çin ile ticaret savaşı ABD'ye 245.000 kişiye mal oldu",
  "articleContent" : [ "Der von Präsident Donald Trump angezettelte Handelskrieg mit China hat einer Studie zufolge zum Verlust von bis zu 245.000 Arbeitsplätzen in den USA geführt.", "Ein langsamer Abbau der Handelsschranken auf beiden Seiten könnte dagegen bis 2025 zur Schaffung von 145.000 Stellen führen, hieß es in der Untersuchung von Oxford Economics, die vom Handelsverband U.S.", "China Business Council (USCBC) in Auftrag gegeben worden war. Dieser vertritt US-Unternehmen, die in China tätig sind. Die Studie wurde wenige Tage vor der Vereidigung des designierten Präsidenten Joe Biden veröffentlicht.", "Der Demokrat hat angekündigt, die von Trump eingeführten Maßnahmen zu prüfen, aber nicht sofort aufheben zu wollen." ],
  "articleContentTranslated" : [ "Bir araştırmaya göre, Başkan Donald Trump'ın Çin ile başlattığı ticaret savaşı ABD'de 245.000'e kadar iş kaybına yol açtı.", "Öte yandan, ABD ticaret birliği tarafından Oxford Economics tarafından yürütülen araştırmaya göre, her iki taraftaki ticaret engellerinin yavaşça kaldırılması, 2025 yılına kadar 145.000 iş yaratılmasına yol açabilir.", "Çin İş Konseyi (USCBC) devreye alındı. Bu, Çin'de aktif olan ABD şirketlerini temsil ediyor. Çalışma, seçilen Başkan Joe Biden'in yemin etmesinden birkaç gün önce yayınlandı.", "Demokrat, Trump'ın getirdiği önlemleri inceleyeceğini ancak hemen kaldırmak istemediğini açıkladı." ]
}