{
  "id" : "grftlPSC",
  "url" : "https://kurier.at/wirtschaft/70-prozent-der-bankkunden-suchen-noch-ihren-berater-auf/401196872",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4958114/46-144980120.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Szepy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "70 Prozent der Bankkunden suchen noch ihren Berater auf",
  "articleTitleTranslated" : "Banka müşterilerinin yüzde 70'i hala danışmanlarını arıyor",
  "articleContent" : [ "Schon seit Längerem wird ein Abgesang auf den klassischen Bankberater gehalten. Vieles laufe ohnehin online ab, so der allgemeine Tenor. Doch ganz so eindeutig ist das Bild nicht, glaubt man einer Umfrage des Beratungsunternehmens EY.", "Demnach schließen 70 Prozent der heimischen Bankkunden weiterhin neue Produkte bei ihrem Berater ab. Nur 17 Prozent tun dies über ihr Web-Banking, wie die repräsentative Befragung von 1.000 Kunden zeigt.", "Der Bankberater liegt mit 64 Prozent auch unangefochten auf Platz Eins, was die Beschaffung von Informationen über Produkte betrifft.", "„Bankberater und das persönliche Gespräch mit dem Kunden bleiben die wichtigsten Verkaufsvehikel“, sagt Philipp Schöckler, Director im Bereich Bankenberatung bei EY Österreich.", "„Bei wichtigen monetären Entscheidungen bleibt der persönliche Kontakt unerlässlich.“ Komplexe Inhalte Bis ein Bankprodukt tatsächlich erworben wird, dauert es wegen der komplexen Inhalte.", "Fast neun von zehn Kunden sind sich einig, dass man zumindest teilweise viele Details kennen und eine Menge wissen müsste, um ein Produkt zu verstehen. Für mehr als jeden Zweiten sind die angebotenen Produkte und Dienstleistungen eher schwer zu verstehen.", "Bei alltäglichen Bankgeschäften wie Transaktionen wendet sich das Blatt und die digitale Selbstständigkeit ist viel stärker ausgeprägt: Die Hälfte der heimischen Bankkunden greift hier auf den Online-Banking-Bereich der Bank am Laptop oder PC zurück.", "Ein gutes Drittel bevorzugt aber auch hier das persönliche Gespräch mit einem Berater." ],
  "articleContentTranslated" : [ "Klasik banka danışmanı için uzun zamandır bir kuğu şarkısı çalınıyor. Zaten çevrimiçi olarak çok şey oluyor, bu yüzden genel tenor. Ancak danışmanlık firması EY'nin yaptığı bir ankete göre tablo o kadar net değil.", "Buna göre yerli banka müşterilerinin yüzde 70'i danışmanlarından yeni ürün almaya devam ediyor. 1.000 müşteriyle yapılan temsili anketin gösterdiği gibi, bunu yalnızca yüzde 17'si web bankacılığı aracılığıyla yapıyor.", "Banka danışmanı, ürünler hakkında bilgi edinme konusunda da yüzde 64 ile tartışmasız bir numara.", "EY Avusturya Bankacılık Danışmanlığı Direktörü Philipp Schöckler, “Banka danışmanları ve müşterilerle kişisel görüşmeler en önemli satış araçları olmaya devam ediyor” diyor.", "“Önemli parasal kararlar söz konusu olduğunda, kişisel iletişim çok önemlidir.” Karmaşık içerik Karmaşık içerik nedeniyle, bir bankacılık ürününün fiilen satın alınması zaman alır.", "On müşteriden neredeyse dokuzu, bir ürünü anlamak için çok fazla ayrıntı, en azından kısmen ve çok şey bilmeniz gerektiği konusunda hemfikir. İki kişiden birden fazlası için sunulan ürün ve hizmetlerin anlaşılması oldukça zordur.", "İşlemler gibi günlük bankacılık işlerinde, dalga değişiyor ve dijital bağımsızlık çok daha belirgindir: Yerel banka müşterilerinin yarısı, bankanın çevrimiçi bankacılık alanını dizüstü bilgisayarlarında veya PC'lerinde kullanıyor.", "İyi bir üçüncü kişi, bir danışmanla kişisel görüşmeyi tercih eder." ]
}