{
  "id" : "grhRZdvj",
  "url" : "https://www.derstandard.at/story/2000124790917/nach-fall-fountas-fussballer-gewerkschaft-fordert-mehr-sensibilitaet-bei-kopfblessuren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:05:03Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Fall Fountas: Gewerkschaft fordert mehr Sensibilität bei Kopfblessuren",
  "articleTitleTranslated" : "Fountas davasından sonra: sendika kafa yaralanmalarına karşı daha fazla duyarlılık çağrısında bulunuyor",
  "articleContent" : [ "Wien – Die Fußballer-Gewerkschaft VdF hat mehr Sensibilität bei Kopfverletzungen gefordert.", "Anlässlich eines Falles im Derby zwischen der Austria und Rapid am Sonntag hielt sie am Dienstag fest, dass die Entscheidung, ob ein Spieler nach einem Zusammenstoß weiterspielen kann, ausschließlich von einem fachkundigen Arzt getroffen werden sollte.", "Als Vorbild führte die VdF die NFL an. In der US-Football-Liga muss jeder Profi beim kleinsten Verdacht einer Kopfblessur untersucht werden. Rapids Taxiarchis Fountas lag am Sonntag nach einem Zusammenstoß am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Club-Arzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf.", "Nach Rücksprache mit Rapid-Trainer Dietmar Kühbauer und Untersuchung von Balzer kehrte der Stürmer dann mit \"Zustimmung\" des Mediziners aufs Feld zurück, hielten die Hütteldorfer in einer Aussendung nach dem Match fest.", "\"Der Spieler wird kaum jemals sagen, dass es nicht mehr geht, außer vielleicht in ganz schweren Fällen\", meinte Ex-Profi Oliver Prudlo als stellvertretender Vorsitzender der VdF. Demnach sollte nur ein Arzt diese Entscheidung treffen.", "Die VdF wollte aber betont wissen, dass ihre Forderung kein Vorwurf gegenüber Fountas oder Kühbauer sei. (APA; 9.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Futbolcular sendikası VdF kafa yaralanmalarına karşı daha fazla duyarlılık çağrısında bulundu.", "Pazar günü Avusturya ile Rapid arasındaki derbide bir vaka vesilesiyle, Salı günü bir oyuncunun bir çarpışmadan sonra oynamaya devam edip edemeyeceğine dair kararın sadece yetkili bir doktor tarafından verilmesi gerektiğini söyledi.", "VdF, NFL'yi bir model olarak gösterdi. ABD futbol liginde, her profesyonel en ufak bir kafa travması şüphesi için muayene edilmelidir. Rapids Taxiarchis Fountas Pazar günü meydana gelen çarpışmanın ardından çimenlerin üzerindeydi, Yunanlılar kısa bir süre bilinçsiz görünüyordu.", "Kulüp doktoru Thomas Balzer daha sonra sahadan çıkarılması gerektiğini belirtirken Fountas başını salladı.", "Hızlı antrenör Dietmar Kühbauer ile görüştükten ve Balzer'in muayenesinden sonra forvet daha sonra doktorun \"onayı\" ile sahaya döndü, Hütteldorfer maç sonrası bir yayında kaydetti.", "VdF'nin başkan yardımcısı olarak eski profesyonel Oliver Prudlo, \"Oyuncu, belki de çok ciddi durumlar dışında bunun artık mümkün olmadığını söyleyemeyecek\" dedi. Buna göre bu kararı sadece bir doktor vermelidir.", "VdF, taleplerinin Fountas veya Kühbauer'e karşı bir suçlama olmadığını bilmek istedi. (APA; 09/03/2021)" ]
}