{
  "id" : "grJFnDqr",
  "url" : "https://kurier.at/wirtschaft/wie-uber-von-pandemie-und-gesetzen-ausgebremst-wird/401146707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4779990/20201125-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Uber von Pandemie und Gesetzen ausgebremst wird",
  "articleTitleTranslated" : "Uber, salgın ve yasalar tarafından nasıl engelleniyor?",
  "articleContent" : [ "In Österreich muss Uber seit Anfang des Jahres nach Taxameter fahren, der Normalbetrieb ist vorerst eingestellt. Gleichzeitig hinterlässt das Krisenjahr 2020 seine Spuren. Das US-Unternehmen Uber erlebt momentan schwere Zeiten.", "Aufgrund des neuen Gelegenheitsverkehrsgesetzes, das mit dem neuen Jahr in Kraft getreten ist, ist der Online-Fahrtvermittler hierzulande vorerst seine Alleinstellungsmerkmale los. Denn Mietwagen-Fahrdienste und Taxi-Unternehmen werden nun offiziell zu einem Gewerbe zusammengefasst.", "Das heißt auch, dass alle Fahrer von nun an einen Taxischein besitzen müssen – die dafür notwendige Taxilenkerprüfung bestehen aber nur rund 20 Prozent beim ersten Mal. Uber stehen somit deutlich weniger Fahrer zur Verfügung als bisher.", "Auch der Preisvorteil, den Anbieter wie Uber oder Konkurrent Bolt boten, ist dahin: Seit dem 1. Jänner muss nämlich nach dem Taxitarif, also mit Taxameter, gefahren werden.", "Damit fällt ein weiteres Alleinstellungsmerkmal weg: Die Uber-App kann den Preis nicht mehr wie gewohnt vorab berechnen, sondern zeigt nur eine Schätzung an. Doch man hat vorgesorgt: Seit ein paar Monaten können auch Taxis direkt über die Uber-App gerufen werden.", "Dieser Dienst wird weiter angeboten, während der Normalbetrieb aufgrund der gesetzlichen Einschränkungen vorerst auf Eis liegt. Erst im Frühling dürfte Uber wieder auf Touren kommen.", "Dann tritt nämlich eine Novelle in Kraft, die in das von der Wettbewerbsbehörde als “innovationsfeindlich“ betitelte Gelegenheitsverkehrsgesetz eingreift. Ab 1.", "März soll es den Landesregierungen nämlich gestattet sein, flexible Tarife für vorbestellte Fahren auszurufen – innerhalb festgelegter Ober- und Untergrenzen. „Ab März wird es wieder das gewohnte Uber mit Vorab-Preisberechnung geben“, heißt es vonseiten des Unternehmens.", "Doch Uber geht es nicht nur hierzulande schlecht. Corona, der Trend zum Homeoffice, Ausgangsbeschränkungen – all das hat Spuren hinterlassen: So brach der weltweite Gewinn im 2. Quartal 2020 im Vergleich zu 2019 um knapp 40 Prozent ein, im dritten Quartal betrug der Unterschied noch 20 Prozent.", "Die Zahl der aktiven Nutzer der Uber-App sank 2020 ebenfalls etwa um die Hälfte. Im Zuge dieser Entwicklungen sah sich das Unternehmen mit Sitz in San Francisco gezwungen, zwei Sparten zu verkaufen: Jene zur Entwicklung von selbstfahrenden Autos sowie jene zur Entwicklung von Flugtaxis.", "Die Projekte, die einst großen Anteil an der Strahlkraft von Uber hatten, waren vor allem vom Firmengründer Travis Kalanick vorangetrieben worden.", "Künftig sind sie in den Händen zweier hoffnungsvoller kalifornischer Startups: Während die Flugtaxi-Sparte an Joby Aviation geht, wird die teure Entwicklung der selbstfahrenden Autos von Aurora übernommen, das gleichzeitig Zugang zur Uber-App sowie 400 Millionen Dollar an Investitionen erhält.", "Beide wollen als strategische Partner weiter mit Uber arbeiten." ],
  "articleContentTranslated" : [ "Avusturya'da Uber, yılın başından beri taksimetre kullanıyor ve şu an için normal operasyonlar askıya alındı. Aynı zamanda 2020 kriz yılı damgasını vuruyor. ABD şirketi Uber şu anda zor günler yaşıyor.", "Yeni yılda yürürlüğe giren yeni Ara sıra Trafik Yasası nedeniyle, bu ülkedeki çevrimiçi seyahat acentesi şimdilik benzersiz satış noktalarını kaybetti. Çünkü araba kiralama hizmetleri ve taksi şirketleri artık resmi olarak tek bir ticarette birleştirildi.", "Bu aynı zamanda şu andan itibaren tüm sürücülerin bir taksi ehliyetine sahip olması gerektiği anlamına geliyor - ancak bunun için gereken taksi şoförü testini yalnızca yaklaşık yüzde 20'si ilk seferde geçti. Bu nedenle Uber, eskisine göre önemli ölçüde daha az sürücüye sahiptir.", "Uber veya rakip Bolt gibi sağlayıcıların sunduğu fiyat avantajı da ortadan kalktı: 1 Ocak'tan itibaren taksi tarifesine göre yani taksimetre ile araç kullanmanız gerekiyor.", "Bu, başka bir benzersiz satış noktasını ortadan kaldırır: Uber uygulaması artık fiyatı her zamanki gibi önceden hesaplayamaz, yalnızca bir tahmin gösterir. Ancak önlemler alındı: Birkaç aydır taksiler doğrudan Uber uygulaması aracılığıyla da aranabilir.", "Bu hizmet, yasal kısıtlamalar nedeniyle normal işlemler askıya alındığında sunulmaya devam edecektir. Uber, bahara kadar tekrar faaliyete geçmemeli.", "Ardından, rekabet otoritesinin “anti-yenilik” olarak adlandırdığı ara sıra trafik kanununa müdahale eden bir değişiklik yürürlüğe girecek. 1'den.", "Mart ayında, eyalet hükümetlerinin önceden rezerve edilmiş sürüş için esnek tarifeler talep etmelerine izin verilmeli - sabit üst ve alt sınırlar dahilinde. Şirket, \"Mart ayından itibaren peşin fiyatlandırmaya sahip olağan Uber yine olacak\" dedi.", "Ancak Uber bu ülkede sadece kötü bir performans sergilemiyor. Corona, merkez ofise doğru eğilim, çıkış kısıtlamaları - bunların hepsi izini bıraktı: 2020'nin ikinci çeyreğinde, küresel karlar 2019'a kıyasla neredeyse yüzde 40 düştü ve üçüncü çeyrekte fark yüzde 20 oldu.", "Uber uygulamasının aktif kullanıcı sayısı da 2020'de yaklaşık yarı yarıya düştü. Bu gelişmeler sırasında, San Francisco merkezli şirket iki bölüm satmak zorunda kaldı: sürücüsüz otomobillerin geliştirilmesi ve hava taksilerinin geliştirilmesi için olanlar.", "Bir zamanlar Uber'in karizmasına büyük katkı sağlayan projeler, öncelikle şirketin kurucusu Travis Kalanick tarafından yürütüldü.", "Gelecekte, iki umutlu Kaliforniyalı girişimin ellerinde olacaklar: Hava taksi bölümü Joby Aviation'a giderken, sürücüsüz arabaların pahalı gelişimi, Uber uygulamasına erişim ve 400 milyon dolarlık yatırım alacak olan Aurora tarafından devralınacak.", "Her ikisi de stratejik iş ortakları olarak Uber ile çalışmaya devam etmek istiyor." ]
}