{
  "id" : "grk1lRht",
  "url" : "https://www.diepresse.com/5954044/Streamingtipps_Animation-abseits-des-OscarEinerleis_?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:44:00Z[UTC]",
  "author" : "Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/c/5954044/Wolfwalkers_Photo_0103_1616165016439679.jpg",
  "imageCopyright" : "Apple TV +",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abseits des Einerleis: Fünf tolle Animationsfilme auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Monotonluğun ötesinde: Netflix, Amazon & Co.'da beş harika animasyon filmi.",
  "articleContent" : [ "Die für den Oscar nominierten Animationsfilme zeichnen ein recht einheitliches Stilbild. Dabei gibt es Ausreißer und übergangene Geheimtipps, die sich ästhetisch aus dem Fenster lehnen. Fünf Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Formschöne Werwolfparabel, 2020 Zu sehen auf Apple TV+ Die jüngsten Oscarnominierungen für den „besten Animationsfilm“ erwecken wie so oft den Eindruck, dass es kaum Neues unter der Sonne gibt.", "Neben zwei Pixarfilmen und einem Abenteuer mit Schaun, dem allseits beliebten Schaf, sorgt nur ein chinesisches Fantasy-Märchen im Dreamworks-Stil für moderate Abwechslung – und die irische Produktion „Wolfwalkers“.", "Schöpfer Tomm Moore ist zwar längst kein Unbekannter mehr, sein malerischer Stil hebt sich aber immer noch markant vom üblichen Zeichentrickeinerlei ab.", "Sein neuester Wurf ist eine formschöne Werwolfparabel voller betörender Naturzauberei, die erzählerisch gegen Ausgrenzung anheult und auch für furchtloses Jungpublikum geeignet ist. Zu sehen auf Netflix Stilistische Vielfalt ist nicht die Stärke des kommerziellen Animationsfilmwesens der Gegenwart.", "Man könnte fast von „Pixarisierung“ sprechen: Egal, wohin man schaut, überall die gleiche Mischung aus glatten Oberflächen, geschmeidigen Bewegungen und süßen Cartoonfiguren mit Disney-Glubschaugen.", "Alles, was nach Handzeichnung aussieht, sticht automatisch heraus, und man kann Netflix zugutehalten, dass der Streaming-Anbieter periodisch Beispiele für alternative Animationsformen in sein laufendes Programm einpflegt.", "Etwa das düstermelancholische Jugendporträt „I Lost My Body“ (2019), oder die indische Romanze „Bombay Rose“ (deren Festivalpremiere auch schon ein paar Jahre her ist).", "Das Zeichentrickregiedebüt der Schauspielerin Gitanjali Rao klingt auf dem Papier wie reinster Bollywood-Kitsch – ein Straßenhändler verliebt sich in eine Blumenverkäuferin, die von einem fiesen Zuhälter bedrängt wird –, nutzt die Liebesgeschichte aber für ein detailsattes, sozialkritisches Milieuporträt.  ", "Und fertigt es aus pastelligen Farbflächen, die sich den Gefühlen der Protagonisten anzupassen scheinen. Stimmungsbilder, in denen man sich angenehm verlieren kann – sofern man sich auf den mäandernden Erzählrhythmus einlässt.", "Mitreißende Selbstsuche, 2019 Zu sehen auf Amazon Auch in Japan werden weiter fleißig animierte Gustostücke produziert, doch abseits von Hayao Miyazaki nimmt die Oscar-Academy kaum Notiz davon. Vielleicht liegt es am normierten Zeichenstil vieler Animes?", "Auch Makoto Shinkai folgt dessen Grundregeln. Dennoch sind seine Filme einzigartig in ihrer zügellosen Gefühlsintensität: Das Melodram beginnt bei ihm meist im Profanen, Alltäglichen, und nimmt dann sukzessive fantastische Züge an.", "In seinem neuesten Film ist es übernatürliche Wetterlenkung, mit der die Hauptfiguren, zwei Jugendliche auf Selbstsuche in Tokio, ihren unbändigen Leidenschaften bildgewaltigen Ausdruck verleihen. Oft humorvoll, manchmal bittersüß, immerzu mitreißend wie ein Regenschwall.", "Kunterbuntes Coming-of-Age, 2018 Zu sehen auf Netflix Als „Spider-Man: Into the Spider-Verse“ 2019 den Animationsfilmoscar gewann, bejubelten das einige als Mini-Sensation. Zum ersten Mal seit acht Jahren hatte eine Produktion triumphiert, die nicht den Pixar-Werken entstammt.", "Und dann noch eine, die sich ästhetisch ein Stück weit aus dem Fenster lehnt, mit kunterbunten Paralleldimensionen, die blinken und funkeln wie im Computerspiel, mit wunderlichen Nebenfiguren und surrealen Stilschnörkeln.", "Näher betrachtet merkt man, dass auch hier Konvention regiert: „Spider-Verse“ ist ein klassisches Coming-of-Age Stück in bewährter Comic-Manier, die visuelle Aufmachung epigonal – aber Spaß macht die beschwingte Sache trotzdem.", "Surrealer Geheimtipp, 3 Folgen Zu Leihen und Kaufen auf Vimeo Wenn der Durchbruch eines Künstlers “Rejected” (Abgelehnt) heißt, weiß man, dass er Ironie im Blut trägt. Doch das Schöne am Kalifornier Don Hertzfeldt ist, dass sie bei ihm selten die Oberhand gewinnt.", "Im Kern eignet all seinen Arbeiten, so grotesk und aberwitzig sie auch sein mögen, eine tiefe Ernsthaftigkeit, eine existenzielle Dramatik, die sich mit jedem Charlie-Kaufman-Film messen kann.", "Sonst würde man sich vielleicht wundern, wie seine surrealen, auf den ersten Blick kruden und sinnfreien Strichmännchengeschichten, die oft wie Internet-Clips wirken, für Kurzfilm-Oscars nominiert werden können.", "Heuer ist das Hertzfeldt leider nicht gelungen. Schade: Auch der dritte Teil seiner laufenden “World of Tomorrow”-Trilogie beeindruckt bei aller oberflächlichen Einfachheit mit dichter Atmosphäre und beachtlicher Erzählambition.", "Wieder spielt er in einer scheinbar gefühlsleeren Zukunft, in der die Medialisierung unserer Welt unheimlich weit fortgeschritten ist: Erinnerungen sind ein digitales Konsumprodukt, Identität eine Frage des Geldes, Zeitreisen rein touristischer Zeitvertreib.", "Hier suchen orientierungslose Klone nach Spuren ihrer verlorenen Seelen (was oft witziger ist, als es klingt). Alle drei Teile dieses dystopischen Mini-Epos stehen auf Hertzfeldts Vimeo-Seite zu Leih und Kauf bereit: https://vimeo.com/donhertzfeldt" ],
  "articleContentTranslated" : [ "Oscar'a aday gösterilen animasyon filmler oldukça tek tip bir tarz sergiliyor. Estetik olarak pencereden dışarıya doğru eğilen aykırı değerler ve göz ardı edilen içeriden ipuçları vardır. Beş öneri.", "Ayrıca haftalık akış ipuçlarına bir haber bülteni olarak abone olabilirsiniz: Netflix, Amazon ve Co.'dan dizi ve film önerileri her Cuma posta kutunuza gelecek.", "Düzgün bir kurt adam benzetmesi, 2020 Apple TV'de görülecek + “En iyi animasyon filmi” için en son Oscar adaylıkları, çoğu zaman olduğu gibi, güneşin altında neredeyse yeni bir şey olmadığı izlenimini veriyor.", "İki pixar filmi ve popüler koyun Schaun'la bir maceraya ek olarak, sadece Dreamworks tarzındaki bir Çin fantezi peri masalı makul bir çeşitlilik sağlar - ve İrlandalı yapımı \"Wolfwalkers\".", "Yaratıcı Tomm Moore artık bir yabancı değil, ancak ressam tarzı hala sıradan çizgi film saçmalıklarından açıkça ayrılıyor.", "Son çöpü, dışlanmaya karşı anlatılara uluyan ve aynı zamanda korkusuz genç izleyiciler için de uygun olan, aldatıcı doğal sihirle dolu, biçimli bir kurt adam benzetmesidir. Netflix'te izleyin Biçimsel çeşitlilik, günümüz ticari animasyon film endüstrisinin gücü değildir.", "Neredeyse “Pixarization” dan söz edilebilir: Nereye bakarsanız bakın, pürüzsüz yüzeylerin, pürüzsüz hareketlerin ve sevimli çizgi film karakterlerinin aynı karışımı, her yerde Disney pörtlek gözleriyle.", "Elle çizilmiş gibi görünen her şey otomatik olarak öne çıkar ve Netflix, yayın sağlayıcısının mevcut programında periyodik olarak alternatif animasyon biçimleri örneklerini içerdiği gerçeğiyle kredilendirilebilir.", "Örneğin kasvetli, melankolik gençlik portresi “Vücudumu Kaybettim” (2019) veya Hint romantizmi “Bombay Rose” (festival prömiyeri birkaç yıl önce).", "Aktris Gitanjali Rao'nun ilk kez yönetmenlik yaptığı çizgi film, kâğıt üzerindeki saf Bollywood kitsch'i andırıyor - bir sokak satıcısı, kötü bir pezevenk tarafından taciz edilen bir çiçek satıcısına aşık oluyor - ama aşk hikayesini çevrenin ayrıntılı, sosyal açıdan eleştirel bir portresi için kullanıyor. .", "Ve bunu, kahramanların duygularına uyum sağlıyor gibi görünen pastel renkli yüzeylerden yapıyor. Kendinizi rahatça kaybedebileceğiniz ruh hali resimleri - dolambaçlı anlatı ritmine dahil olduğunuz sürece.", "Amazon'da görülebilecek, 2019 heyecan verici, Japonya'da da animasyonlu lezzetler hala üretiliyor, ancak Hayao Miyazaki dışında, Oscar Akademisi neredeyse hiç dikkat çekmiyor. Belki de birçok animasyonun standartlaştırılmış çizim stilinden kaynaklanmaktadır?", "Makoto Shinkai aynı zamanda temel kurallarına da uyar. Bununla birlikte, filmleri dizginlenmemiş duygusal yoğunlukları bakımından benzersizdir: Onun için melodram genellikle her gün, küfürlü başlar ve sonra yavaş yavaş fantastik özellikler kazanır.", "Son filminde, Tokyo'da kendilerini arayan iki genç ana karakterin, önlenemez tutkularını güçlü görüntülerle ifade ettiği doğaüstü hava kontrolü. Çoğu zaman esprili, bazen acı tatlı, her zaman bir yağmur duşu gibi süpürüyor.", "Renkli Coming-of-Age, 2018 Netflix'te görülecek \"Spider-Man: Into the Spider-Verse\", 2019'da animasyon filmi Oscar'ı kazandığında, bazıları bunu mini bir sansasyon olarak selamladı. Sekiz yıldır ilk kez Pixar fabrikalarından gelmeyen bir yapım zafer kazanmıştı.", "Ve sonra estetik olarak pencereden biraz dışarıya doğru eğilen, bir bilgisayar oyunundaki gibi yanıp sönen ve parıldayan rengarenk paralel boyutlara sahip, tuhaf ikincil karakterler ve gerçeküstü tarzın geliştiği bir başkası.", "Daha yakından incelendiğinde, burada da kuralların kural olduğunu fark edeceksiniz: \"Örümcek Ayet\" denenmiş ve test edilmiş çizgi roman tarzında klasik bir yaşlanma parçası, görsel sunum epigonal - ama canlı olan şey yine de eğlenceli.", "Gerçeküstü içeriden ipucu, 3 bölüm Vimeo'da kiralamak ve satın almak için Bir sanatçının atılımı \"Reddedildi\" olduğunda, kanında ironi olduğunu bilirsiniz. Ancak Kaliforniyalı Don Hertzfeldt'le ilgili güzel olan şey, nadiren onunla üstünlük kurmasıdır.", "Özünde, tüm çalışmaları, ne kadar gülünç ve gülünç olsalar da, herhangi bir Charlie Kaufman filmiyle rekabet edebilecek derin bir ciddiyete, varoluşsal bir dramaya sahiptir.", "Aksi takdirde, genellikle internet klipleri gibi görünen gerçeküstü, ilk bakışta kaba ve anlamsız sopa figür hikayelerinin kısa film Oscar'larına aday gösterilebileceğine şaşırabilirsiniz.", "Ne yazık ki, Hertzfeldt bu yıl başarılı olamadı. Utanç verici: Şu anki \"Yarının Dünyası\" üçlemesinin üçüncü bölümü de yoğun bir atmosfer ve hatırı sayılır anlatım hırsıyla tüm yüzeysel sadeliğiyle etkiliyor.", "Yine, dünyamızın medyallaşmasının inanılmaz derecede ilerlemiş olduğu görünüşte boş bir gelecekte oynuyor: hatıralar dijital bir tüketici ürünü, kimlik bir para meselesi, zamanda yolculuk tamamen turistik bir eğlencedir.", "Kafası karışan klonların kayıp ruhlarının izlerini aradığı yer burasıdır (ki bu genellikle göründüğünden daha komiktir). Bu distopik mini destanın üç bölümü de Hertzfeldt'in Vimeo sayfasında kiralanabilir ve satın alınabilir: https://vimeo.com/donhertzfeldt" ]
}