{
  "id" : "GsIJX09M",
  "url" : "https://kurier.at/kultur/medien/wir-sind-kaiserin-schiebt-peter-kliens-gute-nacht-oesterreich-zur-seite/401116110",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T18:24:22Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Wir sind Kaiser*in“ schiebt \"Gute Nacht Österreich\" zur Seite",
  "articleTitleTranslated" : "\"Biz imparatoruz\", \"Gute Nacht Österreich\" i bir kenara itiyor",
  "articleContent" : [ "ORF1-Channel-Managerin will nach Staffel 2 über Zukunft der Late-Night reden. TV-Quoten \"hinter Erwartungen\". Verlegung auf Freitag Der ORF hat abgeliefert.", "Die Berichterstattung über den Terror in Wien, zu Lockdown und US-Wahl sowie Fußball, Ski, Formel 1, Tennis, weiters Filme und – nicht zuletzt – die „Dancing Stars“ und die funkensprühende „Millionenshow“: Im November war der ORF stark wie schon lange nicht.", "Das zeigt sich auch in den Zahlen: Bei den Älteren lag der Marktanteil der ORF-Gruppe bei 35 Prozent (November 2019: 30 Prozent); auch beim jungen Publikum gab es kräftige Zuwächse auf 26 Prozent – bemerkenswerterweise vor allem getrieben von ORF 2, das um 3,7 auf 13,7 zulegte.", "Weniger, aber immerhin angewachsen in der jungen Zielgruppe ist diesmal auch ORF1 (plus 0,7 auf 10,4 Prozent). Da fällt auf, wer nicht zu den Quoten-Treibern gehört.", "Die Late-Night-Show „Gute Nacht Österreich“ mit Peter Klien, immerhin Publikumssieger des Österreichischen Kabarettpreises, kommt auch in der zweiten Saison nicht auf Touren. Ob da noch eine weitere folgt, darf angesichts des fehlenden Erfolgs des Konzepts bezweifelt werden.", "Für ein drittes Jahr fehlen jedenfalls bisher die Verträge. Zudem: Die „Science Busters“ stehen bereits ante portas, beginnen demnächst mit Aufzeichnungen und gehen, wie angekündigt, im ersten Quartal 2021 wieder auf Sendung.", "Davor geht im Jänner ein besonderes Gastspiel über die Bühne: Robert Palfrader kehrt als Robert Heinrich I. zurück und hat, so heißt’s, in „Wir sind Kaiser*in“ seine liebe Not mit der holden Weiblichkeit.", "Die vorerst acht halbstündigen Folgen, die wie \"Wir sind Kaiser\" ebenfalls von Gebhardt Productions realisiert wurden, sollen ab 13.  Jänner, am Klien-Stammplatz - mittwochs, 21.55 Uhr - laufen. Und die Late-Night?", "Ein „Gute Nacht, Peter Klien“ kommt ORF1-Channel-Managerin Lisa Totzauer aber weiterhin nicht über die Lippen.", "„Wir sind sehr daran interessiert, die Marke Peter Klien im ORF weiterzuführen und gemeinsam, auf die Wünsche unseres Publikums maßgeschneidert, weiterzuentwickeln“, betont sie in einer schriftlichen Stellungnahme.", "Sie räumt aber ein: „Im kostenintensiven linearen TV sind wir jedoch hinter unseren Erwartungen geblieben und noch nicht so gut aufgestellt.\" Deshalb, so Totzauer, werden „wir die verbleibenden Ausgaben im Jänner zunächst am unterhaltungs-affineren Sendeplatz am Freitag nach ,Was gibt es Neues?’", "ausstrahlen und uns danach die Zeit nehmen, gemeinsam das Konzept weiterzuentwickeln, um die digitalen Stärken der Sendung und die linearen Bedürfnisse unseres Publikums zielgerichtet aufeinander abzustimmen“", "Totzauer sieht Kliens Zukunft nämlich in der geplanten Online-Plattform, den ORF-Player, denn „die nonlineare, digitale Nachnutzung von ,Gute Nacht Österreich' ist ... sehr zufriedenstellend – was vor allem in Hinblick auf den künftigen ORF-Player sehr vielversprechend ist.\"  “", "Das Problem dabei ist, die Plattform ist erst in Entwicklung; für originäre Produktionen nur für den Player als quasi digitale Vornutzung bedarf es erst noch gesetzlicher Änderungen - und dann auch noch eines entsprechenden Budget.", "„Kostenintensives\" steht da wohl nicht ganz vorn auf der Wunschliste. " ],
  "articleContentTranslated" : [ "ORF1 kanal yöneticisi, 2. sezondan sonraki gece geç saatlerin geleceği hakkında konuşmak istiyor. TV derecelendirmeleri \"beklentilerin altında\". Cuma gününe taşınma ORF teslim edildi.", "Viyana'daki terör, kilitlenme ve ABD seçimlerinin yanı sıra futbol, kayak, Formula 1, tenis, filmler ve - son olarak \"Dans Eden Yıldızlar\" ve ışıltılı \"Milyoner Şovu\": Kasım ayında ORF mümkün olduğunca güçlüydü uzun zamandan beri değil.", "Bu rakamlarda da görülebilir: Yaşlı insanlar arasında ORF Group'un pazar payı yüzde 35'ti (Kasım 2019: yüzde 30); Ayrıca genç izleyici kitlesinde yüzde 26'ya güçlü bir artış oldu - dikkat çekici bir şekilde, özellikle ORF 2 ile 3,7 artarak 13,7'ye çıktı.", "Bu sefer, ORF1 de daha azdır, ancak en azından genç hedef grubunda artmıştır (artı yüzde 0,7 ila 10,4). Kota sürücülerine kimlerin dahil olmadığı dikkat çekiyor.", "Avusturya Kabare Ödülü'nün tüm izleyici galibi Peter Klien ile gece geç saatlere kadar süren gösteri “Gute Nacht Österreich” ikinci sezonda da devam etmiyor. Kavramın başarısızlığı göz önüne alındığında, bir tane daha olup olmayacağı şüphelidir.", "Her durumda, üçüncü bir yıl için yapılan sözleşmeler eksik. Ek olarak: \"Bilim Avcıları\" halihazırda ante portalar, yakında kayda başlayacak ve duyurulduğu gibi, 2021'in ilk çeyreğinde tekrar yayına girecek.", "Bundan önce, Ocak ayında özel bir konuk performansı gerçekleşecek: Robert Palfrader, Robert Heinrich I olarak geri dönecek ve söylendiği gibi, \"Biz İmparatoruz\" da çok değerli bir kadınsılığa ihtiyacı var.", "\"Wir sind Kaiser\" gibi ilk sekiz yarım saatlik bölümler de Gebhardt Productions tarafından üretildi, 13 Ocak'ta Klien-Stammplatz'da - Çarşamba günleri saat 21: 55'te yayınlanacak. Ve gece geç saatlerde?", "ORF1 kanal yöneticisi Lisa Totzauer hala \"iyi geceler, Peter Klien\" demiyor.", "Yazılı bir açıklamada, \"Peter Klien markasını ORF'de devam ettirmek ve onu hedef kitlemizin ihtiyaçlarına göre birlikte geliştirmekle çok ilgileniyoruz\" dedi.", "Ancak şunu kabul ediyor: \"Maliyet yoğun lineer TV'de beklentilerimizin gerisinde kaldık ve henüz o kadar iyi konumlanmadık.\" Bu nedenle, Totzauer'e göre, \"geri kalan sayıları ilk olarak Ocak ayında daha eğlence odaklı bir yayın kanalında Cuma günü yayınlayacağız, Ne verir? yeni bir şey? '", "yayınlayın ve ardından şovun dijital gücünü ve izleyicilerimizin doğrusal ihtiyaçlarını hedeflenen bir şekilde koordine etmek için konsepti birlikte geliştirmek için zaman ayırın \"", "Totzauer, Klien'in geleceğini planlanan çevrimiçi platform ORF oyuncusunda görüyor, çünkü \"'Gute Nacht Österreich'in doğrusal olmayan, dijital yeniden kullanımı ... çok tatmin edici - özellikle de gelecekteki ORF oyuncusu açısından çok umut verici dır-dir. \"\"", "Bununla ilgili sorun şu ki, platform sadece geliştirme aşamasında; Önceden kullanılan yarı dijital olarak yalnızca oynatıcı için orijinal prodüksiyonlar için, önce yasal değişikliklerin yapılması ve ardından buna karşılık gelen bir bütçe yapılması gerekir.", "\"Pahalı\" muhtemelen dilek listesinin başında yer almıyor." ]
}