{
  "id" : "gSnKemfI",
  "url" : "https://www.derstandard.at/story/2000124766211/fachkraeftemangel-trotz-rekordarbeitslosigkeit-kann-das-sein?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fachkräftemangel trotz Rekordarbeitslosigkeit – kann das sein?",
  "articleTitleTranslated" : "Rekor düzeyde işsizliğe rağmen vasıflı işgücü sıkıntısı - bu olabilir mi?",
  "articleContent" : [ "Motorräder und E-Bikes sind trotz – oder gerade wegen – der Pandemie gefragt. Stefan Pierers Motorradschmiede KTM in Mattighofen hat das Krisenjahr 2020 gut durchgetaucht, heuer will man noch mehr aufs Gas steigen. 200 Leute werden gesucht, allein \"wir finden sie nicht\", sagt Vorstand Viktor Sigl.", "\"Während manche Branchen aktuell schwer mit der Finanzierbarkeit ihrer Mitarbeiter zu kämpfen haben, suchen andere händeringend nach qualifiziertem Personal\", stellt auch Erich Lehner, Mittelstandsexperte bei EY fest.", "Der Berater hat im Jänner die Chefs mittelständischer Unternehmen befragt. Da äußerten sich viele besorgt. Der Fachkräftemangel bleibt gleich nach der Sorge wegen eines neuerlichen Corona-Ausbruchs das drängendste Thema bei den Betrieben.", "Die Arbeitslosigkeit ist auf Rekordhoch, die Zahl der offenen Stellen geschrumpft, und dennoch finden Unternehmen nicht die Mitarbeiter, die sie benötigen – kann das sein?", "Österreichweit waren zuletzt immerhin etwa 490.000 Menschen ohne Job – um rund ein Drittel mehr als im Jänner 2020.  Für KTM-Mann Sigl ist die Mobilität, die im eigenen Betrieb eigentlich für Jobs sorgt, in anderer Ausprägung auch einer der Gründe für die Misere.", "Viele Arbeitnehmer würden kaum den Wunsch verspüren, sich zu verändern, sagt Sigl. Wenige Kilometer weiter sieht man das ähnlich.", "Auch Stefan Limbrunner, Geschäftsführer beim Fahrradhersteller KTM, macht die Erfahrung, \"dass die Menschen in der Krise eher auf Sicherheit bedacht sind und nicht so wechselwillig sind.", "Während die Motorradschmiede großflächig Personal im Produktionsbereich sucht, ist das beim Fahrradhersteller derzeit kein Nadelöhr. Werden rasch Leute gebraucht, stelle man Leasingkräfte ein. \"Eng wird es, wenn man Spezialkräfte wie Konstrukteure sucht\", sagt Limbrunner.", "Berater Erich Lehner sieht allerorts Bedarf und spricht eher von einem Arbeitskräftemangel – unter anderem aus demografischen Gründen: Gesucht werde in Industriebetrieben, in Gewerbebetrieben, Lehrlinge, Facharbeiter, aber auch Betriebswirte.", "Zwar stünden derzeit viele Kräfte am Arbeitsmarkt zur Verfügung, allein ihnen fehle oft die richtige Qualifikation. Richtig ist, dass die Arbeitslosigkeit bei weitem nicht landauf, landab gleichermaßen exorbitant hoch ist.", "Während sie in Tirol durch den Totalausfall der Wintersaison mancherorts in schwindelerregende Höhen gestiegen ist, kamen industrielastige Bundesländer wie Oberösterreich und die Steiermark besser durch die Krise.", "Während die Wintersportregionen mit voller Wucht getroffen wurden, ist die Arbeitslosigkeit in einigen eher ländlichen Gemeinden und Regionen sogar gesunken. Im Bezirk Braunau, wo die beiden KTM-Hersteller angesiedelt sind, ist sie etwa gleich hoch wie vor der Krise – bei höherer Beschäftigung.", "Für die Region ist das gut, für einzelne Betriebe weniger. Wo zudem der Anteil der Dienstleister hoch ist – wie etwa in Wien –, spürt man das auch am Arbeitsmarkt. Die Arbeitslosenquote lag im Februar in der Hauptstadt bei gut 15 Prozent, in Oberösterreich bei knapp sieben.", "Alles in allem sei \"das Problem Fachkräftemangel eindeutig geringer geworden\", sagt AMS-Chef Johannes Kopf. Den gut 23.000 offenen Stellen auf der AMS-Fachkräfteliste im Februar 2020 stehen heuer rund 15.600 gegenüber.", "Auch die Problemzonen haben sich verändert: Köche und Kellner werden derzeit naturgemäß nicht gesucht. Die Industrie ist geschwächt, weniger Betriebe suchen Leute. Richtig ist aber auch, dass Pflegepersonal und Techniker weiterhin gefragt sind.", "Gut 1300 Krankenschwestern und Pfleger werden gesucht, fast 2400 Elektroinstallateure, über 1300 Monteure. Knapp 950 offenen Schlosserstellen stehen allerdings über tausend arbeitslose Schlosser gegenüber.", "Auch das kommt vor. Bei Zimmerern und Schweißern ist das Verhältnis nicht unähnlich. Richtig ist auch, wer Personal sucht, hat nichts davon, wenn es für den eigenen Betrieb nicht verfügbar ist. \"Die Kurzarbeit schiebt die Menschen in eine gewisse Komfortzone\", mutmaßt KTM-Mann Sigl.", "Auch AMS-Chef Kopf spricht von geringerer Flexibilität und plädiert dafür, die Kurzarbeit ab Sommer \"weniger attraktiv\" zu machen. Daneben fährt das AMS eine große Qualifizierungsoffensive mit 700 Millionen Euro zusätzlich.", "IT, Umwelt, Pflege, Metall- und Elektrotechnik, es werde in Zukunftsbranchen investiert, sagt Kopf. Die über 140.000 Langzeitarbeitslosen sind selten in solchen Qualifizierungsmaßnahmen zu finden. Fachliche Weiterbildung reiche da nicht.", "Kopf verweist auf Instrumente wie etwa sozioökonomische Betriebe – die von der SPÖ geforderte Aktion 40.000 hält er so für nicht tauglich. Das Wachstum werde rasch zurückkehren, sobald die Konjunktur wieder anspringt, ist Kopf überzeugt.", "In der Industrie werde der Fachkräftemangel dann bald wieder ein größeres Thema sein. Auch die Sorge in Tourismusbetrieben, dass Leute aus der Branche abwandern, sei berechtigt.", "In Salzburg wird auch in diesem Bereich weitergebildet, so mancher wolle höher qualifiziert, zum Beispiel als Weinsommelier, weitermachen. Das Thema Zumutbarkeit brauche man derzeit nicht angreifen, sagt Kopf.", "Nachdem die überregionale Vermittlung praktisch nur im Tourismus funktioniert, müssten sich Regionen aber überlegen, wie man für Arbeitskräfte attraktiv sei. \"Das AMS kann unterstützen, Wohnungen bereitstellen können wir nicht.\"", "Wifo-Ökonomin Julia Bock-Schappelwein mahnt, neben Baustellen wie Tourismus und Pflege nicht aus den Augen zu verlieren, dass es kaum noch Berufe gibt, in denen nicht digitale Basiskenntnisse nötig sind – bei Beschäftigten im Handel ebenso wie beim Lagerarbeiter.", "\"Die Zeit der Arbeitslosigkeit sollten wir nutzen, um auch hier zu qualifizieren\", sagt die Ökonomin. KTM hat auch seine Schlüsse gezogen. Heuer will man 70 Lehrlinge ausbilden. 20 bis 30 mehr als die Jahre davor.", "Das läuft laut Vorstand Viktor Sigl gut: \"Junge Leute finden uns cool.\" Beim Autozulieferer Miba in Laakirchen ist man diesbezüglich derzeit eher besorgt. Rechtzeitig Lehrlinge zu finden, sei wohl Corona-bedingt schwieriger.", "Metalltechniker, Prozesstechniker, Elektrotechniker werden gesucht. (rebu, 9.3.2021)" ],
  "articleContentTranslated" : [ "Pandemiye rağmen - veya belki de bu nedenle - motosikletler ve e-bisikletler talep görüyor. Stefan Pierer'in Mattighofen'deki motosiklet üreticisi KTM, 2020 kriz yılında başarılı oldu, bu yıl gaza daha da fazla basmak istiyorlar. 200 kişi arıyoruz, ancak \"onları bulamıyoruz\" diyor yönetim kurulu üyesi Viktor Sigl.", "EY'de KOBİ uzmanı olan Erich Lehner, \"Bazı endüstriler şu anda çalışanlarının finansal olarak uygulanabilirliği ile mücadele ederken, diğerleri umutsuzca kalifiye personel arıyor\" diyor EY'de KOBİ uzmanı.", "Ocak ayında danışman, orta ölçekli şirketlerin yöneticileriyle röportaj yaptı. Birçoğu endişelerini dile getirdi. Yeni bir korona salgınıyla ilgili endişelerin hemen ardından vasıflı işçi sıkıntısı şirketler için en acil sorun olmaya devam ediyor.", "İşsizlik rekor seviyede, boş iş sayısı azaldı ve yine de şirketler ihtiyaç duydukları çalışanları bulamıyorlar - bu olabilir mi?", "Avusturya genelinde yaklaşık 490.000 kişi, Ocak 2020'ye göre yaklaşık üçte bir oranında işsiz kaldı. KTM man Sigl için, aslında kendi şirketinde iş yaratan hareketlilik, başka bir biçimdeki sefaletin nedenlerinden biri.", "Sigl, birçok çalışanın değişme ihtiyacı hissetmediğini söylüyor. Birkaç kilometre ötede benzer şekilde görebilirsiniz.", "Bisiklet üreticisi KTM'nin genel müdürü Stefan Limbrunner de \"krizdeki insanların güvenlikle daha çok ilgilendikleri ve değişmeye pek istekli olmadıkları\" deneyimine sahip.", "Motosiklet fabrikası, üretim alanında geniş ölçekte personel arıyor olsa da, bu şu anda bisiklet üreticisi için bir tıkanıklık değil. İnsanlara hızlı bir şekilde ihtiyaç duyulursa, işçileri işe alın. Limbrunner, \"Tasarımcılar gibi özel işçiler aradığınızda işler zorlaşıyor\" diyor.", "Danışman Erich Lehner her yerde bir ihtiyaç görüyor ve demografik nedenlerden ötürü daha çok işgücü kıtlığından söz ediyor: insanlar çıraklar, vasıflı işçiler ve aynı zamanda iş ekonomistleri arıyor.", "Şu anda işgücü piyasasında pek çok insan bulunmaktadır, ancak tek başlarına çoğu zaman doğru niteliklere sahip değildirler. İşsizliğin ülke genelinde aşırı derecede yüksek olduğu doğru.", "Kış sezonunun tümüyle çökmesi nedeniyle Tirol'de bazı yerlerde baş döndürücü boyutlara ulaşırken, Yukarı Avusturya ve Steiermark gibi sanayi devletleri krizi daha iyi atlattı.", "Kış sporları bölgeleri tüm gücüyle vurulurken, işsizlik bazı kırsal topluluklarda ve bölgelerde bile azaldı. İki KTM üreticisinin bulunduğu Braunau bölgesinde, krizden öncekiyle hemen hemen aynı - daha yüksek istihdamla.", "Bu bölge için iyidir, ancak bireysel şirketler için daha azdır. Ayrıca, hizmet sağlayıcıların oranının yüksek olduğu yerlerde - örneğin Viyana'da - bunu işgücü piyasasında da hissedebilirsiniz. Şubat ayındaki işsizlik oranı, başkentte iyi bir yüzde 15 ve Yukarı Avusturya'da yedinin biraz altındaydı.", "Sonuç olarak, AMS patronu Johannes Kopf, \"Nitelikli işçi sıkıntısı sorunu açıkça azaldı\" diyor. Şubat 2020'de AMS vasıflı işçi listesindeki 23.000 boş kadro, bu yıl yaklaşık 15.600 ile karşılaştırıldı.", "Sorunlu alanlar da değişti: doğal olarak aşçılar ve garsonlar şu anda aranmıyor. Sektör zayıfladı, daha az şirket insan arıyor. Ancak hemşirelik personelinin ve teknisyenlerin hala talep gördüğü de doğrudur.", "Yaklaşık 2.400 elektrik tesisatçısı, 1.300'den fazla tesisatçı olmak üzere 1.300 hemşire aranıyor. Bununla birlikte, binden fazla işsiz çilingire kıyasla yaklaşık 950 çilingir işi açıktır.", "Bu da olur. Marangozlar ve kaynakçılar arasındaki ilişki farklı değildir. Personel arayanların, kendi şirketleri için müsait olmadıklarında yararlanamayacakları da doğrudur. KTM adam Sigl, \"Kısa süreli çalışma insanları belirli bir rahatlık alanına iter\" diye tahmin ediyor.", "AMS patronu Kopf ayrıca daha az esneklikten bahsediyor ve kısa süreli çalışmayı yazdan itibaren \"daha az çekici\" hale getirmeyi savunuyor. Buna ek olarak, AMS ek 700 milyon euro ile büyük bir yeterlilik saldırısı yürütüyor.", "Kopf, BT, çevre, bakım, metal ve elektrik mühendisliği, gelecekteki sektörlere yatırımların yapılacağını söylüyor. 140.000'den fazla uzun süreli işsiz, bu tür yeterlilik ölçülerinde nadiren bulunur. Mesleki eğitim yeterli değildir.", "Kopf, sosyo-ekonomik şirketler gibi araçlara atıfta bulunuyor - SPÖ tarafından talep edilen 40.000 kampanyanın uygun olmadığını düşünüyor. Head, ekonomi yeniden toparlanır toplanmaz büyümenin hızla geri döneceğine inanıyor.", "Endüstride, kalifiye işçi sıkıntısı yakında yine büyük bir sorun olacak. Turizm şirketlerinde insanların sektörden göç edeceği endişesi de haklı.", "Salzburg'da, bu alanda daha fazla eğitim var, bu nedenle bazıları, örneğin bir şarap garsonu olarak daha yüksek niteliklerle devam etmek istiyor. Kopf, şu anda makullük konusuna değinmeye gerek olmadığını söylüyor.", "Bölgeler-üstü arabuluculuk pratik olarak sadece turizmde işe yaradığından, bölgelerin işçiler için nasıl çekici olabileceklerini düşünmeleri gerekecektir. \"AMS destek sağlayabilir, ancak daire sağlayamıyoruz.\"", "Wifo ekonomisti Julia Bock-Schappelwein, turizm ve bakım gibi şantiyelerin yanı sıra, dijital temel bilginin gerekli olmadığı neredeyse hiçbir meslek olmadığı gerçeğini gözden kaçırmaması konusunda uyarıyor - perakende çalışanları ve depo çalışanları için .", "Ekonomist, \"İşsizlik dönemini burada da nitelik kazanmak için kullanmalıyız\" diyor. KTM de sonuçlarını çıkardı. Bu yıl 70 çırak yetiştirmek istiyorlar. 20 ila 30 yıl öncesine göre daha fazla.", "Yönetim kurulu üyesi Viktor Sigl'e göre, bu iyi gidiyor: \"Gençler havalı olduğumuzu düşünüyor.\" Şu anda Laakirchen'deki otomotiv tedarikçisi Miba bu konuda oldukça endişeli. Corona nedeniyle çırakları zamanında bulmak muhtemelen daha zor.", "Metal teknisyenleri, proses teknisyenleri, elektrik mühendisleri aranmaktadır. (yeniden inşa, 9 Mart 2021)" ]
}