{
  "id" : "GSVUJRV3",
  "url" : "https://www.derstandard.at/story/2000125146556/kurz-vor-ema-entscheidung-zu-astra-zeneca-die-gefahr-ist?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T23:52:42Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz vor EMA-Entscheidung zu Astra Zeneca: \"Die Gefahr ist das Virus und nicht die Impfung\"",
  "articleTitleTranslated" : "EMA'nın Astra Zeneca ile ilgili kararından kısa bir süre önce: \"Tehlike virüstür, aşı değil\"",
  "articleContent" : [ "Wien/Amsterdam – Die EU-Arzneimittelagentur EMA will am Donnerstag eine neue Empfehlung für die Vorgangsweise mit dem Corona-Impfstoff von Astra Zeneca abgeben.", "Das Nationale Impfgremium (NIG), das in Österreich gemäß der bisherigen EMA-Einschätzung vorerst zu keinem Impfstopp geraten hat, wollte die Entscheidung für eine weitere Bewertung abwarten.", "\"Ein positives Nutzen-Risiko-Verhältnis besteht unverändert\", hatte das NIG zuletzt zu noch ungeklärten Thrombose-Fällen nach Impfungen betont. Kanzler Sebastian Kurz (ÖVP) ging in der \"ZiB2\" Mittwochabend davon aus, dass sich die EMA nicht gegen das Astra-Zeneca-Vakzin aussprechen wird.", "Er rechne nicht damit, dass die EU-Arzneimittelagentur einen Stopp dieser Impfungen empfehlen werde, denn die EMA selbst habe den Impfstoff zugelassen.", "Der Impfstoff sei für Europa \"extrem relevant\", ein Stopp \"wäre ein massiver Rückschlag\", sagte Kurz und bekräftigte auch neuerlich, dass er Astra Zeneca für sicher hält. \"Es sterben in Europa täglich über 1.000 Menschen an Corona.", "Die Gefahr ist das Virus und nicht die Impfung.\" Mehrere EU-Staaten setzten die Immunisierungen mit dem Astra-Zeneca-Vakzin diese Woche nach vereinzelten Thrombosen und Embolien bei Geimpften vorübergehend aus.", "Der von dem britisch-schwedischen Pharmakonzern gemeinsam mit der Universität Oxford entwickelte Impfstoff wurde in Großbritannien bereits millionenfach verabreicht.", "Dabei – und in vorangegangenen klinischen Studien mit Zehntausenden Probanden – waren keine Auffälligkeiten bezüglich Thrombosen festgestellt worden.", "Das EMA-Sicherheitskomitee PRAC (Pharmacovigilance Risk Assessment Committee) will in seiner Sitzung am Donnerstag die verfügbaren Informationen bewerten und \"alle erforderlichen Empfehlungen für weitere Maßnahmen abgeben\". (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Viyana / Amsterdam - AB uyuşturucu kuruluşu EMA, Perşembe günü Astra Zeneca'dan korona aşısı ile prosedür için yeni bir tavsiye yayınlamak istiyor.", "Önceki EMA değerlendirmesine göre, Avusturya'da başlangıçta aşıların durdurulmasını tavsiye etmeyen Ulusal Aşılama Komitesi (NIG), daha ileri bir değerlendirme için kararı beklemek istedi.", "NIG, geçtiğimiz günlerde aşılamalardan sonra henüz açıklanamayan tromboz vakalarına vurgu yaptı. Şansölye Sebastian Kurz (ÖVP) Çarşamba akşamı \"ZiB2\" de EMA'nın Astra-Zeneca aşısına karşı ses çıkarmayacağını varsaydı.", "EMA'nın kendisi aşıyı onayladığı için, AB İlaç Ajansının bu aşıların durdurulmasını tavsiye etmesini beklemiyor.", "Kurz, aşının Avrupa için \"son derece alakalı\" olduğunu ve bir durmanın \"büyük bir gerileme olacağını\" söyledi ve Astra Zeneca'nın güvenli olduğunu düşündüğünü yineledi. \"Avrupa'da her gün 1000'den fazla insan Corona'dan ölüyor.", "Tehlike aşı değil virüstür. \"Aşılanan kişilerde izole trombozlar ve embolizmlerin ardından bu hafta bazı AB ülkeleri Astra-Zeneca aşısı ile aşıları geçici olarak askıya aldı.", "İngiliz-İsveç ilaç şirketi tarafından Oxford Üniversitesi ile birlikte geliştirilen aşı, İngiltere'de milyonlarca kez uygulanmıştır.", "Orada - ve on binlerce test kişiyle yapılan önceki klinik çalışmalarda - trombozla ilgili herhangi bir anormallik bulunmadı.", "EMA güvenlik komitesi PRAC (Farmakovijilans Risk Değerlendirme Komitesi) Perşembe günkü toplantısında mevcut bilgileri değerlendirmek ve \"daha ileri tedbirler için gerekli tüm tavsiyelerde bulunmak\" istiyor. (APA, 18 Mart 2021)" ]
}