{
  "id" : "GsZQSpRW",
  "url" : "https://kurier.at/chronik/oesterreich/die-deutschen-haben-ihr-malle-wieder-neue-faelle-von-blutgerinnsel-nach-impfung/401217687",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:57:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4943365/46-175674231.jpg",
  "imageCopyright" : "EPA / Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca betont Sicherheit des Impfstoffs + Ö: 2.503 Neuinfektionen",
  "articleTitleTranslated" : "Astra Zeneca, aşının güvenliğini vurguluyor + Ö: 2.503 yeni enfeksiyon",
  "articleContent" : [ "Heute, 01:36 PM | Josef Siffert In den letzten zwölf Monaten haben wegen der Corona-Pandemie über eine Million Menschen im Iran ihren Arbeitsplatz verloren.", "\"Die wirtschaftlichen Folgen der Corona-Pandemie in dieser Zeit waren extrem hart und führten zu einer Arbeitslosigkeit von über einer Million im Land\", sagte Innenminister Abdolresa Rahmani Fasli.", "Neben den direkt Betroffenen gab es in fast allen Branchen - unter anderem Tourismus, Gastronomie, Hotelgewerbe und Schönheitssalons - starke Einschränkungen.", "Schon die 2018 verhängten US-Sanktionen hatten den Iran in eine Wirtschaftskrise gestürzt, die dann seit Februar 2020 noch weiter verschärft wurde. Ohne eine politische Einigung mit den USA droht dem Gottesstaat im neuen persischen Jahr, das am 21.  März beginnt, ein politischer Kollaps.", "Wegen der Sanktionen haben sich im Iran auch die Corona-Impfungen verzögert, da das Land wegen der Banksanktionen keinen Zahlungskanal für den Kauf der Impfstoffe hat.", "Zwar sind die Corona-Zahlen im Iran aufgrund strenger Regeln in den vergangenen fünf Monaten gesunken, aber das Gesundheitsministerium registriert weiterhin täglich etwa 80 bis 100 Todesfälle und über 7.000 Neuinfektionen.", "Seit Beginn der Pandemie im Februar letzten Jahres erfasste das Land im Zusammenhang mit dem Virus über 61.000 Todesfälle und mehr als 1,7 Millionen Infektionen." ],
  "articleContentTranslated" : [ "Bugün, 13:36 | Josef Siffert Geçtiğimiz on iki ayda, İran'da bir milyondan fazla insan korona salgını nedeniyle işini kaybetti.", "İçişleri Bakanı Abdolresa Rahmani Fasli, \"Bu dönemde korona salgınının ekonomik sonuçları son derece şiddetliydi ve ülkede bir milyonun üzerinde işsizliğe yol açtı.\" Dedi.", "Doğrudan etkilenenlere ek olarak, turizm, gastronomi, otelcilik ve güzellik salonları da dahil olmak üzere hemen hemen tüm sektörlerde ciddi kısıtlamalar vardı.", "ABD'nin 2018'de uyguladığı yaptırımlar, İran'ı Şubat 2020'den bu yana daha da şiddetlenen bir ekonomik krize sürüklemişti. ABD ile siyasi bir anlaşma olmadan, Tanrı devleti, 21 Mart'ta başlayan yeni Pers yılında siyasi bir çöküş tehdidinde bulunuyor.", "İran'da yaptırımlar nedeniyle korona aşıları da banka yaptırımları nedeniyle aşıların satın alınması için ödeme kanalının olmaması nedeniyle ertelendi.", "İran'daki korona sayıları son beş ayda katı kurallar nedeniyle düşmüş olsa da, Sağlık Bakanlığı her gün yaklaşık 80 ila 100 ölüm ve 7.000'den fazla yeni enfeksiyon kaydetmeye devam ediyor.", "Salgın geçen Şubat ayında başladığından bu yana, ülke virüsle ilgili 61.000'den fazla ölüm ve 1.7 milyondan fazla enfeksiyon kaydetti." ]
}