{
  "id" : "GTLZLtBI",
  "url" : "https://www.derstandard.at/story/2000125011151/hygiene-austria-wie-aus-einem-zufallsfund-ein-maskenskandal-wurde?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T17:00:02Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria: Wie aus einem Zufallsfund ein Maskenskandal wurde",
  "articleTitleTranslated" : "Hijyen Avusturya: Bir tesadüf bulgusu nasıl maske skandalına dönüştü?",
  "articleContent" : [ "Es ist ein Zufallscoup. Beamte des Kriminalamts und der Finanzpolizei nehmen am 2. März die Werkshalle von Hygiene Austria in Wiener Neudorf unter die Lupe. Der Maskenhersteller steht im Verdacht des Betrugs und der Schwarzarbeit.", "Es gilt die Unschuldsvermutung. Eine Sicherheitslücke führt die Beamten in die Unterwelt. Eigens abgestellte Aufpasser schlagen nicht rechtzeitig Alarm. Im Keller bietet sich den Ermittlern eine unerwartete Szenerie.", "Mehr als 40 Arbeiter sollen emsig damit beschäftigt gewesen sein, Masken von made in China auf österreichische Herkunft umzuetikettieren. Knietief waten die Beamten darin.", "Granden der Politik, die sich im Geschoß darüber gern in einem jungen \"Vorzeigeunternehmen\" ablichten ließen, blieb der Zutritt in die Abgründe der Produktion verwehrt. Tino Wieser ereilt der Anruf seines Produktionsleiters daheim bei einem Kaffee: Die Polizei steht vor der Tür.", "Kurz darauf sitzt der Chef von Palmers und Hygiene Austria einem Staatsanwalt gegenüber. Fünf Stunden dauert die Einvernahme. Ein Inspektor stellt eine Packung mit Masken auf den Tisch. Nur drei der 20 sollen aus Österreich stammen, der Rest komme aus China.", "Wieser kann dies nicht bestätigen. Er sei, wie er betont, auch nach einem Jahr Maskenfertigung nicht in der Lage, Unterschiede bei der Herkunft auszumachen. Dass Hygiene Austria FFP2-Masken aus China zugekauft habe, gibt er zu.", "Elf Monate ist es her, seit sein Unternehmen, ein Joint Venture zwischen dem Faserkonzern Lenzing und der Wäschekette Palmers an, antrat, um Masken made in Austria zu produzieren.", "Mehr als 100 Millionen Stück hat Hygiene Austria in diesem Zeitraum in Österreich ausgeliefert und die Kapazität auf jährlich 600 Millionen Stück erhöht. Die größten Kunden sind Rewe, Spar, Hofer, Apotheken und Landeskliniken quer durch die Bundesländer.", "Auch der Bund hat in Wiener Neudorf eingekauft, gilt es doch, Wertschöpfung im eigenen Land zu bewahren. Bis der Etikettenschwindel auffliegt und das Millionengeschäft mit einem Schlag stoppt. Den STANDARD erreicht bald nach der Razzia ein Anruf, am Apparat ist ein Insider, der auspacken will.", "Kurz darauf findet ein Treffen statt. Der Informant spricht schnell. Informationen zu einer zusammenhängenden Geschichte zu verweben fällt ihm in der Aufregung mitunter schwer. Aber er legt Dokumente vor, die authentisch sind.", "Die Eindrücke aus dem Maskenwerk haben ihn mitgenommen. Es habe Unfälle gegeben, die Arbeiter seien unter enormem Druck gestanden. Die Maschinen durften niemals stillstehen. Er erzählt von Schwarzarbeitern und Aufpassern vor dem Halleneingang.", "Er zeigt Bilder einer verdreckten Produktionsmaschine, ein Video belegt, dass nicht immer Handschuhe getragen wurden. In der Halle gilt strenges Handyverbot, berichtet der Informant.", "Bevor es für manche der Arbeiter von Hygiene Austria in den Keller ging, sei diesen Ermittlerkreisen zufolge vom Securitypersonal davor sogar das Telefon abgenommen worden. Es sollte ja keine Fotos von den Arbeitsbedingungen vor Ort geben.", "Der Umgangston dürfte rau gewesen sein. Die zuständige Securityfirma Ante Portas ist der Polizei bekannt. Beim Landesgericht Wien ist derzeit ein Zivilrechtsverfahren gegen sie anhängig. Es geht um schwere Körperverletzung.", "Das Arbeitsinspektorat beschließt nach der Razzia, das Maskenwerk erneut zu prüfen, und hält am 5. März auch im Keller in Wiener Neudorf Nachschau. Am 8. März erhält Wieser einen Persilschein, der dem Werk ein vorbildliches Attest ausstellt, wie er sagt.", "Zeitgleich ruft Lenzing ihre Mitarbeiter der Maskenfertigung zu einem Teamlunch in ein Hotel. Und meldet der Öffentlichkeit, ihre Geschäftsführer aus der Hygiene Austria abzuziehen, da sie keinen vollen Zugang zu Unterlagen und Dokumenten erhalte.", "Sie zieht Forensiker hinzu. Im Werk fallen Nachtschichten aus, da die Techniker fehlen. Wieser versichert, er könne die Maschinen notfalls auch allein bedienen, und kündigt an, alle Anteile an Hygiene Austria übernehmen zu wollen.", "Alle Investitionen in den Aufbau des Werks seien zurückverdient worden. Die Buchhaltung sei im Übrigen nicht sein Job gewesen. Er habe alle Kräfte für Produktion und Auslieferung gebündelt. Bis in die Nacht hinein seien die Masken ob der enormen Nachfrage ausgeliefert worden, teils mit privaten Pkws.", "Verkaufsmitarbeiter gingen, sagt er, bis an ihr Limit. Währenddessen kommt mehr Licht in die die Personalpolitik von Hygiene Austria.", "Der Informant weiß, welche Zeitarbeitsfirmen Arbeiter ins Maskenwerk entsandt haben, und deckt damit ein Netzwerk an dubiosen Unternehmen auf, auf die der Maskenhersteller zurückgriff. Hygiene Austria hat selbst nur elf der insgesamt 200 Mitarbeiter gestellt.", "Doch er kenne die Eigentümer der hinzugezogenen Zeitarbeitsfirmen persönlich, sagt Wieser. Jeden Tag seien diese auf dem Betriebsgelände gewesen.", "Mit der insolventen, in Wien-Penzing gemeldeten AD Job Assist GmbH will Hygiene Austria zwar keinen Vertrag abgeschlossen haben, wird betriebsintern beteuert.", "Auf Anwesenheitslisten der Firmenkooperation aus dem vergangenen Sommer tauchen jedoch Namen von Personal auf, das zeitgleich bei der AD Job gemeldet war. Geld an die Scheinfirma floss von der Personalfirma First Staff, die nachweislich für Hygiene Austria tätig war.", "Ebenso gab es Zahlungseingänge bei der AD Job von der Steady Global Partners GmbH. Auch diese soll Insidern zufolge als Scheinfirma im Hygiene-Austria-Kosmos aktiv gewesen sein.", "Das Betrugsmodell schwarzer Schafe in der Branche ist der Finanzpolizei schon lang ein Dorn im Auge: Arbeitslose werden geringfügig angestellt. Gearbeitet wird Vollzeit, die Lohndifferenz bar ausgezahlt.", "Oder man meldet seine Leute zur Kurzarbeit an, kassiert Förderung. Gearbeitet wird jedoch 100 Prozent, die Gehaltsdifferenz gibt es bar auf die Hand. Während Ermittler nach dem Firmennetz im Maskenwerk suchen, weitet sich am Donnerstag die Causa um Schummelmasken weiter aus.", "Medien berichten, dass auch beim Mund-Nasen-Schutz geschwindelt worden sei. Chinesische Ware soll im Oktober an Hygiene Austria geliefert, umverpackt und als österreichische verkauft worden sein. Das passt zu Dokumenten, die dem STANDARD vorliegen.", "Im Werk wurde Buch geführt, Listen zeigen, wie viele Masken jede Maschine produziert hat und wie viele Masken verpackt worden sind. In der ersten Oktoberhälfte übersteigen die verpackten Masken die hergestellten zumeist deutlich.", "Wie geht es weiter? Der Textilriese Lenzing, der für Hygiene Austria Geschäftsführer stellte, zieht sich auf die Rolle des Geschädigten zurück. Partner Palmers blickt nach Ende einer Woche mit laufend neuen Enthüllungen zum Maskenskandal statt in die Vergangenheit lieber in die Zukunft.", "Mit einer neuen Wäschemarke bei Interspar sollen \"Frauen in all ihrer Vielfalt zelebriert\" und \"Sommergefühle\" geweckt werden. (Verena Kainrath, Jan Michael Marchart, Aloysius Widmann, 13.3.2021)" ],
  "articleContentTranslated" : [ "Bu bir şans darbesi. Adli soruşturma dairesi yetkilileri ve finans polisi, 2 Mart'ta Wiener Neudorf'daki Hygiene Austria fabrikasını inceliyor. Maske üreticisinin sahtekarlık ve yasadışı işten şüpheleniliyor.", "Masumiyet karinesidir. Bir güvenlik açığı, memurları yeraltı dünyasına götürür. Özel olarak atanan bekçiler alarmı zamanında çalmaz. Bodrumda, müfettişler beklenmedik bir manzarayla karşı karşıyadır.", "40'tan fazla işçinin, Çin'de üretilen Avusturya menşeli maskeleri yeniden etiketlemekle meşgul olduğu söyleniyor. Memurlar içinde diz boyu yürüdüler.", "Genç bir \"model şirkette\" yukarıdaki katta fotoğraflanmayı seven politikacıların ihtişamlarının üretim uçurumuna erişimi engellendi. Tino Wieser, evde kahve içerken üretim müdüründen bir telefon alır: Polis kapıda.", "Kısa bir süre sonra, Palmers and Hygiene Austria'nın başkanı bir savcının karşısında oturuyor. Sorgulama beş saat sürer. Bir müfettiş masaya bir paket maske koyar. 20 kişiden sadece üçünün Avusturya'dan, geri kalanın Çin'den geldiği söyleniyor.", "Wieser bunu doğrulayamaz. Vurguladığı gibi, bir yıllık maske üretiminden sonra bile menşe farklarını belirleyemiyor. Hygiene Austria'nın Çin'den FFP2 maskeleri satın aldığını kabul ediyor.", "Lenzing elyaf grubu ile Palmers iç giyim zinciri arasında bir ortak girişim olan şirketinin Avusturya'da üretilmiş maskeler üretmeye başlamasının üzerinden on bir ay geçti.", "Bu süre zarfında, Hijyen Avusturya Avusturya'da 100 milyondan fazla parça teslim etti ve kapasitesini yılda 600 milyon parçaya çıkardı. En büyük müşteriler federal eyaletlerdeki Rewe, Spar, Hofer, eczaneler ve eyalet klinikleridir.", "Federal hükümet, kendi ülkesindeki katma değeri korumak önemli olduğu için Wiener Neudorf'ta da alımlar yaptı. Sahte etiketleme keşfedilene ve milyon dolarlık iş tek bir darbeyle durana kadar. Baskından hemen sonra STANDARD'a bir telefon geldi ve hatta paketi açmak isteyen bir içeriden biri vardı.", "Kısa bir süre sonra bir görüşme yapılır. Muhbir hızla konuşur. Heyecan içinde bilgiyi tutarlı bir hikayeye dönüştürmek onun için zor olabilir. Ama gerçek olan belgeler sunar.", "Maske çalışmasının izlenimleri onu alıp götürdü. Kazalar oldu ve işçiler çok büyük bir baskı altında kaldı. Makinelerin sabit durmasına asla izin verilmedi. Salon girişinin önünde kaçak işçi ve bekçilerden bahsediyor.", "Kirli bir üretim makinesinin resimlerini gösteriyor, bir video eldivenlerin her zaman giyilmediğini gösteriyor. Muhbir, salonda cep telefonlarının sıkı bir şekilde yasaklandığını bildirdi.", "Bu müfettişlere göre, Hijyen Avusturya'daki bazı işçiler bodruma girmeden önce, güvenlik personeli önceden telefonu bile almıştı. Sitede çalışma koşullarının fotoğrafları olmamalıdır.", "Ses tonu sert olmalı. Sorumlu güvenlik şirketi Ante Portas polis tarafından biliniyor. Haklarındaki hukuk davası şu anda Viyana Bölge Mahkemesinde derdesttir. Ağır bedensel zarar vermekle ilgili.", "Baskından sonra, iş müfettişliği maske çalışmasını yeniden incelemeye karar verir ve 5 Mart'ta Wiener Neudorf'taki bodrumu da kontrol eder. 8 Mart'ta Wieser temiz bir sağlık faturası aldı ve söylediği gibi fabrikaya örnek bir sertifika verdi.", "Lenzing aynı zamanda maske üretim çalışanlarını bir otelde bir takım yemeği için çağırır. Ve kamuya, genel müdürlerin, belgelere ve belgelere tam erişim verilmediği için Hijyen Avusturya'dan çekildiğini bildiriyor.", "Adli tıp uzmanlarını çağırıyor. Fabrikada teknisyen olmadığı için gece vardiyaları iptal edilmektedir. Wieser, gerekirse makineleri kendi başına çalıştırabileceğini garanti eder ve Hygiene Austria'nın tüm hisselerini devralacağını duyurur.", "Fabrikanın inşası için yapılan tüm yatırımlar geri kazanıldı. Bu arada, muhasebe onun işi değildi. Üretim ve teslimat için tüm güçleri bir araya getirdi. Muazzam talep nedeniyle, maskeler bazıları özel araçlarda olmak üzere gece geç saatlere kadar teslim edildi.", "Satış görevlilerinin sınırlarına kadar gittiğini söylüyor. Bu arada, Hijyen Avusturya'nın personel politikasına daha fazla ışık geliyor.", "Bilgi veren kişi, hangi geçici istihdam bürolarının maske fabrikasına işçi gönderdiğini biliyor ve böylece maske üreticisinin kullandığı şüpheli şirketler ağını ortaya çıkardı. Hijyen Avusturya, toplam 200 çalışanın yalnızca on birini sağladı.", "Ancak Wieser, söz konusu geçici istihdam bürolarının sahiplerini kişisel olarak tanıdığını söylüyor. Her gün şirket tesislerindeydiler.", "Hijyen Avusturya, Viyana-Penzing'de kayıtlı iflas eden AD Job Assist GmbH ile sözleşme yapmak istemiyor.", "Geçen yaz şirket işbirliğinin katılım listelerinde, aynı zamanda AD Job'a kayıtlı olan personelin isimleri de yer alıyor. Ön şirkete para, Hijyen Avusturya için doğrulanabilir şekilde faal olan personel şirketi First Staff'dan aktı.", "Steady Global Partners GmbH'den AD Job'da gelen ödemeler de vardı. İçeriden öğrenenlere göre, bu aynı zamanda Hijyen Avusturya kozmosunda bir paravan şirket olarak da aktif olmalıydı.", "Sektördeki kara koyun dolandırıcılığı modeli, uzun zamandır finans polisinin gözünde bir diken oldu: işsizler marjinal olarak işe alınıyor. Çalışma tam zamanlı olup, ücret farkı nakit olarak ödenir.", "Ya da çalışanlarınızı kısa süreli çalışmaya kaydedersiniz, fon alırsınız. Ancak iş yüzde 100, ücretlerdeki fark ise eldeki nakit. Araştırmacılar maske fabrikasında şirket ağını ararken, hile maskelerinin nedeni Perşembe günü genişliyor.", "Medya, ağız ve burun korumasının da aldatıldığını bildirdi. Çin mallarının Ekim ayında Hijyen Avusturya'ya teslim edildiği, yeniden paketlendiği ve Avusturya olarak satıldığı söyleniyor. Bu, STANDART için mevcut olan belgelere uyar.", "Kitaplar fabrikada tutulur, listeler her makinenin kaç adet maske ürettiğini ve kaç adet maskenin paketlendiğini gösterir. Ekim ayının ilk yarısında, paketlenmiş maskeler genellikle üretilenleri önemli ölçüde aştı.", "Sıradaki ne? Hijyen Avusturya'nın genel müdürlüğünü sağlayan tekstil devi Lenzing, yaralı tarafın rolünden çekilir. Bir haftanın sonunda, ortağı Palmers, maske skandalıyla ilgili sürekli yeni açıklamalarla geçmiş yerine geleceğe bakıyor.", "Interspar'da yeni bir iç giyim markası ile \"tüm çeşitliliğiyle kadınlar kutlanıyor\" ve \"yaz duyguları\" uyandırılıyor. (Verena Kainrath, Jan Michael Marchart, Aloysius Widmann, 13 Mart 2021)" ]
}