{
  "id" : "GTnoIkfs",
  "url" : "https://sport.orf.at/stories/3071131/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T21:54:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buccaneers erstmals seit 2007 im NFL-Play-off",
  "articleTitleTranslated" : "Korsanlar 2007'den beri ilk kez NFL play-off'unda",
  "articleContent" : [ "Buccaneers erstmals seit 2007 im NFL-Play-off Die Tampa Bay Buccaneers haben in der amerikanischen Footballliga NFL erstmals seit 2007 wieder das Play-off erreicht.", "Das Team von Star-Quarterback Tom Brady setzte sich am Samstag gegen die Detroit Lions klar mit 47:7 durch und buchte das Ticket für die K. -o. -Spiele. Der 43-jährige Brady, sechsmaliger Super-Bowl-Gewinner, warf vier Touchdown-Pässe, spielte aber nur eine Halbzeit.", "Brady warf zudem einen Team-Rekord von 36 Touchdowns und stellte mit 348 Passing Yards bis zur Halbzeit einen persönlichen Rekord auf. Die Bucs verbuchten mit 588 Yards auch einen Franchise-Rekord und beendeten damit die zweitlängste Postseason-Flaute in der NFL hinter Cleveland (18 Jahre).", "Die Lions mussten schon ersten Viertel auf ihren Quarterback Matthew Stafford verzichten. Der 32-Jährige wurde wegen einer Knöchelverletzung ausgewechselt. Er war bereits wegen einer Rippen-und Daumenverletzung angeschlagen ins Spiel gegangen. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "2007'den beri ilk kez NFL play-off'undaki korsanlar Tampa Bay Buccaneers, 2007'den beri ilk kez Amerikan futbol ligi NFL'de play-off'a ulaştı.", "Yıldız oyun kurucu Tom Brady takımı Cumartesi günü Detroit Lions karşısında 47: 7 galip geldi ve nakavt için bilet aldı. -Oyunlar. Altı kez Super Bowl galibi olan 43 yaşındaki Brady, dört gol attı ancak yalnızca yarısını oynadı.", "Brady ayrıca 36 gol atma rekoru kırdı ve devre arasında 348 pas yarda ile kişisel bir rekor kırdı. Bucs ayrıca 588 yardlık bir franchise rekoru yayınlayarak NFL'de Cleveland'ın (18 yaş) ardından ikinci en uzun sezon sonrası sarsıntılarını bitirdi.", "Lions, ilk çeyrekte oyun kurucu Matthew Stafford olmadan idare etmek zorunda kaldı. 32 yaşındaki ayak bileği yaralanmasıyla değiştirildi. Oyuna zaten kaburga ve başparmak yaralanmasıyla girmişti. Ulusal Futbol Ligi'nde daha fazlası" ]
}