{
  "id" : "gtSD0dma",
  "url" : "https://kurier.at/kultur/medien/anita-zielina-wird-neue-pinke-orf-stiftungsraetin/401126826",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:55:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814340/46-73041226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anita Zielina wird neue pinke ORF-Stiftungsrätin",
  "articleTitleTranslated" : "Anita Zielina, yeni pembe ORF yönetim kurulu üyesi oldu",
  "articleContent" : [ "Die NEOS nominieren Anita Zielina als neues Mitglied im ORF-Stiftungsrat. Sie wolle als unabhängige Expertin den digitalen Transformationsprozess im ORF unterstützen, sagte Zielina bei einer Pressekonferenz am Freitag.", "Die langjährige Medienmanagerin folgt auf Hans Peter Haselsteiner, der seit 2014 auf einem Ticket der Pinken im obersten ORF-Gremium saß. Haselsteiner hatte kürzlich angekündigt, die Funktion im Lauf des Dezembers zurückzulegen.", "\"Ein starker, stabil finanzierter öffentlich-rechtlicher Rundfunk ist essenzieller Bestandteil einer Demokratie\", betonte Zielina. Sie wolle ihre Expertise dazu einbringen, wie man Medienhäuser in eine nachhaltig finanzierte digitale Zukunft bringt.", "Dazu gehörten digitale Erzählformen ebenso wie die Förderung von jungen Talenten und Frauen. Sie wolle den Mitgliedern des Stiftungsrats, dem Management, aber auch allen Mitarbeitern des ORF als Ansprechpartnerin zur Verfügung stehen.", "\"Finger in die ein oder andere richtige Wunder gelegt\" \"Ich bin sehr stolz, froh und dankbar, dass wir mit dir eine so großartige Persönlichkeit gefunden haben, die dem ORF mehr als nur gut tun wird\", freute sich NEOS-Vorsitzende Beate Meinl-Reisinger.", "Zielina sei eine erfahrene Medienmanagerin und Innovationsexpertin. Bei der Frage der Besetzung seien den NEOS Professionalisierung und Expertise wichtig gewesen, nicht Parteipolitik, betonte sie. Meinl-Reisinger bedankte sich auch bei Haselsteiner für sein Engagement.", "Er habe regelmäßig grundlegende Debatten angestoßen, sich für einen unabhängigen ORF eingesetzt und den Finger \"in die ein oder andere richtige Wunde gelegt\".", "Zielina (40) leitet derzeit an der Newmark Graduate Journalism School der City University New York alle Weiterbildungsprogramme für Medienführungskräfte.", "Davor war die Österreicherin Mitglied der Unternehmensleitung der \"Neuen Zürcher Zeitung\", stellvertretende Chefredakteurin des \"Standard\" und Online-Chefin der deutschen Zeitschrift \"Stern\".", "Der Beschluss der Neubesetzung durch die Bundesregierung könnte bereits nächste Woche im Ministerrat erfolgen." ],
  "articleContentTranslated" : [ "NEOS, Anita Zielina'yı ORF Mütevelli Heyeti'nin yeni üyesi olarak aday gösterdi. Zielina Cuma günü düzenlediği basın toplantısında, bağımsız bir uzman olarak ORF'deki dijital dönüşüm sürecini desteklemek istediğini söyledi.", "Uzun süredir medya yöneticisi, pembe biletle 2014'ten beri ORF'nin en üst komitesinde yer alan Hans Peter Haselsteiner'ın yerini aldı. Haselsteiner geçtiğimiz günlerde Aralık ayında istifa edeceğini duyurdu.", "Zielina, \"Güçlü, istikrarlı bir şekilde finanse edilen bir kamu yayın hizmeti, bir demokrasinin temel bir bileşenidir,\" diye vurguladı. Medya evlerini sürdürülebilir şekilde finanse edilen bir dijital geleceğe nasıl getireceği konusundaki uzmanlığıyla katkıda bulunmak istiyor.", "Bu, dijital anlatı formlarının yanı sıra genç yeteneklerin ve kadınların tanıtımını içeriyordu. Mütevelli Heyeti üyeleri, yönetim ve tüm ORF çalışanları için bir irtibat kişisi olarak mevcut olmak istiyor.", "NEOS başkanı Beate Meinl, \"Parmaklarınızı bir veya diğer gerçek mucizeye koyun\" \"Sizde ORF için iyilikten fazlasını yapacak harika bir kişilik bulduğumuz için çok gururlu, mutlu ve minnettarım\" dedi. -Gezgin.", "Zielina, deneyimli bir medya yöneticisi ve inovasyon uzmanıdır. Meslek meselesi üzerine, NEOS için parti siyaseti değil, profesyonelleşme ve uzmanlığın önemli olduğunu vurguladı. Meinl-Reisinger ayrıca bağlılığı için Haselsteiner'e teşekkür etti.", "Düzenli olarak temel tartışmalar başlattı, bağımsız bir ORF için kampanya yürüttü ve \"parmağını şu veya bu gerçek yaraya koydu\".", "40 yaşındaki Zielina, şu anda City University New York'taki Newmark Graduate Journalism School'da medya yöneticilerine yönelik tüm ileri eğitim programlarının başında.", "Bundan önce Avusturyalı, \"Neue Zürcher Zeitung\" un yönetim ekibinin bir üyesiydi, \"Standard\" ın genel yayın yönetmen yardımcısı ve Alman \"Stern\" dergisinin çevrimiçi başkanıydı.", "Federal hükümetin yeni atamasına ilişkin karar önümüzdeki hafta Bakanlar Kurulu'nda alınabilir." ]
}