{
  "id" : "gTtfvKYH",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-krisenproduktion-von-covid-impfstoffen-in-europa/401168362",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:13:58Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4897372/46-174137422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner für Krisenproduktion von Covid-Impfstoffen in Europa",
  "articleTitleTranslated" : "Avrupa'da Covid aşılarının kriz üretimi için Rendi-Wagner",
  "articleContent" : [ "„Gesundheit und Arbeitsplätze hängen derzeit von einer Handvoll Unternehmen ab“, so Rendi-Wagner, die aufgrund der Lieferprobleme der Impfstoffhersteller die „Produktion des Impfstoffs auf sichere und breite Schultern“ verteilen möchte.", "Die ForscherInnen und Firmen haben Herausragendes geleistet, betont die SPÖ-Chefin, die anregt, dass „künftig auch andere Unternehmen mithelfen und Produktionsstätten zur Verfügung stellen sollen, damit die Versorgung nicht zusammenbricht.", "Diese neuen Wege der Impfstoffproduktion müssen die Regierung und die Europäische Kommission rasch prüfen“, so Rendi-Wagner, denn es gelte, keinen Tag zu verlieren: „Hier geht es um Menschenleben!", "“ Rasch Gratis-Tests in Apotheken Rendi-Wagner verwies auch auf aktuelle Erhebungen der Statistik Austria, denen zufolge 2020 eine deutliche Übersterblichkeit zu verzeichnen war - in Österreich sind durch Corona 23.000 Lebensjahre verloren gegangen.", "Dies und die sich ausbreitenden Mutationen verdeutlichen, dass es „jetzt noch wichtiger ist, rasch die neue Teststrategie umzusetzen“:", "„Die Menschen sollen nicht zu den Tests kommen müssen, sondern die Tests sollen zu den Menschen kommen - in das Wohnzimmer und an den Arbeitsplatz“, fordert Rendi-Wagner das Gesundheitsministerium auf, rasch die von der SPÖ durchgesetzten und bereits beschlossenen Wohnzimmertests kostenlos in Apotheken zur Verfügung zu stellen.  :", "„Das erwarten sich die Menschen, sie wollen Eigenverantwortung übernehmen“, so Rendi-Wagner über die einfach zugänglichen und kostenfreien Selbsttests.", "Siebente Dosis zulassen Um die Impfstoffknappheit zu überbrücken, fordert Rendi-Wagner außerdem das Gesundheitsministerium auf, die Verwendung der siebten Impfstoff-Dosis pro Ampulle öffentlich zu empfehlen.", "„Wir können es uns nicht leisten, Impfstoff nicht zu nützen“, sagt Rendi-Wagner, die betont, dass derzeit nach wie vor nur sechs Dosen pro Ampulle zugelassen sind. Zwar würden derzeit schon ÄrztInnen eine siebte Dosis verimpfen, dies jedoch auf eigene Verantwortung.", "„Es darf nicht passieren, dass das Ministerium die Verantwortung auf Ärzte abschiebt“, so Rendi-Wagner. Außerdem erscheinen derzeit am Dashboard des Gesundheitsministeriums nur sechs Dosen pro Ampulle.", "Es brauche eine „einheitliche Dokumentation und Sicherheit - für PatientInnen und ÄrztInnen“, so Rendi-Wagner. Gesundheitsminister \"darf nicht die Zeit verschlafen\" Jetzt gelte es, jeden Tag zu nützen, um die Teststrategie schon jetzt für die Zeit nach dem Lockdown umzusetzen.", "„Die Zeit des Lockdowns darf vom Gesundheitsminister nicht verschlafen werden“ so Rendi-Wagner, die betont, dass ein „sicheres Öffnen nur möglich ist, wenn die Fallzahlen kontrollierbar sind“." ],
  "articleContentTranslated" : [ "Aşı üreticisinin teslimat sorunları nedeniyle \"aşı üretimini güvenli ve geniş omuzlarda\" dağıtmak isteyen Rendi-Wagner, \"Sağlık ve işler şu anda bir avuç şirkete bağlı\" dedi.", "Araştırmacılar ve şirketler olağanüstü sonuçlar elde ettiklerini vurgulayan SPÖ patronu, “gelecekte diğer şirketlerin de yardım etmesi ve tedarikin çökmemesi için üretim tesisleri sağlaması gerektiğini vurguluyor.", "Hükümet ve Avrupa Komisyonu, bu yeni aşı üretme yöntemlerini hızlı bir şekilde incelemelidir ”dedi Rendi-Wagner, çünkü bir gün bile kaybetmemek önemliydi:“ Bu insan hayatıyla ilgili!", "“Eczanelerde rasch içermeyen testler Rendi-Wagner, 2020'de önemli bir aşırı ölüm oranının olduğu Avusturya İstatistikleri tarafından yapılan güncel anketlere de atıfta bulundu - Avusturya'da Corona nedeniyle 23.000 yıllık yaşam kaybedildi.", "Bu ve yayılan mutasyonlar, \"yeni test stratejisini hızlı bir şekilde uygulamanın artık daha da önemli olduğunu\" açıkça ortaya koymaktadır:", "Rendi-Wagner, Sağlık Bakanlığı'na “İnsanlar testlere gelmemeli, ancak testler insanlara - oturma odasında ve işyerinde gelmeli” diye sesleniyor. SPÖ ve zaten sağlamaktır eczanelerde ücretsiz verdi. :", "Rendi-Wagner, kolay erişilebilir ve ücretsiz kendi kendine testler hakkında \"İnsanların beklediği şey bu, kişisel sorumluluk almak istiyorlar\" dedi.", "Yedinci doza izin verin Aşı eksikliğini gidermek için, Rendi-Wagner ayrıca Sağlık Bakanlığı'nı ampul başına yedinci aşı dozunun kullanımını kamuya tavsiye etmeye çağırır.", "Şu anda ampul başına yalnızca altı doza izin verildiğini vurgulayan Rendi-Wagner, \"Aşıyı kullanmamayı göze alamayız\" diyor. Doktorlar şu anda yedinci bir dozu aşılamaktadır, ancak bunun riski kendilerine aittir.", "Rendi-Wagner, \"Bakanlığın sorumluluğu doktorlara devretmesi olmamalı\" dedi. Ayrıca, şu anda Sağlık Bakanlığı'nın kontrol panelinde ampul başına yalnızca altı doz görünmektedir.", "Rendi-Wagner \"Hastalar ve doktorlar için tek tip dokümantasyon ve güvenlik gereklidir\" dedi. Sağlık Bakanı \"zamanı kaçırmamalı\" Artık kilitlemeden sonraki süre için test stratejisini uygulamak için her gün kullanmak önemlidir.", "\"Sağlık bakanı tecrit dönemini fazla uyumamalı,\" dedi Rendi-Wagner, \"güvenli açılmanın ancak vaka sayısı kontrol edilebilirse mümkün olduğunu\" vurguladı." ]
}