{
  "id" : "GTxWAI7g",
  "url" : "https://www.diepresse.com/5958244/OstLockdown_Fassmann-will-keine-zweite-Woche-Fernunterricht-nach?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T11:39:00Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/4/5958244/0C55D0B0-F01E-418C-9BC0-157CE004505C_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Faßmann will keine zweite Woche Fernunterricht nach Ostern",
  "articleTitleTranslated" : "Fassmann, Paskalya'dan sonra ikinci bir hafta uzaktan eğitim istemiyor",
  "articleContent" : [ "Wegen des hohen Infektionsgeschehens werden die Schüler in Wien, Niederösterreich und dem Burgenland nach den Osterferien bis 9. April wieder in den Fernunterricht geschickt. Dabei soll es aber bleiben, geht es nach Bildungsminister Heinz Faßmann.", "Bildungsminister Heinz Faßmann (ÖVP) geht davon aus, dass der Fernunterricht in Wien, Niederösterreich und dem Burgenland am 12.  April wieder endet.", "\"Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte Faßmann am Sonntag im ORF-Parlamentsmagazin \"Hohes Haus\".", "Ob der weiterhin übliche Schichtbetrieb an den Schulen auch im Herbst noch fortgesetzt werden muss, will Faßmann nicht beurteilen.", "Angesichts der vielen Infektionen gerade unter jungen Menschen werden die Schülerinnen und Schüler in Wien, Niederösterreich und dem Burgenland nach den Osterferien bis 9. April wieder in den Fernunterricht geschickt.", "Mit der vom Wiener Bürgermeister Michael Ludwig (SPÖ) in den Raum gestellten Verlängerung dieser Maßnahme rechnet Faßmann nicht, und geht davon aus, dass ab 12.  April \"ein normaler schulischer Betrieb mit den Einschränkungen, die wir jetzt schon kennen\", kommt.", "Er gehe davon aus, dass der Osterlockdown seine Wirkung entfalten werde, sagte Faßmann. Danach sollen die Volksschüler auch in der Ostregion ab 12.  April wieder in den Präsenzunterricht wechseln, die älteren Schüler in den Schichtbetrieb.", "Ob der Schichtbetrieb auch im Herbst noch fortgesetzt werden muss, will Faßmann nicht beurteilen. Bis dahin werde man eine gute Durchimpfung an den Schulen haben.", "Lehrerinnen und Lehrer seien schon jetzt gut geimpft, Schülerinnen und Schülern ab 16 Jahren werde man bis zum Herbst ein Impfangebot machen. Ob es den Schichtbetrieb dann noch brauche, sei derzeit \"schwierig vorherzusehen\".", "Lüftungsanlagen will Faßmann an Schulen nur einbauen lassen, wenn der Nutzen klar nachgewiesen ist: \"Das muss ganz eindeutig nachzuweisen sein, dass das Lüften nicht so effektiv ist wie Lüftungsanlagen.\"" ],
  "articleContentTranslated" : [ "Çok sayıda enfeksiyon nedeniyle, Viyana, Aşağı Avusturya ve Burgenland'daki öğrenciler Paskalya tatilinin ardından 9 Nisan'a kadar uzaktan eğitime geri gönderilecekler. Ancak Eğitim Bakanı Heinz Faßmann'a göre bu böyle kalmalı.", "Eğitim Bakanı Heinz Faßmann (ÖVP), Viyana, Aşağı Avusturya ve Burgenland'da uzaktan eğitimin 12 Nisan'da sona ereceğini varsayıyor.", "ORF parlamento dergisi \"Hohes Haus\" Pazar günü Faßmann, \"Bir değişikliğin gelmesi için pek çok ciddi şeyin olması gerekir, ancak bunu beklemiyorum\" dedi.", "Faßmann, okullarda normal vardiyalı çalışmanın sonbaharda devam ettirilip ettirilmeyeceğine karar vermek istemiyor.", "Özellikle gençler arasında görülen birçok enfeksiyon göz önüne alındığında, Viyana, Aşağı Avusturya ve Burgenland'daki öğrenciler Paskalya tatillerinin ardından 9 Nisan'a kadar uzaktan eğitime geri gönderilecekler.", "Faßmann, Viyana Belediye Başkanı Michael Ludwig'in (SPÖ) odaya koyduğu bu tedbirin uzatılmasını beklemiyor ve \"zaten aşina olduğumuz kısıtlamalara sahip normal okul operasyonlarının\" 12 Nisan'dan itibaren geleceğini varsayıyor.", "Faßmann, Paskalya kilitlemesinin yürürlüğe gireceğini varsaydığını söyledi. Bundan sonra, doğu bölgesindeki ilkokul öğrencileri 12 Nisan'dan itibaren yüz yüze derslere geri dönecekler, daha büyük öğrenciler mesai değiştirecek.", "Faßmann, vardiyalı çalışmanın sonbaharda devam etmesi gerekip gerekmediğine karar vermek istemiyor. O zamana kadar okullarda iyi bir aşı olacaksınız.", "Öğretmenler zaten iyi aşılanmış durumda ve 16 yaş ve üstü öğrencilere sonbaharda aşı teklif edilecek. Halihazırda vardiyalı çalışmaya ihtiyaç olup olmayacağını \"tahmin etmek zor\".", "Faßmann, okullarda havalandırma sistemlerinin yalnızca fayda açıkça gösterilmişse kurulmasını istiyor: \"Havalandırmanın havalandırma sistemleri kadar etkili olmadığı açıkça gösterilmelidir.\"" ]
}