{
  "id" : "GtYY7GP0",
  "url" : "https://www.derstandard.at/story/2000125351868/corona-impfung-schwangere-geben-laut-studie-antikoerper-an-babys-weiter?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T15:29:55Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfung: Schwangere geben laut Studie Antikörper an Babys weiter",
  "articleTitleTranslated" : "Korona aşısı: Araştırmaya göre hamile kadınlar antikorları bebeklere geçiriyor",
  "articleContent" : [ "Schwangere Frauen geben laut einer US-Studie nach einer Corona-Impfung Antikörper an ihr Baby weiter. Später könne es diese auch über die Muttermilch bekommen.", "Bei den schwangeren und stillenden Frauen selbst führe die Impfung zudem \"hochwirksam\" zur Bildung von Antikörpern, schrieben Wissenschafter verschiedener US-Universitäten in einer am Donnerstag im Fachjournal \"American Journal of Obstetrics and Gynecology\" veröffentlichten Studie.", "Es handle sich um die bisher umfassendste Studie zu diesem Thema, erklärten die unter anderem für die Universität Harvard und das Massachusetts General Hospital in Boston arbeitenden Studienautoren. Die Forscher untersuchten insgesamt 131 Frauen, davon 84 schwanger, 31 stillend und 16 weder noch.", "Allen wurde der Corona-Impfstoff von Biontech/Pfizer oder vom US-Unternehmen Moderna verabreicht. Das daraufhin erreichte Antikörper-Level sei bei jeder der drei Gruppen von Frauen vergleichbar hoch gewesen, hieß es.", "Zudem seien Nebenwirkungen selten und ebenfalls ähnlich gewesen. Zusätzlich verglichen die Forscher die Antikörper-Level nach einer Corona-Infektion mit denen nach einer Impfung jeweils während der Schwangerschaft und fanden heraus, dass Letztere deutlich höher lagen.", "Außerdem entdeckten die Wissenschafter Antikörper im Nabelschnur-Blut und in Proben von Muttermilch.", "\"Diese Nachrichten von herausragender Impf-Wirksamkeit sind sehr ermutigend für schwangere und stillende Frauen, die in die anfänglichen Impfstoff-Studien nicht einbezogen waren\", sagte Andrea Edlow vom Massachusetts General Hospital.", "\"Diese Informationslücken mit echten Daten zu füllen ist der Schlüssel – besonders für unsere schwangeren Patientinnen, die ein größeres Risiko für einen schwereren Covid-19-Verlauf haben.\"", "Schwangere, die sich mit dem Coronavirus infizieren, haben nach Einschätzung der US-Gesundheitsbehörde CDC ein höheres Risiko, schwer an Covid-19 zu erkranken. Die CDC rät Schwangeren nicht von einer Impfung ab.", "In vielen US-Staaten werden Schwangere sogar bevorzugt geimpft. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "ABD'de yapılan bir araştırmaya göre hamile kadınlar, korona aşılamasından sonra bebeklerine antikorlar geçiriyor. Daha sonra bunu anne sütü yoluyla da alabilir.", "Perşembe günü American Journal of Obstetrics and Gynecology'de yayınlanan bir çalışmada, çeşitli ABD üniversitelerinden bilim adamları, hamile ve emziren kadınların kendileri söz konusu olduğunda, aşı aynı zamanda \"oldukça etkili\" antikor oluşumuna da yol açtığını yazdı.", "Harvard Üniversitesi ve Boston'daki Massachusetts Genel Hastanesi'nde çalışan çalışma yazarları, bu konuyla ilgili bugüne kadarki en kapsamlı çalışma olduğunu açıkladı. Araştırmacılar 84'ü hamile, 31'i emziren ve 16'sı ne ne de emziren toplam 131 kadını inceledi.", "Hepsine Biontech / Pfizer veya ABD şirketi Moderna'dan korona aşısı verildi. Daha sonra ulaşılan antikor seviyesinin, üç kadın grubunun her birinde karşılaştırılabilir derecede yüksek olduğu belirtildi.", "Ek olarak, yan etkiler nadirdi ve benzerdi. Ek olarak, araştırmacılar bir korona enfeksiyonundan sonraki antikor seviyelerini hamilelik sırasında aşılamadan sonra olanlarla karşılaştırdı ve ikincisinin önemli ölçüde daha yüksek olduğunu buldu.", "Bilim adamları ayrıca göbek kordonu kanında ve anne sütü örneklerinde antikorlar keşfettiler.", "Massachusetts General Hospital'dan Andrea Edlow, \"Aşı etkinliğinin bu olağanüstü haberi, ilk aşı çalışmalarına dahil edilmeyen hamile ve emziren kadınlar için çok cesaret vericidir\" dedi.", "\"Bilgilerdeki bu boşlukları gerçek verilerle doldurmak çok önemlidir - özellikle daha şiddetli bir Covid-19 seyri için daha büyük risk altında olan hamile hastalarımız için.\"", "ABD sağlık otoritesi CDC'ye göre, koronavirüs bulaşmış hamile kadınların ciddi Covid-19 geliştirme riski daha yüksek. CDC, hamile kadınlara aşı yapılmasını tavsiye etmemektedir.", "ABD eyaletlerinin çoğunda hamile kadınlara aşı yapma tercihi bile veriliyor. (APA, 25 Mart 2021)" ]
}