{
  "id" : "gTZf7rW2",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-regierung-hat-dem-neuen-virus-tuer-und-tor-geoeffnet/401184205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:56:37Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929565/46-173957378.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner warnt vor Tiroler Cluster: \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "Rendi-Wagner, Tirol kümeleri konusunda uyarıyor: \"Ateşle oynamak\"",
  "articleContent" : [ "SPÖ-Parteivorsitzende, Klubobfrau Pamela Rendi-Wagner hat am Mittwoch im „Roten Foyer“ das zögerliche Handeln der Bundesregierung im Kampf gegen die Corona-Pandemie kritisiert. Die Regierung habe durch das lange Nichthandeln in Tirol und das verfrühte Öffnen „dem neuen Virus Tür und Tor geöffnet“.", "Seit Wochen warnten ExpertInnen vor allem vor der südafrikanischen Variante in Tirol. Dennoch sei nichts passiert, die Regierung habe erst lange verhandelt und Maßnahmen zum Abbremsen der Virusausbreitung treten erst Ende der Woche in Kraft.", "„Diese Maßnahmen für Tirol kommen viel zu spät und sind epidemiologisch zahnlos. Sie werden nicht verhindern, was verhindert hätte werden müssen“, sagte Rendi-Wagner.", "Anschober antwortet: \"Engmaschiges Testen\" Im Pressefoyer nach dem Ministerrat meinte Gesundheitsminister Rudolf Anschober, es komme jetzt vor allem auf besonders engmaschiges Testen an. Da gebe es auch eine ganze enge Zusammenarbeit mit Tirol.", "Heute Abend werde eine erste Bilanz gezogen: „Sollte es zusätzlichen Handlungsbedarf geben, werden wir uns mit dem Land Tirol verständigen.“ Insgesamt ist Anschober der Meinung, dass sich die Strategie mit Rein- und Raus-Testen bewähre.", "So würden beispielsweise über einen Friseur-Besuch jene gewonnen, die bisher keine Tests absolviert hätten.", "Regionale Quarantäne Rendi-Wagner hingegen meint: „Viel effektiver wäre es gewesen, rasch regionale Maßnahmen zu setzen“, etwa eine Quarantäne für Regionen, in denen die neue Virusvariante am stärksten auftritt.", "„Das wäre der Weg der Sicherheit für Tirol und ganz Österreich gewesen – er wurde aber nicht gegangen.“ Klar sei, so die SPÖ-Chefin: „Wir alle sind Tirol, wir alle sind Österreich. Neue Virus-Varianten betreffen uns alle.", "Daher müssen wir gemeinsam und entschlossen an einem Strang ziehen. Nur so können wir erfolgreich sein“, so die SPÖ-Chefin.", "\"Virus verhandelt nicht\" Klar sei, dass die Regierung nicht allein die Menschen oder die Mutationen für das Ansteigen der Infektionszahlen – „und sie werden ansteigen“ – verantwortlich machen könne, denn:", "„Der Regierung ist die Corona-Situation weitgehend entglitten“, so Rendi-Wagner, die wiederholt an die Bundesregierung appellierte: „Hören Sie auf zu verhandeln und hören Sie auf die ExpertInnen! :", "“ Denn: „Das Virus lässt nicht mit sich verhandeln und wird immer viele Schritte voraus sein, wenn die Regierung nicht handelt. Es muss rasch, sachlich begründet und entschlossen entschieden werden, das sind die Pfeiler eines erfolgreichen Kampfes gegen das Coronavirus“", "\"Muskelspiele beenden\" Dafür brauche es eine solide Grundlage: „Es braucht dringend einen Gesamtüberblick über die Verbreitung der Virusmutationen für ganz Österreich und eine systematische Mutationsüberwachung“", "Dieser Überblick habe in Österreich gefehlt.  “", "„Kontrolle im Kampf gegen Corona gibt es nur bei niedrigen Infektionszahlen und hohen Durchimpfungsraten, beides ist in Österreich nicht der Fall“, warnte Rendi-Wagner vor einem „Spiel mit dem Feuer“ seitens der Bundesregierung und sprach sich gegen „Muskelspiele und Machtkämpfe von Bundesregierung gegen Landesregierung und umgekehrt“ aus – „das muss beendet werden“. " ],
  "articleContentTranslated" : [ "SPÖ parti başkanı Pamela Rendi-Wagner, Çarşamba günü düzenlenen \"Kırmızı Fuaye\" de Alman hükümetinin korona salgınıyla mücadelede tereddütlü hareketini eleştirdi. Hükümet, Tirol'deki uzun süredir eylemsizlik ve vaktinden önce açılma nedeniyle \"yeni virüse kapıyı açtı\".", "Haftalardır, uzmanlar Tirol'deki Güney Afrika varyantına karşı uyarıda bulunuyorlar. Yine de hiçbir şey olmadı, hükümet sadece uzun süredir pazarlık yapıyordu ve virüsün yayılmasını yavaşlatmaya yönelik önlemler ancak hafta sonunda yürürlüğe girecek.", "“Tirol için bu önlemler çok geç geldi ve epidemiyolojik olarak dişsiz. Önlenmesi gerekeni engellemeyeceksiniz ”dedi Rendi-Wagner.", "Anschober yanıtlıyor: \"Yakın örgü testi\" Bakanlar Konseyi'nin ardından basın fuayesinde, Sağlık Bakanı Rudolf Anschober artık özellikle sıkı sıkıya bağlı testlerin önemli olduğunu söyledi. Tirol ile de çok yakın bir işbirliği var.", "Bu gece ilk denge kurulacak: \"İlave eyleme ihtiyaç duyulması halinde Tirol Eyaleti ile bir anlaşmaya varacağız.\" Genel olarak Anschober, içeri ve dışarı test etme stratejisinin faydalı olduğu görüşünde.", "Örneğin, kuaför ziyareti, henüz herhangi bir test yaptırmamış olanları kazanacaktır.", "Ancak bölgesel karantina şöyle diyor: \"Hızlı bölgesel önlemler almak çok daha etkili olurdu\", örneğin yeni virüs varyantının en güçlü şekilde meydana geldiği bölgeler için karantina.", "\"Bu, Tirol ve tüm Avusturya için güvenlik yolu olabilirdi - ama bu izlenmedi.\" SPÖ liderine göre, şu açık: \"Hepimiz Tirol'üz, hepimiz Avusturya'yız. Yeni virüs çeşitleri hepimizi etkiliyor.", "Bu nedenle kararlı bir şekilde ve birlikte hareket etmeliyiz. Başarılı olabilmemizin tek yolu bu, ”dedi SPÖ lideri.", "\"Virüs pazarlık yapmaz\" Hükümetin, enfeksiyon sayısındaki artıştan insanları veya mutasyonları tek başına suçlayamayacağı açıktır - \"ve artacaklardır\" - çünkü:", "Federal hükümete defalarca başvuran Rendi-Wagner, “Hükümet, korona durumundan büyük ölçüde uzaklaştı” dedi: “Müzakereyi durdurun ve uzmanları dinleyin! :", "\"Çünkü:\" Virüs müzakere edilemez ve hükümet harekete geçmezse her zaman birçok adım önde olacaktır. Hızlı, nesnel ve kararlı bir şekilde karar alınmalı, bunlar koronavirüse karşı başarılı bir mücadelenin temel direkleridir \"", "\"Kas oyunlarını sonlandır\" Bunun için sağlam bir temele ihtiyaç var: \"Avusturya'da virüs mutasyonlarının yayılmasına ve sistematik mutasyon izlemesine acilen genel bir bakışa ihtiyacımız var\"", "Bu genel bakış Avusturya'da eksikti. \"", "Rendi-Wagner, \"Corona ile mücadelede kontrol, ancak enfeksiyonların sayısı düşük ve aşılama oranları yüksekse mümkündür, ki bunların her ikisi de Avusturya'da geçerli değildir\" diye uyardı. ‘son verilmelidir” - federal hükümet ve \"tersi devlet hükümeti ve yardımcısı karşı federal hükümetin kas oyunları ve güç mücadeleleri’ aleyhinde konuştu." ]
}