{
  "id" : "Gu5kWf5U",
  "url" : "https://kurier.at/wirtschaft/exxon-kuendigt-mega-abschreibung-und-grossen-stellenabbau-an/401115042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T07:21:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Exxon kündigt Mega-Abschreibung und großen Stellenabbau an",
  "articleTitleTranslated" : "Exxon, mega kesintileri ve büyük işten çıkarmaları duyurdu",
  "articleContent" : [ "Der größte US-Ölmulti ExxonMobil kündigt enorme Abschreibungen an und reagiert mit einem großen Sparprogramm auf anhaltende Belastungen durch die Corona-Krise. Bis Ende 2021 werde die weltweite Mitarbeiterzahl um 15 Prozent reduziert, teilte der Konzern am Montag nach US-Börsenschluss mit.", "Zum Vergleich: Ende 2019 hatte Exxon inklusive freier Angestellter etwa 88.000 Beschäftigte, es dürften also deutlich mehr als 10.000 Jobs wegfallen. Im vierten Quartal sollen zwischen 17 Milliarden und 20 Milliarden Dollar (16,8 Mrd.", "Euro) auf Erdgasanlagen abgeschrieben werden. Die Investitionen in Ausrüstung sowie Erkundungs- und Förderprojekte sollen 2021 zudem auf das niedrigste Niveau seit 15 Jahren gesenkt werden. Exxon leidet stark unter den Folgen der Pandemie, die die globale Nachfrage nach Öl und Gas stark gedämpft hat.", "Der Konzern, der in normalen Zeiten im Quartalstakt Milliardengewinne scheffelt, hatte zuletzt sein drittes Vierteljahr in Folge mit tiefroten Zahlen erlitten und streicht seine Ausgaben schon länger drastisch zusammen.", "Die Aktie reagierte nachbörslich zunächst mit leichten Kursaufschlägen auf das angekündigte Sparprogramm, seit Jahresbeginn ist sie jedoch schon um mehr als 45 Prozent gesunken." ],
  "articleContentTranslated" : [ "ABD'nin en büyük petrol çokuluslu petrol şirketi ExxonMobil, muazzam değer kayıpları duyurdu ve Corona krizinin devam eden yüklerine büyük bir tasarruf programıyla yanıt veriyor. Grup, ABD borsasının kapanmasının ardından Pazartesi günü yaptığı açıklamada, 2021'in sonunda küresel çalışan sayısının yüzde 15 oranında azalacağını duyurdu.", "Karşılaştırma için: 2019'un sonunda, Exxon'un serbest çalışanlar dahil yaklaşık 88.000 çalışanı vardı, bu nedenle önemli ölçüde 10.000'den fazla işin kaybedilmesi muhtemeldir. Dördüncü çeyrekte, 17 milyar ile 20 milyar dolar (16,8 milyar dolar) arasında", "Euro) doğal gaz sistemlerinde. Arama ve üretim projelerinin yanı sıra ekipman yatırımları da 2021'de 15 yılın en düşük seviyesine indirilecek. Exxon, küresel petrol ve gaza olan talebi ciddi şekilde azaltan pandeminin ardından ciddi şekilde acı çekiyor.", "Normal zamanlarda her çeyrekte milyarlarca kâr eden grup, en son üçüncü çeyreğini koyu kırmızı rakamlarla art arda geçirmiş ve bir süredir harcamalarını büyük ölçüde kısmıştır.", "İşlem saatlerinin ardından hisse, başlangıçta açıklanan tasarruf programına hafif fiyat artışlarıyla tepki gösterdi, ancak yılın başından bu yana yüzde 45'in üzerinde düşüş gösterdi." ]
}