{
  "id" : "gUfJLv6j",
  "url" : "https://sport.orf.at/stories/3069536/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T23:00:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nadal nach Sieg über Tsitsipas im London-Semifinale",
  "articleTitleTranslated" : "Nadal, Londra yarı finalinde Tsitsipas'ı yendikten sonra",
  "articleContent" : [ "Nadal nach Sieg über Tsitsipas im London-Semifinale Rafael Nadal ist Dominic Thiem ins Halbfinale der ATP-Finals in London gefolgt.  Der Weltranglistenzweite besiegte am Donnerstagabend im abschließenden Spiel der Gruppe „London 2020“ den damit entthronten Vorjahressieger Stefanos Tsitsipas mit 6:4 4:6 6:2.", "Thiem war bereits vor dem dritten Spieltag als Gruppensieger festgestanden.  Auf ihn wartet in der Vorschlussrunde am Samstag der Sieger des Freitag-Duells zwischen dem Weltranglistenersten Novak Djokovic und dem deutschen US-Open-Finalisten Alexander Zverev.", "Nadal, der dem Österreicher am Dienstag in zwei Sätzen unterlegen war, holte sich das zweite Semifinalticket.  Der 20-fache Grand-Slam-Sieger Nadal hat das Saisonfinale der Tour noch nie gewonnen.", "Im Halbfinale trifft er nun auf den Russen Daniil Medwedew, der bereits den Sieg in der Gruppe „Tokio 1970“ fixiert hat, gegen den Nadal aber noch nie verloren hat.Tsitsipas hält nur im zweiten Satz mit Für Tsitsipas, dem Thiem im Vorjahr im Finale des „Masters“ nach Satzführung noch knapp unterlegen war, war dagegen diesmal bereits in der Gruppenphase Endstation.", "Der Grieche holte nach einem schwachen Aufschlagspiel von Nadal zwar Satz zwei, ansonsten beherrschte der Spanier aber die Partie.  Nadal hatte in den vergangenen Saisonen beim Jahresabschluss mehrmals nicht sein bestes Tennis gezeigt.", "Diesmal wirkt der 34-Jährige mit nur sechs Turnieren in den Beinen deutlich fitter.  Er überstand erstmals seit 2015 die Gruppenphase.  Mehr dazu in ATP World Tour Finals in London" ],
  "articleContentTranslated" : [ "Nadal, Londra'daki yarı finalde Tsitsipas'a karşı kazandığı zaferden sonra Rafael Nadal, Dominic Thiem'i Londra'daki ATP finallerinin yarı finallerine kadar takip etti. Perşembe akşamı \"London 2020\" grubunun final maçında geçen yılın galibi Stefanos Tsitsipas'ı 6: 4 4: 6 6: 2 mağlup etti.", "Thiem, üçüncü maç gününden önce zaten grup kazananıydı. Dünya bir numaralı Novak Cokoviç ile Almanya ABD Açık finalisti Alexander Zverev arasında Cuma günü yapılan cuma düellosunun galibi Cumartesi günü yarı finalde kendisini bekliyor.", "Salı günü Avusturya'ya iki sette mağlup olan Nadal, ikinci yarı final biletini aldı. 20 kez Grand Slam galibi Nadal, turnenin sezon finalini asla kazanamadı.", "Yarı finalde artık \"Tokyo 1970\" grubundaki zaferi zaten sabitleyen ancak Nadal'a karşı asla kaybetmeyen Rus Daniil Medwedew ile tanışıyor. \"Ustalar\" cümle liderliğinden sonra hala daha aşağıydı, ama bu sefer zaten grup aşamasındaydı.", "Yunan, Nadal'ın zayıf servisinin ardından ikinci seti kazandı, ancak aksi takdirde İspanyol oyuna hakim oldu. Nadal, yıl sonunda en iyi tenisini geçtiğimiz sezonlarda pek çok kez göstermemişti.", "34 yaşındaki oyuncu bu kez bacaklarında sadece altı turnuva ile çok daha formda görünüyor. 2015'ten beri ilk kez grup aşamasından sağ çıktı. Londra'daki ATP Dünya Turu Finallerinde bununla ilgili daha fazla bilgi" ]
}