{
  "sourceCountry" : "austria",
  "articleTitle" : "Weltweit 50 Mio. Infektionen; 5.933 Neuinfektionen in Ö",
  "targetLanguage" : "turkish",
  "author" : "marie.north@kurier.at (Marie North)",
  "articleContent" : [ "17 Todesfälle im Zusammenhang mit Covid-19 sind am Sonntag in OÖ gemeldet worden.  Das sind mehr als je an einem Tag zuvor und ist damit ein trauriger Rekordwert. 15 Betroffene davon sind am Samstag und Sonntag gestorben, zwei bereits am vergangenen Montag bzw.", "Freitag.  Die Todesopfer sind zwischen 61 und 95 Jahre alt, meldete der Krisenstab Sonntagabend.  Insgesamt sind damit bisher 202 Personen in OÖ in Zusammenhang mit Covid-19 gestorben.", "Von Samstag auf Sonntag gab es 1.631 Neuinfektionen in Oberösterreich.  Mit Stand Sonntagmittag waren 12.550 Personen in Oberösterreich positiv mit dem Coronavirus getestet.", "In 84 oö.  Alten- und Pflegeheimen waren mit Samstag 333 Mitarbeiter sowie 350 Bewohner positiv auf Covid-19 getestet worden.  In den oö.  Spitälern wurden 785 Patienten mit dem Coronavirus versorgt, davon 91 auf der Intensivstation.", "\\\"Die Lage ist ernst, sogar sehr ernst\\\", hieß es Sonntagnachmittag in einer Aussendung von Gesundheitsreferentin LH-Stv.  Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ).", "Daher gelte ab kommenden Dienstag für vorerst 14 Tagen wieder ein Besuchsverbot in den oö.  Alten- und Pflegeheimen sowie Krankenhäusern.  Ausgenommen davon ist die Begleitung von Menschen, die im Sterben liegen, bei Geburten sowie der Besuch von Kindern." ],
  "id" : "GUIFHL38",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/queen-erstmals-mit-maske-deutschland-verschaerfungen-fuer-einreisende-aus-risikogebieten/401090529",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dünya çapında 50 milyon enfeksiyon; Avusturya'da 5,933 yeni enfeksiyon",
  "articleContentTranslated" : [ "Pazar günü Yukarı Avusturya'da Covid-19 ile bağlantılı 17 ölüm bildirildi. Bu, önceki gün hiç olmadığı kadar üzücü bir rekor. Etkilenenlerin 15'i Cumartesi ve Pazar günleri, ikisi bir önceki Pazartesi veya Pazar günü öldü.", "Cuma. Kriz ekibinin Pazar akşamı bildirdiğine göre, ölümler 61 ila 95 yaşları arasında. Yukarı Avusturya'da bugüne kadar Covid-19 ile bağlantılı olarak toplam 202 kişi hayatını kaybetti.", "Cumartesi'den Pazar'a kadar Yukarı Avusturya'da 1.631 yeni enfeksiyon oldu. Pazar günü öğlen itibariyle, Yukarı Avusturya'da 12.550 kişi corona virüsü için pozitif çıktı.", "84 oö. Emeklilik ve huzurevleri Cumartesi günü 333 çalışanı ve 350 sakiniyle Covid-19 için pozitif test yaptı. Yukarı Avusturya'da. 785 hasta hastanelerde koronavirüs ile tedavi edildi, 91'i yoğun bakım ünitesinde.", "Pazar günü öğleden sonra sağlık memuru LH-Milletvekili tarafından yayınlanan bir yayında \\ \"Durum ciddi, hatta çok ciddi \\\" denildi. Christine Haberlander (ÖVP) ve Sosyal Konsey Üyesi Birgit Gerstorfer (SPÖ).", "Bu nedenle, önümüzdeki Salı gününden itibaren Yukarı Avusturya'ya ziyaretler 14 gün boyunca tekrar yasaklanacak. Emeklilik ve huzurevleri ve hastaneler. Bu, ölmekte olan, doğum yapan veya çocukları ziyaret eden refakatçiler için geçerli değildir." ]
}