{
  "id" : "guKsYz3z",
  "url" : "https://www.derstandard.at/story/2000125536044/oefb-team-nach-04-debakel-im-tal-der-daenen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:56:19Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Team nach 0:4-Debakel: Im Tal der Dänen",
  "articleTitleTranslated" : "0: 4 fiyaskodan sonra ÖFB ekibi: Danimarkalılar vadisinde",
  "articleContent" : [ "Leo Windtner, der 70-jährige ÖFB-Präsident, steckte am Tag danach immer noch tief im Tal der Dänen. Das liegt in seinem Fall in Oberösterreich. Sein Redebedarf war nicht ausufernd, verständlich, denn der Vorabend in Wien, das 0:4 in der WM-Quali, hat Spuren hinterlassen.", "\"Bei allem Respekt vor Dänemark, das Resultat entspricht nicht unseren Ansprüchen.\" Er sei nicht gewillt, eine Teamchefdiskussion zu führen, die überlässt er Fans und Medien. Franco Foda sitze fest im Sattel.", "\"Die EM steht vor der Tür, da brauchen wir Ruhe. Es war sicher ein Rückschlag, aber es werden wieder andere Abende kommen.\" Windtner ist seit Februar 2009 im Amt. Es hat also zwölf Jahre gedauert, um einen Rekord aufzustellen, an dem er natürlich nicht direkt beteiligt war.", "Er schaute im leeren Happel-Stadion ja nur zu. Das 0:4 bedeutete die höchste Pflichtspiel-Heimniederlage in der Geschichte des Fußballbundes, der am 18.  März 1904 gegründet wurde. Es ist nie einfach, in dänische Köpfe zu blicken, aber es könnte sich so zugetragen haben.", "Bis zur Pause schaute man sich die Öster reicher nur an, es stand 0:0. In der Kabine zog man den kollektiven Schluss: \"Die können eigentlich nicht viel, also legen wir los, zeigen wir ihnen, wie es geht.\"", "Österreichs Nationalteam leidet wohl an Selbstüberschätzung. Dagegen gibt es keinen lieferbaren Impfstoff. Foda sagte vor der Partie: \"Keine Sorge. Wir haben die Qualität, uns mit der Aufgabe zu steigern.\"", "Der Gegenbeweis gelang eindrucksvoll. Sie sind mit der Aufgabe geschrumpft. Obwohl sie alle bei ihren Vereinen, und das sind keine finnischen Zweitligisten, Stammkräfte und Leistungsträger sind. \"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren.", "Ich bin sehr lange im Geschäft. Man lernt, in gewissen Situationen ruhig zu bleiben. Es gibt oft nur Schwarz oder Weiß\", sagte der 54-jährige Deutsche. Und er verwies auf die Ergebnisse in der Vergangenheit.", "\"Man sollte schon die letzten drei Jahre Revue passieren lassen.\" Natürlich hatte das Team Erfolge, aber es löste praktisch nie Begeisterungsstürme aus. Aktuell geht es um den 31.  März 2021.  Keine Dynamik, kein Speed, kein Spielwitz, keine Struktur, kein Mut, keine Torchancen.", "Sollte Foda einen Matchplan ausgetüftelt haben, wurde er nicht verstanden. Es herrschte ein Durcheinander. Superstar David Alaba etwa erschien überall und nirgendwo, er hat nicht zuletzt sich selbst irritiert.", "Marcel Sabitzer tauchte völlig unter, er hinterließ den Eindruck, als ginge ihn das alles gar nichts an. Gernot Trauner ist gewiss ein ehrenwerter Innenverteidiger, er scheint aber eher doch zum LASK zu passen.", "Sein Vereinskollege Alexander Schlager mag ein passabler Tormann sein, in den drei Spielen (zuvor 2:2 gegen Schottland, 3:1 gegen Färöer) war er weder Stütze noch Halt.", "Er sagte: \"Wir dürfen nicht den Kopf in den Sand stecken, sondern müssen die richtigen Schlüsse ziehen und dann versuchen, einen positiven Flow in die Zukunft mitzunehmen.\" Alaba wurde fast philosophisch: \"Wir müssen an den Höhen anknüpfen und aus den Tiefen lernen.\"", "Verteidiger Aleksandar Dragovic hat den Gruppensieg, also die direkte Qualifikation für Katar, angesichts des Rückstands von fünf Zählern abgeschrieben. \"Wer jetzt vom ersten Platz träumt, der hat die Realität verloren.\"", "Die dänischen Medien bestätigten diese Einschätzung, wobei ihnen Dragovic wurscht ist. Jyllands-Posten schrieb: \"Wir spielten zu schnell, gestand der österreichische Nationaltrainer nach dieser Ohrfeige.\"", "Ekstra Bladet titelte: \"Meisterwerk von Teamchef Hjulmand. Die Österreicher wurden in der zweiten Hälfte an die Wand gespielt.\" Foda steht mit dem Rücken zur Wand. Okay, Stützen wie Martin Hinteregger, Konrad Laimer, Julian Baumgartlinger und Marko Arnautovic wurden vermisst.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber es haben einige gefehlt.\" Nun ist Pause. Ende Mai versammelt sich der Kader in Bad Tatzmannsdorf zu einem Lehrgang, um gegen England (2. Juni) und die Slowakei zu testen (6.", "Juni). Die EM beginnt für Österreich am 13.  Juni in Bukarest gegen Nordmazedonien, weitere Gruppenpartner sind die Niederlande und die Ukraine. \"Wir werden ein anderes Bild abgeben\", verspricht Foda und lehnt sich nicht weit aus dem Fenster.", "Ein Bild vom Mittwoch bleibt. Während der Hymne wurde ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen\". Es sollte die einzige sinnvolle Aktion gewesen sein. Ein WM-Boykott steht bei keiner Nation zur Diskussion.", "Österreich dürfte sich ohnehin aus der Affäre ziehen. (Christian Hackl, 1.4.2021)" ],
  "articleContentTranslated" : [ "70 yaşındaki ÖFB başkanı Leo Windtner, ertesi gün hala Danimarkalılar vadisinin derinliklerindeydi. Onun durumunda, burası Yukarı Avusturya'da. Konuşma ihtiyacı aşırı ve anlaşılır değildi, çünkü bir önceki akşam Viyana'da, Dünya Kupası elemelerinde 0: 4 iz bırakmıştı.", "\"Danimarka'ya saygısızlık etmekle birlikte, sonuç beklentilerimizi karşılamıyor.\" Bir takım patronu tartışması yapmaya istekli değil, bunu taraftarlara ve medyaya bırakıyor. Franco Foda sıkı bir şekilde eyerde.", "\"EM hemen köşede, bu yüzden biraz dinlenmeye ihtiyacımız var. Kesinlikle bir aksilikti, ama başka akşamlar da olacak.\" Windtner Şubat 2009'dan beri görevde. Bu yüzden doğrudan dahil olmadığı bir rekoru kırması elbette on iki yıl sürdü.", "O sadece boş Happel Stadyumu'nda izliyordu. 0: 4, 18 Mart 1904'te kurulan futbol federasyonu tarihindeki en yüksek rekabetçi ev yenilgisi anlamına geliyordu. Danimarkalı kafalara bakmak asla kolay değildir, ancak bu şekilde olabilirdi.", "Araya kadar sadece Avusturyalılara baktınız, 0-0 idi. Soyunma odasında ortak sonuç şuydu: \"Pek bir şey yapamazlar, o yüzden başlayalım, onlara nasıl yapıldığını gösterelim.\"", "Avusturya milli takımı muhtemelen aşırı özgüven sorunu yaşıyor. Bunun için aşı yoktur. Foda maçtan önce şunları söyledi: \"Merak etmeyin. Görevi geliştirecek kaliteye sahibiz.\"", "Karşı kanıt etkileyiciydi. İşle küçüldü. Hepsi kulüplerinde olmalarına ve Fin ikinci lig kulüpleri, düzenli oyuncular ve en iyi performans gösteren oyuncular olmamalarına rağmen. \"Böyle bir yenilgiden sonra birkaç şeyi yeniden düşünmeli ve birini ya da diğerini düzeltmelisiniz.", "Çok uzun zamandır işin içindeyim. Bazı durumlarda sakin kalmayı öğrenirsiniz. Genellikle sadece siyah veya beyaz vardır \"dedi. 54 yaşındaki Alman, geçmişte sonuçlara atıfta bulundu.", "\"Son üç yıla bakmalısın.\" Elbette, ekip başarılıydı, ancak pratikte hiçbir zaman bir coşku fırtınasına neden olmadı. Şu anda 31 Mart 2021. Dinamizm yok, hız yok, zeka yok, yapı yok, cesaret yok, gol atma şansı yok.", "Foda bir maç planı yapmış olsaydı, anlaşılmamıştı. Dağınıktı. Örneğin süperstar David Alaba, her yerde ve hiçbir yerde görünmedi, en azından kendisini rahatsız etmedi.", "Marcel Sabitzer, bunların hiçbirinin kendisini ilgilendirmediği izlenimini bırakarak tamamen saklandı. Gernot Trauner kesinlikle onurlu bir merkez savunma oyuncusu, ancak LASK ile daha uyumlu görünüyor.", "Kulüp arkadaşı Alexander Schlager fena bir kaleci olabilir, üç maçta (daha önce İskoçya'ya karşı 2: 2, Faroe Adaları'na karşı 3: 1) ne destek ne de destek oldu.", "Dedi ki: \"Kafamızı kuma gömmemeliyiz, doğru sonuçları çıkarmalıyız ve sonra bizimle geleceğe olumlu bir akış sağlamaya çalışmalıyız.\" Alaba neredeyse felsefi hale geldi: \"Yükseklere inşa etmeliyiz ve derinliklerden öğrenmeliyiz.\"", "Defans oyuncusu Aleksandar Dragovic, beş puanlık açık göz önüne alındığında, grup galibiyetini, yani Katar'a doğrudan eleme hakkını sildi. \"Birinciliği hayal eden herkes artık gerçeği kaybetti.\"", "Danimarka medyası, Dragoviç umurlarında olmasa da bu değerlendirmeyi doğruladı. Jyllands-Posten şunları yazdı: \"Çok hızlı oynadık, Avusturya milli koçu suratına yapılan bu tokattan sonra itiraf etti.\"", "Ekstra Bladet, \"Takım patronu Hjulmand'ın şaheseri. Avusturyalılar ikinci yarıda duvara karşı oynandı.\" Foda'nın sırtı duvara dönük. Tamam, Martin Hinteregger, Konrad Laimer, Julian Baumgartlinger ve Marko Arnautovic gibi destekler eksikti.", "\"Ben bahane arayan biri değilim ama bazıları kayıptı.\" Şimdi bir mola. Mayıs ayının sonunda takım, İngiltere (2 Haziran) ve Slovakya (6 Haziran) aleyhine test etmek için Bad Tatzmannsdorf'ta toplanır.", "Haziran). EM 13 Haziran'da Bükreş'te Kuzey Makedonya'ya karşı Avusturya'da başlıyor, diğer grup ortakları ise Hollanda ve Ukrayna. Foda, \"Farklı bir resim çizeceğiz,\" diye söz veriyor ve pencereden çok uzağa eğilmiyor.", "Çarşambadan bir resim kaldı. İlahi sırasında, \"İnsan haklarını koruyun\" yazan bir pankart açıldı. Tek mantıklı eylem bu olmalıydı. Dünya Kupası boykotu hiçbir ülkenin tartışmasına açık değildir.", "Avusturya her halükarda kendisini olaydan çekecek gibi görünüyor. (Christian Hackl, 1 Nisan 2021)" ]
}