{
  "id" : "gUlvqjSK",
  "url" : "https://www.derstandard.at/story/2000125063111/intensivstationen-in-wien-bald-am-anschlag?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:00:03Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivstationen in Wien bald am Anschlag",
  "articleTitleTranslated" : "Yoğun bakım üniteleri yakında Viyana'da sınırda",
  "articleContent" : [ "Wien – Die türkis-grüne Bundesregierung lässt sich noch Zeit mit ihrer Entscheidung. Wie angekündigt, haben Bund und Länder nach ihren Beratungen am Montag mit Experten noch keine Ergebnisse zu den möglichen nächsten Lockerungsschritten oder auch Verschärfungen präsentiert.", "Damit bleibt vorerst weiter offen, ob die Öffnung von Schanigärten ab 27.  März auch hält. Weitgehend vom Tisch dürfte aber ein österreichweit einheitliches Vorgehen sein.", "Bund und Länder haben sich darauf verständigt, regional zu differenzieren und diese Woche dafür zu nützen, \"maßgeschneiderte Lösungen für die betroffenen Regionen zu finden\".", "Das heißt: Lockerungen da, wo es die Zahlen zulassen – siehe Vorarlberg, wo am Montag die Gastro unter Sicherheitsmaßnahmen öffnete. Und Verschärfungen dort, wo Sieben-Tage-Inzidenzen über 400 Infektionen pro 100.000 Einwohner schießen.", "Zuletzt wurden in Gebieten, wo der Grenzwert überschritten wurde, verpflichtende Ausreisetests eingeführt – etwa in Wiener Neustadt, Hermagor oder im Gasteinertal.", "Genau ein Jahr nach Verhängung des ersten Lockdowns in Österreich befindet sich das Land in einer dritten Welle, deren Peak noch völlig offen ist.", "Die Zahl der Neuinfektionen im Sieben-Tage-Schnitt steigt seit Wochen beständig, aktuell beträgt die Sieben-Tages-Inzidenz bereits rund 208.  Und auch in den Intensivstationen macht sich das immer deutlicher bemerkbar.", "Gefordert ist aktuell vor allem der Osten Österreichs. Während am Montag in Vorarlberg nur zwei Corona-Infizierte eine intensivmedizinische Behandlung benötigten, waren es in Wien 134 Personen. In Niederösterreich waren 85 Betten mit Covid-Fällen belegt.", "Insgesamt wurden österreichweit 364 Intensivbetten für Covid-Erkrankte benötigt, mehr als 60 Prozent davon lagen in Wien und Niederösterreich. Im Osten Österreichs ist die britische Virusmutation längst die dominierende Variante.", "In der Bundeshauptstadt mussten bereits vereinzelt Operationen in Privatspitäler ausgelagert werden. Kooperiert wird mit Privat- und Ordensspitälern.", "Zeitliche Verschiebungen von nicht unbedingt notwendigen Operationen wie zuletzt in der zweiten Welle waren aber noch nicht notwendig, wie es aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) hieß.", "Das bestätigt Nina Brenner-Küng vom Wiener Gesundheitsverbund. \"Es gibt noch einen Puffer.\" Die Vorbereitungen auf mögliche Verschiebungen laufen allerdings bereits: Diese sind dann nötig, wenn weitere 20 Intensivbetten von Covid-Fällen gebraucht werden.", "Und davon geht man in Wien aus. \"Es sieht danach aus, dass die Zahl der belegten Intensivbetten größer wird als bei den bisherigen Wellen\", sagt Brenner-Küng. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die Fälle in den Intensivstationen seien jünger als in der zweiten Welle, betont Brenner-Küng. Und Patientinnen und Patienten würden wohl wegen der Virusmutation rascher vom Normalbett auf der Intensivstation landen.", "Österreichweit waren am Montag 1395 Normalbetten von Corona-Erkrankten belegt – um 94 mehr als tags zuvor.", "Eine Untersuchung des dänischen Gesundheitsdienstes SSI ermittelte, dass die Mutante B.1.1.7, die auch in Dänemark dominiert, ein um 64 Prozent höheres Risiko für Krankenhausaufenthalte bedeutet als die bisherige Normalvariante.", "Insgesamt 35.887 Personen, die im Zeitraum von 1. Jänner bis 6. Februar positiv getestet worden waren, wurden in der Studie berücksichtigt.", "Zwar sei noch nicht klar, warum B.1.1.7 das Risiko einer Hospitalisierung erhöhe, sagte Tyra Grove Krause, die technische Direktorin des Zentrums des dänischen Gesundheitsdiensts.", "\"Unsere Zahlen weisen jedoch in die gleiche Richtung wie mehrere andere Studien aus Großbritannien, die zeigen, dass B.1.1.7 möglicherweise ernstere Verläufe verursacht.\" Die Medizinerin legt aber auch Wert auf die Feststellung, dass eine Corona-Infektion \"in den allermeisten Fällen\" mild verläuft.", "\"Wenn jedoch das Risiko eines Krankenhausaufenthalts bei B.1.1.7 größer ist, können Krankenhäuser leichter überlastet werden, wenn sich B.1.1.7 stärker ausbreitet.\"", "Was das für Österreich bedeutet, liegt auf der Hand: Beim Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen ist nachzujustieren.", "Zum Teil lässt sich das bereits an den Zahlen der belegten Betten insbesondere in Intensivstationen ablesen: Im Vergleich zum Herbst ist die Bettenauslastung bei gleicher Sieben-Tage-Inzidenz deutlich höher, und zwar besonders in jenen Bundesländern, wo B.1.1.7 schon länger dominant ist.", "Die neueste Studie, die am Montag im Fachblatt \"Nature Medicine\" erschien, kommt zum Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Für ihre Untersuchung zogen Nicholas Davies (London School of Hygiene and Tropical Medicine) und seine Kollegen Daten von 2.245.263 positiven Sars-CoV-2-Testergebnissen und 17.452 Covid-19-Todesfällen in England von 1.", "September 2020 bis 14.  Februar 2021 heran. Bei 1.146.534 der positiven Tests handelte es sich bereits um B.1.1.7-Fälle. Zudem brachen sie die Ergebnisse auch auf konkrete Altersgruppen herunter.", "Dabei zeigte sich, dass etwa für einen Mann im Alter von 55 bis 69 Jahren das Risiko, 28 Tage nach einem positiven Test zu sterben, von 0,6 auf 0,9 Prozent anstieg. (David Krutzler, Klaus Taschwer, 15.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Turkuaz yeşili federal hükümet kararıyla hala zaman alıyor. Açıklandığı gibi, Pazartesi günü uzmanlarla görüştükten sonra, federal ve eyalet hükümetleri bir sonraki olası gevşeme adımları veya sıkılaştırma konusunda henüz herhangi bir sonuç sunmadılar.", "Barların açılışının 27 Mart'tan itibaren devam edip etmeyeceği şimdilik açık kalacak. Bununla birlikte, Avusturya çapında tek tip bir yaklaşım büyük ölçüde masadan kalkmalıdır.", "Federal ve eyalet hükümetleri, bölgesel olarak farklılaşmayı ve bu haftayı \"ilgili bölgeler için özel çözümler bulmak\" için kullanmayı kabul ettiler.", "Bunun anlamı: Rakamların izin verdiği yerde rahatlama - bkz. Gastronun Pazartesi günü güvenlik önlemleri altında açıldığı Vorarlberg. Ve yedi günlük vakaların 100.000 nüfus başına 400'den fazla enfeksiyona yol açtığı yerlerde daralma.", "Son zamanlarda, zorunlu çıkış testleri, sınır değerin aşıldığı alanlarda - örneğin Wiener Neustadt, Hermagor veya Gastein Vadisi'nde - uygulamaya kondu.", "Avusturya'da ilk tecritin uygulanmasından tam olarak bir yıl sonra, ülke zirvesi hala tamamen açık olan üçüncü bir dalgada.", "Yedi günlük ortalamada yeni enfeksiyonların sayısı haftalardır istikrarlı bir şekilde artıyor; yedi günlük insidans şu anda 208 civarında. Ve bu yoğun bakım ünitelerinde giderek daha belirgin hale geliyor.", "Özellikle Avusturya'nın doğusu şu anda talep görüyor. Pazartesi günü Vorarlberg'de sadece iki korona hastası yoğun tıbbi tedaviye ihtiyaç duyarken, Viyana'da 134 kişi vardı. Aşağı Avusturya'da Covid vakalarıyla 85 yatak işgal edildi.", "Avusturya genelinde Covid hastaları için toplam 364 yoğun bakım yatağına ihtiyaç duyuldu ve bunların yüzde 60'ından fazlası Viyana ve Aşağı Avusturya'da bulunuyordu. İngiliz virüs mutasyonu, doğu Avusturya'da uzun süredir baskın varyanttır.", "Federal başkentte, operasyonlar zaten özel hastanelere taşındı. Özel ve dini hastanelerle işbirliği yapar.", "Bununla birlikte, Belediye Sağlık Meclisi Başkanı Peter Hacker'ın (SPÖ) söylediği gibi, ikinci dalgadaki son durumda olduğu gibi, kesinlikle gerekli olmayan operasyonları ertelemek henüz gerekli değildi.", "Viyana Sağlık Derneği'nden Nina Brenner-Küng bunu doğrular. \"Hala bir tampon var.\" Ancak olası ertelemeler için hazırlıklar halihazırda devam ediyor: Covid vakaları için 20 yoğun bakım yatağına daha ihtiyaç duyulursa bunlar gerekli olacak.", "Ve Viyana'da varsaydıkları şey bu. Brenner-Küng, \"Yoğun bakım yataklarının sayısı önceki dalgalara göre daha fazla olacak gibi görünüyor\" diyor. Viyana'daki Covid vakalarında önceki maksimum doluluk oranına 162 hasta ile Kasım ayı ortalarında ulaşıldı.", "Brenner-Küng yoğun bakım ünitelerindeki vakaların ikinci dalgaya göre daha genç olduğunu vurguluyor. Ve hastalar muhtemelen yoğun bakım ünitesinde virüs mutasyonu nedeniyle normal yataklarından daha hızlı ineceklerdi.", "Avusturya genelinde 1,395 normal yatak Pazartesi günü korona hastaları tarafından işgal edildi - 94 bir önceki günden fazla.", "Danimarka sağlık hizmeti SGK tarafından yapılan bir araştırma, Danimarka'da da hakim olan mutant B.1.1.7'nin, önceki normal varyanttan yüzde 64 daha yüksek hastanede kalış riski anlamına geldiğini ortaya koydu.", "Çalışmaya 1 Ocak ile 6 Şubat arasında pozitif çıkan toplam 35.887 kişi dahil edildi.", "Danimarka Sağlık Hizmetleri Merkezi'nin teknik direktörü Tyra Grove Krause, B.1.1.7'nin neden hastaneye yatma riskini artırdığı henüz netlik kazanmamış olsa da, dedi.", "\"Bununla birlikte, sayılarımız, Birleşik Krallık'ta B.1.1.7'nin daha ciddi hastalığa neden olabileceğini gösteren diğer birkaç çalışma ile aynı yönü işaret ediyor.\" Doktor, korona enfeksiyonunun \"vakaların büyük çoğunluğunda\" hafif olduğu bulgusuna da önem veriyor.", "\"Bununla birlikte, hastaneye yatış riski B.1.1.7 ile daha fazlaysa, B.1.1.7 daha yaygınsa hastaneler daha kolay aşırı yüklenebilir.\"", "Bunun Avusturya için ne anlama geldiği açıktır: enfeksiyon sayısı ile beklenen hastaneye yatışlar arasındaki ilişkinin yeniden ayarlanması gerekiyor.", "Bu, kısmen, özellikle yoğun bakım ünitelerindeki dolu yatak sayısından görülebilir: Sonbahara kıyasla, yatak doluluğu, özellikle B.1.1.7'nin bulunduğu federal eyaletlerde, aynı yedi günlük insidansla önemli ölçüde daha yüksektir bir süre egemendir.", "\"Nature Medicine\" dergisinde Pazartesi günü yayınlanan son çalışma, B.1.1.7 varyantının önceki normal varyanttan yüzde 61 daha yüksek ölüm riskine sahip olduğu sonucuna varıyor.", "Nicholas Davies (Londra Hijyen ve Tropikal Tıp Okulu) ve meslektaşları, araştırmaları için İngiltere'deki 2,245,263 pozitif Sars-CoV-2 test sonuçlarından ve 17,452 Covid-19 ölümünden 31 Ocak'tan itibaren verileri topladı.", "2020 Eylül - 14 Şubat 2021. Pozitif testlerin 1.146.534'ü zaten B.1.1.7 vakasıydı. Sonuçları belirli yaş gruplarına da indirdiler.", "Örneğin, 55 ila 69 yaşları arasındaki bir erkeğin pozitif bir testten 28 gün sonra ölme riskinin yüzde 0,6'dan yüzde 0,9'a yükseldiğini gösterdi. (David Krutzler, Klaus Taschwer, 15 Mart 2021)" ]
}