{
  "id" : "GUmmV8BJ",
  "url" : "https://kurier.at/politik/inland/normalitaet-an-den-schulen-mit-schichtbetrieb-ferien-und-kinderleichten-corona-tests/401155401",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T21:43:36Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4245995/46-108599254.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Normalität\" an den Schulen mit Schichtbetrieb, Ferien und \"kinderleichten\" Corona-Tests",
  "articleTitleTranslated" : "Vardiyalı çalışma, tatiller ve \"kusursuz\" korona testleri olan okullarda \"normallik\"",
  "articleContent" : [ "Die Schulen sollen am Montag, 25.  Jänner, im Schichtbetrieb wieder geöffnet werden - aber nur, wenn der Lockdown nicht generell verlängert wird. Diese Entscheidung will die Regierung in den nächsten Tagen treffen.", "Rund um Österreich verlängern jedenfalls mehrere Länder ihren Lockdown, etwa die Schweiz. Sollte der 25.  Jänner als Startdatum halten, sind es nur wenige Tage bis zu den Semsterferien. Ob das Sinn ergibt?", "\"Ja\", meint Martin Netzer, Generalsekretär im Bildungsministerium, am Mittwochabend in der ZiB2: \"Ich halte es für ganz wichtig, dass sich die Schüler nach diesem langen Lockdown noch einmal treffen vor Semesterende\" - das sei ein \"Etappensieg\", so Netzer.", "Gemeinsam sollen sie \"Atem schöpfen können\" für den weiteren Schulbetrieb. Die Semesterferien ausfallen zu lassen, sei keine Überlegung, betont Netzer. Es müsse so viel \"Normalität\" gewahrt bleiben wie möglich.", "Die 1,1 Millionen Schüler und ihre Eltern hätten sich bereits auf die Ferien eingestellt. Ein Zeugnis in regulärer Form werde es nicht geben, da die besonderen Umstände während des Semesters berücksichtigt werden müssten - aber eine Form von Feedback sei wichtig.", "Die Schule im Schichtbetrieb Die Schule soll vorerst im Schichtbetrieb stattfinden - und den schildert Netzer so: Eine Gruppe kommt am Montag, bespricht mit dem Lehrer Übungsblätter, und nimmt diese mit nach Hause.", "Am Dienstag macht die zweite Gruppe das ebenso. Am Mittwoch kommt dann die erste Gruppe wieder in die Schule und geht mit dem Lehrer die Übungsblätter durch, am Donnerstag ist wieder die zweite Gruppe dran.", "Das Distance Learning funktioniere gut, sagte der Generalsekretär, und Eltern, die im geplanten Schichtbetrieb eine Betreuung für ihre Kinder brauchen, werden diese auch weiterhin bekommen. Als Sicherheitsmaßnahme sind breite und regelmäßige Testungen geplant.", "Diese sollen einfach in der Handhabung sein - es sei geradezu \"kinderleicht\", sagt Netzer sichtlich begeistert. Er versichert, dass dies \"ein voller Erfolg\" wird und den Kindern sogar Spaß machen könnte.", "Bei den Universitäten stellt sich die Lage laut Netzer anders dar. Hier habe man es mit Erwachsenen zu tun, die mit Distance Learning besser zurecht kommen und auch keine Betreuung brauchen würden. Es werde darauf ankommen, wie sich die Impfungen entwickeln.", "Er geht allerdings davon aus, dass die Vorlesungen bis auf Weiteres digital abgehalten werden." ],
  "articleContentTranslated" : [ "Okulların 25 Ocak Pazartesi günü vardiyalı olarak yeniden açılması planlanıyor - ancak bu sadece kilitlenme genel olarak uzatılmazsa. Hükümet bu kararı önümüzdeki birkaç gün içinde vermeyi planlıyor.", "Her halükarda, İsviçre gibi Avusturya çevresindeki bazı ülkeler, tecritlerini genişletiyor. Başlangıç tarihi 25 Ocak ise, sömestr tatiline sadece birkaç gün kaldı. bu mantıklı mı?", "ZiB2'de Çarşamba akşamı Milli Eğitim Bakanlığı Genel Sekreteri Martin Netzer, \"Evet,\" dedi: \"Öğrencilerin bu uzun kilitlenmeden sonra sömestr bitmeden tekrar buluşmaları çok önemli\" - Netzer'e göre bu bir \"etap galibiyeti\". .", "Birlikte daha sonraki okul işlemleri için \"nefes alabilmeliler\". Netzer, sömestr tatilini atlamanın bir düşünce olmadığını vurguluyor. Olabildiğince çok \"normallik\" korunmalıdır.", "1,1 milyon öğrenci ve velileri tatil için şimdiden hazırlandı. Normal formda sertifika olmayacak çünkü dönem boyunca özel durumlar dikkate alınmalıdır - ancak bazı geri bildirimler önemlidir.", "Vardiyalı okul Okul başlangıçta vardiyalı olarak gerçekleşecek - ve Netzer bunu şöyle anlatıyor: Pazartesi günü bir grup gelir, öğretmenle egzersiz kağıtlarını tartışır ve onları eve götürür.", "İkinci grup Salı günü aynısını yapıyor. Çarşamba günü birinci grup okula geri dönüyor ve öğretmenle birlikte alıştırma sayfalarını gözden geçiriyor, Perşembe günü ikinci grup geri geliyor.", "Genel Sekreter uzaktan öğrenmenin iyi işlediğini ve planlanan vardiyalı çalışmalarda çocuklarına bakmaya ihtiyacı olan ebeveynlerin bunu almaya devam edeceğini söyledi. Güvenlik önlemi olarak geniş ve düzenli testler planlanır.", "Bunların kullanımı kolay olmalı - açıkça \"çocuk oyuncağı\" diyor Netzer, gözle görülür şekilde coşkulu. Bunun \"tam bir başarı\" olacağını ve çocukların bundan zevk alabileceklerini garanti ediyor.", "Netzer'e göre üniversitelerde durum farklı ... Burada uzaktan eğitimle daha iyi başa çıkabilen ve herhangi bir denetime ihtiyaç duymayan yetişkinlerle uğraşmak zorundasınız. Aşıların nasıl gelişeceğine bağlı olacaktır.", "Ancak, derslerin bir sonraki duyuruya kadar dijital olarak yapılacağını varsayıyor." ]
}