{
  "id" : "gUpHMZF5",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-bauern-liebe-und-corona-doku-top/401110839",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:35:14Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: Bauern-Liebe und Corona-Doku top",
  "articleTitleTranslated" : "TV derecelendirmeleri: Farmer's love ve Corona belgeseli zirvesi",
  "articleContent" : [ "Obwohl sich Österreich mitten im schon zweiten Lockdown befindet, ist offenbar das Informationsbedürfnis in Sachen Corona ungebrochen. Jedenfalls konnte ORF1 am Mittwoch beim Publikum mit Hanno Setteles \"Dok1: Nur eine Grippe\" punkten.", "Durchschnittlich 472.000 Zuseher verfolgten die Corona-Doku, die mit 16 Prozent in der werberelevanten Zielgruppe den besten Wert seit langem und den drittbesten Wert seit dem Start einfahren konnte.", "Davon gar nicht davon profitieren konnte die nachfolgende Premiere vom \"A Team für Österreich\" mit Ex-Topmodel Larissa Marolt. Das Dokutainment-Format floppte schwer mit nur 210.000 Zusehern, der Marktanteil wurde im Vergleich zur Doku davor mit sieben Prozent mehr als halbiert.", "Sogar \"Gute Nacht Österreich\", Peter Kliens schwächelnde Late-Night, hatte mehr Seher und einen höheren Marktanteil - lag aber weiterhin deutlich unter den Sender-Vorgaben.  Alles richtig macht ATV mit \"Bauer sucht Frau\": 357.000 Zuschauer und ein Marktanteil von 16 Prozent bei Jung und ganz Jung.", "Auch der Staffelschnitt liegt bei 16 Prozent. Stark auch die Doku danach zum Flächenverbrauch, \"Was zerstört Österreich\" mit einem Marktateil von 9 Prozent.", "Die reichweitenstärkste Sendung des Abends (abseits der Info): Das Star-Aufgebot bei der \"Licht ins Dunkel Gala\" sahen durchschnittlich 668.000 (Marktanteil 20 Prozent bei 12 Jahre und älter)." ],
  "articleContentTranslated" : [ "Avusturya ikinci tecavüzün ortasında olmasına rağmen, Corona hakkında bilgi ihtiyacının kesintisiz olduğu anlaşılıyor. Her halükarda ORF1, Çarşamba günü Hanno Setteles \"Dok1: Nur eine Grippe\" ile seyirciden puan topladı.", "Corona belgeselini ortalama 472.000 izleyici takip etti ve reklamla ilgili hedef grupta yüzde 16 ile uzun süredir en iyi değeri, yayınlandığı günden bu yana ise üçüncü en iyi değeri elde etti.", "Eski model Larissa Marolt ile \"Avusturya İçin A Takımı\" nın bir sonraki prömiyeri bundan hiç yararlanamadı. Docutainment formatı yalnızca 210.000 izleyiciyle düştü, pazar payı yüzde yedi ile önceki belgesele kıyasla yarıdan fazla azaldı.", "Peter Klien'in gece geç saatlerde işaretlediği \"Gute Nacht Österreich\" bile daha fazla izleyiciye ve daha yüksek bir pazar payına sahipti - ancak yine de istasyonun özelliklerinin çok altındaydı. ATV \"Bauer sucht Frau\" ile her şeyi doğru yapıyor: 357.000 izleyici ve gençler ile çok genç arasında yüzde 16'lık bir pazar payı.", "Aşamalı kesinti de yüzde 16. Daha sonra arazi tüketimi konulu \"Avusturya'yı ne yok ediyor\" belgeseli de yüzde 9'luk pazar payıyla güçlüydü.", "Akşamın en fazla erişime sahip şovu (bilgi dışında): \"Licht ins Dunkel Gala\" daki yıldız kadrosu ortalama 668.000 (12 yaş ve üstü olanlar arasında pazar payı yüzde 20) gördü." ]
}