{
  "id" : "gUpJxBQx",
  "url" : "https://kurier.at/kultur/medien/spotify-baut-aus-obama-und-springsteen-starten-podcast/401197364",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:10:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958954/349251c37755234c570bc071a3ddefec.jpg",
  "imageCopyright" : "Spotify/Rob DeMartin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spotify baut aus: Obama und Springsteen starten Podcast",
  "articleTitleTranslated" : "Spotify genişliyor: Obama ve Springsteen podcast'i başlatıyor",
  "articleContent" : [ "Der Audiostreamingdienst geht in die Offensive und launcht in mehr als 80 Ländern. Auch 12 neue deutschsprachige Podcasts und neue Features sind geplant. Der frühere US-Präsident Barack Obama (59) und der Musiker Bruce Springsteen (71) haben einen gemeinsamen Podcast gestartet.", "Acht Folgen lang unterhalten sich die beiden unter anderem über \"Vaterschaft, Ehe und die Zukunft Amerikas\", hieß es am Montag vom Audio-Anbieter Spotify.", "In dem Podcast namens \"Renegades: Born in the USA\" diskutierten \"die langjährigen Freunde über ihre Herkunftsorte, Vorbilder und moderne Männlichkeit, konfrontieren den schmerzhaft gespaltenen derzeitigen Zustand des Landes - und bieten eine Vision dafür an, wie wir zusammen weitermachen können\".", "Obama war zwischen 2009 und 2017 Präsident der USA und gründete danach gemeinsam mit seiner Ehefrau Michelle eine Produktionsgesellschaft. Springsteen feiert als Musiker seit Jahrzehnten Welterfolge.", "Spotify hat am Montag aber noch weitere Neuigkeiten angekündigt. © Bild: Spotify/Rob DeMartin Neue deutsche Podcasts bei Spotify Der Musikstreaming-Marktführer baut seine Podcast-Offensive mit zwölf neuen Titeln in deutscher Sprache aus.", "Darunter ist zum ersten Mal ein tägliches Nachrichten-Format: \"FOMO - Was hab ich heute verpasst?\" soll um 17.00 Uhr an Werktagen wichtige Ereignisse in rund fünf Minuten zusammenfassen.", "Der Podcast soll \"eine jüngere Zielgruppe – also am Ende unsere Spotify-Kernzielgruppe – mit täglichen News versorgen\", sagte Spotify-Managerin Saruul Krause-Jentsch. \"Das kann von Internet, Entertainment, Celebrity oder Popkultur bis hin zu Politik gehen.\"", "Gemeinsam mit der \"Süddeutschen Zeitung\" produziert Spotify den täglichen Podcast \"An diesem Tag\", der ein Jahrzehnt zurückblickt. Tommi Schmitt vom populären Podcast \"Gemischtes Hack\" bringt ein Parodie-Format heraus.", "\"Podcasts - Der Podcast\" nimmt die deutschsprachige Konkurrenz auf die Schaufel. Unter den Neuzugängen sind auch drei Wissens-Podcasts, unter anderem \"Allgemein Gebildet\" mit Cartoonist Ralph Ruthe.", "\"Wir sind sehr zufrieden mit der Entwicklung, die Podcasts in Deutschland nehmen\", sagte Krause-Jentsch. Mit den Neuankündigungen kommt Spotify auf 43 deutschsprachige Original-Podcasts, fünf sind exklusiv auf der Plattform verfügbar.", "Bisher wurden acht Podcasts eingestellt. Ein Ziel von Spotify ist, die inzwischen sechs täglichen deutschsprachigen Podcasts in den Routinen der Nutzer zu etablieren.", "Neue Funktionen und neue Länder International kündigte Spotify am Montag unter anderem eine Kooperation mit dem Comicbuch-Verlag DC an, den Anfang soll ein Batman-Podcast machen. ", "Gründer und Chef Daniel Ek will die führende Position beim Musikstreaming nutzen, um Spotify zur Nummer eins bei Audioinhalten aller Art zu machen. Dafür investiert er auch massiv in Podcasts. Bisher sind selbst die exklusiv bei Spotify verfügbaren Titel kostenlos.", "Sie sind aber eine weitere Plattform für Werbung zusätzlich zur Gratis-Version des Musikangebots. Das Kalkül dabei ist auch, dass mit der Podcast-Nutzung mehr Leute ein Musik-Abo abschließen.", "Nach jüngsten Angaben greift rund ein Viertel der weltweit 345 Millionen Nutzer bei Spotify auch auf Podcasts zu. Und die Nutzerzahlen dürften weiter steigen: Spotify launcht in den kommenden Tagen in mehr als 80 neuen Märkten, vor allem in Afrika und Asien. ", "Auch neue Features im Bereich Podcasts wurden angekündigt: So sollen Monetarisierungsmöglichkeiten für Podcaster ausgebaut werden, interaktive Kommunikationstools zwischen Podcastern und Hörern sowie Video-Podcasts werden getestet. " ],
  "articleContentTranslated" : [ "Ses akışı hizmeti saldırıya geçiyor ve 80'den fazla ülkede kullanıma sunuluyor. 12 yeni Almanca podcast ve yeni özellikler de planlanıyor. Eski ABD Başkanı Barack Obama (59) ve müzisyen Bruce Springsteen (71) ortak bir podcast başlattı.", "Ses sağlayıcısı Spotify Pazartesi günü yaptığı açıklamada, sekiz bölüm boyunca \"babalık, evlilik ve Amerika'nın geleceği\" hakkında konuştu.", "\"Renegades: Born in the USA\" adlı podcast'te, \"uzun zamandır arkadaşlar menşe yerlerini, rol modellerini ve modern erkekliği tartışarak, ülkenin acı dolu bölünmüş mevcut durumuyla yüzleşiyor ve birlikte nasıl devam edebileceğimize dair bir vizyon sunuyor. \".", "Obama, 2009-2017 yılları arasında ABD Başkanıydı ve ardından eşi Michelle ile bir üretim şirketi kurdu. Springsteen, onlarca yıldır bir müzisyen olarak dünya çapında başarı elde etti.", "Spotify Pazartesi günü daha fazla haber duyurdu. © Image: Spotify / Rob DeMartin Spotify'da yeni Almanca podcast'ler Müzik akışı pazarının lideri, podcast saldırısını Almanca olarak on iki yeni başlıkla genişletiyor.", "Bu, ilk kez günlük bir haber formatını içeriyor: \"FOMO - Bugün neyi özledim?\" önemli olayları hafta içi saat 17: 00'de yaklaşık beş dakika içinde özetlemelidir.", "Spotify yöneticisi Saruul Krause-Jentsch, podcast'in \"daha genç bir hedef gruba - sonunda Spotify temel hedef grubumuza - günlük haberler sunması gerektiğini\" söyledi. \"İnternet, eğlence, ünlü veya pop kültüründen siyasete kadar değişebilir.\"", "Spotify, \"Süddeutsche Zeitung\" ile birlikte on yıl öncesine dayanan günlük \"An This Day\" adlı podcast'i hazırlıyor. Popüler \"Mischtes Hack\" podcast'inden Tommi Schmitt bir parodi formatını ortaya çıkarıyor.", "\"Podcastler - Podcast\", kürek üzerinde Almanca konuşulan yarışmayı ele alıyor. Yeni eklemeler ayrıca karikatürist Ralph Ruthe ile \"Genel Eğitimli\" de dahil olmak üzere üç bilgi podcastini içeriyor.", "Krause-Jentsch, \"Podcast'lerin Almanya'daki gelişiminden çok memnunuz\" dedi. Yeni duyurularla birlikte Spotify, beşi yalnızca platformda bulunan 43 orijinal Almanca podcast'e sahip.", "Şimdiye kadar sekiz podcast durduruldu. Spotify'ın hedeflerinden biri, kullanıcıların rutinlerinde altı günlük Almanca podcast oluşturmaktır.", "Yeni işlevler ve yeni ülkeler Uluslararası alanda Spotify, Pazartesi günü Batman podcast'inden başlayarak çizgi roman yayıncısı DC ile işbirliği yaptığını duyurdu.", "Kurucu ve patron Daniel Ek, Spotify'ı her türden ses içeriğinde bir numara yapmak için müzik akışındaki lider konumunu kullanmak istiyor. Bunun için podcast'lere de büyük yatırımlar yapıyor. Şimdiye kadar, yalnızca Spotify'da bulunan başlıklar bile ücretsiz.", "Ancak, müzik teklifinin ücretsiz sürümüne ek olarak reklam için başka bir platformdur. Hesaplama ayrıca daha fazla insanın podcast kullanımıyla bir müzik aboneliği almasıdır.", "Son bilgilere göre Spotify'daki dünyadaki 345 milyon kullanıcının yaklaşık dörtte biri podcast'lere de erişiyor. Kullanıcı sayısının artmaya devam etmesi muhtemeldir: Spotify önümüzdeki günlerde özellikle Afrika ve Asya'da 80'den fazla yeni pazarda lanse ediyor.", "Podcast'ler alanındaki yeni özellikler de duyuruldu: Podcast'ler için para kazanma seçenekleri genişletilecek, podcast'ler ve dinleyiciler arasındaki etkileşimli iletişim araçları ve video podcast'ler test ediliyor." ]
}