{
  "sourceCountry" : "austria",
  "articleTitle" : "Rekonstruktion einer Wahnsinnstat",
  "targetLanguage" : "turkish",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "articleContent" : [ "Nacht des Terrors: Die ersten Schüsse fielen kurz vor 20 Uhr in der Seitenstettengasse.  Dann lief der Täter weiter durch die Innenstadt Die ersten panischen Anrufe erreichten die Polizei am Montag um 20 Uhr: In der Wiener Innenstadt fielen Schüsse.", "Neun Minuten später war Kujtim F. tot.  Erschossen von der Polizei.  Dass dies ausgerechnet der WEGA gelang, ist kein Zufall.  Es ist jene Sondereinheit, die rund um die Uhr in Wien auf der Straße ist.", "Dennoch – in diesen neun Minuten tötete der Terrorist vier Menschen, verletzte 23 weitere, darunter auch einen Polizisten.  Mehrere Personen kämpfen in den Krankenhäusern noch um ihr Leben (siehe auch Geschichte unten).", "Doch es hätte noch schlimmer kommen können.  Kujtim F. hatte noch sehr viel Munition für seine Kalaschnikow und eine Pistole dabei.  Bei der Hausdurchsuchung wurden zudem weitere Munitionsteile sichergestellt.", "\\\"Volle Kanne geballert\\\" Die ersten Schüsse gab der 20-Jährige in der Seitenstettengasse ab.  Ein Augenzeuge saß da gerade mit einem Freund in einem Lokal im Bermudadreieck: „Der hat volle Kanne geballert, ich dachte, da dreht jemand wegen Corona durch und macht ein Feuerwerk.", "Dann habe ich gesehen, wie er bei einem Lokal gegen die Wand geschossen hat.  Auch in der Lokaltüre gibt es Einschusslöcher.  Er hat drei Menschen verletzt“, schildert der Lokalbesucher.", "Drei weitere Tatorte befanden sich in unmittelbarer Nähe: Beim Ruprechtsplatz 1 erschoss Kujtim F. eine Frau, die als Kellnerin in einem bekannten Lokal beschäftigt war.", "Ein 21-jähriger Mann aus Korneuburg wurde am Fleischmarkt getötet, ein weiterer Mann am Franz-Josefs-Kai.  Hier feuerte der Terrorist auch auf einen 28-jährigen Polizisten und traf ihn im Bein.", "Eine ältere Frau aus Deutschland starb im Wilhelminenspital, nachdem sie ebenfalls Schussverletzungen erlitten hatte.  Der Attentäter selbst wurde am Ruprechtsplatz zur Strecke gebracht – dort, wo er der Kellnerin das Leben genommen hatte.", "Zeitgleich riegelten schwer bewaffnete Einsatzkräfte der WEGA immer weitere Teile des 1.  Bezirks ab – auf der Suche nach potenziellen weiteren Tätern.  Irgendwann waren alle Zufahrten in die Wiener Innenstadt gesperrt.", "In der City waren schwer bewaffnete Einsatzkräfte  unterwegs.  Sie riegelten Straßen ab und suchten nach weiteren Tätern © Bild: APA/AFP/JOE KLAMAR Hunderte Menschen, die den letzten Abend vor dem Lockdown in Lokalen und auf der Straße verbrachten, saßen in der Falle.", "Unter lauten Befehlen versuchte die Polizei, Passanten in die Häuser zu treiben.  „Weg!  Wollen Sie erschossen werden? “ Nicht alle leisteten Folge.  Manche, weil sie schlicht auf den Straßen festsaßen.", "Viele Lokalbetreiber hatten zu diesem Zeitpunkt ihre Gäste längst hektisch ins Innere gebracht und die Türen verriegelt.  Halbvolle Gläser und Teller blieben in den Gastgärten zurück.", "Aber auch Schaulustige sammelten sich an den Straßenecken, teils nur wenige Meter von den Einsatzkräften entfernt und auf der Suche nach dem besten Motiv für die Handykamera.", "\\\"Es ist gefährlich! \\\" Mehr als 20.000 Videos wurden bisher der Polizei übermittelt (30 Beamten sind nur mit der Sichtung beschäftigt), wohl noch mehr im Internet gepostet und via Smartphone verschickt.", "„Gehen Sie!  Es ist gefährlich! “, appellierten die Polizisten.  Gleichzeitig sicherten sie Gasse um Gasse.  Volgan beobachtete das Szenario aus sicherer Entfernung.", "Der Sohn eines österreichischen Vaters und einer türkischen Mutter zeigte sich bestürzt.  „Was sind das für Menschen, die so etwas tun?  Ich bin Muslim.  Aber mit denen habe ich nichts zu tun.“ So dachten viele Menschen an den Absperrungen.", "In einer Mischung aus Trauer, Wut und Fassungslosigkeit standen sie da, starrten auf die schwer bewaffneten Polizisten, verfolgten, wie Einsatzwagen mit Blaulicht durch die Straßen rasten.", "Für viele, die an dem Abend in der Inneren Stadt waren, sollte es eine lange Nacht werden.  Stundenlang saßen sie in Lokalen fest.  Die Wiener Linien sperrten die Innenstadt-Stationen der Öffis.", "Erst später gelang es manchen, mit dem Taxi den 1.  Bezirk zu verlassen.  Die Wiener Funkzentralen verzeichneten mehrere Tausend Anrufe pro Stunde und zählten mehr als doppelt so viele Fahrgäste wie sonst." ],
  "id" : "GUPTyF6z",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/rekonstruktion-einer-wahnsinnstat/401086239",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Çılgın bir eylemin yeniden inşası",
  "articleContentTranslated" : [ "Dehşet Gecesi: İlk atışlar saat 20.00'den kısa bir süre önce Seitenstettengasse'de yapıldı. Ardından fail şehir merkezinden devam etti ve ilk panik halindeki aramalar Pazartesi günü saat 20.00'de polise ulaştı: Viyana'nın merkezinde ateş açıldı.", "Dokuz dakika sonra Kujtim F. polis tarafından öldürüldü. Her yerde WEGA'nın başarılı olması tesadüf değildir. Viyana'da günün her saati sokaklarda olan özel birimdir.", "Yine de - bu dokuz dakika içinde terörist dört kişiyi öldürdü ve bir polis memuru da dahil olmak üzere 23 kişiyi yaraladı. Hastanelerde hala birkaç kişi hayatları için savaşıyor (ayrıca aşağıdaki hikayeye bakın).", "Ama daha kötü olabilirdi. Kujtim F.'in Kalaşnikof için hala çok sayıda cephanesi ve yanında bir tabancası vardı. Ev araması sırasında, başka cephane parçaları da ele geçirildi.", "\\ \"Tam pot ateşlendi \\\" 20 yaşındaki çocuk, Seitenstettengasse'de ilk ellerini ateşledi. Bermuda Üçgeni'nde bir barda bir görgü tanığı orada bir arkadaşıyla oturuyordu: “Tam bir pot vurdu, birinin Corona yüzünden çıldırdığını ve havai fişek yaptığını düşündüm.", "Sonra bir barın duvarına ateş ettiğini gördüm. Yerel kapıda da kurşun delikleri vardır. Üç kişiyi yaraladı ”diyor ziyaretçi.", "Yakın çevrede üç suç mahalli daha vardı: Ruprechtsplatz 1'de Kujtim F., tanınmış bir restoranda garson olarak çalışan bir kadını vurdu.", "Korneuburglu 21 yaşındaki bir adam et pazarında öldürüldü, Franz-Josefs-Kai'de başka bir adam. Burada terörist ayrıca 28 yaşındaki bir polis memuruna ateş etti ve bacağından vurdu.", "Almanya'dan yaşlı bir kadın da ateşli silah yaralanması geçirdikten sonra Wilhelminenspital'de öldü. Suikastçının kendisi, garsonu öldürdüğü Ruprechtsplatz'da yakalandı.", "Aynı zamanda, WEGA'nın ağır silahlı kuvvetleri, potansiyel başka failleri aramak için 1. bölgenin giderek daha fazla bölümünü kordon altına aldı. Bir noktada Viyana şehir merkezine tüm girişler kapatıldı.", "Şehirde ağır silahlı kuvvetler vardı. Sokakları kordon altına aldılar ve diğer failleri aradılar © Image: APA / AFP / JOE KLAMAR Kilitlenmeden önceki geceyi barlarda ve sokakta geçiren yüzlerce kişi mahsur kaldı.", "Polis, yoldan geçenleri evlere doğru yüksek sesle götürmeye çalıştı. \"Yol! Vurulmak ister misin? \"Hepsi itaat etmedi. Bazıları sadece sokaklarda sıkışıp kaldıkları için.", "Bu zamana kadar, birçok restoran işletmecisi telaşla misafirlerini içeri getirmiş ve kapıları kilitlemişti. Bahçeye yarım dolu bardak ve tabak bırakıldı.", "Ancak izleyiciler, cep telefonu kamerası için en iyi motifi arayarak, bazıları acil servislerden sadece birkaç metre uzakta olan sokak köşelerinde de toplandılar.", "\\ \"Tehlikeli! \\\" Şimdiye kadar polise 20.000'den fazla video gönderildi (30 polis sadece görmeyle meşgul), muhtemelen daha da fazlası İnternette yayınlandı ve akıllı telefonla gönderildi.", "\"Gidiyor musun! Tehlikeli! \", Polise itiraz etti. Aynı zamanda ara ara sokakları da emniyete aldılar. Volgan senaryoyu güvenli bir mesafeden izledi.", "Avusturyalı bir babanın ve Türk bir annenin oğlu dehşete düştü. \"Bunu yapanlar ne tür insanlar? Ben Müslümanım. Ama onlarla hiçbir ilgim yok. ”Bu, engelleri birçok kişi düşündü.", "Orada bir hüzün, öfke ve şaşkınlık karışımı içinde durdular, ağır silahlı polis memurlarına baktılar ve yanıp sönen ışıklarla acil durum araçlarının sokaklarda hızla ilerlediğini izlediler.", "O akşam Inner City'de bulunan birçok kişi için uzun bir gece olacaktı. Saatlerce barlarda sıkışıp kaldılar. Wiener Linien şehir içi toplu taşıma istasyonlarını kapattı.", "Ancak daha sonra bazıları 1. bölgeyi taksiyle terk etmeyi başardı. Viyana radyo merkezi saatte birkaç bin çağrı kaydetti ve her zamanki gibi iki kattan fazla yolcu saydı." ]
}