{
  "id" : "gv8QfF4w",
  "url" : "https://kurier.at/politik/inland/gekommen-um-zu-bleiben-arbeiten-im-homeoffice/401215722",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T04:00:00Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4995612/46-176271819.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gekommen, um zu bleiben: Arbeiten im Homeoffice",
  "articleTitleTranslated" : "Burada kalmak: evden çalışmak",
  "articleContent" : [ "Das Arbeiten im Homeoffice hat der Produktivität und Arbeitsdisziplin nach Einschätzung befragter Arbeitnehmer und Arbeitgeber keinen Abbruch getan. Das ist ein Ergebnis einer OGM-Studie im Auftrag des Arbeitsministeriums.", "Dabei wurde bei mehr als 2000 Arbeitnehmerinnen und Arbeitnehmern und Arbeitgeberinnen und Arbeitgebern aller Branchen die bisherige Nutzung von Homeoffice analysiert, aber auch Auswirkungen auf Arbeitsleistung, Familie, Gesundheit, Freizeit und Mobilität.", "Anlässlich der Präsentation sagt Arbeitsminister Martin Kocher: „Die überwiegende Mehrheit der Arbeitnehmerinnen und Arbeitnehmer sowie Arbeitgeberinnen und Arbeitgeber waren mit dem Homeoffice während der Krise zufrieden“", "Mehr als zwei Drittel der Arbeitnehmer und Arbeitgeber wünschen sich auch nach der Krise Homeoffice.  “ Nur 16 Prozent der Arbeitgeber glauben, dass die Arbeitnehmer im Homeoffice weniger leisten am Arbeitsplatz.", "Homeoffice wird überwiegend als fördernder Faktor für die Vereinbarkeit von Familie und Beruf bewertet. Im Mittel ersparen sich Arbeitnehmer rund 35 Minuten pro Fahrtrichtung. Genutzt wird die gewonnene Zeit insbesondere für Freizeit, Haushalt und Familie.", "Unterm Strich wird von beiden Seiten mehrheitlich die Produktivität, der Erwerb neuer Kenntnisse und die Arbeitsdisziplin positiv bewertet.", "Sowohl Arbeitgeber als auch Arbeitnehmer empfinden die fehlende soziale Interaktion im Homeoffice unterm Strich mehrheitlich als einen negativen Nebeneffekt Homeoffice ist ein Wettbewerbsvorteil:", "59 Prozent der Arbeitnehmer geben an, dass bei einem künftigen Arbeitsplatz die Möglichkeit von Homeoffice für sie wichtig ist. :" ],
  "articleContentTranslated" : [ "Ankete katılan çalışan ve işverenlere göre, ev ofisinde çalışmak üretkenliği ve iş disiplinini etkilemedi. Bu, Çalışma Bakanlığı tarafından yaptırılan OGM çalışmasının sonucudur.", "Tüm sektörlerden 2000'den fazla çalışan ve işveren için önceki ev ofis kullanımının yanı sıra iş performansı, aile, sağlık, eğlence ve hareketlilik üzerindeki etkileri de analiz edildi.", "Çalışma Bakanı Martin Kocher sunum vesilesiyle şunları söyledi: \"Çalışanların ve işverenlerin büyük çoğunluğu kriz sırasında merkez ofisten memnundu\"", "Çalışanların ve işverenlerin üçte ikisinden fazlası krizden sonra bile evden çalışmak istiyor. “İşverenlerin yalnızca yüzde 16'sı evden çalışan işçilerin işte daha az iş yaptığına inanıyor.", "Ev ofis, ağırlıklı olarak aile ve iş uyumunu destekleyen bir faktör olarak derecelendirilir. Ortalama olarak, çalışanlar her seyahat yönünde yaklaşık 35 dakika tasarruf ederler. Kazanılan zaman özellikle eğlence, ev ve aile için kullanılır.", "Sonuç olarak, üretkenlik, yeni bilgi edinme ve iş disiplini çoğunlukla her iki taraf tarafından olumlu olarak değerlendiriliyor.", "Hem işverenler hem de çalışanlar çoğunlukla ev ofiste sosyal etkileşim eksikliğini olumsuz bir yan etki olarak algılarlar, sonuç olarak ev ofisinin rekabet avantajı olduğu söylenebilir:", "Çalışanların yüzde 59'u gelecekteki bir işyerinde evden çalışabilmenin kendileri için önemli olduğunu belirtiyor. :" ]
}