{
  "id" : "gV8Tsu2e",
  "url" : "https://kurier.at/politik/inland/live-so-will-die-spoe-die-langzeitarbeitslosigkeit-bekaempfen/401196038",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:23:41Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4956533/46-175627186.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ will mit \"Aktion 40.000\" Langzeitarbeitslosikeit bekämpfen",
  "articleTitleTranslated" : "SPÖ, \"Aktion 40.000\" ile uzun vadeli işsizlikle mücadele etmek istiyor",
  "articleContent" : [ "140.000 Menschen sind seit einem Jahr ohne Arbeit. Die SPÖ will die einstige \"Aktion 20.000\" adaptieren und 40.000 neue Jobs schaffen. Derzeit sind rund 450.000 Menschen in Österreich arbeitslos, rund 70.000 Menschen befinden sich in Schulungen, zudem sind rund 465.400 Personen in Kurzarbeit.", "\"Seit Ausbruch der Corona-Krise ist die Arbeitslosigkeit in Österreich doppelt so stark gestiegen wie in Deutschland\", sagt SPÖ-Chefin Pamela Rendi-Wagner. Rund 140.000 Menschen sind seit mehr als einem Jahr arbeitslos. 65.000 Frauen und 75.000 Männer seien langzeit-beschäftigungslos.", "Das heißt, sie haben seit 12 Monaten keine Arbeit, befinden sich in Schulungen oder sind in der Arbeitslosigkeit krank geworden.", "Da sich der Arbeitsmarkt in der Corona bedingten Situation nicht von selbst reguliere, so die SPÖ-Chefin, brauche es \"entschlossenes Handeln\" und \"gezielte Maßnahmen durch die öffentliche Hand\".", "Aktion 40.000 für zwei Jahre \"40.000 sinnvolle, neue Jobs\" sollen gemäß SPÖ-Plan für die Langzeitarbeitslosen geschaffen werden. Die Aktion helfe nicht nur einzelnen Menschen, sondern auch ganzen Gemeinden.", "Es gehe beispielsweise um  Unterstützungsleistungen für zu pflegende Menschen oder bei Teststraßen. Am kommenden Mittwoch will Rendi-Wagner im Parlament den konkreten Vorschlag zur Joboffensive einbringen.", "\"Die Regierung moderiert nur die Rekordarbeitslosigkeit, tut aber nichts dagegen\", kritisiert SPÖ-Sozialsprecher Josef Muchitsch im Anschluss. \"Österreich ist Schlusslicht beim Wirtschaftsabschwung. Wir brauchen Jahre, wenn nicht Jahrzehnte, um die Arbeitslosenrate vor Corona zu erreichen.\"", "Das nunmehr vorgelegte Konzept basiere auf dem \"Konzept der Aktion 20.000\". Der Unterschied zur \"Aktion 20.000\" - die nunmehrige \"Aktion 40.000\" - sei auf zwei Jahre angelegt, das Konzept sehe im ersten Jahr eine Vollfinanzierung und dann eine Co-Finanzierung der öffentlichen Hand vor.", "Die Förderung der Beschäftigungen soll degressiv erfolgen: Die ersten 12 Monate zu 100 Prozent, danach 6 Monate mit 75 Prozent und schließlich 6 Monate mit 50 Prozent der gesamten Lohnkosten.", "Maximal koste die \"Aktion 40.000\" zwischen 150 und 270 Millionen Euro im ersten Jahr, so SPÖ-Kommunalsprecher Andreas Kollross, der die Summe in Relation zu Regierungsinseraten setzt.", "Die \"Aktion 40.000\" koste zudem weniger als die zwei Mal erfolgten Einmalzahlungen (450 Euro) für Arbeitslose, die die Regierung 2020 beschlossen hat.", "„Es ist sinnvoll, ehestmöglich zu starten, weil wir 40.000 Menschen, die ansonsten übrig bleiben, eine Perspektive geben und auch den Gemeinden helfen“, argumentiert Muchitsch. \"210 Millionen Euro für Eigenwerbung oder für Langzeitarbeitslose?", "Das wird der Empathie-Elchtest\", so Kollross. Die \"Aktion 20.000\" habe dazu geführt, dass ein Drittel der Menschen auch heute noch in Beschäftigung ist, merken Kollross, Muchitsch und Rendi-Wagner an. Zudem gehe es in der \"Aktion 40.000\" darum, allen Altersgruppen eine Chance zu gewähren." ],
  "articleContentTranslated" : [ "140.000 kişi bir yıldır işsiz. SPÖ, eski \"Aktion 20.000\" i uyarlamak ve 40.000 yeni iş yaratmak istiyor. Avusturya'da şu anda yaklaşık 450.000 kişi işsiz, yaklaşık 70.000 kişi eğitim görüyor ve yaklaşık 465.400 kişi kısa süreli çalışıyor.", "SPÖ lideri Pamela Rendi-Wagner, \"Corona krizinin patlak vermesinden bu yana, Avusturya'daki işsizlik Almanya'dakinin iki katı arttı\" diyor. Yaklaşık 140.000 kişi bir yıldan fazla bir süredir işsiz. 65.000 kadın ve 75.000 erkek uzun süredir işsiz.", "Bu, 12 aydır bir işi olmadıkları, eğitim gördükleri veya işsizken hastalandıkları anlamına gelir.", "İşgücü piyasası Corona ile ilgili durumda kendisini düzenlemediğinden, SPÖ patronuna göre \"kararlı eylem\" ve \"kamu kesimi tarafından hedeflenen önlemler\" gerekiyor.", "SPÖ planına göre iki yıl boyunca 40.000 eylem uzun süreli işsizler için \"40.000 anlamlı yeni iş\" yaratılacak. Kampanya yalnızca bireylere değil tüm topluluklara da yardımcı oluyor.", "Örneğin, bakıma muhtaç veya test yollarında bulunan kişiler için destek hizmetleri hakkındadır. Çarşamba günü, Rendi-Wagner parlamentoya iş saldırısı için somut bir öneri sunmak istiyor.", "SPÖ'nün sosyal sözcüsü Josef Muchitsch daha sonra \"Hükümet yalnızca rekor düzeyde işsizliği yumuşatıyor, ancak bu konuda hiçbir şey yapmıyor\" dedi. \"Avusturya ekonomik gerilemede geride kalıyor. Corona'dan önce işsizlik oranına ulaşmak için on yıl olmasa da yıllara ihtiyacımız var.\"", "Şu anda sunulan kavram, \"Eylem Kavramı 20.000\" e dayanmaktadır. Şu anki \"Aktion 40,000\" olan \"Aktion 20,000\" arasındaki farkın iki yıl olması planlanıyor, konsept ilk yıl tam finansman ve ardından kamu sektörü tarafından ortak finansman sağlıyor.", "İstihdam sübvansiyonları azalıyor olmalıdır: ilk 12 ay yüzde 100, ardından 6 ay yüzde 75 ve son olarak 6 ay toplam ücret maliyetinin yüzde 50'sinde.", "SPÖ belediye sözcüsü Andreas Kollross'a göre, “Action 40,000” ilk yılda en fazla 150 ila 270 milyon avroya mal oldu.", "\"Aktion 40,000\" ayrıca, hükümetin 2020'de kararlaştırdığı işsizler için iki seferlik tek seferlik ödemelerden (450 Euro) daha ucuza mal oluyor.", "Muchitsch, \"Mümkün olan en kısa sürede başlamak mantıklı çünkü aksi takdirde bir perspektif bırakılacak ve aynı zamanda topluluklara yardım edecek 40.000 kişiye veriyoruz,\" diyor. \"Kendini terfi ettirme için 210 milyon euro mu yoksa uzun süreli işsizler için mi?", "Yani empati geyik testi olacak, \"Kollross söyledi.\" Eylem 20,000 \"halkın üçte istihdam bugün hala, not Kollross, Muchitsch ve Rendi-Wagner olduğunu anlamına gelmiştir. Buna ek olarak,\" Eylem 40.000. \"\" tüm yaş gruplarına bir şans vermek konusunda." ]
}