{
  "id" : "GvI2gIwv",
  "url" : "https://www.diepresse.com/5907263/Streamingtipps_Lustvoll-durch-den-Kakao-gezogen_Die-besten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lustvoll durch den Kakao gezogen: Die besten Parodien auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Kakaonun içinde zevkle sürüklendi: Netflix, Amazon ve Co.'daki en iyi taklitler.",
  "articleContent" : [ "Sich lustig machen will gelernt sein: Wir empfehlen fünf Parodien, die ihre Vorbilder so aufrichtig wie liebevoll verhöhnen – seien es Polizei-Thriller, Telenovelas, romantische Komödien oder Tennis-Dokus.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Das ist der dritte Teil unserer Reihe heiterer Film–Empfehlungen für den Lockdown (light).", "Teil eins: >> Fünf Komödien aus fünf Jahrzehnten Teil zwei: >> Die besten Buddy-Komödien Medical Police Eine Staffel, seit 2020 Zu sehen auf Netflix Ist es zu früh für die Empfehlung einer Comedy-Serie, in der es um die Bekämpfung eines gefährlichen Virus geht?", "Hoffentlich nicht. Denn „Medical Police“ ist ein richtiger humoristischer Leckerbissen. Und garantiert zu albern, um jemanden ernstlich vor den Kopf zu stoßen.", "Die von begnadeten Quatschmachern rund um Rob Corddry und David Wain („Wet Hot American Summer“) ersonnene (und noch vor Corona veröffentlichte) Show handelt, wie bereits der absichtsvoll doofe Titel verrät, von Ärzten, die zugleich Polizisten sind.", "Und sich globalem Bioterrorismus in den Weg stellen. Wie? Was? Wurst. Auch den TV-Hit „Childrens Hospital“, dem die Hauptfiguren entlehnt sind (Erinn Hayes und Rob Huebel als tollkühnes Tollpatsch-Team: toll!)", ", muss man nicht kennen, um diese durchgeknallten Persiflagen zu goutieren. Durch den Kakao zieht die Serie vor allem überzogene Agententhriller und Varianten des „prozeduralen Dramas“ à la „House“.", "Doch ihre enorme Gag-Dichte und Neigung zu absurden Meta-Witzen lässt das eigentliche Vorbild deutlich durchscheinen: Mit Ehren tritt „Medical Police“ tatsächlich die Thronfolge des Nonsens-Klassikers „Die nackte Kanone“ an.", "Wenn schon kein Skiurlaub, dann wenigstens Urlaub fürs Gehirn! Casa de mi Padre Von Matt Piedmont, 2012 Zu sehen auf Amazon Die Grenze zwischen Parodie und Hommage ist bekanntlich fließend.", "Ohne aufrichtiges Interesse am Spottobjekt, ohne innige Kenntnis seiner Wirkungsweisen verkommt jede Satire zur hohlen Verhöhnung. Derartige Achtlosigkeit kann man den Urhebern von „Casa de mi Padre“ nicht vorwerfen.", "Ihre offenkundige Begeisterung für mexikanische Telenovelas, deren Pathos-Explosionen und budgetäre Einschränkungen lässt den parodistischen Aspekt dieser Kuriosität beinahe ins Hintertreffen geraten. Seifenoper-Fans sollten dennoch ihre Freude habe.", "Für alle anderen bleiben Stars wie Diego Luna, Gael García Bernal und Will Ferrell: Allein sein Spanisch ist für ein paar Lacher gut.", "Isn't It Romantic Von Todd Strauss-Schulson, 2019 Zu sehen auf Netflix Natalie findet romantische Komödien unausstehlich: Im echten Leben gäbe es nie ein Happy End mit Märchenprinz! Schon gar nicht für Frauen ohne Supermodel-Maße.", "Doch als die Architektin nach einem Unfall in einer quietschbunten Rom-Com-Welt aufwacht, werden ihr die Vorzüge eskapistischer Fantasien sukzessive bewusst.", "Eigentlich ist „Isn't It Romantic“ keine richtige Rom-Com-Parodie (dafür bleibt seine Klischee-Kritik zu oberflächlich), sondern der Versuch, Skeptikern ein vielgeschmähtes Genre schmackhaft zu machen.", "Sehenswert ist er vor allem aufgrund der Hauptdarsteller Rebel Wilson und Adam Devine:", "Zwei begabte Charakterkomiker, die hier ausnahmsweise als Turteltauben im Mittelpunkt stehen. 7 Days in Hell Von Jake Szymanski, 2015 Zu sehen auf Sky Spätestens seit Dominic Thiems Triumph beim US-Open ist Österreich wieder im Tennis-Fieber.  :", "Eine Sportart voller Originale, deren Eigenheiten bisweilen zum Schmunzeln anregen.", "Doch keine Legende des beliebten Netzspiels war je so verhaltensauffällig wie die beiden Superstars im Brennpunkt der Mockumentary „7 Days in Hell“ (abgesehen vielleicht von John McEnroe, der hier nebst Serena Williams und Zauberer David Copperfield ein paar Gastauftritte hat).", "Ein US-Bad-Boy mit grässlicher Langhaarperücke (Andy Samberg) und ein unterbelichtetes britisches Wunderkind (Kit Harington) liefern sich darin einen erbitterten Wettkampf – was in ein schier endloses Match voller skurriler Wendungen mündet.", "Cuplicated Eine Pilotfolge von Craig Healy, 2017 Kostenlos zu sehen auf der Plattform Vioobu Die 2010er-Jahre waren eine Blütezeit der Selbstbespiegelung in Serienform:", "„Louie“, „Master of None“ u. a. präsentierten sich direkt oder indirekt als augenzwinkernde Autofiktionen über ihre Hauptdarsteller aus der Comedy-Branche – und nahmen sich im Vergleich zu Vorläufern wie „Seinfeld“ ziemlich ernst.  :", "Erstaunlich, dass es bis heute kaum Parodien dieser bei aller demonstrativen Selbstbescheidung keineswegs uneitlen (und zuweilen ordentlich weltfremden) TV-Memoiren gibt.", "Eine bemerkenswerte Ausnahme bildet „Cuplicated“: Dieses Kleinod kritischer Online-Konzeptkomik präsentiert sich als Pilotfolge einer Dramödie, die den Streamingdienst Vioobu bewerben soll.", "Und handelt vom Komiker Craig Healy, der sich mit einer autobiografischen Serie als großer Künstler neu erfinden will. Der Wesenskern dieser Mise en abyme besteht vorwiegend aus Selbstmitleid, Narzissmus, wohlfeilen Stilkapriolen und dreisten Produktplatzierungen.", "Wer will, kann danach die Vioobu-Plattform erkunden: Sie birgt vor allem gemeinfreien Uralt-„Content“ in miserabler Qualität – und eine geharnischte Satire auf Polit-Shows wie „Last Week Tonight“ namens „Craig Fixada America“." ],
  "articleContentTranslated" : [ "Dalga geçmek için öğrenilmesi gerekiyor: Rol modelleriyle sevgiyle ve içtenlikle alay eden beş parodi öneriyoruz - polis gerilim filmleri, telenovelalar, romantik komediler veya tenis belgeselleri.", "Ayrıca haftalık akış ipuçlarına bir haber bülteni olarak abone olabilirsiniz: Netflix, Amazon ve Co.'dan dizi ve film önerileri her Cuma posta kutunuza gelecek. Bu, kilitlenme (ışık) için neşeli film önerileri serimizin üçüncü bölümüdür.", "Birinci bölüm: >> Elli yıldan beş komedi İkinci bölüm: >> En iyi dost komediler Medical Police 2020'den beri Netflix'te izlenecek bir sezon Biriyle savaşmakla ilgili bir komedi dizisi önermek için henüz çok erken mi tehlikeli virüs mü gidiyor?", "Neyse ki değil. Çünkü \"Tıbbi Polis\" gerçekten komik bir muamele. Ve kesinlikle birini ciddiye alamayacak kadar aptalca.", "Rob Corddry ve David Wain (“Wet Hot American Summer”) çevresindeki yetenekli saçmalıklar tarafından tasarlanan (ve Corona'dan önce yayınlanan) gösteri, kasıtlı olarak aptalca başlığın önerdiği gibi, aynı zamanda polis memuru olan doktorlar hakkındadır.", "Ve küresel biyoterörizmin önünde durun. Gibi? Ne? Sosis. Ayrıca ana karakterlerin ödünç alındığı \"Çocuk Hastanesi\" dizisi de (Erinn Hayes ve Rob Huebel cüretkar bir ekip olarak: harika!)", ", bu çılgın hicivleri takdir etmek zorunda değilsin. Dizi, esasen kakao yoluyla \"House\" la \"prosedürel dram\" ın üst düzey ajan gerilim filmlerini ve varyantlarını çekiyor.", "Ancak muazzam şaka yoğunluğu ve saçma meta şakalara olan eğilimleri, gerçek modelin parlamasına izin verdi: \"Medical Police\" aslında saçma klasik \"The Naked Cannon\" un tahtını onurla alıyor.", "Kayak tatili değilse, en azından beyin için bir tatil! Casa de mi Padre Yazan Matt Piedmont, 2012 Amazon'da görülecek Parodi ve saygı arasındaki çizginin akıcı olduğu biliniyor.", "Alay nesnesine gerçek bir ilgi duymadan, işleyiş tarzları hakkında yakın bilgi sahibi olmadan, herhangi bir hiciv içi boş alaycılığa dönüşür. \"Casa de mi Padre\" yazarları bu kadar dikkatsizlikle suçlanamaz.", "Meksikalı telenovelalarına olan açık coşkusu, patlamaları ve bütçe kısıtlamaları bu merakın parodik yönünü neredeyse ihmal ediyor. Pembe dizi hayranları yine de eğlenmeli.", "Herkes için Diego Luna, Gael García Bernal ve Will Ferrell gibi yıldızlar kalıyor: Sadece İspanyolcası birkaç kahkaha için iyi.", "Romantik Değil mi Yazan Todd Strauss-Schulson, 2019 Netflix'te izlenecek Natalie, romantik komedileri dayanılmaz buluyor: Gerçek hayatta Prince Charming ile mutlu son asla olmaz! Özellikle süper model ölçüleri olmayan kadınlar için değil.", "Ancak mimar, parlak renkli romantik komedi dünyasında bir kazadan sonra uyandığında, yavaş yavaş kaçış fantezilerinin avantajlarının farkına varır.", "Aslında, \"Romantik Değil mi\" gerçek bir rom-com parodisi değil (klişe eleştirisi bunun için çok yüzeysel kalıyor), çok kötü niyetli bir türü şüpheciler için hoş bir hale getirme çabası.", "Başrol oyuncuları Rebel Wilson ve Adam Devine nedeniyle özellikle görülmeye değer:", "İlk kez muhabbet kuşları olarak merkez sahneye çıkan iki yetenekli karakter komedyeni. 7 Gün Cehennemde Yazan Jake Szymanski, 2015 Bunu Gökyüzünde görebilirsiniz Dominic Thiem'in ABD Açık'taki zaferinden bu yana, Avusturya yeniden tenis ateşine girdi. :", "Özgünlüklerle dolu, tuhaflıkları bazen sizi gülümseten bir spor.", "Ancak popüler net oyununun hiçbir efsanesi, \"7 Days in Hell\" adlı alay belgeselinin odak noktasındaki iki süperstar kadar davranışsal olmamıştır (belki de burada Serena Williams ve sihirbaz David Copperfield ile birlikte birkaç konuk oyuncu olan John McEnroe hariç).", "Korkunç derecede uzun saçlı bir ABD'li kötü çocuk (Andy Samberg) ve az pozlanmış bir İngiliz çocuk dahisi (Kit Harington), tuhaf kıvrımlar ve dönüşlerle dolu, görünüşte sonsuz bir maçla sonuçlanan acı bir rekabete giriyor.", "Cuplicated 2017'de Vioobu platformunda ücretsiz olarak izlenecek Craig Healy'den bir pilot bölüm 2010'lar, seri formda kendini yansıtmanın en parlak dönemiydi:", "\"Louie\", \"Hiçbirinin Efendisi\" ve a. kendilerini doğrudan veya dolaylı olarak komedi endüstrisindeki başrol oyuncuları hakkında yanak diline dayanan otomatik kurgu olarak sundular ve kendilerini “Seinfeld” gibi öncekilerle karşılaştırıldığında oldukça ciddiye aldılar. :", "Şaşırtıcıdır ki, bu TV anılarının bugüne kadar neredeyse hiç parodisi yoktur, ki tüm gösterişli öz-alçakgönüllülüklerine rağmen, hiçbir şekilde iddiasız (ve bazen de tamamen dünyevi olmayan).", "Dikkate değer bir istisna \"Cuplicated\": Kritik çevrimiçi konsept komedinin bu mücevheri, yayın hizmeti Vioobu'yu tanıtması beklenen bir dramanın pilot bölümü olarak sunuluyor.", "Ve otobiyografik bir dizi ile kendisini büyük bir sanatçı olarak yeniden keşfetmek isteyen komedyen Craig Healy hakkında. Bu mise en abyme'nin özü, esas olarak kendine acıma, narsisizm, ucuz tarz kapari ve yüzsüz ürün yerleştirmelerinden oluşur.", "İsterseniz, Vioobu platformunu keşfedebilirsiniz: her şeyden önce, düşük kaliteli eski kamu malı \"içeriği\" ve \"Craig Fixada America\" adı verilen \"Last Week Tonight\" gibi siyasi şovlarda sert bir hiciv içerir." ]
}