{
  "id" : "GVK5JrcH",
  "url" : "https://kurier.at/chronik/oesterreich/nach-buergermeister-auch-seilbahnmanager-im-pongau-geimpft/401175907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:36:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906006/impfung_eu_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Bürgermeister: Auch Seilbahnmanager im Pongau geimpft",
  "articleTitleTranslated" : "Belediye başkanına göre: Pongau'daki teleferik müdürü de aşı yaptı",
  "articleContent" : [ "Im Seniorenheim von St. Johann dürften Anfang Jänner zahlreiche Dosen übriggeblieben sein. Heimleiter verteidigt Impfliste. In St.", "Johann im Pongau sollen Anfang Jänner mit übrig gebliebenem Impfstoff aus dem Seniorenheim nicht nur der Bürgermeister und seine Gattin oder die Ehefrau des Seniorenheimleiters, sondern auch Gemeindemitarbeiter und ein Seilbahnvorstand geimpft worden sein.", "Wie die Salzburger Nachrichten am Dienstag berichteten, wurden die Hausärzte in der Stadt hingegen nicht gefragt. Sie sind weiter ungeimpft. Auch alte Menschen im betreuten Wohnen seien nicht berücksichtigt worden.", "Gegenüber der Zeitung hätten sich mehrere Bürger gemeldet und die Vorwürfe erhoben. Bürgermeister Günther Mitterer (ÖVP), seines Zeichens auch Präsident des Salzburger Gemeindeverbands, bestätigte, geimpft worden zu sein.", "Die Impfliste und Abwicklung seien aber im Zuständigkeitsbereich des Seniorenheimleiters gewesen. Dieser erklärte in den SN, die Impfliste im Auftrag der Landessanitätsdirektion erstellt zu haben. Ersatzliste \"unter großem Zeitdruck\" entstanden St.", "Johann sei bereits vor dem offiziellen Impfstart an die Reihe gekommen, er habe dann unter großem Zeitdruck eine Ersatzliste erstellen und am Tag der Impfung unerwartet viele (\"30 bis 40\") Dosen kurzfristig an den Mann bringen müssen.", "Bei der Auswahl der Personen habe ein offizielles Schreiben des Landes keine Einschränkungen vorgegeben. Zudem sei es sinnvoll, auch Familienangehörige von exponierten Personen zu impfen. Die Impfreste seien primär an ältere Menschen gegangen, später habe er auf persönliche Kontakte zurückgegriffen.", "Unter den Geimpften war auch Wolfgang Hettegger, Vorstandsvorsitzender des Skigebiets Snow Space Salzburg. Er sagte gegenüber der Zeitung, er habe sich am Abend auf dem Weg von Flachau nach Saalfelden befunden, als sich das Seniorenheim gemeldet habe.", "Er könne sich impfen lassen, wenn er binnen zehn Minuten da sei. Das Angebot habe er dankend angenommen. Warum er kontaktiert worden sei, wisse er nicht - er kenne im Heim einschließlich des Leiters niemanden persönlich.", "Im Zuge der Debatte um Bevorzugungen bei Impfungen hatte das Land Salzburg Mitte Jänner klargestellt, dass eine Impfung von Bürgermeistern von den Priorisierungsempfehlungen des Gesundheitsministeriums gedeckt sei - wenn die Ortschefs regelmäßig in Seniorenheimen tätig sind oder sich dort aufhalten.  ", "Bürgermeister entschuldigt sich Bürgermeister Günther Mitterer entschuldigte sich am Dienstagnachmittag in einer Aussendung für die „aus heutiger Sicht als unglücklich und unsensibel betrachtete Vorgangsweise.“ Er und die Heimleitung würden mit dem aktuellen Wissensstand anders handeln.", "Keinesfalls seien bewusst zu viele Impfdosen bestellt worden. Weil sich die Vorgabe geändert hat, aus einer Ampulle auch sechs statt fünf Dosen verimpfen zu können, habe man an jenem Tag mehr als die bestellten 125 Dosen zur Verfügung gehabt.", "Die Heimleitung habe sich dann mit dem Impfkoordinator des Landes in Verbindung gesetzt. „Dieser gab die klare Anweisung, dass keine Impfdosis weggeworfen werden darf. Man ist daher dazu übergegangen, vor Ort anwesende Angehörige und ältere Menschen zu impfen“, erklärte Mitterer.", "Als dann noch Impfdosen übrig waren, sei man der Anweisung gefolgt, zu impfen, wen man rasch erreichen könne. „Da hat der Zeitfaktor eine entscheidende Rolle gespielt. Wir sind schon an das Ende der tolerierbaren Haltbarkeit gekommen . “" ],
  "articleContentTranslated" : [ "St.Johann'daki huzurevinde, muhtemelen Ocak ayının başında çok sayıda teneke kutu bırakılmıştı. Ev yöneticisi aşı programını savunur. St.", "Johann im Pongau'nun Ocak ayının başında huzurevinden kalan aşı ile aşılandığı söyleniyor, sadece belediye başkanı ve eşi veya huzurevi müdürünün karısı değil, aynı zamanda toplum çalışanları ve bir teleferik kurulu üyesi.", "Salzburger Nachrichten Salı günü bildirdiğine göre, şehirdeki pratisyen hekimlere sorulmadı. Hâlâ aşılanmamışsın. Yardımlı yaşamdaki yaşlılar da dikkate alınmadı.", "Birkaç vatandaş gazeteye haber verdi ve iddiaları dile getirdi. Salzburg Belediye Derneği Başkanı Belediye Başkanı Günther Mitterer (ÖVP), aşı olduğunu doğruladı.", "Bununla birlikte, aşılama programı ve işlenmesi, yaşlıların ev yöneticisinin sorumluluğundaydı. İkincisi, SN'de Devlet Tıp Müdürlüğü adına aşı listesini hazırladığını beyan etmiştir. \"Büyük zaman baskısı altında\" değiştirme listesi St.", "Johann aşı resmi başlamadan önce sırasını almıştı, daha sonra büyük bir zaman baskısı altında bir yedek listesi hazırlamak zorunda kaldı ve aşılama gününde beklenmedik sayıda (\"30 ila 40\") doz getirmek zorunda kaldı. Adam kısa sürede.", "Ülkeden gelen resmi bir mektupta, insanların seçiminde herhangi bir kısıtlama belirtilmedi. Ek olarak, maruz kalan kişilerin aile üyelerini de aşılamak mantıklıdır. Aşı kalıntıları öncelikle yaşlılara gitti ve daha sonra kişisel temaslara başvurdu.", "Aşılananlar arasında Snow Space Salzburg kayak bölgesinin CEO'su Wolfgang Hettegger de vardı. Gazeteye, yaşlı vatandaşların evinin haber verdiği o akşam Flachau'dan Saalfelden'e yolda olduğunu söyledi.", "On dakika içinde orada olsaydı aşı olabilirdi. Teklifi minnetle kabul etti. Kendisiyle neden temasa geçtiğini bilmiyor - yönetmen dahil evde kimseyi şahsen tanımıyor.", "Aşı tercihi konusundaki tartışmalar sırasında Salzburg eyaleti, belediye başkanlarının aşılanmasının Sağlık Bakanlığının önceliklendirme tavsiyeleri kapsamına girdiğini - yerel şefler düzenli olarak çalışırsa veya huzurevlerinde kalırsa - Ocak ayı ortasında açıkça belirtmişti. .", "Başkan Günther Mitterer, Salı günü öğleden sonra yaptığı bir yayında \"mutsuz ve duyarsız bir yaklaşım olarak bugünün bakış açısından\" özür diledi. Kendisi ve ev yönetimi mevcut bilgi durumuyla farklı davranacaktı.", "Hiçbir koşulda kasıtlı olarak çok fazla aşı dozu istenmedi. Bir ampulden beş yerine altı doz aşılama gerekliliği değiştiği için, sipariş edilen 125 dozdan fazlası o gün mevcuttu.", "Ev yönetimi daha sonra ülkenin aşı koordinatörüyle temasa geçti. “Hiçbir aşı dozunun atılmaması gerektiği konusunda net talimatlar verdi. Bu nedenle, bölgede bulunan akrabaları ve yaşlıları aşılamaya geçtik ”dedi Mitterer.", "Hala aşı dozları kaldığında, hızlı bir şekilde ulaşılabilen kişilere aşı yaptırmak için talimatlara uyuldu. “Zaman faktörü burada belirleyici bir rol oynadı. Tolere edilebilir raf ömrünün sonuna gelmiş bulunuyoruz. \"" ]
}