{
  "id" : "gVlpquWh",
  "url" : "https://sport.orf.at/stories/3071095/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:41:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ceferin: Fußballgemeinschaft ist zusammengerückt",
  "articleTitleTranslated" : "Ceferin: Futbol camiası birbirine yaklaştı",
  "articleContent" : [ "Ceferin: Fußballgemeinschaft ist zusammengerückt Nach Meinung des Chefs des Europäischen Fußballverbandes (UEFA), Aleksander Ceferin, hat die internationale Fußball-Gemeinschaft im Coronavirus-Jahr 2020 ihre Lektion gelernt und ist trotz aller Probleme enger zusammengerückt.", "Dazu habe die Zusammenarbeit im Geist von Kompromissen und Verständnis füreinander beigetragen, „als Team zu agieren und für die gleichen Ziele zu streiten“, schrieb Ceferin am Donnerstag in einem Jahresrückblick bei Uefa.com.", "Wenn die europäische Fußballgemeinschaft auch künftig so entschlossen und vereint auftrete, könne sie „jedes Hindernis überwinden“. In den vergangenen neun Monaten habe man „eine Serie ernsthafter Hindernisse“ bewältigt, würdigte Ceferin – und nannte Beispiele:", "die Neuausrichtung des gesamten UEFA-Terminkalenders für 2020/21, Reform und Abschluss von vier Wettbewerben allein im August, die sichere Rückkehr von Fans beim Super-Cup-Finale in Budapest und die Verschiebung der EM 2020 um zwölf Monate.  :", "Diese Maßnahme habe erst ermöglicht, betonte Ceferin, dass die Saison in den meisten europäischen Ligen in diesem Sommer noch zu Ende gespielt werden konnte." ],
  "articleContentTranslated" : [ "Ceferin: Futbol camiası yaklaştı Avrupa Futbol Federasyonu (UEFA) Başkanı Aleksander Ceferin'in görüşüne göre, uluslararası futbol topluluğu 2020 yılında koronavirüs dersini aldı ve tüm sorunlara rağmen birbirine yaklaştı.", "Uzlaşma ve karşılıklı anlayış ruhu içinde birlikte çalışmak, \"bir ekip olarak hareket etmeye ve aynı hedefler için savaşmaya\" katkıda bulundu, diye yazdı Ceferin Perşembe günü Uefa.com'da yıllık bir incelemede.", "Avrupa futbol topluluğu gelecekte bu kadar kararlı ve birlik içinde hareket etmeye devam ederse, \"her türlü engeli aşabilir\". Geçtiğimiz dokuz ayda “bir dizi ciddi engelin” aşıldığını söyleyen Ceferin, örnekler verdi:", "2020/21 için tüm UEFA takviminin yeniden düzenlenmesi, yalnızca Ağustos ayında yapılan dört müsabakanın reformu ve sonuçlanması, Budapeşte'deki Süper Kupa finalinde taraftarların güvenli bir şekilde geri dönmesi ve Euro 2020'nin on iki ay ertelenmesi. :", "Ceferin, bu önlemin bu yaz çoğu Avrupa liginde sezonun sonuna kadar oynanmasını mümkün kıldığını vurguladı." ]
}