{
  "id" : "GVNluWit",
  "url" : "https://www.derstandard.at/story/2000125265439/gastronom-bei-18-grad-wird-es-sich-draussen-gewaltig-abspielen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:05Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gastronom: \"Bei 18 Grad wird es sich draußen gewaltig abspielen\"",
  "articleTitleTranslated" : "Gastronom: \"18 derecede dışarısı çok büyük olacak\"",
  "articleContent" : [ "Wien – Der mit Spannung erwartete Gipfel von Bund und Ländern zur weiteren Bekämpfung der Corona-Pandemie am Montag hat kaum greifbare Ergebnisse gebracht. Weder kommt es vorerst zu Lockerungen noch zu Verschärfungen.", "Zwischen Gesundheitsministerium und Ländern der Ostregion (Wien, Niederösterreich, Burgenland) würden in einem Gipfel weitere \"Maßnahmen\" diskutiert, wie Bundeskanzler Sebastian Kurz (ÖVP) im Anschluss bei einer Pressekonferenz verkündete.", "Wiens Bürgermeister Michael Ludwig (SPÖ) stellte entsprechende Ergebnisse \"in den nächsten Tagen\" in Aussicht. Regierungschef Kurz begründete das Ausbleiben von Öffnungen – etwa der Gastgärten – damit, dass die Experten entsprechende Einschätzungen abgegeben hätten.", "Nur in Vorarlberg werde man den Pilotversuch fortführen. Wo nach Ostern die Lage auf den Intensivstationen stabil sei, werde es ebenfalls zu Lockerungen kommen.", "Für den Wiener Cafetier Bernd Querfeld kommt die Verschiebung der Schanigartenöffnung angesichts der hohen Infektionszahlen nicht ganz überraschend. \"Das war zu erwarten\", sagte der Betreiber so renommierter Kaffeehäuser wie Landtmann, Mozart, Hofburg oder Schönbrunn dem STANDARD.", "Die Entscheidung wäre möglicherweise zugunsten einer Öffnung ausgefallen, wenn es in den vergangenen Tagen in der Bundeshauptstadt nicht so frostig kühl gewesen wäre. \"Bei 18, 19 Grad wie für die kommenden Tage vorhergesagt wird es sich draußen gewaltig abspielen.", "Jede Mauersims, jedes Parkbankerl wird dann besetzt sein. Jeder würde dann sagen, die Öffnung der Schanigärten ist der richtige Schritt, um das Zusammentreffen der Leute zu kanalisieren.\"", "\"Während die einen vom vierten Lockdown sprechen, kommt die Gastronomie aus dem zweiten Lockdown nicht heraus\", bedauert Stefan Sternad, der für 3.800 Wirte in Kärnten spricht.", "\"Ich bin überzeugt, dass ein Öffnen der Gastronomie, aber auch der Hotellerie unter strengen Hygieneauflagen an den Zahlen der infizierten Personen nichts ändern würde – eher im Gegenteil.", "Damit würde man Leute vom Feiern im stillen Kämmerlein abhalten und dazu bringen, dass sie sich in die gesicherte Umgebung eines Lokals bewegen.\" Zu den Inzidenzzahlen könne man stehen, wie man wolle.", "Fakt aber sei, dass für eine Aufhebung der Reisewarnungen die Zahl der Infizierten je 100.000 Einwohner die maßgebliche Größe sei. \"Wir müssen alles tun, damit die Inzidenzzahl sinkt und auf tiefem Niveau bleibt, sonst haben wir im Hinblick auf den Sommer ein echtes Problem\", sagte Sternad.", "Eine Schließung des Handels galt als unwahrscheinlich, ventiliert wurde allerdings, dass mit Ausnahme der Geschäfte für den täglichen Bedarf eine Testpflicht kommen könnte, wie man sie schon von den persönlichen Dienstleistern kennt.", "Davon ist aber zumindest derzeit nicht die Rede.", "Verständnis für eine solche Maßnahme hat im Handel ohnehin niemand: \"Die absolute Katastrophe wäre Zusperren, aber Aufsperren mit Testpflicht wäre nur geringfügig besser\", sagt Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, dem STANDARD.", "Trefelik fehlt auch die Fantasie, wie eine Kontrolle der Testergebnisse, etwa in einem größeren Modegeschäft, in der Praxis umzusetzen wäre. Auch für den Handelsverband wären Tests \"die ultimative Bestrafung und wissenschaftlich nicht haltbar\", so Geschäftsführer Rainer Will.", "In dieselbe Kerbe schlägt Thorsten Schmitz, Geschäftsführer von Intersport: Für ihn wäre eine Testpflicht nicht nachvollziehbar. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie \"überreglementiert\".", "Dass sich vieles in den Privatbereich verschiebe, sei da kein Wunder, sagt Schmitz. Ernst Mayr, Chef der Fussl-Modestraße mit Sitz in Ort im Innkreis, sieht das genauso. \"Kommt es so, ist das aus wirtschaftlicher Sicht ein Schlag unter die Gürtellinie\", sagt Mayr.", "Testen nur im Non-Food-Handel sei unsinnig. \"Aber wenn es so kommt, müssen wir auch damit leben\", sagt der Innviertler Modehändler. Er bekomme ja Anrufe von den deutschen Nachbarn, die ihm sagen: \"Was habt ihr für eine lässige Regierung!\"", "Denn das Vorgehen in Deutschland, wo Fussl ebenfalls Filialen betreibt, sei erst recht keine Lösung: \"In Deutschland fällt ihnen gar nichts anderes als Zusperren ein.\" (rebu, stro, 23.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Federal ve eyalet hükümetleri tarafından Pazartesi günü korona salgınıyla daha fazla mücadele için merakla beklenen zirve herhangi bir somut sonuç getirmedi. Şimdilik herhangi bir gevşeme veya sıkılaştırma olmayacak.", "Sağlık Bakanlığı ile doğu bölgesi ülkeleri (Viyana, Aşağı Avusturya, Burgenland) arasında, Federal Şansölye Sebastian Kurz (ÖVP) daha sonra bir basın toplantısında duyurduğu gibi, bir zirvede başka \"önlemler\" tartışılacaktı.", "Viyana Belediye Başkanı Michael Ludwig (SPÖ), \"önümüzdeki birkaç gün içinde\" uygun sonuçlar vaat etti. Başbakan Kurz, misafir bahçeleri gibi açıklıkların olmayışını, uzmanların uygun değerlendirmeleri vermeleri gerçeğiyle gerekçelendirdi.", "Pilot test sadece Vorarlberg'de devam edecek. Paskalya'dan sonra yoğun bakım ünitelerindeki durumun istikrarlı olduğu durumlarda, rahatlama da olacaktır.", "Viyanalı kafeterya Bernd Querfeld için, çok sayıda enfeksiyon göz önüne alındığında, pub açılışının ertelenmesi tam bir sürpriz değil. Landtmann, Mozart, Hofburg veya Schönbrunn gibi ünlü kahvehanelerin işletmecisi STANDARD'a \"Bu beklenen bir şeydi\" dedi.", "Son birkaç gün içinde federal başkentte bu kadar soğuk olmamış olsaydı, karar bir açılış lehine olabilirdi. \"Önümüzdeki birkaç gün için tahmin edildiği gibi 18, 19 derecede, dışarıda çok büyük olacak.", "Parktaki her çıkıntı, her sıra daha sonra işgal edilecek. O zaman herkes, bar bahçelerini açmanın, insanların toplanmasına kanalize etmek için doğru adım olduğunu söyleyebilir. \"", "Karintiya'daki 3.800 ev sahibi adına konuşan Stefan Sternad, \"Bazıları dördüncü kilitlenmeden bahsederken, ikram endüstrisi ikinci kilitlemeden çıkmayacak\", üzüntülerini dile getiriyor.", "\"Yiyecek içecek ticaretinin yanı sıra otel endüstrisinin de katı hijyen gereklilikleri altında açılmasının, enfekte kişilerin sayısını değiştirmeyeceğine inanıyorum - tam tersine.", "Bu, insanların sessiz, küçük bir odada parti yapmasını engelleyecek ve onları bir barın güvenli ortamına taşımalarını sağlayacaktır. \"İstediğiniz insidans rakamlarına gidebilirsiniz.", "Ancak gerçek şu ki, 100.000 kişi başına virüs bulaşan kişi sayısı, seyahat uyarılarının kaldırılmasında belirleyici faktördür. Sternad, \"İnsidans sayısını düşük ve düşük bir seviyede tutmak için elimizden gelen her şeyi yapmalıyız, aksi takdirde yazla ilgili gerçek bir sorunumuz var\" dedi.", "Ticaretin kapanması pek olası görülmedi, ancak kişisel hizmet sağlayıcılardan zaten bilindiği gibi, günlük ihtiyaçlar için dükkanlar haricinde, bir test yükümlülüğünün gelebileceği havalandırıldı.", "Ama en azından şu anda bundan söz edilmiyor.", "Her halükarda, perakende sektöründeki hiç kimse böyle bir önlemi anlamıyor: \"Mutlak felaket kilitlenir, ancak zorunlu testlerle kilidi açmak ancak biraz daha iyi olur,\" diyor Ticaret Odası perakende bölümü başkanı Rainer Trefelik. STANDART.", "Trefelik ayrıca, örneğin daha büyük bir moda mağazasında test sonuçlarının kontrolünün pratikte nasıl uygulanabileceği konusunda hayal gücünden yoksundur. Genel müdür Rainer Will, ticaret birliği için de testlerin \"nihai ceza ve bilimsel olarak sürdürülemez\" olacağını söylüyor.", "Intersport'un Genel Müdürü Thorsten Schmitz de aynı cümleyi kuruyor: Onun için test etme zorunluluğu anlaşılamaz. Gıda perakende ticareti \"kuralsız\" aşağı yukarı açıkken, gastronomi gibi diğer alanlar \"aşırı düzenlenmiştir\".", "Schmitz, çok şeyin özel sektöre kayması şaşırtıcı değil diyor. Ort im Innkreis merkezli Fussl-Modestrasse'ın başkanı Ernst Mayr da aynı şekilde görüyor. Mayr, \"Öyle yaparsa, ekonomik açıdan bakıldığında, belden aşağı bir darbe olur,\" diyor.", "Sadece gıda dışı ticarette test etmek anlamsızdır. Innviertel moda perakendecisi \"Ama bu olursa, bununla yaşamak zorundayız\" diyor. Alman komşularından \"Ne tür rahat bir hükümete sahipsiniz!\"", "Çünkü Fussl'un şubeler de işlettiği Almanya'daki prosedür kesinlikle bir çözüm değil: \"Almanya'da onları kapatmaktan başka bir şey düşünemezler.\" (rebu, stro, 23.3.2021)" ]
}