{
  "id" : "GVnQCNVL",
  "url" : "https://kurier.at/wirtschaft/kurserholung-des-us-dollar-belastet-oelpreise/401151801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T07:43:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurserholung des US-Dollar belastet Ölpreise",
  "articleTitleTranslated" : "ABD dolarının toparlanması petrol fiyatlarını etkiliyor",
  "articleContent" : [ "Die Zeichnungsfrist für Kleinaktionäre endet am 28.  November, institutionelle Investoren können sich noch bis 4. Dezember entscheiden. Der Preis für ein Barrel Brent um 88 Cent auf 55,11 Dollar gesunken.", "Die Ölpreise sind am Montag gesunken. Der starke Preisanstieg seit dem Jahreswechsel ist damit vorerst gestoppt. In der Früh kostete ein Barrel (159 Liter) der Nordsee-Sorte Brent 55,11 US-Dollar (44,99 Euro).", "Das waren 88 Cent weniger als am Freitag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) fiel um 58 Cent auf 51,66 Dollar.", "Deutlich unter 52 Dollar Marktbeobachter verwiesen auf Kursverluste an den asiatischen Aktienbörsen, die in der Früh die Risikofreude der Anleger dämpften und auch die Ölpreise mit nach unten zogen.", "Der Preis für US-Öl fiel deutlich unter 52 Dollar, nachdem am vergangenen Freitag bei 52,75 Dollar der höchste Stand seit März 2020 erreicht worden war. Außerdem wurden die Ölpreise durch die Kursentwicklung am Devisenmarkt ausgebremst.", "In den vergangenen Handelstagen konnte sich der US-Dollar von deutlichen Kursverlusten ein Stück weit erholen.", "Die jüngsten Gewinne der amerikanischen Währung belasteten die Ölpreise, weil Rohöl auf dem Weltmarkt in Dollar gehandelt wird und ein festerer Dollar den Rohstoff außerhalb des Währungsraumes teurer macht und die Nachfrage bremst." ],
  "articleContentTranslated" : [ "Küçük hissedarlar için abonelik süresi 28 Kasım'da sona eriyor, kurumsal yatırımcılar 4 Aralık'a kadar karar verebilir. Bir Brent'in varil fiyatı 88 sent düşüşle 55,11 dolara geriledi.", "Petrol fiyatları Pazartesi günü düştü. Yılbaşından bu yana fiyatlarda yaşanan keskin artış, bu nedenle şimdilik durmuştur. Sabah, Kuzey Denizi cinsi Brent'in bir varili (159 litre) 55.11 ABD dolarına (44.99 Euro) mal oldu.", "Bu Cuma gününe göre 88 sent daha azdı. ABD West Texas Intermediate'in (WTI) bir varil fiyatı 58 sent düşüşle 51.66 dolara geriledi.", "52 doların çok altındaki piyasa gözlemcileri, sabahları yatırımcıların risk iştahını azaltan ve aynı zamanda petrol fiyatlarını aşağı çeken Asya borsalarındaki fiyat kayıplarından bahsetti.", "ABD petrolünün fiyatı, geçtiğimiz Cuma günü Mart 2020'den bu yana en yüksek seviyesi olan 52.75 $ 'a ulaştıktan sonra 52 $' ın oldukça altına düştü. Ayrıca döviz piyasasındaki kur gelişmesi ile petrol fiyatları yavaşlamıştır.", "Son birkaç ticaret gününde, ABD doları önemli kayıplardan biraz kurtuldu.", "Amerikan para birimindeki son kazançlar petrol fiyatlarına ağırlık verdi, çünkü ham petrol dünya piyasasında dolar cinsinden alınıp satılıyor ve doların daha güçlü olması, hammaddeyi para alanı dışında daha pahalı hale getiriyor ve talebi kısıyor." ]
}