{
  "articleContent" : [ "Die Black-Lives-Matter-Bewegung lenkte den Blick nicht nur auf brutale Polizeigewalt gegen Schwarze, sondern auch auf den dahinterliegenden strukturellen Rassismus. Damit einher gingen Diskussionen um Diversität und (Unter-)Repräsentation von People of Color.", "Das meint – wie es in der Debatte um die Übersetzungen von Amanda Gorman zu sehen ist – auch Repräsentation auf sprachlicher Ebene. Die Wiener Übersetzerin Daphne Nechyba erklärt im Gespräch, warum Race nicht dasselbe bedeutet wie \"Rasse\" und wie sie die Debatte um Gorman erlebt hat.", "Nechyba plädiert auch für das Großschreiben des Adjektivs schwarz im Sinne einer politischen Selbstbezeichnung in Texten wie diesem. Da sich diese Schreibweise noch nicht allgemein durchgesetzt hat, können wir dem Wunsch hier nicht entsprechen.", "STANDARD: Frau Nechyba, wie übersetzt man den Begriff Race auf Deutsch? Nechyba: Begriffe wie Race, People of Color oder Mixed sind wahnsinnig schwer zu übersetzen.", "Dem deutschen Rassebegriff hängt das Verständnis von \"Rasse\" als eine biologistische Kategorie nach, während Race ein soziokulturelles Konzept meint. Grundsätzlich plädiere ich zwecks der barrierefreien Kommunikation für die Übersetzung von Begriffen, jedoch nicht unbedingt in diesem Fall.", "STANDARD: Was genau bedeutet hier \"soziokulturelles Konzept\"? Nechyba: Anfangs hat man durch die Kategorie der \"Rasse\" als Unterscheidungskriterium versucht, von phänotypischen Un terschieden zwischen Menschen auf biologische Unterschiede zu schließen.", "Das war untrennbar mit kulturellen Annahmen über und Stereotypisierungen von bestimmten \"Rassen\" verbunden, die uns bis heute prägen. Obwohl die Idee verschiedener Menschenrassen wissenschaftlich widerlegt ist, sprechen wir trotzdem unter anderem von schwarzen und weißen Menschen.", "Race dagegen bedeutet die Teil habe an kulturellen Praktiken, ein nationenübergreifendes kulturelles Gedächtnis und eine ähnliche Geschichte, und zwar besonders im Falle marginalisierter Races. STANDARD: Können Sie uns ein Beispiel für ein Übersetzungs-No-Go geben?", "Nechyba: Bei \"farbige Personen\" als Übersetzung für People of Color stellt es mir die Haare auf. \"Farbig\" ist ein Kolonialbegriff, während sich People of Color als Selbstbezeichnung von den Free People of Color ableitet.", "Das waren damals nicht-weiße Menschen, die aber nicht versklavt waren. Das hat eine ganz andere Ursprungsgeschichte.", "STANDARD: Ad Selbstbezeichnung: Aus der Black Community gibt es den Wunsch, das Wort black beziehungsweise schwarz auch in seinem adjektivischen Gebrauch, also wenn es sich auf eine Person bezieht, großzuschreiben.", "Warum? Nechyba: Durch die Großschreibung des Wortes wird eben gezeigt, dass es sich nicht um eine biologistische Kategorie, sondern um ein soziokulturelles Konstrukt handelt. Ich finde es wichtig, auf diese Selbstbezeichnungen zu achten und sie zu respektieren.", "Sonst landen wir dort, wo dann gerne gesagt wird: \"Wir sind doch alle Menschen, rotes Blut fließt durch uns alle.\" Das ist ein utopischer Gedanke, die reale Welt sieht anders aus. Diese \"Farbenblindheit\" erschwert die Auseinandersetzung mit dem Thema Race.", "STANDARD: Wie wir auch in der Debatte um gendergerechte Sprache sehen, will sich die Mehrheitsgesellschaft die Sprache nicht von Minderheiten diktieren lassen. Nechyba: Das klingt nach einer Hundepfeife dafür, sich nicht mit internalisierten Vorurteilen beschäftigen zu wollen.", "STANDARD: Sie haben sich mit der deutsch sprachigen Übersetzung von Chimamanda Ngozi Adichies Roman \"Americanah\" beschäftigt. Was ist Ihnen dabei aufgefallen? Nechyba: Es ist ein Roman voller Kulturspezifika.", "Für das Verständnis solcher Werke ist sehr viel Vorwissen nötig. Sie können für den deutschsprachigen Markt also nur schwer zugänglich gemacht werden, wenn wir dabei dem Anspruch folgen, \"unsichtbare\" Übersetzungen zu produzieren.", "Davon halte ich aber nichts. Ich finde es wichtiger, auch über Glossare und Fußnoten Bedeutungsebenen zu erschließen, obwohl das ungern gesehen ist. STANDARD: Wie steht es um die Repräsentation von People of Color im deutschsprachigen Übersetzungsbetrieb?", "Nechyba: Übersetzen an sich ist kein geschützter Beruf, es ist also schwer, an Zahlen zu kommen, wie viele People Of Color hier tätig sind. Aber wir sehen ja anhand der Gorman-Debatte, welche Menschen sich dar über streiten, sie zu übersetzen.", "Es braucht also eine Person of Color, die übersetzt gehört, um überhaupt einen Diskurs zu starten. STANDARD: Der Diskurs dreht sich vor allem um die Frage, ob nicht alle alles übersetzen können sollen.", "Nechyba: Im Falle Gormans geht es konkret um eine Aktivistin, die sich in ihrem Gedicht mit Race und der afrikanischen Diaspora sowie ihrer Identität als schwarzer Frau befasst.", "Ergibt sich nun der Wunsch, die geeignetste Person für eine Übersetzung ihrer Werke zu finden, stellt sich die Frage, ob das nicht eine Person mit ähnlichen Lebensrealitäten ist.", "STANDARD: Hätte man als Übersetzerin eine aktivistische schwarze Niederländerin gewählt, hätte diese doch auch nicht dieselbe Lebensrealität wie Gorman. Wirft man da nicht wieder alle schwarzen Menschen in einen Topf?", "Nechyba: Natürlich unterscheidet sich hier vieles. Doch ist Rassismus ein globales Phänomen. Ähnliche Lebensrealitäten ergeben sich bereits aufgrund der Markierung als schwarze Person, und das über nationale Grenzen hinweg.", "Sexismus dient hier als guter Vergleich, denn er ist kulturspezifisch. Trotzdem wissen die meisten Frauen – egal woher sie kommen –, was Sexismus bedeutet. So ähnlich verhält es sich mit Rassismuserfahrungen.", "STANDARD: Die Übersetzungsdebatte wurde schnell zu einer Debatte über Cancel-Culture.", "Nechyba: Cancel-Culture wie auch politische Korrektheit sind Begriffe, die ursprünglich aus schwarzen, queeren Communitys beziehungsweise aus der linken Szene der USA stammen und später von Konservativen einvernommen wurden.", "Damit ist der Prozess gemeint, Menschen aufgrund eines Fehlverhaltens aus sozialen Räumen zu verbannen. Das ist in diesem Fall nicht passiert. Es wurde nur die Frage aufgeworfen, ob es sich tatsächlich um die kompetentesten Personen für eine solche Übersetzung handelt.", "STANDARD: Cancel-Culture ist also hier der falsche Begriff? Nechyba: Ja, absolut.", "Mir fällt außerdem auf, dass Schlagwörter wie Cancel-Culture oder politische Korrektheit oder der Vorwurf, jemand betreibe Identitätspolitik, oft zur Übertönung der Menschen dienen, die über strukturelle Probleme reden möchten.", "Gefragt wird dann oft \"Warum darf ich dies und jenes nicht mehr tun oder sagen?\" anstatt \"Warum sind gewisse Menschen unterrepräsentiert?\". STANDARD: Konnte die Black-Lives-Matter-Bewegung auch in Österreich politisch und im Kulturbereich etwas verändern?", "Nechyba: Politisch hat sich mit dem Black-Voices-Volksbegehren viel getan. In der Kulturszene fällt mir auf, dass etwas Bewegung in die Sache gekommen ist – besonders im Museumsbetrieb, aus dem es einige Projektanfragen an die Black Community gab.", "Auch ich habe kürzlich für die Kunsthalle Wien übersetzt. Global gesehen ist das nochmal viel sichtbarer, man denke an die Filmbranche. STANDARD: Wird das nicht schnell auch wieder ausbeuterisch, wenn sich Institutionen nur mit People of Color schmücken wollen?", "Nechyba: Um mit einem Slangwort zu antworten: Was Sie meinen, nennt sich \"Diversity Clout\". Das gibt es nicht nur im Kulturbetrieb, sondern auch in anderen Unternehmen, wo dann halt eine Person of Color angestellt wird.", "Wünschenswert wäre, dass es sich dabei nicht nur um eine Geste handelt, sondern dass sich die Tiefenstrukturen solcher Betriebe verändern. Es sollen Leute in Machtpositionen gebracht werden, in die sie vorher nicht kommen konnten.", "Aber klar, es ist eine Gratwanderung. (Amira Ben Saoud, 2.4.2021) Zur Person: Daphne Nechyba (24) arbeitet als Übersetzerin in den Sprachen Deutsch, Englisch und Spanisch." ],
  "articleContentTranslated" : [ "Siyah Hayatlar Önemlidir hareketi yalnızca siyahlara yönelik acımasız polis şiddetine değil, aynı zamanda altında yatan yapısal ırkçılığa da dikkat çekti. Buna çeşitlilik ve renkli insanların (alt) temsili hakkındaki tartışmalar eşlik etti.", "Bu aynı zamanda - Amanda Gorman'ın çevirileri hakkındaki tartışmada da görülebileceği gibi - dil düzeyinde temsil anlamına gelir. Viyanalı tercüman Daphne Nechyba bir röportajda ırkın neden \"ırk\" ile aynı anlama gelmediğini ve Gorman hakkındaki tartışmayı nasıl yaşadığını açıklıyor.", "Nechyba ayrıca bu tür metinlerde siyasi bir kendini tanımlama anlamında siyah sıfatının büyük harfle yazılmasını savunuyor. Bu gösterim henüz genel kabul görmediğinden buradaki talebe uyamıyoruz.", "STANDART: Bayan Nechyba, ırk terimini Almancaya nasıl çeviriyorsunuz? Nechyba: Irk, beyaz olmayan veya karışık gibi terimlerin çevrilmesi inanılmaz derecede zordur.", "Alman ırk kavramı, biyolojik bir kategori olarak \"ırk\" ın anlaşılmasına dayanırken, ırk sosyo-kültürel bir kavram anlamına gelir. Temel olarak, engelsiz iletişim amacıyla terimlerin tercümesini savunuyorum, ancak bu durumda zorunlu değil.", "STANDART: \"Sosyo-kültürel kavram\" burada tam olarak ne anlama geliyor? Nechyba: Başlangıçta, biyolojik farklılıkları insanlar arasındaki fenotipik farklılıklardan çıkarmak için ayırt edici bir kriter olarak \"ırk\" kategorisini kullanma girişiminde bulunuldu.", "Bu, bizi bugüne kadar şekillendiren belirli \"ırkların\" kültürel varsayımları ve stereotipleriyle ayrılmaz bir şekilde bağlantılıydı. Farklı insan ırkları fikri bilimsel olarak reddedilmiş olsa da, diğerlerinin yanı sıra hala siyah ve beyaz insanlardan bahsediyoruz.", "Irk ise, özellikle marjinalleşmiş ırklar söz konusu olduğunda kültürel uygulamalara, uluslar arası bir kültürel hafızaya ve benzer bir tarihe katılmak anlamına gelir. STANDART: Bize bir çeviri yok örneği verebilir misiniz?", "Nechyba: Renkli insanlar için bir çeviri olarak \"renkli insanlar\" söz konusu olduğunda, saçlarımı diken diken ediyor. \"Renkli\" kolonyal bir terimdir, Renkli İnsanlar ise bir kendini tanımlama olarak Özgür Renkli Kişilerden türetilmiştir.", "O zamanlar beyaz olmayan insanlardı ama köleleştirilmiş değillerdi. Bunun tamamen farklı bir başlangıç hikayesi var.", "STANDART: Reklamın kendi kendini tanımlaması: Siyah Topluluğundan, sıfat kullanımında, yani bir kişiyle ilgili olduğunda siyah veya siyah kelimesini büyük harfle yazma isteği vardır.", "Neden? Nechyba: Kelimenin büyük harfle yazılması, bunun biyolojik bir kategori değil, sosyo-kültürel bir yapı olduğunu gösteriyor. Bu öz etiketlere dikkat etmeyi ve onlara saygı duymayı önemli buluyorum.", "Aksi takdirde, sonunda insanların \"Hepimiz insanız, kırmızı kan hepimizin içinden akar\" demekten hoşlanırız. Bu ütopik bir düşünce, gerçek dünya farklı görünüyor. Bu \"renk körlüğü\" ırk konusuyla uğraşmayı zorlaştırıyor.", "STANDART: Cinsiyete duyarlı dil tartışmasında görebileceğimiz gibi, çoğunluk toplumu dilin azınlıklar tarafından dikte edilmesini istemiyor. Nechyba: Bu, içselleştirilmiş önyargılarla uğraşmak istemediği için köpek ıslığı gibi geliyor.", "STANDART: Chimamanda Ngozi Adichie'nin \"Americanah\" romanının Almanca çevirisi üzerinde çalıştınız. Ne fark ettin Nechyba: Kültürel özelliklerle dolu bir roman.", "Bu tür çalışmaları anlamak için çok fazla ön bilgi gereklidir. Bu nedenle, ancak \"görünmez\" çeviriler üretme amacını izlersek, Almanca konuşulan pazar için zorlukla erişilebilir hale getirilebilirler.", "Ama ben öyle düşünmüyorum. Bence sözlükler ve dipnotlar kullanarak anlam düzeyleri geliştirmenin daha önemli olduğunu düşünüyorum, ancak bu, insanların görmek isteyeceği bir şey değil. STANDART: People of Color'ın Almanca çeviri işindeki temsili nasıl?", "Nechyba: Çeviri, kendi başına korunan bir meslek değildir, bu yüzden burada kaç tane Renkli İnsanın çalıştığına dair rakamlar elde etmek zordur. Ancak Gorman tartışmasından hangi insanların onu tercüme etmeyi tartıştığını görebiliriz.", "Bu yüzden, bir söyleme başlamak için tercüme edilmesi gereken siyahi bir insan gerekir. STANDART: Söylem, esas olarak herkesin her şeyi çevirip çeviremeyeceği sorusuyla ilgilidir.", "Nechyba: Gorman'ın durumunda, şiiri Irk ve Afrika diasporasının yanı sıra siyah bir kadın kimliğiyle ilgilenen bir aktivist hakkındadır.", "Şimdi eserlerinizin tercümesi için en uygun kişiyi bulma isteği ortaya çıkarsa, bunun yaşamda benzer gerçeklere sahip bir kişi olup olmadığı sorusu ortaya çıkar.", "STANDART: Bir aktivist siyah Hollandalı kadın çevirmen olarak seçilmiş olsaydı, Gorman ile aynı yaşam gerçekliğine sahip olamazdı. Bütün siyahların yeniden bir araya geldiği yer burası değil mi?", "Nechyba: Elbette burada pek çok farklılık var. Ancak ırkçılık küresel bir fenomendir. Siyah bir kişi olarak işaretlenmesi ve ulusal sınırların ötesinde olması nedeniyle benzer yaşam gerçekleri ortaya çıkıyor.", "Cinsiyetçilik, kültüre özgü olduğu için burada iyi bir karşılaştırma görevi görür. Öyle bile olsa çoğu kadın - nereden gelirse gelsin - cinsiyetçiliğin ne anlama geldiğini biliyor. Irkçılık deneyimleriyle benzerdir.", "STANDART: Çeviri tartışması hızla bir iptal kültürü tartışmasına dönüştü.", "Nechyba: İptal kültürü ve politik doğruluk, aslen siyahlardan, queer topluluklardan veya ABD'deki sol görüş sahnesinden gelen ve daha sonra muhafazakarlar tarafından sorgulanan terimlerdir.", "Bu, suistimal nedeniyle insanları sosyal alanlardan yasaklama süreci anlamına gelir. Bu durumda bu olmadı. Ortaya çıkan tek soru, aslında böyle bir çeviri için en yetkin kişiler olup olmadıklarıydı.", "STANDART: Öyleyse iptal kültürü burada yanlış bir terim mi? Nechyba: Evet, kesinlikle.", "Kültürü ya da politik doğruluğu iptal etme gibi sloganların ya da birisinin kimlik siyaseti peşinde olduğu suçlamasının genellikle yapısal sorunlar hakkında konuşmak isteyen insanları boğmaya hizmet ettiğini fark ettim.", "Soru sık sık sorulur \"Neden artık bunu yapmama veya bunu söylememe veya söylememe izin verilmiyor?\" \"Neden bazı insanlar yeterince temsil edilmiyor?\" yerine STANDART: Black Lives Matter hareketi Avusturya'da da siyasi ve kültürel alanda bir şeyleri değiştirebilir mi?", "Nechyba: Black Voices referandumunda siyasi olarak çok şey oldu. Kültürel sahnede, konuyla ilgili bir miktar hareket olduğunu fark ettim - özellikle Siyah Topluluğa bazı proje araştırmalarının yapıldığı müze işinde.", "Ayrıca yakın zamanda Kunsthalle Wien için tercüme ettim. Küresel olarak bakıldığında, bu daha da görünür, sadece film endüstrisini düşünün. STANDART: Kurumlar sadece siyahi insanlarla kendilerini süslemek istediklerinde, hızla tekrar sömürücü hale gelmiyor mu?", "Nechyba: Bir argo sözcükle cevaplamak için: Demek istediğin \"Çeşitlilik Clout\". Bu sadece kültür sektöründe değil, aynı zamanda renkli bir kişinin çalıştığı diğer şirketlerde de var.", "Bunun sadece bir jest olması değil, bu tür kurumların derin yapılarının değişmesi arzu edilir. Amaç, insanları daha önce giremeyecekleri iktidar pozisyonlarına sokmaktır.", "Ama tabii ki ip yürüyüşü. (Amira Ben Saoud, 2 Nisan 2021) Kişisel bilgiler: Daphne Nechyba (24) Almanca, İngilizce ve İspanyolca dillerinde çevirmen olarak çalışıyor." ],
  "articleId" : "gvPrLgsW",
  "articleTitle" : "Übersetzerin Nechyba: \"Bei 'farbig' stellt es mir die Haare auf\"",
  "articleTitleTranslated" : "Çevirmen Nechyba: \"'Renkli' saçlarımı dik yapıyor\"",
  "author" : "Amira Ben Saoud",
  "category" : "CULTURE",
  "id" : "gvPrLgsW",
  "publishedOn" : "2021-04-05T10:01:52Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125582884/daphne-nechybabei-farbig-stellt-es-mir-die-haare-auf?ref=rss"
}