{
  "id" : "GVQOKIXg",
  "url" : "https://kurier.at/sport/wintersport/trotz-corona-die-hahnenkammrennen-in-kitzbuehel-finden-statt/401158758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877763/46-174079067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotz Corona: Die Hahnenkammrennen in Kitzbühel finden statt",
  "articleTitleTranslated" : "Corona'ya rağmen: Kitzbühel'deki Hahnenkamm yarışları yapılıyor",
  "articleContent" : [ "ÖSV-Präsident Peter Schröcksnadel erklärte, dass es keinen Grund gäbe, die Rennen in Kitzbühel abzusagen. \"Es gibt ja mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol, unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Coronafall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein\", sagte er im ORF-TV-Interview.", "Man müsse nur aufpassen und das sei Angelegenheit der Stadtgemeinde, dass keine Partys auf der Straße gefeiert werden. \"Denn diese Bilder gehen dann um die Welt, obwohl sie mit dem Rennen nichts zu tun haben.\"", "Vorsichtiger Weg der Sicherheit Wegen der \"festgestellten 17 Virus-Mutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben\", sei man den sehr vorsichten Weg der Sicherheit gegangen und haben die Wengen-Rengen nicht in Kitzbühel nachgetragen.", "\"Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen\", sagte Platter. Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden.", "In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker. Der Super-G findet erst am Sonntag statt.", "Der traditionelle Slalom auf dem Ganslernhang fällt nach diversen coronabedingten Verschiebungen aus, er wurde ersatzweise am (heutigen) Sonntag in Flachau gefahren. Die Regierung gab am Samstag bekannt, den Lockdown wegen der Corona-Pandemie bis mindestens 7.", "Februar zu verlängern. Spitzensportveranstaltungen dürfen aber weiterhin ohne Publikum stattfinden." ],
  "articleContentTranslated" : [ "ÖSV Başkanı Peter Schröcksnadel, Kitzbühel'deki yarışları iptal etmek için bir neden olmadığını söyledi. \"Bunun gerçekleşmesinin birkaç nedeni var. Ve asıl nedeni Tirol'deki insidansın 100'ün altında olması.", "İkincisi, yarıştığımız son birkaç haftadır mesanemizde tek bir korona vakası oluşturmadık. Yani yarışlarımız çok güvenli, Kitzbühel'de de aynı olacak \", dedi bir ORF TV röportajında.", "Sadece dikkatli olmalısın ve sokakta partilerin kutlanmaması belediye meselesidir. \"Çünkü bu resimler, yarışla hiçbir ilgisi olmamasına rağmen, daha sonra dünyayı dolaşıyor.\"", "Dikkatli güvenlik yolu \"İngiltere'den kayak eğitmenlerinde bulunan ve bizi sarsan 17 virüs mutasyonu\" nedeniyle, çok tedbirli güvenlik yolu seçildi ve Wengen-Rengen Kitzbühel'e hiçbir şey eklemedi.", "Platter, \"Sağlık ve güvenlik her şeyden önemli olduğu için tüm ihtiyati tedbirler alınmıştır\" dedi. Lauberhorn yarışlarının iptal edilmesinden sonra, Kitzbühel'de bu hafta sonu için başlangıçta iki slalom planlandı ve daha sonra Flachau'ya taşındı.", "Kitzbühel'de bu yıl iki yokuş aşağı koşu var, Cuma günü başarısız Wengen yarışı için, Cumartesi günü Hahnenkamm klasiği. Super-G sadece Pazar günü gerçekleşecek.", "Ganslernhang'daki geleneksel slalom, korona ile ilgili çeşitli ertelemelerin ardından iptal edildi, alternatif olarak (bugün) Flachau'da Pazar günü yapıldı. Hükümet Cumartesi günü korona salgını nedeniyle en az 7'ye kadar kilitleneceğini duyurdu.", "Şubat uzatmak için. En iyi spor etkinlikleri seyirci olmadan da gerçekleştirilebilir." ]
}