{
  "id" : "gVqSQHEK",
  "url" : "https://kurier.at/wissen/gesundheit/neuer-medikamenten-cocktail-gegen-covid-19-wirksam/401328591",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:49:25Z[UTC]",
  "author" : "Stefan Brändle",
  "imageUrl" : "https://image.kurier.at/images/original/4561538/46-166628945.jpg",
  "imageCopyright" : "Getty Images/smartboy10/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Medikamenten-Cocktail gegen Covid-19 wirksam",
  "articleTitleTranslated" : "Covid-19'a karşı etkili yeni ilaç kokteyli",
  "articleContent" : [ "Studien machen Mut für den Kampf gegen Covid19: Eine Medikamenten-Kombination ist laut neuen Daten des Schweizer Pharmakonzerns Roche gegen das Coronavirus wirksam.", "Ein Antikörper-Cocktail aus Casirivimab und Imdevimab habe Krankenhaus-Einweisungen und Todesfälle um rund 70 Prozent reduziert, teilte Roche mit. Zudem habe die von Regeneron entwickelte Therapie zu einer Verkürzung der Dauer der Symptome um vier Tage geführt.", "Die Studienergebnisse würden der US-Gesundheitsbehörde FDA sowie der Europäische Arzneimittelagentur EMA vorgelegt.", "Der Cocktail aus Casirivimab und Imdevimab habe auch alle wichtigen zweitrangigen Endpunkte in der Studie mit dem Namen Regn-cov 2067 erreicht, einschließlich der Fähigkeit, die Symptomdauer von 14 auf zehn Tage zu reduzieren.", "Darüber hinaus zeigte eine begleitende Phase-II-Studie (Regn-Cov 20145) bei symptomatischen oder asymptomatischen, nicht-hospitalisierten Patienten mit niedrigem Risiko eine signifikante und vergleichbare Reduktion der Viruslast bei bestimmten Dosierungen.", "Zusätzlich zu diesen Studien bei nicht hospitalisierten Patienten wird der Antikörpercocktail derzeit in einer klinischen Studie der Phase II/III zur Behandlung von Covid-19 bei hospitalisierten Patienten und in einer Phase-III-Studie zur Prävention von Covid-19 bei Haushaltskontakten von infizierten Personen untersucht. " ],
  "articleContentTranslated" : [ "Çalışmalar Covid ile mücadeleyi teşvik ediyor19: İsviçre ilaç şirketi Roche'un yeni verilerine göre, koronavirüse karşı ilaç kombinasyonu etkili.", "Roche, casirivimab ve imdevimab'dan yapılan bir antikor kokteyli hastaneye başvuruları ve ölümleri yaklaşık yüzde 70 oranında azalttığını söyledi. Ayrıca Regeneron tarafından geliştirilen terapi semptomların süresini dört gün kısalttı.", "Çalışma sonuçları ABD FDA ve Avrupa İlaç Ajansı EMA'ya sunulacak.", "Casirivimab ve imdevimab kokteyli, Regn-cov 2067 adlı çalışmada semptom süresini 14 ila 10 gün arasında azaltma yeteneği de dahil olmak üzere tüm önemli ikincil son noktaları karşıladı.", "Ek olarak, eşlik eden bir faz II çalışması (Regn-Cov 20145), düşük riskli semptomatik veya asemptomatik, hastaneye kaldırılmamış, hastaneye kaldırılmamış hastalarda belirli dozlarda viral yükte önemli ve karşılaştırılabilir bir azalma göstermiştir.", "Hastanede yatan hastalarda bu çalışmalara ek olarak, antikor kokteyli şu anda hastanede yatan hastalarda Covid-19 tedavisi için bir faz II / III klinik çalışmada ve Covid-19'un önlenmesi için bir faz III çalışmada araştırılmaktadır. enfekte kişilerin ev kişileri." ]
}