{
  "id" : "gvTw5LIv",
  "url" : "https://kurier.at/wirtschaft/karriere/lehrgang-fuer-aufsichtsraete-junger-schwung-in-die-alte-welt/401168023",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4896892/46-90377577.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lehrgang für Aufsichtsräte: Junger Schwung in die alte Welt",
  "articleTitleTranslated" : "Denetim kurulları için kurs: eski dünyaya genç ivme",
  "articleContent" : [ "Diversität ist ein Schlagwort unserer Zeit. Um in der Praxis mehr Buntheit in Aufsichtsräte zu bringen, respektive: um diese zu verjüngen, startete Rechtsanwalt Peter Kunz vor mittlerweile vier Jahren den Lehrgang Aufsichtsrat next Generation.", "„Es ist wichtig, dass die junge Generation in diesen wichtigen Kontrollgremien vertreten ist. Weil sie die Welt anders sehen, und damit auch wichtige Akzente für die Zukunft eines Unternehmens setzen können“, sagt Peter Kunz.", "Das Curriculum des einjährigen Lehrgangs zielt darauf ab, Young Professionals auf die Ausübung eines Aufsichtsratsmandat vorzubereiten.", "In zwei Semestern (mit Zwischen- und Abschlusstest und Zertifikat) werden 25- bis 35-Jährige auf die Pflichten und Verantwortung eines Aufsichtsratsmandats vorbereitet.", "Monatlich gibt es eine Unterrichtseinheit, Vortragende aus Wirtschaft und Wissenschaft sprechen über Haftung, Gesellschaftsformen, Verantwortung und Leistung, die ein Aufsichtsrat zu erfüllen hat. Auch heuer wieder wurden 16 Teilnehmer ausgewählt.", "Ihr Wissen, das sie beim Lehrgang erwerben, können sie künftig für Funktionen in Beiräte, Gremien und Vereinen nützen. Ein Alumni-Club forciert ein weiteres, wichtiges Ziel des Lehrgangs: dass Junge in einem Netzwerk gut miteinander verbunden sind.", "Eine Anmeldung für dieses Jahr ist nicht mehr möglich. Bei Interesse kann man sich für den nächsten Lehrgang anmelden: www.arnextgen.at.", "Der Lehrgang: Aufsichtsrat next Generation richtet sich an Young Professionals zwischen 25 und 35 Jahren Das Ziel: Die junge Generation vermehrt in  die (alten) Aufsichtsräte zu bringen Infos: Der Lehrgang dauert ein Jahr.", "Kostenbeitrag: 300 Euro. Interessierte finden Infos unter www.arnextgen.at" ],
  "articleContentTranslated" : [ "Çeşitlilik, zamanımızın sloganıdır. Avukat Peter Kunz, denetim kurullarına uygulamada daha fazla çeşitlilik getirmek veya daha doğrusu onları gençleştirmek için dört yıl önce yeni nesil denetim kurulu kursuna başladı.", "“Genç kuşağın bu önemli kontrol organlarında temsil edilmesi önemlidir. Çünkü dünyayı farklı görüyorlar ve bu nedenle bir şirketin geleceği için de önemli vurgular oluşturabilirler ”diyor Peter Kunz.", "Bir yıllık kursun müfredatı, genç profesyonelleri bir denetim kurulu görevini yerine getirmeye hazırlamayı amaçlamaktadır.", "İki yarıyılda (ara ve final sınavı ve sertifika ile) 25-35 yaş arası çocuklar bir denetim kurulunun görev ve sorumluluklarına hazırlanır.", "Her ay bir öğretim birimi var, işletme ve bilimden konuşmacılar bir denetim kurulunun yerine getirmesi gereken sorumluluk, kurumsal formlar, sorumluluk ve performans hakkında konuşuyorlar. Yine bu yıl 16 katılımcı seçildi.", "Kurs sırasında edindikleri bilgiler, gelecekte danışma kurulları, komiteler ve derneklerdeki işlevler için kullanılabilir. Bir mezunlar kulübü, kursun bir başka önemli hedefini zorluyor: gençlerin bir ağ içinde iyi bir şekilde bağlantılı olması.", "Bu yıl için kayıt artık mümkün değil. İlgileniyorsanız, sonraki kursa kayıt olabilirsiniz: www.arnextgen.at.", "Kurs: Supervisory Board Next Generation 25 ile 35 yaş arasındaki genç profesyonellere yöneliktir Amaç: Genç nesli (eski) denetim kuruluna getirmek Bilgi: Kurs bir yıl sürer.", "Maliyetlere katkı: 300 Euro. İlgilenenler www.arnextgen.at adresinde bilgi bulabilirler." ]
}