{
  "id" : "gvvWl72k",
  "url" : "https://www.derstandard.at/story/2000125467710/fussball-weltmeisterin-dunn-soll-ich-noch-30-jahre-niederknien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:51:19Z[UTC]",
  "author" : "Matthias Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußball-Weltmeisterin Dunn: \"Soll ich noch 30 Jahre niederknien?\"",
  "articleTitleTranslated" : "Futbol dünya şampiyonu Dunn: \"30 yıl daha diz çökmeli miyim?\"",
  "articleContent" : [ "Fußball-Weltmeisterin Crystal Dunn hält die Wirkung von Anti-Rassismus-Gesten für ausgeschöpft. \"Wir sind über den Punkt hinaus, wo wir Aufmerksamkeit schaffen\", sagte die US-Amerikanerin dem britischen Sender BBC.", "\"Ich denke, jetzt müssen die Leute etwas tun und nicht nur mitmachen, weil sie denken 'Oh, wir sind jetzt Teil des Trends'.\"", "Aus diesem Grund verzichten Dunn und ihre Kolleginnen im US-Nationalteam, das 2019 bei der WM in Frankreich triumphierte, seit Februar auf den symbolischen Kniefall während der Nationalhymne. \"Soll ich noch 30 Jahre niederknien?\"", ", fragte die 28-Jährige, die in der Major League Soccer für North Carolina Courage spielt. \"Niemand kann hier 2021 noch sitzen und sagen: 'Wow, Polizeibrutalität? Wovon sprichst du? Sowas gibt's?'\" Die Menschen müssten begreifen, dass die Arbeit \"hinter den Kulissen\" passiere.", "Auch andere Mannschaften und Fußballstars haben mittlerweile aufgehört, vor dem Anpfiff auf die Knie zu gehen – oder sich dafür ausgesprochen, die Geste zukünftig zu unterlassen. \"Warum muss ich für dich niederknien, um zu zeigen, dass wir etwas wert sind?\"", ", sagte Wilfried Zaha vom Premier-League-Club Crystal Palace im Podcast \"On The Judy\". Zaha sprach von einer \"bedeutungslosen Scharade\". (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Futbol dünya şampiyonu Crystal Dunn, ırkçılık karşıtı hareketlerin etkilerinin tükendiğini düşünüyor. Amerikalı İngiliz yayın kuruluşu BBC'ye \"Dikkat yarattığımız noktanın ötesindeyiz\" dedi.", "\"Bence artık insanlar bir şeyler yapmak zorunda, sadece 'Ah, şimdi trendin bir parçasıyız' diye düşündükleri için katılmak değil.\"", "Bu nedenle Fransa'da 2019 Dünya Kupası'nda galip gelen ABD milli takımında yer alan Dunn ve meslektaşları, Şubat ayından bu yana milli marşta sembolik diz çökmeden hareket ediyorlar. \"30 yıl daha diz çökmeli miyim?\"", "Kuzey Carolina için Major League Soccer'da Cesaret oynayan 28 yaşındaki çocuğa sordu. \"Kimse 2021'de burada oturamaz ve 'Vay canına, polis vahşeti mi? Neden bahsediyorsun? Onun gibi bir şey mi?' Diyemez.\" İnsanlar işin \"perde arkasında\" devam ettiğini anlamalı.", "Bu arada diğer takımlar ve futbol yıldızları, başlama vuruşundan önce dizlerinin üzerine çökmeyi bıraktılar ya da gelecekte bu jestten kaçınmak için konuştular. \"Bir şeye değer olduğumuzu göstermen için neden diz çökmem gerekiyor?\"", "Premier Lig kulübü Crystal Palace'tan Wilfried Zaha \"On The Judy\" adlı podcast'te söyledi. Zaha \"anlamsız bir oyun\" tan söz etti. (APA, 30 Mart 2021)" ]
}