{
  "id" : "GvZUX2jl",
  "url" : "https://kurier.at/wirtschaft/unilever-pflegeprodukte-sind-bald-nicht-mehr-normal/401213131",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T17:23:30Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/584691/unilever-000_APA_ROBERT%252BJAEGER.jpg",
  "imageCopyright" : "APA/ROBERT JAEGERunbegrenzt verfügbar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unilever-Pflegeprodukte sind bald nicht mehr \"normal\"",
  "articleTitleTranslated" : "Unilever bakım ürünleri yakında artık \"normal\" olmayacak",
  "articleContent" : [ "Der Verbrauchsgüterkonzern Unilever will künftig den Begriff \"normal\" nicht mehr zur Beschreibung seiner Pflegeprodukte verwenden. Das teilte das multinationale Unternehmen mit Hauptsitz in London am Dienstag mit.", "Unilever stellt unter anderem die Marken \"Dove\", \"Vaseline\" und \"Axe\" her. Der Begriff taucht teilweise bei Shampoos oder auch bei Body-Lotions auf, wo es beispielsweise heißt \"für normale Haut\". Mit dem Schritt soll verhindert werden, dass sich Menschen ausgeschlossen fühlen.", "Bei einer Umfrage mit 10.000 Teilnehmern in neun Ländern hätten 70 Prozent der Befragten angegeben, der Begriff \"normal\" könne einen negativen Effekt auf Menschen haben, hieß es in der Mitteilung.", "Auch bei Werbung will Unilever künftig auf die nachträgliche Bearbeitung von Körperformen, Proportionen oder Hautfarbe verzichten und mehr Menschen von unterschiedlichen und bisher unterrepräsentierten Gruppen abbilden.", "\"Wir sind entschlossen, schädliche Normen und Stereotypen zu bekämpfen und eine breitere, inklusivere Definition von Schönheit zu formen\", sagte Sunny Jain, der Chef der Schönheits- und Pflege-Sparte von Unilever der Mitteilung zufolge." ],
  "articleContentTranslated" : [ "Tüketim malları şirketi Unilever artık bakım ürünlerini tanımlamak için \"normal\" terimini kullanmak istemiyor. Merkezi Londra'da bulunan çok uluslu şirket Salı günü duyurdu.", "Unilever, diğerlerinin yanı sıra \"Dove\", \"Vazelin\" ve \"Ax\" markalarını da üretmektedir. Bu terim bazen, örneğin \"normal cilt için\" ifadesinin yer aldığı şampuanlarda veya vücut losyonlarında görülür. Adım, insanların dışlanmış hissetmesini önlemektir.", "Açıklamada, dokuz ülkede 10.000 katılımcının katıldığı bir ankette, ankete katılanların yüzde 70'inin \"normal\" teriminin insanlar üzerinde olumsuz bir etkisi olabileceğini belirtti.", "Gelecekte, Unilever ayrıca reklamlarda vücut şekillerinin, oranlarının veya ten renginin sonradan düzenlenmesinden vazgeçmek ve farklı ve daha önce yeterince temsil edilmeyen gruplardan daha fazla insanı göstermek istiyor.", "Duyuruya göre, Unilever'in güzellik ve tımar bölümünün başkanı Sunny Jain, \"Zararlı normlar ve klişelerle mücadele etmeye ve daha geniş, daha kapsayıcı bir güzellik tanımı oluşturmaya kararlıyız\" dedi." ]
}