{
  "id" : "GwATvJEF",
  "url" : "https://kurier.at/wirtschaft/fahrradzusteller-gewerkschaft-vida-ueber-mjam-chef-empoert/401179642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:08:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919905/46-173717463.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fahrradzusteller: Gewerkschaft vida über Mjam-Chef empört",
  "articleTitleTranslated" : "Bisiklet teslimatı: Vida sendikası Mjam patronu tarafından öfkelendirildi",
  "articleContent" : [ "Die Gewerkschaft vida ist über Aussagen des Chefs der Online-Essensbestellplattform Mjam, Arthur Schreiber, in einem Interview im gestrigen Online-Standard empört.", "Dass laut Schreiber die Anstellung aller Fahrradboten der \"Tod der Branche\" wäre und den meisten Flexibilität lieber wäre als eine Anstellung laut Kollektivvertrag mit 13. und 14.  Gehalt sowie bezahltem Krankenstand, seien \"zynische Aussagen\", kritisiert Karl Delfs, vida-Bundessekretär des Fachbereichs Straße.  ", "Bären aufgebunden Damit wolle der Mjam-CEO der Öffentlichkeit wohl einen großen Bären aufbinden, empört sich Delfs in einer Aussendung am Freitag.", "Denn beim Lieferportal Lieferando und anderen lokal tätigen Zustellungsfirmen hätten alle Beschäftigten sehr wohl ein Angestelltenverhältnis nach dem Kollektivvertrag für Fahrradboten. \"Von einem Tod der Branche ist mir dadurch nichts bekannt, sondern genau das Gegenteil.\"", "Angesichts der Gewinnausschüttungen bei Mjam an die Eigentümer sei es unerhört, dass den Mitarbeitern ihre Rechte und damit ihr Geld vorenthalten würden. Die Gewerkschaft werde weiterhin, gemeinsam mit dem \"Riders Collective\", die Scheinselbstständigkeit in dieser Branche bekämpfen.", "Weitere Forderungen des Riders Collective für die Freien Dienstnehmerinnnen und Dienstnehmer seien höherer Mindestlohn, voll bezahlter Krankenstand sowie echte betriebliche Mitbestimmung über Betriebsratsgründungen.", "Schreiber hatte im Online-Standard gemeint, \"alle Fahrradboten fix anstellen? Das wäre der Tod der Branche\". 90 Prozent der Kuriere seien freie Dienstnehmer, ohne Urlaub oder Weihnachtsgeld. Bei Mjam sind 2.000 Fahrradkuriere österreichweit tätig.", "Im Falle ihrer Anstellung sieht der Mjam-Chef hohe Mehrkosten, die auf die Restaurants übergewälzt würden. Mjam gehört zum börsennotierten Unternehmen Delivery Hero, das im deutschen Leitindex DAX gelistet ist.", "Dieser Tage will Mjam in Wien auch ins Online-Supermarktgeschäft einsteigen." ],
  "articleContentTranslated" : [ "Çevrimiçi yemek siparişi platformu Mjam'ın başkanı Arthur Schreiber'in dünün çevrimiçi standardında verdiği bir röportajda vida birliği çileden çıktı.", "Schreiber göre tüm bisiklet haberciler istihdam “sanayinin ölümü” olacağını ve “alaycı ifadeler” En 13. ve 14. maaş ve hastalık izni olan bir toplu sözleşme yapılması esnekliğini tercih ediyorum, Karl Delfs, Bölüm vida federal sekreteri eleştirdi Yollar.", "Ayılar bağlandı Bununla, Mjam CEO'su muhtemelen büyük bir ayıyı halka bağlamak istedi, Delfs Cuma günü yaptığı bir yayında öfkelendi.", "Çünkü Lieferando teslimat portalında ve yerel olarak aktif olan diğer teslimat şirketlerinde, tüm çalışanlar, bisiklet postacıları için toplu sözleşmeye göre çok iyi bir istihdam ilişkisine sahip olacaktır. \"Sonuç olarak, sektörde herhangi bir ölümün farkında değilim, tam tersi.\"", "Mjam'da sahiplere kar dağıtımları göz önüne alındığında, çalışanların haklarından ve dolayısıyla paralarından mahrum kaldıkları duyulmamış. Sendika, bu şubedeki sahte serbest meslek sahibi \"Biniciler Kolektifi\" ile birlikte savaşmaya devam edecek.", "Riders Collective'in serbest çalışanlar için diğer talepleri, daha yüksek asgari ücretler, tam ücretli hastalık izni ve iş konseylerinin kurulması yoluyla gerçek şirket kararlarıdır.", "Schreiber, çevrimiçi standartta \"tüm bisiklet taşıyıcılarını kalıcı olarak işe al? Bu, endüstrinin ölümü olur\" demişti. Kuryelerin yüzde 90'ı, tatil veya Noel ikramiyesi olmayan serbest çalışanlardır. Mjam'ın Avusturya genelinde 2.000 bisiklet kuryesi var.", "Çalışmaları durumunda, Mjam patronu restoranlara aktarılacak yüksek ek maliyetler görüyor. Mjam, Almanya'nın önde gelen endeksi DAX'ta listelenen, listelenen Delivery Hero şirketine aittir.", "Mjam bu günlerde Viyana'da çevrimiçi süpermarket işine girmek istiyor." ]
}