{
  "id" : "GwB8tQ2K",
  "url" : "https://kurier.at/kultur/country-star-charley-pride-mit-86-an-folgen-von-covid-19-gestorben/401127921",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T09:36:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817406/81452305857947814_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Country-Star Charley Pride mit 86 an Folgen von Covid-19 gestorben",
  "articleTitleTranslated" : "Country yıldızı Charley Pride, Covid-19'un sonuçlarından 86 yaşında öldü",
  "articleContent" : [ "Die Country-Legende Charley Pride ist tot. Er starb am Samstag in Dallas im Alter von 86 Jahren an Komplikationen nach einer Erkrankung an Covid-19, wie seine Familie und sein Produzent auf der Website des Country-Stars mitteilten.", "Der aus Mississippi stammende Pride hatte zwischen den 60er- und 80er-Jahren mit einer Vielzahl von Hits die Musikszene dominiert. \"Charley, wir werden dich immer lieben\", bekundete Country-Star Dolly Parton ihre Trauer.", "Der Tod eines ihrer liebsten und ältesten Freunde breche ihr Herz, twitterte die Country-Ikone. Auch Billy Ray Cyrus trauerte um seinen Weggefährten. \"Ein Gentleman, eine Legende und ein echter Vorreiter\", twitterte er.", "\"Er hat Mauern eingerissen, die teilen sollten.\" Und Reba McEntire bezeichnete ihn als \"Legende der Country Musik\". Er werde schmerzlich vermisst werden, \"aber er wird immer in Erinnerung bleiben mit seiner großartigen Musik, wunderbaren Persönlichkeit und großem Herz\".", "Pride war der erste Afroamerikaner, der in die Country Music Hall of Fame aufgenommen wurde. Er wurde unter anderem auch 1971 als Sänger sowie Entertainer des Jahres von der Country Music Association geehrt.", "Pride wurde am 18.  März 1934 in Sledge im Bundesstaat Mississippi geboren. In einer kinderreichen Familie half er schon früh auf den Baumwollfeldern aus, die sein Vater gepachtet hatte. Als Teenager schwankte er zwischen einer Karriere als Musiker oder als Baseball-Spieler.", "Da sein Talent nicht für eine Profi-Karriere ausreichte, musste er zunächst als Arbeiter seinen Lebensunterhalt verdienen. Daneben machte er Musik - und anders als die meisten Afroamerikaner, die überwiegend Blues oder Gospels liebten, fühlte er sich von der Country Music angezogen.", "Und Pride erhielt 1963 seine erste Chance zum Vorspielen in Nashville, die erste Single folgte 1966.  Als ihm noch im selben Jahr mit \"Just Between You And Me\" der Durchbruch gelang, gab es 1967 den \"Country-Ritterschlag\" mit einem Auftritt in der Grand Ole Opry, der Show, die als Sprungbrett in die höheren Sphären der Country-Szene gilt.  ", "Bis spät in die 80er-Jahre brachte Pride Dutzende von Alben heraus, viele seiner Singles dominierten wochenlang die Spitzenplätze der Charts.", "Zu seinen bekanntesten Hits gehören \"Kiss An Angel Good Morning\" oder \"Please Help Me I'm Falling\", ebenso wie \"I Can\"t Believe That You've Stopped Loving Me\" und \"Night Games\"." ],
  "articleContentTranslated" : [ "Ülke efsanesi Charley Pride öldü. Cumartesi günü Dallas'ta Covid-19'a yakalandıktan sonra komplikasyonlardan 86 yaşında öldü, ailesi ve yapımcısı country star'ın web sitesinde duyurdu.", "Mississippi doğumlu Pride, 60'lar ve 80'ler arasındaki müzik sahnesine çok sayıda hitle hakim oldu. \"Charley, seni her zaman seveceğiz,\" dedi kederli ülke yıldızı Dolly Parton.", "En sevgili ve en eski arkadaşlarından birinin ölümü kalbini kırdı, ülke simgesi tweetledi. Billy Ray Cyrus da arkadaşının yasını tuttu. \"Bir beyefendi, bir efsane ve gerçek bir öncü,\" diye tweet attı.", "\"Bölünmesi gereken duvarları yıktı.\" Ve Reba McEntire ona \"Country Müzik Efsanesi\" dedi. Fena halde özlenecek, \"ama her zaman harika müziği, harika kişiliği ve büyük yüreği ile hatırlanacak\".", "Gurur, Country Music Hall of Fame'e giren ilk Afrikalı Amerikalıydı. Diğer şeylerin yanı sıra, 1971'de Country Müzik Derneği tarafından yılın şarkıcısı ve şovmeni olarak onurlandırıldı.", "Gurur, 18 Mart 1934'te Mississippi'nin Sledge kentinde doğdu. Geniş bir ailede babasının kiraladığı pamuk tarlalarına erkenden yardım etti. Gençken, bir müzisyen veya beyzbol oyuncusu olarak kariyeri arasında gidip geldi.", "Yeteneği profesyonel bir kariyer için yeterli olmadığından önce bir işçi olarak hayatını kazanmak zorundaydı. Ayrıca müzik yaptı - ve çoğunlukla blues veya İncilleri seven çoğu Afrikalı-Amerikalıdan farklı olarak, country müziğine ilgi duyuyordu.", "Ve Pride, 1963'te Nashville'de seçmeler için ilk şansını elde etti, ilk single'ı 1966'da izledi. Aynı yıl içinde \"Just Between You And Me\" ile çıkışını yaptığında, 1967'de \"Country Accolade\" ödülünü aldı. Grand Ole Opry, ülke sahnesinin daha yüksek alanlarına bir sıçrama taşı olarak kabul edilen gösteri.", "1980'lerin sonunda, Pride düzinelerce albüm çıkardı ve single'larının çoğu haftalarca listelerin zirvesine hakim oldu.", "En çok bilinen şarkıları arasında \"Kiss An Angel Good Morning\" veya \"Please Help Me I'm Falling\" ile \"Beni Sevmeyi Durdurduğuna İnanamıyorum\" ve \"Gece Oyunları\" sayılabilir." ]
}