{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Jede Stunde zählt\\\": Rendi-Wagner rechnet mit Lockdown in zehn Tagen",
  "targetLanguage" : "turkish",
  "id" : "gwbk2xRs",
  "articleContent" : "Die Regierung bereitet weitere Maßnahmen vor, ein zweiter Lockdown steht im Raum. Im Roten Foyer hat SPÖ-Parteichefin Pamela Rendi-Wagner am Donnerstag eindringlich vor einer Ausschöpfung er Intensivbetten-Kapazitäten gewarnt. Derzeit liegt man laut AGES bei einem Viertel der Auslastung. Sollten die beschlossenen Maßnahmen der Bundesregierung nicht reichen und es zu einer Auslastung von 50 Prozent der Ressourcen im intensivmedizinischen Bereich kommen, \\\"ja dann, meine Damen und Herren, ist ein Lockdown unvermeidlich\\\", so Rendi-Wagner. Derzeit komme es zu einer Verdopplung der Covid-Intensiv-Kapazitäten innerhalb von zehn Tagen, rechnete Rendi-Wagner vor. Würde diese Entwicklung so weitergehen, wäre die Covid-Kapazität im Intensivbereich innerhalb der nächsten 20 Tagen ausgeschöpft. Die SPÖ-Chefin weiter: \\\"Wenn ein Lockdown oder eine andere Maßnahme gesetzt wird, braucht es mindestens zehn Tage, bis sie greift.\\\" Sie habe deshalb einen \\\"zweifachen Appell\\\": Erstens soll sie Bevölkerung ihre soziale Kontakte auf ein absolutes Minimum reduzieren. \\\"Ich appelliere aber in diesem Sinne auch an die Bundesregierung. Nämlich besser heute als morgen Vorbereitungen auf diesen Tag-X zu treffen\\\", so Rendi-Wagner bezüglich eines möglichen Lockdowns. \\\"Da zählt jede Stunde.\\\" Aus heutiger Sicht müsste in spätestens zehn Tagen ein Lockdown kommen. Vier wesentliche Maßnahmen Mit Vorbereitungen meine sie konkret vier Maßnahmen: Erstens müsse das Contact Tracing in Österreich abgesichert werden. \\\"Man darf die Bundesländer in dieser Situation nicht alleine lassen\\\", sagte Rendi-Wagner. Ein wesentlicher Punkt seien hier Personalengpässe. Eine Kooperation mit dem AMS sei notwendig, um \\\"notwendige Personalressourcen\\\" für das Tracing zu erhalten. Hier müsse das Gesundheitsministerium die nötige Kooperation mit den Bundesländern forcieren. Zweitens forderte Rendi-Wagner, dass die Spitäler bereits jetzt auf den Krisenmodus umgestellt und auf die kommenden Wochen vorbereitet werden müssen. Beispiel: Welche Operationen können verschoben werden? Dafür brauche es \\\"ganz klare, definierte Handlungsanleitungen\\\". Rendi-Wagner schlug zusätzlich Umschulungen \\\"Richtung intensivmedizinischer Betreuung\\\" vor. Einen klaren Einsatzplan \\\"erkenne ich derzeit nicht\\\", übte sie Kritik. Ein dritter großer Punkt sei der \\\"Schutz der Risikogruppen\\\": \\\"Jene Gruppen müssen künftig noch besser geschützt werden.\\\" Rendi-Wanger appellierte in diesem Zusammenhang auch an alle älteren Mitbürger, ihre sozialen Kontakte auf ein Minimum zu reduzieren. Warnung vor \\\"Blindflug\\\" Viertens brauche es gute Vorbereitung auf einen eventuellen Lockdown, \\\"damit es nicht zu jenen Situationen kommt, wie im März oder April\\\". Rendi-Wagner warnte vor einem \\\"Blindflug\\\", wie es ihn im Frühjahr gegeben habe und welcher für die größte Arbeitslosigkeit seit 1946 gesorgt habe. \\\"Sollte es notwendig sein, dass die Bundesregierung einen Lockdown verhängen muss\\\", seien zwei Dinge grundsätzlich wichtig: Schulen sollen nicht geschlossen werden und jede Lockdown-Maßnahme müsse \\\"treffsicher und zielsicher\\\" sein. \\\"Das muss jetzt passieren. Es zählt jeder Tag, es muss schnell verhandelt werden, die Situation kann sich jeden Tag sehr schnell verschlechtern\\\", so Rendi-Wagner. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-zu-lockdown-jetzt-zaehlt-jede-stunde/401080620",
  "articleTitleTranslated" : "&quot;Her saat önemlidir&quot;: Rendi-Wagner, on gün içinde kilitlenmeyi bekliyor ",
  "articleContentTranslated" : "Hükümet başka önlemler hazırlıyor, odada ikinci bir kilitlenme var. Kırmızı fuayede, SPÖ parti lideri Pamela Rendi-Wagner Perşembe günü yoğun bakım yatak kapasitelerinin tükenmesine karşı acilen uyardı. AGES&#39;e göre şu anda kapasitenin dörtte biri. Federal hükümetin aldığı tedbirler yeterli değilse ve yoğun bakım alanındaki kaynakların yüzde 50&#39;si kullanılıyorsa, &quot;evet o zaman bayanlar ve baylar, kilitlenme kaçınılmazdır&quot; dedi Rendi-Wagner. Rendi-Wagner şu anda on gün içinde Covid yoğun kapasitelerinin ikiye katlandığını hesapladı. Bu gelişme devam ederse yoğun bakım alanındaki Covid kapasitesi önümüzdeki 20 gün içinde tükenecek. SPÖ patronu şöyle devam etti: &quot;Kilitlenme veya başka bir önlem alınırsa, yürürlüğe girmesi en az on gün sürüyor.&quot; Bu nedenle &quot;iki yönlü bir çekiciliğe&quot; sahipsiniz: Birincisi, nüfus sosyal ilişkilerini mutlak bir asgariye indirmelidir. &quot;Ama bu anlamda federal hükümete de başvuruyorum. Bu X gününe yarından çok bugün hazırlanmak daha iyidir&quot; dedi Rendi-Wagner olası bir kilitlenme ile ilgili olarak. &quot;Her saat önemlidir.&quot; Bugünün perspektifinden, en geç on gün içinde bir kilitlenme gelmelidir. Dört temel önlem Hazırlık olarak, özellikle dört önlemi kastediyor: Birincisi, Avusturya&#39;da temas takibi güvence altına alınmalıdır. &quot;Bu durumda federal eyaletleri yalnız bırakamazsınız&quot; dedi Rendi-Wagner. Personel darboğazları burada önemli bir noktadır. İzleme için &quot;gerekli insan kaynakları&quot; nın elde edilmesi için AMS ile işbirliği yapılması gerekmektedir. Burada Sağlık Bakanlığı federal eyaletlerle gerekli işbirliğini teşvik etmelidir. İkincisi, Rendi-Wagner hastanelerin şimdi kriz moduna geçirilmesini ve önümüzdeki haftalara hazırlanmasını istedi. Örnek: Hangi işlemler ertelenebilir? Bu, &quot;çok açık, tanımlanmış eylem talimatları&quot; gerektirir. Rendi-Wagner ayrıca &quot;yoğun tıbbi bakıma doğru&quot; yeniden eğitim verilmesini önerdi. &quot;Şu anda net bir eylem planı görmüyorum&quot; diye eleştirdi. Üçüncü bir büyük nokta, &quot;risk gruplarının korunması&quot; dır: &quot;Bu gruplar gelecekte daha da iyi korunmalıdır.&quot; Bu bağlamda, Rendi-Wanger ayrıca tüm yaşlı vatandaşları sosyal ilişkilerini en aza indirmeye çağırdı. &quot;Uçan kör&quot; uyarısı Dördüncüsü, olası bir tecrit için iyi bir hazırlık &quot;, böylece Mart veya Nisan ayları gibi durumların ortaya çıkmaması&quot;. Rendi-Wagner, baharda olduğu gibi ve 1946&#39;dan beri en büyük işsizliğe neden olan &quot;kör uçuşa&quot; karşı uyarıda bulundu. &quot;Federal hükümetin bir tecrit uygulaması gerekmesi halinde&quot; iki şey temelde önemlidir: okullar kapatılmamalı ve her tecrit tedbiri &quot;doğru ve hedefe yönelik&quot; olmalıdır. Rendi-Wagner, &quot;Bunun şimdi olması gerekiyor. Her gün önemlidir, hızlı bir şekilde müzakere edilmesi gerekir, durum her gün çok hızlı bir şekilde kötüleşebilir&quot; dedi. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları "
}
