{
  "id" : "GWDNxnbY",
  "url" : "https://kurier.at/kultur/medien/das-sind-die-20-besten-serien-2020/401124312",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:07Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4838133/the_queens_gambit-_077r.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das sind die 20 besten Serien 2020",
  "articleTitleTranslated" : "Bunlar 2020'nin en iyi 20 serisi",
  "articleContent" : [ "Die Netflix-Serie \"Das Damengambit\" (\"The Queen's Gambit\") ist eine jener 20 Serien, die es des KURIER-Kulturredaktion 2020 besonders angetan hat. Die Serien-Highlights der KURIER-Redaktion bei Netflix, Amazon, Sky, Disney+ & Co.", "Ein höchst seltsames Jahr geht zu Ende, in dem wir mehr Zeit als sonst vor diversen Bildschirmen verbrachten. Die KURIER-Kulturredaktion hat die 20 besten Serien 2020 gekürt. ", "The Mandalorian Disney hat viel Fan-Unmut abbekommen, als der Konzern einst die „Star Wars“-Rechte kaufte (und für die Filme viel Kritik).", "Aber mit der ersten Sternenkriegs-Serie für Disney+ gelang das Unerwartetste: Alle lieben sie. und „The Mandalorian“ hat im kollektiven Bewusstsein des Jahres 2020 ein tröstendes Bild hinterlassen, das vom großäugigen, süßen Baby Yoda.", "Ja, dieses Alien war genau das, das wir heuer brauchten.  Never Have I Ever Teenie-Serien gibt es zur Genüge, aber nicht immer schaffen sie es, Herz wie Humor so gut zu treffen wie die Netflix-Produktion „Never Have I Ever“.", "Etwa mit dem ungewöhnlichen Stilmittel, die Abenteuer von Protagonistin Devi von Tennis-Legende John McEnroe aus dem Off kommentieren zu lassen. Oder mit einer liebenswert-hitzköpfigen Antiheldin, die ihr Umfeld regelmäßig vor den Kopf stößt.", "Staffel zwei ist bereits in Arbeit.  Haus des Geldes Die spanische Serie „La Casa de Papel“ (so der Originaltitel) zählt international zu den meistgeschauten Netflix-Produktionen überhaupt.", "Was mit einem von Professor Álvaro Morte meisterhaft geplanten Überfall auf eine Banknotendruckerei begann, steht aktuell bei 38 enorm packenden Episoden. Im Frühjahr wurde die vierte Staffel veröffentlicht.", "Was sich wie ein Ende anfühlte, geht 2021 weiter: El Profesor hat einen finalen Plan.  This Is Us Wenn schon einen anderen Haushalt treffen, dann den: „This Is Us“ zeigt bei Amazon Prime eine typisch-untypische amerikanische Familie – und allerhöchste Drehbuchkunst.", "Zeitebenen der Familiengeschichte sind kunstvollst ineinander verwoben, wichtige Ereignisse werden beiläufig völlig neu kontextualisiert, man glaubt, etwas durchschaut zu haben, und dann ist es doch wieder anders.", "Absolut sehenswert.  Devs „Ex Machina“-Regisseur Alex Garland erzählt in der beeindruckenden Sci-Fi-Serie (zu sehen bei Fox via Sky) von  einem mysteriösen Tech-Konzern, in dem sich ein ebenso mysteriöser, ja fast heilig wirkender Computer befindet.", "Der soll die Welt berechnen können, Vergangenheit wie Zukunft. Eine langsam erzählte, wunderschön gefilmte philosophische Reise, die einen auch nach  den   acht Folgen noch eine Weile beschäftigt. ", "Unorthodox Eine junge, jung verheiratete Frau bricht aus ihrem Kosmos in der orthodoxen jüdischen Satmar-Gemeinde  in Williamsburg/Brooklyn aus, flieht nach Berlin und hofft, dort Musikerin zu werden.", "Maria Schraders auf wahren Begebenheiten fußende Netflix-Miniserie ist nicht nur wegen ihrer realistischen Einblicke in eine Parallelgesellschaft sehenswert, sondern auch wegen der großartigen Leistung der Hauptdarstellerin Shira Haas. ", "The Good Lord Bird Ethan Hawke zieht als völlig durchgeknallter Prediger John Brown Mitte des 19.  Jahrhunderts durch Amerika, um Sklaven zu befreien. Ob diese wollen oder nicht. Darunter ist der junge Henry, den der verpeilte Gottesmann für eine Henrietta hält und in Frauenkleider steckt.", "Mit skurrilem Humor erzählt „The Good Lord Bird“ (bei Sky) von einer ernsten Thematik mit trauriger Aktualität und ist dabei dennoch äußerst unterhaltsam.  Tiger King Okay, man kann darüber streiten, was „Tiger King“ unter den besten Serien 2020 zu suchen hat.", "Aber keine andere Produktion hat in diesem Jahr für so viel Gesprächsstoff gesorgt wie die skurrile Netflix-Doku-Serie über die unglaubliche Welt der Großkatzenbesitzer. Allen voran Joe Exotic, der zum Star des Internets avancierte.", "Kein Wunder. Denn bei allen Vorbehalten: Nichts hat uns im ersten Lockdown so gut von der Realität abgelenkt.  The Last Dance Die Netflix-Doku begeisterte weltweit Basketball-Fans –  und   jene, die in ihrem Leben mehr  Körbe bekommen, als sie werfen.", "Das liegt an der unterhaltsamen Machart  des zehnteiligen Porträts über den wohl besten Basketballspieler des vergangenen Jahrhunderts: Michael Jordan. Es gewährt tiefe Einblicke in  die Karriere der legendären Nummer 23 und lässt zahlreiche Mitspieler (Höhepunkt: Dennis Rodman) zu Wort kommen. ", "Normal People Die Verfilmung des Buches von Sally Rooney zeigt: Erwachsenwerden. Es ist alles kompliziert und leicht und tief und high und lebensentscheidend und irrelevant zugleich. Und ja,  die Liebe ist a Hund und tut ganz schön weh.", "Bis zum bitter-lakonischen Ende (abzurufen bei Starzplay via Amazon Prime) wünscht man sich, dass Connell und Marianne sie finden. Und dann weiß man selbst auch nicht mehr weiter. ", "Das Damengambit Die Netflix-Mini-Serie über den Siegeszug des (fiktiven) Wunderkindes Beth Harmon (großartig: Anya Taylor-Joy) in der männerdominierten Schachwelt der Sechzigerjahre begeistert. Und sie hat das Interesse am oft als verstaubt geltenden Strategiespiel wieder aufflammen lassen.", "Plötzlich interessieren sich viele Menschen für Bauern, Läufer, Türme und die Sizilianische Verteidigung. Die sieben Dates mit Beth haben es in sich.  Years and Years 2020 war nicht das ideale Jahr für Dystopien.", "Vor allem, wenn sie so realistisch wirken wie die fesselnde BBC-Serie „Years and Years“ (bei Starzplay). Darin lernt Familie Lyon,  dass Politik und Katastrophen nicht nur in TV-Geräten stattfinden (herrlich: Emma Thompson als Populistin), sondern Auswirkungen auf das eigene Leben haben.", "Eines blieb uns immerhin erspart: In der Serie wird Trump wiedergewählt.  Small Axe Oscarpreisträger Steve McQueen erzählt in seiner BBC-Serie „Small Axe“ (auf Amazon Prime zu kaufen) in fünf tollen Filmen von der  Erfahrung karibischer Einwanderer in London.", "Detailgenau beschwört er die Zeit von den späten 70er-Jahre bis Mitte der 80er-Jahre herauf: Ob als Besitzer des Restaurants „Mangrove“ oder als schwarzer Polizist unter weißen Bobbys – es ist immer Rassismus, der das Leben der Figuren dramatisch erschwert. ", "Feel Good Comedienne Mae Martin erzählt in sechs kurzen Folgen die herzerwärmende Liebesgeschichte zweier Frauen (zu sehen bei Netflix), vom schüchternen Kennenlernen über den ersten Ikea-Besuch bis zu weitaus größeren Hürden.", "Eine emotionale Achterbahnfahrt, die aber – passend zum Titel  – immer luftig, humorvoll und optimistisch bleibt.  Und noch dazu „Friends“-Star Lisa Kudrow in der Rolle der schrulligen Mutter bietet. ", "Babylon Berlin In der herausragenden deutschen Serienproduktion begleitet man Kommissar Gereon Rath (Volker Bruch) und seine Assistentin Charlotte Ritter (Liv Lisa Fries) durch das Berlin der 1920er-Jahre.", "Während die beiden in der dritten Staffel im Filmbusiness ermitteln, versinkt das Land zunehmend in der Krise. Die gute Nachricht zum Schluss: Es geht weiter. Staffel vier wird gerade gedreht. Die ersten zwei Staffeln sind derzeit auf Sky abrufbar. ", "Ramy Comedian Ramy Youssef überzeugte bereits in Staffel eins mit seinem Alter Ego, das sein Dasein als Muslim und Millennial unter einen Hut zu bringen versucht.", "In der Fortsetzung der Comedy-Serie (bei Starzplay) wird er bei der Sinnsuche von einem spirituellen Lehrer unterstützt, gespielt vom  großartigen Mahershala Ali. Der kann das Chaos, das Ramy verursacht, auch nicht abwenden.", "Was uns jedoch eine dritte Staffel sichert.  The Eddy Eine charismatische Serie für Freunde des Jazz: „The Eddy“ (auf Netflix) ist der Name eines Nachtclubs in Paris, wo der US-Jazzmusiker Elliot mit seinem besten Freund Farid (Tahar Rahim) ein Lokal für Live-Jazz betreibt.", "Leider gehen die Geschäfte nicht gut, mafiöse Verstrickungen folgen. „Whiplash“-Regisseur Damien Chazelle führte bei den ersten beiden Episoden Regie und umschmeichelt mit losgelöster Kamera die Musiker. ", "How To Sell Drugs Online (Fast) Was tut man nicht alles, um dem oder der Auserwählten zu imponieren? Zum Beispiel einen Online-Drogenversand starten? Das macht zumindest Schüler Moritz Zimmermann in der köstlichen deutschen Netflix-Comedy „How To Sell Drugs Online (Fast)“.", "Um seine Lisa zu erobern, eignet sich Moritz’ Plan nur bedingt. Stattdessen bekommt er es  mit Michael Ostrowski als Mafioso zu tun – und mit einer neuen Staffel. ", "The Crown Die vierte Staffel der großen Chronik des britischen Königshauses widmet sich der Ehe von Prinz Charles und Lady Diana: In Stil und Ausstattung wie immer höchst detailverliebt, erlaubt sich die Netflix-Serie viele Freiheiten bei   Dialogen, die nie jemand wirklich bezeugt hat.", "Der Dramatik der Geschichte schadet das nicht – und wer genau wissen möchte, wie es wirklich war, findet in der Serie zumindest ein schönes Sprungbrett.  I May Destroy You Michaela Coels gefeierte semiautobiografische Serie (zu sehen bei Sky) macht (beinahe) sprachlos.", "Sie erzählt temporeich und tabubefreit von einer jungen Londoner Autorin, die während einer Partynacht  mit K.o. -Tropfen betäubt und vergewaltigt wurde. ", "Und durch ihren offensiven Umgang mit dem Thema ihr Umfeld zum Nachdenken über die eigenen sexuellen Erfahrungen anregt: Ab welchem Punkt werden Grenzen übertreten? Wo beginnt Missbrauch?  Aktuelle Serien-Reviews und Streaming-News gibt's wie immer unter KURIER.at/streaming. " ],
  "articleContentTranslated" : [ "Netflix dizisi \"The Queen's Gambit\", KURIER kültür departmanı 2020'nin özellikle etkilendiği 20 diziden biri. Dizi, Netflix, Amazon, Sky, Disney + & Co.'daki KURIER editör ekibinden öne çıkanlar.", "Çeşitli ekranların önünde her zamankinden daha fazla zaman geçirdiğimiz çok garip bir yıl sona eriyor. KURIER kültür departmanı, 2020'nin en iyi 20 serisini seçti.", "Mandalorian Disney, şirket bir zamanlar \"Yıldız Savaşları\" haklarını satın aldığında (ve filmler için çok fazla eleştiri aldığında) pek çok hayran hoşnutsuzluğu yaşadı.", "Ancak Disney + için ilk Star Wars serisiyle en beklenmedik şey oldu: Herkes onu seviyor. ve \"The Mandalorian\" 2020 kolektif bilincinde, iri gözlü tatlı bebek Yoda'nın rahatlatıcı bir imajını bıraktı.", "Evet, bu uzaylı tam da bu yıl ihtiyacımız olan şeydi. Never Have I Ever genç dizileri bol, ancak her zaman kalbi ve mizahı ve Netflix yapımı “Never Have I Ever” ı vurmayı başaramıyorlar.", "Örneğin, baş kahramanı Devi'nin maceralarına sahip olmanın alışılmadık üslup aracı ile tenis efsanesi John McEnroe tarafından baştan yorumlandı. Ya da etrafındakileri düzenli olarak rahatsız eden sevimli, ateşli bir anti kahramanla.", "İkinci sezon zaten yapım aşamasında. House of Money İspanyol dizisi “La Casa de Papel” (orijinal başlık) uluslararası alanda en çok izlenen Netflix yapımlarından biridir.", "Profesör Álvaro Morte tarafından ustaca planlanan bir banknot baskı fabrikasında bir soygunla başlayan olay, şimdi son derece sürükleyici 38 bölüme sahip. Dördüncü sezon ilkbaharda yayınlandı.", "2021'de son gibi hissettiren şey devam edecek: El Profesor'un son bir planı var. Bu Biziz Başka bir hane halkıyla tanışırsanız, o zaman: \"Bu Biziz\", Amazon Prime'daki tipik, alışılmadık bir Amerikan ailesini ve en üst düzey senaryo yazımını gösterir.", "Aile tarihinin zaman seviyeleri karmaşık bir şekilde iç içe geçmiştir, önemli olaylar gelişigüzel tamamen yeniden bağlamsallaştırılır, kişi bir şeyin içinden geçtiğine inanır ve sonra yine farklıdır.", "Kesinlikle görülmeye değer. Devs \"Ex Machina\" yönetmeni Alex Garland, etkileyici bilim kurgu dizisinde (Fox via Sky'da görülecek) aynı derecede gizemli, neredeyse kutsal görünümlü bir bilgisayarı barındıran gizemli bir teknoloji şirketini anlatıyor.", "Dünyayı, geçmişi ve geleceği hesaplayabilmelidir. Sekiz bölümden sonra sizi bir süre meşgul etmeye devam eden, yavaş anlatılan, güzelce filme alınmış felsefi bir yolculuk.", "Alışılmışın Dışında Genç, yeni evli bir kadın Williamsburg / Brooklyn'deki Ortodoks Yahudi Satmar topluluğunda evreninden kaçar, Berlin'e kaçar ve orada müzisyen olmayı umar.", "Maria Schrader'in gerçek hayattaki Netflix mini dizisi, yalnızca paralel bir topluma dair gerçekçi anlayışları nedeniyle değil, aynı zamanda baş aktris Shira Haas'ın muhteşem performansı nedeniyle görülmeye değer.", "Yüce Lord Kuş Ethan Hawke, köleleri kurtarmak için 19. yüzyılın ortalarında tamamen çılgın vaiz John Brown olarak Amerika'yı dolaşıyor. İsteseler de istemeseler de. Bunların arasında, şımarık Tanrı adamının bir Henrietta olarak aldığı ve kadın kılığında olan genç Henry de var.", "Tuhaf bir mizahla, \"The Good Lord Bird\" (Gökyüzünde) üzücü bir güncellikle ciddi bir konuyu anlatıyor ve yine de son derece eğlenceli. Tiger King Tamam, 2020'nin en iyi dizileri arasında “Tiger King” in ne yaptığı tartışılabilir.", "Ancak bu yıl başka hiçbir yapım, büyük kedi sahiplerinin inanılmaz dünyasıyla ilgili ilginç Netflix belgesel dizisi kadar konuşulmadı. Her şeyden önce internetin yıldızı haline gelen Joe Exotic.", "Şaşmamalı. Tüm çekincelerle: İlk kilitlenmede hiçbir şey bizi gerçeklerden bu kadar uzaklaştırmadı. Son Dans Netflix belgeseli, dünyanın dört bir yanındaki basketbol hayranlarını ve hayatlarına attığından daha fazla pota atan herkesi memnun etti.", "Bu, geçen yüzyılın muhtemelen en iyi basketbolcusu olan Michael Jordan'ın on bölümlük portresinin eğlenceli tarzından kaynaklanıyor. Efsanevi 23 numaranın kariyeri hakkında derinlemesine bilgi verir ve diğer birçok oyuncunun (vurgu: Dennis Rodman) söz sahibi olmasını sağlar.", "Normal İnsanlar Sally Rooney'nin kitabının film uyarlaması şunu gösteriyor: Growing up. Hepsi karmaşık, kolay, derin ve yüksek ve aynı zamanda hayat değiştiren ve alakasız. Ve evet, aşk bir köpektir ve çok acıtır.", "Acı-özlü sona gelene kadar (Amazon Prime aracılığıyla Starzplay'den edinilebilir), Connell ve Marianne'in onu bulmasını diliyoruz. Ve sonra ne yapacağını bilmiyorsun.", "The Queen's Gambit Altmışlı yılların erkek egemen satranç dünyasında (kurgusal) çocuk dahisi Beth Harmon'un (harika: Anya Taylor-Joy) muzaffer ilerleyişini konu alan Netflix mini dizisi. Ve genellikle modası geçmiş olarak kabul edilen strateji oyununa ilgi uyandırdı.", "Birden çok insan çiftçiler, koşucular, kuleler ve Sicilya Savunması ile ilgilenmeye başladı. Beth'le yedi buluşma zor. Yıllar ve Yıllar 2020 distopyalar için ideal bir yıl değildi.", "Özellikle de BBC'nin büyüleyici dizisi \"Yıllar ve Yıllar\" (Starzplay'de) kadar gerçekçi göründüklerinde. İçinde Lyon ailesi, politikaların ve felaketlerin sadece televizyonlarda meydana gelmediğini (harika: Popülist olarak Emma Thompson), aynı zamanda kendi yaşamlarını da etkilediğini öğrenir.", "Bir şeyden kurtulduk: Trump dizide yeniden seçilecek. Small Axe Oscar ödüllü Steve McQueen, BBC dizisi \"Small Axe\" (Amazon Prime'dan satın alınacak) ile beş harika filmde Londra'daki Karayip göçmenlerinin deneyimlerini anlatıyor.", "1970'lerin sonlarından 1980'lerin ortalarına kadar geçen zamanı çok detaylı bir şekilde anımsatıyor: İster \"Mangrove\" restoranının sahibi olarak, ister beyaz kızaklar arasında siyah bir polis olarak - karakterlerin hayatlarını dramatik bir şekilde zorlaştıran her zaman ırkçılıktır.", "İyi Hisset Komedyen Mae Martin altı kısa bölümde, iki kadının (Netflix'te görülebilir) birbirlerini utangaç bir şekilde tanımaktan, Ikea'yı ilk kez ziyaret etmeye ve çok daha büyük engellere kadar yürekleri ısıtan aşk hikayesini anlatıyor.", "Başlığa uygun olarak her zaman havadar, esprili ve iyimser kalan duygusal bir rollercoaster yolculuğu. Ve ilginç anne teklifleri rolünde \"Friends\" yıldızı Lisa Kudrow.", "Babylon Berlin Olağanüstü Alman dizi yapımında Komiser Gereon Rath (Volker Bruch) ve yardımcısı Charlotte Ritter'e (Liv Lisa Fries) 1920'lerde Berlin'de eşlik ediyorsunuz.", "İkili, üçüncü sezonda film sektörünü araştırırken, ülke giderek krize batıyor. Sonunda iyi haber: Devam ediyor. Dördüncü sezon şu anda çekiliyor. İlk iki sezon şu anda Sky'da mevcuttur.", "Ramy Komedyeni Ramy Youssef, birinci sezonda Müslüman ve Y kuşağı olarak varlığını uzlaştırmaya çalışan ikinci kişiliğiyle çoktan ikna etti.", "Komedi dizisinin devamında (Starzplay'de) anlam arayışında büyük Mahershala Ali'nin canlandırdığı ruhani bir öğretmen tarafından destekleniyor. Ramy'nin neden olduğu kaosu önleyemez.", "Ama bizi üçüncü sezonda güvence altına alan şey. The Eddy Cazın arkadaşları için karizmatik bir dizi: \"The Eddy\" (Netflix'te), ABD'li caz müzisyeni Elliot ve en yakın arkadaşı Farid'in (Tahar Rahim) canlı bir caz mekanı işlettiği Paris'teki bir gece kulübünün adıdır.", "Ne yazık ki işler iyi gitmiyor, mafya karışıklıkları devam ediyor. İlk iki bölümü \"Whiplash\" yönetmeni Damien Chazelle yönetti ve bağımsız bir kamerayla müzisyenleri gururlandırdı.", "Online İlaç Nasıl Satılır (Hızlı) Seçtiğiniz kişiyi etkilemek için ne yapamazsınız? Örneğin, çevrimiçi bir ilaç dağıtım hizmeti mi başlatmak istiyorsunuz? En azından Moritz Zimmermann'ın lezzetli Alman Netflix komedisi \"How to Sell Drugs Online (Fast)\" da yaptığı buydu.", "Moritz'in planı, Lisa'sını fethetmek için yalnızca kısmen uygundur. Bunun yerine, Michael Ostrowski ile bir mafya olarak ve yeni bir sezonla ilgileniyor.", "The Crown İngiliz kraliyet ailesinin büyük tarihinin dördüncü sezonu, Prens Charles ve Leydi Diana'nın evliliğine adanmıştır: Stil ve mobilya açısından, her zaman olduğu gibi, ayrıntılara büyük özen gösterilerek, Netflix dizisi, hiç kimsenin gerçekten tanık olmadığı diyaloglarda kendine çok fazla özgürlük sağlıyor.", "Bu, hikayenin dramına zarar vermez - ve tam olarak nasıl olduğunu bilmek istiyorsanız, en azından dizide güzel bir basamak bulursunuz. Sizi Yok Edebilirim Michaela Coel'in beğenilen yarı otobiyografik dizisi (Gökyüzünde görülen) sizi (neredeyse) suskun bırakıyor.", "K.o. ile bir parti gecesinde genç bir Londralı yazar hakkında hızlı ve tabu olmayan bir hikaye anlatıyor. -Trop uyuşturuldu ve tecavüze uğradı.", "Ve konuya yönelik agresif yaklaşımıyla, çevresini kendi cinsel deneyimleri üzerine düşünmeye teşvik ediyor: Sınırlar hangi noktada aşılıyor? Kötüye kullanım nerede başlar? Her zaman olduğu gibi, en son seri incelemeleri ve akış haberleri KURIER.at/streaming adresinde bulunabilir." ]
}