{
  "id" : "GwvvVNJ7",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-wird-in-daenemark-weitergebaut/401149338",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:54:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859271/46-173916198.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nord Stream 2 wird in Dänemark weitergebaut",
  "articleTitleTranslated" : "Nord Stream 2, Danimarka'da inşa edilmeye devam ediyor",
  "articleContent" : [ "An der umstrittenen deutsch-russischen Ostsee-Pipeline Nord Stream 2 soll ab Mitte Jänner in dänischen Gewässern weitergebaut werden. Wie ein Sprecher der Dänischen Energieverwaltung am Donnerstag der Deutschen Presse-Agentur mitteilte, erhielt die Behörde einen dafür erforderlichen Zeitplan.", "Daraus gehe hervor, dass die Rohrverlegearbeiten in dänischen Gewässern planmäßig am 15.  Jänner fortgesetzt werden sollten. Dieses Datum hatten zuletzt auch russische Medien unter Berufung auf dänische Behörden genannt.", "Am Mittwoch meldeten russische Agenturen, dass die auf die Verlegung von Rohren spezialisierte \"Akademik Tscherski\" ins Gebiet der Baustelle zurückgekehrt sei. Zuvor habe sie rund einen Monat lang in der russischen Exklave Kaliningrad gelegen.", "Die dänische Energieverwaltung (Energistyrelsen) hatte der Gas-Pipeline im Oktober 2019 ihre Zustimmung gegeben. Demnach darf ein 147 Kilometer langer Teil auf dem dänischen Kontinentalsockel südöstlich von Bornholm durch die Ostsee verlaufen.", "Um weiterbauen zu können, musste der Behörde aber ein entsprechender Zeitplan vorgelegt werden. Nochmals genehmigt werden muss dieser Plan nun nicht. Nord Stream 2 ist zum Großteil fertiggestellt.", "Durch die beiden jeweils rund 1.200 Kilometer langen Pipeline-Rohre sollen pro Jahr 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland fließen. Das Milliardenprojekt ist aber umstritten.", "Die USA laufen unter anderem Sturm dagegen, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von russischem Gas sehen. Deshalb wollen sie die Fertigstellung mit Sanktionsdrohungen verhindern.", "Kritiker werfen den USA vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen.", "Am Donnerstag hatte der Landtag in Schwerin den Weg frei gemacht für die Gründung einer landeseigenen Umwelt-Stiftung, mit der die Landesregierung Mecklenburg-Vorpommerns auch die Fertigstellung der Pipeline unterstützen will." ],
  "articleContentTranslated" : [ "Tartışmalı Alman-Rus Baltık Denizi boru hattı Nord Stream 2, Ocak ayı ortasından itibaren Danimarka sularında inşa edilmeye devam edecek. Danimarka Enerji İdaresi sözcüsünün Perşembe günü Alman Basın Ajansına yaptığı açıklamada, yetkili makam gerekli bir programı aldı.", "Bu, Danimarka sularında boru döşeme çalışmalarının 15 Ocak'ta planlandığı gibi devam etmesi gerektiğini gösteriyor. Bu tarihten en son Rus medyası, Danimarka makamlarına atıfta bulunarak bahsedildi.", "Rus ajansları Çarşamba günü, boru döşeme konusunda uzmanlaşmış \"Akademik Tscherski\" nin şantiyeye geri döndüğünü duyurdular. Ondan önce, yaklaşık bir aydır Kaliningrad'daki Rus eksklavındaydı.", "Danimarka enerji idaresi (Energistyrelsen) Ekim 2019'da gaz boru hattına onay verdi. Buna göre, Bornholm'un güneydoğusundaki Danimarka kıta sahanlığında 147 kilometre uzunluğundaki bir bölümün Baltık Denizi'nden geçmesine izin verildi.", "Ancak inşaatın devam edebilmesi için yetkililere uygun bir program sunulması gerekiyordu. Bu planın tekrar onaylanması gerekmez. Nord Stream 2 büyük ölçüde tamamlandı.", "Her yıl 55 milyar metreküp doğal gaz, her biri yaklaşık 1.200 kilometre uzunluğundaki iki boru hattı borusuyla Rusya'dan Almanya'ya akacak. Milyar dolarlık proje tartışmalı.", "ABD, diğer şeylerin yanı sıra, Avrupa'daki ortaklarının Rus gazına fazla bağımlı olduğunu gördüğü için ona karşı ayaklanıyor. Bu yüzden yaptırım tehditleriyle tamamlanmasını önlemek istiyorlar.", "Eleştirmenler ABD'yi yalnızca sıvılaştırılmış gazlarını Avrupa'da daha iyi satmakla suçluyor.", "Perşembe günü, Schwerin'deki eyalet parlamentosu, Mecklenburg-Batı Pomerania eyalet hükümetinin de boru hattının tamamlanmasını desteklemek istediği devlete ait bir çevre vakfının kurulmasının önünü açtı." ]
}