{
  "id" : "gWYDOjqM",
  "url" : "https://kurier.at/kultur/medien/starmania-21-nach-corona-ausfall-bekommt-kandidatin-zweite-chance/401207746",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:22:24Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4965304/orf_kurier_20210225191503.jpg",
  "imageCopyright" : "ORF/Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Starmania 21\": Nach Corona-Ausfall darf Kandidatin doch singen",
  "articleTitleTranslated" : "\"Starmania 21\": Corona başarısızlığından sonra adayın şarkı söylemesine izin verilir",
  "articleContent" : [ "Leonardo Abdon: Der 23-jährige Wiener macht eine Lehre zum EDV-Kaufmann. Charlène Bousseau: Die 16-jährige Schülerin kommt aus Klagenfurt. Anna Buchegger: Die 22-jährige Studentin lebt in Wien und stammt aus Abtenau in Salzburg.", "Karen Danger: Die 23-jährige Sängerin, Tänzerin und Schauspielerin stammt aus Deutschland und lebt in Wien. Thomas Glantschnig: Der 30-jährige aus Köflach in der Steiermark ist Friseurmeister und Besitzer eines eigenen Salons.", "Tobias Hirsch: Der 19-jährige Zivildiener stammt aus Birkfeld in der Steiermark. Nico Kirschner: Der 18-jährige Schüler kommt aus Pucking in Oberösterreich. Damion Lee: Der 34-jährige Musiker stammt aus Deutschland und lebt in Wien.", "Daniel Neuhold: Der 33-jährige Polizist stammt aus Lieboch in der Steiermark. Marco Prinner ist 23 Jahre alt, Musiker und kommt aus Burgauberg im Burgenland. Max Rieser: Der 18-jährige Tiroler aus Weer macht eine Ausbildung zum Kindergartenpädagogen.", "Anna Schach: Die 21-jährige Wienerin studiert Wirtschaft und ist wissenschaftliche Hilfskraft an der WU Wien. Anna Schiebel: Die 20-jährige studiert Tourismusmanagement und kommt aus Wolfsgraben in Niederösterreich.", "Allegra Tinnefeld: Die 15-jährige Schülerin und Schauspielerin kommt aus Wien. Daniela Tuscher: Die 20-jährige Studentin (Lehramt Mathematik) kommt aus Oberrohrbach in Niederösterreich. Nastja Isabella Zahour: Die 26-jährige stammt aus Purkersdorf in Niederösterreich.", "Maria Aschenwald: Die 34-jährige Kindergartenassistentin kommt aus Mayrhofen in Tirol. Ceren Cinar: Die 20-jährige Studentin an der Pädagogischen Hochschule kommt aus Kapellerfeld in Niederösterreich. Jonathan Dobias ist 23 Jahre alt, kommt aus Wien und studiert auf das Volkschullehramt.", "Selina-Maria Edbauer: Die 22-jährige Sängerin kommt aus Leoben in der Steiermark. Ben Guy: Der 22-jährige Student (Songwriting) kommt aus Wien. Adrian Haslwanter: Der 27-jährige Techniker kommt aus Inzing in Tirol.", "Caroline Hat: Die 24-jährige Wienerin studiert Musik. Dieter Hörmann: Der 32-jährige Schauspieler, Sänger, Autor und Komponist kommt aus Wien. Laura Kozul: Die 16-jährige Schülerin kommt aus Großhöflein im Burgenland.", "Manuel Lamb: Der 28-jährige IT-Projektleiter kommt aus Frohnleiten in der Steiermark. Fred Owusu: Der 24-jährige Student (Volksschullehramt und Theologie) wohnt in Graz. Philip Piller: Der 25-jährige Sänger und Straßenmusiker kommt aus Wien.", "Michael Russ: Der 27-jährige Künstler kommt aus Tillmitsch in der Steiermark. Deborah Posadas Saucedo: Die 23-jährige Grazerin ist als GeschäftsführungsAssistentin tätig. Monique Michelle Tvrdy: Die 26-jährige Kellnerin kommt aus Neuhofen an der Krems in Oberösterreich.", "Kim Tamara Zebic: Die 23-jährige Wienerin studiert Musikwissenschaft." ],
  "articleContentTranslated" : [ "Leonardo Abdon: 23 yaşındaki Viyanalı, BT iş adamı olarak çıraklık yapıyor. Charlène Bousseau: 16 yaşındaki öğrenci Klagenfurt'tan geliyor. Anna Buchegger: 22 yaşındaki öğrenci Viyana'da yaşıyor ve Salzburg'daki Abtenau'dan geliyor.", "Karen Danger: 23 yaşındaki şarkıcı, dansçı ve oyuncu Almanya'dan geliyor ve Viyana'da yaşıyor. Thomas Glantschnig: Styria'daki Köflach'ta yaşayan 30 yaşındaki usta bir kuaför ve kendi salonunun sahibi.", "Tobias Hirsch: 19 yaşındaki memur, Styria'daki Birkfeld'den geliyor. Nico Kirschner: 18 yaşındaki öğrenci Yukarı Avusturya'daki Pucking'den geliyor. Damion Lee: 34 yaşındaki müzisyen Almanya'dan geliyor ve Viyana'da yaşıyor.", "Daniel Neuhold: 33 yaşındaki polis memuru Styria'daki Lieboch'tan geliyor. Marco Prinner 23 yaşında, bir müzisyen ve Burgenland, Burgauberg'den geliyor. Max Rieser: Weer'den 18 yaşındaki Tyrolean, anaokulu öğretmeni olmak için eğitim alıyor.", "Anna Schach: 21 yaşındaki Viyanalı ekonomi okuyor ve Viyana Ekonomi ve İşletme Üniversitesi'nde araştırma görevlisi. Anna Schiebel: 20 yaşındaki turizm işletmeciliği okuyor ve Aşağı Avusturya'daki Wolfsgraben'den geliyor.", "Allegra Tinnefeld: 15 yaşındaki öğrenci ve oyuncu Viyanalı. Daniela Tuscher: 20 yaşındaki öğrenci (matematik öğretmeni) Aşağı Avusturya'daki Oberrohrbach'tan geliyor. Nastja Isabella Zahour: 26 yaşındaki, Aşağı Avusturya'daki Purkersdorf'tan geliyor.", "Maria Aschenwald: 34 yaşındaki anaokulu asistanı Tirol'deki Mayrhofen'den geliyor. Ceren Çınar: Eğitim Üniversitesi'ndeki 20 yaşındaki öğrenci Aşağı Avusturya'daki Kapellerfeld'den geliyor. Jonathan Dobias 23 yaşında, Viyana'dan geliyor ve ilkokul öğretmeni olmak için okuyor.", "Selina-Maria Edbauer: 22 yaşındaki şarkıcı, Styria'daki Leoben'den geliyor. Ben Guy: 22 yaşındaki öğrenci (söz yazarlığı) Viyana'dan geliyor. Adrian Haslwanter: 27 yaşındaki teknisyen, Tirol'deki Inzing'den geliyor.", "Caroline Hat: 24 yaşındaki Viyanalı müzik okuyor. Dieter Hörmann: 32 yaşındaki oyuncu, şarkıcı, yazar ve besteci Viyanalı. Laura Kozul: 16 yaşındaki öğrenci, Burgenland'daki Großhöflein'den geliyor.", "Manuel Lamb: 28 yaşındaki BT proje yöneticisi, Styria'daki Frohnleiten'den geliyor. Fred Owusu: 24 yaşındaki öğrenci (ilkokul öğretmeni ve ilahiyat) Graz'da yaşıyor. Philip Piller: 25 yaşındaki şarkıcı ve sokak müzisyeni Viyana'dan geliyor.", "Michael Russ: 27 yaşındaki sanatçı Styria'daki Tillmitsch'ten geliyor. Deborah Posadas Saucedo: 23 yaşındaki Grazlı, yönetici asistanı olarak çalışıyor. Monique Michelle Tvrdy: 26 yaşındaki garson, Yukarı Avusturya'daki Neuhofen an der Krems'den geliyor.", "Kim Tamara Zebic: 23 yaşındaki Viyanalı müzikoloji okuyor." ]
}