{
  "id" : "Gx1qz7qL",
  "url" : "https://kurier.at/sport/corona-new-york-oeffnet-seine-sport-stadien-fuer-zuseher/401184874",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:37:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931059/46-175636438.jpg",
  "imageCopyright" : "USA TODAY Sports/Bruce Bennett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "New York öffnet seine Sport-Stadien für Zuseher",
  "articleTitleTranslated" : "New York spor stadyumlarını seyircilere açıyor",
  "articleContent" : [ "Der US-Staat New York öffnet seine Stadien wieder für Großveranstaltungen. „Jedes große Stadion oder jede große Arena - Eishockey, Basketball, Football, Fußball, Baseball, Musikshows, Vorführungen - kann ab dem 23.  Februar öffnen“, sagte Gouverneur Andrew Cuomo am Mittwoch (Ortszeit).", "Grundlage dafür sei, dass die individuellen Pläne der Veranstalter zur Vermeidung von Corona-Ansteckungen von der zuständigen Gesundheitsbehörde abgesegnet würden.", "Für die Öffnung auch in der Millionenmetropole New York gelten dabei strenge Richtlinien: Infrage kommen nur Stadien mit mehr als 10.000 Plätzen. Diese dürfen dabei nur zu zehn Prozent ausgelastet sein.", "Außerdem müsse jeder Besucher einen negativen Corona-Test vorweisen können, der nicht älter als 72 Stunden ist, eine Gesichtsmaske tragen, Abstand von anderen Menschen halten sowie sich einem Temperatur-Check unterziehen.", "New York hat die zweite Welle der Corona-Pandemie auch wegen streng durchgesetzter Maßnahmen bisher vergleichsweise gut und mit in der Spitze weniger Krankenhaus-Einweisungen als bei dem fatalen ersten Ausbruch im Frühjahr 2020 überstanden.", "Zuletzt wurden Museen und auch die Innenräume von Restaurants unter strikten Limitierungen wieder geöffnet. Bereits knapp zehn Prozent der Einwohner erhielten bisher zumindest eine Impfdosis gespritzt." ],
  "articleContentTranslated" : [ "ABD'nin New York eyaleti, büyük etkinlikler için stadyumlarını yeniden açıyor. Vali Andrew Cuomo Çarşamba günü (yerel saat) \"Herhangi bir büyük stadyum veya arena - buz hokeyi, basketbol, futbol, futbol, beyzbol, müzik şovları, gösteriler - 23 Şubat'tan itibaren açılabilir,\" dedi.", "Bunun temeli, organizatörlerin korona enfeksiyonlarını önlemeye yönelik bireysel planlarının sorumlu sağlık otoritesi tarafından onaylanmasıdır.", "New York metropolündeki açılış için katı kurallar geçerlidir: sadece 10.000'den fazla koltuğu olan stadyumlar uygundur. Bunlar yalnızca yüzde ona kadar kullanılabilir.", "Ayrıca her ziyaretçinin 72 saatten eski olmayan negatif korona testi göstermesi, yüz maskesi takması, diğer insanlardan uzak durması ve sıcaklık kontrolünden geçmesi gerekir.", "New York, korona salgınının ikinci dalgasından, sıkı sıkıya uygulanan önlemler nedeniyle ve 2020 baharındaki ölümcül ilk salgına göre zirvede daha az hastaneye yatışla nispeten iyi bir şekilde hayatta kaldı.", "Son zamanlarda müzeler ve restoranların iç mekanları katı kısıtlamalar altında yeniden açıldı. Sakinlerin neredeyse yüzde onu en az bir doz aşı almış durumda." ]
}