{
  "id" : "gxACwAe0",
  "url" : "https://kurier.at/chronik/oesterreich/1409-neue-corona-infektionen-in-oesterreich/401203294",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:40:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.409 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.409 yeni korona enfeksiyonu",
  "articleContent" : [ "Außerdem gibt es 1.601 neue Genesene sowie 13 neue Todesfälle im Zusammenhang mit Covid-19. Von Sonntag auf Montag gibt es in Österreich 1.409 neue Corona-Infektionen. Das ist erneut ein deutlich höherer Wert an einem Montag als in den vergangenen Wochen.", "Zuletzt gab es am 11.  Jänner einen solch hohen Montagswert. Da es 1.601 neue Genesene gibt, sinkt zumindest die Zahl der aktiven Fälle auf 20.259.  Zudem gibt es 13 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "In den Spitälern kommen ebenfalls neue Patienten hinzu. Auf den Normalstationen ist es seit gestern ein Plus von 51 Patienten. Auf den Intensivstationen sind es 11 Patienten mehr. ", "Vor den Gesprächen am heutigen Montag zwischen Bundesregierung, Experten und Landeshauptleuten ist diese hohe Zahl wohl ein Indikator, in welche Richtung es gehen wird. Der Montag gibt immer einen guten Anhaltspunkt für das Infektionsgeschehen in der darauffolgenden Woche.", "Die Zahlen aus den Bundesländern Burgenland: 64 Kärnten: 45 Niederösterreich: 421 Oberösterreich: 215 Salzburg: 68 Steiermark: 150 Tirol: 87 Vorarlberg: 32 Wien: 327 Derzeit befinden sich 988 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 260 auf Intensivstationen betreut. Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“.  Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Ayrıca Covid-19 ile ilgili 1.601 yeni iyileşme ve 13 yeni ölüm var. Avusturya'da Pazar gününden Pazartesi gününe kadar 1.409 yeni korona enfeksiyonu var. Bu yine bir Pazartesi günü geçen birkaç haftaya göre önemli ölçüde daha yüksek bir değerdir.", "En son bu kadar yüksek bir Pazartesi değeri 11 Ocak'taydı. 1.601 yeni iyileşme olduğu için, en azından aktif vaka sayısı 20.259'a düşüyor. Ayrıca Covid 19 enfeksiyonu ile ilgili 13 yeni ölüm var.", "Hastanelere yeni hastalar da ekleniyor. Normal servislerde dünden bu yana 51 hasta artış var. Yoğun bakım ünitelerinde 11 hasta daha var.", "Federal hükümet, uzmanlar ve valiler arasında Pazartesi günü yapılan görüşmelerden önce, bu yüksek sayı muhtemelen işlerin ne yönde ilerleyeceğinin bir göstergesidir. Pazartesi her zaman sonraki hafta enfeksiyon sürecinin iyi bir göstergesini verir.", "Burgenland federal eyaletlerinden rakamlar: 64 Karintiya: 45 Aşağı Avusturya: 421 Yukarı Avusturya: 215 Salzburg: 68 Steiermark: 150 Tirol: 87 Vorarlberg: 32 Viyana: 327 Şu anda 988 kişi corona virüsü nedeniyle hastanede tedavi görüyor.", "260 tanesine yoğun bakım ünitelerinde bakılıyor. Avusturya'da ve uluslararası düzeyde aşı durumu 27 Aralık'tan bu yana, Avusturya'da da aşılar kullanılmaktadır. Aşılamanın başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi.", "Ancak aşı da kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir. Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir.", "Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece “yaklaşık bir değeri” göstermektedir. Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve bu genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları gösteriyor - bölgelere göre sıralı. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}