{
  "sourceCountry" : "austria",
  "articleTitle" : "US-Notenbank hält Kurs in den Nachwirren der Wahl",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die US-Notenbank Federal Reserve (Fed) nimmt kurz nach den Präsidentschaftswahlen keine Änderungen an ihrer bereits ultralockeren Geldpolitik vor.  Der Leitzins bleibt in der extrem niedrigen Spanne von 0 bis 0,25 Prozent und die milliardenschweren Anleihekäufe zur Stützung der Konjunktur gehen wie gewohnt weiter.", "Das teilte die Notenbank am Donnerstag in Washington mit.  An den Finanzmärkten war nicht mit einer Kursänderung gerechnet worden.  Allerdings belastet die Corona-Krise die US-Wirtschaft weiterhin stark. 21,5 Millionen Menschen bezogen zuletzt eine Form von Arbeitslosenhilfe, wie neue Daten des Arbeitsministeriums am Donnerstag zeigten.", "Viele Wirtschaftszweige sind auf Unterstützung angewiesen.  Die US-Politik hatte sich vor den Wahlen aber nicht auf ein neues Konjunkturprogramm einigen können." ],
  "id" : "gXtuBbQE",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/us-notenbank-haelt-kurs-in-den-nachwirren-der-wahl/401088627",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ABD Federal Rezervi, seçimin ardından rotasını koruyor",
  "articleContentTranslated" : [ "ABD Merkez Bankası (Fed), başkanlık seçimlerinden kısa bir süre sonra zaten aşırı gevşek olan para politikasında herhangi bir değişiklik yapmayacak. Kilit faiz oranı yüzde 0 ile 0,25 gibi son derece düşük bir aralıkta kalıyor ve ekonomiyi desteklemek için yapılan milyarlarca tahvil alımları her zamanki gibi devam ediyor.", "Merkez bankası Perşembe günü Washington'da duyurdu. Finansal piyasalarda rotada bir değişiklik beklenmiyordu. Bununla birlikte, korona krizi ABD ekonomisi üzerinde ağır bir yük oluşturmaya devam ediyor. Çalışma Bakanlığı'nın Perşembe günü gösterdiği gibi, 21,5 milyon kişi yakın zamanda bir tür işsizlik yardımı aldı.", "Ekonominin birçok kolu desteğe bağlıdır. Ancak seçimlerden önce, ABD'li politikacılar yeni bir ekonomik teşvik paketi üzerinde anlaşamadılar." ]
}