{
  "id" : "GYaCBjqh",
  "url" : "https://www.derstandard.at/story/2000124994751/die-krisenkolumnedas-irre-comeback-der-freiheitlichen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Krisenkolumne: Heiliger Inkompetenzius, bitte für uns!",
  "articleTitleTranslated" : "Kriz sütunu: Kutsal Yetersizlik, bizim için dua edin!",
  "articleContent" : [ "Seit 1663 ist der Heilige Leopold Landespatron von Österreich, aber es wäre an der Zeit, uns einen passenderen, neuen Patron zu suchen. Den Heiligen Inkompetenzius zum Beispiel. Gibt’s nicht? Egal. Wir konstruieren einfach einen Schutzheiligen, der optimal zu uns passt.", "So viel nationales Selbstbewusstsein muss sein. Alsdann: Inkompetenzius lebte zur selben Zeit wie Jesus Christus im Gelobten Land. Er war ein wackerer Stammesführer, schön wie der junge Tag und mit einem Mundwerk wie ein Schwert, nur leider unbedarft, kenntnisfrei und nicht ohne Präpotenz.", "Ob seiner Anmut und seiner geschmeidigen Rede verehrte ihn das Volk gleichwohl bedenkenlos. Dies rief die Neider auf den Plan, und so schmiedeten sie üble Ränke, um ihn zu Fall zu bringen. Die Ränke reüssierten, und der Heilige Inkompetenzius ward zum Tod am Kreuz verurteilt.", "Nun aber soll er als neuer Schutzpatron von Österreich auferstehen. Nirgendwo würde er besser hinpassen als in ein Land, wo es zum guten Ton gehört, dass niemand das kann, was er eigentlich können sollte.", "Die Regierungspolitiker können nicht regieren, die Oppositionspolitiker dagegen nicht opponieren. Minister er bringen Gedächtnisleistungen wie demente Amöben und können selbst dann nicht rechnen, wenn ihr Ressort nahe an Zahlen und Ziffern gebaut ist.", "Anstatt mit feinen Kabalen zu manipulieren, hecken Spindoktoren täppische \"Inszenierungen\" aus, wie sie durchschaubarer nicht sein könnten. Büttel, die unbemerkt ein paar Festplatten entsorgen sollen, sind zu töricht, diese einfach in die Donau zu werfen.", "Sie lassen sich lieber im Schreddershop nebenan auf Video aufzeichnen. Der nationale Ober hygieniker, der damit prahlt, er könne jedem Österreicher eine FFP2-Maske vor den Fotz hängen, beherrscht Englisch so mies, dass er \"in China hergestellt\" mit \"made in Austria\" übersetzt.", "Mit dabei in der Unfähigkeitsparade Herbert Kickl. Der versucht sich als Miniaturtrump, ist aber unfähig, auch nur halb so effektiv zu hussen wie Großmeister Donald. Ins Parlament sind unsere Proud Boys jedenfalls nicht gekommen, nur in eine lausige Versicherung.", "Tja, so schauma aus, so dringend brauchen wir einen neuen Schutzpatron. Heiliger Inkompetenzius, schau oba und bitte für uns. (Christoph Winder, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "Saint Leopold, 1663'ten beri Avusturya'nın koruyucu azizi olmuştur, ancak daha uygun, yeni bir patron bulmanın zamanı gelmişti. Örneğin Kutsal Yetersizlik. Yok mu? Önemli değil. Bize mükemmel bir şekilde uyan bir koruyucu aziz inşa ederiz.", "Çok fazla ulusal özgüven olmalı. Sonra: Beceriksizlik, Vaat Edilmiş Topraklarda İsa Mesih ile aynı zamanda yaşadı. Cesur bir kabile lideriydi, genç günler kadar yakışıklı ve kılıç gibi ağzı olan ama ne yazık ki deneyimsiz, cahil ve baskınlığı da olmayan biriydi.", "Yine de, lütfu ve yumuşak konuşması için insanlar ona tereddüt etmeden saygı duyuyorlardı. Bu, olay yerindeki kıskanç insanları çağırdı ve bu yüzden onu alaşağı etmeyi başardılar. Planlar işe yaradı ve Kutsal Yetersizlik çarmıhta ölüme mahkum edildi.", "Ama şimdi Avusturya'nın yeni koruyucu azizi olarak diriltilecek. Hiç kimsenin yapması gerekeni yapamayacağı iyi bir biçimde olduğu bir ülkeden daha iyi hiçbir yere uymaz.", "Hükümet politikacıları yönetemez, ancak muhalefet politikacıları buna karşı çıkamaz. Bakanlar demanslı amipler gibi hafıza becerileri getirirler ve bölümleri sayılara ve rakamlara yakın inşa edilmiş olsa bile aritmetik yapamazlar.", "İnce bir cabal ile manipüle etmek yerine, spin doktorları daha şeffaf olamayacak garip \"sahneler\" üretirler. Birkaç sabit diski fark edilmeden atması gereken Büttel, onları Tuna Nehri'ne atamayacak kadar aptaldır.", "Yandaki öğütücü dükkanında videoya kaydedilmeyi tercih ediyorlar. Her Avusturyalı'nın amına bir FFP2 maskesi asabileceğiyle övünen ulusal baş hijyenist, İngilizceyi o kadar kötü konuşuyor ki, \"Çin malı\" ifadesini \"Avusturya malı\" olarak çeviriyor.", "Beceriksizlik geçit töreninde Herbert Kickl. Kendisini minyatür bir koz olarak deniyor, ancak Büyük Usta Donald'ın yarısı kadar etkili bir şekilde bile zorlayamıyor. Her halükarda, Gururlu Çocuklarımız, kötü bir sigorta poliçesi altında Parlamento'ya girmediler.", "İşte bu, acilen yeni bir koruyucu azize ihtiyacımız var. Kutsal yetersizlik, obaya bak ve bizim için dua et. (Christoph Winder, ALBÜM, 13 Mart 2021)" ]
}