{
  "id" : "GyaMHQDh",
  "url" : "https://www.diepresse.com/5927454/UAusschuss_SPOe-und-Neos-wollen-IbizaVideo-weniger-geheim-machen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/e/5927454/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ und Neos wollen Ibiza-Video \"weniger geheim\" machen",
  "articleTitleTranslated" : "SPÖ ve Neos, Ibiza videosunu \"daha az gizli\" yapmak istiyor",
  "articleContent" : [ "Das Video wurde dem U-Ausschuss in der höchsten Sicherheitsstufe geliefert. SPÖ und Neos beantragen die Herabsetzung, entscheiden wird Nationalratspräsident Sobotka. Neos und SPÖ werden in der U-Ausschuss-Sitzung am Dienstag die Herabstufung der Geheimhaltung des Ibiza-Videos beantragen.", "Dass dieses vom Justizministerium in der höchsten Sicherheitsstufe 4 geliefert wurde, wollen die beiden Oppositionsparteien nicht hinnehmen, wie sie am Montag betonten.", "Denn Stufe 4 bedeutet, \"dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen\", kritisierte die Fraktionsführerin der Neos, Stephanie Krisper, abermals.", "Für Krisper wäre die Stufe 1 bzw. für den Schutz von Informationen betreffend den höchstpersönlichen Bereich Stufe 2 \"absolut ausreichend\".", "Ähnlich sah das SPÖ-Fraktionsführer Jan Krainer, für den die Einstufung in der höchsten Geheimhaltungsstufe einer Schwärzung gleichkomme: \"Nur eine Handvoll Personen kann das Video und die Transkripte ansehen, und die müssen darüber schweigen\".", "Daher sei es \"so gut wie unmöglich\", im Untersuchungsausschuss Informationen der Stufe 4 zu verarbeiten. Sobotka am Zug Über den Antrag entscheiden wird der Ausschussvorsitzende, ÖVP-Nationalratspräsident Wolfgang Sobotka.", "Gegen dessen Entscheidung steht den Abgeordneten dann laut Neos und SPÖ aber kein Rechtsmittel zur Verfügung. Lediglich die liefernde Stelle, in diesem Fall das Justizministerium, könne nach einer etwaigen Herabstufung diese beim Verfassungsgerichtshof (VfGH) bekämpfen.", "Damit sei man wieder einmal völlig vom \"Gutdünken\" Sobotkas abhängig, so Krisper.", "Sage dieser genauso Nein zur Herabstufung des Videos wie bisher immer zur \"Frage nach seiner eigenen mittlerweile offenkundigen Befangenheit\", wovon auszugehen sei, dann \"sind uns auch hier die Hände gebunden\", erklärt Krisper, was \"höchstproblematisch\" sei.", "Die Neos-Fraktionsführerin regte rasch eine gesetzliche Änderungen an: \"Denn dieser U-Ausschuss hat bereits mehrfach gezeigt, dass die Verfahrensordnung einfach nicht auf einen Vorsitzenden Sobotka ausgelegt ist.\"" ],
  "articleContentTranslated" : [ "Video, en yüksek güvenlik seviyesinde U-Komitesine iletildi. SPÖ ve Neos indirim için başvuruyor, karar Ulusal Konsey Başkanı Sobotka tarafından verilecek. Neos ve SPÖ, Salı günü U-Komitesi toplantısında İbiza videosunun gizliliğinin düşürülmesini talep edecek.", "İki muhalefet partisi, Pazartesi günü vurguladıkları gibi bunun Adalet Bakanlığı tarafından en yüksek güvenlik seviyesi 4'te teslim edildiğini kabul etmek istemiyor.", "Neos'un grup lideri Stephanie Krisper, 4. seviyenin \"yalnızca gizli bir oturumda video bölümleriyle ilgilenmemize izin verildiği ve bir parlamento grubunun üyelerinin bile içerik hakkında birbirleriyle konuşmasına izin verilmediği\" anlamına geldiği için, Neos'un grup lideri Stephanie Krisper bir kez daha eleştirdi.", "Seviye 1, krizler için \"kesinlikle yeterli\" veya oldukça kişisel alanla ilgili bilgilerin korunması için Seviye 2 olacaktır.", "SPÖ parlamento grubu lideri Jan Krainer de benzer bir görüşe tanık oldu ve en yüksek gizlilik düzeyindeki sınıflandırmanın karalamaya eşdeğer olduğunu söyledi: \"Videoyu ve tutanakları yalnızca bir avuç insan görüntüleyebilir ve bu konuda sessiz kalmaları gerekir\".", "Bu nedenle, araştırma komitesinde seviye 4 bilgisini işlemek \"neredeyse imkansızdır\". Sobotka am Zug Başvuruya komite başkanı ÖVP Ulusal Konsey Başkanı Wolfgang Sobotka karar verecek.", "Neos ve SPÖ'ye göre, milletvekillerinin kararına karşı herhangi bir hukuk yolu yok. Muhtemel bir indirimin ardından Anayasa Mahkemesi'nde (VfGH) yalnızca tedarik kuruluşu, bu durumda Adalet Bakanlığı bu konuda mücadele edebilir.", "Krisper, bu, kişinin bir kez daha tamamen Sobotka'nın \"takdirine\" bağlı olduğu anlamına geldiğini söyledi.", "\"Bu arada bariz önyargı sorunu\" na her zaman yaptığı gibi videonun eski sürüme geçirilmesine hayır diyorsa, neyin varsayılması gerekir, o zaman \"ellerimiz burada da bağlı\" diyor Krisper, bu \"oldukça sorunlu\".", "Neos parlamento grubu lideri, hızlı bir şekilde yasal bir değişiklik önerdi: \"Çünkü bu U-Komitesi, prosedür kurallarının bir başkan Sobotka için tasarlanmadığını defalarca gösterdi.\"" ]
}