{
  "id" : "GyBpN54Z",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-niemand-kommt-zur-cobra-wegen-der-bezahlung/401094816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T05:00:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Interview: \"Niemand kommt zur Cobra wegen der Bezahlung\"",
  "articleTitleTranslated" : "Röportaj: \"Kobra'ya ödeme için kimse gelmiyor\"",
  "articleContent" : [ "Der klassische Weg war ihm zu fad.  Darum ging Bernhard Treibenreif damals zur Cobra.  Heute ist er ihr Direktor und stolz auf sein Team.  Nur sein Privatleben ist durch den Job schwer belastet. ", "Ein Gespräch mit dem Direktor der Cobra über seine prägendsten Momente, den Wert eines Menschen, der sein Leben für andere riskiert und darüber, wie cool der Job bei der Cobra wirklich ist.", "Er wollte etwas erleben und hat sich deshalb bei der Cobra beworben.  Mittlerweile ist Bernhard Treibenreif  (Bild rechts) seit 25 Jahren bei der Sondereinheit und seit 2004 ihr Direktor.  ", "Treibenreif kommt an diesem Tag extra vom Hauptquartier  in Wiener Neustadt zum Interview nach Wien.  Er nimmt sich gerne Zeit, mit dem KURIER  über   Ausbildung, Jobprofil und den persönlichen Werdegang zu plaudern.", "Personalchef Siegfried Gundel ist ebenfalls anwesend.  Gleich zu Beginn betont Treibenreif, dass es ihm unangenehm ist,  so im Vordergrund zu stehen, denn die Cobra das sei ein Team und kein einzelner Mann an der Spitze.", "Weil der 55-Jährige aber auch uns gegenüber nicht unkollegial sein möchte, lässt er sich überreden, ein wenig mehr über sich zu erzählen.  Doch am Ende wird dieses ursprünglich als sehr persönlich geplante  Interview wieder Teamarbeit.", "Treibenreif kann eben nicht anders.  KURIER: Warum sind Sie damals als junger Mann zur Polizei gegangen?  Bernhard Treibenreif: Der klassische Weg wäre eigentlich eine Bankkarriere gewesen, da ich die Handelsakademie absolviert habe.", "Aber das war mir zu fad und darum habe ich mich bei der Gendarmerie gemeldet.  Nach der Offiziersausbildung kam ich ins Ministerium.  Ich wollte aber mehr erleben und habe mich darum bei der Cobra beworben. ", "Ihr Werdegang beinhaltet auch einige Monate Fortbildung beim FBI in Quantico (USA).  Was haben Sie dort gelernt?  Treibenreif: Was damals schon sehr fortschrittlich war, war die Medienausbildung im eigenem Studio.", "Jeder FBI-Agent musste lernen, in Stresssituationen unangenehme Fragen von der Presse  zu beantworten.  Auch die Gang-Kriminalität, zu der die Hells Angels beispielsweise gehören, war dort ein großes Thema sowie das stetige lösungsorientierte und positive Denken der Amerikaner.", "Sie sind seit 25 Jahren bei der Cobra.  Welche Momente waren die prägendsten für Sie?  Treibenreif: Das Leben läuft doch einfach so durch.  Es gibt ganz ganz viele schlimme Dinge und einige positive, auf denen wir sitzen geblieben sind.", "Aber Gott sei Dank gibt es keine Momente, die mich gar nicht mehr loslassen.  Aber was immer prägend ist: Wenn wir eigene Leute verlieren und das dann deren Gattinnen und Kindern mitteilen müssen. ", "Lernt man je, mit solchen Situationen umzugehen?  Treibenreif: Das ist Teil des Jobs.  Unser Beruf ist wie der des Journalisten.  Wir sind auch ständig auf der Suche nach dem Außergewöhnlichen oder nach Missständen.", "Aber wir haben uns den Beruf ausgesucht und lernen auch, uns davon ein Stück zu lösen.  Kann man nicht damit umgehen, kann einen dieser Job fertig machen und man wird damit unglücklich.", "Schöne Erfolge sind aber immer, wenn man Leuten helfen kann, denen es nicht so gut geht.  Wie einer Frau, die jahrelang von ihrem Mann geschlagen wird zum Beispiel.", "Das sind dann die schönen Seiten an dem Job.  Der Job hat viele Schattenseiten, ist gefährlich und man sieht sehr viel, was falsch läuft in der Gesellschaft.  Was motiviert junge Polizisten dennoch zur Cobra zu gehen?", "Treibenreif: Dass man Leuten helfen will.  Dass man für Gerechtigkeit sorgen möchte.  Und dass der Beruf ein sehr vielschichtiger ist.   In Hollywoodfilmen sieht man, wie cool die Agenten und Polizisten sind.", "Ist das auch eine Motivation der Bewerber?  Treibenreif: Bewerber kommen nicht zu uns, weil der Job cool ist, sondern weil sie etwas erleben wollen.  Und es geht um Ethik, es geht um Verantwortung, um ein bedachtes Auftreten und um eine Aufgabe. ", "Direktor B.  Treibenreif zusammen mit Personalchef Siegfried Gundel (vorne) und Cobra-Einsatzkräften © Bild: Kurier/Jeff Mangione Man wird in dem Beruf mit viel Leid konfrontiert.", "Ist das den Bewerbern von Anfang an bewusst?  Treibenreif: Das weiß ich nicht.  Aber sie lernen es jedenfalls.  Die Gerichtsmedizin ist ein Teil der Polizei-Ausbildung.", "Schon da wird man mit dem Tod konfrontiert.  Aber man muss aufpassen, dass man in unserem Beruf nicht zu negativ wird.  Wenn ich an alte Gendarmeriekollegen denke, waren da ein paar „Grantler“ dabei.", "Die hatten vor ihrer Pension eine sehr negative Lebenseinstellung.  Eines weiß ich, ich werde nicht so enden.  Wird den Mitarbeitern in der Ausbildung beigebracht, wie man damit umgeht, wenn man jemanden erschossen hat?", "Treibenreif: Gott sei Dank kommt das nicht so oft vor.  Wir haben pro Jahr ca. drei bis fünf Schusswaffengebräuche gegen Menschen – und zwar  innerhalb der ganzen Polizei.", "Das sind immerhin 33.000 Leute.  Und ja, der Umgang mit traumatischen Erlebnissen ist Teil der Ausbildung.   Welche Qualifikationen sollten Interessierte mitbringen, die sich bei der Cobra bewerben wollen?", "Bernhard Treibenreif: Sigi, das ist dein Gebiet.   Siegfried Gundel: Teamfähigkeit, eine hohe Disziplin, ein hoher Grad an Bereitschaft, Außergewöhnliches auszuhalten und zu leisten.", "Außerdem muss jeder Polizist, der sich bewirbt, zwei Jahre Außendienst vorweisen können.   Das Auswahlverfahren  besteht aus einem extrem harten sportlichen und einem psychologischen Test.", "Von 200 Bewerbern nehmen wir durchschnittlich  20.    Jemand mit sichtbaren 20 Kilo Übergewicht wird wohl gar nicht erst zum Bewerbungsverfahren eingeladen.  Gundel: Nein, so sind wir nicht.", "Der darf es schon probieren.  Erfahrungsgemäß kommt er aber nicht weit (lächelt).  No-Gos sind  Möchtegernrambos oder jene, die glauben, sie können jetzt den Superhelden markieren. ", "Wie viel Härte und wie viel Mitgefühl sollte ein Cobra-Beamter haben?  Treibenreif: Härte zu sich selbst braucht er.  Er darf keine Höhenangst oder dergleichen haben.", "Und Mitgefühl braucht er für jene, denen wir helfen.  Er darf nicht herzlos sein.  Unter den 420 operativ tätigen Cobra-Einsatzkräften gibt es nur zwei Frauen.", "Warum sind so wenig Frauen bei der Cobra?  Gundel: Weil es bei den sportlichen Anforderungen keine geschlechterspezifischen Limits gibt.  Bei der Polizei gibt es diese.", "Da gibt es unterschiedliche Aufnahmekriterien für Frauen und Männer.  Bei uns müssen Frauen die gleiche Ausdauer- und Kraftkriterien erbringen wie die Männer.  Und das schaffen verständlicherweise viele nicht. ", "Warum wurde das nie geändert?  Gundel: Im Gegensatz zu regulären Polizeikräften müssen unsere Einsatzkräfte teilweise eine überdurchschnittlich hohe physische Belastung über längere Zeiträume aushalten.", "Allein die Schutzausrüstung wiegt über 30 Kilo.  Wie wirkt sich dieser Beruf auf das Privatleben aus?  Treibenreif: Das Familienleben, das ganze Privatleben an sich, wird durch den Job schon sehr belastet und stößt teilweise auch auf viel Unverständnis.", "Wenn das Telefon ständig läutet, auch in der Nacht.  Oder die Tatsache, dass man sehr viel arbeitet und einfach alles für diesen Job gibt.  Aber wir sind eben Überzeugunsromantiker und mit voller Leidenschaft dabei.", "Das versteht nur keiner.  Aber Sigi, du hast es leichter.   Gundel: Ja, meine Frau ist auch bei der Polizei und die Kinder sind nichts anderes gewohnt.   Kann das Gehalt je aufwiegen, dass man beim nächsten Einsatz ums Leben kommen könnte?", "Treibenreif: Unsere Leute verdienen gleich viel wie jeder normale Polizist.  Es gibt keine zusätzliche Gefahrenzulage oder so.  Das glaubt nur keiner.  Nur die Leute vom Entschärfungsdienst bekommen mehr. ", "Wie viel ist jemand wert, der sein Leben für jemand anderen riskiert?  Treibenreif: Das kann man nicht bemessen.  Du kannst jemanden 100.000 Euro zahlen und trotzdem geht er bei Schusswechsel nicht hinaus, um einen Menschen in Not zu retten. ", "Gundel: Richtig.  Niemand kommt zur Cobra wegen der Bezahlung.  Direktor Treibenreif ganz persönlich Sind Ihnen während eines Einsatzes schon einmal die Tränen gekommen?", "Nicht direkt bei einem Einsatz.  Wie gehen Sie mit Stress um?  Ich esse gern.  Leider.  Wie oft sind Sie schon einmal knapp dem Tode entkommen?  Zweimal.  Einmal privat bei einem Verkehrsunfall und einmal im Einsatz bei einer Geiselnahme.", "Hätte da ein Kollege nicht den Täter schnell überwältigt, hätte er  mir mit der Schrotflinte ins Gesicht geschossen.   Haben Sie eine Wut auf Attentäter?  Ja.  Haben Sie schon einmal jemanden getötet?", "Nein.   Ihr bester Tipp gegen Angst?  Den Mut haben, ihr ins Auge zu sehen und sich einfach überwinden und tun.  Wussten Sie, dass ... … die Cobra um die 1000 (rein operativen) Einsätze pro Jahr hat?", "… bei der Cobra insgesamt 800 Menschen arbeiten und der Frauenanteil bei ca. 20 Prozent liegt?   … die Cobra jährlich um die 200 Bewerbungen von Polizisten erhält?", "Ganze 97 Prozent davon sind von Männern, drei Prozent von Frauen.  Insgesamt  werden um die 20-30 Personen jährlich aufgenommen. … dass der Name der Cobra anfangs „Gendarmerie Einsatzkommando“ lautete?", "Auf Basis einer Schlagzeile in der Zeitung, die titelte: „Kobra, übernehmen Sie“ und  über die Gründung der Sondereinheit schrieb, entstand der Spitzname Cobra, der dann 2002 endgültig den alten Namen ersetzte. ", "Die Schutzausrüstung wiegt über 30 Kilo .   © Bild: Kurier/Jeff Mangione" ],
  "articleContentTranslated" : [ "Klasik yol onun için çok sıkıcıydı. Bu yüzden Bernhard Treibreif o zamanlar Cobra'ya gitti. Bugün o onun yöneticisi ve ekibiyle gurur duyuyor. Sadece özel hayatı iş tarafından ağır bir şekilde yüklenir.", "Cobra'nın yönetmeni ile en biçimlendirici anları, başkaları için hayatını riske atan birinin değeri ve Cobra'daki işin gerçekte ne kadar havalı olduğu hakkında bir konuşma.", "Bir şeyler tecrübe etmek istedi ve bu yüzden Cobra'ya başvurdu. Bernhard Treibreif (sağdaki resim) şu anda 25 yıldır özel birimde ve 2004'ten beri direktörlüğünü yapıyor.", "O gün Drift Ready, Wiener Neustadt'taki merkezden bir röportaj için Viyana'ya gelir. KURIER ile eğitim, iş profili ve kişisel kariyer hakkında sohbet etmeye zaman ayırmayı seviyor.", "İK müdürü Siegfried Gundel de burada. Treibreif, başlangıçta ön planda olmasının kendisinden rahatsız olduğunu çünkü Cobra bir takım ve zirvede tek bir adam değil.", "Ama 55 yaşındaki bize karşı da düşmanca davranmak istemediği için, kendisi hakkında biraz daha fazla şey anlatmaya ikna edilmesine izin veriyor. Ama sonunda çok kişisel olarak planlanan bu röportaj, yine takım çalışmasına dönüşüyor.", "Sürüklenme olgun başka türlü yapamaz. KURIER: Gençken neden polise gittin? Bernhard Treibreif: Ticari akademiden mezun olduğumdan beri klasik yol aslında bir bankacılık kariyeri olurdu.", "Ama bu benim için çok sıkıcıydı ve bu yüzden jandarmaya rapor verdim. Subay eğitimimden sonra bakanlığa geldim. Ama daha fazlasını deneyimlemek istedim ve bu nedenle Cobra'ya başvurdum.", "Kariyeri ayrıca Quantico'daki (ABD) FBI'da birkaç aylık eğitimi de içerir. Orada ne öğrendin? Sürüklenme olgunluğu: O zamanlar zaten çok ilerici olan şey, kendi stüdyomuzda medya eğitimiydi.", "Her FBI ajanı, stresli durumlarda basından gelen rahatsız edici soruları yanıtlamayı öğrenmek zorunda kaldı. Örneğin, Cehennem Melekleri'nin ait olduğu çete suçu, Amerikalıların sürekli çözüm odaklı ve pozitif düşünceleri kadar orada büyük bir sorundu.", "25 yıldır Cobra'yla birliktesin. Sizin için en biçimlendirici anlar hangileriydi? Sürüklenme olgunluğu: hayat akıp gidiyor. O kadar çok kötü şey ve takılıp kaldığımız bazı olumlu şeyler var.", "Ama şükürler olsun ki asla bırakmayacağım anlar yok. Ama biçimlendirici ne olursa olsun: Kendi insanımızı kaybettiğimizde ve sonra eşlerine ve çocuklarına bundan bahsetmek zorunda kaldığımızda.", "Hiç böyle durumlarla başa çıkmayı öğrendin mi? Sürüklenme olgunluğu: bu işin bir parçası. İşimiz bir gazetecinin işi gibidir. Ayrıca sürekli olarak olağanüstü olanları veya şikayetleri arıyoruz.", "Ama mesleği seçtik ve biraz da olsa bırakmayı öğreniyoruz. Üstesinden gelemezseniz, bu iş sizi öldürebilir ve mutsuz olur.", "Ancak büyük başarı, her zaman çok iyi olmayan insanlara yardım edebildiğiniz zamandır. Örneğin yıllarca kocası tarafından dövülen bir kadın gibi.", "Bunlar işin güzel kısımları. İşin birçok dezavantajı var, tehlikeli ve toplumda neyin yanlış gittiğini çok fazla görebilirsiniz. Genç polis memurlarını yine de Cobra'ya gitmeye motive eden şey nedir?", "Sürüklenme olgunluğu: İnsanlara yardım etmek istediğiniz. Adaleti sağlamak istiyorsun. Ve bu iş çok karmaşık. Hollywood filmlerinde ajanların ve polislerin ne kadar havalı olduğunu görebilirsiniz.", "Bu aynı zamanda başvuranlar için bir motivasyon mu? Eylem olgunluğu: Adaylar bize iş havalı olduğu için değil, bir şeyler deneyimlemek istedikleri için geliyorlar. Ve bu etikle ilgili, sorumlulukla, düşünülmüş bir tavırla ve bir görevle ilgili.", "Direktör B. Treibreif, İK müdürü Siegfried Gundel (önde) ve Cobra acil servisleriyle birlikte © Resim: Kurier / Jeff Mangione One, bu işte birçok acı ile karşı karşıya.", "Başvuru sahipleri bunun en başından farkında mı? Sürüklenme olgunluğu: Bilmiyorum. Ama en azından öğreniyorlar. Adli tıp, polis eğitiminin bir parçasıdır.", "O zaman bile ölümle karşı karşıya kalırsınız. Ama işimizde fazla olumsuz davranmamaya dikkat etmelisin. Eski jandarma meslektaşlarını düşündüğümde, orada birkaç \"homurdanan\" vardı.", "Emekli olmadan önce hayata çok olumsuz bakıyorlardı. Bildiğim tek şey, bu şekilde bitmeyeceğim. Eğitimdeki çalışanlara vurulan biriyle nasıl başa çıkacakları öğretiliyor mu?", "Sürüklenme olgunluğu: Tanrıya şükür ki bu pek sık olmuyor. Tüm polis gücü içinde her yıl insanlara karşı yaklaşık üç ila beş ateşli silah kullanıyoruz.", "Sonuçta bu 33.000 kişi. Ve evet, travmatik deneyimlerle uğraşmak eğitimin bir parçası. Cobra'ya başvurmakla ilgilenenlerin hangi niteliklere sahip olması gerekir?", "Bernhard Treibreif: Sigi, burası sizin alanınız. Siegfried Gundel: Bir takımda çalışabilme yeteneği, yüksek düzeyde disiplin, olağanüstü olana dayanma ve başarmaya yönelik yüksek isteklilik.", "Ayrıca, başvuran her polis memurunun iki yıl saha hizmetine sahip olması gerekmektedir. Seçim süreci son derece zorlu bir atletik ve psikolojik bir testten oluşur.", "200 başvurudan ortalama 20'sini alıyoruz, gözle görülür şekilde 20 kilo fazla kilolu olan biri muhtemelen başvuru sürecine davet edilmeyecektir. Gundel: Hayır, biz öyle değiliz.", "Denemesine izin var. Deneyimler, çok uzağa gitmediğini göstermiştir (gülümser). Hayır-goslar rambo özenti veya süper kahramanı işaretleyebileceklerini düşünenler değildir.", "Bir Kobra subayının Ne Kadar Zorluğu ve Ne Kadar Merhameti olmalıdır? Sürüklenme için olgun: kendine karşı sert olması gerekiyor. Yükseklik korkusu ya da benzeri olmamalıdır.", "Ve yardım ettiklerimiz için merhamete ihtiyacı var. Kalpsiz olamaz. Operasyonel olarak aktif olan 420 Cobra acil servisinden sadece iki kadın var.", "Neden Kobra ile bu kadar az kadın var? Gundel: Çünkü spor gereksinimleri söz konusu olduğunda cinsiyete özgü sınırlar yoktur. Polisin elinde.", "Kadınlar ve erkekler için farklı kabul kriterleri vardır. Bizimle kadınların erkeklerle aynı dayanıklılık ve güç kriterlerini karşılaması gerekiyor. Ve anlaşılır bir şekilde çoğu bunu başaramıyor.", "Bu neden hiç değişmedi? Gundel: Normal polis güçlerinin aksine, acil servislerimizden bazıları uzun süreler boyunca ortalamanın üzerinde fiziksel zorlanmaya dayanmak zorundadır.", "Tek başına koruyucu ekipman 30 kilodan fazladır. Bu iş özel hayatı nasıl etkiliyor? Koşuşturma için olgun: Aile hayatı, tüm özel hayatın kendisi, iş tarafından zaten çok streslidir ve bazen çok fazla anlaşılmazlıkla karşılaşır.", "Telefon her zaman çaldığında, gece bile. Ya da çok çalışıp iş için her şeyi vermeniz gerçeği. Ama kendimize güvenen romantikleriz ve bu konuda tutkuluyuz.", "Bunu kimse anlamıyor. Ama Sigi, senin için daha kolay. Gundel: Evet, eşim de polisle birlikte ve çocuklar başka hiçbir şeye alışık değiller. Maaş, bir sonraki görevinizde ölebileceğiniz gerçeğini telafi edebilir mi?", "Sürüklenme olgunluğu: Halkımız, herhangi bir polis memuru ile aynı miktarı kazanıyor. Ek tehlike ödemesi veya başka bir şey yoktur. Buna kimse inanmıyor. Sadece etkisizleştirme servisindeki insanlar daha fazlasını alır.", "Başkası için hayatını riske atan birinin değeri ne kadar? Sürüklenme olgunluğu: Bunu ölçemezsiniz. Birine 100.000 euro ödeyebilirsiniz ve yine de bir ateş alışverişi olursa ihtiyacı olan birini kurtarmak için dışarı çıkmazlar.", "Gundel: Doğru. Kobra'ya kimse ödeme için gelmiyor. Yönetmen Treibreif çok kişisel olarak Bir görev sırasında gözyaşlarınız mı geldi?", "Doğrudan bir operasyon sırasında değil. Nasıl stres ile başa çıkıyorsunuz? Yemeyi seviyorum. Ne yazık ki. Kaç kez ölümden kıl payı kurtuldunuz? İki defa. Bir trafik kazasında özel olarak ve bir rehin alma sırasında bir kez eylemde.", "Bir meslektaşım faili çabucak alt etmeseydi, beni bir pompalı tüfekle yüzümden vururdu. Suikastçılara kızgın mısınız? Evet. Hiç birini öldürdün mü?", "Hayır. Kaygıya karşı en iyi ipucunuz? Onun gözlerine bakma ve sadece kendini aşma ve harekete geçme cesaretine sahip ol. Cobra'nın yılda yaklaşık 1000 (tamamen çalışır durumda) kullanımı olduğunu biliyor muydunuz?", "... Cobra'da toplam 800 kişi çalışıyor ve kadınların oranı yüzde 20 civarında? ... Cobra her yıl polis memurlarından yaklaşık 200 başvuru alıyor?", "Bunların yüzde 97'si erkek, yüzde 3'ü kadın. Yılda yaklaşık 20-30 kişi kabul edilmektedir. ... Kobra'nın adı başlangıçta \"Jandarma Einsatzkommando\" idi?", "Gazetede yer alan \"Kobra, devral\" manşetinden yola çıkarak özel birimin kuruluşu hakkında yazılan Cobra takma adı oluşturuldu ve bu takma isim 2002 yılında eski adının yerini aldı.", "Koruyucu ekipmanın ağırlığı 30 kilodan fazladır. © Görsel: Kurier / Jeff Mangione" ]
}