{
  "id" : "GYnajsos",
  "url" : "https://kurier.at/chronik/oesterreich/dritter-lockdown-begann-mit-partynaechten-und-demos/401140545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:23:09Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4842132/sdfasdfasdf.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dritter Lockdown begann mit Partynächten und Demos",
  "articleTitleTranslated" : "Üçüncü tecrit parti geceleri ve demolarla başladı",
  "articleContent" : [ "Kaum ist der dritte Lockdown am Stefanitag in Kraft getreten, musste die Polizei in Wien die ersten unerlaubten Partys auflösen.", "In Hietzing haben sich Jugendliche sogar eigens dafür ein Haus gemietet. 22 der geschätzten 40 bis 50 Partygäste im Alter von 13 bis 22 Jahren wurden angezeigt, die anderen konnten flüchten. Aufgeflogen war die Party, weil sich ein Gast in betrunkenem Zustand am Kopf verletzt hatte.", "Seine Freunde brachten ihn ins Freie und alarmierten einige Straßen weiter die Rettung. Somit kam auch die Polizei hinzu, die das Fest in der Nähe rasch bemerkte. Bei der Kontrolle konnten die Partyteilnehmer zunächst noch flüchten.", "Die Beamten trafen niemanden mehr in dem Haus an. Nur eineinhalb Stunden später wurden die Einsatzkräfte erneut zu dem Haus geholt. Ein Anrainer hatte sich wegen Lärms beschwert. Er berichtete auch, dass Schusswaffen im Spiel seien.", "Daraufhin forderten die Beamten Verstärkung an. Bezirkskräfte, die Diensthundeeinheit und die Spezialeinheit WEGA trafen schließlich bei dem Haus ein. Von den schätzungsweise rund 50 Partygästen konnten nur noch 22 angetroffen werden.", "Die anderen flohen über Nachbargrundstücke. Einige versuchten, sich im Keller zu verstecken. Die Jugendlichen wurden wegen des Verstoßes gegen die Covid-19-Notmaßnahmen- Verordnung angezeigt. Die vom Nachbarn erwähnte Waffe stellte sich als Schreckschusspistole heraus.", "Die Beamten fanden auch eine Machete, ein Klappmesser und Munition. Der Hausbesitzer wird nun über den Vorfall informiert. Fast zur gleichen Zeit löste die Polizei in Wien-Margareten eine Party auf. Mehrere Anzeigen wurden ausgestellt.", "Auch in Graz waren am Stefanitag die Polizeikräfte gefordert. Dort haben einige hundert Menschen unangemeldet gegen Corona-Maßnahmen protestiert. Die Teilnehmer hatten sich offenbar über Internet-Foren verabredet.", "Rund 100 Menschen versammelten sich am Hauptbahnhof und zogen dann über die Annenstraße. Bis zum Hauptplatz soll die Menge auf rund 1.000 Personen angewachsen sein. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten." ],
  "articleContentTranslated" : [ "Stefanitag üzerinde üçüncü tecrit yürürlüğe girer girmez, Viyana polisi ilk yasadışı partileri dağıtmak zorunda kaldı.", "Hietzing'de gençler özellikle bunun için bir ev bile kiraladılar. 13-22 yaşları arasında tahmin edilen 40 ila 50 parti davetlisinin 22'si rapor edildi, diğerleri kaçabildi. Parti, bir misafirin sarhoşken başını yaralaması nedeniyle patladı.", "Arkadaşları onu dışarı çıkardı ve birkaç blok ötede kurtarma olayını uyardı. Böylece polis içeri girdi ve hemen yakındaki festivali fark etti. Denetim sırasında parti katılımcıları başlangıçta kaçabildiler.", "Memurlar artık evde kimseyi bulamadı. Sadece bir buçuk saat sonra acil servisler eve geri getirildi. Bir komşu gürültüden şikayet etmişti. Ayrıca ateşli silahların karıştığını bildirdi.", "Memurlar daha sonra takviye çağırdı. Bölge güçleri, hizmet köpeği birimi ve WEGA özel birimi nihayet eve geldi. Tahmini 50 parti misafirinden sadece 22'si bulunabilmiştir.", "Diğerleri komşu mülklerden kaçtı. Bazıları bodrumda saklanmaya çalıştı. Gençlerin Covid-19 Acil Önlemler Yönetmeliğini ihlal ettiği bildirildi. Komşunun bahsettiği silahın kurusıkı olduğu ortaya çıktı.", "Memurlar ayrıca bir pala, çakı ve cephane buldu. Ev sahibi şimdi olaydan haberdar edilecek. Neredeyse aynı anda, polis Viyana-Margareten'de bir parti düzenledi. Birkaç ilan yayınlandı.", "Graz'da da Stefanitag'da polis güçlerine ihtiyaç vardı. Birkaç yüz kişi korona önlemlerini habersiz protesto etti. Görünüşe göre katılımcılar internet forumlarında buluşmak için düzenleme yapmışlardı.", "Yaklaşık 100 kişi ana tren istasyonunda toplandı ve ardından Annenstrasse'ye taşındı. Ana meydana kadar, kalabalık yaklaşık 1000 kişiye ulaşmalıydı. Polise göre, katılımcıların çoğu maske takmadı ve mesafeler de korunmadı." ]
}