{
  "id" : "GYPneJT7",
  "url" : "https://wien.orf.at/stories/3080537/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-14T14:36:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/80/crops/w=1280/784292_opener_273080_meldungsliste8_4.jpg?s=287833434272b8e41db27176ce1ffa244d95a39c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spürhunde sollen CoV-Infizierte erschnüffeln",
  "articleTitleTranslated" : "Sniffer köpekleri, CoV ile enfekte kişileri bulmalı",
  "articleContent" : [ "Sie riechen bei einem benutzten Mund-Nasen-Schutz, wenn der Träger an Covid-19 erkrankt ist. Anfang 2021 wisse man, ob man die Coronavirusspürhunde etwa für Routinetests am Flughafen Wien einsetzen kann, so Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch im Burgenland.", "Bei einer Vorführung im Rahmen einer Pressekonferenz demonstrierte die belgische Schäferhündin des Militärs, mit dem Namen „Fantasy Forever vom Seetalblick“, dass sie eine Schutzmaske von einem Covidpatienten sicher von Masken Coronavirus-freier Menschen unterscheiden kann.", "„Die Suche geht sehr schnell und ist für den ausgebildeten Hund keine große Herausforderung“, erklärte Koppitsch.", "Beim Training habe er 250 Proben locker in zehn Minuten gescannt, und typischerweise würde solch ein Hund eine halbe Stunde am Stück arbeiten.Vierbeiner werden seit Juni ausgebildet Das Training funktioniert komplett mit virenfreiem Material, und auch bei der Kontrolle von frischen Proben sei eine Virenübertragung praktisch nicht möglich, so der deutsche Physiker und Zoologen Wolf Kafka:", "„Ich glaube, dass Österreich mit dieser Entwicklung international eine Spitzenposition einnimmt“, sagte er.  :", "Fotostrecke mit 3 Bildern Die Vierbeiner wurden seit Juni 2020 von Militärhundeführern nach einer von Kafka entwickelten Methode (SOKKS) ausgebildet, die auch bei der Suche nach Sprengstoff, Drogen, Papiergeld und den Hinterlassenschaften von gefährdeten Wildtieren zur Anwendung kommt:", "Material wird dafür auf ein Trägermaterial in einem kleinen Röhrchen aufgetragen und dem Hund wurde beigebracht, durch Hinlegen oder Hinsetzen anzuzeigen, wenn er solch einen Geruch in die Nase bekommt.  :", "In diesem Fall stammte es von Covid-Patienten aus der Universitätsklinik in Graz und dem Militärhospital in Graz, und zwar von frisch Covid-19 belasteten bis hin zu intubierten Patienten, so Kafka.", "„CoV-Spürhund“ durch Zufall erkannt Ein positives „Aha-Erlebnis“ sei es gewesen, als der Hund eine Covid-19 belastete Maske am Gang des Militärhospitals sofort eindeutig angezeigt hat, die frisch aus dem Patientenzimmer gekommen ist, berichtete Koppitsch:", "„Da wussten wir, dass die Hundenase wirklich in der Lage ist, Covid-Material zu identifizieren und anzuzeigen“.  : Damit das Ganze auch im Einsatz funktionieren kann, bräuchte der Hund aber mehr Routine und Übung.", "Was genau der Hund in der Probe erschnüffelt, wisse man nicht, sagte Kafka. Es könnten sowohl Bestandteile des Virus sein, wie Stoffwechselprodukte, die Coronakranke vermehrt haben, wie zum Beispiel Botenstoffe aus der Immunantwort.", "„Die Mengen sind zu gering, als dass man dies leicht in Messungen nachweisen könnte“, erklärte er.Einsatz am Flughafen möglich „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind, oder nicht“, sagte Koppitsch.", "Sie würden keinesfalls flächendeckend arbeiten können, sondern wenn, dann nur an besonderen Schwerpunkten verwendet werden, wie etwa um ankommende Flugzeuginsassen aus Risikogebieten am internationalen Flughafen in Wien-Schwechat zu kontrollieren." ],
  "articleContentTranslated" : [ "Kullanıcı Covid-19 hastasıysa kullanılmış bir ağız ve burun maskesinin kokusunu alıyorsunuz. Burgenland'daki Kaisersteinbruch askeri köpek merkezinden Otto Koppitsch'e göre, 2021'in başında Viyana Havaalanında koronavirüs tespit köpeklerini rutin testler için kullanıp kullanamayacağınızı bileceksiniz.", "\"Fantasy Forever vom Seetalblick\" adlı Belçikalı askeri çoban, bir basın toplantısında yaptığı gösteride, bir Covid hastasından koruyucu bir maskeyi koronavirüs içermeyen insanlardan maskelerden güvenle ayırt edebildiğini gösterdi.", "Koppitsch, \"Arama çok hızlı ve eğitimli köpek için büyük bir zorluk değil\" dedi.", "Eğitim sırasında 250 numuneyi on dakikada kolayca taradı ve tipik olarak böyle bir köpek bir seferde yarım saat çalışacaktı. Dört ayaklılar Haziran ayından beri eğitildi Eğitim tamamen virüssüz materyalle çalışıyor ve yeni numuneleri kontrol ederken virüs iletimi de pratik. Alman fizikçi ve zoolog Wolf Kafka'ya göre mümkün değil:", "\"Avusturya'nın bu gelişmeyle uluslararası alanda lider konuma geldiğine inanıyorum\" dedi. :", "3 fotoğraflı fotoğraf serisi Dört ayaklı arkadaşlar, aynı zamanda patlayıcı, uyuşturucu, kağıt para ve nesli tükenmekte olan vahşi hayvan kalıntılarının araştırılmasında da kullanılan Kafka (SOKKS) tarafından geliştirilen bir yöntemle Haziran 2020'den beri askeri köpek bakıcıları tarafından eğitiliyor:", "Bunun için malzeme küçük bir tüp içindeki bir taşıyıcı malzemeye uygulanır ve köpeğe burnunda böyle bir koku aldığında bunu belirtmek için uzanması veya oturması öğretilmiştir. :", "Bu durumda, Kafka'ya göre, yeni maruz kalan Covid-19'dan entübe hastalara kadar Graz'daki Üniversite Kliniği ve Graz'daki Askeri Hastanedeki Covid hastalarından geldi.", "\"CoV sniffer köpek\" tesadüfen tanındı Koppitsch, köpek askeri hastanenin koridorunda Covid-19 ile kontamine olmuş bir maskeyi derhal açıkça gösterdiğinde, olumlu bir \"aha deneyimi\" olduğunu bildirdi Koppitsch:", "\"O zaman köpeğin burnunun Covid materyalini gerçekten tanımlayıp sergileyebildiğini biliyorduk\". : Her şeyin hareket halinde çalışması için köpeğin daha fazla rutine ve egzersize ihtiyacı olacaktır.", "Kafka, köpeğin numunede tam olarak neyi kokladığını bilmediğini söyledi. Virüsün, bağışıklık tepkisinden gelen haberci maddeler gibi korona hastalarının arttırdığı metabolik ürünler gibi bileşenleri olabilir.", "\"Miktarlar, ölçümlerde kolayca kanıtlanamayacak kadar küçük,\" diye açıkladı. Havaalanında kullanmak mümkün \"Yıl başında köpeklerin kullanılıp kullanılamayacağını test edip değerlendireceğiz,\" dedi Koppitsch.", "Hiç bir şekilde panoda çalışamazlardı, ancak eğer çalışırlarsa, o zaman yalnızca Viyana-Schwechat'taki uluslararası havalimanındaki riskli bölgelerden gelen uçak yolcularının kontrol edilmesi gibi özel odak noktalarında kullanılabilirler." ]
}