{
  "id" : "GyXpH0kw",
  "url" : "https://kurier.at/wirtschaft/idee-aus-deutschland-kommt-jetzt-die-home-office-steuer/401097258",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:10:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Idee aus Deutschland: Kommt jetzt die Home-Office-Steuer?",
  "articleTitleTranslated" : "Almanya'dan bir fikir: İç ofis vergisi şimdi mi geliyor?",
  "articleContent" : [ "Von Strategen der Deutschen Bank ist die Idee einer Steuer auf Home-Office publiziert worden.  In ihren Augen wäre eine fünfprozentige Abgabe auf Heimarbeit gerecht, weil sich die Mitarbeiter Fahrtkosten und teureres Essen ersparten.", "Über den Report berichteten \"The Guardian\", \"FAZ\" und \"Der Standard\".  Der Vorschlag ist umstritten, User in Österreich vermuteten einen verspäteten Scherz zum Faschingsbeginn.", "Die Zeitung \"Die Welt\" nennt diese Strafsteuer-Idee geradezu absurd.  Der Studienautor Luke Templeman sieht im Home-Office ein Privileg.  \"Wir plädieren dafür, dass Heimarbeiter für dieses Privileg eine Steuer zahlen sollten.\"", "Sein Team schlage eine Abgabe in Höhe von 5 Prozent für diejenigen vor, die auch nach der Coronakrise regelmäßig von zu Hause aus arbeiteten und nicht aufgrund eines staatlich verhängten Lockdowns dazu gezwungen seien.", "Die genannte Abgabe würde nach Berechnungen des Deutsche Bank Research in den USA jährlich 48 Mrd.  Dollar (41 Mrd.  Euro) und in Deutschland rund 16 Mrd.  Euro einbringen.", "Damit könnten Subventionen für Niedrigverdiener und Arbeitnehmer in systemrelevanten Branchen finanziert werden, denn die hätten nicht das Privileg des Home-Office.", "Menschen, die im Home-Office arbeiten, tragen - so die Berichte - weniger zur Erhaltung der Infrastruktur bei und verlängern damit möglicherweise die Rezession.", "Die vorgeschlagene Abgabe würde vom Arbeitgeber entrichtet, wenn er seinem Mitarbeiter keinen Schreibtisch zur Verfügung stellt.  Wenn der Arbeitnehmer beschließt, aus eigenem Bedürfnis zu Hause zu bleiben, würde er für jeden Tag, den er aus der Ferne arbeite, besteuert, so der Vorschlag von Templeman & Co.", "Mit dem Geld könne der Staat jedem der unteren 12 Prozent der Einkommensstaffel einen Zuschuss von 1.500 Euro zahlen, rechneten die Experten für Deutschland vor.", "Vorteilen im Home-Office stünden zwar indirekte Kosten gegenüber, räumen die Banker ein.  Templeman verweist auf Stress mit den Kindern und den Ärger, wenn der heimische Computer nicht funktioniert.", "\"Diese Kosten sollten nicht unterschätzt werden, aber sie verblassen in der Regel gegenüber den Gewinnen\", wird er Freitagnachmittag auch von der Zeitung \"Die Welt\" zitiert." ],
  "articleContentTranslated" : [ "Deutsche Bank'taki stratejistler bir iç ofis vergisi fikrini yayınladılar. Onların görüşüne göre, çalışanlar seyahat masraflarından ve pahalı yiyeceklerden tasarruf ettikleri için ev işlerinde yüzde beşlik bir vergi adil olacaktır.", "Raporda \"The Guardian\", \"FAZ\" ve \"Der Standard\" yer aldı. Öneri tartışmalı, Avusturya'daki kullanıcılar karnavalın başında gecikmiş bir şakadan şüpheleniyorlar.", "\"Die Welt\" gazetesi bu ceza vergisi fikrini düpedüz saçma olarak nitelendiriyor. Çalışmanın yazarı Luke Templeman, ev ofisini bir ayrıcalık olarak görüyor. \"Evden çalışanların bu ayrıcalık için vergi ödemesi gerektiğini savunuyoruz.\"", "Ekibi, korona krizinden sonra bile düzenli olarak evden çalışanlar ve devletin dayattığı kilitlenme nedeniyle bunu yapmaya zorlanmayanlar için yüzde 5'lik bir vergi öneriyor.", "Deutsche Bank Research tarafından yapılan hesaplamalara göre, söz konusu vergi, ABD'de yılda 48 milyar dolar (41 milyar euro) ve Almanya'da yaklaşık 16 milyar euro getirecek.", "Bu, evden çalışma ayrıcalığına sahip olmayacakları için, sistemik olarak önemli endüstrilerdeki düşük ücretli çalışanlar ve çalışanlar için sübvansiyonları finanse edebilir.", "Raporlara göre, merkez ofiste çalışan insanlar altyapının korunmasına daha az katkıda bulunuyor ve dolayısıyla ekonomik durgunluğu muhtemelen uzatıyor.", "Çalışanına bir masa sağlamadığı takdirde, önerilen ücret işveren tarafından ödenecektir. Çalışan, kendi isteğiyle evde kalmayı seçerse, Templeman & Co.'nun önerisine göre, uzaktan çalıştığı her gün için vergilendirilecektir.", "Uzmanlar, parayla, devlet gelir dilimindeki en alttaki yüzde 12'lik kesimin her birine 1.500 euro hibe ödeyebilir.", "Bankacılar, merkez ofisteki avantajların dolaylı maliyetlerle dengelendiğini kabul ediyorlar. Templeman, çocukların yaşadığı strese ve ev bilgisayarı çalışmadığında yaşanan sıkıntıya dikkat çekiyor.", "Cuma öğleden sonra \"Die Welt\" gazetesine verdiği demeçte, \"Bu maliyetler küçümsenmemeli, ancak genellikle karlara kıyasla sönük kalıyor.\"" ]
}