{
  "id" : "gzA1uszc",
  "url" : "https://kurier.at/sport/fussball/nicht-ohne-meine-maske-der-erste-fussball-profi-spielt-mit-mundschutz/401135451",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T08:12:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4833027/46-173673205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nicht ohne meine Maske: Der erste Fußball-Profi spielt mit Mundschutz",
  "articleTitleTranslated" : "Maskem olmadan olmaz: Yüz maskesiyle oynayan ilk futbol profesyoneli",
  "articleContent" : [ "Der Honduraner Jerry Bengtson geht auf Nummer sicher.", "Sein Trainer sagt: \"Er schießt auch so Tore\" Jerry Bengtson hat in den letzten Wochen nicht nur mit seinen Toren für Aufsehen gesorgt, mit denen er seinen Klub Olimpia Deportivo in das Semifinale der Champions League der Mittel- und Nordamerikaner schoss.", "Der Stürmer aus Honduras erregte vor allem mit seinem Äußeren viel Aufmerksamkeit: Jerry Bengtson ist nämlich der erste Fußballprofi, der während des Spiel eine Maske trägt. © Bild:", "USA TODAY Sports/Reinhold Matay Der 33-Jährige will nicht nur sich vor dem Coronavirus schätzen, er macht sich vor allem um seine Angehörigen sorgen, verriet er in einem Interview mit der honduranischen Zeitung \"Diez\".  :", "Bengtson ist der erste Fußballprofi, der während der Partien einen Mundnasenschutz trägt - und damit auch enorme Anstrengungen auf sich nimmt. Denn die Luftzufuhr ist bekanntermaßen unter der Maske deutlich eingeschränkt.", "\"Es ist komisch, weil er der einzige Spieler im Kader und der Meisterschaft ist, der mit einer Maske spielt\", sagt sein Trainer Pedro Proglio, der kein Problem mit dem ungewöhnlichen Gesichtsschmuck seines Stürmers hat.", "\"Er schießt auch so Tore\" Inzwischen scheint die Maske dem honduranischen Teamspieler sogar Glück zu bringen. In der Champions League traf er zwei Mal, in der Meisterschaft gleich vier - und immer trug er dabei die Maske." ],
  "articleContentTranslated" : [ "Honduraslı Jerry Bengtson güvenli oynuyor.", "Koçu şöyle diyor: \"O da böyle gol atıyor\" Jerry Bengtson, Şampiyonlar Ligi Orta ve Kuzey Amerika yarı finallerinde kulübü Olimpia Deportivo attığı gollerle son haftalarda sansasyon yaratmadı.", "Honduraslı forvet, özellikle görünüşüyle büyük ilgi gördü: Jerry Bengtson, maç sırasında maske takan ilk profesyonel futbolcu. © Görsel:", "USA TODAY Sports / Reinhold Matay Honduran gazetesi \"Diez\" ile yaptığı röportajda 33 yaşındaki genç, sadece corona virüsünden korunmak istemiyor, özellikle yakınları için endişeli. :", "Bengtson, maçlar sırasında ağızlık takan ve kendisini büyük bir baskı altına alan ilk profesyonel futbolcudur. Çünkü hava beslemesinin maske altında önemli ölçüde kısıtlandığı bilinmektedir.", "Forvetinin sıra dışı yüz dekorasyonuyla hiçbir sorunu olmayan koçu Pedro Proglio, \"Garip çünkü takımda ve şampiyonada maskeyle oynayan tek oyuncu\" dedi.", "\"O da böyle skor yapıyor\" Bu arada, maske Honduraslı takım oyuncusuna bile şans getiriyor gibi görünüyor. Şampiyonlar Ligi'nde iki, şampiyonada dört gol attı - ve hep maske takardı." ]
}