{
  "id" : "gzck1Mht",
  "url" : "https://kurier.at/sport/der-handball-bund-trauert-um-seinen-praesidenten/401172709",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905052/46-37595838.jpg",
  "imageCopyright" : "APA/Barbara Gindl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Handball-Bund trauert um seinen Präsidenten",
  "articleTitleTranslated" : "Hentbol federasyonu başkanının yasını tutuyor",
  "articleContent" : [ "Gerhard Hofbauer geht als längstdienender Präsident des Österreichischen Handball-Bundes (ÖHB) in die Geschichte ein. Der 82-Jährige war seit 1996 im Amt. Am Freitag gab der Verband das plötzliche und unerwartete Ableben Hofbauers bekannt.", "Der ehemalige Prokurist und Konsulent der OMV lief einst selbst für die heutigen Fivers auf, war von 1967 bis 1976 auch Obmann des Margaretner Vereins. Damit begann auch eine vielbeachtete Laufbahn als Sportfunktionär.", "Sechs Jahre war Hofbauer Kassier des Wiener Handballverband, war zwölf Jahre Vizepräsident des ASKÖ Wien und später Finanzreferent der ASKÖ Bundesorganisation, fungierte als Vizepräsident des Leistungsmodell Südstadt, war Präsidiums-Mitglied der BSO und des Bundes-Sportfachrates sowie stellvertretender Kassier des ÖOC.  ", "Große Erfolge 1993 zog er als Vizepräsident ins Präsidium des ÖHB ein um ab 1996 die Geschicke des Verbandes als Präsident mitzugestalten.", "Unter seine Ära fallen auch die größten Erfolge im heimischen Frauen- und Männer-Handball, wie die beiden Bronzemedaillen des Frauen Nationalteams bei der EURO 1996 und der WM 1999, sowie Platz 5 bei den Olympischen Spielen 2000 in Sydney. ", "Die Männer sorgten speziell vor Heimpublikum für Furore. Bei der Heim-EURO 2010 erreichten Viktor Szilagyi & Co. mit Rang 9 die beste Platzierung bei den Männern in der Geschichte, wurden vor exakt einem Jahr von ihren Nachfolgern bei der Heim-EURO 2020 mit Platz 8 noch übertroffen.", "\"Durch seine charmante und liebenswürdige Art, sein besonnenes Auftreten und stetiges Bemühen einen Ausgleich zu finden, prägte er Jahrzehnte lang das Bild des österreichischen Handballbundes\", heißt es in einer Aussendung des Verbandes." ],
  "articleContentTranslated" : [ "Gerhard Hofbauer, Avusturya Hentbol Federasyonu'nun (ÖHB) uzun süredir görev yapan Başkanı olarak tarihe geçti. 82 yaşındaki, 1996 yılından beri görevdeydi. Cuma günü dernek, Hofbauer'in ani ve beklenmedik ölümünü duyurdu.", "OMV'nin eski yetkili imza ve danışmanı bir zamanlar bugünkü Fivers için koştu ve 1967'den 1976'ya kadar Margaretner Verein'in başkanıydı. Bu aynı zamanda bir spor yetkilisi olarak oldukça saygın bir kariyere başladı.", "Hofbauer, altı yıl boyunca Viyana Hentbol Derneği'nin mali müşavirliğini, ASKÖ Viyana'nın başkan yardımcılığını ve daha sonra on iki yıl boyunca ASKÖ federal örgütünün mali danışmanlığını yaptı, Südstadt performans modelinin başkan yardımcılığını yaptı, başkan yardımcılığı yaptı. BSO ve Federal Spor Konseyi ve ÖOC mali müşavir yardımcısı.", "Büyük başarılar 1993 yılında başkan yardımcısı olarak 1996'dan itibaren derneğin başkanlığını yapmak için ÖHB'nin yürütme kuruluna geçti.", "Onun dönemi aynı zamanda kadın milli takımının EURO 1996 ve 1999 Dünya Kupası'nda iki bronz madalyası ve Sidney'deki 2000 Olimpiyat Oyunlarında 5.lik gibi yerli kadın ve erkek hentbolundaki en büyük başarıları da içeriyor.", "Erkekler, özellikle ev sahibi seyircilerin önünde bir sansasyon yarattı. Evde EURO 2010 Viktor Szilagyi & Co. erkekler arasında 9. sırada yer alarak tarihin en iyi yerini elde etti ve tam bir yıl önce ev EURO 2020'de 8. sırayla halefleri tarafından geride bırakıldı.", "Dernek tarafından yayınlanan bir yayında, \"Büyüleyici ve cana yakın tavrı, düz kafalı tavrı ve denge bulma çabasıyla, Avusturya hentbol federasyonunun imajını onlarca yıldır şekillendirdi\" diyor." ]
}