{
  "id" : "GZh2ocGw",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-peter-kliens-gute-nacht-oesterreich-wittert-morgenluft/401165715",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:53:01Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891449/orf_kurier_20210123104926.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: Peter Kliens \"Gute Nacht Österreich\" wittert Morgenluft",
  "articleTitleTranslated" : "TV derecelendirmeleri: Peter Klien'in \"Gute Nacht Österreich\" sabah havası kokuyor",
  "articleContent" : [ "Ist das die Wiederauferstehung von Peter Klien in der Late-Night? Jein. Der Comedian kann jedenfalls vom Vorprogramm mit \"Was gibt es Neues?\" maximal profitieren.", "Oliver Baiers witzige Raterunde hatte nämlich mit 423.000 Zusehern überhaupt die höchste Reichweite an diesem ORF1-Abend (18 Prozent bei Sehern ab 12 bzw. 14 Prozent bei den Werberelevanten). In diesem Windschatten kann man Fahrt aufnehmen, und das ist geschehen.", "Notwendige Pause Ein weiterer Vergleich, der zugegeben etwas hinkt, weil nur solche über Markanteile am gleichen Sendeplatz und nicht jene über Reichweiten vollends aussagekräftig sind:", "Klien hat jetzt in etwa die gleiche Zuseherzahl, die er vor der weihnachtlichen Pause am alten Sendeplatz auch hatte - sie knapp vor Mitternacht wieder einzufahren, ist jedoch eine Leistung.  :", "Man kann davon ausgehen, dass er diese Werte auch mit der letzten Sendung am kommenden Freitag bestätigen wird können. Dann geht's in die nächste, längst angekündigte Pause für \"Gute Nacht Österreich\".", "Und die ist notwendig. Denn sollte Klien wieder kommen, wird die Show anders aufgestellt sein müssen, was ausnahmsweise im ORF nicht unbedingt mit politischer Unbotmäßigkeit zu tun haben muss. Die Show ist, auch wenn man es nicht sieht, aufwändig - und wohl zu teuer für diesen sehr späten Sendeplatz.", "Auch an Konzept und Auftritt wäre weiter zu feilen, aber jedenfalls lebt nun Kliens Chance auf ein Comeback nach den \"Science Busters\". Was sich noch feststellen lässt: Die Programmierung des ORF1-Hauptabend am Mittwoch ist wohl nicht optimal.", "An Kliens alten Sendeplatz hat gerade der \"Kaiser\" samt Nachwuchs gegen Armin Wolf und Co anzutreten - wieder genau zur gleichen Zeit und wieder mit dem gleichen Seher-Ergebnis: schwach.", "Zwei ORF-Marken gegeneinander auszuspielen, ist suboptimal und darauf könnte man bald mal in der ORF1-Lebenswelt kommen.  " ],
  "articleContentTranslated" : [ "Bu, Peter Klien'in gece geç saatlerde dirilişi mi? Evet ve hayır. Her durumda, komedyen \"Yeni ne var?\" Diyebilir. maksimum fayda.", "Oliver Baier'in komik tahmin turu, bu ORF1 akşamında 423.000 izleyiciyle en yüksek erişime sahipti (12'den izleyiciler için yüzde 18 ve reklamla ilgili olanlar için yüzde 14). Bu akımda hız kazanabilirsiniz ve bu yapılır.", "Gerekli duraklama Kuşkusuz geciken başka bir karşılaştırma, çünkü erişimle ilgili olanlar değil, yalnızca aynı yayın alanındaki pazar paylarıyla ilgili olanlar tam anlamıyla anlamlıdır:", "Klien, Noel tatilinden önceki eski yayın slotunda sahip olduğu sayıda izleyiciye sahip - ancak onu gece yarısından hemen önce geri almak bir başarı. :", "Önümüzdeki Cuma günü son yayında bu değerleri doğrulayabileceği varsayılabilir. Ardından bir sonraki, uzun süredir ilan edilen \"Gute Nacht Österreich\" molası başlıyor.", "Ve bu gerekli. Çünkü Klien geri gelirse şovun farklı bir şekilde kurulması gerekecek, ki bu bir kereliğine ORF'de mutlaka siyasi itaatsizlikle ilgili olmak zorunda değil. Onu görmeseniz bile, gösteri karmaşık ve muhtemelen bu çok geç dönem için çok pahalı.", "Konsept ve görünüşe de ince ayar yapılmalıdır, ancak her halükarda Klien'in \"Bilim Avcıları\" nın ardından geri dönüş şansı şimdi yaşıyor. Hala ne belirlenebilir: ORF1 ana akşamının Çarşamba günü programlanması muhtemelen optimal değildir.", "Klien'in eski slotunda, \"Kaiser\" ve yavruları, Armin Wolf ve Co'ya karşı - yine aynı anda ve tekrar aynı izleyici sonucuyla - zayıf.", "İki ORF markasını birbirine karşı oynamak yetersizdir ve yakında ORF1 dünyasında buna gelebilirsiniz." ]
}