{
  "id" : "gzIlLtMk",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-sozialbau-und-spoe-unter-beschuss/401201755",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T16:29:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967431/46-48087666.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Sozialbau und SPÖ unter Beschuss",
  "articleTitleTranslated" : "Commerzialbank: Sozialbau ve SPÖ saldırı altında",
  "articleContent" : [ "ÖVP und FPÖ üben harsche Kritik an den Veranlagungen bei der burgenländischen Pleite-Bank Für heftige Polit-Reaktionen sorgt der KURIER-Bericht über den Verbund der Sozialbau AG und seine Verwicklung in der Causa Commerzialbank.", "Wie berichtet, haben gemeinnützige Wohnbaugesellschaften der Gruppe weit mehr Geld als bisher bekannt war, in der burgenländischen Pleite-Bank veranlagt. Der tatsächliche Schaden für die betroffenen Wohnbau-Unternehmen dürfte somit nicht bei 30 Millionen sondern bei mehr als 70 Millionen Euro liegen.", "Bernd Rießland, Kaufmännischer Direktor der Sozialbau, betonte gegenüber dem KURIER, man habe den Prüfinstanzen vertraut, die keine Auffälligkeiten bei der Bank gefunden hätten.Da es sich bei der Sozialbau AG um ein Unternehmen aus dem roten Einflussbereich handelt, sieht die ÖVP vor allem die Wiener SPÖ in der Pflicht:", "„Es muss die Frage gestellt werden, wie es zu diesen hohen Verlusten kommen konnte und welche Rolle die SPÖ in Wien dabei spielte“, sagt der türkise Klubobmann Markus Wölbitsch.  :", "Markus Wölbitsch (ÖVP) © Bild: Kurier/KURIER/Florian Wieser Er fragt sich: „Warum haben die Sozialbau AG und die Gesiba Millionenbeträge bei einer burgenländischen Regionalbank geparkt?", "Tausende Bewohner des sozialen Wohnbaus in Wien sind betroffen und besorgt, wie sich diese Pleite auf ihre Miete auswirken wird.“ Man fordere hier absolute Aufklärung, ergänzt Wohnbausprecher Peter Sittler.", "Ähnlich auch die FPÖ: „Die Aufsicht über Wiens gemeinnützige Bauvereinigungen könnte kaum ineffizienter sein, wenn ich an die zahllosen Skandale der jüngeren Vergangenheit denke“, sagt Stadtrat Dominik Nepp.", "Er spielt damit auf die ewigen Querelen rund um den Verkauf der Wohnbau-Gesellschaft WBV-GFW an. „Dass jetzt das sozialdemokratische Flaggschiff Sozialbau auch in den Strudel aus mangelnder Aufsicht und Kontrolle geraten ist, verwundert deshalb leider nicht“, sagt Nepp.", "Er fordert die Einsetzung einer Taskforce zum Thema Commerzialbank.", "Und weiter: „In der Aufsichtsbehörde MA 50 muss es endlich zu personellen Veränderungen kommen, insbesondere was deren Leiter betrifft.“ Unternehmen   Zu dem Verbund gehören mehrere gemeinnützige Wohnbau-Genossenschaften und -Gesellschaften. ", "Aktuell werden 51.707 Miet- und Eigentumswohnungen, 562 Geschäftslokale und 30.490 Garagenplätze verwaltet Eigentümer Die Aktienmehrheit hält die Vienna Insurance Group. Weitere Anteile hält der SPÖ-nahe Verein Wiener Arbeiterwohnhäuser. 0,09 % der Anteilsrechte liegen direkt bei der SPÖ" ],
  "articleContentTranslated" : [ "ÖVP ve FPÖ, Burgenland iflas bankasının yatırımlarını sert bir şekilde eleştiriyor Sozialbau AG'nin birliği ve Commerzialbank'a katılımı hakkındaki KURIER raporu şiddetli siyasi tepkilere neden oluyor.", "Bildirildiği üzere, grubun kar amacı gütmeyen konut şirketleri, Burgenland iflas bankasına önceden bilinenden çok daha fazla yatırım yaptı. Bu nedenle, etkilenen konut inşaat şirketlerine verilen gerçek hasar 30 milyon değil 70 milyon Euro'dan fazla olmalıdır.", "Sozialbau AG etki kırmızı küre altında bir şirket olduğundan onlar bankada herhangi bir anormallik bulamamıştı denetçilerin güvenilir olduğunu Kurier için vurgulayan Bernd Rießland, Sozialbau Ticari Direktörü., ÖVP öncelikle görev onlara Viyana DPT görür :", "Turkuaz kulüp başkanı Markus Wölbitsch, \"Bu yüksek kayıpların nasıl ortaya çıkabileceği ve SPÖ'nün Viyana'da oynadığı rolün sorulması gerekiyor\" diyor. :", "Markus Wölbitsch (ÖVP) © Fotoğraf: Kurier / KURIER / Florian Wieser Kendi kendine şu soruyu soruyor: “Sozialbau AG ve Gesiba neden Burgenland'daki bir bölgesel bankaya milyonlarca euro yatırdı?", "Viyana'daki binlerce sosyal konut sakini, bu iflasın kiralarını nasıl etkileyeceği konusunda endişeli ve endişeli.", "Benzer şekilde FPÖ: \"Yakın geçmişin sayısız skandalını düşündüğümde Viyana'nın kar amacı gütmeyen bina derneklerinin denetimi daha verimsiz olamaz\" diyor Belediye Meclis Üyesi Dominik Nepp.", "Konut şirketi WBV-GFW'nin satışı ile ilgili ebedi tartışmaları ima ediyor. Nepp, \"Bu nedenle, sosyal demokrat amiral gemisi Sozialbau'nun da artık yetersiz gözetim ve kontrol girdabına girmiş olması şaşırtıcı değil\" diyor.", "Ticari bankacılık konusunda bir görev gücü kurulmasını istiyor.", "Ve dahası: \"Sonunda, MA 50 denetim otoritesinde, özellikle başkanıyla ilgili olarak, personel değişiklikleri olmalıdır.\" Şirket Dernek, çeşitli kar amacı gütmeyen konut kooperatifleri ve toplulukları içermektedir.", "Şu anda 51.707 kiralık ve sahibi tarafından kullanılan daire, 562 iş yeri ve 30.490 garaj alanı yönetiliyor Sahipler Vienna Insurance Group hisselerin çoğunluğunu elinde tutuyor. SPÖ'ye bağlı Viyanalı işçi evleri derneği başka hisselere sahip. Hisselerin% 0,09'u doğrudan SPÖ'ye ait" ]
}