{
  "id" : "GZmvDnRh",
  "url" : "https://www.derstandard.at/story/2000124745110/kuehbauer-nach-verpasstem-derby-sieg-haben-sie-wieder-am-leben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T07:31:03Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kühbauer nach verpasstem Derby-Sieg: \"Haben sie wieder am Leben gelassen, das ärgert mich\"",
  "articleTitleTranslated" : "Derby zaferini kaçırdıktan sonra Kühbauer: \"Tekrar yaşamalarına izin verin, bu beni rahatsız ediyor\"",
  "articleContent" : [ "Wien – Der SK Rapid hat sich auch im zweiten Derby gegen die Austria in dieser Saison mit einem Remis begnügen müssen.", "Während sich die Hütteldorfer nach einem auf mäßigem spielerischen Niveau angesiedelten 0:0 in Wien-Favoriten am Sonntagabend über vergebene Torchancen ärgern durften, mussten die Violetten hinnehmen, dass der Zug in die Meisterrunde der Fußball-Bundesliga erneut ohne sie abfahren dürfte.", "Vor und hinter den Kulissen warten auf die Austria nun entscheidende Wochen. 35 Rapid-Schüsse Richtung Austria-Gehäuse im ersten Saisonduell – einem 1:1 – folgten im zweiten Vergleich 22.  Die Ausbeute blieb überschaubar.", "Dietmar Kühbauer war zufrieden – oder auch nicht. \"Wir haben gezeigt, dass wir besser sind. Aber wir haben sie wieder am Leben gelassen. Das ärgert mich\", sagte Rapids Trainer nach Schlusspfiff. Grundsätzlich sei es ein gutes Zeichen, wenn seine Spieler zu Chancen kämen.", "\"Aber wenn ich das Woche für Woche sage, ist es zu wenig. Der Ball muss hinter die Linie kommen, egal wie.\" Die Szene um Fountas Alleine Taxiarchis Fountas nahm das Tor des Gegners mehrfach unter Beschuss, hatte sein Visier jedoch schlecht eingestellt.", "Erklärungsbedarf herrschte nach einer unübersichtlichen Situation um den Offensivmann. Nach einem Zusammenstoß mit Stephan Zwierschitz lag Fountas am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Rapids Teamarzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf. Auch Kühbauer beharrte darauf, dass Fountas weiterspielt. \"Weil ich Taxi kenne. Er hat mich zumindest noch gekannt.", "Ich weiß, dass er kein Problem gehabt hat\", erklärte Kühbauer später. Fountas spielte die Partie ohne Probleme zu Ende, Rapid vermeldete am Sonntagabend, der Grieche habe \"selbstverständlich mit der Zustimmung von Dr.", "Balzer\" weitergespielt. Kühbauer sprach von zwei verlorenen Punkten und zeigte sich ob der Spielanlage der Austria verwundert. \"Wir haben gezeigt, dass wir den Sieg wollten.", "Und wir sind in einer weitaus besseren Position als die Austria\", merkte er mit einem kleinen Seitenhieb gegen den Stadtrivalen an. Für diesen könnte Rapid nun Schützenhilfe leisten.", "Die auf Platz zwei zusteuernden Grünweißen spielen in den ausstehenden Runden bis zur Punkteteilung noch gegen Hartberg (heim) und die WSG Tirol (auswärts). Die Steirer sind wie die Tiroler noch im Kampf um einen Platz unter den ersten sechs.", "Für die achtplatzierte Austria wird es diesbezüglich schwer, wie Peter Stöger zugab. \"Wenn wir nicht unter den Top Sechs sind, wird das aber nicht damit zusammenhängen, dass wir gegen Rapid nur zwei Punkte geholt haben\", wusste Austrias Coach.", "Er sah \"zwei Endspielen\" entgegen. Das Programm bleibt mit dem Auswärtsspiel bei Sturm Graz und dem Heimauftritt gegen den WAC schwierig. Mit dem Wissen um den Tabellenstand wurde Stöger im Derby zum Rechner.", "Die in der zweiten Halbzeit unterlegene Austria riskierte am Ende nicht alles, um den Dreier noch zu erzwingen. Mit Thomas Ebner anstelle von Christoph Monschein stärkte Stöger nach einer Stunde die Mittelfeldzentrale.", "Natürlich sei es der Plan gewesen, das Heil über Offensivfußball zu suchen, merkte er an. \"Aber wir haben es in der zweiten Halbzeit dann nicht mehr so hinbekommen. Dann musst du mit dem Punkt zufrieden sein.\"", "Durch das Remis fehlen der Austria aktuell drei Punkte auf die sechstplatzierten Hartberger. Auf die WSG fehlt ein Zähler, auf den Fünften WAC fünf. Die Kärntner sind noch ein direkter Gegner.", "Parallel zu den entscheidenden Wochen auf dem Rasen hängt bei der Austria auch eine wichtige Weichenstellung in der Führungsetage in der Schwebe. Die Zukunft von Stöger als sportlichem Wegweiser soll sich bis Ende März entscheiden.", "Der 54-Jährige führte am Sonntag einmal mehr aus, dass es ihm um Grundlegendes geht. \"Es geht nicht um ein wahnsinnig aufgeblähtes Budget, um etwas machen zu können. Aber was sind realistisch die nächsten Schritte.", "Wie schaut die Umsetzung aus. Das gilt es in den nächsten zwei, drei Wochen sehr intensiv im Club zu diskutieren\", sagte Stöger. Dabei gehe es auch um das Gefühl, ob ihm diese Aufgabe Spaß mache. \"Und wenn ja, in welcher Position.\" (APA, red, 8.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - SK Rapid, bu sezon Avusturya'ya karşı ikinci derbide berabere kalmak zorunda kaldı.", "Hütteldorfer, Pazar akşamı Viyana favorilerinde ılımlı bir oyuncu seviyesinin ardından 0-0'lık bir gol şansından sonra kaçırılan gol şansından rahatsız olurken, menekşeler Bundesliga şampiyonluk turuna giden trenin onlarsız tekrar ayrılabileceğini kabul etmek zorunda kaldı.", "Perde önünde ve arkasında Avusturya'yı bekleyen çok önemli haftalar var. 35 Sezonun ilk düellosunda Avusturya konutuna hızlı atışlar - 1: 1 - ikinci karşılaştırmayı izledi 22. Getiri yönetilebilir kaldı.", "Dietmar Kühbauer memnun kaldı - ya da değildi. Son düdükten sonra Rapids koçu \"Daha iyi olduğumuzu gösterdik. Ama tekrar yaşamalarına izin verdik. Bu beni rahatsız ediyor\" dedi. Temel olarak, oyuncularının fırsat bulması iyi bir işarettir.", "\"Ama bunu her hafta söylersem yeterli değil. Top nasıl olursa olsun çizginin gerisine gitmeli.\" Fountas Alone Taxiarchis Fountas'ın etrafındaki sahne, rakibin kalesini birkaç kez ateş altına aldı, ancak görüşleri kötü bir şekilde ayarlandı.", "Saldırgan adam etrafında kafa karıştıran bir durumdan sonra açıklamaya ihtiyaç duyuldu. Fountas, Stephan Zwierschitz ile bir çarpışmanın ardından çimenlerin üzerinde yatıyordu, Yunanlı kısa bir süre tamamen bilinçli görünmüyordu.", "Rapids takım doktoru Thomas Balzer daha sonra sahadan çıkarılması gerektiğini belirtirken Fountas başını salladı. Kühbauer, Founta'ların oynamaya devam etmesi konusunda da ısrar etti. \"Çünkü Taxi'yi tanıyorum. En azından beni hala tanıyordu.", "Kühbauer daha sonra sorun yaşamadığını biliyorum \"dedi. Fountas oyunu sonuna kadar sorunsuz oynadı, Rapid Pazar akşamı Yunanlıların\" elbette Dr.", "Balzer \"devam etti. Kühbauer iki kayıp puandan bahsetti ve Avusturya'nın oyun sahasına hayran kaldı. Kazanmak istediğimizi gösterdik.", "Ve biz Avusturya'dan çok daha iyi bir konumdayız, \"dedi. Şehrin rakiplerine ufak bir dokunuşla. Rapid artık onlara destek sağlayabilir.", "İkinci sırayı alan yeşil ve beyazlılar, puan paylaşılıncaya kadar kalan turlarda Hartberg (ev sahibi) ve WSG Tirol (deplasman) ile oynamaya devam edecek. Tirolliler gibi, Steiermarklar da hala ilk altıda yer almak için savaşıyorlar.", "Peter Stöger'in de itiraf ettiği gibi sekizinci sırada Avusturya için zor olacak. Avusturya koçu, \"İlk altıda değilsek, bunun Rapid'e karşı sadece iki sayı attığımız gerçeğiyle alakası olmayacak,\" dedi.", "\"İki final\" ile karşı karşıya kaldı. Sturm Graz'daki deplasman maçı ve WAC'a karşı ev sahibi maçta program zor olmaya devam ediyor. Sıralamaların bilgisi ile Stöger derbide bir hesap makinesi oldu.", "Sonunda, ikinci yarıda kaybeden Avusturya, üçlüyü zorlamak için her şeyi riske atmadı. Stöger, Christoph Monschein yerine Thomas Ebner ile bir saat sonra orta saha karargahını güçlendirdi.", "Elbette futbola hücum ederek kurtuluş arayışının bir plan olduğunu kaydetti. \"Ama ikinci yarıda bu şekilde idare edemedik. O halde noktadan mutlu olmalısın.\"", "Çekiliş nedeniyle Avusturya şu anda altıncı sıradaki Hartberger'in üç puan gerisinde. WSG'de bir sayaç ve beşinci WAC'de beş sayaç eksik. Carinthianlar hala doğrudan bir rakip.", "Sahadaki önemli haftalarda olduğu gibi, Avusturya da yönetim katında önemli bir karar bekliyor. Stöger'in bir spor rehberi olarak geleceği Mart ayı sonuna kadar kararlaştırılmalıdır.", "54 yaşındaki, Pazar günü bir kez daha temellerle ilgilendiğini belirtti. \"Bir şeyi yapabilmek için çılgınca şişirilmiş bir bütçe söz konusu değil. Ama sonraki gerçekçi adımlar neler?", "Uygulama nasıl görünüyor? Bunun önümüzdeki iki veya üç hafta boyunca kulüpte çok yoğun bir şekilde tartışılması gerekecek, \"dedi. Aynı zamanda bu görevden zevk aldığı duygusuyla da ilgili.\" Ve eğer öyleyse, hangi pozisyonda. \"(APA, kırmızı , 8.3.2021)" ]
}