{
  "id" : "gzQI0bSU",
  "url" : "https://kurier.at/kultur/medien/netflix-serie-das-damengambit-loest-schach-begeisterung-aus/401110842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:40:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netflix-Serie \"Das Damengambit\" löst Schach-Begeisterung aus",
  "articleTitleTranslated" : "Netflix dizisi \"The Queen's Gambit\" satranç coşkusunu tetikliyor",
  "articleContent" : [ "Die enorm erfolgreiche Netflix-Serie \"Das Damengambit\" sorgt nicht nur für überraschende Zuschauerrekorde beim Streamingdienst Netflix, sondern auch für ein ungeahntes Interesse am wahren Schach.", "Seit Beginn der Mini-Serie am 23.  Oktober verzeichnete allein die Spiel- und Trainings-Website Chess.com nach Angaben ihres Managers Nick Barton rund 2,5 Millionen neue Mitglieder.", "In der teilweise in Berlin gedrehten siebenteiligen Serie geht es um die turbulente Karriere des fiktionalen Schachwunderkinds Elizabeth \"Beth\" Harmon - von ihren ersten Spielzügen in ihrem Waisenhaus bis zum Aufstieg in die Ränge der Weltmeister eines von Männern dominierten Sports.", "Laut Netflix landete das in den 50er und 60er-Jahren angesiedelte Drama in 63 Ländern auf dem 1. Platz der am meisten abgerufenen Serien.", "Von der Begeisterung profitiert auch die Internet-Suchmaschine Google, bei der zuletzt weltweit so häufig nach \"Schach\" gesucht wurde wie seit 14 Jahren nicht mehr.", "Und der Leiter der Sydney Academy of Chess, Brett Tindall, berichtet, dass seit Beginn der Serie das Interesse der Erwachsenen am Schach \"massiv\" gestiegen sei. Immer wieder würden sich Anrufer auf der Suche nach Unterricht bei ihm melden, berichtet der frühere Jugendmeister.", "Wenn er mit Ausrüstung seiner Akademie durch die Straßen laufe, würde er immer wieder von Passanten angehalten und zu seiner Meinung über \"Das Damengambit\" befragt. Mehr Frauen Dank der weiblichen Hauptfigur interessieren sich nun auch mehr Frauen für das \"Spiel der Könige\".", "Laut Manager Barton von Chess.com registrieren sich auf seiner Seite deutlich mehr Frauen als üblich - und verbringen mehr Zeit auf ihr als Männer.", "Die zweifache US-Schachmeisterin Jennifer Shahade, selbst ein Fan der Serie, kann sich nach eigenen Angaben vor Anfragen nach Unterricht oder Spieltipps kaum retten. Sie sei \"überwältigt\" von dem plötzlichen Interesse, sagte sie kürzlich in einem Podcast.", "In Zeiten der Corona-Pandemie sei Schach genau das, was die Menschen jetzt bräuchten: \"Diese Selbstbesinnung, diese wunderbare Flucht in die kleinere Welt von 64 Feldern.\"" ],
  "articleContentTranslated" : [ "Son derece başarılı Netflix dizisi \"The Queen's Gambit\", yalnızca Netflix yayın hizmetinde şaşırtıcı seyirci kayıtları sağlamakla kalmıyor, aynı zamanda gerçek satranca karşı hayal bile edilemeyen bir ilgi gösteriyor.", "23 Ekim'de mini serinin başlangıcından bu yana, oyun ve eğitim web sitesi Chess.com'un menajeri Nick Barton'a göre tek başına 2,5 milyon yeni üye var.", "Kısmen Berlin'de çekilen yedi bölümlük dizi, kurgusal satranç dahisi Elizabeth \"Beth\" Harmon'un - yetimhanedeki ilk hamlelerinden erkek egemen bir sporda dünya şampiyonları arasına yükselmesine kadar - çalkantılı kariyerini konu alıyor.", "Netflix'e göre 50'li ve 60'lı yıllarda geçen dizi, 63 ülkede en çok izlenen diziler arasında bir numara oldu.", "Son zamanlarda dünya genelinde 14 yıldan daha sık \"satranç\" araması yapan İnternet arama motoru Google da bu coşkudan yararlanıyor.", "Ve Sydney Satranç Akademisi direktörü Brett Tindall, satranca yetişkinlerin ilgisinin serinin başladığından beri \"büyük ölçüde\" arttığını bildirdi. Eski gençlik şampiyonunun haberine göre, ders arayan arayanlar defalarca onunla iletişime geçiyordu.", "Akademisinden aldığı ekipmanla sokaklarda her yürüdüğünde, yoldan geçenler tarafından defalarca durduruldu ve \"Kraliçe Gambiti\" hakkındaki fikrini sordu. Daha çok kadın Kadın ana karakter sayesinde artık daha fazla kadın \"krallar oyunu\" ile ilgileniyor.", "Chess.com menajeri Barton'a göre, siteye normalden çok daha fazla kadın kaydoluyor ve bu sitede erkeklerden daha fazla zaman harcıyor.", "Kendisi de serinin hayranı olan iki kez ABD satranç şampiyonu Jennifer Shahade, ders ya da oyun ipuçları taleplerinden kendini pek kurtaramadığını söylüyor. Yakın tarihli bir podcast'te, ani ilgiden \"bunaldı\" dedi.", "Korona salgını zamanlarında, şu anda insanların ihtiyaç duyduğu şey satrançtır: \"Bu kendini yansıtma, 64 alandan oluşan küçük dünyaya bu harika kaçış.\"" ]
}