{
  "id" : "gzXBXkSH",
  "url" : "https://kurier.at/sport/wintersport/ski-routinier-moelgg-hat-corona-ich-bin-elend-beinander/401104158",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:17:52Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ski-Routinier Mölgg hat Corona: \"Ich bin elend beinander\"",
  "articleTitleTranslated" : "Kayak ustası Mölgg Corona'ya sahip: \"Birlikte mutsuzum\"",
  "articleContent" : [ "Der Südtiroler hat Fieber, Husten, Schüttelfrost und Gliederschmerzen und warnt davor, die Krankheit auf die leichte Schulter zu nehmen.  \"Mir geht es seit mehr als einer Woche sehr schlecht.\"", "So wird Manfred Mölgg in der Südtiroler Tageszeitung Dolomiten zitiert.  Den Skistar aus Bruneck hat das Coronavirus mit voller Wucht erwischt.  \"Ich bin elend beinander.", "Fieber, Husten, Schüttelfrost, Gliederschmerzen – mich hat das ganze Programm voll erwischt\", so der 38-Jährige im Gespräch mit der Zeitung.  Mölgg ist einer der dienstältesten Rennläufer im Weltcup.", "Der Routinier hat in seiner Karriere drei Weltcuprennen gewonnen, drei Mal landete er bei Weltmeisterschaften in den Medaillenrängen, in der Saison 2008/'08 wurde der Technikspezialist Vierter im Gesamtweltcup.", "Wer Manfred Mölgg kennt, der weiß, dass sich der Südtiroler auch vor diesem Rückschlag nicht unterkriegen lassen wird.  Der Routinier ließ sich in den letzten Jahren auch durch einen Achillessehnenriss und einen Kreuzbandriss im Jänner 2020 nicht aus der Bahn werfen.", "Die Weltcup-Riesentorläufe Anfang Dezember in Val d'Isere könnten für Mölgg aber möglicherweise noch zu früh kommen.  Angesichts der gesundheitlichen Probleme, die ihn plagen.", "Deshalb warnt er auch davor, das Coronavirus nicht ernst zu nehmen.  „Mir soll keiner mehr kommen und sagen, dass Corona auf die leichte Schulter zu nehmen ist“, sagte er gegenüber den Dolomiten. © Bild: Federica Brignone / Instagram Brignone in Rage Seine italienische Landsfrau ärgert sich derweil über die strengen Corona-Regeln, die einen Start der schwedischen Slalomläuferinnen in Levi unmöglich machen. ", "Die gesamte Mannschaft wurde von den finnischen Behörden in Quarantäne geschickt, nachdem am Mittwochabend ein Trainer des Teams bei der Ankunft in Finnland positiv auf Covid-19 getestet worden war.", "Das Gesundheitsamt entschied daraufhin, alle Teammitglieder zu isolieren.  \"Alle (schwedischen Athletinnen) haben drei negative Tests abgeliefert.  Ist das gerecht?", "“, schrieb Brignone in ihrer Instagram-Story.  \"Und was, wenn es in jedem Team einen positiven Fall gibt?  Wird dann keiner mehr fahren?  Das wird uns noch die ganze Saison begleiten - und jeder weiß das\"." ],
  "articleContentTranslated" : [ "Güney Tirol'de ateş, öksürük, titreme ve uzuvlarda ağrı var ve hastalığın hafife alınmaması konusunda uyarıda bulunuyor. \"Bir haftadan uzun süredir çok kötüydüm.\"", "Manfred Mölgg, Güney Tirol günlük gazetesi Dolomiten'de alıntılanmıştır. Corona virüsü, Bruneck'ten kayak yıldızına tam güçle vurdu. \"Birlikte mutsuzum.", "Ateş, öksürük, titreme, vücut ağrıları - tüm program beni etkiledi, \"gazeteye verdiği röportajda 38 yaşındaki Mölgg, Dünya Kupası'nda en uzun süre hizmet veren yarışçılardan biri.", "Veteran, kariyerinde üç Dünya Kupası yarışı kazandı, Dünya Şampiyonalarında üç kez madalya derecelerine girdi ve 2008 / '08 sezonunda teknoloji uzmanı genel Dünya Kupası'nda dördüncü oldu.", "Manfred Mölgg'i tanıyan herkes bilir ki Güney Tirol bu gerilemeden önce bile kendini dövmeye izin vermeyecektir. Veteran, Ocak 2020'de Aşil tendonu kopması ve çapraz bağ yırtığı nedeniyle son yıllarda rotasından atılmasına izin vermedi.", "Aralık başında Val d'Isere'de düzenlenen Dünya Kupası devi slalom, Mölgg için çok erken gelebilir. Onu rahatsız eden sağlık sorunları göz önüne alındığında.", "Bu yüzden corona virüsünü ciddiye almama konusunda da uyarıyor. Dolomitlere \"Kimse bana gelip Corona'nın hafife alınması gerektiğini söylememeli\" dedi. © Image: Federica Brignone / Instagram Brignone öfkeyle Bu arada, İtalyan vatandaşı, İsveç slalom koşucularının Levi'de başlamasını imkansız kılan katı Corona kurallarından rahatsız.", "Çarşamba akşamı Finlandiya'ya vardığında, takımın bir koçunun Covid-19 testi pozitif çıkmasının ardından tüm takım Finlandiya yetkilileri tarafından karantinaya alındı.", "Sağlık departmanı daha sonra tüm ekip üyelerini izole etmeye karar verdi. \"Tüm (İsveçli sporcular) üç negatif test yaptı. Bu adil mi?", "\"Brignone'u Instagram hikayesinde yazdı. \"Ya her takımda olumlu bir durum varsa? O zaman kimse araba kullanmaz mı? Bu tüm sezon boyunca bizimle olacak - ve bunu herkes bilir\"." ]
}