{
  "id" : "gzYj2hZS",
  "url" : "https://kurier.at/kultur/eine-kleine-portion-folk-beim-blue-bird-festival/401101836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T17:00:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine kleine Portion Folk beim Blue Bird Festival",
  "articleTitleTranslated" : "Mavi Kuş Festivali'nde halkın küçük bir kısmı",
  "articleContent" : [ "2020 ist vieles anders.  Erwischt hat das Coronavirus auch das Blue-Bird- Festival, das sich davon aber nicht unterkriegen lässt.  Es wird einfach weitermusiziert.", "Zwar in einer stark reduzierten Form und mit dem nötigen Mindestabstand, aber immerhin.  Da aktuell kein Publikum erlaubt ist, setzen die Verantwortlichen auf Live-Streams.", "Am Donnerstag (19.11.) kann man sich die wunderbare Oska und Alicia Edelweiss nach Hause holen.  Letztere ist – neben Oska – einer der schillernsten wie vielversprechendsten Nachwuchshoffnungen der heimischen Folkszene.", "Die aus Waidhofen/Ybbs (NÖ) stammende und in Wien lebende Singer-Songwriterin hat nämlich eine eigenwillige wie eindringlich-schöne Stimme, mit der sie – begleitet von Akustikgitarre, Akkordeon und Streichern – ihre persönlichen Geschichten kunstvoll vorträgt.", "Alicia Edelweiss – diesen Namen werden Sie noch öfter lesen.  Gelesen haben Sie sicher schon von Clara Luzia.  Die österreichische Musikerin wird am Freitag (20.11.) den einen oder anderen Song ihrer neuen EP „4+1“ präsentieren, auf der sich u. a. eine dramatisch-rockige Coverversion des Pet Shop Boys Klassikers „It’s A Sin“ befindet." ],
  "articleContentTranslated" : [ "2020'de çok şey farklı olacak. Koronavirüs ayrıca Mavi Kuş Festivali'ne de yakalandı, ancak onu durdurmayacak. Müzik öylece devam ediyor.", "Büyük ölçüde küçültülmüş bir biçimde ve gerekli minimum mesafeyle, ama en azından. Şu anda hiçbir kitleye izin verilmediğinden, sorumlular canlı yayınlara güveniyor.", "19 Kasım Perşembe günü harika Oska ve Alicia Edelweiss'i eve getirebilirsiniz. İkincisi - Oska'nın yanında - yerel halk sahnesinin en göz kamaştırıcı ve umut verici genç umutlarından biri.", "Waidhofen / Ybbs'den (Aşağı Avusturya) gelen ve Viyana'da yaşayan şarkıcı-söz yazarı, kendine has ve unutulmaz güzellikte bir sese sahip ve bu sese - akustik gitar, akordeon ve yaylılar eşliğinde - kişisel hikayelerini ustaca anlatıyor.", "Alicia Edelweiss - bu adı sık sık okuyacaksınız. Muhtemelen Clara Luzia'yı okumuşsunuzdur. Avusturyalı müzisyen 20 Kasım Cuma günü yeni EP'si \"4 + 1\" den bir veya iki şarkı sunacak. a. Pet Shop Boys klasiği \"It's A Sin\" in dramatik bir rock cover versiyonu bulunuyor." ]
}