{
  "id" : "h0ixjieo",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-verletzte-grazer-polizei-fahndet-nach-gefluechtetem-alkolenker/401202268",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968436/46-145963561.jpg",
  "imageCopyright" : "APA/LUKAS HUTER / LUKAS HUTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei Verletzte: Grazer Polizei fahndet nach geflüchtetem Alkolenker",
  "articleTitleTranslated" : "İki yaralı: Graz polisi kaçan bir alkolik arıyor",
  "articleContent" : [ "Ein offensichtlich betrunkener Autolenker hat am Freitagabend in Graz mehrere Autos beschädigt.", "Wie die Polizei in einer Aussendung mitteilte, wurden im Verlauf der Fahrt zwei Personen leicht verletzt: Ein elfjähriges Mädchen, das in einem Auto gesessen war, das dem Betrunkenen ausweichen musste, sowie eine 35-jährige Frau, die sich dem Mann in den Weg stellen wollte.", "Nach dem Flüchtigen wird gefahndet. Laut Polizei waren kurz vor 19.00 Uhr zwei Autos hintereinander auf der Kapellenstraße unterwegs, als ihnen plötzlich ein schwarzer Volvo XC 70 auf ihrem Fahrstreifen entgegenkam.", "Beide Pkw-Lenker bremsten und lenkten zur Seite, wobei ein elfjähriges Mädchen in einem der Autos mit dem Kopf gegen die Seitenscheibe stieß. Der Unbekannte fuhr weiter, obwohl er ein Auto gestreift hatte.", "Lenker fuhr Frau über den Fuß Beide Pkw-Lenker wendeten und fuhren dem Fahrerflüchtigen nach. Sie trafen ihn am Zentralfriedhof an, wo er bei der Friedhofszufahrt seine Notdurft verrichtete. Sie sprachen den offensichtlich Alkoholisierten an und verständigten die Polizei.", "Der Mann setzte sich in sein Auto und fuhr weg, wobei er das Auto von einem der Männer beschädigte und auch gegen den abgestellten Pkw einer unbeteiligten Frau prallte. Der zweite Verfolger, ein 24 Jahre alter Grazer, wollte sich dem Flüchtenden entgegenstellen.", "Dabei seien er und seine Frau vom rollenden Fahrzeug rund einen Meter nach hinten geschoben worden, sagten diese vor der Polizei aus. Die Frau, eine 35-jährige Grazerin, wurde leicht verletzt, als ihr der Alkolenker über einen Fuß fuhr.", "Das Kennzeichen des Autos ist bekannt, die Polizei sucht nun nach Zeugen des Vorfalles." ],
  "articleContentTranslated" : [ "Sarhoş olduğu belli olan bir sürücü Cuma akşamı Graz'da çok sayıda araca hasar verdi.", "Polisin bir yayında duyurduğu gibi, yolculuk sırasında iki kişi hafif yaralandı: sarhoştan kaçınmak zorunda olan bir arabada oturan 11 yaşındaki bir kız ve adamın önünde duran 35 yaşındaki bir kadın. aranan.", "Kaçak aranıyor. Polise göre, iki araba aniden şeritlerinde siyah bir Volvo XC 70 ile karşılaştıklarında saat 19: 00'dan kısa bir süre önce Kapellenstrasse'de arka arkaya gidiyordu.", "Her iki araba sürücüsü de fren yaptı ve arabalardan birinde on bir yaşındaki bir kız başını yan cama vurarak yana doğru yönlendi. Yabancı, bir arabaya çarpmasına rağmen devam etti.", "Sürücü kadını yaya olarak sürdü. Her iki araba sürücüsü de dönüp kaçağı takip etti. Onu, mezarlığın girişinde rahatladığı merkez mezarlıkta karşıladılar. Bariz bir şekilde sarhoş olanla konuştular ve polisi aradılar.", "Adam arabasına bindi ve adamlardan birinin arabasına zarar vererek uzaklaştı ve aynı zamanda karışmamış bir kadının park halindeki arabasına çarptı. 24 yaşındaki Grazlı ikinci zulüm, kaçağa karşı çıkmak istedi.", "Polisin önünde, karısıyla birlikte tekerlekli araç tarafından yaklaşık bir metre geri itildiklerini söylediler. 35 yaşındaki Grazlı kadın, alkolik bir ayağının üzerinden geçerken hafif yaralandı.", "Arabanın plaka numarası biliniyor, polis şimdi olaya tanık arıyor." ]
}