{
  "id" : "h0s5UrJP",
  "url" : "https://wien.orf.at/stories/3081953/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T10:26:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/99/crops/w=1280/792662_opener_275999_meldungsliste112.jpg?s=13fcff460baf081cc22109e64fb42533fa384eb9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teststraßen bis Weihnachten ausgebucht",
  "articleTitleTranslated" : "Noel'e kadar tamamen dolu olan test yolları",
  "articleContent" : [ "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) erläuterte.", "Mehr Termine sind erst wieder ab 26.  Dezember verfügbar, wurde betont.Großer Andrang im Austria Center Der Andrang auf die Teststraßen ist unterdessen unverändert hoch.", "Im Austria Center – dem Schwerpunktstandort für Schnelltests – warteten die Menschen am Dienstag schon vor der Öffnung um 7.00 Uhr, es kam zu langen Wartezeiten. Dort wurden im Foyer nun zwei zusätzliche Untersuchungsgassen eröffnet, wie das Hacker-Büro mitteilte.", "Die Zahl der „Walk-In-Lanes“ erhöht sich damit von 14 auf 16.  Die Zahl jener Lanes im Garagenbereich, die für Menschen gedacht sind, die mit dem Auto anreisen, bleibt jedoch unverändert. Es sind insgesamt vier, eine Ausweitung ist aus Platzgründen derzeit nicht machbar, hieß es." ],
  "articleContentTranslated" : [ "Bir sonraki slotlar 25 Aralık'a kadar tekrar mevcut olmayacak, ancak Şehir Sağlık Meclisi Üyesi Peter Hacker'ın (SPÖ) açıkladığı gibi, sadece ara sıra orada olsa bile.", "Daha fazla tarihin ancak 26 Aralık'tan itibaren tekrar sunulacağı vurgulandı.Avusturya Merkezinde büyük kalabalık Bu arada, test yollarındaki kalabalık hala yüksek.", "Hızlı testlerin ana yeri olan Avusturya Merkezinde insanlar Salı günü açılıştan önce sabah 7: 00'de beklediler, uzun bekleme süreleri vardı. Hacker bürosunun açıkladığı gibi, fuayede şimdi iki ek soruşturma şeridi açıldı.", "Böylece, “yürüme şeritlerinin” sayısı 14'ten 16'ya yükselmiştir. Araba ile gelen insanlar için tasarlanmış garaj alanındaki şeritlerin sayısı değişmeden kalmıştır. Toplamda dört tane var, alan yetersizliği nedeniyle bir uzatma şu anda mümkün değil dedi." ]
}