{
  "id" : "h13WahTP",
  "url" : "https://www.diepresse.com/5917960/Plaene-2020_Ministerin-Tanner-will-mehr-Budget-fuer-das-Heer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-02T08:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/0/8/5917960/25E7529A-F344-4256-8C8C-368CA8F2F176_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ministerin Tanner will  mehr Budget für das Heer",
  "articleTitleTranslated" : "Bakan Tanner ordu için daha fazla bütçe istiyor",
  "articleContent" : [ "Die Verteidigungsministerin will für mehr Geld kämpfen, den Fokus 2020 auf terroristische Bedrohungen und deren Folgen legen und bereitet die Nachbeschaffung der Hercules-Transportflugzeuge vor.", "Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer: „Dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.“ \"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin gegenüber der APA.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Kampfpanzer Leopard Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Teiltauglichkeit und Pfefferspray als Ersatzwaffe Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde.", "\"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "Nachbeschaffung der Hercules-Transportflugzeuge Tanner lässt außerdem mit einer durchaus überraschenden Ankündigung aufhorchen: Sie bereitet die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen.", "Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "\"Die Nachfolgeentscheidung für die Saab 105 hätte man vor Jahren treffen müssen. Diese ist bedauerlicherweise nicht getroffen worden.", "Beschaffungen in diesem Bereich brauchen ihre Zeit, man kauft ja kein Zuckerl im Supermarkt\", übt Tanner Kritik an ihren Vorgängern und will Ähnliches bei der Hercules vermeiden.", "Diese Transportflugzeuge, die Österreich 2003 von Großbritannien gekauft hat, sind mittlerweile stark in die Jahre gekommen und müssten spätestens 2030 ausgemustert werden. Das bedeute, dass die Nachfolgeflugzeuge 2028 zulaufen müssten.", "Deswegen leite sie diese Nachbeschaffung jetzt ein, so Tanner, die auf die Bedeutung der Hercules hinweist: Mit dieser wurden in der Coronakrise unter anderem Evakuierung von Österreichern aus dem Ausland und zahlreiche Gütertransporte durchgeführt." ],
  "articleContentTranslated" : [ "Savunma bakanı daha fazla para için savaşmak, 2020'de terörist tehditlere ve bunların sonuçlarına odaklanmak istiyor ve Herkül nakliye uçaklarının tedarikine hazırlanıyor.", "Savunma Bakanı Klaudia Tanner (ÖVP), korona krizinin yol açtığı büyük ulusal borca rağmen silahlı kuvvetler için daha fazla para istiyor: \"Bunun için savaşıyorum ve tekrar söz veriyorum\".", "\"Avusturya'nın ordusu olmadan başa çıkamayacağı diğer şeylerin yanı sıra, korona krizinin de kanıtladığı gibi, ücretsiz bir güvenlik yoktur.\" APA.", "Tanner, yeni yılın odak noktası olarak kendi kendine yeterliliğin geliştirilmesinin yanı sıra kışlaların yeşillendirilmesi, teröre ve siber savunmaya yönelik yatırımlar ve askeri sağlık hizmetlerinin ve NBC savunmasının genişletilmesi olduğunu söylüyor.", "\"2020 yılı bize önceliklerimizin nerede olması gerektiğini gösterdi.\" Odak noktası terörist tehditlere ve bunların sonuçlarına, örneğin bir elektrik kesintisine yöneliktir.", "\"Zırhlı araçlar ve silahlar gibi askeri teçhizata büyük yatırımlar yapacağız ve siber savunma alanında bir personel saldırısı başlatacağız.\" Leopard Ana Muharebe Tankı Leopard Ana Muharebe Tankı da listede.", "\"Yıllarca Leopard ana muharebe tankına yatırım yapmadıktan sonra ve bu tam anlamıyla çökmenin eşiğinde olduğundan, bu sisteme de gerekli yatırımların yapılması gerekecek.", "Aynı zamanda, insansız hava araçlarının askeri çatışmaların odağına gittikçe daha fazla girdiğini görüyoruz, bu yüzden aynı zamanda insansız hava araçlarına ve drone savunmasına yatırım yapmalıyız. \"", "Açıklanan yapısal reform söz konusu olduğunda, Tanner tugayların kaldırılmayacağını ve bunu yapmayı asla düşünmediğini vurguluyor. \"Tugaylardan hiç bahsetmedim.\" Büyük proje \"Ordumuz\" nokta nokta uygulanıyor.", "Bu reformun parçaları, milislerin 200 milyon Euro'luk milis paketi ile güçlendirilmesi, kısmi uygunluğun oluşturulması, 300 milyon Euro değerinde helikopterlerin temini ve temel askerlik hizmetinin daha cazip hale getirilmesidir.", "Yedek silah olarak kısmi spor ve biber gazı Tanner, kısmi uygunluk eleştirisini reddeder ve bunun Yargıtay önünde dayanacağına ikna olur.", "\"Kısmi uygunluk, daha fazla genç erkeğe cumhuriyete ve nüfusa hizmetlerini yapma fırsatı vermekle ilgilidir.", "Her dört gençten birinin ve bazı bölgelerde her üç genç erkekten birinin bile bu arada uygun olmadığını düşünürseniz, bu gerekli bir adımdı ve gerekli bir adımdır. \"Bakan, kısmen vasıflı insanlar için yedek bir silah olarak çok gülünç biber gazı örneğini savunuyor.", "Konu, \"örneğin omuz yaralanması, işitme veya görme bozukluğu nedeniyle fiziksel yetenekleri nedeniyle ateş edemeyen genç bir adamın, yalnızca bu nedenle tamamen dışlanamayacağı\" ile ilgili.", "Herkül nakliye uçağının geri satın alınması Tanner, şaşırtıcı bir açıklama da yapıyor: En geç yedi yıl içinde yaş nedenleriyle emekliye ayrılması gerekecek olan C-130 Hercules nakliye uçağının tedarikine hazırlanıyor.", "Satın alma sürecini netleştirmek için yılın başında bir çalışma grubu kuracaksınız.", "Tanner'ın seleflerinden birkaçı, eğitim ve tanımlama uçağı olarak kullanılan İsveç Saab'ı satın alma kararını, hiçbir şey satın alınmayana kadar erteledi, eğitim uçağı 2020'nin sonunda halefi olmadan kaldı ve hava sahası izleme yalnızca 15 Eurofighters ile gerçekleştirildi. olmalı.", "\"Saab 105'in halef kararı yıllar önce verilmiş olmalıydı. Ne yazık ki bu yapılmadı.", "Bu alandaki tedarikler zaman alır, süpermarkette şeker satın almazsınız \", dedi Tanner seleflerini eleştiriyor ve Herkül'de benzer şeylerden kaçınmak istiyor.", "Avusturya'nın 2003 yılında Büyük Britanya'dan satın aldığı bu nakliye uçakları artık çok eski ve en geç 2030'a kadar emekliye ayrılması gerekiyor. Bu, halef uçağın 2028'de gelmesi gerektiği anlamına geliyor.", "Bu nedenle, Herkül'ün önemine işaret eden Tanner'a göre, şimdi bu müteakip tedariki başlatıyor: Diğer şeylerin yanı sıra, bu, korona krizi sırasında Avusturyalıları yurtdışından ve çok sayıda mal taşımacılığını tahliye etmek için kullanılıyordu." ]
}