{
  "id" : "h1TFcy2F",
  "url" : "https://kurier.at/politik/inland/gruene-sind-gegen-statistik-zu-abtreibungen-oevp-ministerinnen-dafuer/401108301",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:31:47Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüne sind gegen Statistik zu Abtreibungen, ÖVP-Ministerinnen dafür",
  "articleTitleTranslated" : "Yeşiller kürtaj istatistiklerine karşı, ÖVP bakanları destekliyor",
  "articleContent" : [ "Rückendeckung erhält Disoski prompt vom Abgeordneten Michel Reimon.  Er glaubt nicht, dass der Staat Frauen fragen sollte, warum sie über ihren Körper entscheiden, twitterte er.", "Die Bürgerinitiative will eine bundesweite anonymisierte Statistik über Schwangerschaftsabbrüche und die anonyme Erforschung der Motive.  Das Regierungsprogramm sieht solche Pläne allerdings nicht vor.", "Der Fokus liegt dort auf einer verstärkten Beratung und Unterstützung für Schwangere in Not.  Raab und Aschbacher verweisen zwar auf die Zuständigkeit des Sozialministeriums, in ihren Stellungnahmen an den Petitionsausschuss befürworten sie die Einführung einer solchen Statistik aber im Sinne einer Weiterentwicklung von Präventionsmaßnahmen sowie bedarfsgerechten Unterstützungsangeboten für Betroffene. " ],
  "articleContentTranslated" : [ "Disoski derhal Milletvekili Michel Reimon'dan destek alır. Devletin kadınlara vücutları hakkında neden karar verdiklerini sorması gerektiğini düşünmüyor, tweet attı.", "Vatandaşların girişimi, ülke çapında kürtajla ilgili anonim istatistikler ve nedenlerle ilgili isimsiz araştırmalar istiyor. Ancak, hükümet programı bu tür planları içermiyor.", "Buradaki odak noktası, ihtiyacı olan hamile kadınlar için daha fazla tavsiye ve destektir. Raab ve Aschbacher, Sosyal İşler Bakanlığı'nın sorumluluğuna atıfta bulunuyorlar, ancak Dilekçeler Komitesi'ne yaptıkları açıklamalarda, bu tür istatistiklerin, önleyici tedbirlerin daha da geliştirilmesi ve etkilenenler için ihtiyaç temelli destek teklifleri anlamında sunulmasını savunuyorlar." ]
}