{
  "id" : "h1XgyazO",
  "url" : "https://kurier.at/wirtschaft/immobiz/alles-neu-zukuenftige-materialien-und-fertigteile-am-bau/401095536",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:00Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alles neu: Zukünftige Materialien und Fertigteile am Bau",
  "articleTitleTranslated" : "Her şey yeni: inşaatta geleceğin malzemeleri ve prefabrik parçalar",
  "articleContent" : [ "Zukunftsforscherin Oona Horx-Strathern präsentiert im Homereport 2021 die Bautrends der kommenden Jahre Heldenmaterialien.  Wer nun an Heu, Holz oder Hanf denkt, liegt weit daneben.", "Zukunftsforscherin Oona Horx-Strathern hat diesen Terminus kreiert um den Außenseitern in der Materialwelt ein neues Image zu verleihen.  „Plastik und Beton sind in den vergangenen Jahren immer mehr zu den Bösewichten der Bau- und Möbelbranche verklärt worden.", "Das ändert sich derzeit“, erklärt die Zukunftsforscherin während der Präsentation ihres neuen Homereport 2021.  Dieser enthält zukünftige Trends im Bereich Architektur, Wohnen und Arbeiten. © Bild: Kurier/Gilbert Novy Um die Idee von Heldenmaterialien zu erklären, nennt sie das Beispiel von Anya Hindmarch.", "Eine Tasche der Designerin wurde vor zehn Jahren zum absoluten Bestseller.  Grund dafür war der einfache Schriftzug „I am not a plastic bag“ (Ich bin keine Plastiktasche), der darauf gedruckt war.", "Nun hat sie eine ähnliche Tasche gelauncht, die nicht weniger erfolgreich ist.  Darauf steht: „I am a plastic bag“ (Ich bin eine Plastiktasche).  Diese ist nicht wie das Vorgängermodell aus Hanf und Ökobaumwolle, sondern aus recyceltem Plastik hergestellt.", "„Wir erleben derzeit eine neue Bewertung alter Materialien“, sagt sie.  Dadurch werde ihnen neuer Status verliehen.  „Wenn wir bestehende Materialien besser verwerten, gibt es keinen Müll, sondern nur Rohstoffe.“ erklärt Horx-Strathern weiter.", "Heldenpotenzial sei in jedem (Bau-)Material zu finden. © Bild: Ralf Siemieniec/Thinkstock Ein Bauprinzip zu entwickeln, bei dem Häuser, Tische und auch Teppiche nach Gebrauch in ihre Einzelteile zerlegt und wieder verwertet werden können, sei nun das Ziel.", "Bereits umgesetzte und funktionierende Beispiele sind in Schweden zu finden.  „Im Holzhochhaus ,Kajstaden Tall Timber Building’ in Stockholm kann jede einzelne Schraube wieder verwendet werden.“ © Bild: Nikolaj Jakobsen Neben recyceltem Baumaterial ist auch die Modulbauweise nachhaltig.", "Dabei werden einzelne Teile eines Hauses vorgefertigt und auf der Baustelle zusammengefügt.  Oona Horx-Strathern zählt die Vorteile auf: „Diese Gebäude sind doppelt so schnell gebaut, produzieren 80 Prozent weniger Müll und die Kostenersparnis liegt bei 20 bis 30 Prozent.“ Auch dieses Konzept wird in Zukunft häufiger in Verwendung sein.", "Vor allem, da bei der Materialwahl der Module aus dem vollem geschöpft werden kann.  Mittlerweile gibt es Fertigteile in jedem gewünschten Baustoff, darunter auch Beton, Holz und auch Stahl-Leichtbauweise.", "Passivhaus ist passé „Als wir vor zehn Jahren unser Haus gebaut haben, wollten wir ein aktives Haus“, sagt Horx-Strathern.  Daher setzte die Familie auf Fotovoltaikanlagen, die Sonnenlicht in Energie umwandeln.", "Da sich die Technik in den vergangenen Jahren verbessert hat, wird ihr selbst ernanntes Zukunftshaus im Frühjahr mit Solarzellen nachgerüstet.  Auch Wasserstoffhäuser und generell Häuser, die wie Batteriesysteme funktionieren, werden in den nächsten Jahren verstärkt gefragt sein." ],
  "articleContentTranslated" : [ "Gelecek bilimci Oona Horx-Strathern, 2021 tarihli ev raporunda önümüzdeki yılların bina trendlerini sunuyor. Saman, odun veya kenevir düşünen herkes hedefin çok uzağındadır.", "Gelecekbilimci Oona Horx-Strathern, maddi dünyadaki yabancılara yeni bir imaj vermek için bu terimi yarattı. “Son yıllarda plastik ve beton, inşaat ve mobilya endüstrisinin giderek daha fazla kötüleri haline geldi.", "Bu şu anda değişiyor, ”diye açıklıyor fütürolog, yeni Home Report 2021'in sunumunda. Bu, mimari, yaşam ve çalışma alanlarında gelecekteki eğilimleri içeriyor. © Resim: Kurier / Gilbert Novy Kahraman malzemeleri fikrini açıklamak için Anya Hindmarch örneğinden alıntı yapıyor.", "Tasarımcının çantalarından biri on yıl önce kesinlikle en çok satanlar oldu. Bunun nedeni, üzerine basılmış olan basit “Ben plastik torba değilim” yazısıdır.", "Şimdi daha az başarılı olmayan benzer bir çanta piyasaya sürdü. \"Ben bir plastik torbayım\" diyor. Bu, önceki model gibi kenevir ve organik pamuktan değil, geri dönüştürülmüş plastikten yapılmıştır.", "\"Şu anda eski materyallerin yeni bir değerlendirmesini görüyoruz\" diyor. Bu onlara yeni bir statü verecektir. Horx-Strathern, \"Mevcut malzemeleri daha iyi geri dönüştürürsek, atık olmayacak, yalnızca hammaddeler olacak\" diye açıklıyor.", "Kahraman potansiyeli her (yapı) malzemesinde bulunabilir. © Fotoğraf: Ralf Siemieniec / Thinkstock Şimdi amaç, evlerin, masaların ve hatta halıların kullanıldıktan sonra ayrı ayrı parçalarına ayrılabileceği ve geri dönüştürülebileceği bir inşaat prensibi geliştirmektir.", "Halihazırda uygulanmış ve çalışmakta olan örnekler İsveç'te bulunabilir. \"Stockholm'deki ahşap gökdelen, Kajstaden Uzun Ahşap Binada, her bir vida yeniden kullanılabilir.\" © Fotoğraf: Nikolaj Jakobsen Geri dönüştürülmüş yapı malzemesine ek olarak, modüler yapı da sürdürülebilirdir.", "Bir evin münferit bölümleri prefabrike olup şantiyede bir araya getirilir. Oona Horx-Strathern avantajları şöyle sıralıyor: \"Bu binalar iki kat daha hızlı inşa ediliyor, yüzde 80 daha az atık üretiyor ve maliyet tasarrufu yüzde 20 ila 30.\" Bu konsept gelecekte de daha sık kullanılacak.", "Her şeyden önce, modüller için malzeme seçimi tam olarak çizim yapmanıza izin verir. Beton, ahşap ve hafif çelik dahil olmak üzere istenen her yapı malzemesinde artık prefabrike parçalar bulunmaktadır.", "Horx-Strathern pasif ev geçmişte kaldı \"On yıl önce evimizi inşa ettiğimizde aktif bir ev istiyorduk\" diyor. Bu nedenle aile, güneş ışığını enerjiye dönüştüren fotovoltaik sistemlere güveniyordu.", "Teknoloji son yıllarda geliştiğinden, müstakbel eviniz ilkbaharda güneş pilleri ile yükseltilecek. Genel olarak batarya sistemleri gibi çalışan hidrojen evleri ve evleri de önümüzdeki birkaç yıl içinde daha fazla talep görecek." ]
}