{
  "id" : "H28qzolo",
  "url" : "https://kurier.at/politik/inland/ns-liederbuch-justizministerium-entscheidet-ueber-anklage-gegen-fp-mandatar/401181694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T11:05:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4924981/46-151561057.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NS-Liederbuch: Justizministerium entscheidet über Anklage gegen FP-Mandatar",
  "articleTitleTranslated" : "Nazi şarkı kitabı: Adalet Bakanlığı, FP yetkisine karşı suçlamalara karar verdi",
  "articleContent" : [ "In der Liederbuch-Affäre, in der gegen den steirischen FPÖ-Nationalratsabgeordneten Wolfgang Zanger ermittelt wurde, ist nun das Justizministerium am Zug, berichtete die „Kronen Zeitung“ am Montag. Dieses muss entscheiden, ob Anklage erhoben oder das Verfahren eingestellt wird.", "Gegen Zanger wurde wegen des Verdachts der nationalsozialistischen Wiederbetätigung ermittelt. Dabei ging es um den Besitz eines Liederbuchs mit antisemitischen und NS-verherrlichenden Inhalten.", "Akt überstellt Ende Dezember hatte die Staatsanwaltschaft Graz ihren Vorhabensbericht an die Oberstaatsanwaltschaft Graz geschickt. Das ist notwendig, wenn ein Verfahren - wie in Zangers Fall - von öffentlichem Interesse ist.", "Laut „Kronen Zeitung“ wurde der Akt vergangene Woche ins Justizministerium übermittelt." ],
  "articleContentTranslated" : [ "Ulusal Konsey Wolfgang Zanger'ın Steiermark FPÖ üyesinin soruşturulduğu şarkı kitabı olayında sıra Adalet Bakanlığı'na geldi, Pazartesi günü \"Kronen Zeitung\" haberi geldi. Bu, dava açıp açmayacağına veya yargılamanın iptaline karar vermelidir.", "Zanger, Ulusal Sosyalistler tarafından yeniden işe alındığı şüphesiyle soruşturuldu. Yahudi karşıtı ve Nazileri yücelten içeriğe sahip bir şarkı kitabına sahip olmakla ilgiliydi.", "Dosya aktarıldı Aralık sonunda, Graz Cumhuriyet Savcılığı proje raporunu Graz Cumhuriyet Başsavcılığına göndermişti. Bu, bir süreç - Zanger'in durumunda olduğu gibi - kamu yararına olduğunda gereklidir.", "\"Kronen Zeitung\" a göre dosya geçen hafta Adalet Bakanlığı'na gönderildi." ]
}