{
  "id" : "H3bDyA7N",
  "url" : "https://sport.orf.at/stories/3072207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T13:08:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Podestplatz für Hauser in Massenstart-Krimi",
  "articleTitleTranslated" : "Toplu başlangıç suç geriliminde Hauser için podyum",
  "articleContent" : [ "Zwei Tage nach ihrem ersten Weltcup-Sieg im Einzel war Hauser auch im Massenstart von Beginn an im Spitzenfeld zu finden. Nach zwei fehlerfreien Liegendanschlägen führte die Österreicherin das Feld sogar kurzfristig an.", "Im ersten Liegendschießen unterlief Hauser allerdings ein Fehler. Mit einem Rückstand von knapp 25 Sekunden auf die zu diesem Zeitpunkt führende Russin Swetlana Mironowa fiel die Tirolerin auf den neunten Rang zurück.", "Das Rennen bekam aber noch einmal eine Wende beim letzten Schießen. Während mehrere Damen an der Spitze zumindest einmal in die Strafrunde mussten, kam Hauser fehlerfrei durch und fand sich zu Beginn der Schlussrunde nur 2,9 Sekunden hinter Öberg.", "Es kam zu einem Zusammenschluss von fünf Läuferinnen. Mit Simon, Hauser und Öberg konnte sich auf dem letzten Kilometer ein Trio absetzen. „Der dritte Platz ist sensationell“ Hauser kämpfte verbissen um ihren zweiten Weltcup-Sieg.", "Im Finish fehlten der 27-Jährigen aber die letzten Kräfte, sie musste Simon und Öberg auf den letzten Metern ziehen lassen. Rang drei war allerdings ungefährdet, womit Hauser bereits zum fünften Mal in zweieinhalb Wochen auf das Podest kam.", "Im Gesamtweltcup verbesserte sich Hauser mit nun 490 Punkten schon auf Rang fünf. In Führung liegt die Norwegerin Marte Olsbu Röiseland mit 625 Zählern. „Es war echt brutal. Die Loipe war nicht so schnell, und von daher war es ein echter Kampf.", "Die Schlussrunde muss zum Zuschauen richtig spannend gewesen sein. Ich habe mich vermutlich mit den zwei besten Athletinnen auf den letzten Metern gemessen. So gesehen habe ich mich wirklich sehr gut geschlagen.", "Der dritte Platz ist natürlich sensationell.", "Ich wusste, ich brauche beim letzten Schießen die Null, und umso cooler ist es, dass sie mir auch gelungen ist“, sagte Hauser.ÖSV-Herren in Staffel verbessert Ähnlich spannend wie der Damen-Massenstart gestaltete sich die Herren-Staffel, die ebenfalls im Zielsprint entschieden wurde.", "Am Ende setzte sich Emilien Jacquelin gegen den Norweger Johannes Thingnes Bö durch und führte das französische Quartett mit einem Vorsprung von 0,8 Sekunden zum Sieg. Auf Rang drei landete die russische Staffel (+50,8), die sich knapp gegen Deutschland (54,4) durchsetzte.", "Das österreichische Quartett David Komatz, Simon Eder, Felix Leitner und Julian Eberhard belegte den sechsten Rang und konnte sich damit im Vergleich zur völlig missglückten Staffel in Oberhof um neun Ränge verbessern.", "Startläufer Komatz übergab auf Platz zehn, ehe sich seine Kollegen nach vorn arbeiteten. Schlussläufer Eberhard kam mit einem Rückstand von 2:19,0 Minuten auf Frankreich ins Ziel. „Es war ein solides Rennen, Platz sechs ist für die Mannschaft in Ordnung.", "Den nehmen wir jetzt mit“, erklärte Eberhard nach dem Rennen. Am Sonntag stehen noch die Frauen-Staffel (12.45 Uhr) und der Herren-Massenstart (15.05 Uhr, live in ORF1) auf dem Programm. Biathlon-Weltcup in Antholz" ],
  "articleContentTranslated" : [ "İlk bireysel Dünya Kupası zaferinden iki gün sonra Hauser, başlangıçtan itibaren toplu başlangıçta da en üst sıradaydı. İki kusursuz eğilimli saldırıdan sonra, Avusturyalı kısa bir süre sahaya liderlik etti.", "Ancak Hauser ilk yüzüstü atışta bir hata yaptı. O zamanın önde gelen Rus Swetlana Mironowa'yla neredeyse 25 saniyelik bir farkla, Tirol dokuzuncu sıraya geriledi.", "Ancak son atışta yarış başka bir dönüş yaptı. Zirvede birkaç kadın en az bir kez ceza döngüsüne girmek zorunda kalırken, Hauser hatasız bir şekilde atlattı ve son döngünün başında Öberg'in sadece 2,9 saniye gerisinde kaldı.", "Beş koşucu bir araya geldi. Simon, Hauser ve Öberg ile bir üçlü son kilometrede uzaklaşmayı başardı. \"Üçüncülük sansasyonel\" Hauser, ikinci Dünya Kupası zaferi için inatla savaştı.", "Bitişte, 27 yaşındaki son gücünden yoksundu, Simon ve Öberg'in son birkaç metrede gitmesine izin vermek zorunda kaldı. Üçüncülük güvenliydi, ancak bu, Hauser iki buçuk hafta içinde beşinci kez podyuma çıktı.", "Genel Dünya Kupası'nda Hauser 490 puanla beşinci sıraya yükseldi. Norveçli Marte Olsbu Röiseland 625 puanla önde. Gerçekten acımasızdı. İz o kadar hızlı değildi, bu yüzden gerçek bir mücadeleydi.", "Son turu izlemek gerçekten heyecan verici olmalı. Muhtemelen kendimi son metrelerde en iyi iki sporcuya karşı ölçtüm. Bu anlamda gerçekten çok iyi yaptım.", "Üçüncülük elbette sansasyoneldir.", "Son çekim için sıfıra ihtiyacım olduğunu biliyordum ve başardığım her şey daha havalı, ”dedi Hauser. ÖSV bayrak yarışındaki erkekler gelişti Erkek bayrak yarışları, kadınların toplu başlangıcı kadar heyecan vericiydi bitiş sprintinde karar verildi.", "Sonunda, Emilien Jacquelin, Norveçli Johannes Thingnes Bö'e karşı galip geldi ve Fransız dörtlüsünü 0,8 saniyelik bir farkla zafere taşıdı. Üçüncü sırada, Almanya'ya (54.4) galip gelen Rus bayrak (+50.8) oldu.", "Avusturyalı dörtlü David Komatz, Simon Eder, Felix Leitner ve Julian Eberhard altıncı sırada yer aldı ve Oberhof'taki tamamen başarısız sezona kıyasla dokuz sıra ilerleme kaydetti.", "Start koşucusu Komatz, meslektaşları ileriye doğru ilerlemeden önce onuncu sırayı aldı. Final koşucusu Eberhard bitiş çizgisini 2: 19.0 dakika Fransa'nın gerisinden geçti. “Sağlam bir yarıştı, altıncı sıra takım için uygun.", "Şimdi onu yanımıza alacağız, ”dedi yarıştan sonra Eberhard. Pazar günü, kadın bayrakları (12.45) ve erkekler kitle başlangıcı (15:05, ORF1'de canlı) programda. Antholz'da Biatlon Dünya Kupası" ]
}