{
  "id" : "H3wrCvtU",
  "url" : "https://sport.orf.at/stories/3070837/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:02:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verdacht auf Kreuzbandriss bei Schmidhofer",
  "articleTitleTranslated" : "Schmidhofer, çapraz bağ yırtılmasından şüpheleniyor",
  "articleContent" : [ "Der Sieg in dem von mehreren Stürzen beeinträchtigten Rennen ging an die Schweizerin Corinne Suter. Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch.", "Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (+1,25). Schmidhofer flog im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze an derselben Stelle An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Es dürfte alles glimpflich verlaufen sein. Zum einen ist es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen ist der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Laut ÖSV-Damen-Rennsportleiter Christian Mitter habe Schmidhofer über Schmerzen im linken Knie geklagt und habe Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Dass es an dieser Stelle eng zum Netz werde, wisse man. Das Einfahrtstor in den „Schlauch“ werde für Samstag etwas versetzt, damit der Winkel zum Netz etwas flacher werde.", "Die Piste sei in einem guten Zustand, es sei ein bisschen schneller als im Training gewesen. Funkspruch an die Teamkolleginnen Schmidhofer war bei der Erstversorgung bei Bewusstsein und gab in späterer Folge auch noch einen Funkspruch an den Start ab, den unter anderen Ortlieb erhielt.", "„Ich habe den Sturz nicht mehr gesehen, weil ich ja zwei Nummern dahinter kam. Ich war dann aber sehr erleichtert, als ich sie am Funk hörte. Sie hat gesagt, die Piste ist in Ordnung, man kann attackieren“, erzählte die Vorarlbergerin.", "„Wie ich es eingeschätzt habe: Zu gewinnen wird noch schwierig. Ich hoffe, dass morgen wieder ein Topergebnis möglich ist“, sagte sie zu ihrer Fahrt.", "Ortlieb hatte wegen einer Knieverletzung in diesem noch kurzen Winter bereits pausieren müssen.Tippler mit Kraftakt Tippler lieferte nach einer schweren Coronavirus-Erkrankung einen Kraftakt ab. „Ich habe die Zähne zusammengebissen, und mit Adrenalin im Blut geht einiges.", "Ich hatte keine utopische Ziele für heute, ich habe morgen nochmals eine Chance und werde attackieren“, sagte die Steirerin. Angesichts der Umstände sei sie sehr zufrieden mit der Platzierung. „Und bei den Stürzen ist der Sport eh Nebensache.", "Ich hoffe, dass es Nici bald besser geht“", "Stephanie Venier konnte mit Platz zwölf angesichts der Trainingsleistungen gut leben, die im Training starke Mirjam Puchner wurde 22.  „Leider habe ich nicht die Spannung gehabt, ich bin nicht richtig über den Ski gestanden“, sagte die Salzburgerin, die es am Samstag besser machen will.  “", "Es steht eine weitere Abfahrt auf dem Programm, am Sonntag folgt ein Super-G." ],
  "articleContentTranslated" : [ "Birkaç düşüşten etkilenen yarışta galibiyet İsviçreli Corinne Suter'e gitti. İtalyan Sofia Goggia'nın 0.11 saniye önünde ve American Breezy Johnson'ın 0.20 saniye önünde galip geldi.", "En iyi Avusturyalı beşinci (+0.97) Nina Ortlieb oldu, Tamara Tippler yedinci (+1.25) oldu. Schmidhofer, atladıktan sonra rotanın alt kısmındaki ağa uçtu, kayakların keskin kenarlarıyla kesti ve iki ağ arasında kameralardan gizlendi.", "Bu, toparlanmayı daha zor hale getirdi ve aynı zamanda yarışçının ormana düşmesini de engelledi. Final skoru hakkında daha fazla bilgi 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (ABD) Downhill Dünya Kupası Genel Dünya KupasıBirkaç düşüş aynı yere düştü İtalyan genel Dünya Kupası galibi Federica Brignone, İsviçreli Joana Hählen, Amerikalı Alice McKennis ve Fransız Laura Gauche de aynı yere düştü ve her biri daha fazla kesintiye neden oldu.", "Her şey yolunda gitmeliydi. Bir yandan bir hatayı düzeltmek için neredeyse hiç yer olmayan bir geçit, diğer yandan bölüm ışık ve gölge oyunundan etkileniyor.", "ÖSV kadın yarışları direktörü Christian Mitter'e göre, Schmidhofer sol dizindeki ağrıdan şikayet etti ve yüzünde sıyrıklar yaşadı. Düşüş hakkında şunları söyledi: “Artık işe yaramadı.", "Sonra ağ oradaydı. Videonun geri kalanına daha yakından bakmalıyız. ”Bu noktada ağın sıkı olacağı biliniyor. \"Hortum\" daki giriş kapısı Cumartesi günü biraz hareket ettirilecek, böylece ağa olan açı biraz daha düz olacak.", "Eğim iyi durumda, antrenmandan biraz daha hızlıydı. Takım arkadaşları Schmidhofer'e radyo mesajı ilk yardım sırasında bilinçliydi ve daha sonra Ortlieb'in diğerleri arasında aldığı başlangıca bir radyo mesajı verdi.", "“Düşüşü görmedim çünkü arkasında iki numara vardı. Ama sonra onu radyoda dinlediğimde çok rahatladım. Yokuşun iyi olduğunu, saldırabilirsiniz ”dedi Vorarlberg yerlisi.", "\"Gördüğüm gibi: Kazanmak zor olacak. Umarım yarın yine en iyi sonuç alınır ”dedi.", "Ortlieb, bu kısa kış mevsiminde dizindeki sakatlık nedeniyle mola vermek zorunda kalmıştı.Tippler, güçlü bir koronavirüs hastalığından sonra güç gösterisi yaptı. “Dişlerimi gıcırdattım ve kanımda adrenalin varken çok şey yapabilirsin.", "Bugün ütopik hedeflerim yoktu, yarın bir şansım daha var ve saldıracağım ”dedi Steiermark. Koşullar göz önüne alındığında, yerleştirmeden çok memnun. \"Ve düşme söz konusu olduğunda, spor zaten önemsiz bir konu.", "Umarım Nici yakında daha iyi olur \"", "Stephanie Venier, antrenman performansı açısından on ikinci sırada iyi yaşayabildi, antrenmanda güçlü olan Mirjam Puchner 22'nci bitirdi. Cumartesi günü daha iyisini yapan Salzburglu kadın, \"Ne yazık ki gerginlik yoktu, kayaklar üzerinde gerçekten durmadım\" dedi. istemek. \"", "Bir başka yokuş aşağı programda, ardından Pazar günü bir Süper G izliyor." ]
}