{
  "id" : "h4J4b9hR",
  "url" : "https://kurier.at/chronik/oesterreich/maskenpflicht-tiroler-eltern-ziehen-vor-vfgh/401130054",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:57:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821825/46-164698987.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maskenpflicht: Tiroler Eltern ziehen vor VfGH",
  "articleTitleTranslated" : "Maske gereksinimi: Tirol ebeveynleri VfGH'yi tercih ediyor",
  "articleContent" : [ "Um die Klage zu untermauern, würden Studien herangezogen, die das Maskentragen vor allem für Kinder als besonders abträglich darstellen. Kinder hätten kleinere Lungenvolumina als Erwachsene, zudem verbreite das ständige Zurechtrücken der Maske mit den Fingern mehr Keime, als die Maske abhalten könne.", "Gleichzeitig gibt es aber auch viele Studien, die das Maskentragen für Kinder empfehlen, um das Corona-Ansteckungsrisiko zu reduzieren.", "Erst am Montag war bekanntgeworden, dass eine 15-jährige Gymnasiastin aus der Obersteiermark wegen der Maskenpflicht im Unterricht Klage gegen die Republik eingebracht hat.", "Unterstützt wird sie dabei von der \"Initiative für eine evidenzbasierte Coronainformation\", die in der Vergangenheit etliche Demonstrationen gegen die Corona-Maßnahmen initiiert hatte.", "Die Anwältin der Schülerin bemängelt fehlende Verhältnismäßigkeitsprüfung und Verletzung von Rechtsgütern wie Leben und Gesundheit, da gravierende Folgen für die Psyche von Kindern und Jugendlichen nicht ausgeschlossen werden könnten.", "Zudem wurde auf eine dänische Studie verwiesen, wonach Maskentragen keinen signifikanten Schutz vor einer Infektion biete." ],
  "articleContentTranslated" : [ "Şikayeti ispatlamak için özellikle çocuklar için maske takmanın özellikle zararlı olduğunu gösteren çalışmalar yapılacaktır. Çocukların akciğer hacimleri yetişkinlerden daha küçüktür ve maskenin parmaklarınızla sürekli düzleştirilmesi, maskenin tutabileceğinden daha fazla mikrop yayar.", "Aynı zamanda korona enfeksiyonu riskini azaltmak için çocukların maske takmasını öneren birçok çalışma da var.", "Yukarı Steiermark'tan 15 yaşındaki bir lise öğrencisinin sınıfta maske takma zorunluluğu nedeniyle cumhuriyete karşı dava açtığı daha Pazartesi günü öğrenildi.", "Bu konuda, geçmişte korona önlemlerine karşı çok sayıda gösteri başlatan \"kanıta dayalı korona bilgi girişimi\" tarafından desteklenmektedir.", "Öğrencinin avukatı, orantılılık testinin yapılmamasını ve yaşam ve sağlık gibi yasal çıkarların ihlal edilmesini, çünkü çocukların ve ergenlerin ruhları için ciddi sonuçların göz ardı edilemeyeceğini eleştiriyor.", "Ek olarak, bir maske takmanın enfeksiyona karşı önemli bir koruma sağlamadığı bir Danimarka çalışmasına atıfta bulunulmuştur." ]
}