{
  "id" : "H4NVxBQR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-impfstoffe-mit-hoher-wirksamkeit-auf-schiene/401199010",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:35:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962403/46-175992096.jpg",
  "imageCopyright" : "APA/AFP/POOL/TIBOR ILLYES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Zwei Impfstoffe mit hoher Wirksamkeit auf Schiene",
  "articleTitleTranslated" : "Coronavirus: Yolda oldukça etkili iki aşı",
  "articleContent" : [ "Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit. Wie aus veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent.", "Gleichzeitig wurde bekannt, dass das chinesische Vakzin von Sinopharm bei einer Schutzrate von etwas mehr als 72 Prozent den Antrag auf breite Genehmigung gestellt hat.", "Guter Schutz vor südafrikanischer und brasilianischer Variante Die Wirksamkeit des J & J-Serums lag laut Studie in Südafrika bei 81,7 Prozent, in Brasilien bei 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Vereinfachte Handhabung Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet.", "Chinesischer Impfstoff in Zwischenanalyse Unterdessen teilte die Sinopharm-Abteilung des Wuhan Institute of Biological Products Co. mit, dass der Covid-19-Impfstoff in klinischen Phase-III-Studien auf der Grundlage einer Zwischenanalyse eine Wirksamkeitsrate von 72,51 Prozent gegen die Krankheit gezeigt habe.  ", "Das Unternehmen hat bei der chinesischen National Medical Products Administration einen formellen Antrag auf Genehmigung der öffentlichen Verwendung des Impfstoffs gestellt, heißt es in einer Erklärung auf seiner Website.", "Ungarn impft bereits die Bevölkerung mit Sinopharm-Vakzin Ungarn ist in der Anwendung des Sinopharm-Impfstoffes bereits vorgeprescht. Im Kampf gegen die Corona-Pandemie hat Ungarn als bisher einziges EU-Land diese Woche bereits mit der Verabreichung des chinesischen Impfstoffs begonnen.", "In den nächsten sieben Tagen sollen 275.000 Menschen mit dem in der EU nicht zugelassenen Mittel geimpft werden, erklärte die Oberste Amtsärztin Cecilia Müller.", "In Ungarn gelangten bislang vor allem die Impfstoffe von Biontech-Pfizer, Moderna und Astrazeneca sowie in kleineren Mengen das russische Vakzin Sputnik V zum Einsatz.", "Angesichts des Mangels an westlichen Impfstoffen setzt der rechtsnationale Ministerpräsident Viktor Orban verstärkt auf die russischen und chinesischen Produkte. In Ungarn erhielten sie eine Notzulassung, zum Teil ohne eigene substanzielle Überprüfung." ],
  "articleContentTranslated" : [ "ABD FDA'ya göre, ABD ilaç şirketi Johnson & Johnson'ın korona aşısı çok etkilidir. Yayınlanan belgelere göre, ajan ABD'de büyük bir klinik çalışmada yüzde 85,9 oranında ciddi hastalıkları önledi.", "Aynı zamanda, Sinopharm'ın Çin aşısının yüzde 72'nin biraz üzerinde bir koruma oranıyla geniş onay için başvurduğu biliniyordu.", "Güney Afrika ve Brezilya varyantlarına karşı iyi koruma Çalışmaya göre, J&J serumunun etkinliği Güney Afrika'da yüzde 81,7 ve Brezilya'da yüzde 87,6 idi.", "Dolayısıyla aşı, önemli ölçüde daha bulaşıcı olduğu düşünülen Güney Afrika ve Brezilya virüs varyantlarına karşı da iyi çalışıyor gibi görünüyor. Şimdiye kadar, Mainz merkezli Biontech ve ABD'li ortağı Pfizer ve ABD şirketi Moderna'nın korona aşıları ABD'de onaylandı.", "Johnson & Johnson, Şubat ayı başlarında Amerika Birleşik Devletleri'nde aşısının acil onayı için başvuruda bulundu. Cuma günü, bir FDA uzman komitesi onayı tartışacak.", "Johnson & Johnson'ın aşısı, ABD'de halihazırda onaylanmış olan Biontech / Pfizer ve Moderna'nın aşılarından daha az etkilidir, ancak uzmanlara göre aşılama kampanyasını önemli ölçüde basitleştirebilir ve hızlandırabilir:", "Diğer aşıların aksine Johnson & Johnson'ın sadece bir enjeksiyona ihtiyacı vardır. :", "Basitleştirilmiş kullanım Ayrıca ürün daha kolay taşınabilir ve depolanabilir: Şirkete göre iki ila sekiz derece arasındaki sıcaklıklarda en az üç ay saklanabilir.", "Biontech aşısı, uzun süreli saklama için son derece düşük eksi 70 derece sıcaklık gerektirir. Johnson & Johnson aşısı, vektör olarak bir adenovirüs kullanır.", "Bu genellikle soğuk algınlığını tetikler, ancak çoğalmasını önlemek için değiştirilmiştir. Vektör, koronavirüsün belirli bir proteinini üretmek için hücrelere genetik talimatlar gönderir.", "Bu şekilde bağışıklık sistemi gerçek koronavirüs ile savaşmaya hazırlanır.", "Geçici analizlerinde Çin aşı arada Biyolojik Ürünler A.Ş. Wuhan Enstitüsü Sinopharm bölünme Covid-19 aşısı bir ara analize sahip dayanan Faz III klinik çalışmalarda hastalığa karşı 72.51 yüzde etkinlik oranını göstermişti açıkladı.", "Şirket, web sitesindeki bir açıklamaya göre, Çin Ulusal Tıbbi Ürünler İdaresi'ne aşının halka açık kullanımı için resmi bir başvuru yaptı.", "Macaristan zaten nüfusu Sinopharm aşısı ile aşılamaktadır Macaristan, Sinopharm aşısının uygulanmasında ilerleme kaydetmiştir. Korona salgınıyla mücadelede, Macaristan bu hafta Çin aşısını uygulamaya başlayan tek AB ülkesi oldu.", "Baş sağlık görevlisi Cecilia Müller, önümüzdeki yedi gün içinde, AB'de onaylanmayan ilaçla 275.000 kişinin aşılanacağını söyledi.", "Macaristan'da şimdiye kadar Biontech-Pfizer, Moderna ve Astrazeneca'nın aşılarının yanı sıra Rus aşısı Sputnik V daha küçük miktarlarda kullanıldı.", "Sağcı Başbakan Viktor Orban, batıdaki aşıların yokluğundan dolayı Rus ve Çin ürünlerine giderek daha fazla güveniyor. Macaristan'da, bazı durumlarda kendi başlarına kapsamlı bir inceleme yapılmadan acil durum lisansı aldılar." ]
}