{
  "id" : "h5bkYzOF",
  "url" : "https://kurier.at/wirtschaft/telekom-chef-pandemie-als-katalysator-fuer-die-digitalisierung/401184457",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:45:00Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4930081/46-175621647.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Telekom-Chef: \"Pandemie als Katalysator für die Digitalisierung\"",
  "articleTitleTranslated" : "Telekom patronu: \"Dijitalleşme için katalizör olarak salgın hastalık\"",
  "articleContent" : [ "Thomas Arnoldner kritisiert Novelle des Telekom-Gesetzes: „Große Chance versäumt“ Die ersten Planungen begannen 2018, die flächendeckende Ausrollung des elektronischen Impfpasses in Österreich war bis 2030 (!)", "geplant. Jetzt funktioniert der E-Impfpass (über die E-Card) bereits großteils. Für Telekom-Chef Thomas Arnoldner ein Beispiel dafür, „was die Pandemie im Bereich der Digitalisierung bewirkt, wenn alle an einem Strang ziehen“.", "Wo bereits digitalisiert sei, „können wir mit der Pandemie besser umgehen. Wo nicht, wirkt die Pandemie wie ein enormer Katalysator“. Der Nutzen für die Bürger werde sichtbar, „viele abstrakte Bedenken lösen sich in Luft auf“.", "Einen Digitalisierungsschub ortet der CEO der teilstaatlichen Telekom aber nicht nur im öffentlichen Bereich, sondern auch in vielen Unternehmen. Das beginne bei Basics wie Laptops für die Mitarbeiter und gehe tief in die Software-Tools von Unternehmen hinein. © Bild:", "KURIER Grafik Die Krise habe Österreich in Sachen Digitalisierung zwar enorm nach vorne gebracht, „aber wir sind noch nicht dort, wo wir hin müssen“, warnte Arnoldner im Gespräch mit dem KURIER.  :", "Die große Herausforderung sei, dass die Digitalisierung nicht mit dem Ende der Krise zum Erliegen komme, Stichworte Homeoffice und Homeschooling. Erstmals hätten Lehrkräfte überlegt, wie und mit welchen digitalen Werkzeugen unterrichtet werden könne.", "Nicht nur als Telekom-Manager, auch als Vater eines schulpflichtigen Kindes hoffe er, dass diese Tools auch weiterhin genützt würden. Am Mittwoch lief die Begutachtungsfrist für die Novelle des Telekomgesetzes aus, für die das Landwirtschaftsministerium zuständig ist.", "Wie die anderen Telekombetreiber spart auch Arnoldner als Chef des Marktführers nicht mit Kritik. Erstmals seit 2003 werde das Gesetz komplett erneuert, „das wäre eine tolle Chance für einen großen Schritt nach vorne gewesen“.", "Stattdessen enthalte der Entwurf „viele kleine Verschlechterungen. Das ist kein Sprung in Richtung Innovation“. Konkret kritisiert Arnoldner die Haftungen beim Netzausbau und die Wegerechte, die künftig längere Dauer der Verfahren sowie die zusätzliche Bürokratie.", "Die Branche habe bei der 5G-Versteigerung umfangreiche Ausbauverpflichtungen übernommen, jetzt dürfe es nicht zu Unsicherheiten bei den Investitionen kommen." ],
  "articleContentTranslated" : [ "Thomas Arnoldner, Telekomünikasyon Yasasında yapılan değişikliği eleştiriyor: \"Büyük fırsat kaçırıldı\" İlk planlama 2018'de başladı, Avusturya'da elektronik aşı kartının ülke çapında yaygınlaştırılması 2030'a kadar oldu (!)", "planlandı. Şimdi e-aşı kartı (e-kart yoluyla) büyük ölçüde işe yarıyor. Telekom patronu Thomas Arnoldner için \"herkes bir araya gelirse dijitalleşme alanında salgının ne yapacağına\" bir örnek.", "Halihazırda dijitalleştirildiği yerde, “pandemiyle daha iyi başa çıkabiliriz. Değilse, pandemi muazzam bir katalizör görevi görüyor ”. Vatandaşlar için faydalar görünür hale gelir, \"birçok soyut endişe ortadan kaybolur\".", "Devlete ait Telekom'un CEO'su, sadece kamu sektöründe değil, birçok şirkette de bir dijitalleşme dalgası görüyor. Çalışanlar için dizüstü bilgisayarlar gibi temel bilgilerle başlar ve şirketlerin yazılım araçlarının derinliklerine iner. © Görsel:", "KURIER Grafik Kriz, Avusturya'yı dijitalleşme açısından çok öne çıkardı, ancak henüz gitmemiz gereken yerde değiliz, diye uyardı Arnoldner, KURIER ile yaptığı röportajda. :", "En büyük zorluk, dijitalleşmenin krizin sonunda durmaması, ev ofis ve ev okulu anahtar kelimelerinin olmamasıdır. İlk defa, öğretmenler dijital araçların nasıl ve hangi araçlarla öğretilebileceğini düşündüler.", "Sadece bir telekomünikasyon yöneticisi olarak değil, aynı zamanda okul çağındaki bir çocuğun babası olarak, bu araçların kullanılmaya devam edeceğini umuyor. Tarım Bakanlığı'nın sorumlu olduğu Telekomünikasyon Kanununda yapılan değişikliğin gözden geçirme süresi Çarşamba günü sona erdi.", "Diğer telekom operatörleri gibi Arnoldner, pazar liderinin başı olarak eleştirilerden kaçınmıyor. 2003 yılından bu yana ilk kez, yasa \"ileriye doğru büyük bir adım için büyük bir fırsat olurdu\" tamamen yenilenecek.", "Bunun yerine, taslak “birçok küçük bozulmayı içeriyor. Bu, yeniliğe doğru bir adım değil ”. Arnoldner, ağın genişletilmesi ve geçiş hakları, yargılamaların gelecekte daha uzun sürmesi ve ek bürokrasinin sorumluluğunu özellikle eleştiriyor.", "Sektör, 5G müzayedesinde kapsamlı genişleme yükümlülükleri üstlendi, artık yatırımlarda herhangi bir belirsizlik olmamalı." ]
}