{
  "id" : "h5OetFwI",
  "url" : "https://kurier.at/sport/fussball/hasenhuettl-nach-dem-09-wir-werden-wieder-aufstehen/401176597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:54:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913662/46-175383082.jpg",
  "imageCopyright" : "Pool via REUTERS/PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hasenhüttl nach dem 0:9: \"Wir werden wieder aufstehen!\"",
  "articleTitleTranslated" : "0: 9'dan sonra Hasenhüttl: \"Yeniden kalkacağız!\"",
  "articleContent" : [ "Hasenhüttls Team verlor Alexandre Jankewitz schon in der zweiten Minute durch eine Rote Karte wegen groben Foulspiels, eine klare Angelegenheit. In der 86.  Minute verursachte Jan Bednarek einen Elfmeter und flog ebenfalls mit Rot vom Platz, was wiederum eine mehr als harte Entscheidung war.", "Zu diesem Zeitpunkt war es noch 6:0 gestanden. \"Jeder Angriff ein Tor\" Nach dem Elfmetertor durch Bruno Fernandes zum 7:0 traf United noch zwei Mal. „Nach der zweiten Roten Karte war jeder Angriff ein Tor.", "Das ist dann auch zu einfach. Aber zwei Leute weniger ist hart gegen so ein Team“, sagte der Österreicher Hasenhüttl. Manchester United zog durch den Sieg mit Tabellenführer Manchester City gleich und hat nun ebenfalls 44 Punkte, aber zwei Spiele weniger und das schlechtere Torverhältnis.", "Southampton ist Zwölfter der Tabelle. „Ich hatte ein paar junge Spieler auf der Bank und wollte ihnen ein Debüt in Old Trafford geben. Aber als ich gesehen habe, was passiert, habe ich sie lieber draußen gelassen.", "Es ist nicht schön, sein Debüt mit einem 0:9 in Old Trafford zu geben“, sagte Hasenhüttl. Zur Halbzeit hatte es bereits 0:4 gestanden." ],
  "articleContentTranslated" : [ "Hasenhüttl'ün takımı ikinci dakikada Alexandre Jankewitz'i ağır faul nedeniyle kırmızı karta kaybetti, bu açık bir mesele. 86. dakikada Jan Bednarek bir penaltıya neden oldu ve yine sert bir karardan daha fazla olan kırmızı elini aldı.", "O noktada hala 6-0 idi. \"Her atak gol olur\" Bruno Fernandes penaltılarda 7-0 attıktan sonra, United iki kez daha gol attı. “İkinci kırmızı karttan sonra her atak bir goldü.", "O zaman bu çok kolay. Ancak böyle bir takıma karşı iki kişi daha az zor ”dedi Avusturyalı Hasenhüttl. Manchester United galibiyetle liderler Manchester City ile aynı seviyeye ulaştı ve şimdi de 44 puana sahip, ancak iki maç daha az ve daha kötü gol farkı var.", "Southampton masada onikinci sırada. “Yedek kulübesinde birkaç genç oyuncum vardı ve onlara Old Trafford'da bir çıkış yapmak istedim. Ama ne olduğunu görünce onu dışarıda bırakmayı tercih ettim.", "İlk maçınızı Old Trafford'da 9-0'lık bir galibiyetle yapmak hoş değil, ”dedi Hasenhüttl. İlk yarıda zaten 0: 4'tü." ]
}