{
  "id" : "h5WkAqlD",
  "url" : "https://kurier.at/kultur/ausstellung-menschheitsdaemmerung-neue-wirklichkeit-zwischen-den-kriegen/401183416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928077/46-175551111.jpg",
  "imageCopyright" : "Manfred Thumberger/Leopold Museum Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausstellung \"Menschheitsdämmerung\": Neue Wirklichkeit zwischen den Kriegen",
  "articleTitleTranslated" : "\"İnsan Alacakaranlığı\" Sergisi: Savaşlar Arasında Yeni Gerçeklik",
  "articleContent" : [ "Leopold Museum: 11 Künstler, mehr als 100 Gemälde mit Fokus auf die 1920er-Jahre. Neuerwerbungen verändern immer wieder auch die Dauerpräsentation im Leopold Museum. Und jetzt wanderte ein Gemälde von Sergius Pauser hinunter in die große neue Schau „Menschheitsdämmerung“:", "Sie zeigt „Zwischen lyrischer Empfindsamkeit und sachlicher Weltauffassung“, so der Untertitel, mehr als 100 Ölgemälde von elf Künstlern, die in der Ersten Republik von 1918 bis 1938 einen wichtigen Beitrag zur Moderne der Malerei in Österreich geleistet haben.  :", "„Neben dem Belvedere haben wir in dieser Periode sicher die wichtigste Sammlung aufzuweisen“, sagt Direktor Hans-Peter Wipplinger im KURIER-Gespräch. Erstaunlich vor allem: Wie breit, aber auch in die Tiefe gehend Rudolf Leopold seine Kunstsammlung angelegt hat.", "Sichtbar wird nach 1918 ein Stilpluralismus, eine Abkehr von der urbanistischen Zentrierung. Einerseits gibt es noch die Fortsetzung expressionistischer Tendenzen, andererseits die Neue Sachlichkeit eines Carry Hauser.", "Walde und Egger-Lienz Mit „Menschheitsdämmerung“ nach Kurt Pintus’ Lyrikanthologie sollte aber nicht nur der Aspekt des Untergangs der Monarchie, sondern auch die Hoffnung und Neuorientierung nach dem Ersten Weltkrieg zum Ausdruck kommen.", "Den Auftakt bilden Alfons Walde – keiner konnte den Schnee in seinen Weiß-Nuancierungen so brillant malen – und Albin Egger-Lienz, die das Einfache, Ländliche und Bodenständige verbindet.", "Für sie gilt wie für die meisten Protagonisten dieser Periode: Die Form und die Farbe stehen mehr im Vordergrund als die Erzählung. Ganz nach Egger-Lienz: „Ich male keine Bauern, ich male Formen“ Darauf folgen das virtuose Farbenspiel von Anton Kolig u. a. mit einem Selbstporträt;", "das pastose Wertheimstein-Porträt, Stillleben und das unglaublich moderne Klopeinersee-Bild von Herbert Boeckl, der sich wie auch Gerhart Frankl und Anton Faistauer – jeder auf seine Art – zunächst sichtlich am „Übervater“ Paul Cézanne abgearbeitet hat.  “;", "Spannend, wie sich bei jedem Künstler Entwicklungsphasen nachvollziehen lassen.", "Beeindruckend die Einfachheit, die Stille, die Harmonie bei Faistauer, dem Meister eleganter Frauenporträts. © Bild: Leopold Privatsammlung/M, Thumberger Aufregend die Entdeckung expressionistischer und kubistischer Elemente sowie die Hinwendung zur Abstraktion bei Frankl.", "Oder die Experimentierfreude von Hans Böhler, der Farbflächen zu Körpern werden lässt. Egal, ob man das jetzt expressionistischen Kolorismus oder Farbexpressionismus nennen will.", "Vor dem Ausklang mit Sergius Pauser und Josef Dobrowsky ein Unikum zwischen Expressionismus, Neuer Sachlichkeit und kubistischen Ausformungen, das die Perspektiven hin- und herkippen lässt: Alfred Wickenburg.", "Und als scharfer Kontrast und Vertreter der Neuen Sachlichkeit eine Klasse für sich: Rudolf Wacker, der sich selbst einmal als „Anwalt der unbeachteten bescheidenen Dinge“ und „Porträtist von Gegenständen“ bezeichnete.", "Ankündigen will man nach dem Corona-Tohuwabohu konkret nichts mehr. Nur so viel: Die Ausstellung läuft voraussichtlich bis Ende Mai." ],
  "articleContentTranslated" : [ "Leopold Müzesi: 11 sanatçı, 1920'lere odaklanan 100'den fazla resim. Yeni satın almalar, Leopold Müzesi'ndeki kalıcı sunumu değiştirmeye devam ediyor. Ve şimdi Sergius Pauser'ın bir resmi büyük yeni gösteri \"Twilight of Man\" de dolaştı:", "1918'den 1938'e kadar Birinci Cumhuriyet döneminde Avusturya'da modern resme önemli katkılarda bulunan on bir sanatçının 100'den fazla yağlı boya tablosunu, alt başlıkta \"Lirik duyarlılık ile nesnel dünya görüşü arasında\" gösteriyor. :", "KURIER ile yaptığı röportajda yönetmen Hans-Peter Wipplinger, \"Belvedere'ye ek olarak, kesinlikle bu dönemde sergilenecek en önemli koleksiyona sahibiz\" diyor. Her şeyden önce şaşırtıcı: Rudolf Leopold, ne kadar geniş ama aynı zamanda derinlemesine bir sanat koleksiyonunu ortaya koydu.", "1918'den sonra, kentsel merkezden uzaklaşan bir stil çoğulculuğu görünür hale geldi. Bir yanda dışavurumcu eğilimlerin devamı var, diğer yanda bir Carry Hauser'in Yeni Nesnelliği.", "Kurt Pintus'un şiir antolojisine dayanan Walde ve Egger-Lienz “Twilight of Man” sadece monarşinin çöküşünü değil, aynı zamanda Birinci Dünya Savaşı'ndan sonraki umut ve yeniden yönelimi ifade etmeyi amaçlıyordu.", "Alfons Walde - kimse karı beyaz nüanslarıyla bu kadar parlak bir şekilde boyayamadı - ve basit, kırsal ve yeryüzünü birleştiren Albin Egger-Lienz.", "Onlar için, bu dönemin çoğu kahramanı için olduğu gibi, şu geçerlidir: Biçim ve renk anlatıdan çok ön plandadır. Egger-Lienz'e göre: “Çiftçileri boyamıyorum, şekiller çiziyorum” Bunu Anton Kolig ve diğerlerinin virtüöz renk oyunları izliyor. otoportre ile;", "Gerhart Frankl ve Anton Faistauer'den hoşlanan Herbert Boeckl'in önemli Wertheimstein portresi, natürmort ve inanılmaz derecede modern Klopeinersee resmi - her biri kendi tarzıyla - Paul Cézanne'ın “babası” üzerinde görünür şekilde çalıştı. \";", "Gelişim aşamalarının her sanatçı tarafından nasıl anlaşılabileceğini görmek heyecan verici.", "Zarif kadın portrelerinin ustası Faistauer'in sadeliği, sessizliği ve uyumu etkileyicidir. © Image: Leopold Private Collection / M, Thumberger Dışavurumcu ve kübist unsurların keşfi ve Frankl'ın soyutlamaya dönüşü heyecan vericiydi.", "Veya Hans Böhler'in renkli yüzeyleri bedene dönüştüren deney yapma hevesi. Buna dışavurumcu renkçilik mi yoksa renk dışavurumculuğu mu demek istediğiniz önemli değil.", "Sergius Pauser ve Josef Dobrowsky ile sona ermeden önce, Dışavurumculuk, Yeni Nesnellik ve Kübist biçimler arasında perspektifin ileri geri hareket etmesini sağlayan benzersiz bir parça: Alfred Wickenburg.", "Ve kendi sınıfında keskin bir tezat ve Yeni Nesnelliğin temsilcisi olarak: Kendisini bir zamanlar “ihmal edilmiş mütevazı şeylerin savunucusu” ve “nesnelerin portresisti” olarak tanımlayan Rudolf Wacker.", "Corona karmaşasından sonra hiçbir şey duyurmak istemezsiniz. Çok fazla: serginin Mayıs ayı sonuna kadar devam etmesi bekleniyor." ]
}