{
  "id" : "h6CYjzaP",
  "url" : "https://sport.orf.at/stories/3070217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T20:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Russell vertritt Hamilton mit Bestzeit",
  "articleTitleTranslated" : "Russell, Hamilton'ı en iyi zamanla temsil ediyor",
  "articleContent" : [ "Russell absolvierte in seinem Mercedes die nur 3,543 km kurze Runde des erstmals in Sachir gefahrenen „Outer Circuit“ am Vormittag in der Tagesbestzeit von 54,546 Sekunden und erzielte auch am Nachmittag in 54,713 Sekunden die schnellste Zeit.", "Der aus der Mercedes-Nachwuchsschmiede stammende Russell, heuer eigentlich als Stammfahrer bei Williams engagiert, rückte in den Mercedes von Hamilton, weil der Weltmeister wegen einer Coronavirus-Infektion beim Grand Prix am Sonntag pausieren muss.", "Hamilton hat seinen siebenten Fahrertitel bereits sicher. Für Russell, der seit 2017 dem Nachwuchsförderprogramm der Silberpfeile angehört, war in dieser Woche alles ganz schnell gegangen.", "In der Nacht auf Dienstag kam der Anruf von Sportchef Toto Wolff, noch am gleichen Tag erzielte man eine Einigung mit Partnerteam Williams, und am Freitag weckte der Engländer Hoffnungen, erstmals in seiner Karriere einen WM-Punkt einzufahren.", "In den bisher 36 Rennen für Williams war das Russell nicht gelungen. F1: Hamilton-Ersatzmann Russell zeigt auf Auch ohne den positiv auf das Coronavirus getesteten Lewis Hamilton hat Mercedes heute das Training für den Formel-1-Grand-Prix am Sonntag in Bahrain dominiert.", "Ersatzmann George Russell zeigt, dass er sich im Mercedes sehr wohlfühlt. „Es war ein riesiger erster Tag für mich im Auto, ich habe viel gelernt.", "Aber wir haben noch viel Arbeit zu tun, dieses Momentum ins Qualifying und ins Rennen zu bringen, was das Wichtigste ist“, sagte Russell nach dem zweiten Training und sprach von einer langen Nacht.Pech für Bottas Zweiter hinter dem Mercedes-Ersatzfahrer wurde jeweils Red-Bull-Star Max Verstappen, der sich nach zwei Zehntelsekunden Rückstand im ersten Training im zweiten Versuch näher an die Bestzeit heranschob.  ", "Dritter wurde am Vormittag Verstappens Teamkollege Alex Albon (THA), am Nachmittag erzielte der Mexikaner Sergio Perez im Racing Point die drittschnellste Zeit auf dem kürzesten Kurs im aktuellen Kalender.", "Der klassische Grand Prix von Bahrain vor einer Woche war noch auf dem 5,421 km langen Grand-Prix-Kurs absolviert worden. Russells Teamkollege bei Mercedes, Valtteri Bottas, der sich erneut den Titel Vizeweltmeister sichern kann, mischte in den freien Trainings noch nicht an der Spitze mit.", "Der Finne belegte am Freitag im ersten Training zwar noch den vierten Platz, landete in der zweiten Einheit allerdings nur auf dem elften Rang. In der zweiten Session war allerdings eine Bestzeit nicht anerkannt worden, weil Bottas die Streckenbegrenzung überfahren hatte.Grand Prix von Sachir" ],
  "articleContentTranslated" : [ "Russell, Mercedes'iyle Sachir'de ilk kez sürülen 3.543 km'lik kısa turunu sabah 54.546 saniye ile günün en hızlı saatinde tamamladı ve 54.713 saniyede öğleden sonraki en hızlı süreyi yakaladı.", "Mercedes'in gelecek vaat eden demirhanesinden gelen ve aslında bu yıl Williams'ta düzenli bir sürücü olan Russell, Hamilton'dan Mercedes'e taşındı çünkü dünya şampiyonu, Pazar günü bir koronavirüs enfeksiyonu nedeniyle Grand Prix'e ara vermek zorunda kaldı.", "Hamilton şimdiden yedinci sürücü unvanını aldı. Silver Arrows'un 2017'den beri gençlik geliştirme programının bir parçası olan Russell için bu hafta her şey çok hızlı gerçekleşti.", "Salı gecesi spor direktörü Toto Wolff aradı, aynı gün ortak takım Williams ile bir anlaşmaya varıldı ve Cuma günü İngiliz, kariyerinde ilk kez bir dünya şampiyonluğu puanı kazanma umutlarını artırdı.", "Russell, Williams için bugüne kadar yapılan 36 yarışta başarılı olamamıştı. F1: Hamilton yerine Russell, korona virüsü testinde pozitif çıkan Lewis Hamilton olmasa bile Mercedes, Pazar günü Bahreyn'de Formula 1 Grand Prix eğitimine hükmetti.", "Yedek George Russell, Mercedes'te çok rahat hissettiğini gösteriyor. “Arabada benim için çok büyük bir ilk gündü, çok şey öğrendim.", "Ama yine de bu ivmeyi sıralama turlarına ve yarışa sokmak için yapacak çok işimiz var, ki bu en önemli şey, ”dedi Russell ikinci antrenman seansından sonra ve uzun bir geceden bahsetti. Mercedes yedek pilotunun arkasındaki ikinci Bottas için kötü şans kırmızıydı. İlk antrenmanda saniyenin onda ikisini geride bırakan Bull-Star Max Verstappen, ikinci denemede en iyi zamana yaklaştı.", "Sabah, Verstappen'in takım arkadaşı Alex Albon (THA) üçüncü oldu ve öğleden sonra Racing Point'teki Meksikalı Sergio Perez mevcut takvimdeki en kısa parkurda üçüncü en hızlı zamanı belirledi.", "Bir hafta önce klasik Bahreyn Grand Prix'si 5.421 km uzunluğundaki Grand Prix parkurunda tamamlandı. Russell'ın Mercedes'teki takım arkadaşı, dünya şampiyonu yardımcısı unvanını yeniden elde eden Valtteri Bottas, ücretsiz antrenman seanslarında henüz zirvede değil.", "Finn, Cuma günü ilk antrenman seansını dördüncü olarak tamamladı, ancak ikinci seansı yalnızca on birinci bitirdi. Ancak ikinci seansta, Bottas pist bariyerini aştığı için en iyi zaman tanınmadı - Sachir Grand Prix" ]
}