{
  "sourceCountry" : "austria",
  "articleTitle" : "Koreanische Boygroup BTS größter Gewinner bei MTV Europe Music Awards",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die südkoreanische Boygroup BTS hat bei den MTV Europe Music Awards die meisten Preise gewonnen.  Die K-Pop-Band erhielt am Sonntagabend vier Trophäen - darunter auch in der Kategorie \"Bester Song\" für ihr englischsprachiges Discopop-Stück \"Dynamite\", mit dem sie im September als erste südkoreanische Musikgruppe Platz 1 der US-Single-Charts erreicht hatte.", "In der Sparte \"Bester Künstler\" wurde die Pop-Sängerin Lady Gaga geehrt.  Als \"Bestes Video\" wurde \"Popstar\" von DJ Khaled ausgezeichnet.  Wegen der Coronavirus-Pandemie fand die Verleihung dieses Jahr virtuell statt, Auftritte von Künstlern wurden an verschiedenen Orten weltweit aufgenommen und live übertragen.", "Der französische DJ David Guetta wurde aus Budapest zugeschaltet, drei Mitglieder der vierköpfigen britischen Girlband Little Mix (\"Woman Like Me\") moderierten aus einem Stadion mit virtuellem Publikum.", "Die MTV Europe Music Awards werden seit 1994 jährlich verliehen.  Fans können online für ihre Favoriten stimmen.  Vergangenes Jahr fand die Musikgala im spanischen Sevilla statt." ],
  "id" : "h6NDgmtt",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/koreanische-boygroup-bts-groesster-gewinner-bei-mtv-europe-music-awards/401091159",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Koreli erkek grubu BTS, MTV Avrupa Müzik Ödülleri'nde En Büyük Kazanan",
  "articleContentTranslated" : [ "Güney Koreli erkek grubu BTS, MTV Avrupa Müzik Ödülleri'nde en çok ödülü kazandı. K-Pop grubu Pazar akşamı dört kupa aldı - İngilizce disko-pop parçaları \"Dinamit\" için \"En İyi Şarkı\" kategorisinde de dahil olmak üzere ABD single listelerinde 1 numaraya ulaşan ilk Güney Koreli müzik grubu oldular. .", "Pop şarkıcısı Lady Gaga, \"En İyi Sanatçı\" kategorisinde ödüllendirildi. DJ Khaled'in \"Popstar\" ı \"En İyi Video\" seçildi. Koronavirüs salgını nedeniyle ödül töreni bu yıl adeta gerçekleşti ve dünyanın çeşitli yerlerinde sanatçıların performansları kaydedilerek canlı yayınlandı.", "Fransız DJ David Guetta, sanal bir seyirci ile stadyumdan yönetilen dört kişilik İngiliz kız grubu Little Mix'in (\"Woman Like Me\") üç üyesi Budapeşte'den bir araya geldi.", "MTV Avrupa Müzik Ödülleri, 1994 yılından beri her yıl verilmektedir. Hayranlar, favorilerine çevrimiçi olarak oy verebilir. Geçen yıl İspanya'nın Sevilla kentinde müzik galası düzenlendi." ]
}