{
  "id" : "H70Bm1bm",
  "url" : "https://www.derstandard.at/story/2000125437217/neues-zuhause-fuer-die-formel-1-im-orf-bussi-schatzi?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:50:44Z[UTC]",
  "author" : "Lukas Zahrer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues \"Zuhause\" für die Formel 1 im ORF: Bussi, Schatzi!",
  "articleTitleTranslated" : "ORF'de Formula 1 için yeni \"yuva\": Bussi, Schatzi!",
  "articleContent" : [ "Erstmals hat der ORF die Übertragungsrechte an der Formel 1 an den privaten Konkurrenten Servus TV verloren.", "Aber mit dem neuen Format \"Motorhome\" startete das Staatsfernsehen im Wettlauf um die Publikumsgunst eine Aufholjagd, die überraschend gut gelang – und das mit nur kurzen Ausschnitten aus dem Grand Prix von Bahrain.", "Der souveräne Moderator Ernst Hausleitner bildete mit Alexander Wurz das eingespielte, kultige Duo vergangener Jahre, samt seiner Neckigkeiten. Wurz liefert stets gelassene Analysen, dabei lässt er sich nie von seinem Erzählstrang abbringen.", "Unklar schien, wen die Sendung ansprechen soll. \"Für alle, die den Grand Prix nicht gesehen haben …\", sagte Wurz etwa, als er eine Boxenstopp-Strategie erklärte. \"Das war zu lange zugewartet. Das haben wir auch kommentiert.\"", "Er verwies darauf, dass das Rennen Sonntagnacht in voller Länge noch einmal im ORF zu sehen war. \"Motorhome\" deckte alle wichtigen Szenen des unterhaltsamen Rennens gut ab. Verbesserungspotenzial: Manche Animationen wirkten etwas plump, nahmen zu viel Platz ein.", "Die Interaktion mit Fans stand im Zentrum: Ungewöhnlich oft für eine ORF-Sendung war der Handle @ORFMotorhome zu sehen. \"Schütten Sie uns zu mit Ihren Fragen\", hieß es gleich zu Sendungsbeginn.", "Die Nacherzählung der Rennen war nur die Aufwärmrunde, die Talk-Elemente waren Start, Überholmanöver und Zieleinlauf in einem. Dass dies gelang, dafür sorgten auch zwei junge Motorsportler. Ferdinand Habsburg analysierte auf einem Touchscreen wichtige Rennszenen.", "Bianca Steiner griff auf Instagram Fragen auf und verlieh der Sendung neue Handlungsstränge. Man kaufte den beiden ihre Begeisterung ab. Zu Sendeschluss zeigte sich, dass Steiner und Habsburg das interne ORF-Tippspiel anführen.", "\"Wüst a Toschntiachl haben, Schatzi?\" , fragte Wurz den betrübten Hausleitner. Er schlug aus und verabschiedete sich mit einem: \"Bussi, Alex.\" Der nächste Grand Prix findet am 18.  April in Imola (Italien) statt.", "Dieses Rennen überträgt der ORF live, nicht aus dem \"Motorhome\". (Lukas Zahrer, 29.3.2021)" ],
  "articleContentTranslated" : [ "ORF, özel rakibi Servus TV'ye Formula 1 aktarım haklarını ilk kez kaybetti.", "Ancak yeni \"Motorhome\" formatıyla, devlet televizyonu, şaşırtıcı derecede iyi giden - Bahreyn Grand Prix'sinden sadece kısa alıntılarla - halkın iyiliği için yarışı yakalamak için bir yarış başlattı.", "Kendine güvenen sunucu Ernst Hausleitner ve Alexander Wurz, tüm alayları da dahil olmak üzere geçmiş yılların iyi prova edilmiş kült ikilisini oluşturdu. Wurz her zaman sakin analizler sunar ve asla kendi anlatı çizgisinden saptırılmasına izin vermez.", "Programın kime hitap etmesi gerektiği belirsiz görünüyordu. Bir pit stop stratejisini açıklarken Wurz, \"Grand Prix'i görmemiş olan herkes için ...\" dedi. \"Çok uzun süre bekledik. Bunu da yorumladık.\"", "Pazar akşamı ORF'de yarışın tamamının tekrar görülebileceğini belirtti. \"Karavan\" eğlenceli yarışın tüm önemli sahnelerini iyi bir şekilde kapladı. İyileştirme alanı: Bazı animasyonlar biraz beceriksiz görünüyordu ve çok fazla yer kaplıyordu.", "Odak, hayranlarla etkileşim üzerindeydi: @ORFMotorhome tanıtıcısı, bir ORF yayını için alışılmadık sıklıkta görülebilirdi. Yayının başında \"Sorularınızı bize yazın\" deniyordu.", "Yarışların yeniden anlatılması sadece ısınma turuydu, konuşma unsurları başlangıç, sollama manevraları ve bitiş çizgisi bir arada. İki genç motor sporları sürücüsü de bunun başarılı olmasını sağladı. Ferdinand Habsburg, önemli yarış sahnelerini dokunmatik ekranda analiz etti.", "Bianca Steiner Instagram'da sorular sordu ve gösteriye yeni hikayeler verdi. Coşkularını ikisinden de satın aldılar. Yayının sonunda Steiner ve Habsburg'un dahili ORF bahis oyununa liderlik ettiği ortaya çıktı.", "\"Toschntiachl miydi canım?\" Wurz üzgün yöneticiye sordu. Geri döndü ve \"Bussi, Alex\" le vedalaştı. Bir sonraki Grand Prix 18 Nisan'da Imola'da (İtalya) gerçekleşecek.", "ORF bu yarışı \"Karavan\" dan değil, canlı olarak yayınlıyor. (Lukas Zahrer, 29 Mart 2021)" ]
}