{
  "id" : "h7VrhsNd",
  "url" : "https://noe.orf.at/stories/3076842/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-20T07:41:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "18-Jährige in Zugstoilette vergewaltigt",
  "articleTitleTranslated" : "18 yaşında trende tuvalette tecavüz",
  "articleContent" : [ "18-Jährige in Zugstoilette vergewaltigt Auf einer Zugsfahrt nach Wiener Neustadt ist eine 18-Jährige auf der Toilette vergewaltigt worden.  Die junge Frau erstattete Anzeige, berichtete die Polizei am Freitag.", "Ein 30-jähriger Verdächtiger wurde festgenommen.  Der Mann soll die junge Frau bei der Zugsfahrt zwischen Ebenfurth (Bezirk Wiener Neustadt) und Wiener Neustadt in das WC gedrängt und zum Geschlechtsverkehr genötigt haben, teilte die Landespolizeidirektion Niederösterreich per Aussendung mit.", "Die 18-Jährige erstattete am Sonntag Anzeige.  Die Ermittler forschten einen 30-Jährigen aus und nahmen ihn am Dienstag bei einem Bahnhof im Bezirk Wiener Neustadt fest.", "Der Slowake, der sich bei seiner Einvernehmung nicht geständig zeigte, wurde in die Justizanstalt Wiener Neustadt eingeliefert." ],
  "articleContentTranslated" : [ "18 yaşındaki kadın tren tuvaletinde tecavüze uğradı Wiener Neustadt'a trenle giderken 18 yaşındaki bir kadına tuvalette tecavüz edildi. Polisin Cuma günü bildirdiğine göre, genç kadın şikayette bulundu.", "30 yaşındaki zanlı tutuklandı. Aşağı Avusturya Eyalet Emniyet Müdürlüğü'nden yapılan açıklamaya göre, erkeğin Ebenfurth (Wiener Neustadt bölgesi) ile Wiener Neustadt arasındaki tren yolculuğunda genç kadını tuvalete ittiği ve cinsel ilişkiye zorladığı söyleniyor.", "18 yaşındaki, Pazar günü şikayette bulundu. Müfettişler 30 yaşındaki bir çocuğu araştırdılar ve Salı günü Wiener Neustadt semtindeki bir tren istasyonunda tutukladılar.", "Sorgulandığında itiraf etmeyen Slovak, Wiener Neustadt hapishanesine kaldırıldı." ]
}