{
  "id" : "H8e3XCgF",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-wurden-bis-9-maerz-verlaengert/401200108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:27:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956758/46-174253785.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown-Regeln wurden bis 9. März verlängert",
  "articleTitleTranslated" : "Kilitleme kuralları 9 Mart'a kadar uzatıldı",
  "articleContent" : [ "Neue Auflagen gibt es dagegen für Erbringer mobiler Pflege- und Betreuungsdienstleistungen, hieß es. Sie benötigen künftig einen maximal sieben Tage alten negativen Corona-Test und müssen zusätzlich eine FFP2-Maske oder eine höherwertige Maske tragen.", "Die 4. Covid-19-Schutzmaßnahmen-Verordnung wurde entsprechend novelliert. Die FPÖ kritisierte die Verlängerung, auch die NEOS sehen die andauernden Ausgangsbeschränkungen kritisch. Die Lockerungen in Alten- und Pflegeheimen hingegen wurden von der Opposition ausdrücklich begrüßt, hieß es.", "Der heutige Beschluss war nötig, weil die Lockdown-Regelung am 27.  Februar ausgelaufen wären. Nach längstens zehn Tagen muss der Hauptausschuss laut Gesetz die freiheitsbeschränkenden Maßnahmen - falls nötig - verlängern." ],
  "articleContentTranslated" : [ "Bununla birlikte, mobil bakım ve destek hizmetleri sağlayıcıları için yeni gereksinimler olduğunu söyledi. Gelecekte, yedi günden daha eski olmayan bir negatif korona testine ihtiyacınız olacak ve ayrıca bir FFP2 maskesi veya daha yüksek kaliteli bir maske takmanız gerekecektir.", "4. Covid-19 Koruyucu Tedbirler Yönetmeliği buna göre değiştirildi. FPÖ uzatmayı eleştirdi, NEOS da devam eden çıkış kısıtlamalarını eleştirdi. Ancak yaşlılar ve huzurevlerindeki rahatlamanın muhalefet tarafından açıkça memnuniyetle karşılandığı belirtildi.", "Bugün alınan karar gerekliydi çünkü kilitleme yönetmeliği 27 Şubat'ta sona erecekti. Yasaya göre, ana komite - gerekirse - özgürlüğü kısıtlayıcı tedbirleri en fazla on gün sonra uzatmalıdır." ]
}