{
  "id" : "H8z8pcL2",
  "url" : "https://sport.orf.at/stories/3069373/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T16:31:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sabalenka gewinnt WTA-Turnier in Linz",
  "articleTitleTranslated" : "Sabalenka, Linz'de WTA turnuvasını kazandı",
  "articleContent" : [ "Sabalenka ist damit auch die letzte Siegerin der wegen der Coronavirus-Krise stark beeinträchtigten WTA-Saison 2020.  Die 22-Jährige hatte sich schon zuvor die Rückkehr in die Top Ten gesichert und dafür gesorgt, dass Serena Williams (bisher Zehnte) nicht in diesem Kreis überwintern kann.", "Sabalenka freute sich über den dritten Titel nach Doha und Ostrava in diesem Jahr bzw. ihren insgesamt achten Siegerscheck auf der WTA-Tour im Einzel.  Die Weißrussin erhält für ihren Sieg auf der Gugl 280 WTA-Zähler und 20.161 US-Dollar, Mertens 180 bzw. 11.290. „Es war eine wunderschöne Woche“ „Es war ein wirklich hartes Match.", "Hoffentlich spielen wir noch viele Finale gegeneinander.  Es ist eine schwierige Zeit, umso mehr muss ich mich bei allen Beteiligten bedanken.  Es war eine wunderschöne Woche.", "Ich bin froh, dass ich die Saison so beenden konnte“, sagte Sabalenka nach dem Match im auf ORF Sport + übertragenen Court-Interview.  Momentan laufe es einfach großartig, meinte die Weißrussin: „Ich bin so froh, dass ich die letzten beiden Turniere des Jahres (Ostrava und Linz, Anm.) gewinnen konnte.", "Jetzt kann ich ganz entspannt in die Ferien und in die Saisonvorbereitung gehen“, jubelte Asarenka.Auch Mertens trotz Niederlage zufrieden Letztlich zufrieden war trotz des verlorenen Endspiels auch Mertens.", "„Ich hatte die Woche einige harte Matches und im zweiten Satz nicht mehr die Energie, auch wenn ich alles versucht habe“, erklärte die Belgierin.  Ein Ziel hat sie ja trotzdem erreicht.", "„Mein Ziel war, dass ich mit diesem Turnier in die Top 20 einziehe – und das habe ich geschafft“, sagte sie erfreut.  Turnierdirektorin Sandra Reichel war nach der 30.", "Auflage ihres Turniers, das wegen der Coronavirus-Pandemie ohne Zuschauer abgewickelt werden musste, zufrieden.  „Es war für uns auch im Nachhinein die richtige Entscheidung, unser Jubiläumsturnier in diesen schwierigen Zeiten auszutragen“, erklärte die Oberösterreicherin.", "Einer der größten Erfolge sei für sie, dass es dank des detaillierten Hygienekonzepts keinen einzigen positiven Coronavirus-Test gegeben habe.  Das Turnier soll es auch 2021, dann wieder mit Fans, geben.WTA-Turnier in Linz (Österreich, 225.500 Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Sabalenka, koronavirüs krizinden kötü etkilenen 2020 WTA sezonunun da son galibi oldu. 22 yaşındaki oyuncu şimdiden ilk 10'a geri dönüş sağlamış ve Serena Williams'ın (daha önce onuncu) bu çevrede olmamasını sağlamıştı. kışı geçirebilir.", "Sabalenka, bu yıl Doha ve Ostrava'dan sonra üçüncü şampiyonluğundan ve WTA turunu bireysel olarak sekizinci kez kazanmasından memnun kaldı. Gugl'deki zaferi için Belarus, sırasıyla 280 WTA puanı ve 20.161 ABD doları, Mertens 180 ve 11.290 aldı. “Harika bir haftaydı” “Gerçekten zor bir maçtı.", "Umarım birbirimize karşı daha birçok final oynarız. Zor bir zaman, bu yüzden katılan herkese daha çok teşekkür etmeliyim. Harika bir haftaydı.", "ORF Sport + 'da yayınlanan mahkeme röportajında maçın ardından Sabalenka, sezonu böyle bitirebildiğim için mutluyum ”dedi. Şu anda harika gidiyor, dedi Belaruslu: “Yılın son iki turnuvasını kazanabildiğim için çok mutluyum (Ostrava ve Linz, not).", "Artık tatile gidebilirim ve sezon öncesi rahat bir şekilde gidebilirim ”dedi Asarenka.Mertens de yenilgiye rağmen memnun Sonunda kaybettiği finale rağmen Mertens de memnun kaldı.", "Belçikalı, \"Hafta boyunca bazı zorlu maçlar yaptım ve her şeyi denesem bile ikinci sette enerjim yoktu\" dedi. Yine de bir hedefe ulaştı.", "\"Amacım bu turnuvayla ilk 20'ye girmekti - ve başardım,\" dedi mutlu bir şekilde. Turnuva direktörü Sandra Reichel 30'un peşindeydi.", "Koronavirüs salgını nedeniyle seyircisiz yapılması gereken turnuvanın baskısı. Yukarı Avusturya, \"Geriye dönüp bakıldığında, bu zor zamanlarda yıldönümü turnuvamızı düzenlemek bizim için doğru karardı,\" diye açıkladı.", "Onun için en büyük başarılarından biri, detaylı hijyen konsepti sayesinde tek bir pozitif koronavirüs testinin olmamasıdır. Turnuva ayrıca 2021'de, ardından yine taraftarlarla, Linz'deki WTA turnuvası (Avusturya, 225.500 $, kapalı alan, sert saha)" ]
}