{
  "id" : "H9aMXyNw",
  "url" : "https://kurier.at/kultur/goslarer-kaiserring-geht-an-us-kuenstlerin-adrian-piper/401163615",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:21:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887165/46-174212448.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Goslarer Kaiserring geht an US-Künstlerin Adrian Piper",
  "articleTitleTranslated" : "Goslarer Kaiserring, ABD'li sanatçı Adrian Piper'a gidiyor",
  "articleContent" : [ "Die US-Künstlerin Adrian Piper (72) erhält den Goslarer Kaiserring 2021.  Sie habe seit Mitte der 60er Jahre die amerikanische Konzeptkunst maßgeblich mitgeprägt, hieß es am Donnerstag in einer Mitteilung der Stadt Goslar.", "Die undotierte Auszeichnung, die an den 1050 in Goslar geborenen Kaiser Heinrich IV. erinnert, wird jährlich vergeben.", "Mit dem Preis werden bildende Künstler für ihre Verdienste um die zeitgenössische Kunst gewürdigt, frühere Preisträger waren unter anderem Max Ernst, Joseph Beuys, Christo und Jörg Immendorff.", "Piper hatte sich in ebenso analytischen wie sinnlichen Weise mit Sprache, Stereotypen und mit kulturellen Vorurteilen beschäftigt und reflektierte das Verhältnis von Weißen und Schwarzen in den USA immer wieder auf hintergründige Weise - etwa, wenn sie in ihren \"funk lessons\" Weiße zum Tanzen einlud.    ", "In Wien kümmerte sich insbesondere die Generali Foundation um Pipers Werk - 2002 richtete man ihr eine große Retrospektive aus.", "Piper hat sich auch als analytische Philosophin einen Namen gemacht, seit 2005 lebt und arbeitet sie in Berlin. 2015 erhielt sie auch den Goldenen Löwen der Biennale Venedig als beste Künstlerin der internationalen Ausstellung.", "Wenn die Corona-Pandemie es zulässt, sollen Piper sowie der Preisträger des vergangenen Jahres, Hans Haacke, die Auszeichnung im Herbst entgegennehmen." ],
  "articleContentTranslated" : [ "ABD'li sanatçı Adrian Piper (72) Goslarer Kaiserring 2021'i alacak. Goslar kentinden Perşembe günü yapılan açıklamaya göre, 1960'ların ortalarından beri Amerikan kavramsal sanatının şekillenmesinde önemli bir rol oynadı.", "1050 yılında Goslar'da doğan İmparator Heinrich IV'ün anısına yapılan katkısız ödül, her yıl verilmektedir.", "Ödül, çağdaş sanata verdikleri hizmetlerden dolayı görsel sanatçıları onurlandırıyor; önceki ödül kazananlar arasında Max Ernst, Joseph Beuys, Christo ve Jörg Immendorff vardı.", "Piper dil, stereotipler ve kültürel önyargıları analitik ve duygusal bir şekilde ele almış ve ABD'deki beyazlar ve siyahlar arasındaki ilişkiyi incelikli şekillerde defalarca yansıtmıştı - örneğin beyazları \"funk derslerinde\" dans etmeye davet ettiğinde.", "Viyana'da, özellikle Piper'in çalışmalarından Generali Vakfı sorumluydu - 2002'de büyük bir retrospektif gerçekleştirildi.", "Piper, analitik bir filozof olarak da adını duyurdu. 2005'ten beri Berlin'de yaşıyor ve çalışıyor. 2015 yılında uluslararası sergide en iyi sanatçı olarak Venedik Bienali'nin Altın Aslanı ödülünü aldı.", "Korona salgını izin verirse, Piper ve geçen yılın ödül sahibi Hans Haacke ödülü sonbaharda almalı." ]
}