{
  "id" : "H9FUa3PI",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-geld-aus-haertefallfonds-sprunghaft-gestiegen/401156886",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T08:05:40Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4871925/46-174001317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anträge für Geld aus Härtefallfonds sprunghaft gestiegen",
  "articleTitleTranslated" : "Zorluk fonlarından para başvuruları fırladı",
  "articleContent" : [ "Die Zahl der Anträge für den Härtefall-Fonds des Bundes zur Unterstützung für Selbstständige ist in den vergangenen Monaten stark gestiegen.", "Im Oktober 2020 stellten 83.000 Unternehmer einen Antrag, im November waren es 110.000, im Dezember 121.000, geht aus den Zahlen der Wirtschaftskammer (WKÖ) hervor. Im Dezember wurden dafür mehr als 123 Mio.", "Euro ausbezahlt. Die Erledigungsquote habe zuletzt bei knapp 100 Prozent gelegen. Der Start für die Anträge für das zehnte Fördermonat (16. Dezember 2020 bis 15.  Jänner 2021) erfolgt am Samstag, dem 16.  Jänner.", "Die WKÖ erwartet innerhalb von fünf Tagen zumindest 50.000 Selbstständige, die einen Antrag stellen. Insgesamt habe das Fördervolumen für den Härtefall-Fonds bisher 925 Mio. Euro betragen, im Schnitt wurden knapp 1.200 Euro pro Person und Monat gefördert.", "\"Die Treffsicherheit des Härtefall-Fonds zeigte sich gerade erst wieder im Dezember - aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen\", so WKÖ-Generalsekretär Karlheinz Kopf zur APA.", "Die Wirtschaftskammer habe viele Verbesserungen beim Härtefall-Fonds erreicht, etwa die Verlängerung auf 12 Monate oder die Aufstockung durch den Comeback-Bonus." ],
  "articleContentTranslated" : [ "Serbest meslek sahiplerini desteklemek için federal güçlük fonuna yapılan başvuruların sayısı son aylarda keskin bir şekilde arttı.", "Ticaret Odası (WKÖ) rakamlarına göre Ekim 2020'de 83.000 girişimci başvuruda bulundu, Kasım ayında 110.000, Aralık 121.000 idi. Aralık ayında 123 milyondan fazla", "Euro ödendi. Tamamlanma oranı son zamanlarda neredeyse yüzde 100'tü. Onuncu finansman ayı için başvurular (16 Aralık 2020 - 15 Ocak 2021) 16 Ocak Cumartesi günü başlayacak.", "WKÖ, en az 50.000 serbest meslek sahibinin beş gün içinde başvuruda bulunmasını bekliyor. Toplamda, mağduriyet fonunun finansman hacmi şimdiye kadar 925 milyon avro, kişi başına aylık ortalama 1.200 avro oldu.", "WKÖ Genel Sekreteri Karlheinz Kopf APA'ya yaptığı açıklamada, \"Zorluk fonunun doğruluğu ancak Aralık ayında tekrar gösterildi - son kilitlenme nedeniyle şimdiye kadar en yüksek sayıda başvuru yapıldı\" dedi.", "Ticaret Odası, sıkıntı fonunda 12 aya uzatma veya geri dönüş bonusu yoluyla artış gibi birçok iyileştirme elde etti." ]
}