{
  "id" : "H9TU48zK",
  "url" : "https://www.diepresse.com/5950052/Coronavirus_AmpelKommission-erwartet-weiteren-starken?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T19:29:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/4/5950052/01A48862-F15F-41B7-987A-4F56862B437A_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ampel-Kommission erwartet weiteren starken Infektionsanstieg",
  "articleTitleTranslated" : "Trafik ışığı komisyonu enfeksiyonlarda daha güçlü bir artış bekliyor",
  "articleContent" : [ "Die Südafrika-Variante verbreitet sich nun auch in Wien und Oberösterreich stärker. Vorarlberg bleibt stabil und somit auf Stufe „Orange“. Die Ampel-Kommission erwartet, dass sich der deutliche Anstieg bei den Corona-Fallzahlen fortsetzt.", "Dabei herrscht schon jetzt mit Ausnahme Vorarlbergs \"sehr hohes Risiko\". Überlegt werden soll eine Rücknahme der Lockerung der Besuchsregeln in den Spitälern, hieß es aus dem Gremium nach der wöchentlichen Sitzung Donnerstagnachmittag.", "Dies gilt für den Fall, dass sich die zunehmende Belastung der Intensivstationen fortsetzt. Die neuen ansteckenderen Varianten haben sich mit Ausnahme von zwei Bundesländern durchgesetzt. Die Südafrika-Variante verbreitet sich nun auch in Oberösterreich und Wien stärker.", "Ausreißer bleibt Vorarlberg, das daher auch weiterhin als einziges Bundesland orange bleibt. Im Rest des Landes besteht genau wie gesamtstaatlich \"sehr hohes Risiko\", was Ampel-Farbe Rot bedeutet.", "Dies hängt wohl damit zusammen, dass die britische Variante ganz im Westen noch immer nicht das Kommando übernommen hat. So lag der Anteil der Infektionen mit einer N501Y-Mutation, was britische, südafrikanische und brasilianische Variante umfasst, in Vorarlberg nur bei 30,3 Prozent.", "Im Vergleich dazu sind diese ansteckenderen und vermutlich gefährlicheren Varianten im Burgenland schon zu 88,1 Prozent vertreten. Auch in Salzburg (78,9 Prozent) und Wien (72,3) sind diese Mutationen längst dominant.", "Interessant ist der Zusammenhang zwischen den gefährlichen Mutationen und den Infektionszahlen.", "Jene vier Länder mit den geringsten Sieben-Tagesinzidenzen, nämlich Vorarlberg, Tirol, Steiermark und Oberösterreich sind auch jene, in denen sich die gefährlichen Varianten noch am geringsten verbreitet haben.", "Auffällig ist auch, dass Vorarlberg neben Niederösterreich das einzige Bundesland ist, in dem sich die Entwicklung bei den neuen Varianten stabil und nicht steigend zeigt.", "Allerdings sieht die Kommission neben Vorarlberg Tirol als einziges Bundesland an, wo die neuen Varianten noch nicht dominant sind. Die Belastung des Gesundheitssystems ist im Vergleich zur Vorwoche gestiegen.", "Die Corona-spezifische Belastung der Intensivstationen sei per Mittwoch bei 16,1 Prozent bezogen auf alle gemeldeten Intensivbetten gelegen, schreibt die Ampel-Kommission. Prognosen des COVID Prognose Konsortiums zeigten weitere Anstiege auf über 20 Prozent bis zum 24.  März.", "Bei weiter ansteigenden Fallzahlen sei die Lockerung der Besuchsregelungen im Spitalsbereich zu überdenken.", "Das \"Ländle\" hält sich indes sowohl bei der rohen als auch bei der risikoadjustierten Sieben-Tagesinzidenz, die Faktoren wie Alter der Infizierten berücksichtigt, eine weitere Woche unter der Marke von 100 auf 100.000 Einwohner (79,6 bzw. 92,1).", "In der Nähe dieses Werts, der für die Orange-Färbung eine zentrale Rolle spielt, ist sonst nur noch Tirol (102,8 bzw. 125,1). Auf der anderen Seite sieht es in Salzburg einigermaßen besorgniserregend aus.", "Bei der risikoadjustierten 7-Tagesinzidenz ist sogar die 300-Marke (313,7) bereits überschritten. In allen Ländern wird aktuell bei einer Mehrheit der Fälle die Quelle gefunden, wenngleich außer in Tirol und Wien nur bei knapp über die Hälfte.", "Die meisten asymptotischen Fälle werden in der Bundeshauptstadt herausgefischt (49 Prozent). Relativ große Unterschiede gibt es bei der Zahl der Testungen pro 100.00 Einwohner.", "Da reicht die Spannweite von 25.542 in Salzburg, was eine der möglichen Erklärungen für die hohen Infektionszahlen dort sein könnte, bis 12.843 in Kärnten. Ansonsten unter dem Österreich-Schnitt bei den Testungen liegen Tirol, Wien und Oberösterreich.", "Die höchsten Positiv-Raten bei den Antigenschnell- und PCR-Tests weisen Kärnten (1,4 Prozent) und Wien (1,3 Prozent) auf. In Vorarlberg sind es gerade einmal 0,4 Prozent.", "Blickt man auf die Bezirke, gibt es aktuell vier, die beim Blick über die Woche die magische 400er/100.000-Einwohner-Grenze überspringen, ab der Ausreisetests etabliert werden sollen. Es sind dies in absteigender Reihenfolge Wiener Neustadt-Stadt, Hermagor, St.", "Johann im Pongau und Jennersdorf. Lienz und Wiener Neustadt-Land waren vergangene Woche schon nahe an dem Wert. Österreichweit die besten Zahlen hat der einst stark betroffene Bezirk Reutte, wo in der vergangenen Woche nur drei Neuinfektionen hinzukamen, was einer Inzidenz von 9,1 entspricht." ],
  "articleContentTranslated" : [ "Güney Afrika varyantı şimdi Viyana ve Yukarı Avusturya'da daha geniş bir alana yayılıyor. Vorarlberg sabit kalır ve bu nedenle \"Orange\" seviyesinde kalır. Trafik ışığı komisyonu, korona vaka sayısındaki önemli artışın devam etmesini bekliyor.", "Vorarlberg haricinde, zaten \"çok yüksek bir risk\" var. Komite Perşembe günü öğleden sonra yapılan haftalık toplantı sonrasında, hastanelerde ziyaret kurallarının gevşetilmesinin kaldırılmasına dikkat edilmesi gerektiğini söyledi.", "Bu, yoğun bakım üniteleri üzerindeki artan yükün devam etmesi durumunda geçerlidir. Yeni, daha bulaşıcı varyantlar, iki federal eyalet dışında galip geldi. Güney Afrika varyantı şu anda Yukarı Avusturya ve Viyana'da daha geniş bir alana yayılıyor.", "Vorarlberg bir aykırı değer olmaya devam ediyor, bu yüzden turuncu kalan tek federal eyalet. Ülkenin geri kalanında olduğu gibi ülkenin geri kalanında da \"çok yüksek risk\" var, bu da trafik ışığı rengi kırmızı anlamına geliyor.", "Bu muhtemelen İngiliz varyantının hala uzak batıda komuta almamış olmasından kaynaklanıyor. İngiliz, Güney Afrika ve Brezilya varyantlarını içeren N501Y mutasyonlu enfeksiyonların oranı, Vorarlberg'de yalnızca yüzde 30,3'tür.", "Karşılaştırıldığında, bu daha bulaşıcı ve muhtemelen daha tehlikeli varyantlar Burgenland'da yüzde 88,1 ile temsil edilmektedir. Bu mutasyonlar ayrıca Salzburg'da (yüzde 78,9) ve Viyana'da (72,3) uzun süredir baskındır.", "Tehlikeli mutasyonlar ile enfeksiyon sayısı arasındaki bağlantı ilginçtir.", "Yedi günlük vakaların en düşük olduğu dört ülke, yani Vorarlberg, Tirol, Steiermark ve Yukarı Avusturya, aynı zamanda tehlikeli varyantların en az yayıldığı ülkelerdir.", "Vorarlberg'in Aşağı Avusturya'nın yanı sıra, yeni varyantların gelişiminin istikrarlı olduğu ve artmadığı tek federal eyalet olduğu da dikkat çekicidir.", "Ancak, Vorarlberg dışında komisyon, Tirol'ü yeni varyantların henüz baskın olmadığı tek federal eyalet olarak görüyor. Sağlık sistemi üzerindeki yük bir önceki haftaya göre arttı.", "Trafik ışığı komisyonu, yoğun bakım ünitelerinin Corona'ya özgü maruziyetinin Çarşamba itibariyle bildirilen tüm yoğun bakım yataklarına göre yüzde 16,1 olduğunu yazıyor. COVID tahmin konsorsiyumu tarafından yapılan tahminler, 24 Mart'a kadar yüzde 20'nin üzerine çıktığını gösterdi.", "Vaka sayısı artmaya devam ederse, hastane sektöründeki ziyaret düzenlemelerinin gevşemesi yeniden gözden geçirilmelidir.", "Bununla birlikte, \"Ländle\", hem ham hem de riske göre ayarlanmış yedi günlük insidans için başka bir hafta boyunca 100 ila 100.000 nüfuslu (79.6 ve 92.1) işaretinin altında kalır ve bu, çocuğun yaşı gibi faktörleri hesaba katar. enfekte.", "Turuncu renk için merkezi bir rol oynayan (102.8 veya 125.1) bu değere aksi takdirde yalnızca Tirol yakındır. Öte yandan, Salzburg'da işler biraz endişe verici görünüyor.", "Riske göre ayarlanmış 7 günlük insidans, 300 sınırını bile aşıyor (313.7). Tüm ülkelerde, kaynak, Tirol ve Viyana dışında, yalnızca yarısından biraz fazlasında da olsa, halihazırda vakaların çoğunda bulunmaktadır.", "Asimptotik vakaların çoğu federal başkentte avlanır (yüzde 49). 100.000 kişi başına düşen test sayısında nispeten büyük farklılıklar vardır.", "Aralık, Salzburg'daki 25.542'den, buradaki yüksek enfeksiyon sayısının olası açıklamalarından biri olabilecek, Carinthia'da 12.843'e kadar uzanıyor. Aksi takdirde, Tirol, Viyana ve Yukarı Avusturya, testler için Avusturya ortalamasının altındadır.", "Carinthia (yüzde 1,4) ve Viyana (yüzde 1,3), hızlı antijen ve PCR testleri için en yüksek pozitif oranlara sahiptir. Vorarlberg'de bu sadece yüzde 0,4.", "Bölgelere bakarsanız, şu anda, haftaya baktığınızda, çıkış testlerinin yapılacağı sihirli 400 / 100.000 nüfus sınırını atlayan dört tane var. Bunlar azalan sırada Wiener Neustadt-Stadt, Hermagor, St.", "Johann im Pongau ve Jennersdorf. Lienz ve Wiener Neustadt-Land, geçen haftaki değere zaten yakındı. Bir zamanlar kötü etkilenen Reutte bölgesi, geçen hafta yalnızca üç yeni enfeksiyonun eklendiği, 9.1'lik bir insidansa karşılık gelen Avusturya'nın en iyi rakamlarına sahip." ]
}