{
  "id" : "h9uYl7i3",
  "url" : "https://kurier.at/kultur/gotthilf-fischer-leiter-der-fischer-choere-gestorben/401131977",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:55:54Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4825107/46-75370836.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"König der Chöre\": Gotthilf Fischer, Leiter der Fischer-Chöre, gestorben",
  "articleTitleTranslated" : "\"Koroların Kralı\": Fischer Korolarının direktörü Gotthilf Fischer öldü",
  "articleContent" : [ "Gotthilf Fischer, der mit den von ihm gegründeten Fischer-Chören bekannt wurde, ist tot. Er wurde 92 Jahre alt. Er wurde in Deutschland als der \"König der Chöre\" bezeichnet. Kein anderer Dirigent in Deutschland brachte solche Massen zum Singen.", "Am 11.  Februar 1928 kam Fischer zur Welt. Der Taxifahrer, der seine Mutter zur Entbindung ins Krankenhaus brachte, hatte allerdings einen schweren Unfall, das Leben der Mutter und ihres noch Ungeborenen stand auf der Kippe.", "Doch beide überlebten. Und auf Drängen der Krankenschwestern bekam der Junge den Vornamen Gotthilf. Fischer glaubt, dass ihm der Name auch später half - er überlebte drei Flugzeugunglücke. Nach dem Ende des Zweiten Weltkriegs übernahm der Autodidakt seinen ersten Chor.", "Mit zehn Sängern fing er an, nach 14 Tagen hatte er 80 Chormitglieder. „Weil da was los war“, sagte er einmal im Südwestrundfunk.", "Schon bald nahm er die ersten Lieder auf, was ihm im vergangenen Jahr eine in Deutschland bisher einmalige Ehrung brachte: Fischer wurde für 70 Jahre Tonaufnahmen ausgezeichnet.", "Durchbruch in Deutschland Der bundesweite Durchbruch gelang ihm in Folge des Grubenunglücks von Lengede 1963.  Bei der Trauerfeier für die verstorbenen 29 Bergleute trat Fischer erstmals mit einem Chor aus 200 Sängern im Fernsehen auf.", "Ab Ende der 60er-Jahre ging es dann Schlag auf Schlag. Die Fischer-Chöre bekamen immer wieder Fernsehauftritte.", "Mehr als 16 Millionen Schallplatten und CDs konnte Fischer im Lauf seiner Karriere absetzen - und das, obwohl er vor allem bekannte Volkslieder wie „Hoch auf dem gelben Wagen“ oder oft stark religiös geprägte Eigenkompositionen singen ließ.", "Doch Fischer ist ein Mann der Massen: Der Deutsche Fußballbund engagierte ihn 1974 mit seinen Chören für das Beiprogramm zum Weltmeisterschaftsfinale Deutschland gegen Holland. Hunderte Millionen Menschen sahen weltweit zu.", "Für Fischer begann seine erfolgreichste Phase, er gehörte laut Umfragen zu den bekanntesten Deutschen. In New York sangen die Fischer-Chöre beim Abschiedsspiel von Franz Beckenbauer. Vor dem Weißen Haus in Washington traten sie für US-Präsident Jimmy Carter auf, der den Chorleiter prompt empfing.", "Singen als Friedensmission Fischer betrieb das Singen immer auch als eine Art Friedensmission, was ihm neben Zuneigung auch viel Spott einbrachte.", "Als „Heile-Welt-Meister“ betitelte der „Spiegel“ die Fischer-Chöre: So reiste der Protestant mit Sonderzügen zu Weltfriedensfahrten in den Vatikan, wo ihn Papst Paul VI. ebenso wie später Johannes Paul II. begrüßte.", "Einen öffentlichen Auftrag zu diesen Reisen hatte Fischer nicht - er machte sie auf eigene Initiative. „Wenn mir einer sagt, es geht nicht, dann geht alles - dann wache ich erst mal auf“, sagte er einmal über seine unerschütterliche Zuversicht.", "Kritiker sehen dagegen vor allem eine enorme Geschäftstüchtigkeit des Schwaben als Triebfeder. Berührungsängste kannte Fischer bei seinem Drängen in die Öffentlichkeit jedenfalls nicht. Er ging als Gast zu „Big Brother“ und nahm im Jahr 2000 an der Love-Parade teil." ],
  "articleContentTranslated" : [ "Kurduğu Fischer Korosu ile tanınan Gotthilf Fischer öldü, 92 yaşındaydı. Almanya'da \"Koroların Kralı\" olarak anıldı. Almanya'da başka hiçbir orkestra şefi bu kadar kalabalıklara şarkı söylemedi.", "Fischer 11 Şubat 1928'de doğdu. Annesini doğum yapmak için hastaneye götüren taksi şoförü ise ciddi bir kaza geçirdi ve anne ile doğmamış çocuğunun hayatı tehlikeye girdi.", "Ama ikisi de hayatta kaldı. Ve hemşirelerin ısrarı üzerine çocuğa Gotthilf adı verildi. Fischer, ismin kendisine daha sonra da yardımcı olduğuna inanıyor - üç uçak kazasından kurtuldu. İkinci Dünya Savaşı'nın sona ermesinden sonra, otodidakt ilk korosunu devraldı.", "On şarkıcıyla başladı, 14 gün sonra 80 koro üyesi vardı. Südwestrundfunk'ta bir keresinde \"Çünkü bir şeyler oluyordu\" dedi.", "Kısa süre sonra, geçen yıl ona Almanya'da benzersiz bir onur getiren ilk şarkılarını kaydetti: Fischer 70 yıllık ses kaydıyla tanındı.", "Almanya'da atılım 1963 yılında Lengede maden faciasının bir sonucu olarak ülke çapında atılımını gerçekleştirdi. Ölen 29 madencinin cenaze töreninde, Fischer ilk kez 200 şarkıcıdan oluşan bir koro ile televizyona çıktı.", "1960'ların sonundan itibaren olaylar hızla art arda gerçekleşti. Fischer koroları defalarca televizyona çıktı.", "Fischer kariyeri boyunca 16 milyondan fazla plak ve CD satmayı başardı - esasen “Hoch auf dem Yellow Wagen” gibi halk şarkılarını veya genellikle dinden güçlü bir şekilde etkilenen kendi bestelerini bilmesine rağmen.", "Ancak Fischer kitlelerin adamı: Alman Futbol Federasyonu onu 1974'te korolarıyla birlikte Almanya ile Hollanda arasındaki Dünya Kupası finalini destekleyen program için tuttu. Dünya çapında yüz milyonlarca insan izledi.", "En başarılı aşaması Fischer için başladı; anketlere göre en tanınmış Almanlardan biriydi. New York'ta Fischer koroları Franz Beckenbauer'in veda oyununda şarkı söyledi. Washington'daki Beyaz Saray'ın önünde koro yöneticisini hemen kabul eden ABD Başkanı Jimmy Carter için göründüler.", "Barış misyonu olarak şarkı söylemek Fischer, şarkı söylemeyi her zaman bir tür barış görevi olarak uyguladı, bu ona sadece şefkat kazandırmakla kalmadı, aynı zamanda pek çok alay konusu oldu.", "\"Spiegel\", Fischer korolarını \"Dünya Ustalarını İyileştir\" olarak adlandırdı: Protestan, Papa VI Paul tarafından götürüldüğü dünya barış gezileri için özel trenlerle Vatikan'a gitti. tam daha sonra II. John Paul memnuniyetle karşıladı.", "Fischer'in bu geziler için kamuya açık bir komisyonu yoktu - bunları kendi inisiyatifiyle yaptı. \"Biri bana bunun işe yaramadığını söylerse, o zaman her şey gider - o zaman önce uyanırım,\" dedi bir keresinde sarsılmaz güveni hakkında.", "Öte yandan eleştirmenler, Swabian'ın muazzam ticari zekasını itici bir güç olarak görüyorlar. Her halükarda, Fischer halkı çağırdığında temas kurmaktan korkmadı. Misafir olarak \"Ağabey\" e gitti ve 2000 yılında Aşk Geçit Törenine katıldı." ]
}