{
  "id" : "hAIDUqlM",
  "url" : "https://kurier.at/politik/inland/oesterreich-verschaerft-grenzkontrollen-zu-allen-nachbarn/401181070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:18:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831116/20201218-ABD0329-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich verschärft Grenzkontrollen zu allen Nachbarn",
  "articleTitleTranslated" : "Avusturya tüm komşularıyla sınır kontrollerini sıkılaştırdı",
  "articleContent" : [ "Österreich verschärft die Grenzkontrollen zu allen Nachbarländern. Ab dem morgigen Montag sollen die Grenzkontrollen massiv intensiviert werden, wie das Innenministerium am Sonntag mitteilte.", "Innenminister Karl Nehammer (ÖVP) habe dazu am frühen Nachmittag mit seinem deutschen Amtskollegen Horst Seehofer (CSU) telefoniert, hieß es. Auch mit anderen Amtskollegen würden Gespräche folgen.", "Reisebewegungen sollen auf das absolute Minimum reduziert werden, erklärte Nehammer in einer Stellungnahme. \"Denn es gibt nur wenige Ausnahmen von Reisen, die wirklich unbedingt notwendig sind.", "Wir ziehen das Netz der Kontrollen an den Grenzen jetzt deutlich dichter und verschärfen damit den Kontrolldruck, um die Einhaltung der Covid-Maßnahmen zu überwachen\", so der Innenminister.", "Die Grenzkontrollen würden \"als Wellenbrecher für Infektionsketten, die gerade durch neue Virusmutationen immer gefährlicher werden\" dienen. Zuvor hatte es am Wochenende Kritik aus Deutschland an den Lockerungen der Corona-Maßnahmen ab Montag in Österreich gegeben.", "Bayerns Ministerpräsident Markus Söder bezeichnete \"die Kombination aus Mutation und einer überstürzten Lockerung\" in Österreich als schlechtesten Weg.", "Der CSU-Generalsekretär Markus Blume warf Österreich und Tschechien in der Bild am Sonntag vor, \"mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland\" zu gefährden.", "Nehammer berichtete am Sonntag von einem positiven Gespräch mit dem ebenfalls aus Bayern stammenden deutschen Innenminister Horst Seehofer. \"Danke an Innenminister Horst Seehofer für die vertrauensvolle Zusammenarbeit in dieser besonders herausfordernden Zeit\", erklärte Nehammer danach.", "Auch mit Innenminister der anderen Länder soll es noch Gespräche geben.", "Während es an der Grenze zu Ungarn und Slowenien bereits seit der Flüchtlingskrise 2015 ständige Grenzkontrollen gibt und seit einem Monat auch gegenüber Tschechien und der Slowakei wegen der hohen Infektionszahlen dort verstärkt kontrolliert wird, gab es an den Grenzen zu Deutschland, Italien, Schweiz und Lichtenstein bisher nur stichprobenartige Kontrollen.  ", "Diese sollen ab Montag massiv intensiviert werden. Die Grenzkontrollen sollen laut Innenministerium von den Polizeieinheiten in guter Zusammenarbeit mit den Polizeibehörden der Nachbarländer abgewickelt werden.", "Die Einreiseregeln waren erst vergangene Woche verschärft worden. So müssen sich alle nach Österreich Einreisenden nun registrieren und ein negatives Coronatest-Ergebnis vorlegen.", "Weiterhin gilt eine zehntägige Quarantänepflicht, die frühestens nach fünf Tagen durch Freitesten durchbrochen werden kann. Auch Pendler müssen sich ab Mittwoch registrieren und einmal pro Woche einem Corona-Test unterziehen." ],
  "articleContentTranslated" : [ "Avusturya, tüm komşu ülkelerle sınır kontrollerini sıkılaştırıyor. İçişleri Bakanlığı'nın Pazar günü yaptığı açıklamaya göre, yarın Pazartesi'den itibaren sınır kontrolleri büyük ölçüde yoğunlaştırılacak.", "İçişleri Bakanı Karl Nehammer (ÖVP) öğleden sonra erken saatlerde Alman mevkidaşı Horst Seehofer'i (CSU) aradı. Bunu diğer muadillerle de görüşmeler takip edecek.", "Nehammer yaptığı açıklamada, seyahat hareketlerinin mutlak minimuma indirilmesi gerektiğini açıkladı. \"Çünkü gezilere gerçekten kesinlikle gerekli olan yalnızca birkaç istisna var.", "Şimdi sınırlardaki kontrol ağını sıkılaştırıyoruz ve böylece Covid tedbirlerine uyumu izleme baskısını sıkılaştırıyoruz. \"Dedi.", "Sınır kontrolleri, \"yeni virüs mutasyonları nedeniyle giderek daha tehlikeli hale gelen enfeksiyon zincirleri için bir dalgakıran görevi görecek\". Daha önce, hafta sonu Avusturya'da pazartesiden itibaren korona önlemlerinin gevşetilmesi konusunda Almanya'dan eleştiriler gelmişti.", "Bavyera Başbakanı Markus Söder, \"mutasyon ve aceleci gevşemenin birleşimini\" Avusturya'daki en kötü yol olarak nitelendirdi.", "CSU Genel Sekreteri Markus Blume, Avusturya ve Çek Cumhuriyeti'ni Bild am Sonntag'da \"sorumsuz açılış politikalarıyla Almanya'daki başarılarımızı tehlikeye atmakla\" suçladı.", "Nehammer Pazar günü yine Bavyera'dan olan Alman İçişleri Bakanı Horst Seehofer ile olumlu bir görüşme yaptığını bildirdi. Nehammer daha sonra \"İçişleri Bakanı Horst Seehofer'e, özellikle bu zorlu dönemde güven veren işbirliği için teşekkür ederiz\" dedi.", "Diğer ülkelerin içişleri bakanları ile de görüşmeler yapılacak.", "2015'teki mülteci krizinden bu yana Macaristan ve Slovenya sınırında sürekli sınır kontrolleri yapılırken ve oradaki yüksek enfeksiyon sayıları nedeniyle bir ay boyunca Çek Cumhuriyeti ve Slovakya için daha fazla kontrol varken, şimdiye kadar Almanya, İtalya, İsviçre ve Lichtenstein sadece rastgele kontroller sınırını.", "Bunlar pazartesiden itibaren büyük ölçüde yoğunlaştırılacak. İçişleri Bakanlığı'na göre, sınır kontrolleri, komşu ülkelerdeki polis yetkilileri ile iyi bir işbirliği içinde polis birimleri tarafından yürütülmelidir.", "Giriş kuralları yalnızca geçen hafta sıkılaştırılmıştı. Avusturya'ya giren herkes şimdi kayıt olmalı ve negatif bir korona testi sonucu sunmalıdır.", "Ayrıca, en erken beş günden sonra ücretsiz testle kırılabilen on günlük bir karantina yükümlülüğü geçerlidir. Yolcular ayrıca Çarşamba gününden itibaren kayıt olmalı ve haftada bir korona testine girmelidir." ]
}