{
  "id" : "harmxR5F",
  "url" : "https://kurier.at/sport/tennis/nach-djokovic-federer-und-co-tennis-star-daniil-medwedew-schaffte-historisches/401219058",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T14:32:03Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5002437/46-176404408.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach 16 Jahren: Tennis-Star Medwedew schaffte Historisches",
  "articleTitleTranslated" : "16 yıl sonra: Tenis yıldızı Medvedev tarihi bir şey başardı",
  "articleContent" : [ "Ein Blick auf die Weltrangliste verrät auf den ersten Blick nicht zwingend Historisches. Daniil Medwedew ist die Nummer zwei der Welt. Gut, der Russe hat sich dies verdient. Erst am Sonntag feierte der 24-Jährige in Marseille seinen zehnten ATP-Titel.", "Aber Kenner haben beim Anblick des ATP-Rankings schon ein sonderbares Gefühl. Denn erstmals seit fast 16 Jahren ist ein Spieler in den Top 2, der nicht Novak Djokovic, Rafael Nadal, Roger Federer oder Andy Murray heißt.", "Am 18.  Juli 2005 spuckte die ATP in ihrer Rangliste den Australier Lleyton Hewitt als Nummer zwei hinter Roger Federer aus. Eine Woche später wurde der zweifache Major-Sieger, der 2001 mit 20 Jahren jüngste Nummer 1 der Welt war, schon von Nadal abgelöst.", "Seitdem war nur einer der Top 4 in den Top 2. Die Herrschaft vor allem der großen drei ist für die Konkurrenz beinahe furchterregend. Mit 20 (Federer, Nadal) beziehungsweise 18 (Djokovic) Grand-Slam-Titeln ist das Trio auf lange Sicht uneinholbar.", "Nur der Schotte Andy Murray durchbrach die Phalanx, war sogar die Nummer eins der Welt.", "Grand-Slam-Champs, wie der Schweizer Stan Wawrinka, der Argentinier Juan Martin del Potro, der Kroate Marin Cilic oder Österreichs Topstar Dominic Thiem (in Dubai am Dienstag gegen Lloyd Harris) schafften es wie einige andere nur auf Rang drei.", "Seit 2005 hat sich freilich einiges geändert. Von den Top 20 des Rankings vom 18.  Juli 2005 sind nur noch vier aktiv.", "Neben Federer und Nadal sind dies der 38-jährige Spanier Tommy Robredo, der allerdings in den Tiefen der Challenger-Ebene verschwand, und der 34-jährige Franzose Richard Gasquet, der nach wie vor Tuchfühlung zur Weltspitze hält.", "Die Big Four haben aber eines gemeinsam, sie pausieren derzeit. Roger Federer verzichtete diese Woche auf ein Antreten in Dubai und fehlt auch danach in Miami, Nadal sagte wegen Rückenproblemen zumindest für Dubai ab.", "Djokovic kämpft noch mit den Nachwehen einer Bauchmuskelverletzung, Murray, der im Ranking nicht mehr Top 100 ist, hat einen feineren Grund für den Startverzicht in Dubai: Der 33-Jährige wurde zum vierten Mal Vater." ],
  "articleContentTranslated" : [ "İlk bakışta, dünya sıralamasına bakıldığında, mutlaka tarihsel bir şey ortaya çıkmaz. Daniil Medvedev dünyada iki numara. Eh, Rus bunu hak ediyor. 24 yaşındaki oyuncu, onuncu ATP şampiyonluğunu Pazar günü Marsilya'da kutladı.", "Ancak uzmanlar, ATP sıralamalarına bakarken zaten garip bir hisse kapılıyorlar. Çünkü neredeyse 16 yıldır ilk kez ilk 2'de Novak Djokovic, Rafael Nadal, Roger Federer veya Andy Murray olmayan bir oyuncu var.", "18 Temmuz 2005'te ATP, Avustralya Lleyton Hewitt'i sıralamasında Roger Federer'in arkasında iki numara olarak gösterdi. Bir hafta sonra, 2001 yılında 20 yaşındayken dünyanın en genç 1 numarası olan iki kez galip gelen Nadal'ın yerini aldı.", "O zamandan beri ilk 4'ten sadece biri ilk 2'de yer alıyor. Özellikle büyük üçün kuralı, rekabet için neredeyse korkutucu. 20 (Federer, Nadal) ve 18 (Djokovic) Grand Slam unvanlarıyla üçlü uzun vadede tartışılmaz.", "Sadece İskoç Andy Murray falanksı kırdı ve dünyada bir numara oldu.", "İsviçreli Stan Wawrinka, Arjantinli Juan Martin del Potro, Hırvat Marin Cilic veya Avusturya'nın en iyi yıldızı Dominic Thiem gibi Grand Slam Şampiyonları (Salı günü Dubai'de Lloyd Harris'e karşı) sadece diğerleri gibi üçüncü sırayı aldı.", "Elbette 2005'ten beri çok şey değişti. 18 Temmuz 2005 sıralamasında ilk 20'den sadece dördü hala faal durumda.", "Federer ve Nadal'a ek olarak, Challenger ovasının derinliklerinde kaybolan 38 yaşındaki İspanyol Tommy Robredo ve hala dünyanın en iyilerine çok yakın olan 34 yaşındaki Fransız Richard Gasquet. .", "Ama Büyük Dört'ün ortak bir yönü var, şu anda duraklıyorlar. Roger Federer bu hafta Dubai'de görünmekten kaçındı ve daha sonra Miami'de de olmayacak, Nadal en azından Dubai için sırt sorunları nedeniyle iptal etti.", "Djokovic hala karın kası yaralanmasının ardından mücadele ediyor, artık ilk 100'de yer almayan Murray'in Dubai'de başlamaması için daha iyi bir nedeni var: 33 yaşındaki çocuk dördüncü kez baba oldu." ]
}