{
  "id" : "HAt9VSqm",
  "url" : "https://kurier.at/chronik/oesterreich/was-ab-heute-fuer-tirol-gilt-neue-cov-variante-in-brasilien-entdeckt/401186071",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:51:40Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4935169/46-175456107.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Bahn stellt Fernverkehr nach Tirol ein; 1.731 Neuinfektionen",
  "articleTitleTranslated" : "Köstinger karantinaya alınmalı + Polonya kayak alanlarına saldırıyor",
  "articleContent" : [ "In der Diskussion um die Wirksamkeit der in Österreich zugelassenen Corona-Impfstoffe gegen Mutationen sind Experten um Beruhigung bemüht, vor allem auch gegenüber Kollegen der Ärzteschaft.", "Das Personal des AKH hatte diese Woche eine Debatte rund um das Thema angefeuert und die Wirksamkeit in Frage gestellt. ", "„Alle drei in Österreich verwendeten Impfstoffe schützen gegen den Großteil der in Österreich zirkulierenden Viren sehr gut“, sagte der Virologe Florian Krammer bei einer Online-Veranstaltung der Gesellschaft für Infektionskrankheiten und Tropenmedizin (ÖGIT) am Donnerstagabend.", "„Auf was 'Besseres' warten macht keinen Sinn. Wenn man kann, soll man sich mit den vorhandenen Impfstoffen impfen lassen“, betonte der am New Yorker Mount Sinai Hospital in New York tätige Steirer. ", "Dennoch „sollte man alles versuchen, um diese Variante zu stoppen, aufgrund der reduzierten Effizienz, die man bei Impfstoffen sieht“, sagte Krammer in Bezug auf Dutzende bestätigte Fälle der südafrikanischen Mutation in Tirol.", "Coronaviren mutieren eigentlich langsamer als andere RNA-Viren, erläuterte Krammer.", "Aber: „Um so mehr Fälle wir haben, um so mehr Freiheitsgrade bekommt das Virus, um auszuprobieren, was geht und was nicht geht.“ Weltweit gibt es mittlerweile offiziell 107 Millionen Infektionen, die eigentliche Zahl sei „aber vermutlich zehnfach höher“." ],
  "articleContentTranslated" : [ "Korona aşılarının Avusturya'da onaylanan mutasyonlara karşı etkinliği konusundaki tartışmada uzmanlar, özellikle tıp mesleğinden meslektaşları ile sakinleşmeye çalışıyor.", "Bu hafta AKH personeli konuyla ilgili bir tartışma başlattı ve etkinliğini sorguladı.", "Virolog Florian Krammer Perşembe akşamı Bulaşıcı Hastalıklar ve Tropikal Tıp Derneği'nin (ÖGIT) çevrimiçi bir etkinliğinde \"Avusturya'da kullanılan üç aşı da Avusturya'da dolaşan virüslerin çoğuna karşı çok iyi koruyor\" dedi.", "\"'Daha iyi' bir şey beklemek mantıklı değil. New York'taki New York Mount Sinai Hastanesinde çalışan Steiermark, mümkünse mevcut aşılarla aşı olmanız gerekir ”dedi.", "Yine de Krammer, Tirol'deki düzinelerce doğrulanmış Güney Afrika mutasyonu vakasına atıfta bulunarak, \"Aşılarda gördüğünüz düşük verimlilik nedeniyle bu varyantı durdurmak için her şeyi denemelisiniz\" dedi.", "Krammer, koronavirüslerin diğer RNA virüslerinden daha yavaş mutasyona uğradığını açıkladı.", "Ancak: \"Ne kadar çok vakaya sahip olursak, virüs neyin işe yarayıp neyin yaramadığını denemek için o kadar fazla özgürlük derecesine sahip olur.\" Şu anda dünya çapında resmi olarak 107 milyon enfeksiyon var, gerçek sayı \"ama muhtemelen on kat daha yüksek\"." ]
}