{
  "id" : "HAx4cKFT",
  "url" : "https://www.diepresse.com/5959239/Strom_Oekostrom_Zu-hohe-Kosten-zu-niedrige-Ziele?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:43:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/4/7/5959239/09C5C7F6-DDF1-44C3-B387-95769D31BD28_v0_h.jpg",
  "imageCopyright" : "imago stock&people",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ökostrom: Zu hohe Kosten, zu niedrige Ziele?",
  "articleTitleTranslated" : "Yeşil elektrik: çok yüksek maliyetler, çok düşük hedefler?",
  "articleContent" : [ "Die Energiebranche will höhere Ausbau-Ziele, die Arbeiterkammer niedrigere Förderkosten. Die diversen Interessensvertreter und Lobbyisten zeigen sich mit dem Erneuerbaren Ausbau Gesetz (EAG) der türkis-grünen Koalition unzufreiden – wenn auch aus denkbar unterschiedlichen Beweggründen.", "So kritisiert der Branchenverband IG Windkraft die Ausbauziele etwa als ungenügend. In den nächsten zehn Jahren würden alte Windkraftanlagen mit einer Erzeugungskapazität von zwei Terawattstunden (TWh) vom Netz gehen.", "Daher müsse das Ausbauziel von 400 Megawatt auf 500 Megawatt pro Jahr angehoben werden, damit 2030 wirklich zehn TWh mehr Windstrom zur Verfügung stehe als heute.", "Auch gefördertes Repowering von Windkraftanlagen sei – anders als für Biomasseanlagen – in der aktuellen Fassung des Gesetzes nicht enthalten, kritisierte IG-Windkraft-Juristin Ursula Nährer.", "Skeptisch ist der Verband weiters mit Blick auf 2024, wenn entschieden wird, ob Windkraftbetreiber künftig um ihre Förderungen wetteifern sollen. Die EU drängt auf diese Ausschreibungen, die Branche sieht sie als Bremse für den Ausbau.", "Während die Geförderten also nach mehr Zuschüssen rufen, sucht die Arbeiterkammer (AK) nach Wegen, um die Kosten für die Stromkunden zu minimieren.", "„Ein Kostenanstieg könnte gebremst werden, indem klargestellt wird, dass die Förderbeiträge nicht der Umsatzsteuer unterliegen“, schlägt Christa Schlager, Leiterin der Abteilung Wirtschaftspolitik in der AK, vor.", "Die SPÖ fordert zudem eine Obergrenze von hundert Euro für die jährlichen Ökostrom-Förderkosten für durchschnittliche Haushalte. Die Regierung stemmt sich bisher gegen diese Vorschläge und will nur sozial Schwachen die Ökostrom-Kosten ersparen. (auer)" ],
  "articleContentTranslated" : [ "Enerji endüstrisi daha yüksek genişleme hedefleri istiyor, İşçi Odası daha düşük finansman maliyetleri. Çeşitli paydaşlar ve lobiciler, çok farklı nedenlerle de olsa, turkuaz-yeşil koalisyonun Yenilenebilir Genişleme Yasası'ndan (EAG) memnun değiller.", "Örneğin endüstri derneği IG Windkraft, genişleme hedeflerini yetersiz olarak eleştiriyor. Önümüzdeki on yıl içinde, iki terawatt saatlik (TWh) üretim kapasitesine sahip eski rüzgar türbinleri şebekeden çıkarılacak.", "Bu nedenle, genişleme hedefi yılda 400 megawatt'tan 500 megawatt'a yükseltilmelidir, böylece 2030'da bugün olduğundan gerçekten on TWh daha fazla rüzgar gücü olacaktır.", "IG rüzgar enerjisi avukatı Ursula Nahrer, rüzgar enerjisi santrallerinin finanse edilerek yeniden güçlendirilmesinin - biyokütle santrallerinin aksine - kanunun mevcut versiyonuna dahil edilmediğini söyledi.", "Dernek ayrıca, rüzgar enerjisi operatörlerinin gelecekte fonları için rekabet edip etmeyeceklerine dair bir karar alındığında 2024'e şüpheyle yaklaşıyor. AB bu ihaleler için bastırıyor, endüstri onları genişleme için bir fren olarak görüyor.", "Sponsorlar daha fazla sübvansiyon talep ederken, Çalışma Odası (AK) elektrik müşterilerinin maliyetlerini en aza indirmenin yollarını arıyor.", "AK'nin ekonomi politikası departmanı başkanı Christa Schlager, \"Maliyetlerdeki bir artış, sübvansiyon katkılarının satış vergisine tabi olmadığı açıkça belirtilerek yavaşlatılabilir,\" diyor.", "SPÖ ayrıca ortalama hane halkları için yıllık yeşil elektrik sübvansiyonu maliyetleri için yüz avroluk bir üst sınır çağrısında bulunuyor. Hükümet şimdiye kadar bu önerilere direndi ve yalnızca sosyal açıdan dezavantajlı kişileri yeşil elektrik maliyetlerinden kurtarmak istiyor. (dışında)" ]
}