{
  "id" : "HaZqZlEM",
  "url" : "https://sport.orf.at/stories/3071810/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T16:21:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayern wollen aus Schmach Lehren ziehen",
  "articleTitleTranslated" : "Bayern utançtan öğrenmek istiyor",
  "articleContent" : [ "143 Tage nach dem vollendeten Titel-Triple mit dem Gewinn der Fußball-Champions-League in Lissabon waren die Münchner beim Pokal-Aus weit entfernt von der europaweit gefürchteten August-Form, die Bayern-DNA scheint entschlüsselt.", "Sogar der Zweitligadritte Holstein Kiel hatte sich im Schneetreiben beim Triumph im Elfmeterschießen (6:5) bestens darauf eingestellt.", "Spätestens bei der Rückkehr ins trübe München wollte der Bundesliga-Tabellenführer und Champions-League-Achtelfinalist am Donnerstag den Pokal-Ärger hinter sich lassen. „Jetzt geht der Blick auf das, was unsere Aufgabe ist: erfolgreich Fußball spielen.", "Da müssen wir hinkommen“, sagte Flick nach der Blamage in Kiel. Bayern München in zweiter Cuprunde ausgeschieden Bayern München wird es in dieser Saison nicht gelingen, die Champions League, die Meisterschaft und den Pokal zu gewinnen.", "Die Münchner verloren in der zweiten Cuprunde im Elfmeterschießen und schieden damit aus. Keine Sorgen in der Chefetage Sorgen machen sich die Bosse, die dick eingepackt auf der Tribüne zitterten, aktuell keine.", "Vorstandschef Karl-Heinz Rummenigge betonte sein Vertrauen in Trainer und Mannschaft, wies aber auch auf die „wichtige Aufgabe für Hansi Flick“ hin, die wackelige Defensive zu stabilisieren. Die Bayern-Stars um den in der 106.  Minute eingewechselten David Alaba waren bedient.", "„Über das erste Gegentor sprechen wir schon seit einiger Zeit, über diese Art von Gegentoren. Den Schuh müssen wir uns anziehen“, sagte Thomas Müller, dessen TV-Interview kurz nach dem Aus viral ging. Wie war die Stimmung in der Kabine?", "Wenig Begeisterung bei Thomas Müller über die Frage der Kollegin. #BR24Sport pic.twitter.com/3z8LLAmSLo— BR24Sport (@BR24sport) 13.  Januar 2021 Sein Trainer meinte: „Das sind Dinge, die wir angesprochen haben, die wir trainiert haben.", "Da muss ich die Tiefe absichern.“ Die Bayern pressen nach Ballverlust schon in der gegnerischen Hälfte sehr aggressiv mit hoher Viererkette.", "Genau diese im Triple-Jahr hochgelobte taktische Grundordnung der Münchner steht nun in der Diskussion – die Stärke scheint sich zur Schwachstelle entwickelt zu haben.", "Auch im Holstein-Stadion war die aktuelle Defensivmisere der Bayern noch durch den Treffer von Kapitän Hauke Wahl mit der letzten Aktion in der Nachspielzeit mehr als deutlich geworden. „Das hat nichts mit hochstehender Kette zu tun.", "Unsere Spielidee ist die, dass wir den Gegner unter Druck setzen. Das haben wir auch nicht so im Detail fertiggebracht, wie wir das wollen und können“, so Flick. Doch es ist nicht nur die Abwehr, die dem Trainer Kopfzerbrechen bereitet.", "Nicht nur gegen, sondern auch mit dem Ball müsse man besser arbeiten. Man müsse den letzten Pass auch etwas besser spielen. „Da haben wir auch noch Luft nach oben.“ Die Nationalspieler Serge Gnabry (14.) und Leroy Sane (47.) hatten den Favoriten zweimal in Führung gebracht.", "Marc Roca scheiterte im Elfmeterschießen an Kiel-Keeper Ioannis Gelios, nachdem Alaba kurz zuvor verwandelt hatte.", "Vor dem Heimspiel gegen Freiburg hat der Tabellenführer schon 24 Gegentreffer kassiert – in gerade einmal 15 Bundesliga-Spielen.Flick erstmals als Krisenmanager gefordert Seit Flick am 4.", "November 2019 die Bayern als Nachfolger von Niko Kovac übernommen hatte, war es nur nach oben gegangen – nun ist der 55-Jährige erstmals als Krisenmanager gefordert. Es scheint auch eine Kopfsache zu sein bei den Profis, denn: „Wir haben 120 Minuten gezeigt, dass wir fit sind“, sagte der Trainer.", "Stur an seinem System festhalten wird Flick indes nicht. Man habe einiges angepasst, man habe nicht so von Anfang an gespielt, wie man das normalerweise mache. „Wir haben nicht nur einen Plan A, wir wissen auch andere Dinge letztendlich zu spielen.", "Von daher ist es einfach auch der Situation geschuldet. Es ist immer eine Überlegung in unserem Trainerteam, wie wir die Dinge angehen wollen. Es ist nicht so, dass wir uns keine Gedanken machen“, sagte er.", "Im DFB-Pokal sind die Bayern nun nicht mehr dabei. Letztmals war das vor gut 20 Jahren so, da verloren die Münchner beim damaligen Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Im Tor stand damals Oliver Kahn.", "Sein jetziger Vorstandskollege Hasan Salihamidzic hatte am 1. November 2000 mit seinem Tor zum 1:1 die Bayern in die Verlängerung gerettet. Auf der Bank saß Ottmar Hitzfeld.", "Trotz der Enttäuschung wurde sein Team Meister, fing Schalke in allerletzter Sekunde noch ab und holte sich auch noch den Champions-League-Titel – im Elfmeterschießen." ],
  "articleContentTranslated" : [ "Üçlü şampiyonluğu Lizbon'da Şampiyonlar Ligi'ni kazanarak tamamladıktan 143 gün sonra, Münih ekibi tüm Avrupa'da korkulan Ağustos formundan çok uzaklaştı, Bayern DNA'sı deşifre edilmiş gibi görünüyor.", "Üçüncü bölüm Holstein Kiel bile penaltı atışlarındaki zafer sırasında karda hazırlamıştı (6: 5).", "En geç bulutlu Münih'e dönerken, Bundesliga liderleri ve Şampiyonlar Ligi 16 turu Perşembe günü kupa sorununu geride bırakmak istedi. Şimdi işimizin ne olduğuna bakalım: başarılı futbol oynamak.", "Oraya gitmeliyiz, ”dedi Kiel'deki utançtan sonra Flick. Bayern Münih ikinci kupa turunda elendi Bayern Münih bu sezon Şampiyonlar Ligi, şampiyonluk ve kupayı kazanmayı başaramayacak.", "Münih, kupanın ikinci turunda penaltılarla yenildi ve elendi. Yönetici süitinde endişelenme Tribünlere sarılmış patronlar titriyordu, şu anda hiçbiri.", "CEO Karl-Heinz Rummenigge, koça ve takıma olan güvenini vurguladı, ancak aynı zamanda sarsıntılı savunmayı stabilize etmenin \"Hansi Flick için önemli görevine\" dikkat çekti. 106. dakikada maça çıkan David Alaba'nın etrafında Bayern yıldızları servis edildi.", "“Bir süredir ilk hedeften, bu tür bir hedeften bahsediyoruz. Ayakkabıyı giymemiz gerekiyor ”dedi. TV röportajı kısa bir süre sonra viral oldu. Kabindeki ruh hali nasıldı?", "Meslektaşının sorusuna Thomas Müller için çok az istek var. # BR24Sport pic.twitter.com/3z8LLAmSLo— BR24Sport (@ BR24sport) 13 Ocak 2021 Eğitmeni şunları söyledi: “Bunlar hakkında konuştuğumuz, eğittiğimiz şeyler.", "Derinliği korumalıyım. ”Bayern, rakip yarıda topu kaybettikten sonra yüksek bir dörtlü ile çok agresif bir şekilde baskı yapıyor.", "Üç yılda büyük övgüler alan bu temel taktik düzen şu anda tartışılıyor - gücün zayıf bir noktaya dönüştüğü görülüyor.", "Holstein Stadyumu'nda bile Bayern'in şu anki savunma sefaleti, kaptan Hauke Wahl'ın durma süresindeki son hareketle golünün ardından çok açıktı. \"Yüksek zincirle ilgisi yok.", "Oyun fikrimiz, rakibi baskı altına almamızdır. Bunu istediğimiz ve yapabildiğimiz kadar ayrıntılı olarak yönetmedik, ”diyor Flick. Ama koça baş ağrısı veren sadece savunma değil.", "Sadece karşı değil, topla da daha iyi çalışmalısın. Son pası biraz daha iyi oynamalısın. “Hala iyileştirme için yerimiz var.” Ulusal oyuncular Serge Gnabry (14.) ve Leroy Sane (47.) favorileri iki kez öne geçirdi.", "Marc Roca, Alaba'nın kısa bir süre önce dönüşmesinin ardından Kiel kalecisi Ioannis Gelios'a verilen penaltılarda başarısız oldu.", "Freiburg'a karşı iç saha maçından önce, lig liderleri sadece 15 Bundesliga maçında 24 gol yemişti.Flick, ilk kez bir kriz yöneticisi olarak meydan okudu.", "Bavyera'nın Niko Kovac'ın halefi olarak devraldığı Kasım 2019, daha da yükselmişti - şimdi 55 yaşındaki bir kriz yöneticisi olarak ilk kez meydan okundu. Bu aynı zamanda profesyoneller için bir kafa meselesi gibi görünüyor, çünkü koç: \"120 dakika boyunca formda olduğumuzu gösterdik\" dedi.", "Ancak, Flick inatla sistemine bağlı kalmayacaktır. Birkaç şeyi ayarladınız, normalde yaptığınız gibi baştan oynamadınız. \"Sadece bir A planımız yok, aynı zamanda nihayetinde oynayacağımız başka şeyler de biliyoruz.", "Bu nedenle sadece durumdan kaynaklanmaktadır. Koçluk ekibimiz her zaman bir şeyleri nasıl ilerletmek istediğimizi düşünür. Endişelenmediğimizden değil, ”dedi.", "Bayern artık DFB Kupası'nda değil. Bu, 20 yıl önce son kez iyi bir maçtı, Münih takımı da o zamanın en iyi takımı 1. FC Magdeburg'da penaltılar kaybetti. Oliver Kahn o sırada hedefteydi.", "Şu anki yönetim kurulu meslektaşı Hasan Salihamidzic, 1 Kasım 2000'de Bayern'i 1-1 yapma hedefi ile uzatmalarda kurtardı. Ottmar Hitzfeld bankta oturdu.", "Hayal kırıklığına rağmen, takımı şampiyon oldu, son saniyede Schalke'yi yakaladı ve aynı zamanda penaltılarla Şampiyonlar Ligi şampiyonluğunu kazandı." ]
}