{
  "id" : "HbEay9vd",
  "url" : "https://kurier.at/kultur/gerda-ridler-wird-kuenstlerische-leiterin-der-landesgalerie-noe/401203831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:27:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971691/46-176098259.jpg",
  "imageCopyright" : "Alexandra Bruckböck / Alexandra Bruckböck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gerda Ridler wird künstlerische Leiterin der Landesgalerie NÖ",
  "articleTitleTranslated" : "Gerda Ridler, Landesgalerie Lower Austria'nın sanat yönetmeni oldu",
  "articleContent" : [ "Christian Bauer, der geistige \"Architekt\" der 2019 eröffneten Landesgalerie Niederösterreich in Krems, wird abgelöst: Wenn sein Vertrag mit Ende 2021 ausläuft, wird ihm Gerda Ridler, ehemals Chefin des Landesmuseums Oberösterreich, folgen.", "Das gab die Betriebsgesellschaft am Montag bekannt.", "Ridler hatte ihre Dissertation über den Boom der Privatmuseen verfasst und selbst einmal ein solches geleitet: Von 2004 bis 2010 war sie Gründungsdirektorin und Geschäftsführerin des privaten Museum Ritter in Waldenbuch bei Stuttgart, dessen Gründungskapital auf \"Ritter Sport\"-Schokolade fußte.", "Auch in den Aufbau des privaten Museums Angerlehner in Thalheim bei Wels/OÖ war Ridler beratend involviert. Von 2013 bis 2018 war sie wissenschaftliche Direktorin des Oberösterreichischen Landesmuseums in Linz.", "Weitere berufliche Stationen waren u. a. das Belvedere Wien, das Lentos Kunstmuseum Linz, das Festival steirischer herbst in Graz und das Kunstmuseum Stuttgart. Seit 2020 ist Gerda Ridler Präsidentin des Salzburger Kunstvereins.", "Mehrstufiges Verfahren Der Posten der künstlerischen Leitung der Landesgalerie war im September 2020 neu ausgeschrieben worden. Laut einer Aussendung überzeugte Ridler die Kommission in einem mehrstufigen Auswahlverfahren.", "In der Kommission vertreten waren Kunstexpert*innen, Vertreter*innen des Landes Niederösterreich, der NÖKU und der Kunstmeile Krems:", "Sabine Haag (Generaldirektorin Kunsthistorisches Museum Wien), Herbert Giese (Kunsthistoriker und Autor), Florian Steininger (Direktor Kunsthalle Krems), Armin Laussegger (Leiter Landessammlungen Niederösterreich), Hermann Dikowitsch (Leitung Kunst und Kultur Land Niederösterreich), Paul Gessl und Albrecht Grossberger (GF NÖ Kulturwirtschaft GmbH), Eva Engelberger, Julia Flunger-Schulz (derzeit in Karenz) und Stefan Mitterer (GF Kunstmeile Krems Betriebs GmbH).  :", "Der Vertrag, der mit 1.1.2022 zu laufen beginnt, ist auf fünf Jahre befristet. Wenn Sie über alles was sich im Bereich Kultur in Krems tut, informiert bleiben wollen, dann können Sie sich hier oder unten für den wöchentlichen Newsletter \"Nur in Krems\" anmelden." ],
  "articleContentTranslated" : [ "Krems'de 2019'da açılan Landesgalerie Niederösterreich'in entelektüel \"mimarı\" Christian Bauer, yerini alacak: 2021'in sonunda sözleşmesinin süresi dolduğunda, Landesmuseum Oberösterreich'in eski başkanı Gerda Ridler onu takip edecek.", "İşletmeci şirket bunu Pazartesi günü açıkladı.", "Ridler, tezini özel müzelerdeki patlama üzerine yazmıştı ve bir keresinde bir kez kendi başına geçti: 2004'ten 2010'a kadar, Stuttgart yakınlarındaki Waldenbuch'daki özel Museum Ritter'in kurucu müdürü ve genel müdürüydü. Başkenti \"Ritter Sport\" çikolatasına dayanıyordu. .", "Ridler ayrıca Wels / Yukarı Avusturya yakınlarındaki Thalheim'da özel Angerlehner müzesinin inşasında yer aldı. 2013'ten 2018'e kadar Linz'deki Yukarı Avusturya Devlet Müzesi'nin bilimsel direktörlüğünü yaptı.", "Diğer profesyonel pozisyonlar dahildir. Belvedere Vienna, Lentos Art Museum Linz, Graz'daki Steirischer herbst festivali ve Stuttgart Sanat Müzesi. Gerda Ridler, 2020'den beri Salzburg Sanat Derneği'nin Başkanıdır.", "Çok aşamalı süreç Landesgalerie'nin sanat yönetmenliği görevi Eylül 2020'de yeniden ilan edildi. Bir yayına göre Ridler, komisyonu çok aşamalı bir seçim sürecinde ikna etti.", "Komisyonda sanat uzmanları, Aşağı Avusturya Eyaleti temsilcileri, NÖKU ve Krems sanat mili temsil edildi:", "Sabine Haag (Kunsthistorisches Museum Wien Genel Müdürü), Herbert Giese (Sanat Tarihçisi ve Yazar), Florian Steininger (Direktör Kunsthalle Krems), Armin Laussegger (Aşağı Avusturya Eyalet Koleksiyonları Başkanı), Hermann Dikowitsch (Sanat ve Kültür Eyaleti Başkanı) Aşağı Avusturya), Paul Gessl ve Albrecht Grossberger (GF NÖ Kulturwirtschaft GmbH), Eva Engelberger Julia Flunger-Schulz (şu anda doğum izninde) ve Stefan Mitterer (GF Kunstmeile Krems Betriebs GmbH). :", "1 Ocak 2022'de başlayan sözleşme beş yıl ile sınırlıdır. Krems'de kültür alanında olup biten her şeyden haberdar olmak istiyorsanız, buradan veya aşağıdan haftalık \"Nur in Krems\" haber bültenine kayıt olabilirsiniz." ]
}