{
  "id" : "hBpL0W0B",
  "url" : "https://kurier.at/chronik/oesterreich/den-kopf-nicht-in-den-stand-stecken/401175973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:08:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912459/46-175271020.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Den Kopf nicht in den Stand stecken“",
  "articleTitleTranslated" : "\"Kafanı kürsüye sokma\"",
  "articleContent" : [ "VonMartin GebhartVon der Bundesregierung wurden nun bei den Corona-Maßnahmen Lockerungen ab 8. Februar beschlossen (siehe Seite 3). Für Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) ein notwendiger Schritt, wenn es um die Stimmung in der Bevölkerung geht.", "Er ist zuversichtlich, wie er in einem KURIER-Talk im Pods & Bowls erklärte. „Wir dürfen hier nicht den Kopf in den Sand stecken. Wir müssen uns immer bewusst sein, dass wir sehr stark sind“, sagt Pernkopf.", "Wobei ihm klar ist, dass noch eine schwierige Zeit vor uns liegt. Pernkopf: „Es stehen uns noch wirklich schwierige Wochen und Monate bevor.", "Wir werden daran gemessen, ob wir in einem Jahr sagen können, es war eine verdammt schwierige Zeit, aber wir haben sie gemeinsam gemeistert, weil wir alle zusammengeholfen haben, weil wir alle das Richtige aus der Situation gemacht haben“", "Und: „Es wird danach – davon bin ich überzeugt – sehr schnell wieder bergauf gehen“ Was ihn so zuversichtlich stimmt, ist der „Zusammenhalt, der unglaublich ist“.  “ Er sage das als Leiter des Krisenstabes.", "Als es um die Flächentests gegangen sei, wären alle sofort an einem Tisch gesessen. Pernkopf: „Am Schluss gab es rasch eine Lösung.“ Ähnlich sei es beim Impfplan, der für Niederösterreich stehe. Kritik übt er dabei an den Pharmafirmen und deren Umgang mit dem Impfstoff.", "Positiv findet er die parteiübergreifende Zusammenarbeit mit der SPÖ in dieser Frage, konkret mit Landesrätin Ulrike Königsberger Ludwig. Pernkopf: „Wir haben eine extrem gute Zusammenarbeit.", "Wir versuchen, aus dieser schwierigen Situation das Beste zu machen.“ Dass von SPÖ-Landesparteichef Franz Schnabl dennoch immer wieder Kritik kommt, stört ihn wenig.", "Pernkopf: „Kritik anzubringen, ist das eine, die tagtägliche Arbeit machen, ist das andere.“ Abseits von Corona ist die Raumordnung für Stephan Pernkopf eines der zentralen Themen. Er will den Bodenverbrauch stoppen.", "Oder „sinnvoll gestalten“, wie er es nennt. Pernkopf: „Einen Betrieb anzusiedeln, wodurch es Arbeitsplätze gibt, kann eine sinnvolle Bodennutzung sein. Ein zu großer Parkplatz ist eine Bodenverschwendung.“ Es gelte jedenfalls, Grünraum, Ackerraum, Erholungsraum zu schützen.", "Bestes Beispiel dafür wäre der grüne Ring um Wien." ],
  "articleContentTranslated" : [ "Martin Gebhart tarafından, federal hükümet şimdi 8 Şubat'tan itibaren korona önlemlerini gevşetmeye karar verdi (bkz. Sayfa 3). Aşağı Avusturya Vali Yardımcısı Stephan Pernkopf (ÖVP) için, nüfusun havası söz konusu olduğunda gerekli bir adım.", "Pods & Bowls'daki bir COURIER konuşmasında açıkladığı gibi kendinden emin. “Kafalarımızı burada kuma gömmemeliyiz. Her zaman çok güçlü olduğumuzun farkında olmamız gerekiyor, ”diyor Pernkopf.", "Önümüzde hala zor bir zaman olduğu onun için açık. Pernkopf: “Önümüzde hâlâ gerçekten zor haftalar ve aylar var.", "Bir yıl içinde bunun çok zor bir zaman olduğunu söyleyip söyleyemeyeceğimize göre yargılanıyoruz, ancak hepimiz birlikte yardım ettiğimiz için birlikte ustalaştık, çünkü durumdan doğru olanı çıkardık \"", "Ve: \"Sonrasında - ikna oldum - işler çok hızlı bir şekilde tekrar yokuş yukarı gidecek\" Onu bu kadar kendine güvenen şey, \"inanılmaz olan dayanışma\". Kriz ekibinin başı olarak bunu söyledi.", "Alan testlerine gelince, herkes hemen bir masaya oturdu. Pernkopf: “Sonunda hızlı bir çözüm vardı.” Aşağı Avusturya'yı temsil eden aşılama planına benzer. İlaç şirketlerini ve aşı uygulamalarını eleştiriyor.", "Bu konuda SPÖ ile, özellikle Danıştay Üyesi Ulrike Königsberger Ludwig ile partiler arası işbirliğini olumlu buluyor. Pernkopf: “Son derece iyi bir işbirliğimiz var.", "Bu zor durumdan en iyi şekilde yararlanmaya çalışıyoruz. ”SPÖ devlet parti lideri Franz Schnabl'ın eleştirilerinin hala tekrar tekrar gündeme gelmesi onu rahatsız etmiyor.", "Pernkopf: \"Eleştiriyi artırmak bir şeydir, günlük çalışma diğeridir.\" Corona'nın yanı sıra, mekansal planlama Stephan Pernkopf için merkezi konulardan biridir. Toprak tüketimini durdurmak istiyor.", "Ya da kendi deyimiyle \"anlamlı hale getirin\". Pernkopf: “İş yaratan bir şirket kurmak, arazinin mantıklı bir kullanımı olabilir. Çok büyük bir park yeri, toprak israfıdır. ”Her halükarda, yeşil alanların, ekilebilir alanların ve rekreasyon alanlarının korunması önemlidir.", "Buna en iyi örnek Viyana çevresindeki yeşil halka olacaktır." ]
}