{
  "id" : "hbxSx55M",
  "url" : "https://kurier.at/wirtschaft/mayr-melnhof-karton-kauft-polnische-kartonfirma-um-700-millionen/401186149",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T07:36:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2751389/78470026143869002_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mayr-Melnhof Karton kauft polnische Kartonfirma um 700 Millionen",
  "articleTitleTranslated" : "Mayr-Melnhof Karton, Polonya karton şirketini 700 milyona satın aldı",
  "articleContent" : [ "Die börsennotierte Mayr-Melnhof Karton AG (MM) kauft die polnische Kartonfirma Kwidzyn von der International Paper Holding um 670 Mio. Euro mit 2.300 Mitarbeitern. Zusätzlich übernehmen die Österreicher Verbindlichkeiten von rund 33 Mio.", "Euro. \"Die Akquisition von Kwidzyn ist Teil der Strategie von MM, im hochqualitativen Frischfaserkartonbereich mit innovativen, nachhaltigen und kostengünstigen Qualitäten zu wachsen\", teilte MM am Freitag in der Früh mit.", "Die entsprechende Vereinbarung zum Erwerb ist demnach getroffen. Das Closing wird für das dritte Quartal heuer erwartet. Die geplante Transaktion werde sich unmittelbar ertragssteigernd auswirken, so MM.", "Im Jahr 2020 wurde von den Polen ein bereinigtes EBITDA von rund 92 Mio. Euro bei einem Umsatz von rund 510 Mio. Euro erwirtschaftet.", "Am integrierten Zellstoff- und Papierstandort in Polen betreibt Kwidzyn eine Zellstofffabrik mit rund 400.000 Tonnen Kapazität pro Jahr und vier verbundenen Karton- beziehungsweise Papiermaschinen. Kernstück ist eine Frischfaser-Kartonmaschine mit 260.000 Tonnen Kapazität per anno.", "\"Die Übernahme von Kwidzyn ist eine ideale Ergänzung unseres bestehenden Kartongeschäfts\", wurde Peter Oswald, CEO der Mayr-Melnhof Gruppe, in der Unternehmensmitteilung zitiert.", "\"Sie ermöglicht Mayr-Melnhof Karton, Innovationen für nachhaltigere Verpackungslösungen im wachsenden Markt für Frischfaserkarton voranzutreiben und schafft auch attraktive neue Perspektiven durch die Integration von Zellstoff und Papier an einem europäischen Standort mit Kostenvorteilen.\"", "Man setze großes Vertrauen ins Team von Kwidzyn, das hochqualifiziert sei. Zur strategischen Relevanz des Zukaufs für MM Karton hieß es von der Firma weiters, dass die Wettbewerbsposition gegenüber den Marktführern in Europa im wachsenden Frischfaserkarton-Bereich gestärkt werde.", "Es erfolgten auch die Einstiege in die Geschäftsfelder flexible Papierverpackung sowie ungestrichenes Feinpapier (UWF) über einen etablierten Niedrigkostenhersteller. Freilich sollen auch Synergien genutzt werden." ],
  "articleContentTranslated" : [ "Listelenen Mayr-Melnhof Karton AG (MM), 2.300 çalışanıyla 670 milyon Euro karşılığında International Paper Holding'den Polonyalı karton karton şirketi Kwidzyn'i satın alıyor. Ayrıca, Avusturyalılar 33 milyon civarında sorumluluk üstleniyor.", "Euro. MM Cuma sabahı yaptığı açıklamada, \"Kwidzyn'in satın alınması, MM'nin yenilikçi, sürdürülebilir ve ucuz niteliklere sahip yüksek kaliteli işlenmemiş lif levha alanında büyüme stratejisinin bir parçası\" dedi.", "Bu nedenle satın alma için ilgili anlaşma yapıldı. Kapanışın bu yılın üçüncü çeyreğinde olması bekleniyor. MM'ye göre, planlanan işlemin kazançlar üzerinde doğrudan bir etkisi olacak.", "Polonyalılar, 2020 yılında yaklaşık 510 milyon Euro'luk satışla 92 milyon Euro civarında düzeltilmiş FAVÖK elde etti.", "Kwidzyn, Polonya'daki entegre kağıt hamuru ve kağıt tesisinde yılda yaklaşık 400.000 ton kapasiteli bir kağıt hamuru fabrikası ve birbirine bağlı dört karton ve kağıt makinesi işletmektedir. Merkez parçası, yılda 260.000 ton kapasiteli taze bir elyaf levha makinesidir.", "Mayr-Melnhof Group CEO'su Peter Oswald, şirket duyurusunda \"Kwidzyn'in devralınması mevcut karton işimize ideal bir katkıdır\" dedi.", "\"Mayr-Melnhof Karton'un, büyüyen işlenmemiş elyaf levha pazarında daha sürdürülebilir ambalaj çözümleri için yenilikleri yönlendirmesini sağlıyor ve aynı zamanda, maliyet avantajları olan bir Avrupa lokasyonunda kağıt hamuru ve kağıdın entegrasyonu yoluyla çekici yeni perspektifler yaratıyor.\"", "Nitelikli Kwidzyn ekibine büyük güven duyulmaktadır. MM Karton için satın almanın stratejik önemi ile ilgili olarak şirket, büyümekte olan işlenmemiş elyaf karton sektöründe Avrupa'da pazar liderlerine karşı rekabet konumunun güçlendirileceğini söyledi.", "Şirket ayrıca, yerleşik bir düşük maliyetli üretici aracılığıyla esnek kağıt ambalaj ve kaplanmamış ince kağıt (UWF) iş alanlarına girdi. Elbette sinerji de kullanılmalıdır." ]
}