{
  "sourceCountry" : "austria",
  "articleTitle" : "Schönborn: \\\"Unseren Hass bekommt ihr nicht\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Tief betroffen und fassungslos\\\" hat sich die Islamische Glaubensgemeinschaft in Österreich (IGGÖ) über den Terroranschlag in der Wiener Innenstadt gezeigt.  \\\"Unsere Gedanken sind in diesen Stunden bei den Betroffenen, ihren Familien und den Einsatzkräften.", "Mögen Sie den Einsatz wohlbehalten überstehen\\\", hieß es in einer IGGÖ-Stellungnahme auf Facebook.  Die IGGÖ hat auch uneingeschränkte Kooperation mit den Sicherheitsbehörden angeboten.", "Man wisse über den oder die Täter auch nicht mehr, als das Innenministerium am Dienstag bekannt gegeben hat, sagte eine Sprecherin.  Die Polizei könne auch jederzeit in Kontakt mit den Extremismus-Präventionsexperten der Glaubensgemeinschaft treten.", "\\\"Für uns ist es auch wichtig, ob es ein Zufall war, dass der Anschlag vor der Synagoge stattgefunden hat\\\", sagte die Sprecherin zudem.  Seit dem Abend des Anschlags sei man in ständigem Kontakt mit der Israelitischen Kultusgemeinde Wien (IKG).", "Diese hat unterdessen alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Zudem seien die Sicherheitsvorkehrungen österreichweit verstärkt worden.  Gemeindemitglieder wurden weiterhin dazu aufgefordert, zu Hause zu bleiben.  Nicht nur in Wien, auch in anderen Städten wie etwa Graz wurden die Einrichtungen der IKG zumindest für Dienstag geschlossen, hieß es weiter.", "Auch Vertreter anderer christlicher Konfessionen meldeten sich zu Wort.  Der evangelische Bischof Michael Chalupka schrieb noch am Montagabend via Twitter: \\\"Wenn die Worte versagen, bleibt mir nur das stille Gebet für die Opfer und ihre Angehörigen und die Helferinnen und Helfer.", "Wien hält zusammen für das Leben in dieser Stadt.  Terror wird den Zusammenhalt nicht spalten! \\\" Und der evangelisch-lutherische Superintendent von Wien, Matthias Geist, sprach von \\\"einer unglaublichen Attacke auf ein friedliches Miteinander der Menschen in Wien\\\".", "\\\"Wir bleiben solidarisch mit allen Kräften, die die Würde aller Menschen und die Unversehrtheit des Lebens fördern und erhalten.\\\" \\\"Die Attentäter, die solcherlei Anschläge verüben, folgen keinesfalls dem Willen Gottes, sie wollen Angst und Misstrauen verbreiten und die Zuversicht und das gegenseitige Vertrauen der Menschen zerstören.", "Doch gerade das wollen und dürfen wir nicht zulassen.\\\" Mit dieser Botschaft hat sich der orthodoxe Metropolit Arsenios, Vorsitzender der orthodoxen Bischofskonferenz in Österreich, zu Wort gemeldet.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "HCd1JMQe",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/schoenborn-unseren-hass-bekommt-ihr-nicht/401085831",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Schönborn: \"Nefretimizi anlamıyorsun\"",
  "articleContentTranslated" : [ "Avusturya'daki İslam İnanç Topluluğu (IGGÖ), Viyana şehir merkezindeki terörist saldırının \"derinden etkilendiğini ve şaşkına döndüğünü\" söyledi. \\ \"Bu saatlerde, düşüncelerimiz etkilenenlerle, aileleri ve acil servislerle.", "Facebook'ta IGGÖ'den yapılan açıklamada, operasyondan sağ salim kurtulun \"dedi. IGGÖ, güvenlik yetkilileriyle de sınırsız işbirliği teklifinde bulundu.", "Bir sözcü, fail ya da failler hakkında İçişleri Bakanlığı'nın Salı günü açıkladığından daha fazlasını bilmediğinizi söyledi. Polis ayrıca dini cemaatin aşırıcılığı önleme uzmanlarıyla her an iletişime geçebilir.", "Sözcü, \"Saldırının sinagogun önünde gerçekleşmesinin tesadüf olup olmadığı bizim için de önemli.\" Dedi. Saldırının olduğu akşamdan beri, İsrailitische Kultusgemeinde Wien (IKG) ile sürekli temas halindeler.", "Bu arada Avusturya'daki tüm sinagogları kapattı. Kriz ekibi sözcüsü Erich Nuler, Viyana'daki koşer restoranlar, süpermarketler ve okullar gibi tüm tesislerin de etkilendiğini söyledi.", "Ek olarak, güvenlik önlemleri tüm Avusturya'da güçlendirildi. Cemaatçilerden evde kalmaları istenmeye devam edildi. Yalnızca Viyana'da değil, Graz gibi diğer şehirlerde de IKG'nin tesisleri en azından Salı günü kapatıldı.", "Diğer Hıristiyan mezheplerinin temsilcileri de konuştu. Protestan Piskopos Michael Chalupka Pazartesi akşamı Twitter üzerinden şunları yazdı: \\ \"Sözler başarısız olursa, yapabileceğim tek şey kurbanlar, yakınları ve yardımcıları için sessiz dua etmektir.", "Viyana bu şehirde yaşam için bir arada. Terör uyumu bölmeyecek! \\ \"Ve Viyana Evanjelist Lutheran Baş Müfettişi Matthias Geist, \\\" Viyana halkının barış içinde bir arada yaşamasına yönelik inanılmaz bir saldırıdan \\ \"bahsetti.", "\\ \"Tüm insanların haysiyetini ve yaşamın bütünlüğünü destekleyen ve sürdüren tüm güçlerle dayanışma içinde kalıyoruz. \\\" \\ \"Bu tür saldırıları gerçekleştiren suikastçılar hiçbir şekilde Allah'ın iradesine uymazlar, korku, güvensizlik ve güven yaymak isterler. ve insanların karşılıklı güvenini yok eder.", "Ama tam da istemediğimiz şey budur ve izin vermemeliyiz. \"Bu mesajla Avusturya Ortodoks Piskoposlar Konferansı başkanı Ortodoks Metropolitan Arsenios konuştu.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}