{
  "id" : "HCGXB8l1",
  "url" : "https://kurier.at/kultur/chefin-der-nationalbibliothek-kritisiert-verordnungstext-bibliotheken-schliessen/401098077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T09:44:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chefin der Nationalbibliothek kritisiert Verordnungstext, Bibliotheken schließen",
  "articleTitleTranslated" : "Milli Kütüphane Başkanı yönetmelik metnini eleştirdi, kütüphaneler kapandı",
  "articleContent" : [ "Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.  Dezember.  Allerdings hieß es gestern, erste Lockerungen würden den Handel und die Schulen betreffen.", "Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun \"ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig\".", "\"Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an\", so Ruiss in einer Aussendung.  \"Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.\"", "Ruiss kritisiert \"die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von 'Kulturverliebten' gesprochen hat, die die Kultur beschützen wollen\", und wirft die Frage auf, \"wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll\"." ],
  "articleContentTranslated" : [ "Sıkılaştırılmış kültür kilidi artık 6 Aralık'a kadar geçerli. Ancak dün ilk genişlemenin ticareti ve okulları etkileyeceği söylendi.", "IG Autorinnen Authors'ın genel müdürü Gerhard Ruiss için \"kültürel canlandırmaya yönelik finansal ve yasal bir önlemler paketi artık kesinlikle gereklidir\".", "\"Yakın zamanda yaşanan tam kilitlenme nedeniyle, bu yılın geri kalan haftalarında, kapı burada veya burada biraz açık bırakılsa veya yeniden açılması gerekse bile, sanat ve kültür etkinliklerinin artık planlanamayacağı sona erdi.", "Ruiss bir yayında, bu durumun büyük olasılıkla önümüzdeki bahara kadar devam edeceğini söyledi. \"İlk ve mevcut kilitlenmeden önce koordineli bir prosedür yoktu, tedbirler en ufak bir girişimde bulunulmadan basitçe emredildi. bu duruma rağmen bir sanat ve kültürel yaşamın nasıl devam edebileceği ve kültür ekonomisinin nasıl işlemeye devam edebileceği konusunda ortak stratejiler aramak. \"", "Ruiss, \"bu bağlamda kültürü korumak isteyen 'kültür severlerden' bahseden Avusturya Şansölyesi'nin kültürün karamsarca reddedilmesini eleştiriyor ve\" sanatın özgürlüğünde ne ölçüde anayasal olarak korunan bir varlık olduğu sorusunu gündeme getiriyor. onların uygulama, öğretme ve arabuluculuk hakları kısıtlanabilir ve kısıtlanmalıdır \"." ]
}