{
  "id" : "hCqeSZLj",
  "url" : "https://www.diepresse.com/5920448/Corona_Seit-Mitternacht-Grenzkontrollen-zu-Tschechien-und-Slowakei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Seit Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "Gece yarısından itibaren Çek Cumhuriyeti ve Slovakya'ya sınır kontrolleri",
  "articleContent" : [ "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen. Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern seit Samstag 00.00 Uhr die Grenzen zu Tschechien und der Slowakei.", "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen, wie Innenminister Karl Nehammer (ÖVP) am Freitag bekanntgab.", "Tschechien verzeichnet massive Neuinfektionen mit einer Sieben-Tages-Inzidenz von derzeit 680, die Slowakei 367.  Alle Einreisenden nach Österreich müssen demnach weiter nach der geltenden Einreiseverordnung des Gesundheitsministeriums eine Selbstverpflichtung zur Quarantäne unterzeichnen - andernfalls könne die Einreise verweigert werden.  ", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Slowenien erlaubt unterdessen ab Samstag auch die Einreise mit einem Corona-Schnelltest. Bisher konnte man die Quarantäne nur mit einem negativen PCR-Test umgehen, nun wird auch ein negativer Antigen-Schnelltest akzeptiert.", "Bei einer Einreise ohne Test kann die zehntägige Pflichtquarantäne verkürzt werden, wenn man nach fünf Tagen einen negativen PCR-Test vorweist. Die Quarantäne oder Testpflicht gilt bei der Einreise aus Österreich.", "Ausgenommen davon sind Tagespendler, wenn sie innerhalb von 14 Stunden nach Grenzübertritt zurückkehren, sowie Durchreisende." ],
  "articleContentTranslated" : [ "Daha küçük sınır geçişleri kapatılacak ve sabit kontroller hinterlanddaki önceki mobil kontrollerin yerini alacak. Her iki komşu ülkedeki çok sayıda korona enfeksiyonu nedeniyle Avusturya, Cumartesi günü saat 12: 00'den beri Çek Cumhuriyeti ve Slovakya ile sınırları kontrol ediyor.", "İçişleri Bakanı Karl Nehammer'in (ÖVP) Cuma günü yaptığı açıklamaya göre, daha küçük sınır geçişleri kapatılacak ve sabit kontroller hinterlanddaki önceki mobil kontrollerin yerini alacak.", "Çek Cumhuriyeti'nde şu anda 680, Slovakya 367 yedi günlük insidansla büyük yeni enfeksiyonlar var. Bu nedenle, Avusturya'ya girenlerin tümü Sağlık Bakanlığı'nın mevcut giriş düzenlemelerine göre gönüllü bir karantina imzalamaya devam etmelidir - aksi takdirde giriş reddedilebilir.", "Yolcular ve yük trafiği için giriş istisnaları vardır. İşe gidip gelenlerin test ve karantina almasına gerek yok Ancak ülkeye girerken, Avusturya'da bir işvereninizin olduğunu inandırıcı kılmalısınız.", "Bu arada Slovenya, Cumartesi gününden itibaren bir korona hızlı test ile girişe izin verecek. Şimdiye kadar, karantina sadece negatif bir PCR testi ile önlenebilirdi, şimdi negatif bir antijen hızlı testi de kabul edilmektedir.", "Ülkeye test olmadan girerseniz, beş gün sonra negatif PCR testi gösterirseniz on günlük zorunlu karantina kısaltılabilir. Avusturya'dan girişte karantina veya test yükümlülüğü geçerlidir.", "Sınırı geçtikten sonra 14 saat içinde dönerlerse gündüz yolcular ve buradan geçen yolcular bunun dışında tutulmuştur." ]
}