{
  "id" : "hcrpFzXU",
  "url" : "https://kurier.at/sport/kolumne-tagebuch-annemarie-moser-proell-franz-klammer-beinbrueche-und-zufaelle/401330532",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4197929/46-148787879.jpg",
  "imageCopyright" : "APA/APA/FRANZ NEUMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Annemarie Moser-Pröll & Franz Klammer: Beinbrüche und Zufälle",
  "articleTitleTranslated" : "Annemarie Moser-Pröll & Franz Klammer: Kırık bacaklar ve tesadüfler",
  "articleContent" : [ "Ihren 68.  Geburtstag („In meinem Alter feiert man nicht mehr so großartig“) kann Annemarie am Samstag schon wieder daheim in Kleinarl verbringen. Sie fühlt sich abgesehen von ihrem in den nächsten acht Wochen geschienten rechten Bein völlig gesund.", "Und das sei in Covid-Zeiten das Wichtigste. Seit Bekanntwerden ihres Ski-Unfalls läutet pausenlos Annemaries Handy.", "„Der Hansi Hinterseer und der Werner Grissmann haben auch schon angerufen.“ Der Zufall will es, dass mit Franz Klammer auch Österreichs gleichalte männliche Ski-Ikone an einem lädierten Schienbeinkopf laboriert.", "Auch ihn hatte es beim Tiefschneefahren „in einem Loch z’sammg’staucht“. Der zum Wahlwiener gewordene Kärntner muss noch vier Woche pausieren. Ihm blieb im Gegensatz zu Moser eine Operation erspart.", "Der – gelungene – Eingriff an der Olympiasiegerin erfolgte in der Michael-Walchhofer-Straße 13.  So lautet die Adresse der Privatklinik in Altenmarkt. Nach Michael Walchhofers Abfahrts-Triumph bei der WM 2003 in St.", "Moritz war die Straße von der Gemeinde Altenmarkt ihm zu Ehren unbenannt worden. Jetzt deutet viel daraufhin, dass der zum erfolgreichen Hotelier gewordene Ex-Weltmeister im Sommer Österreichs neuer Ski-Präsident wird.", "Und der dann 80 Jahre alte, international bestens vernetzte nimmermüde Peter Schröcksnadel weiterhin im Hintergrund die Fäden zieht." ],
  "articleContentTranslated" : [ "Annemarie 68. doğum gününü Cumartesi günü Kleinarl'da evinde geçirebilir. Önümüzdeki sekiz hafta boyunca sağ bacağının atellenmesi dışında kendini tamamen sağlıklı hissediyor.", "Ve bu Kovid zamanlarındaki en önemli şey. Kayak kazası öğrenildiğinden beri Annemarie'nin cep telefonu durmadan çalıyor.", "\"Hansi Hinterseer ve Werner Grissmann aradılar.\" Şans eseri, Avusturya'nın Franz Klammer ile aynı yaştaki erkek kayak ikonu da hasarlı bir incik kafasından muzdaripti.", "Ayrıca derin karda kayarken \"onu bir deliğe atmıştı\". Viyanalı olan Carinthian, dört hafta daha ara vermek zorunda kalır. Moser'in aksine, bir operasyondan kurtuldu.", "Olimpiyat şampiyonu üzerinde - başarılı - operasyon Michael-Walchhofer-Straße 13'te gerçekleştirildi. Bu, Altenmarkt'taki özel kliniğin adresidir. Michael Walchhofer'in St.", "Moritz caddesinin adı, Altenmarkt Belediyesi tarafından onuruna değiştirilmişti. Başarılı bir otelci olan eski dünya şampiyonunun yaz aylarında Avusturya'nın yeni kayak başkanı olacağına dair artık pek çok gösterge var.", "Ve o zamanlar 80 yaşında olan ve uluslararası alanda iyi bir ağa sahip olan yorulmak bilmeyen Peter Schröcksnadel, ipleri arka planda çekmeye devam ediyor." ]
}