{
  "id" : "HcVOzFP4",
  "url" : "https://kurier.at/kultur/roxette-drummer-pelle-alsing-mit-60-gestorben/401136666",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:06:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Roxette-Drummer Pelle Alsing mit 60 gestorben",
  "articleTitleTranslated" : "Roxette davulcusu Pelle Alsing 60 yaşında öldü",
  "articleContent" : [ "Ein Jahr nach dem Tod von Roxette-Sängerin Marie Fredriksson ist nun auch der Schlagzeuger der schwedischen Band, Per \"Pelle\" Alsing, gestorben.", "Auf der Facebook-Seite der Band schrieb Frontmann Per Gessle (61): \"Mit unbeschreiblicher Trauer muss ich euch mitteilen, dass unser geliebter Pelle Alsing gestorben ist.\"", "Pelle sei nicht nur ein einfallsreicher Schlagzeuger gewesen, sondern auch der beste Freund, den man sich vorstellen könne, ein großzügiger Mensch. Alsing wurde nur 60 Jahre alt. Die Managerin der Band bestätigte seinen Tod der schwedischen Zeitung \"Aftonbladet\".", "Pelle Alsing begann seine Karriere in den frühen 80er Jahren und wurde 1986 Schlagzeuger bei Roxette. Roxettes Platten wurden weltweit 75 Millionen Mal verkauft. Am 9. Dezember 2019 starb Frontfrau Marie Fredriksson mit 61 an Krebs." ],
  "articleContentTranslated" : [ "İsveçli grup Per \"Pelle\" Alsing'in davulcusu, Roxette şarkıcısı Marie Fredriksson'un ölümünden bir yıl sonra da öldü.", "Grubun Facebook sayfasında, başrol oyuncusu Per Gessle (61) şunları yazdı: \"Sevgili Pelle Alsing'in öldüğünü söylemek zorundayım tarif edilemez bir üzüntüyle.\"", "Pelle sadece yaratıcı bir davulcu değil, aynı zamanda hayal edebileceğiniz en iyi arkadaş, cömert bir insandı. Alsing sadece 60 yaşındaydı. Grubun yöneticisi onun ölümünü İsveç gazetesi \"Aftonbladet\" e doğruladı.", "Pelle Alsing, kariyerine 1980'lerin başında başladı ve 1986'da Roxette için davulcu oldu. Roxette'in kayıtları dünya çapında 75 milyon kez satıldı. 9 Aralık 2019'da, paravan kadın Marie Fredriksson 61 yaşında kanserden öldü." ]
}