{
  "id" : "HdD0kKIr",
  "url" : "https://www.derstandard.at/story/2000125325896/mehrere-eu-staaten-fordern-koppelung-von-agrargeld-an-faire-arbeitsbedingungen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:20:27Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrere EU-Staaten fordern Koppelung von Agrargeld an faire Arbeitsbedingungen",
  "articleTitleTranslated" : "Birkaç AB ülkesi, tarımsal paranın adil çalışma koşullarına bağlanması çağrısında bulunuyor",
  "articleContent" : [ "Wien – Die Spargelsaison steht vor der Türe – und mit ihr alljährlich Berichte über rechtswidrige Arbeitsverhältnisse auf heimischen Feldern. Im Vorjahr sorgten abermals Skandale um miserable Wohnquartiere, Schwarzarbeit und Lohndumping bei der Spargelernte für Aufruhr.", "Damit solchen Praxen Einhalt geboten wird, wollen einige EU-Staaten die Auszahlung von Agrargeldern künftig an die Einhaltung von Arbeits- und Sozialstandards knüpfen, berichtete das \"Ö1-Morgenjounal\".", "Der Vorschlag, der von Portugal eingebracht wurde, sieht vor, dass Betriebe, die ihre Erntearbeiter nicht fair behandeln, die Gelder aus dem EU-Topf zurückzahlen müssen. Damit sollen die Arbeitsbedingungen in der ganzen Union verbessert werden.", "Denn in manchen Ländern herrschen derzeit \"sklavenartige Verhältnisse\", meint der grüne EU-Abgeordnete Thomas Waitz, der dem portugiesischen Vorschlag einiges abgewinnen kann. Er ist für eine Koppelung der Gelder an Sozialstandards.", "\"Es kann nicht sein, dass man weiter öffentliches Geld bekommt, obwohl man Arbeitsrechte untergräbt.\" Der Vorstoß würde auch heimische Bauern konkurrenzfähiger machen, argumentiert Waitz. Österreichs Landwirte hätten mit Billigkonkurrenz zu kämpfen, die auf Ausbeutung basiere, sagt der Grüne.", "Er ist sich sicher, dass der EU-Beschluss auch zu faireren Marktbedingungen innerhalb der Union führen könne. Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) hält den Vorstoß für nicht umsetzbar, da die Mehrheit der Mitgliedsstaaten den Vorschlag des Parlaments ablehne.", "Insgesamt begrüße sie eine Angleichung an das österreichische Niveau. Köstinger hat zusammen mit 15 weiteren Staaten einen Kompromiss eingebracht. Mit diesem wolle man die Blockade in den Verhandlungen auflösen, heißt es aus dem Ministerium.", "Der Vorschlag sieht vor, dass mehr Mittel für die Beratung von Betrieben zur Verfügung gestellt werden sollen, damit diese Sozialstandards einhalten. Nach zwei Jahren soll der Erfolg evaluiert werden. Eine Einigung gibt es noch nicht.", "Das Thema wird derzeit auf EU-Ebene im Rahmen der Verhandlungen zur Gemeinsamen Agrarpolitik behandelt. Dort soll in den nächsten Monaten festgezurrt werden, wie die Agrarmilliarden in den kommenden Jahren verteilt werden.", "Darüber, wie das Geld am besten aufgeteilt werden soll, herrscht noch Uneinigkeit. Die Gewerkschaft Pro-Ge will beim Thema Arbeitsbedingungen nicht lockerlassen.", "Es gehörten die Arbeitnehmer geschützt und nicht Betrüger, forderte Pro-Ge-Chef und SPÖ-Politiker Rainer Wimmer am Mittwoch in einer Aussendung.", "Außer Österreich waren zuletzt Belgien, Bulgarien, Kroatien, Zypern, Tschechien, Finnland, Griechenland, Ungarn, Malta, Rumänien, Lettland und die Slowakei gegen den Vorschlag aus Lissabon. \"Betrug und Ausbeutung darf nicht gefördert, sondern muss bekämpft werden\", so Wimmer.", "\"Wer gegen Gesetze zum Schutz von Arbeitnehmerinnen und Arbeitern verstößt, darf dabei nicht auch noch mit öffentlichen Geldern unterstützt werden.\" Die Gewerkschaft will, dass EU-Agrarförderungen an soziale und arbeitsrechtliche Standards gebunden werden.", "Auch die SPÖ, die Arbeiterkammer (AK) und die Österreichische Berg- und Kleinbäuerinnenvereinigung sprachen sich zuletzt dafür aus. Nicht gelten lässt Wimmer das Argument, dass eine derartige Regelung wegen unterschiedlicher Vorgaben in den einzelnen EU-Staaten nicht umgesetzt werden könne.", "\"Das EU-Parlament und viele andere Expertinnen und Experten sehen darin eindeutig kein Problem\", verweist Wimmer unter anderem auf den Beschluss des Europäischen Parlaments und die positiven Stellungnahmen der portugiesischen Ratspräsidentschaft.", "\"Was bei Umweltvorschriften geht, muss auch beim Arbeitsrecht möglich sein.\" (lauf, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Kuşkonmaz mevsimi hemen köşede - ve onunla birlikte yerel alanlardaki yasadışı istihdam ilişkileri hakkında yıllık raporlar. Geçtiğimiz yıl, kuşkonmaz hasadında sefil yaşam alanları, kaçak çalışma ve maaş dökümü gibi skandallar büyük bir heyecan yarattı.", "\"Ö1-Morgenjounal\", bu tür uygulamalara bir son vermek için, bazı AB ülkeleri tarım fonlarının ödenmesini çalışma ve sosyal standartlara uygunluk ile ilişkilendirmek istiyor.", "Portekiz tarafından öne sürülen öneri, hasat işçilerine adil davranmayan çiftliklerin parayı AB potasından geri ödemesini şart koşuyor. Amaç, Birlik çapında çalışma koşullarını iyileştirmektir.", "Çünkü bazı ülkelerde şu anda \"köle benzeri koşullar\" var, diye düşünüyor Yeşil Parlamento Üyesi Thomas Waitz, Portekiz'in teklifinden çok şey kazanabilir. Fonların sosyal standartlara bağlanmasından yanadır.", "\"İşçi haklarını baltalamanıza rağmen kamuya açık para kazanmaya devam edemezsiniz.\" Waitz, hareketin yerel çiftçileri daha rekabetçi hale getireceğini de savunuyor. Yeşiller, Avusturya çiftçilerinin sömürüye dayalı ucuz rekabetle mücadele etmek zorunda olduklarını söylüyor.", "AB kararının Birlik içinde daha adil piyasa koşullarına da yol açabileceğinden emin. Tarım Bakanı Elisabeth Köstinger (ÖVP), üye devletlerin çoğunluğu Parlamentonun önerisini reddettiği için bu girişimi uygulanabilir bulmuyor.", "Genel olarak, Avusturya düzeyiyle uyumu memnuniyetle karşılarlar. 15 diğer ülke ile birlikte Köstinger bir uzlaşmaya varmıştır. Bakanlıktan bununla müzakerelerdeki ablukayı kaldırmak istediği söyleniyor.", "Teklif, şirketlere sosyal standartlara uymaları için danışmanlık yapmak için daha fazla fon ayrılmasını öngörüyor. Başarı iki yıl sonra değerlendirilmelidir. Hala bir anlaşma yok.", "Konu şu anda ortak tarım politikası müzakereleri bağlamında AB düzeyinde ele alınmaktadır. Önümüzdeki birkaç ay içinde, önümüzdeki yıllarda tarımsal milyarların nasıl dağıtılacağını belirlemek için oraya bağlanmalıdır.", "Paranın en iyi nasıl bölüneceği konusunda hala anlaşmazlık var. Pro-Ge sendikası çalışma koşulları konusunda vazgeçmek istemiyor.", "Pro-Ge patronu ve SPÖ politikacısı Rainer Wimmer Çarşamba günü yaptığı bir yayında, dolandırıcıların değil işçilerin korunmasını talep etti.", "Avusturya, Belçika, Bulgaristan, Hırvatistan, Kıbrıs, Çek Cumhuriyeti, Finlandiya, Yunanistan, Macaristan, Malta, Romanya, Letonya ve Slovakya'nın yanı sıra son zamanlarda Lizbon'dan gelen teklife karşı çıktılar. Wimmer, \"Dolandırıcılık ve sömürü teşvik edilmemeli, mücadele edilmelidir,\" dedi.", "\"İşçilerin korunması için yasaları ihlal eden hiç kimse kamu parasıyla desteklenmemelidir.\" Birlik, AB tarım sübvansiyonlarının sosyal standartlara ve çalışma standartlarına bağlanmasını istiyor.", "SPÖ, İşçi Odası (AK) ve Avusturya Dağ ve Küçük Çiftçiler Derneği geçtiğimiz günlerde bunun lehinde konuştu. Wimmer, böylesi bir düzenlemenin farklı AB ülkelerinde farklı gereklilikler nedeniyle uygulanamayacağı argümanını kabul etmemektedir.", "Wimmer, Avrupa Parlamentosu'nun kararına ve Portekiz Konsey Başkanlığının olumlu görüşlerine atıfta bulunarak, \"AB Parlamentosu ve diğer pek çok uzman bunu açıkça bir sorun olarak görmüyor.\" Dedi.", "\"Çevre düzenlemeleri ile mümkün olan, iş hukuku ile de mümkün olmalıdır.\" (koşu, APA, 24 Mart 2021)" ]
}