{
  "id" : "hdHl9xlW",
  "url" : "https://kurier.at/politik/inland/berichtspflicht-an-oberstaatsanwaltschaft-gelockert/401192890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:08:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Berichtspflicht an Oberstaatsanwaltschaft gelockert",
  "articleTitleTranslated" : "Savcılığa rapor verme zorunluluğu gevşedi",
  "articleContent" : [ "Vizekanzler Werner Kogler (Grüne), der derzeit auch für Justiz zuständig ist, hat die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen. Eine entsprechende Weisung erging am Donnerstag an die OStA Wien, hieß es aus dem Justizressort.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber nicht mehr drei Tage vorher, sondern spätestens mit Beginn der Durchführung der Maßnahme. Damit kehrt man zur früheren Praxis zurück.", "Konkret nahm Kogler den so genannten Drei-Tages-Berichtspflichten-Erlass, der Ende 2018 unter Justizminister Josef Moser (ÖVP) ergangen war, zurück. Dies sei ein erster Schritt, um die Effizienz der staatsanwaltschaftlichen Ermittlungsarbeit zu stärken, hieß es aus Koglers Büro.", "Teil des Regierungsprogramms Diskutiert wurden die Berichtspflichten etwa im Zusammenhang mit dem Ibiza-Verfahren, bei dem es bisher immerhin 181 Berichte der Staatsanwälte gab. Der \"Entfall von vermeidbaren Berichten\" ist Teil des türkis-grünen Regierungsprogramms.", "Es solle nicht einmal der Anschein entstehen, dass die Ermittlungen in clamorosen Strafsachen durch Berichtspflichten behindert werden, hieß es aus dem grün geführten Justizressort.", "Weisungen und Berichtspflichten würden \"politisch interpretiert und können in der Wahrnehmung der Außenwelt den Anschein der Behinderung der Staatsanwälte oder gar eines politischen Einflusses begründen\", wird argumentiert.", "Justizministerin Alma Zadic, die während ihrer Babypause von Kogler vertreten wird, hat denn auch eine umfassende Reform der Berichtspflichten in Auftrag gegeben. In den nächsten Wochen soll ein Gesetzesvorschlag zur Änderung der Berichtspflichten an den Koalitionspartner ÖVP übermittelt werden.", "Mit der Gesetzesänderung soll die Pflicht der Staatsanwaltschaften entfallen, über bedeutende Verfahrensschritte zu berichten. Diese Änderung soll zu einer großen Entlastung der Staatsanwaltschaften führen und so \"einen Beitrag zur Sicherstellung einer noch effizienteren Ermittlungsarbeit\" leisten.", "Als dritter Schritt wurde angekündigt, dass seitens des Justizministeriums alle Berichtspflichtenerlässe überarbeitet werden. Am Niveau des Rechtsschutzes ändere sich nichts, betonte man im Justizressort: \"Denn darüber, ob eine Zwangsmaßnahme zulässig ist, entscheidet ein unabhängiges Gericht.", "Auch stehen den Beschuldigten alle Rechtsmittel uneingeschränkt zur Verfügung. Der Rechtsschutz von Beschuldigten ist daher durch die unabhängigen Gerichte bestens gewährleistet.\"", "Best-Practice-Modelle für neue Weisungsspitze Kogler hat außerdem die Prüfung internationaler Best-Practice-Modelle für die Einführung eines unabhängigen Obersten Staatsanwalts beauftragt.", "\"Zentral dabei ist, dass es zu einer echten Entpolitisierung der Weisungsspitze und Stärkung der Staatsanwaltschaften kommt.\"", "Zuletzt hatte sich nach der Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) auch die ÖVP für die Etablierung eines unabhängigen Bundesstaatsanwalts ausgesprochen, womit eine jahrelange Forderung der Grünen Realität werden könnte." ],
  "articleContentTranslated" : [ "Halen adaletten de sorumlu olan Başbakan Yardımcısı Werner Kogler (Yeşiller), tartışmalı üç günlük raporlama yükümlülüğünü yüksek savcılık makamlarına geri çekti. Adalet bakanlığından yapılan açıklamaya göre, Perşembe günü OStA Viyana'ya da buna ilişkin bir talimat yayınlandı.", "Örneğin bir ev araması durumunda, raporlar yine de sağlanmalıdır, ancak gelecekte artık üç gün önceden değil, en geç önlem başladığında. Bu sizi önceki uygulamanıza geri götürür.", "Özellikle Kogler, 2018 sonunda Adalet Bakanı Josef Moser (ÖVP) başkanlığında çıkarılan sözde üç günlük raporlama yükümlülüğü kararını geri çekti. Kogler'in ofisinden yapılan açıklamada, bunun savcılığın soruşturma çalışmalarının verimliliğini artırmanın ilk adımı olduğunu söyledi.", "Hükümet programının bir parçası Raporlama yükümlülükleri, örneğin şu ana kadar savcılardan en az 181 raporun alındığı İbiza yargılamaları ile bağlantılı olarak tartışıldı. \"Önlenebilir raporların ortadan kaldırılması\", turkuaz yeşil hükümet programının bir parçasıdır.", "Yeşil liderliğindeki adalet bakanlığından yapılan açıklamada, gürültülü ceza davalarına yönelik soruşturmaların yükümlülükleri bildirmekle engellendiği görülmemesi bile gerekiyor.", "Talimatların ve raporlama yükümlülüklerinin \"siyasi olarak yorumlandığı ve dış dünya algısında savcıların engellenmesi ve hatta siyasi etki gibi görünmesini haklı çıkarabileceği\" iddia ediliyor.", "Kogler tarafından bebek molası sırasında temsil edilecek olan Adalet Bakanı Alma Zadiç, raporlama şartlarında kapsamlı bir reform başlattı. Önümüzdeki birkaç hafta içinde, raporlama yükümlülüklerini değiştirecek bir yasa teklifi koalisyon ortağı ÖVP'ye sunulacak.", "Kanunda yapılan değişiklikle, savcılığın artık önemli usul adımları hakkında rapor vermesi gerekmiyor. Bu değişiklik, savcılıkların büyük bir rahatlamasına yol açmalı ve böylece \"daha verimli bir soruşturma çalışmasına katkıda bulunmalıdır\".", "Üçüncü adım olarak, Adalet Bakanlığı'nın tüm raporlama gerekliliklerini revize edeceği açıklandı. Adalet bakanlığı, yasal koruma düzeyi açısından hiçbir şeyin değişmeyeceğini vurguladı: \"Bağımsız bir mahkeme, zorlayıcı bir tedbire izin verilip verilmeyeceğine karar veriyor.", "Sanık ayrıca tüm hukuki çözümlere sınırsız erişime sahip. Bu nedenle sanığın yasal koruması, bağımsız mahkemeler tarafından en iyi şekilde garanti edilmektedir. \"", "Yeni direktif başkanları için en iyi uygulama modelleri Kogler, bağımsız bir Yüksek Savcı'nın tanıtımı için uluslararası en iyi uygulama modellerinin incelemesini de görevlendirdi.", "\"Önemli olan, üst düzeyde gerçek bir siyasetten arındırma ve savcılık bürolarının güçlendirilmesidir.\"", "Son olarak, Maliye Bakanı Gernot Blümel'deki (ÖVP) ev aramasının ardından ÖVP, Yeşillerin uzun vadeli talebini gerçeğe dönüştürebilecek bağımsız bir federal savcı kurulması lehinde de konuştu." ]
}