{
  "id" : "hdlgC09V",
  "url" : "https://kurier.at/chronik/oesterreich/fruehlingshaftes-wetter-gruesst-mit-waermerekorden/401196641",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:29:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957622/46-90650310.jpg",
  "imageCopyright" : "APA/dpa/Federico Gambarini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frühlingshaftes Wetter grüßt mit Wärmerekorden",
  "articleTitleTranslated" : "İlkbahar havası sizi sıcaklık rekorlarıyla karşılıyor",
  "articleContent" : [ "Am Montag sind an einzelnen Mess-Stationen der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) neue Wärme-Rekorde für den Februar erreicht worden.", "In Dornbirn und Bregenz in Vorarlberg wurden mit 20,8 bzw. 20,2 Grad die höchsten Ergebnisse in deren Messgeschichte erreicht, berichtete die ZAMG in einer Aussendung. Der Februar-Rekord für Vorarlberg von 22,4 Grad am 25.  Februar 1990 blieb aber unangetastet.", "Auch der österreichweite Höchstwert von 24,2 Grad in Güssing (Burgenland) und Deutschlandsberg (Steiermark) vom 28.  Februar 2019 wurde nicht erreicht. Am morgigen Dienstag ist weitgehend mit wolkenlosem Himmel zu rechnen. ", "Lediglich über dem östlichen Flachland, am Alpenostrand sowie auch im Donautal zeigen sich anfangs noch Nebel- oder Hochnebelreste, die sich jedoch im Laufe des Vormittags lichten, heißt es von der ZAMG." ],
  "articleContentTranslated" : [ "Pazartesi günü, Merkez Meteoroloji ve Jeodinamik Enstitüsü'nün (ZAMG) ayrı ölçüm istasyonlarında Şubat ayı için yeni ısı kayıtları elde edildi.", "Vorarlberg'deki Dornbirn ve Bregenz'de ölçüm geçmişinde en yüksek sonuçlara sırasıyla 20,8 ve 20,2 derece ile ulaşıldı, ZAMG bir yayında bildirdi. 25 Şubat 1990'da Vorarlberg için 22.4 derecelik Şubat rekoru etkilenmedi.", "28 Şubat 2019'da Güssing'de (Burgenland) ve Deutschlandsberg'de (Styria) Avusturya çapında 24.2 derecelik en yüksek puana ulaşılamadı. Yarın, Salı, büyük ölçüde bulutsuz bir gökyüzü beklenebilir.", "ZAMG'ye göre, sadece doğu düzlüklerinin yukarısında, Alpler'in doğu ucunda ve ayrıca Tuna vadisinde, başlangıçta sis veya yüksek sis kalıntıları görülebiliyor, ancak ZAMG'ye göre sabahları açık." ]
}