{
  "id" : "hdvUp1Jk",
  "url" : "https://kurier.at/wirtschaft/massiver-gewinneinbruch-bei-wienerberger/401198275",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T07:31:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3194102/78470026146485082_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massiver Gewinneinbruch bei Wienerberger",
  "articleTitleTranslated" : "Wienerberger'de kârda büyük düşüş",
  "articleContent" : [ "Das Nettoergebnis des Ziegelherstellers sank gegenüber von 249,1 im Jahr 2019 auf 88,5 Millionen Euro. Der weltgrößte Ziegelhersteller Wienerberger hat die Coronakrise im Geschäftsjahr 2020 mit voller Wucht zu spüren bekommen.", "Unter dem Strich blieb ein deutlich verringerter Gewinn von 89 Mio. Euro - das waren um fast zwei Drittel weniger als im Jahr davor (249,1 Mio. Euro), wie aus den heute, Mittwoch, vorgelegten Bilanzzahlen hervorgeht.", "Der Umsatz verringerte sich vor allem dank der staatlichen Maßnahmen zur Eindämmung der Pandemie um nur 3 Prozent auf 3,35 Mrd. Euro. Aufgrund der Lockdowns sei es in zahlreichen Schlüsselmärkten zu oft längeren Unterbrechungen der Geschäftstätigkeiten gekommen.", "Wienerberger setzte eigenen Angaben zufolge weiter striktes Kostenmanagement und Effizienzsteigerungsmaßnahmen um. Der weltweite Personalstand wurde gegenüber dem Jahr davor von im Schnitt 17.234 auf 16.619 Mitarbeiter gekappt (minus 4 Prozent).", "\"Wir haben bereits in der Vergangenheit die notwendigen Voraussetzungen geschaffen, um rasch auf unvorhersehbare Ereignisse reagieren zu können\", betonte Konzernchef Heimo Scheuch am Mittwoch.", "\"So konnten wir die Krise meistern, konsequent an der Fortsetzung unserer Wachstumsstrategie arbeiten und uns optimal für die Zukunft positionieren.\"", "Wienerberger hat sich den Unternehmensangaben zufolge auch im Geschäftsjahr 2020 auf die \"Transformation des Produktportfolios\" konzentriert - dieses sei weiter optimiert und durch \"intelligente Systemlösungen\" erweitert worden.", "Für das Geschäftsjahr 2021 hat sich das Management zum Ziel gesetzt, das bereinigte Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) \"unabhängig von den durch Covid-19-bedingten und nach wie vor bestehenden Herausforderungen auf 600 bis 620 Mio.", "Euro zu steigern und damit auf ein Vorkrisenniveau zurückzukehren\". Im abgelaufenen Jahr betrug es 565,6 Mio. Euro (minus 5 Prozent). Nicht bereinigt lag das EBITDA bei 610 Mio. Euro (minus 9 Prozent).", "Vor Zinsen und Steuern erzielte Wienerberger einen Gewinn von 192,5 Mio. Euro - das waren um 47 Prozent weniger als vor Corona (2019: 362,7 Mio. Euro). Das Ergebnis pro Aktie (EPS) verringerte sich im Jahresabstand von 21,8 auf 0,79 Euro.", "Der Konzern will dennoch eine unverändert hohe Dividende von 60 Cent pro Anteilsschein auszahlen." ],
  "articleContentTranslated" : [ "Tuğla üreticisinin net karı 2019'da 249,1 milyon avrodan 88,5 milyon avroya düştü. Dünyanın en büyük tuğla üreticisi Wienerberger, 2020 mali yılında korona krizinin tüm gücünü hissetti.", "Sonuç olarak, bugün Çarşamba günü sunulan bilanço rakamlarından da görülebileceği gibi, bir önceki yıla göre neredeyse üçte ikisi (249,1 milyon avro) olan 89 milyon avroluk önemli ölçüde azalan kâr elde edildi.", "Satışlar, özellikle pandemiyi kontrol altına almak için hükümet önlemleri sayesinde yalnızca yüzde 3 düşüşle 3,35 milyar Euro'ya düştü. Kilitlenmeler nedeniyle, birçok önemli pazarda genellikle uzun süreli iş kesintileri yaşandı.", "Wienerberger, katı maliyet yönetimi ve verimliliği artırmaya yönelik tedbirler uygulamaya devam ettiğini belirtti. Küresel işgücü, bir önceki yıla göre ortalama 17.234 çalışandan 16.619 çalışana düşürüldü (eksi yüzde 4).", "CEO Heimo Scheuch Çarşamba günü, \"Öngörülemeyen olaylara hızlı bir şekilde tepki verebilmek için geçmişte gerekli ön koşulları zaten oluşturduk\" dedi.", "\"Böylelikle krizin üstesinden gelebildik, büyüme stratejimizin devamı için tutarlı bir şekilde çalıştık ve kendimizi gelecek için en iyi şekilde konumlandırabildik.\"", "Şirkete göre Wienerberger, 2020 mali yılında \"ürün portföyünü dönüştürmeye\" odaklanmaya devam etti - bu, \"akıllı sistem çözümleri\" ile daha da optimize edildi ve genişletildi.", "2021 mali yılı için, yönetim, Covid-19'un neden olduğu ve hala mevcut olan zorluklardan bağımsız olarak faiz, vergi, amortisman ve amortisman öncesi (FAVÖK) düzeltilmiş kazancı 600 ila 620 milyona çıkarmayı hedefledi.", "Geçen yıl 565,6 milyon euro (eksi yüzde 5), FAVÖK 610 milyon euro (eksi yüzde 9) oldu.", "Faiz ve vergilerden önce Wienerberger, 192,5 milyon euro kar elde etti - Corona öncesine göre yüzde 47 daha az (2019: 362,7 milyon euro). Hisse başına kazanç (EPS) geçen yıla göre 21,8 Euro'dan 0,79 Euro'ya geriledi.", "Grup hala hisse başına 60 sent gibi değişmeyen yüksek bir temettü ödemek istiyor." ]
}