{
  "id" : "He4s4yqW",
  "url" : "https://kurier.at/chronik/oesterreich/merkel-will-supermaerkte-fuer-mehrere-tage-schliessen-doch-keine-zusaetzlichen-impfdosen-fuer-oe/401328438",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:08:31Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5918829/46-176366327.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.415 Neuinfektionen in Ö + Impfstoff-Streit: Deutsche wundern sich über Österreich",
  "articleTitleTranslated" : "Avusturya'da 3.415 yeni enfeksiyon + aşı anlaşmazlığı: Almanlar Avusturya'yı merak ediyor",
  "articleContent" : [ "Heute, 10:02 AM | Josef Siffert Dänemark hat sich auf einen langfristigen Plan zur Abkehr von den geltenden Corona-Maßnahmen verständigt.", "Die Beschränkungen des öffentlichen Lebens sollen mit wenigen Ausnahmen komplett aufgehoben werden, sobald alle Risikogruppen und alle Menschen über 50, die dies wünschen, ihre erste Impfung gegen Covid-19 erhalten haben.", "Für gewisse Bereiche sollen voraussichtlich aber Einschränkungen bestehen bleiben, etwa für Großveranstaltungen und das Nachtleben. Friseure und vergleichbare Dienstleister dürfen ab dem 6. April - also nach Ostern - landesweit wieder öffnen.", "Auch in den Schulen gibt es dann weitere Lockerungen:", "Nachdem die Schüler bis zur vierten Klasse bereits seit längerem zurück im Klassenzimmer sind, dürfen nun unter anderem auch die fünften bis achten Jahrgangsstufen zur Hälfte - das bedeutet jede zweite Woche - zum Präsenzunterricht zurückkehren.  :", "Andere Corona-Maßnahmen werden vorläufig bis zum 20.  April verlängert. Bei vielen weiteren Öffnungsschritten soll ein derzeit entwickelter Corona-Pass mit Impf- und Testdaten eine zentrale Rolle spielen." ],
  "articleContentTranslated" : [ "Bugün, 10:02 | Josef Siffert Danimarka, uygulanabilir korona önlemlerinden uzaklaşmak için uzun vadeli bir plan üzerinde anlaştı.", "Kamusal yaşama getirilen kısıtlamalar, birkaç istisna dışında, tüm risk grupları ve Covid-19'a karşı ilk aşısını yaptırmak isteyen 50 yaş üstü tüm insanlar bir anda kaldırılacaktır.", "Bununla birlikte, belirli alanlarda, örneğin büyük etkinlikler ve gece hayatı için kısıtlamaların devam etmesi bekleniyor. Kuaförler ve benzer hizmet sağlayıcıların 6 Nisan'dan itibaren, yani Paskalya'dan sonra ülke çapında yeniden açılmasına izin verilir.", "Daha sonra okullarda daha fazla rahatlama olacak:", "Öğrenciler dördüncü sınıfa kadar uzun bir süre sınıfa geri döndükten sonra, beşinci ila sekizinci sınıfların yarısının - yani her iki haftada bir - yüz yüze derslere dönmesine izin verilmektedir. :", "Diğer korona önlemleri geçici olarak 20 Nisan'a kadar uzatıldı. Aşılama ve test verileriyle halihazırda geliştirilmiş bir korona geçişi, diğer birçok açılış adımında merkezi bir rol oynamalıdır." ]
}