{
  "id" : "hEq8LBOV",
  "url" : "https://kurier.at/chronik/oesterreich/februar-bilanz-sonniger-westen-und-grauer-osten/401203063",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:18:52Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4970686/46-176032343.jpg",
  "imageCopyright" : "imago images/A. Friedrichs/Andreas Friedrichs/imago-images.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Februar-Bilanz: Sonniger Westen und grauer Osten",
  "articleTitleTranslated" : "Şubat dengesi: güneşli batı ve gri doğu",
  "articleContent" : [ "Generell war der Osten des Landes, was die Sonnenstunden betrifft, benachteiligt: Poysdorf in Niederösterreich etwa wies ein Defizit von rund 20 Prozent im Vergleich zum langjährigen Mittel auf.", "Im Rest des Landes gab es im Februar jedoch um 20 bis 40 Prozent mehr Sonnenstunden als im langjährigen Mittel. Auf der Kanzelhöhe in Kärnten schien die Sonne zum Beispiel 189 Stunden lang – 141 Stunden wären es im langjährigen Schnitt.", "Bei den bewohnten Orten hat Lienz mit 184 Sonnenstunden die Nase vorne. Zuerst sehr kalt, dann sehr mild Beachtlich ist auch der rasche Wechsel von sehr kalt auf sehr mild im Februar.", "In manchen Regionen Österreichs gab es innerhalb von nur einer Woche Temperaturunterschiede von mehr als 30 Grad: etwa in Lech/Arlberg. Hier berichtet die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) von 33 Grad Unterschied vom Tiefst- zum Höchstwert innerhalb von sieben Tagen.", "Blickt man weiter zurück, präsentierte sich der Dezember eher mild und der Jänner wiederum relativ kalt. Im Süden und Westen des Landes gab es teils Rekord-Niederschlagsmengen, im Norden und Osten wiederum waren der Dezember wie der Jänner sehr trocken.", "Im Tiefland verlief der Winter um 0,8 Grad wärmer als im Mittel der vergangenen 30 Jahre. In den Bergen lag die Abweichung bei plus 0,5 Grad. Vorschau Und wie geht es weiter?", "Heute, Montag, scheint in weiten Teilen des Landes die Sonne – nur in Wien, Niederösterreich und dem Burgenland dominiert erneut grau in grau: Es bleibt vorerst noch windig und bedeckt. Aber es gibt Hoffnung: Am Dienstag dürfte sich die Sonne dann bis Mittag im ganzen Land durchsetzen." ],
  "articleContentTranslated" : [ "Genel olarak, ülkenin doğusu güneşli saatler açısından dezavantajlıydı: Örneğin Aşağı Avusturya'daki Poysdorf, uzun vadeli ortalamaya kıyasla yaklaşık yüzde 20 oranında açık verdi.", "Bununla birlikte, ülkenin geri kalanında, Şubat ayında uzun vadeli ortalamadan yüzde 20 ila 40 daha fazla güneş ışığı vardı. Örneğin, Carinthia'daki Kanzelhöhe'de güneş 189 saat boyunca parladı - uzun vadeli ortalama 141 saat olurdu.", "184 saatlik güneş ışığı ile Lienz, yaşanılan yerler arasında başı çekiyor. Önce çok soğuk, sonra çok hafif Şubat ayında çok soğuktan çok yumuşaka hızlı değişim de dikkat çekicidir.", "Avusturya'nın bazı bölgelerinde sadece bir hafta içinde 30 dereceden fazla sıcaklık farkları vardı: örneğin Lech / Arlberg'de. Burada, Meteoroloji ve Jeodinamik Merkez Enstitüsü (ZAMG), yedi gün içinde en düşük ve en yüksek değerler arasında 33 derecelik bir fark olduğunu bildiriyor.", "Daha ileriye bakıldığında, Aralık oldukça ılıman ve Ocak nispeten soğuktu. Ülkenin güneyinde ve batısında bazen rekor miktarda yağış olurken, kuzeyde ve doğuda Aralık ve Ocak çok kurak geçti.", "Ovalarda, kış son 30 yılın ortalamasından 0,8 derece daha sıcaktı. Dağlarda sapma artı 0,5 derece idi. Önizleme Peki sırada ne var?", "Bugün, Pazartesi, güneş ülkenin büyük bir bölümünde parlıyor - sadece Viyana, Aşağı Avusturya ve Burgenland'da yine gri üzerine gri hakim: Hava şimdilik rüzgarlı ve kapalı. Ancak umut var: Salı günü, öğle vakti güneş tüm ülkeye hakim olmalı." ]
}