{
  "id" : "HErRgTvl",
  "url" : "https://kurier.at/wissen/gesundheit/60-prozent-aller-infektionen-durch-britische-virusvariante/401201320",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:55:30Z[UTC]",
  "author" : "ernst.mauritz@kurier.at (Ernst Mauritz)",
  "imageUrl" : "https://image.kurier.at/images/original/4951799/46-175773846.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "60 Prozent aller Infektionen durch britische Virusvariante",
  "articleTitleTranslated" : "İngiliz virüs varyantlarından gelen tüm enfeksiyonların yüzde 60'ı",
  "articleContent" : [ "Laut dem Virologen Andreas Bergthaler ist die Situation derzeit relativ labil. In Tirol gebe es täglich bis zu 20 \"Südafrika-Fälle\". Österreichweit gehen bereits 60 Prozent aller Neuinfektionen auf die neuen Varianten - primär die britische Variante - von SARS-CoV-2 zurück:", "Das sagt der Virusimmunologe Andreas Bergthaler vom  Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften Freitag im Ö1-Mittagsjournal.  :", "Bei der britischen Variante zeige sich nach wie vor eine Ost-West-Verteilung: \"Im Burgenland sind es im Durchschnitt 77 Prozent (Anteil an allen Neuinfektionen, Anm.), in Wien 66 Prozent, in den westlichen Bundesländern 40 bis 50 Prozent.\"", "Von der südafrikanischen Variante sind mit heute, Freitag, 630 Fälle in Tirol bestätigt, sagte Bergthaler. \"Nach wie vor werden täglich fünf bis 20 Fälle in Tirol gefunden und identifiziert. Meist können sie relativ gut per Contact Tracing verfolgt und eingegrenzt werden.\"", "Außerhalb Tirols seien derzeit \"30 oder ein paar Fälle mehr\" der Südafrika-Variante nachgewiesen, \"immer noch wenig im Verhältnis zu Tirol\".", "\"Differenziertes Infektionsbild\" Ob man den derzeitigen Anstieg der Infektionszahlen ausschließlich mit der großen Anzahl an Tests erklären könne, werde zum jetzigen Zeitpunkt \"wahrscheinlich keiner beantworten können.", "Aber ich denke, dass man das jetzige Infektionsbild sehr differenziert sehen muss\". Denn einerseits sind die Infektionszahlen im Steigen, andererseits ist die 7-Tages-Inzidenz \"Häuser weit weg von dem Wert 50, den man als Ziel ausgegeben hatte\".", "Als Virologe finde man derzeit wenig Argumente für weitere Lockerungen, abgesehen davon, \"dass es sicher sinnvoll ist, sich zu überlegen, wie man die Bevölkerung weiterhin ermutigen kann\".", "Rein wissenschaftlich gesehen stelle sich die Situation zur Zeit genauso dar, wie man es vor wenigen Wochen vermutet hatte: \"Aufgrund dieser neuen Varianten werden die Infektionen auch in absoluten Zahlen steigen\".", "Gerade bei der britischen Variante habe sich mittlerweile sehr klar gezeigt, dass sie eine erhöhte Infektiosität \"von 30 bis 60,70 Prozent aufweist\".", "\"Sehr vorsichtig sein\" Man müsse jetzt \"sehr vorsichtig sein, es ist eine relativ labile Situation, die man nicht verspielen soll, indem man jetzt unkontrolliert alles aufmacht\", betonte Bergthaler.", "Generell sollten, um Mutationen eingrenzen zu können, sehr rasch und zeitnah Entscheidungen getroffen werden: \"Das hat in Tirol nicht stattgefunden. Je regionaler und zielgerichteter diese Maßnahmen stattfinden können, umso besser.\"", "Virusimmunologe Andreas Bergthaler.© Bild: APA/HELMUT FOHRINGER In \"irgendeiner Form\" sollten betroffene Regionen isoliert und unter Quarantäne gestellt werden.", "\"Mindestens genauso wichtig ist es, in diesen Regionen flächendeckend Tests durchzuführen, damit man auch jene asymptomatischen Personen findet, die das Virus in sich tragen. Da ist in Schwaz und Umgebung noch Luft nach oben.\"", "Selbsttests sind wichtig Die ab Montag in Apotheken erhältlichen kostenlosen Selbsttests sieht Bergthaler positiv:", "\"Es gibt sehr gute Studien, die zeigen, dass auch Tests, die vielleicht keine 100-prozentige Sicherheit geben, aber die sehr regelmäßig eingesetzt werden, maßgeblichen Anteil an der Bekämpfung des Infektionsgeschehens haben können.\"  :", "Keine falsche Sicherheit Je regelmäßiger und je öfter man sich testen lasse, im besten Fall mehr als einmal pro Woche, umso schneller werden wir wieder Herr der Lage sein.", "Allerdings: \"Sicher sollte man sich in der jetzigen Situation nicht fühlen, egal, ob man gerade ein negatives Testergebnis bekommen hat oder ob man schon geimpft ist: Es besteht immer ein Restrisiko, dass man gerade neu infiziert wurde oder der Test nicht angeschlagen hat.\"" ],
  "articleContentTranslated" : [ "Virolog Andreas Bergthaler'e göre durum şu anda nispeten istikrarsız. Tirol'de her gün 20'ye kadar \"Güney Afrika vakası\" var. Avusturya genelinde, tüm yeni enfeksiyonların yüzde 60'ı SARS-CoV-2'nin yeni varyantlarından (özellikle İngiliz varyantı) kaynaklanmaktadır:", "Avusturya Bilimler Akademisi Moleküler Tıp Araştırma Merkezi'nden (CeMM) virüs immünologu Andreas Bergthaler Cuma günü Ö1 öğle yemeğinde söylediği şey bu. :", "İngiliz varyantı hala doğu-batı dağılımını gösteriyor: \"Burgenland'da ortalama yüzde 77 (tüm yeni enfeksiyonların payı, not), Viyana'da yüzde 66, batı federal eyaletlerinde yüzde 40 ila 50.\"", "Bergthaler, bugün Cuma günü itibariyle Tirol'de 630 Güney Afrika varyantı vakasının doğrulandığını söyledi. \"Daha önce olduğu gibi, Tirol'de her gün beş ila 20 vaka bulundu ve tanımlandı. Çoğu zaman, bunlar temas takibi kullanılarak nispeten iyi bir şekilde takip edilebilir ve lokalize edilebilir.\"", "Tirol dışında şu anda Güney Afrika varyantında \"30 veya birkaç tane daha\" vaka var, \"hala Tirol'e göre çok az\".", "\"Farklılaştırılmış enfeksiyon tablosu\" Enfeksiyon sayısındaki mevcut artışın yalnızca çok sayıda testle açıklanıp açıklanamayacağı, muhtemelen şu anda cevap veremeyecektir.", "Ancak mevcut enfeksiyon tablosunun çok farklı bir şekilde görülmesi gerektiğini düşünüyorum. \"Bir yandan enfeksiyon sayısı artıyor, diğer yandan 7 günlük görülme sıklığı\" değerinden çok uzak. 50 hedef alındı \".", "Bir virolog olarak, \"nüfusun nasıl cesaretlendirilmeye devam edebileceğini düşünmenin kesinlikle mantıklı olduğu\" gerçeği dışında, şu anda daha fazla rahatlama lehine birkaç argüman var.", "Tamamen bilimsel bir bakış açısına göre, durum şu anda tam olarak birkaç hafta önce şüphelenildiği gibidir: \"Bu yeni varyantlar nedeniyle enfeksiyonlar da mutlak sayılarda artacaktır\".", "Özellikle İngiliz varyantı artık çok açık bir şekilde \"yüzde 30 ila 60.70\" artan bir bulaşıcılığa sahip olduğunu göstermiştir.", "Bergthaler, \"Çok dikkatli olun\" Şu anda çok dikkatli olmalısınız, görece dengesiz bir durumdur ki her şeyi kontrolsüz bir şekilde açarak kumar oynamamanız gerekir \"diye vurguladı Bergthaler.", "Genel olarak, mutasyonları sınırlayabilmek için, kararlar çok hızlı ve hızlı bir şekilde alınmalıdır: \"Bu, Tirol'de gerçekleşmedi. Bu önlemler ne kadar bölgesel ve daha iyi hedeflenirse o kadar iyidir.\"", "Virüs immünologu Andreas Bergthaler. © Resim: APA / HELMUT FOHRINGER Etkilenen bölgeler izole edilmeli ve \"bir şekilde\" karantinaya alınmalıdır.", "\"Virüsü taşıyan asemptomatik insanları da bulabilmeniz için bu bölgelerde kapsamlı testler yapmak en az onun kadar önemlidir. Schwaz ve çevresinde hala iyileştirme alanı var.\"", "Kendi kendine testler önemlidir Bergthaler, pazartesiden itibaren eczanelerde sunulan ücretsiz kendi kendine testleri olumlu buluyor:", "\"Yüzde 100 kesinlik vermeyen, ancak çok düzenli kullanılan testlerin enfeksiyonla mücadelede büyük rol oynayabileceğini gösteren çok iyi çalışmalar var.\" :", "Yanlış güvenlik yok Kendinizi ne kadar düzenli olarak ve ne kadar sık test ettirirseniz, en iyi durumda haftada bir defadan fazla, durumu yeniden o kadar çabuk hallederiz.", "Ancak: \"Negatif bir test sonucu alıp almadığınıza veya aşı olup olmadığınıza bakılmaksızın, mevcut durumda kendinizi güvende hissetmemelisiniz: Yeni enfeksiyon kapmış olmanız veya testin yapmış olması her zaman için artık bir risk vardır. değil çalışır. \"" ]
}