{
  "id" : "hEx3hXr1",
  "url" : "https://kurier.at/kultur/tash-sultana-hat-im-lockdown-ihr-glueck-gefunden/401193325",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4948714/46-175858591.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tash Sultana hat im Lockdown ihr Glück gefunden",
  "articleTitleTranslated" : "Tash Sultana mutluluğunu kilit altında buldu",
  "articleContent" : [ "Die Ausnahmemusikerin spricht im KURIER über Burn-out, ihren Rückzugsort und ihr neues Album \"Terra Firma\" „Ich war nur mehr eine Hülle von Mensch, einfach total leer, als ich von der Tour nach Hause kam.", "Für mich war der Lockdown deshalb eine wunderbare Zeit, in der ich mich selbst wieder in Ordnung bringen konnte.“ 2016 wurde die australische Ausnahmemusikerin Tash Sultana mit dem Song „Jungle“ berühmt.", "Danach war sie mit ihrer Soundcollage aus Reggae, Rock und Soul und einer explosiven Bühnenshow, die sie (ähnlich wie Ed Sheeran) mit einer Loop-Station solo bestritt, rund um die Welt auf Tournee. Das Resultat: Die heute 25-Jährige war vor dem Ausbruch der Pandemie dem Burn-out nahe.", "„Ich gebe auf der Bühne alles, was ich habe“, erklärt Sultana im KURIER-Interview. „Zusätzlich bemühe ich mich auf Tour, immer nett zu sein und jedem zu geben, was er braucht. Da bleibt für einen selbst nichts über.", "Im Lockdown konnte ich viel Zeit mit meiner Familie verbringen, bin mit dem Hund zum Strand gefahren, war surfen und habe im Garten Gemüse gezüchtet.", "Und ich habe überflüssiges Gepäck abgelegt – Dinge, von denen ich dachte, dass ich sie brauche, Leute die mich ausnützen wollten, weil ich erfolgreich geworden bin.“ © Bild: Sony Music Diese zufriedene Stimmung ist in Sultanas heute erscheinendem Album „Terra Firma“ deutlich zu spüren.", "Die Songs sind verträumter und stilistisch noch breiter, als man Sultana vom Debüt und den Auftritten im Juli 2019 in Wien kennt.", "Das, sagt sie, liege sicher an diesem Zustand: „Die Songs sind ein Abbild meiner Welt mit 25 Jahren, erzählen, wie ich dahin gekommen bin.“ Ein Hilfsmittel auf dem Weg zum Glück war die Liebe zur Natur.", "Mit ihrer Verlobten Jaimie ist Sultana, die sich als nicht-binär bezeichnet, weil sie im Körper einer Frau geboren wurde, sich aber schon als Kind als Bub gefühlt hat, auf eine riesige Farm in Victoria gezogen.", "Dort hat sie im Wald hinter dem Haus Naturgeräusche aufgenommen und unter anderem in den Song „Beyond The Pine“ eingebaut. „In dem Lied geht es darum, wie man eine Liebe, die keine Grenzen kennt, mit seinem Partner mittels der Natur erforschen kann“", "Während sich die Multiinstrumentalistin in Songs wie „Greed“ und „Sweet And Dandy“ mit dem Druck beschäftigt, den ihr der plötzliche Ruhm gebracht hat, blickt sie in „Blame It On Society“ auf die Zeit zurück, als sie ihr Vater jeden Abend zu einem Auftritt fuhr.  “", "„Ich hab von meinem Opa eine Plastikgitarre bekommen, als ich Drei war. Von da an habe ich immer gefragt: ,Wann kriege ich eine echte?’. Ich habe die Centstücke in meiner Sparbüchse gezählt, vielleicht sieben Dollar, und gefragt, ob das genug ist, um eine zu kaufen.", "An meinem achten Geburtstag hat mir mein Vater dann eine E-Gitarre und einen Verstärker geschenkt. Von da an gingen wir zu jedem Geburtstag in die Musikalienhandlung, und ich durfte mir etwas aussuchen.", "Er hat diesen Funken in mir erkannt und alles dafür getan, dass sich mein Traum, Musikerin zu werden, erfüllen kann.“ Auf die Zeit, als sie als Teenager süchtig wurde und erst mit 17 nach einer drogenbedingten Psychose davon loskam, blickt sie in „Coma“ zurück.", "„Wenn man ständig zugedröhnt ist, beraubt man sich seiner Sinne und trifft schlechte Entscheidungen. Ein Grund, warum ich das Leben jetzt in vollen Zügen genieße, ist, dass ich sehr gesund lebe und immer nüchtern bin.", "Ich habe keinen Hangover mehr, wenn ich aufwache. Ich starte voll Energie in den Tag, weil ich Herr meiner Sinne bin, weiß was ich tue und erkenne, was andere um mich herum tun.", "Ich fühle mich – ja, man kann sagen – unzerstörbar.“ © Bild: Sony Music/Dara Munnis Sollte die Pandemie es erlauben, wird Tash Sultana am 1. 9. in Wien auftreten. Dann will das Energiebündel auch eine Band mitbringen: „Die wird aber nur punktweise auf der Bühne sein.", "Ich bin schon immer noch ich: Dass ich die Bühne beherrsche, ist einfach in meiner Natur . “" ],
  "articleContentTranslated" : [ "Olağanüstü müzisyen KURIER'de tükenmişlik, geri çekilme ve yeni albümü \"Terra Firma\" hakkında konuşuyor. Turdan eve geldiğimde tamamen boş bir insan kabuğuydum.", "Kilitlenme benim için harika bir zamandı ve kendimi tekrar düzene koyabildiğim. ”Avustralyalı istisnai müzisyen Tash Sultana 2016 yılında“ Jungle ”şarkısıyla ünlendi.", "Daha sonra reggae, rock ve soul'dan oluşan ses kolajı ve bir loop istasyonuyla (Ed Sheeran'a benzer) solo performans sergilediği patlayıcı sahne şovuyla dünyayı gezdi. Sonuç: Şu anda 25 yaşında olan hasta, salgının patlak vermesinden önce tükenmek üzereydi.", "Sultana, KURIER ile yaptığı röportajda “Sahnede sahip olduğum her şeyi veriyorum” diyor. Ayrıca, turda iyi olmaya ve herkese ihtiyacı olanı vermeye çalışıyorum. Senin için geriye hiçbir şey kalmadı.", "Kapatma sırasında ailemle çok zaman geçirebildim, köpeğimi sahile götürdüm, sörf yaptım ve bahçede sebze yetiştirdim.", "Ve gereksiz bagajları bıraktım - ihtiyacım olduğunu düşündüğüm şeyler, başarılı olduğum için benden yararlanmak isteyenler. ”© Image: Sony Music Bu mutlu ruh hali, Sultana'nın bugün çıkacak olan“ Terra Firma ”albümünde. açıkça hissetti.", "Şarkılar, Sultana'nın Temmuz 2019'da Viyana'daki ilk çıkışından ve performanslarından bildiğinizden daha rüya gibi ve stil açısından daha geniş.", "Bunun kesinlikle bu durumdan kaynaklandığını söylüyor: \"Şarkılar 25 yaşında dünyamın bir yansıması, oraya nasıl geldiğimi anlatıyorlar.\" Mutluluğa giden yolda bir yardım doğa sevgiydi.", "Bir kadının içinde doğduğu için kendini ikili değil olarak tanımlayan, ancak çocukken kendini çocuk gibi hisseden Sultana, nişanlısı Jaimie ile Victoria'daki devasa bir çiftliğe taşındı.", "Orada evin arkasındaki ormandan doğal sesler kaydetti ve bunları diğer şeylerin yanı sıra \"Çamın Ötesinde\" şarkısına dahil etti. \"Şarkı, sınır tanımayan bir aşkı partnerinizle doğa yoluyla nasıl keşfedebileceğinizle ilgili\"", "Ani şöhret, \"Açgözlülük\" ve \"Sweet And Dandy\" gibi şarkılarda getirdi \"Toplum Blame It On\" o basınçla çok enstrüman ilgilenirken o geri babasının her akşam bir konser sürdü izledi zamanında görünüyor . \"", "“Üç yaşındayken büyükbabamdan plastik bir gitar aldım. O andan itibaren hep sordum: 'Ne zaman gerçek bir tane alırım?' Kumbaramdaki kuruşları, belki yedi doları saydım ve bunun bir tane satın almak için yeterli olup olmadığını sordum.", "Sekizinci yaş günümde babam bana bir elektro gitar ve bir amplifikatör verdi. O andan itibaren her doğum gününde müzik mağazasına gittik ve bana bir şeyler seçmeme izin verildi.", "İçimdeki bu kıvılcımı fark etti ve müzisyen olma rüyamın gerçekleşmesini sağlamak için her şeyi yaptı. ”Gençken bağımlı hale geldiğinde ve uyuşturucuyla ilişkili bir psikozdan sonra ondan ancak 17 yaşında uzaklaştığında, bakıyor. “Koma“arkada.", "Sürekli sarhoş olduğunuzda, kendinizi duyularınızdan çalıyor ve kötü kararlar veriyorsunuz. Şimdi hayattan tam anlamıyla zevk almamın bir nedeni, çok sağlıklı yaşamak ve her zaman ayık olmamdır.", "Uyandığımda akşamdan kalmayım. Güne enerji dolu başlıyorum çünkü duyularımın kontrolü bende, ne yaptığımı biliyorum ve çevremde başkalarının ne yaptığını anlıyorum.", "Kendimi - evet, diyebilirsiniz - yok edilemez hissediyorum. ”© Image: Sony Music / Dara Munnis Salgın buna izin verirse, Tash Sultana 1 Eylül'de Viyana'da sahne alacak. Sonra enerji demeti de yanlarında bir grup getirmek istiyor: “Ama sadece belli noktalarda sahnede olacaklar.", "Ben hala benim: sahneye hükmetmem sadece doğamda. \"" ]
}