{
  "id" : "Hf7GrJH5",
  "url" : "https://kaernten.orf.at/stories/3082344/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-25T11:54:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/795266_opener_277016_kh_corona_strafen_201223_00_00_28_05.jpg?s=8281b85c6bb61c929d48b4df869aa655231e667e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-positiv: Strafe fürs Zusammenleben",
  "articleTitleTranslated" : "CoV-pozitif: birlikte yaşamanın cezası",
  "articleContent" : [ "Auf den Verstoß des Kontaktverbots stehen 300 Euro oder sechs Tage Haft. Ein Rechtsanwalt im Bezirk Hermagor nahm sich dieser Fälle ohne Honorar an, weil er überzeugt ist, dass das nicht Rechtens sei.", "Wie viele dieser Strafverfügungen ausgeschickt wurden, könne man derzeit nicht sagen, sagte Gerd Kurath, der Coronavirus-Koordinator des Landes. Er bestätigte aber, dass es diese 300-Euro-Strafen gebe.", "Beim Contact-Tracing Kontakte angegeben Gerd Pedarnig ist einer der Betroffenen. Er wohnt mit seiner Lebensgefährtin in einer 60-Quadratmeter-Wohnung in Weißbriach in Miete, beide haben dort ihren Hauptwohnsitz.", "Mitte November erhärtete sich beim Orthopädietechniker der Coronavirus-Verdacht. Er musste in Absonderung: „Als ich das positive Ergebnis bekommen habe, habe ich gesagt, dass ich mit meiner Lebensgefährtin zusammen in der Wohnung wohne.", "Daraufhin ist sie angerufen und gefragt worden, wann sie den letzten Kontakt mit mir gehabt hat.", "Sie hat gesagt, dadurch, dass wir zusammen leben, heute in der Früh.“ Daraufhin sei die Strafe ausgeschickt worden, wobei niemals jemand bei dem Paar gewesen sei, um zu kontrollieren, ob sie die Auflagen einhalten, so der Betroffene.", "Anwalt: Wo soll denn die Freundin hin? Eine Verwaltungsstrafe in so einem Fall gehe nicht, sagte Jurist Ulrich Salburg: „Voraussetzung für jede Strafbarkeit ist ein rechtmäßiges Alternativverhalten. Ich muss die Möglichkeit haben, mich so zu verhalten, dass ich nicht strafbar bin.", "Das geht hier aber nicht, denn wo sollte denn die Lebensgefährtin hin? Er kann sie nicht aussperren, sie kann in kein Hotel, die sind geschlossen. Sie kann nicht zu Verwandten, das ist laut Corona-Maßnahmen verboten.“ Drei Fälle vertritt er bereits und legte Einspruch ein.", "Daten vom Contact-Tracing Man bekommt die Daten von den Betroffenen selbst, mit wem sie Kontakt haben, so Landessprecher Kurath: „Die Contact-Tracer der Behörde fragen die Leute, das sind die Aussagen der Leute selbst.", "Dann fließt das in die Bescheide ein oder kann zu einer Strafe führen“", "Daten aus der Kontaktverfolgung für ein Strafverfahren zu benutzen, untergrabe laut Anwalt Salburg das Recht von Beschuldigten, sich selbst nicht belasten zu müssen: „Und vor allem ist die Aussage beim Contact-Tracing nach dem Epidemiegesetz verpflichtend.  “", "Ich muss Auskunft geben. Das heißt, wenn ich die Daten aus dem Contact-Tracing für eine Strafverfügung verwende, wird dieses Recht umgangen. Aus dem Grund ist eine Verwendung der Daten des Contact-Tracings meines Erachtens eindeutig verfassungswidrig.", "“Sprecher rät zu Einsprüchen Kurath sagte, man versuche natürlich sensibel vorzugehen, das sei aber eine der Möglichkeiten, die Pandemie einzudämmen. Es habe Fälle gegeben, wo Infizierte die ganze Familie angesteckt hätten, weil Abstände nicht eingehalten worden seien.", "Die Bezirkshauptmannschaften würden Bundesvorgaben umsetzen, Kurath verwies auf die Möglichkeit des Einspruchs. Man könne eine Beschwerde bei der Behörde selbst einlegen, bekomme dann einen Bescheid, und mit diesem Bescheid könne man zu Verwaltungsgerichtshof gehen, so Kurath.", "„Die Menschen sollen unbedingt davon Gebrauch machen, wenn sie meinen, dass sie ungerechtfertigt behandelt wurden.", "“Lebensgefährtin infizierte sich nicht Der bestrafte Pedarnig sagte, er persönlich müsse sagen, wenn man alles richtig gemacht habe und trotzdem eine 300-Euro-Strafe bekomme, werde er das nächste Mal vermutlich keine Kontaktpersonen mehr angeben.", "Seine Lebensgefährtin steckte sich nicht an, sie blieb gesund. Auch als Kontaktperson der Kategorie 1 habe sie in der kleinen Wohnung ausreichend Abstand gehalten. Nicht zu vergessen ist unter Umständen auch, dass Lebenspartner ihre erkrankten Partner ja oft pflegen, wenn sie Symptome haben.", "Das wird rechtlich aber nicht berücksichtigt." ],
  "articleContentTranslated" : [ "Temas yasağının ihlali, 300 avro veya altı gün hapis cezasıyla suçlanıyor. Hermagor bölgesindeki bir avukat, yasal olmadığına ikna olduğu için bu davaları ücretsiz olarak üstlendi.", "Ülkenin koronavirüs koordinatörü Gerd Kurath, bu cezalardan kaç tanesinin gönderildiğini söylemenin şu anda imkansız olduğunu söyledi. Ancak bu 300 euro para cezası olduğunu doğruladı.", "Temas takibinde belirtilen kişiler Gerd Pedarnig etkilenenlerden biridir. Ortağıyla Weißbriach'ta ikisinin de ana ikametgahı olan 60 metrekarelik bir dairede kiralık olarak yaşıyor.", "Kasım ortasında, ortopedi teknisyeninin koronavirüs şüphesi doğrulandı. Ayrılması gerekiyordu: “Olumlu sonucu aldığımda, eşimle apartmanda yaşadığımı söyledim.", "Daha sonra arandı ve benimle en son ne zaman iletişim kurduğu soruldu.", "Bu sabah birlikte yaşadığımızı söyledi. ”Daha sonra ceza gönderildi ve ilgili kişiye göre, çiftin şartlara uyup uymadığını kontrol edecek kimse yoktu.", "Avukat: Kız arkadaş nereye gitmeli? Avukat Ulrich Salburg, böyle bir durumda idari bir cezanın mümkün olmadığını söyledi: “Herhangi bir cezai sorumluluk için ön koşul, yasal alternatif davranıştır. Kovuşturmaya tabi olmayacak şekilde davranma fırsatına sahip olmalıyım.", "Ama bu burada işe yaramıyor, çünkü ortak nereye gitmeli? Onu kilitleyemez, hiçbir otele gidemez, kapalılar. Akrabalarını göremiyor, bu Corona önlemlerine göre yasak. ”Zaten üç davayı temsil ediyor ve itiraz etti.", "İrtibat izleme verileri Eyalet sözcüsü Kurath'a göre, verileri kendilerinden etkilenen ve temas halinde oldukları kişilerden alıyorsunuz: “Otoritenin temas izleyicileri insanlara soruyor, bunlar insanların kendileri tarafından yapılan ifadelerdir.", "Daha sonra bildirimlere akar veya bir cezaya yol açabilir \"", "Avukat Salburg'a göre, ceza yargılamaları için temas takibinden elde edilen verileri kullanmak, sanığın kendilerini suçlamama hakkına zarar veriyor: “Ve her şeyden önce, temas takibinde ifade Salgın Yasası'na göre zorunludur. \"", "Bilgi vermem gerekiyor. Bu, temas takibinden gelen verileri bir ceza emri için kullanırsam, bu hakkın engelleneceği anlamına gelir. Bu nedenle, temas izleme verilerinin kullanımı bence açıkça anayasaya aykırıdır.", "“Sözcü itirazları tavsiye ediyor Kurath, elbette hassas bir şekilde ilerlemeye çalıştığını, ancak pandemiyi kontrol altına almanın yollarından biri olduğunu söyledi. Enfekte kişilerin tüm aileyi enfekte ettiği durumlar olmuştur çünkü mesafeler gözlenmemiştir.", "Bölge yetkilileri federal yönergeleri uygulayacak, Kurath itiraz olasılığına değindi. Kurath'a göre yetkili makama şikayette bulunup sonra bildirim alabilir ve bu bildirimle idare mahkemesine gidebilirsiniz.", "“Kendilerine adaletsiz davranıldığına inandıklarında insanların bundan yararlanmaları zorunludur.", "\"Hayat arkadaşı enfekte olmadı. Cezalandırılan Pedarnig, kişisel olarak, her şeyi doğru yaparsanız ve yine de 300 euro para cezası alırsanız, bir dahaki sefere muhtemelen başka kişilere vermeyeceğini söylemek zorunda olduğunu söyledi.", "Ortağı enfekte olmadı, sağlıklı kaldı. Kategori 1 irtibat kişisi olarak, küçük dairede de yeterli mesafeyi korudu. Unutulmamalıdır ki, yaşam partnerleri semptomları olduğunda sıklıkla hasta partnerlerine bakarlar.", "Ancak bu yasal olarak dikkate alınmamaktadır." ]
}