{
  "id" : "hF7pwLdZ",
  "url" : "https://kurier.at/sport/fussball/didi-kuehbauer-nach-rapids-cup-debakel-in-salzburg-haben-uns-dermassen-schlecht-verhalten/401132274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825713/46-173603477.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Rapids Cup-Debakel: \"Haben uns dermaßen schlecht verhalten\"",
  "articleTitleTranslated" : "Rapids Kupası yenilgisinden sonra: \"Çok kötü davrandık\"",
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer konnte nach dem 2:6 in Salzburg nicht zufrieden sein: \"Wir schaffen es nicht, fehlerfrei zu spielen.\" Red Bull Salzburg ist für Rapid in der jüngsten Zeit einmal mehr zum Stolperstein im ÖFB-Cup geworden.", "Nach den Final-Duellen 2017 (1:2) und 2019 (0:2) sowie der Zweitrunden-Begegnung vergangene Saison (1:2 nach Verlängerung) unterlagen die Wiener dem Titelverteidiger am Mittwochabend im Achtelfinale deutlich mit 2:6 (1:3).", "Für die Gäste war es der dritte Dämpfer innerhalb weniger Tage nach dem Out in der Europa League sowie dem Heim-0:3 in der Liga gegen WSG Tirol. Dementsprechend gedämpft war die Stimmung bei den Wienern.", "Rapid-Trainer Didi Kühbauer meinte nach dem Spiel: \"In der ersten Halbzeit haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten, sind mit 0:3 in Rückstand geraten.\" Danach sei sein Team aber zurückgekommen, hätte \"durchaus auch das 2:", "3 schaffen können.\" © Bild: APA/KRUGFOTO / KRUGFOTO Kühbauer: \"Muss ihnen gratulieren\" Die zweite Spielhälfte war dann aus Kühbauers Sicht \"ein besseres Spiel von uns, wir schaffen es im Moment aber nicht, fehlerfrei zu spielen, haben wieder billige Gegentore bekommen.  :", "So ist Salzburg der verdiente Sieger, man muss ihnen gratulieren.\" Salzburgs Mittelfeldregisseur Zlatko Junuzovic konnte hingegen jubeln: \"Ich denke schon, dass der Sieg auch in der Höhe verdient ist.", "Wir sind nicht so gut ins Spiel gestartet, haben ein bisschen gebraucht, aber dann gut gespielt, den Ball gut zirkulieren lassen, sind zu Chancen gekommen und haben die auch genutzt.", "Das war genau das, was wir uns vorgenommen haben.\" © Bild: APA/KRUGFOTO / KRUGFOTO Der 33-Jährige traf auch selbst, das Tor wurde allerdings nicht gegeben. \" Wie ich gehört habe, war es kein Abseits. Das wäre nach 25 Minuten das 4:0 gewesen, dann wäre es noch komfortabler gewesen.", "Wir müssen uns nur ein bisschen ankreiden lassen die letzen zehn Minuten vor der Halbzeit. Sonst war es wieder okay. Wir wollten weiterkommen, das ist gelungen.\"" ],
  "articleContentTranslated" : [ "Hızlı teknik direktör Didi Kühbauer, Salzburg'daki 6-2'lik galibiyetten sonra tatmin olamadı: \"Hatasız oynayamayız.\" Red Bull Salzburg, son zamanlarda ÖFB Kupası'nda Rapid için bir başka engel haline geldi.", "2017'de (1: 2) ve 2019'da (0: 2) son düelloların yanı sıra geçen sezon ikinci tur karşılaşmasının (uzatma süresinin ardından 1: 2) ardından Viyanalılar, Çarşamba akşamı ikinci turda 2: 6 (1: 3) ile savunan şampiyonlar tarafından açık bir şekilde mağlup edildi. ).", "Konuklar için bu, Avrupa Ligi'nde çıktıktan birkaç gün sonra ve ligde WSG Tirol'e karşı 0: 3 ev sahibi olduktan sonra üçüncü damper oldu. Viyanalılar arasındaki ruh hali buna bağlı olarak bastırıldı.", "Hızlı antrenör Didi Kühbauer maçtan sonra şunları söyledi: \"İlk yarıda onlara yedi dakika yeterliydi, çok kötü davrandık ve 3-0 yenildik.\" Ondan sonra ekibi geri geldi ve \"2:", "3. \"© Görsel: APA / KRUGFOTO / KRUGFOTO Kühbauer:\" Seni tebrik etmeliyim \"Oyunun ikinci yarısı Kühbauer'in bakış açısından daha iyi bir oyunumuzdu, ancak şu anda kusursuz oynayamıyoruz, yine ucuz olanlarımız var Golleri kabul et. :", "Yani Salzburg hak edilen galip, onları tebrik etmelisiniz. \"Öte yandan Salzburg'un orta saha direktörü Zlatko Junuzovic tezahürat yapabildi:\" Galibiyetin zirvede de hak edildiğini düşünüyorum.", "Oyuna o kadar iyi başlamadık, biraz ihtiyacımız vardı ama sonra iyi oynadık, top iyi dolaşsın, fırsatlarımız oldu ve onları kullandık.", "Biz de tam olarak bunu yapmaya karar verdik. \"© Image: APA / KRUGFOTO / KRUGFOTO 33 yaşındaki oyuncu da gol attı ama gol verilmedi.\" Ofsayt olmadığını duydum. Bu 25 dakika sonra 4-0 olurdu, o zaman daha da rahat olurdu.", "Yarıdan önceki son on dakika için biraz tebeşirlenmemiz gerekiyor. Aksi takdirde yine iyiydi. Öne geçmek istedik, başardık. \"" ]
}