{
  "id" : "hFcKZa8V",
  "url" : "https://kurier.at/politik/inland/apaogm-vertrauensindex-regierung-verliert-weiter-an-vertrauen/401157195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:49:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869855/46-174035684.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "APA/OGM-Vertrauensindex: Regierung verliert weiter an Vertrauen",
  "articleTitleTranslated" : "APA / OGM Güven Endeksi: Hükümet güvenini kaybetmeye devam ediyor",
  "articleContent" : [ "Platz 2 für Kurz hinter Van der Bellen Alle anderen Politiker müssen einen Vertrauensverlust hinnehmen. Bundespräsident Alexander Van der Bellen verliert zwar auch drei Punkte, mit einem Saldo von 43 Punkten liegt er aber weiterhin deutlich voran und kann seinen Vorsprung weiter ausbauen.", "Das liegt daran, dass Bundeskanzler Kurz gleich sieben Punkte einbüßt. Mit einem Saldo von 20 Punkten behält er aber Rang zwei und liegt damit klar an der Spitze der Regierungsmitglieder.", "Der lange Zeit mit Kurz fast gleich auf gelegene Gesundheitsminister Rudolf Anschober (Grüne) muss mit minus 11 Punkten den größten Vertrauensverlust hinnehmen. Mit einem Saldo von nur noch 13 Punkten fällt er auf Rang 8 zurück.", "Den zweitgrößten Rückgang mit minus 8 Punkten muss Bildungsminister Faßmann einstecken, der mit einem Saldo von vier Punkten ins Mittelfeld abrutscht.", "Auch Vizekanzler Werner Kogler (Grüne) verliert 6 Punkte und hat nun ein Saldo von 12.  OGM-Chef Wolfgang Bachmayer erklärt diese Vertrauensverluste vor allem mit der zuletzt weiter gestiegenen Unzufriedenheit mit dem Krisenmanagement in der Corona-Pandemie.", "Insbesondere bei Anschober seien \"die bisher wegen seiner empathischen Medienwirkung verdeckten Versäumnisse und Fehler von Teilen der Öffentlichkeit nun wahrgenommen worden\".", "Auch das bisher sehr gute Vertrauen in Bildungsminister Faßmann sieht Bachmayer durch die Debatte um die Schulschließungen deutlich beschädigt.", "Im Sog der Vertrauensverluste bei den Hauptakteuren verzeichneten auch die anderen Politiker und Politikerinnen im Vergleich zu November ein Minus, aber trotzdem liegt nach wie vor eine deutliche Mehrheit der Regierungsmitglieder im Plus, \"das Vertrauen in die Regierung ist also noch mehrheitlich gegeben\", konstatiert der OGM-Chef.  ", "Vorschusslorbeeren für Kocher Der neue Arbeitsminister Kocher erhält mit einem Saldo von plus 14 Punkten einen \"lauten Begrüßungsapplaus\". 56 Prozent der Wahlberechtigten kennen ihn bereits, wobei er aus seinen vorherigen Funktionen als Leiter von IHS und Staatsschuldenausschuss schon eine Basis hatte.  ", "Von den Oppositionschefs genießt weiterhin Neos-Vorsitzende Beate Meinl-Reisinger mit einem Saldo von plus 8 das meiste Vertrauen.", "SPÖ-Vorsitzende Pamela Rendi-Wagner liegt mit minus 7 weiter im negativen Bereich - und für die FPÖ liegen Parteichef Norbert Hofer mit einem Saldo von minus 49 und Klubobmann Herbert Kickl mit minus 50 ganz am Ende der Rangliste." ],
  "articleContentTranslated" : [ "Van der Bellen'in arkasında Kurz için 2. sıra Diğer tüm politikacılar güven kaybını kabul etmek zorunda. Federal Cumhurbaşkanı Alexander Van der Bellen de üç puan kaybetti, ancak 43 puanlık bir denge ile hala açık bir şekilde önde ve liderliğini daha da genişletebilir.", "Bunun nedeni Şansölye Kurz'un yedi puan kaybetmesidir. Ancak 20 puanlık bir denge ile ikinci sırayı koruyor ve açıkça hükümetin zirvesinde.", "Kurz'a neredeyse eşit olan Sağlık Bakanı Rudolf Anschober (Yeşiller), eksi 11 puanla en büyük güven kaybını uzun süredir kabul etmek zorunda kaldı. Sadece 13 puanlık bakiye ile 8. sıraya geriler.", "Dört puanlık bir denge ile orta sahaya kayan Eğitim Bakanı Faßmann, eksi 8 puanla ikinci en büyük düşüşe katlanmak zorunda.", "Şansölye Yardımcısı Werner Kogler (Yeşiller) de 6 puan kaybetti ve şu anda 12'lik bir bakiyeye sahip. OGM patronu Wolfgang Bachmayer, bu güven kaybını, özellikle korona pandemisinde kriz yönetiminden son zamanlarda artan memnuniyetsizlikle açıklıyor.", "Özellikle Anschober örneğinde, \"empatik medya etkisi nedeniyle daha önce gizlenen ihmaller ve hatalar artık halkın bir kısmı tarafından fark edildi\".", "Bachmayer ayrıca, okulların kapanmasıyla ilgili tartışmalardan şimdiye kadar açıkça zarar gören Eğitim Bakanı Faßmann'a olan yüksek düzeyde güveni görüyor.", "Başlıca aktörler arasındaki güven kaybının ardından, diğer politikacılar da Kasım ayına göre bir eksi kaydetti, ancak yine de hükümet üyelerinin açık bir çoğunluğu hala olumlu, \"çoğunluğu hükümete hala güveniyor\" diyor. OGM patronu.", "Kocher'e şimdiden övgü Artı 14 puanlık bir denge ile yeni Çalışma Bakanı Kocher \"yüksek alkışlar\" aldı. Oy verme hakkına sahip olanların yüzde 56'sı onu zaten tanıyor, ancak IHS ve Ulusal Borç Komitesi başkanı olarak önceki görevlerinden bir temeli zaten vardı.", "Muhalefet liderlerinden Neos genel başkanı Beate Meinl-Reisinger, artı 8 dengesi ile en fazla güvenin tadını çıkarmaya devam ediyor.", "SPÖ başkanı Pamela Rendi-Wagner eksi 7'de hala olumsuz ve FPÖ için eksi 49 bakiyesiyle parti lideri Norbert Hofer ve eksi 50 ile kulüp başkanı Herbert Kickl sıralamada en altta yer alıyor." ]
}