{
  "id" : "HFdSETuL",
  "url" : "https://salzburg.orf.at/stories/3084062/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-08T15:33:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/27/crops/w=1280/807025_opener_281327_img_7853_bearbeitet.jpg?s=20bc288d0ead3e4f2c3d2fc0dcb6fcc80509cb44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Polizei hielt Skitourengeher  auf",
  "articleTitleTranslated" : "Alman polisi kayakçıları durdurdu",
  "articleContent" : [ "Die Wintersportler waren über die beliebte Skitour vom Dürnberg oberhalb von Hallein auf das nahegelegene Roßfeld gegangen. Jetzt müssen sie mit einer Strafe von bis zu 2.000 Euro rechnen.", "Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Roßfeld im Berchtesgadener Land.", "Die Polizisten hielten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich.Stichprobenartige Kontrollen der deutschen Polizei „Laut einem Polizeisprecher führt die Polizei Berchtesgaden regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch“, berichtet der Bayerische Rundfunk.  ", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auch die grenzüberschreitende Skitour vom Dürnberg (Gemeinde Hallein) aus erfreut sich großer Beliebtheit bei Wintersportlern.", "„Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich“, sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten." ],
  "articleContentTranslated" : [ "Kış sporları meraklıları, Hallein üzerindeki Dürnberg'den yakındaki Roßfeld'e kadar popüler kayak turuna çıktı. Şimdi 2.000 Euro'ya kadar para cezası beklemelisiniz.", "Alman ve Avusturya tarafındaki komşulardan gelen ifadelerin ardından polis, Berchtesgadener Land'deki Roßfeld civarındaki sınırın yakınını kontrol etti.", "Polis bölgedeki otoparkları kontrol etti ve Avusturya'dan çok sayıda araba sürücüsüne rastladı. Alman polisi tarafından yapılan rastgele kontroller Bayerischer Rundfunk'a göre \"Bir polis sözcüsüne göre, Berchtesgaden polisi Roßfeldstrasse'yi düzenli olarak rastgele kontroller yapıyor\".", "Ücretli yol, Salzburger Bölgesi'ndeki Hallein'i Berchtesgadener Land ile eski bir sınır geçişi üzerinden birbirine bağlar ve dağ panoraması nedeniyle çok popülerdir. Dürnberg'den (Hallein belediyesi) sınır ötesi kayak turu da kış sporları meraklıları arasında oldukça popülerdir.", "Bir polis sözcüsü Cuma günü, \"Alman kayak gezgini Almanya'da, Avusturya'da Avusturya'da kalmalı\" dedi. Sınırı geçenler ülkeye girerken karantina kurallarına uymak zorundadır." ]
}