{
  "id" : "hFeAgvJn",
  "url" : "https://www.derstandard.at/story/2000125104824/beneleague-belgische-fussballiga-strebt-fusion-mit-eredivisie-an?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T22:41:57Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Beneleague\": Belgische Fußballliga strebt Fusion mit Eredivisie an",
  "articleTitleTranslated" : "\"Beneleague\": Belçika futbol ligi Eredivisie ile birleşmeyi hedefliyor",
  "articleContent" : [ "Belgiens Fußball-Profiklubs streben nun auch offiziell eine Fusion mit der niederländischen Eredivisie an. Das entschied die Generalversammlung der 25 belgischen Profivereine am Dienstag einstimmig.", "Von der neu zu gründenden \"Beneleague\" versprechen sich die Teams ein höheres sportliches Niveau sowie wirtschaftliche Stabilität. \"Das Management der Pro League wird nun eine aktive Rolle in diesem Projekt spielen\", heißt es in einer Pressemitteilung.", "Belgische Medien berichten von einem möglichen Start zur Saison 2025/26. Die Beneleague soll 18 Teams umfassen, zehn aus den Niederlanden und acht aus Belgien. Von niederländischer Seite gibt es noch keine offizielle Absichtserklärung.", "Im Handball existiert bereits seit Jänner 2008 eine Beneleague, an der zeitweise auch Teams aus Luxemburg teilnahmen. (sid, 16.3.2021)" ],
  "articleContentTranslated" : [ "Belçika'nın profesyonel futbol kulüpleri artık resmi olarak Hollandalı Eredivisie ile birleşmeyi hedefliyor. 25 Belçikalı profesyonel kulübün genel kurulu Salı günü oybirliğiyle karar aldı.", "Takımlar, yeni kurulan \"Beneleague\" den daha yüksek bir spor seviyesi ve ekonomik istikrar bekliyorlar. Bir basın açıklaması \"Pro League yönetimi artık bu projede aktif bir rol oynayacak\" dedi.", "Belçika medyası 2025/26 sezonuna olası bir başlangıç yaptığını bildirdi. Beneleague, 10'u Hollanda'dan ve sekizi Belçika'dan olmak üzere 18 takımdan oluşacak. Hollanda tarafından hala resmi bir niyet beyanı yok.", "Ocak 2008'den beri hentbolda bir Beneleague var ve burada Lüksemburg'dan takımlar da yer aldı. (sid, 16 Mart 2021)" ]
}