{
  "id" : "hgBegFnR",
  "url" : "https://kurier.at/politik/inland/regierung-sprach-mit-opposition-ueber-lockerungsmassnahmen-noch-keine-klarheit/401174764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910227/46-175268872.jpg",
  "imageCopyright" : "APA/BKA/DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung sprach mit Opposition über Lockerungsmaßnahmen - noch keine Klarheit",
  "articleTitleTranslated" : "Hükümet, hafifletme tedbirleri hakkında muhalefetle konuştu - henüz netlik yok",
  "articleContent" : [ "Die Regierung hat am Montagvormittag mit Experten und Opposition ihren Gesprächsreigen gestartet, der eine Rückkehr des Präsenzunterrichts und eine Öffnung des Handels als Folge haben dürfte. Verraten hat die Koalition SPÖ, FPÖ und Neos aber noch nicht, was sie genau plant.", "Abschließend wird am Nachmittag mit den Landeshauptleuten debattiert. SPÖ-Chefin Pamela Rendi-Wagner erklärte in der Mittags-ZiB, dass es seitens der Regierung keine Festlegung bezüglich der Öffnungsschritte gegeben habe.", "Kanzler Sebastian Kurz (ÖVP) habe aber klar gemacht, dass Anstiege der Infektionszahlen bei Lockerungen zu erwarten seien. Daher warb auch Rendi-Wagner wieder für Vorsicht, wenn man \"weit über die Schulen\" öffnen wolle.", "Denn da bestehe die Gefahr einer dritten Welle in vier bis sechs Wochen. Der \"Hammer\" ist laut FPÖ-Obmann Norbert Hofer, dass laut Experten-Bericht die südafrikanische und brasilianische Mutation des Virus große Sorgen bereiteten.", "So dürften die bestehenden Impfungen nur bedingt wirken. Wenn dies so sei, könne man sich die Impfstrategie \"aufzeichnen\", fürchtet Hofer. Eine Steigerung der Infektionen nach Lockerungen sei demnach zu hundert Prozent sicher, zitierte Hofer aus dem Gespräch mit der Opposition.", "Dennoch tritt Hofer für Lockerungen ein, wie er sagte - das aber unter \"strengsten Begleitmaßnahmen\", wie dem Tragen von FFP2-Masken im Handel. Und auch psychosoziale Maßnahmen seien begleitend angesagt, findet der FPÖ-Obmann.", "Er ist sich sicher: \"Die Regierung hat in Wirklichkeit keine validen Grundlagen für die Maßnahmen, die jetzt getroffen werden.\" Viel werde auch vom Sozialverhalten der Menschen abhängen, hätten die Regierungsvertreter vermittelt.", "Seitens der Neos wurde bekrittelt, dass die Treffen mit der Regierung zwar Informationen brächten, aber keine echten Diskussionen. Für Neos-Chefin Beate Meinl-Reisinger ist ein weiterer Lockdown aufgrund des Stagnierens der Infektionszahlen nicht mehr gedeckt.", "Wie sie in einer Pressekonferenz ausführte, sollten die Schulen wieder öffnen, die Volksschule sogar ohne Schichtbetrieb, auch der Handel, Museen und Zoos sowie die körpernahen Dienstleister, wo sie Sympathien für ein Reintesten zeigte.", "Von der Regierung verlangte sie - auch unter dem Eindruck der eingeschränkten Empfehlung für Astra Zeneca für die Generation 65 plus - eine Änderung der Impfstrategie. Impfen solle man nun \"Junge, Mobile\", die zu Super-Spreadern werden könnten.", "Verstärkung holte sich die Regierung am Montag wieder in Expertenform. Das Quartett der Berater bestand aus der Virologin Dorothee von Laer, dem Virologen Andreas Bergthaler, Uni Wien-Vizerektor Oswald Wagner und Herwig Ostermann von der Gesundheit Österreich GmbH.", "Schon im Vorfeld fix zu sein schien, dass die Schulen wieder Unterricht vor Ort anbieten und der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann. Dazu werden Friseure zur Schere greifen dürfen.", "Dies alles kommt, obwohl das Ziel von rund 700 Fällen pro Tag trotz der diversen Einschränkungen bei weitem nicht erreicht wurde und es angesichts der seit Wochen stagnierenden Zahlen unwahrscheinlich ist, dass der Wunsch-Wert bis zum Lockdown-Ende am 7.", "Februar realisierbar sein wird. Heute verzeichnete man beispielsweise über 1.100 Neuinfektionen, obwohl Montage und Sonntage stets die geringsten Werte haben." ],
  "articleContentTranslated" : [ "Hükümet uzmanlarla ve muhalefetle Pazartesi sabahı görüşmelere başladı ve bu da yüz yüze öğretime dönüş ve ticaretin açılmasıyla sonuçlanacak. SPÖ, FPÖ ve Neos koalisyonu tam olarak ne planladığını henüz açıklamadı.", "Nihayet öğleden sonra eyalet valileriyle bir tartışma yapılacak. SPÖ lideri Pamela Rendi-Wagner öğle vakti ZiB'ye hükümetin açılış adımlarını belirtmediğini açıkladı.", "Şansölye Sebastian Kurz (ÖVP), gevşeme ile enfeksiyon sayısında artış beklendiğini açıkça belirtti. Bu nedenle, Rendi-Wagner \"okulların çok ötesine\" açılmak istendiğinde yine dikkatli olmak için kampanya yürüttü.", "Çünkü dört ila altı hafta içinde üçüncü bir dalga riski var. FPÖ başkanı Norbert Hofer'e göre \"çekiç\", bir uzman raporuna göre virüsün Güney Afrika ve Brezilya mutasyonlarının büyük endişe yaratmasıdır.", "Mevcut aşıların sadece sınırlı bir etkisi olması muhtemeldir. Hofer, eğer böyleyse aşılama stratejisinin \"kaydedilebileceğinden\" korkuyor. Hofer'in muhalefetle yaptığı konuşmadan aktardığına göre gevşemeden sonra enfeksiyonlarda artış yüzde yüz kesin.", "Yine de, Hofer, dediği gibi - ancak mağazalarda FFP2 maskeleri takmak gibi \"en sıkı eşlik eden önlemler\" altında rahatlamayı savunuyor. FPÖ başkanı, psikososyal önlemlerin de modaya uygun olduğunu söylüyor.", "Emin: \"Gerçekte, hükümetin şu anda alınan tedbirler için geçerli bir temeli yok.\" Hükümet temsilcileri, birçok şeyin insanların sosyal davranışlarına da bağlı olacağını aktardı.", "Neos hükümeti ile yapılan görüşmelerin bilgi sağladığı, ancak gerçek bir tartışma olmadığı gerçeğini eleştirdi. Neos patronu Beate Meinl-Reisinger için, enfeksiyon sayısındaki durgunluk nedeniyle başka bir kilitlenme artık karşılanmıyor.", "Bir basın toplantısında açıkladığı gibi, okullar tekrar açılmalı, ilkokul vardiyalı çalışmasa bile, ticaret, müzeler ve hayvanat bahçeleri ile vücut dostu hizmet sağlayıcıları, en saf olana sempati göstermelidir.", "Ayrıca hükümete, 65 yaş üstü nesil için Astra Zeneca'nın sınırlı öneri olduğu izlenimi altında, aşılama stratejisini değiştirmesini istedi. Artık süper yayıcılar olabilecek \"çocuk, seyyar\" aşı yapılmalıdır.", "Hükümet, Pazartesi günü uzman formunda takviye aldı. Danışmanlar dörtlüsü virolog Dorothee von Laer, virolog Andreas Bergthaler, Viyana Üniversitesi Rektör Yardımcısı Oswald Wagner ve Gesundheit Österreich GmbH'dan Herwig Ostermann'dan oluşuyordu.", "Okulların yine yerinde dersler vereceği ve perakendecilerin hizmetlerini günlük ürünlerin dışında yeniden sunabilecekleri önceden belliydi. Kuaförler bu amaçla makas kullanabilecekler.", "Tüm bunlar, çeşitli kısıtlamalara rağmen günde yaklaşık 700 vaka hedefine ulaşılamamış olmasına ve haftalardır durgun olan rakamlar göz önüne alındığında, istenen değere sonunda ulaşılmasının muhtemel olmadığı gerçeğine rağmen gelir. 7 Aralık'taki kilitlenme", "Şubat gerçekleşecek. Bugün, örneğin, Pazartesi ve Pazar günleri her zaman en düşük değerlere sahip olmasına rağmen, 1,100'den fazla yeni enfeksiyon vardı." ]
}