{
  "sourceCountry" : "austria",
  "articleTitle" : "Drastischer Schritt: Papst ordnet Vatikan-Finanzen neu",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Als besonderer Fluch erwies sich zuletzt eine Geschäftsimmobilie an der Londoner Sloane Avenue, die der Vatikan über Partnergesellschaften in mehreren Schritten seit 2014 und unter beträchtlichen Verlusten erwarb.", "Der Einsatz einschließlich der Ablösung von Hypotheken soll nach unterschiedlichen Recherchen einen mittleren dreiststelligen Millionenbetrag betragen.  Zum Ärgernis wurde das Investment auch, weil in die Anlage offenbar Spenden flossen, die für caritative Zwecke gedacht waren.", "Inzwischen ermittelt die vatikanische Staatsanwaltschaft wegen Betrugs, Korruption und Geldwäsche.  Mit dem Londoner Immobilienhandel verbunden ist der Name von Enrico Crasso, in der Schweiz tätiger römischer Banker und zugleich Manager der maltesischen Fondsgesellschaft Centurion.", "Auch dort soll die Kirchenleitung laut italienischen Medienberichten mit 50 Millionen Euro beteiligt sein.  Für beide Investments ordnete Franziskus nun an, der Vatikan müsse \\\"so schnell wie möglich aussteigen oder wenigstens in einer Weise darüber verfügen, dass jedes Risiko einer Rufschädigung unterbunden wird\\\".", "Mit dem gleichen Schreiben, das auf den 25.  August datiert und - ungewöhnlich für den Vatikan - als Faksimile publiziert wurde, teilte der Papst dem Kardinalstaatssekretär weitere Veränderungen mit: Die Verwaltung des gesamten Sondervermögens ist an das zentrale Wirtschaftsamt APSA zu übertragen; künftig hat seine Behörde in Finanzdingen die gleichen Antrags- und Verfahrenswege einzuhalten wie die anderen Kurienämter; das Wirtschaftssekretariat übt seine Kontrollfunktion auch über das Staatssekretariat aus.", "Letzteres ist ein delikater Punkt.  Vor fünf Jahren gerieten darüber der damalige Substitut im Staatssekretariat, Angelo Becciu, und Kardinal George Pell als Chef des Wirtschaftssekretariats heftig aneinander.", "Papst Franziskus stellt die Maßnahmen als Teil seiner Kurienreform dar, die den Leitungsapparat mehr auf den Dienst an der Glaubensverkündigung ausrichten soll.", "Unter dieser Rücksicht sei es \\\"weder nötig noch opportun\\\", dass sich das Staatssekretariat mit einer Finanzverwaltung befasst, die anderen Organen zugeordnet ist.", "In der gleichen Linie einer Entflechtung liegt auch, dass der Kardinalstaatssekretär seit September nicht mehr im Aufsichtsgremium der Vatikanbank IOR sitzt.  Der Sache nach sind die Maßnahmen nicht überraschend.", "Der jetzige Wirtschaftspräfekt Juan Antonio Guerrero hatte eine Neuordnung der Finanzverwaltung und -kontrolle bereits am 1.  Oktober angekündigt.  Mit der Veröffentlichung des Papstbriefs verlieh der Vatikan der Sache jedoch Transparenz und Nachdruck.", "Im gleichen Zusammenhang teilte das Presseamt mit, dass der Papst bei einem Treffen mit Parolin und den Wirtschaftsverantwortlichen des Vatikan am Mittwoch dieser Woche eine Kommission ins Leben rief, die eine Umsetzung binnen drei Monaten begleiten soll.", "Mitglieder sind APSA-Chef Nunzio Galantino, Wirtschaftspräfekt Guerrero und der Substitut des Staatssekretariats, Edgar Pena Parra.  Just am Donnerstag erschien in der Zeitung \\\"La Stampa\\\" ein Bericht, in dem ein Beschuldigter in der Londoner Investment-Affäre seinerseits Vorwürfe gegen Pena Parra erhebt: Demnach war der Substitut an den Verhandlungen über den endgültigen Erwerb der maledeiten Immobilie beteiligt." ],
  "id" : "hGbIrO69",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/drastischer-schritt-papst-ordnet-vatikan-finanzen-neu/401089005",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sert adım: Papa, Vatikan maliyesini yeniden düzenledi",
  "articleContentTranslated" : [ "Vatikan'ın 2014'ten bu yana birkaç adımda ortak şirketler aracılığıyla satın aldığı ve önemli kayıplarla Londra'daki Sloane Caddesi'nde son zamanlarda ticari bir mülk olduğu ortaya çıktı.", "İpotek geri ödemesi dahil kullanım, çeşitli araştırmalara göre orta üç haneli bir milyon tutar olmalıdır. Yatırım aynı zamanda bir sıkıntıya dönüştü çünkü görünüşe göre hayır amaçlı olan bağışlar tesise aktı.", "Vatikan savcılığı şu anda dolandırıcılık, yolsuzluk ve kara para aklamayı soruşturuyor. İsviçre'de faaliyet gösteren Romalı bir bankacı ve Malta fon şirketi Centurion'un yöneticisi olan Enrico Crasso'nun adı Londra emlak ticareti ile ilişkilidir.", "İtalyan basınında çıkan haberlere göre, kilise yönetimi de 50 milyon avro ile orada yer alacak. Francis şimdi her iki yatırım için de Vatikan'ın \"olabildiğince çabuk oradan çıkması veya en azından herhangi bir itibar zedelenmesi riskinin önleneceği şekilde imha etmesi\" emrini verdi.", "25 Ağustos tarihli ve Vatikan için alışılmadık bir şekilde yayınlanan aynı mektupta, Papa, Kardinal Dışişleri Bakanı'nı başka değişiklikler hakkında bilgilendirdi: Tüm özel fonun idaresi, merkezi ekonomi ofisi APSA'ya devredilecek; Gelecekte mali konulardaki yetkisi, diğer curia ofisleriyle aynı başvuru ve prosedür kanallarını takip etmelidir; Ekonomi Sekreterliği aynı zamanda Devlet Sekreterliği üzerindeki denetim işlevini de yerine getirir.", "İkincisi hassas bir noktadır. Beş yıl önce, o zamanki Devlet Sekreterliği yedek üyesi Angelo Becciu ve Ekonomi Sekreterliği başkanı Kardinal George Pell arasında bir çatışma çıktı.", "Papa Francis önlemleri Curia reformunun bir parçası olarak sunuyor ve bu da yönetim aygıtını daha çok inancın tebliğine hizmet edecek şekilde hizalaması gerekiyor.", "Bunu akılda tutarak, Dışişleri Bakanlığının diğer organlara tahsis edilen bir mali idare ile ilgilenmesi \"ne gerekli ne de fırsattır\".", "Aynı ayrıştırma hattında, kardinal dışişleri bakanı Eylül ayından bu yana Vatikan Bankası IOR'un denetim organının bir üyesi değil. Özünde, önlemler şaşırtıcı değil.", "Mevcut ekonomi valisi Juan Antonio Guerrero, 1 Ekim'de mali yönetim ve kontrolün yeniden yapılandırıldığını duyurmuştu. Papalık mektubunun yayınlanmasıyla Vatikan konuya şeffaflık ve önem verdi.", "Aynı bağlamda, basın ofisi, Papa'nın bu hafta çarşamba günü Parolin ve Vatikan'ın ekonomi yetkilileri ile yaptığı toplantıda, uygulamayı üç ay içinde izlemek üzere bir komisyon kurduğunu duyurdu.", "Üyeler, APSA patronu Nunzio Galantino, Ekonomik Vali Guerrero ve Devlet Sekreterliğinin yedeği Edgar Pena Parra'dır. Daha Perşembe günü \\ \"La Stampa \\\" gazetesinde, Londra yatırım olayından bir zanlının Pena Parra aleyhine iddialarda bulunduğu bir haber çıktı: Buna göre, ikame Maldiv mülkünün nihai devralımına ilişkin müzakerelerde yer aldı." ]
}