{
  "id" : "hgUlZDC4",
  "url" : "https://kurier.at/politik/inland/so-drastisch-sind-die-auswirkungen-von-covid-auf-das-budget/401173798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:34:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So drastisch sind die Auswirkungen von Covid auf das Budget",
  "articleTitleTranslated" : "Covid'in bütçe üzerindeki etkisi bu kadar şiddetli",
  "articleContent" : [ "Die Krise habe bisher ein Loch von 22,5 Milliarden Euro im Bundeshaushalt hinterlassen.", "Mit der aktuellen Monatsbilanz für Dezember, den das Finanzministerium an das Parlament übermittelt, ergibt sich eine vorläufige Jahresübersicht über die budgetären Auswirkungen im COVID-Jahr 2020.  „Die Auswirkungen der Pandemie werden unser gesellschaftliches und wirtschaftliches Leben noch länger beschäftigen und sind auch budgetär deutlich spürbar\", sagt Finanzminister Gernot Blümel.  ", "Die Krise habe bisher ein Loch von 22,5 Milliarden Euro im Bundeshaushalt hinterlassen. Einnahmen von 73,6 Milliarden Euro stehen Ausgaben in der Höhe von 96,1 Milliarden gegenüber.", "Insgesamt wurden im Jahr 2020 28 Milliarden Euro für die Bewältigung der Auswirkungen der Pandemie budgetiert, davon wurden 20,8 Milliarden Euro ausgezahlt bzw. als Steuererleichterung gewährt. Aktuell seien mehr als 31 Milliarden die ausgezahlt oder rechtsverbindlich zugesagt worden. ", "Die Einzahlungen von Jänner bis Dezember 2020 betrugen 73,6 Milliaden Euro und sind damit um -6,7 Mrd. Euro beziehungsweise -8,4 % niedriger als im Vorjahreszeitraum. Dies sei laut Finanzministerium beinahe vollständig auf den Rückgang der öffentlichen Abgaben zurückzuführen:", "Die Bruttoabgaben sind 2020 mit rund 81,8 Milliarden Euro um 9,1 Milliarden (-10,0 %) geringer als 2019.  Die größten Rückgänge gegenüber dem Vorjahr gab es bei der Körperschaftsteuer mit etwa 3,1 Mrd.  :", "Euro (-32,5 %), der Umsatzsteuer 2,5 Mrd. Euro (-8,3 %), der veranlagten Einkommensteuer 1,9 Mrd. Euro (-39,5 %), der Lohnsteuer 1,2 Mrd. Euro (-4,3%) sowie der Mineralölsteuer 0,7 Mrd. Euro (-15,4 %).", "Nur wenige Abgaben wiesen 2020 Zuwächse gegenüber 2019 auf: die Tabaksteuer (+5 %), Versicherungssteuer (2,1%) und motorbezogene Versicherungssteuer (+3,1%). Demgegenüber stehen Auszahlungen, von Jänner bis Dezember 2020 in Höhe von 96,1 Mrd.", "Euro. Sie sind damit um +17,2 Mrd. Euro bzw. +21,9 % höher als im Vorjahr. Ein bedeutender Teil an Mehrauszahlungen sei auf Maßnahmen im Zusammenhang mit COVID-19 zurückzuführen. Beispielsweise waren im Berichtszeitraum 7,6 Mrd.", "Euro an Mehrauszahlungen im Bereich Arbeit, davon 5,5 Mrd. Euro für Kurzarbeit und 1,1 Mrd. Euro für das Arbeitslosengeld und die Notstandshilfe, notwendig.", "Ebenfalls in der Monatsbilanz für Dezember enthalten ist die aktuelle COVID-19-Berichterstattung. 2020 waren im COVID-19-Krisenbewältigungsfonds Ausgaben von 28 Mrd. Euro vorgesehen, davon führten im Budgetjahr 2020 20,8 Mrd.", "Euro zu Auszahlungen bzw. wurden als Steuererleichterungen gewährt. So wurden bis zum 31.  Dezember 2020 z.B. 911 Mio. Euro im Rahmen des Härtefallfonds über die WKO und AMA ausbezahlt, 240,3 Mio. Euro über den NPO-Unterstützungsfonds und 260,7 Mio.", "Euro für das Gemeindepaket. Die Ausgaben für den Kinderbonus belaufen sich auf insgesamt 665,3 Mio. Euro und für den Lockdown-Umsatzersatz wurde mit 31.  Dezember 2020 ein Volumen von 1,9 Mrd. Euro von der COFAG ausbezahlt.", "Im Rahmen des COVID-19-Krisenbewältigungsfonds wurden 2020 Soforthilfemaßnahmen in Höhe von 1,8 Mrd. Euro finanziert. Darunter fallen u.a. die zentrale Beschaffung medizinischer Produkte für ganz Österreich (170 Mio.", "Euro), Beschaffungen und Leistungen des österreichischen Bundesheers (insb. die Abhaltung der COVID-19Massentests, sowie die Einrichtung eines COVID-19-Lagers; 134,7 Mio. Euro), eine Sonderdotierung für den Pflegefonds (100 Mio.", "Euro) oder zusätzliche Mittel für die klinische Forschung (20,7 Mio. Euro)." ],
  "articleContentTranslated" : [ "Kriz şu ana kadar federal bütçede 22,5 milyar avroluk bir delik bıraktı.", "Maliye Bakanlığı'nın Parlamento'ya ilettiği Aralık ayı cari aylık bilançosu, 2020 COVID yılında bütçe etkilerine ilişkin bir ön yıllık genel bakış sağlıyor. \"Pandeminin etkileri sosyal ve ekonomik hayatımızı daha da uzun süre meşgul edecek ve bütçe açısından kendini açıkça göstermektedir \"Maliye Bakanı Gernot Blümel diyor.", "Kriz şu ana kadar federal bütçede 22,5 milyar avroluk bir delik bıraktı. 73.6 milyar Euro'luk gelir, 96.1 milyar Euro'luk harcamayla çelişiyor.", "Salgının etkileriyle başa çıkmak için 2020'de toplam 28 milyar euro bütçe ayrıldı ve bunun 20,8 milyar eurosu ödenmiş veya vergi indirimi olarak sağlanmıştır. Şu anda 31 milyardan fazlası ödenmiş veya yasal olarak bağlayıcıdır.", "Ocak-Aralık 2020 arasındaki ödemeler 73,6 milyar avro olarak gerçekleşti ve bu nedenle bir önceki yılın aynı dönemine göre -6,7 milyar avro veya% -8,4 daha düşük. Maliye Bakanlığı'na göre, bu neredeyse tamamen kamu vergilerindeki düşüşten kaynaklanıyor:", "2020'de brüt vergiler yaklaşık 81,8 milyar euro ile 2019'a göre 9,1 milyar (-% 10,0) daha düşük. Bir önceki yıla göre en büyük düşüşler yaklaşık 3,1 milyar ile kurumlar vergisinde gerçekleşti:", "Euro (-32,5%), satış vergisi 2,5 milyar Euro'ya (-8.3%), değerlendirilen vergi 1,9 milyar Avro (-39,5%), ücret vergisi 1.2 milyar Avro (-4.3%) ve mineral yağ vergisi 0,7 milyar Euro (- % 15.4).", "2020'de 2019'a kıyasla yalnızca birkaç vergi artış gösterdi: tütün vergisi (+% 5), sigorta vergisi (% 2.1) ve motorla ilgili sigorta vergisi (+% 3.1). Buna karşılık, Ocak-Aralık 2020 arasında 96,1 milyar Euro tutarında ödeme var.", "Euro. Bu nedenle, önceki yıla göre + 17,2 milyar Euro veya +% 21,9 daha yüksektir. Ek ödemelerin önemli bir kısmı, COVID-19 ile bağlantılı önlemlerle ilişkilendirilebilir. Örneğin 7,6 milyar", "5,5 milyar avroluk kısa süreli çalışma ve 1,1 milyar avroluk işsizlik yardımları ve acil yardım olmak üzere çalışma alanında ek ödemelerde Avro.", "Mevcut COVID-19 raporu da Aralık ayı aylık bakiyesine dahil edilmiştir. COVID-19 kriz yönetimi fonu 2020'de 28 milyar euro harcamayı planladı ve bunun 20,8 milyar eurosu 2020 bütçe yılında.", "Avro ödemeler için veya vergi indirimi olarak verildi. Örneğin 31 Aralık 2020'ye kadar WKO ve AMA aracılığıyla mağduriyet fonu kapsamında 911 milyon euro, NPO destek fonu aracılığıyla 240.3 milyon euro ve 260.7 milyon euro ödendi.", "Topluluk paketi için Euro. 31 Aralık 2020'de çocuk ikramiyesi için yapılan harcamalar 665,3 milyon Avro oldu ve COFAG, kapatma geliri ikamesi için 1,9 milyar Avro tutarında bir ödeme yaptı.", "COVID-19 Kriz Yönetim Fonu'nun bir parçası olarak, 2020'de 1,8 milyar Avro değerinde acil yardım önlemleri finanse edildi. Bu, tüm Avusturya için tıbbi ürünlerin merkezi tedarikini içerir (170 milyon Euro).", "Euro), Avusturya Silahlı Kuvvetlerinin tedarikleri ve hizmetleri (özellikle COVID-19 kitle testlerinin düzenlenmesi ve ayrıca bir COVID-19 kampının kurulması; 134,7 milyon euro), bakım fonu için özel bir bağış (100 milyon euro).", "Euro) veya klinik araştırmalar için ek fonlar (20,7 milyon Euro)." ]
}