{
  "id" : "HgyLTCnU",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-die-gefahr-von-mutationen-ist-groesser-denn-je/401334279",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:10:46Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5009343/46-176434611.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfstoff: Mutationen verlangen Flexibilität und Reserven",
  "articleTitleTranslated" : "Korona aşısı: Mutasyonlar esneklik ve rezerv gerektirir",
  "articleContent" : [ "Heimische Experten zeigen sich seit Wochen besorgt, jetzt warnt die deutsche Regierung vor dem Risiko impfresistenter Mutationen. „Wir sind in der gefährlichsten Phase der Pandemie“, sagte Kanzleramtsminister Helge Braun der „Bild am Sonntag“.", "Sollten die Infektionszahlen parallel zum Impfen rasant steigen, „wächst die Gefahr, dass die nächste Virus-Mutation immun wird gegen den Impfstoff“. Dann „bräuchten wir neue Impfstoffe“, wird Braun zitiert.", "Ein \"Schlimmster-Fall-Szenario\" im Wettlauf gegen die Zeit. Tatsächlich verändern sich Viren ständig durch Mutation.", "\"Untersuchungen des Erbguts des SARS-CoV-2-Virus haben gezeigt, dass es etwa alle zwei Wochen zu einer derartigen Mutation kommt\", schreibt die Österreichische Agentur für Gesundheit und Ernährungssicherheit, AGES, auf ihrer Homepage.", "Für die Molekularmediziner der Akademie der Wissenschaften ist klar, dass sich der Virus-Stammbaum in etwa seit dem Spätherbst verstärkt in Varianten verästelt, die auch weiter vom Stamm weg reichen.", "Virologe Andreas Bergthaler sagte in der Vorwoche: Man müsse wachsam bleiben, aber nicht quasi im Wochentakt in „Alarmismus“ verfallen. Die meisten neu auftretenden Mutationen haben keinen Einfluss auf die Ausbreitung des Virus oder die Schwere der Erkrankung.", "Einige Mutationen oder Kombinationen von Mutationen können allerdings dem Virus einen Vorteil verschaffen, wie z. B. eine erhöhte Übertragbarkeit oder die Fähigkeit, sich der Immunantwort des Wirts zu entziehen.", "Derzeit stehen drei so genannte „Variants of Concern“ im Fokus der Öffentlichkeit: B.1.1.7, die „britische Variante“; B.1.351, die „südafrikanische Variante“ und P1, die „brasilianische Variante“.", "Diese Varianten sind leichter übertragbar und sind in einigen Regionen der Welt zum vorherrschenden SARS-CoV-2-Virus-Typ geworden. So werden z. B. im Osten Österreichs bereits 80 bis 90 Prozent der Neuinfektionen durch B.1.1.7. verursacht.", "Die AGES gibt einen Überblick: Im Dezember 2020 berichteten britische Behörden von einer neuen SARS-CoV-2-Virusvariante, B.1.1.7 breitet sich seit September 2020 in Großbritannien aus.", "Nach Kenntnisstand vom 22.  März 2021 ist sie leichter von Mensch zu Mensch übertragbar als die „Wildform“ des SARS CoV 2-Virus. Die erhöhte Übertragbarkeit führt zu einer höheren absoluten Anzahl von Infektionen und erhöht somit die Wahrscheinlichkeit schwerer Fälle.", "Zudem wird von einer erhöhten Sterblichkeit von Erkrankungen durch B.1.1.7 ausgegangen. Es gibt bislang keine Hinweise auf eine verringerte Wirksamkeit der zugelassenen Impfstoffe. Über diese Virusvariante aus Südafrika wurde erstmals im Dezember 2020 berichtet.", "Sie ist mittlerweile der vorherrschende Virus-Typ in dieser Region, d. h. die Mehrzahl der Infektionen wird durch diese Virus-Variante verursacht. Vorläufige Studien-Ergebnisse deuten darauf hin, dass diese Variante um 50 Prozent übertragbarer ist als die zuvor in Südafrika zirkulierenden Varianten.", "Es liegen noch keine ausreichenden Informationen darüber vor, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante tatsächlich höher ist.", "Erste Studien lassen vermuten, dass bei Personen, die an der ursprünglichen Variante erkrankt waren oder einen Impfstoff erhalten haben, der auf der ursprünglichen Variante beruht, der Schutz durch neutralisierende Antikörper (eine Komponente der Immunabwehr) gegenüber B.1.351 reduziert sein könnte.  ", "Diese SARS-CoV-2-Variante zirkulierte erstmals im brasilianischen Staat Amazonas und ähnelt in ihren Veränderungen der südafrikanischen Variante. Eine erhöhte Übertragbarkeit wird ebenfalls als denkbar erachtet.", "Laut ECDC gibt es mit Stand 22.  März 2021 allerdings keine mikrobiologischen oder epidemiologischen Hinweise auf eine Veränderung der Übertragbarkeit. Bisher gibt es keinen Hinweis darauf, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante höher ist.", "Es gibt erste Hinweise darauf, dass einige der Mutationen in der P.1-Variante die Fähigkeit von Antikörpern (aus natürlicher Infektion oder Impfung), das Virus zu erkennen und zu neutralisieren, beeinträchtigen könnten.", "Immer wieder betonen Pharma-Unternehmen, ihre Vakzine relativ rasch an veränderte Viren-Typen anpassen zu können. Im Prinzip müsse nur die Information für das mutierte Spikeprotein in den bereits vorhandenen Impfstoffträger eingebaut werden.", "Diese Entwicklung sollte innerhalb von sechs Wochen abgeschlossen sein. Gleichzeitig müsste die Europäische Arzneimittelbehörde, EMA, die behördliche Zulassung beschleunigen. Das ist möglich, wenn es sich um dasselbe Herstellungsverfahren handelt und die Qualität des Vakzins gewährleistet ist.", "Darüber hinaus müsste die Wirksamkeit des angepassten Impfstoffes mit klinischen Phase-3-Studien bei einigen hundert Teilnehmern untermauert werden. Experten gehen davon aus, das ein angepasster Impfstoff innerhalb von einem halben Jahr auf den Markt gebracht werden kann.", "Um ausreichend Impfstoff herstellen zu können, sollten aus Sicht des Impfstoffbeauftragten der deutschen Bundesregierung jährlich für die gesamte EU zwei Milliarden Reserve-Impfdosen produziert werden.", "Der Leiter der Taskforce Impfstoffproduktion, Christoph Krupp, sagte im Gespräch mit der „Frankfurter Allgemeinen Zeitung“, Ziel sei es, in einem Quartal so viele Impfdosen zusätzlich produzieren zu können, um alle Europäer einmal zu impfen.", "„Das wären 500 Millionen Impfdosen in einem Quartal, also zwei Milliarden Impfdosen im Jahr.“ Dies sei sowohl wegen der Mutationen des Coronavirus nötig als auch für den Fall neuer Pandemien. Man sei mit den Impfstoff-Herstellern darüber bereits in Gesprächen, so Krupp.", "Deutschland soll „einen überproportionalen Anteil“ dieser Produktionskapazitäten bereitstellen. Das neue Biontech-Werk in Marburg habe eine Kapazität von etwa 750 Millionen Impfdosen im Jahr, sagte Krupp.", "„Rein rechnerisch brauchen wir also ungefähr drei solcher Werke zusätzlich in Europa . “" ],
  "articleContentTranslated" : [ "Yerli uzmanlar haftalardır endişeliydi, şimdi Alman hükümeti aşıya dirençli mutasyon riski konusunda uyarıda bulunuyor. Başbakanlık Bakanı Helge Braun \"Bild am Sonntag\" 'dan \"Salgının en tehlikeli aşamasındayız\" dedi.", "Aşılamaya paralel olarak enfeksiyon sayısı hızla artarsa, \"bir sonraki virüs mutasyonunun aşıya karşı bağışıklık kazanması riski artar\". O zaman Braun'un \"yeni aşılara ihtiyacımız olacak\" dediği aktarılıyor.", "Zamana karşı yarışta bir \"en kötü durum senaryosu\". Aslında virüsler mutasyon yoluyla sürekli değişiyor.", "Avusturya Sağlık ve Gıda Güvenliği Ajansı AGES, web sitesinde \"SARS-CoV-2 virüsünün genetik materyalinin araştırılması, bu tür bir mutasyonun yaklaşık iki haftada bir meydana geldiğini göstermiştir.\"", "Bilimler Akademisi'ndeki moleküler tıp uzmanları için, virüs soy ağacının sonbaharın sonlarından bu yana, gövdeden daha da uzağa uzanan varyantlara giderek daha fazla dallara ayrıldığı açıktır.", "Virolog Andreas Bergthaler geçen hafta şunları söyledi: Tetikte olmalısınız, ancak her hafta \"paniğe kapılmamalısınız\". Görünen yeni mutasyonların çoğu, virüsün nasıl yayıldığını veya hastalığın ne kadar şiddetli olduğunu etkilemez.", "Bununla birlikte, bazı mutasyonlar veya mutasyon kombinasyonları virüse aşağıdakiler gibi bir avantaj sağlayabilir: B. artan bulaşabilirlik veya konağın bağışıklık tepkisinden kaçma yeteneği.", "Halk şu anda üç sözde \"Endişe Varyantına\" odaklanıyor: B.1.1.7, \"İngiliz varyantı\"; B.1.351, \"Güney Afrika varyantı\" ve \"Brezilya varyantı\" P1.", "Bu varyantlar daha kolay bulaşır ve dünyanın bazı bölgelerinde baskın SARS-CoV-2 virüs türü haline gelmiştir. Yani z. B. Avusturya'nın doğusundaki yeni enfeksiyonların yüzde 80 ila 90'ı B.1.1.7. neden oldu.", "AGES bir genel bakış sunuyor: Aralık 2020'de, İngiliz yetkililer yeni bir SARS-CoV-2 virüs varyantı bildirdi, B.1.1.7 Eylül 2020'den beri Büyük Britanya'da yayılıyor.", "22 Mart 2021 itibariyle bildiğimiz kadarıyla insandan insana bulaşmak SARS CoV 2 virüsünün \"vahşi formundan\" daha kolaydır. Artan aktarılabilirlik, daha yüksek mutlak enfeksiyon sayısına yol açar ve bu nedenle ciddi vaka olasılığını artırır.", "Ek olarak, B.1.1.7'nin hastalıklardan ölüm oranının artmasıyla sonuçlanacağı varsayılmaktadır. Şimdiye kadar, onaylanmış aşıların etkinliğinin azaldığına dair bir kanıt yoktur. Güney Afrika'dan bu virüs varyantı ilk olarak Aralık 2020'de bildirildi.", "Şu anda bu bölgedeki baskın virüs türüdür, i. H. enfeksiyonların çoğu bu tür virüslerden kaynaklanır. Ön çalışma sonuçları, bu varyantın daha önce Güney Afrika'da dolaşan varyantlardan yüzde 50 daha fazla aktarılabilir olduğunu gösteriyor.", "Bu varyantla ilişkili yeniden enfeksiyon sayısının gerçekte daha yüksek olup olmadığı konusunda yeterli bilgi henüz mevcut değildir.", "İlk çalışmalar, orijinal varyanttan hasta olan veya orijinal varyantı temel alan bir aşı alan kişilerin, antikorları (bağışıklık sisteminin bir bileşeni) nötralize ederek B.1.351'e karşı korumayı azaltabileceğini göstermektedir.", "Bu SARS-CoV-2 varyantı ilk olarak Brezilya'nın Amazonas eyaletinde dolaşıma girdi ve Güney Afrika varyantındaki değişikliklerinde benzer. Aktarılabilirliğin artması da düşünülebilir.", "ECDC'ye göre, 22 Mart 2021 itibariyle, aktarılabilirlikteki bir değişikliğin mikrobiyolojik veya epidemiyolojik belirtileri yoktur. Şimdiye kadar, bu varyantla ilişkili yeniden enfeksiyon sayısının daha yüksek olup olmadığına dair bir gösterge yoktur.", "P.1 varyantındaki bazı mutasyonların, antikorların (doğal enfeksiyon veya aşılamadan) virüsü tanıma ve nötralize etme kabiliyetini bozabileceğine dair ilk göstergeler vardır.", "İlaç firmaları, aşılarını değişen virüs türlerine göreceli olarak hızlı bir şekilde adapte edebileceklerini tekrar tekrar vurgulamaktadır. Prensip olarak, yalnızca mutasyona uğramış başak proteini bilgisinin mevcut aşı taşıyıcısına yerleştirilmesi gerekir.", "Bu geliştirme altı hafta içinde tamamlanmalıdır. Aynı zamanda, Avrupa İlaç Ajansı EMA'nın düzenleyici onayı hızlandırması gerekecektir. Bu, üretim süreci aynıysa ve aşının kalitesi garanti edilirse mümkündür.", "Ek olarak, uyarlanmış aşının etkinliği, birkaç yüz katılımcının yer aldığı klinik faz 3 çalışmaları ile doğrulanmalıdır. Uzmanlar, uyarlanmış bir aşının altı ay içinde piyasaya sürülebileceğini varsayıyor.", "Alman Federal Hükümeti Aşı Komiseri'nin görüşüne göre, yeterli aşı üretebilmek için tüm AB için yılda iki milyar yedek aşı dozu üretilmelidir.", "Aşı Üretimi Görev Gücü başkanı Christoph Krupp, \"Frankfurter Allgemeine Zeitung\" ile yaptığı röportajda amacın, tüm Avrupalıları bir kez aşılamak için dörtte bir içinde çok sayıda ek aşı üretebilmek olduğunu söyledi.", "\"Bu, bir çeyrekte 500 milyon aşı dozu, yani yılda iki milyar aşı dozu demektir.\" Bu, hem koronavirüsteki mutasyonlar nedeniyle hem de yeni pandemiler durumunda gereklidir. Krupp, aşı üreticileriyle şimdiden görüşmeler yapıldığını söyledi.", "Almanya, bu üretim kapasitesinden \"orantısız bir pay\" sağlamalıdır. Krupp, Marburg'daki yeni Biontech fabrikasının yılda yaklaşık 750 milyon aşı dozu kapasitesine sahip olduğunu söyledi.", "“Tamamen matematiksel terimlerle, Avrupa'da bunun gibi yaklaşık üç ek tesise ihtiyacımız var. \"" ]
}