{
  "id" : "hH4XWzh0",
  "url" : "https://kurier.at/politik/inland/anschober-psychosoziale-gesundheit-ist-wichtiger-teil-der-krisenbewaeltigung/401169889",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899631/20210127-ABD0062-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober richtet Beraterstab zu psychosozialer Belastung ein",
  "articleTitleTranslated" : "Anschober, psikososyal stres konusunda danışman kadrosu kurdu",
  "articleContent" : [ "Deshalb soll ein eigener Beraterstab Empfehlungen für diesen Bereich erarbeiten - das teilt Gesundheitsminister Anschober in einer Aussendung mit.  Das Gesundheitsministerium habe den Zugang zu Beratungs- und Unterstützungsangeboten für die psychische Versorgung erleichtert.", "So werden vom Sozialministerium Informationen für niederschwellige Beratungsangebote zentral zusammengefasst, Informationen für unterschiedliche Lebensrealitäten zusammengestellt und sowohl über Telefonseelsorge, wie auch Freiwilligeninitiativen informiert.", "Eine derartige Initiative in Zusammenarbeit mit dem Fonds Gesundes Österreich sind Telefonketten und Nachbarschaftsinitiativen gegen Einsamkeit. Gleichzeitig arbeitet die Sozialversicherung an einer Aufstockung der verfügbaren Therapieplätze, um eine breitere Versorgung zu gewährleisten." ],
  "articleContentTranslated" : [ "Bu nedenle özel bir danışma ekibi bu alan için öneriler geliştirmelidir - Sağlık Bakanı Anschober bunu bir yayında duyurdu. Sağlık Bakanlığı, ruh sağlığı hizmetlerine yönelik danışmanlık ve destek hizmetlerine erişimi kolaylaştırmıştır.", "Sosyal İşler Bakanlığı, düşük eşikli danışmanlık teklifleri için bilgileri merkezileştirir, yaşamın farklı gerçekleri için bilgi derler ve telefon danışmanlığının yanı sıra gönüllü girişimleri hakkında bilgi verir.", "Sağlıklı Avusturya Fonu ile işbirliği içinde bu tür bir girişim, yalnızlığa karşı telefon zincirleri ve mahalle girişimleridir. Aynı zamanda, sosyal güvenlik, daha geniş bir bakım yelpazesini garanti altına almak için mevcut terapi yerlerinin sayısını artırmaya çalışmaktadır." ]
}