{
  "id" : "hhDdywoi",
  "url" : "https://kurier.at/sport/fussball/mit-kara-und-demir-von-rapid-foda-nominierte-grosskader-fuer-das-oefb-team/401220144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:47:01Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4807446/46-167033615.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit Kara und Demir: Foda nominierte Großkader für das ÖFB-Team",
  "articleTitleTranslated" : "Kara ve Demir ile: Foda, ÖFB takımına üst düzey kadroyu aday gösterdi",
  "articleContent" : [ "Österreichs Teamchef Franco Foda hat am Dienstag gleich 43 Spieler in seinen provisorischen Kader für die ersten drei WM-Qualifikationsspiele Ende März nominiert.", "Da die Deutschland-Legionäre nicht zum Match am 25.  März in Glasgow gegen Schottland reisen dürfen, musste der Deutsche das wohl größte Aufgebot in der Geschichte der ÖFB-Nationalmannschaft zusammenstellen.", "Allerdings wird der Kader am Freitag noch reduziert.", "Neben altbekannten Namen scheinen unter anderem die beiden Rapidler mit türkischen Wurzeln, Ercan Kara und Yusuf Demir, deren Klubkollegen Dejan Ljubicic und Maximilian Ullmann sowie Stefan Schwab (PAOK Saloniki), Goalie Daniel Bachmann (Watford), David Nemeth, Jakob Jantscher, Stefan Hierländer (alle Sturm Graz) und Peter Zulj (Göztepe) auf.  ", "Nur auf der Abrufliste steht Salzburg-Keeper Cican Stankovic, der als Anwärter auf das Einserleiberl galt. An Kara zeigte zuletzt auch der türkische Verband Interesse, der Stürmer entschied sich nun aber für den ÖFB.", "\"Es ist mir eine Ehre, für Österreich spielen zu dürfen\", lautete die erste Reaktion des 25-Jährigen. \"Ich wurde heute noch einmal von ÖFB-Sportdirektor Peter Schöttel kontaktiert und informiert, dass ich auf der aktuellen Einberufungsliste bin.", "Ich freue mich sehr, dass ich nominiert wurde und bin im Moment richtig glücklich\", erklärt der Aufsteiger dieser Saison. Die Nominierung von Karas Rapid-Kollegen Demir kann als Fingerzeig gewertet werden, dass der 17-Jährige für Österreich auch im A-Team längerfristig zur Verfügung stehen wird.", "Der als großes Talent geltende Mittelfeldspieler durchlief alle ÖFB-Nachwuchs-Auswahlen, wäre aber ebenfalls ein Thema für die Türkei.", "Hier könnte es theoretisch noch Jahre dauern, bis Klarheit besteht, weil die FIFA einem Spieler einen Verbandswechsel vor dem 21.  Geburtstag erlaubt, selbst wenn bereits Nationalteam-Bewerbspartien absolviert wurden.", "Bemerkenswert ist die Kaderzusammenstellung auch in punkto Torhüter. Foda kündigte bereits im Herbst an, die Entscheidung über den langfristigen ÖFB-Stammgoalie im März-Lehrgang zu treffen. Kein Kandidat ist nun ganz offensichtlich Stankovic.", "Die Entscheidung wird wohl zwischen Alexander Schlager (LASK), Heinz Lindner (Basel) und Daniel Bachmann (Watford) fallen, Wolfsburg-Ersatzmann Pavao Pervan und Sturm-Keeper Jörg Siebenhandl besitzen wohl nur Außenseiter-Chancen.", "Nach dem Schottland-Gastspiel tritt das ÖFB-Team im Wiener Happel-Stadion gegen die Färöer (28. März) und Dänemark (31. März) an.", "Dass davor der eine oder andere in Deutschland tätige Spieler doch nach Glasgow reisen kann, ist ebensowenig ausgeschlossen wie die Gefahr, dass mancher Bundesliga-Legionär auch gegen Dänemark und die Färöer fehlt.", "Endgültig Bescheid weiß der ÖFB in dieser Angelegenheit wohl am Freitag, wenn der Kader verkleinert wird. Marko Arnautovic ist aufgrund der chinesischen Corona-Reisebeschränkungen definitiv kein Thema." ],
  "articleContentTranslated" : [ "Salı günü, Avusturya takım patronu Franco Foda Mart ayı sonunda ilk üç Dünya Kupası elemeleri için geçici kadrosunda 43 oyuncuyu aday gösterdi.", "Alman lejyonerlerinin 25 Mart'ta Glasgow'da İskoçya'ya karşı oynayacağı maça gitmelerine izin verilmediğinden, Almanlar ÖFB milli takım tarihindeki muhtemelen en büyük kadroyu bir araya getirmek zorunda kaldı.", "Ancak kadro Cuma günü düşürülecek.", "Tanınmış isimlerin yanı sıra, Türk kökenli iki Rapidler, Ercan Kara ve Yusuf Demir, kulüp meslektaşları Dejan Ljubicic ve Maximilian Ullmann ile Stefan Schwab (PAOK Saloniki), kaleci Daniel Bachmann (Watford), David Nemeth, Jakob Jantscher, Stefan Hierländer (bütün Sturm Graz) ve Peter Zulj (Göztepe).", "Sadece çağrı listesinde, tek kişilik vücut yarışmacısı olarak kabul edilen Salzburg kalecisi Cican Stankoviç var. Türk derneği son zamanlarda Kara'ya ilgi gösterdi, ancak forvet şimdi ÖFB lehine karar verdi.", "25 yaşındaki oyuncunun ilk tepkisi \"Avusturya için oynamak benim için bir onurdur\" oldu. \"Bugün yine ÖFB spor direktörü Peter Schöttel tarafından arandım ve mevcut taslak listesinde olduğumu bildirdi.", "Aday olduğum için çok mutluyum ve şu anda gerçekten çok mutluyum ”dedi. daha uzun bir süre için Avusturya'da A takımda sunulacak.", "Büyük bir yetenek olarak kabul edilen orta saha oyuncusu, ÖFB'nin tüm genç seçimlerinden geçti ama Türkiye için de sorun olacaktı.", "Teoride net olması yıllar alabilir, çünkü FIFA, milli takım maçları oynanmış olsa bile bir oyuncunun 21. yaş gününden önce dernek değiştirmesine izin verir.", "Kaleciler söz konusu olduğunda kadro da dikkat çekicidir. Foda, sonbaharda Mart kursu ÖFB'nin uzun vadeli normal hedefi hakkında karar vereceğini açıkladı. Artık hiçbir aday açıkça Stankoviç değil.", "Karar muhtemelen Alexander Schlager (LASK), Heinz Lindner (Basel) ve Daniel Bachmann (Watford) arasında olacak, Wolfsburg'lu yedek oyuncu Pavao Pervan ve forvet kaleci Jörg Siebenhandl'ın sadece dış şansları var.", "İskoçya'nın konuk oyuncu olarak katılmasının ardından ÖFB ekibi, Viyana'daki Happel Stadyumu'nda Faroe Adaları (28 Mart) ve Danimarka (31 Mart) ile karşı karşıya gelecek.", "Almanya'da çalışan bir veya diğer oyuncunun bundan önce Glasgow'a gidebilmesi, bazı Bundesliga lejyonerlerinin Danimarka ve Faroe Adaları'na karşı olmaması riski kadar imkansız.", "ÖFB, kadronun küçültüleceği Cuma günü bu konuyla ilgili nihai kararını verecek. Marko Arnautovic, Çin Corona seyahat kısıtlamaları nedeniyle kesinlikle bir sorun değil." ]
}