{
  "id" : "hHKjtJV6",
  "url" : "https://kurier.at/wirtschaft/e-commerce-wuchs-in-oesterreich-im-vorjahr-um-174-prozent/401339274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T06:48:14Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/35451/46-70760377.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "E-Commerce wuchs in Österreich im Vorjahr um 17,4 Prozent",
  "articleTitleTranslated" : "Avusturya'da e-ticaret bir önceki yıla göre yüzde 17,4 büyüdü",
  "articleContent" : [ "Erstmals hat der E-Commerce allein mit Waren, die an Endverbraucher verkauft werden, in Deutschland, Österreich und der Schweiz im Jahr 2020 ein konsolidiertes Volumen von mehr als 100 Mrd. Euro (inkl.", "Umsatzsteuer) erreicht. Der deutschsprachige E-Commerce setzt damit mehr um als jeder andere Sprachraum in Europa. Pro Kopf wurde in den drei Ländern im Mittel etwa für 1.000 Euro im Jahr bestellt. Das ist deutlich mehr als beispielsweise in Frankreich (67 Mio.", "Einwohner und etwa 46,4 Mrd. Euro vergleichbares E-Commerce-Volumen), aber noch erheblich weniger als in England (82,6 Mrd. Euro Marktvolumen, ca. 1.233 Euro pro Kopf und Jahr). Zusammen bringen es die deutschsprachigen Märkte auf ein Viertel des E-Commerce-Warenumsatzes in den USA.", "Prozentual am Stärksten fiel das Wachstum 2020 in der Schweiz mit einem Sprung um 27,9 Prozent auf 11,84 Mrd. Euro aus, gefolgt von Österreich (+17,4 Prozent) und Deutschland (+14,6 Prozent). Der Anteil des E-Commerce am Einzelhandel steigt in allen drei Märkten weiterhin konstant an.", "Die Branche in Österreich konnte im Vorjahr erstmals mehr als 8,5 Mrd. Euro im E-Commerce erwirtschaften. Der über mobile Endgeräte generierte Umsatz hat sich um mehr als 50 Prozent erhöht - mehr als in Deutschland, wo das Volumen nur um 11,1 Prozent stieg.", "Allerdings liegt der Anteil des Mobile Commerce am gesamten E-Commerce-Umsatz in Deutschland mehr als doppelt so hoch wie in Österreich. In Deutschland liegen die Online-Umsätze mit Waren für 2020 bei 83,3 Mrd.", "Euro. Dies ergibt einen prozentualen Anstieg von 14,6 Prozent gegenüber dem Jahr 2019.  Obwohl während der gesamten Corona-Krise in allen drei Ländern der Lebensmittelhandel nie geschlossen hatte, legte dieser im Onlinehandel überall prozentual am stärksten zu.", "Doch noch immer ist der e-Food-Sektor nirgends stärker als in der Schweiz: Mit 1,5 Mrd. Euro liegt er zwar deutlich unter dem deutschen Lebensmittel-Onlinehandel (2,3 Mrd. Euro, +43,75 Prozent).", "Aber bei annähernd vergleichbarer Bevölkerungsgröße ist er mehr als doppelt so hoch wie in Österreich (693 Mio. Euro, +20,9 Prozent). Pro Kopf gab jeder Deutsche wiederum nicht einmal 33 Euro für Lebensmittel im Internet aus (insgesamt 2,7 Mrd.", "Euro, +67 Prozent). In der Schweiz waren es mehr als 175 Euro, in Österreich immerhin mehr als 78 Euro. Rainer Will, Geschäftsführer des österreichischen Handelsverbands: \"Der Onlinehandel ist im Corona-Jahr 2020 in Österreich mit 17,4 Prozent so stark gewachsen wie nie zuvor.", "Damit hat die Pandemie den E-Commerce hierzulande noch weit stärker befeuert als in Deutschland. Mittlerweile shoppen alle Altersklassen im Internet und das wird auch nach Covid so bleiben.", "Der Trend zum regionalen Einkauf hält ebenfalls an - eine große Chance für die Webshops der DACH-Region, mit europäischer Qualität zu überzeugen.\"" ],
  "articleContentTranslated" : [ "İlk kez, Almanya, Avusturya ve İsviçre'de son tüketicilere satılan ürünlerle e-ticaret, 2020'de 100 milyar Euro'nun üzerinde bir konsolide hacme sahip olacak", "Satış vergisi). Almanca konuşulan e-ticaret, Avrupa'daki diğer dil alanlarından daha fazlasını yapıyor. Üç ülkede, kişi başına düşen ortalama sipariş yıllık 1.000 avro civarındaydı. Bu, örneğin Fransa'dakinden (67 milyon.", "Nüfus ve karşılaştırılabilir e-ticaret hacminde yaklaşık 46,4 milyar euro), ancak yine de İngiltere'dekinden önemli ölçüde daha az (82,6 milyar euro piyasa hacmi, kişi başına ve yıl başına yaklaşık 1,233 euro). Almanca konuşulan pazarlar, ABD'deki e-ticaret satışlarının dörtte birini oluşturuyor.", "Yüzde olarak bakıldığında, 2020'de büyüme yüzde 27,9 artışla 11,84 milyar avroya yükselen İsviçre'de gerçekleşti, onu Avusturya (yüzde + 17,4) ve Almanya (yüzde + 14,6) izledi. Perakendede e-ticaretin payı her üç pazarda da istikrarlı bir şekilde artmaya devam ediyor.", "Önceki yıl, Avusturya şubesi ilk kez e-ticarette 8,5 milyar Euro'dan fazla para üretmeyi başardı. Mobil cihazlardan elde edilen ciro, hacmin yalnızca yüzde 11,1 arttığı Almanya'ya göre yüzde 50'den fazla arttı.", "Bununla birlikte, Almanya'daki toplam e-ticaret satışları içinde mobil ticaretin payı, Avusturya'dakinin iki katından fazladır. Almanya'da 2020 için çevrimiçi ürün satışı 83,3 milyar Euro olacak.", "Euro. Bu, 2019'a kıyasla yüzde 14,6'lık bir artışla sonuçlanıyor. Tüm Corona krizi boyunca her üç ülkede de bakkal ticareti hiç kapanmasa da, çevrimiçi ticaretteki yüzde artış her yerde en güçlüsü oldu.", "Ancak e-gıda sektörü hala hiçbir yerde İsviçre'dekinden daha güçlü değil: 1,5 milyar avro ile Alman çevrimiçi gıda ticaretinin çok altında (2,3 milyar avro, + yüzde 43,75).", "Ancak kabaca karşılaştırılabilir bir nüfus boyutuyla, Avusturya'dakinin iki katından fazla (693 milyon euro, + yüzde 20.9). Buna karşılık, kişi başına düşen her Alman, İnternet üzerinden alışverişe 33 avro bile harcamadı (toplam 2,7 milyar avro).", "Euro, yüzde +67). İsviçre'de 175 avrodan, Avusturya'da 78 avrodan fazlaydı. Avusturya Ticaret Birliği Genel Müdürü Rainer Will: \"2020 Corona yılında, Avusturya'da çevrimiçi ticaret her zamankinden daha fazla yüzde 17,4 arttı.", "Salgın bu nedenle bu ülkede e-ticareti Almanya'dakinden daha fazla ateşledi. Artık tüm yaş grupları internette alışveriş yapıyor ve Covid'den sonra da öyle kalacak.", "Bölgesel satın alma eğilimi de devam ediyor - DACH bölgesindeki web mağazaları için Avrupa kalitesini etkilemek için büyük bir fırsat. \"" ]
}