{
  "id" : "hhne63Go",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-oeffnet-wieder-als-architekturmuseum/401159940",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4620632/20200907-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Staatsoper öffnet wieder - als Architekturmuseum",
  "articleTitleTranslated" : "Viyana Devlet Operası mimarlık müzesi olarak yeniden açılıyor",
  "articleContent" : [ "Bis mindestens Ende Februar gibt es keine Vorstellungen mit Publikum in der Wiener Staatsoper. Museen aber dürfen voraussichtlich ab 8. Februar öffnen - und so erklärt Direktor Bogdan Roščić die Staatsoper kurzerhand zum Architekturmuseum mit Shop.", "Während \"auf der Bühne immer die Themen der Gegenwart verhandelt werden, ist das Gebäude selbst ja eines der größten Museen der Stadt\", so der Direktor laut Aussendung.", "\"Und zwar ein einzigartiges Architektur-Museum gleich zweier Epochen – des Ringstraßen-Historismus einerseits und, in weiten Teilen des Gebäude-Inneren, der beim Wiederaufbau des Hauses entstandenen Architektur der 1950er Jahre.", "Bis zu 280.000 kunstinteressierte Menschen pro Jahr haben in den Zeiten vor Corona dieses bedeutende Denkmal eines knappen Jahrhunderts österreichischer Architektur-Geschichte besucht und neben dem Bauwerk auch die vielen ausgestellten Kunstwerke betrachtet.", "Ich freue mich sehr, dass dies ab 8. Februar, selbstverständlich unter den dann geltenden Auflagen, wieder möglich ist.\"", "Und \"da zum selben Datum auch der Handel öffnet, wird die Staatsoper ihr neu eröffnetes, architektonisch ebenfalls interessantes Opernfoyer, in dem sich neben den Bundestheaterkassen auch der Shop der Wiener Staatsoper befindet, dem Publikum wieder zugänglich machen\"." ],
  "articleContentTranslated" : [ "Viyana Devlet Operası'nda en azından Şubat ayı sonuna kadar seyirci ile gösteri yapılmayacaktır. Ancak müzelerin 8 Şubat'tan itibaren açılması bekleniyor ve bu nedenle yönetmen Bogdan Roščić, Devlet Operası'nın dükkânı olan bir mimarlık müzesi olduğunu belirsizce ilan etti.", "Yayına göre yönetmen, \"Çağdaş konular her zaman sahnede müzakere edilirken, binanın kendisi şehrin en büyük müzelerinden biri.\" Dedi.", "\"İki döneme ait benzersiz bir mimari müzesi - bir yanda Ringstrasse tarihçiliği ve binanın iç kısmının büyük bölümlerinde evin yeniden inşası sırasında ortaya çıkan 1950'lerin mimarisi.", "Korona öncesi dönemde, sanata ilgi duyan yılda 280.000 kadar insan, Avusturya mimarlık tarihinin neredeyse bir asır olan bu önemli anıtını ziyaret etti ve binayı ve sergilenen birçok sanat eserini inceledi.", "Bunun 8 Şubat'tan itibaren, tabi ki o andaki koşullara bağlı olarak tekrar mümkün olacağından çok memnunum. \"", "Ve \"ticaret aynı tarihte açıldığından, Devlet Operası yeni açılmış, mimari açıdan ilginç opera fuayesini, federal tiyatro gişesinin yanı sıra, Viyana Devlet Operası mağazasının da yer aldığı ve yine halka açık hale getirecek.\"" ]
}