{
  "id" : "HHNnMW2H",
  "url" : "https://kurier.at/kultur/reggae-pionier-und-bob-marleys-bandkollege-bunny-wailer-gestorben/401205703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:46:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reggae-Pionier und Bob Marleys Bandkollege Bunny Wailer gestorben",
  "articleTitleTranslated" : "Reggae öncüsü ve Bob Marley'in grup arkadaşı Bunny Wailer öldü",
  "articleContent" : [ "Der berühmte jamaikanische Reggae-Musiker Bunny Wailer ist tot.", "Der Sänger, Songschreiber und Perkussionist, der mit bürgerlichem Namen Neville O'Riley Livingston hieß, starb am Dienstag im Alter von 73 Jahren in einem Krankenhaus in der jamaikanischen Hauptstadt Kingston, wie die Kulturministerin des Karibikstaates, Olivia Grange, mitteilte.", "Die Todesursache wurde zunächst nicht genannt. Livingston hatte Medienberichten zufolge in den vergangenen drei Jahren zwei Schlaganfälle erlitten. Gemeinsam mit Reggae-Legende Bob Marley und Peter Tosh hatte er in den 1960er-Jahren die Gruppe Bob Marley and The Wailers gegründet.", "Marley und Livingston lernten sich bereits als Kinder kennen und wurden Halbbrüder - Marleys Mutter und Livingstons Vater hatten zusammen eine Tochter.", "Die Band spielte eine wichtige Rolle bei der Popularisierung des damals neuen jamaikanischen Musikstils Reggae auf der Karibikinsel und der ganzen Welt.", "Bunny Wailer stieg allerdings 1973, kurz vor dem großen internationalen Durchbruch, aus, weil geplante Auftritte in Subkultur-Clubs in den USA aus seiner Sicht gegen seinen Rastafari-Glauben verstießen.", "Er hatte fortan eine lange Solokarriere, in deren Verlauf er drei Grammys erhielt. \"Heute ist der letzte noch lebende Wailer verstorben\", schrieb Grange. \"Was Bunny Wailer, als einer der Pioniere und Fahnenträger der Musik unseres Landes, für den Reggae getan hat, lebt weiter." ],
  "articleContentTranslated" : [ "Ünlü Jamaikalı reggae müzisyeni Bunny Wailer öldü.", "Karayip eyaleti kültür bakanı Olivia Grange'ye göre, gerçek adı Neville O'Riley Livingston olan şarkıcı, söz yazarı ve perküsyoncu, 73 yaşında Jamaika'nın başkenti Kingston'da bir hastanede öldü.", "Başlangıçta ölüm nedeni belirtilmedi. Basında çıkan haberlere göre, Livingston son üç yılda iki felç geçirmişti. Reggae efsanesi Bob Marley ve Peter Tosh ile birlikte 1960'larda Bob Marley ve The Wailers grubunu kurdu.", "Marley ve Livingston çocukken tanıştılar ve üvey kardeş oldular - Marley'in annesi ve Livingston'un babasının birlikte bir kızı oldu.", "Grup, o zamanlar yeni Jamaika tarzı reggae müziğini Karayip adasında ve dünya çapında popülerleştirmede önemli bir rol oynadı.", "Bunny Wailer, 1973'te, büyük uluslararası atılımdan kısa bir süre önce çıktı, çünkü ABD'deki alt kültür kulüplerinde planlanan görünüşleri onun bakış açısından Rastafarian inançlarını ihlal etti.", "O zamandan beri uzun bir solo kariyeri oldu ve bu süre boyunca üç Grammy aldı. \"Bugün yaşayan son Wailer öldü,\" diye yazdı Grange. \"Ülkemiz müziğinin öncülerinden ve standart taşıyıcılarından Bunny Wailer'ın reggae için yaptığı şey yaşıyor." ]
}