{
  "id" : "hhnQ2eLc",
  "url" : "https://sport.orf.at/stories/3069808/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T15:11:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Frauen stehen vor größter Prüfung",
  "articleTitleTranslated" : "ÖFB kadınları en büyük sınavla karşı karşıya",
  "articleContent" : [ "Doch der Druck liegt laut ÖFB-Teamchefin Irene Fuhrmann „wie schon im Hinspiel ganz klar bei den Französinnen. Sie haben als Weltranglistendritte den Anspruch, dieses Spiel gewinnen zu müssen“", "Nach dem torlosen Remis vor exakt einem Monat in Wiener Neustadt wollen die Österreicherinnen, die in der Gruppe E ebenfalls noch ohne Gegentor und punktegleich mit dem Favoriten sind, die Französinnen erneut voll fordern.Können und Glück notwendig „Wir haben uns eine hervorragende Ausgangsposition erspielt und wissen, dass wir wieder etwas schaffen können, aber wir werden auch wieder das nötige Glück brauchen“, betonte Fuhrmann.  “", "Die 40-Jährige ist überzeugt, dass ihrem Team nun noch intensivere 90 Minuten als zuletzt am 27.  Oktober bevorstehen. „Es wird für uns noch schwieriger, weil die Französinnen wissen, wie wir agieren und sich auch besser darauf einstellen werden.", "Es wird wieder viel von unserer defensiven Geschlossenheit abhängen. Da haben wir im Hinspiel sehr vieles sehr gut gemacht, sonst hätten wir die Null nicht halten können.", "Nichtsdestotrotz gibt es einige Optimierungsmöglichkeiten – vor allem, was unser Offensivspiel betrifft“, hofft Fuhrmann auf entscheidende Nadelstiche im Angriff.Zwei Ausfälle und ein Comeback Mit Viktoria Schnaderbeck und Katharina Schiechtl fehlen ihr zwei wichtige Spielerinnen, die in Wiener Neustadt auf dem Feld standen.  ", "ÖFB-Teamkapitänin Schnaderbeck kann verletzungsbedingt in den abschließenden beiden Gruppenspielen nicht mitwirken, während Schiechtl nach einem Covid-19-Fall in den Reihen ihres Clubs Werder Bremen vorerst nicht zur Nationalmannschaft reisen konnte.", "Dafür könnte aber Frankfurt-Legionärin Laura Feiersinger nach überstandener Fußverletzung und über einem Jahr Absenz ihr Team-Comeback geben. Die 77-fache ÖFB-Internationale stand am 12.  November 2019, beim 9:", "0-Sieg über Kasachstan, letztmals für Österreich auf dem Feld.Mehrere Wege führen zur EM Im Hinblick auf die direkte Qualifikation für die EM-Endrunde 2022 in England, die den Gruppensiegerinnen und den drei besten Zweitplatzierten vorbehalten ist, hat die rot-weiß-rote Auswahl noch alle Chancen.  :", "Bei einem Sieg in Frankreich ist die Fuhrmann-Elf fix Gruppensieger. Mit jedem Remis ab 1:1 würden die Österreicherinnen bei Punktegleichheit zumindest das direkte Duell mit „Les Bleues“ für sich entscheiden.", "In diesem Falle – wie auch bei einem 0:0 oder einer Niederlage in Guingamp – würde die Entscheidung über das direkte EM-Ticket jedoch erst im letzten Gruppenspiel am Dienstagabend (18.30 Uhr, live in ORF Sport+) in Altach gegen den Tabellendritten Serbien fallen." ],
  "articleContentTranslated" : [ "Ancak ÖFB takım patronu Irene Fuhrmann'a göre, “ilk maçta olduğu gibi, baskı açıkça Fransızlar üzerinde. Dünya sıralamasında üçüncü olarak, bu oyunu kazanma hakkına sahipsiniz \"", "Tam bir ay önce Wiener Neustadt'ta yapılan golsüz çekilişten sonra, Grup E'de de bir gol yemeden ve favorilerle berabere kalan Avusturyalılar, Fransızlara tekrar meydan okumak istiyor. Beceri ve şans gerekli. \"Mükemmel bir başlangıç pozisyonu elde ettik ve tekrar bir şeyler yapabileceğimizi biliyoruz, ancak ihtiyacımız olan şansa tekrar ihtiyacımız olacak, ”diye vurguladı Fuhrmann. \"", "40 yaşındaki oyuncu, ekibinin 27 Ekim'de geçen zamandan 90 dakika daha yoğun olacağına inanıyor. \"Bizim için daha da zor olacak çünkü Fransızlar nasıl hareket ettiğimizi biliyor ve buna daha iyi uyum sağlayacak.", "Çoğu şey yine bizim savunma uyumumuza bağlı olacak. İlk etapta pek çok şeyi çok iyi yaptık, aksi takdirde sıfırı tutamazdık.", "Bununla birlikte, optimizasyon için bazı fırsatlar var - özellikle de hücum oyunumuz söz konusu olduğunda, ”Fuhrmann saldırıda belirleyici iğne deliği olmasını umuyor. İki başarısızlık ve bir geri dönüş Viktoria Schnaderbeck ve Katharina Schiechtl ile, Wiener Neustadt'ta sahada olan iki önemli oyuncuyu kaçırıyor.", "ÖFB takım kaptanı Schnaderbeck sakatlık nedeniyle son iki grup maçına katılamazken, Schiechtl, kulübü Werder Bremen saflarında bir Covid 19 vakasından sonra başlangıçta milli takıma gidemedi.", "Ancak Frankfurt lejyoneri Laura Feiersinger, bir ayak sakatlığından ve bir yıldan fazla bir süredir yokluğundan kurtulduktan sonra takımını geri döndürebilir. 77 katlık ÖFB-Internationale 12 Kasım 2019'da saat 9'da dikildi:", "Son kez sahada Avusturya için Kazakistan'a karşı 0 galibiyet.Avrupa Şampiyonası'na giden birkaç yol, 2022'de İngiltere'deki Avrupa Şampiyonası finalleri için doğrudan kalifikasyonla ilgili olarak, grup galipleri ve en iyi üç ikinci, kırmızı-beyaz- kırmızı seçim hala tüm şanslar. :", "Fransa'da kazanırsa, Fuhrmann-Elf grubun galibi olur. Her 1: 1 çekilişte Avusturyalılar, eşit puanlar olsaydı, \"Les Bleues\" ile en azından doğrudan düello kazanacaklardı.", "Bu durumda - 0-0 ya da Guingamp mağlubiyetinde olduğu gibi - direkt EM bileti ile ilgili karar sadece Salı akşamı son grup maçında (saat 6.30, ORF Sport + canlı) Altach'ta üçüncü sıradaki Sırbistan'a karşı verilecek." ]
}