{
  "id" : "HhOq5t7i",
  "url" : "https://kaernten.orf.at/stories/3079263/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-05T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lesachtal: Einsatzkräfte in Alarmbereitschaft",
  "articleTitleTranslated" : "Lesachtal: alarm halinde acil servisler",
  "articleContent" : [ "Sonntagfrüh werden die Kommissionen erneut zusammenkommen, um die Lage zu beurteilen. Schneebruch kappte in Oberkärnten bereits einige Stromleitungen. Am Samstagabend waren 150 Haushalte in Rangersdorf und im oberen Drautal ohne Strom.", "In Prägraten am Großvenediger in Osttirol ging am Samstag bereits eine Lawine ab. Vier Häuser und ein Fahrzeug wurden beschädigt. Aus Sicherheitsgründen werden weitere Wohnhäuser evakuiert, 90 Menschen waren davon betroffen.", "Kleinere Überschwemmungen gab es am Abend in Ledenitzen am Faaker See und in der Gemeinde Kirchbach im Gailtal. Kärntenweit gab es am Samstag 56 Feuerwehr-Einsätze gegeben.Zufahrt ins Lesachtal gesperrt Die Zufahrt ins Lesachtal musste bereits Samstagfrüh aus Sicherheitsgründen gesperrt werden.", "Bisher fiel ein Meter Neuschnee. Bis Sonntag könnten es drei Meter werden. Weil es vor ein paar Tagen schon einmal geschneit hat könnten jetzt umso leichter Lawinen abgehen. Einzelne Lawinenkegel seien bereits sichtbar, sagte der Gemeindefeuerwehrkommandant Martin Guggenberger.", "Bernd Radler (ORF) über die Schnee-Lage ORF-Reporter Bernd Radler berichtet über die aktuelle Schnee-Situation in Kärnten. title: Starker Schneefall in Kärnten text: Im Süden Österreichs kam es am Samstag zu starkem Schneefall.", "Höher gelegene Täler in Oberkärnten und Osttirol bekamen die Auswirkungen des Mittelmeer-Tiefs besonders stark zu spüren. Straßen wurden gesperrt. @@@@Feuerwehr: „Sind leicht angespannt“ Alle 44 Feuerwehren des Bezirks Hermagor stehen in Bereitschaft.", "Die Schneeräumtrupps wurden aus Sicherheitsgründen bereits abgezogen, um nichts zu riskieren, wenn sich weitere Lawinen im Lesachtal lösen sollten, so Guggenberger: „Man weiß nicht, wie sich das weiterentwickelt, ob Regen dazu kommt.", "Wir sind schon leicht angespannt.“ Auf den bekannten Lawinenhängen seien bereits Schneemassen abgegangen. „Weil der Boden darunter geforen war und es dann leichten Pulverschnee gab sind die ersten Lawinen schon abgegangen.", "Das ist aber nichts Negatives, weil der erste Druck schon weg ist.“ Konrad Weixelbraun (ORF) aus Kärnten ORF-Reporter Konrad Weixelbraun berichtet aus Kötschach-Mauthen über die Schnee-Situation in Kärnten.", "Starker Niederschlag gegen Sonntagmittag erwartet In der Nacht auf Sonntag dürften noch einige Liter Regen und Schnee dazu kommen, sagte Wetterexperte Gerhard Hohenwarter: „Es ist nicht ganz ausgeschlossen, dass der Schnee in Regen übergeht.", "In den Nachtstunden dürfte es bei Schneefall bleiben. Am späten Sonntagvormittag und um die Mittagszeit kommt nochmals ausgesprochen starker Niederschlag auf. Es ist nicht ganz auszuschließen, dass es auch Schneeregen ist.", "Um die Mittagszeit dürfte er aber in Schneefall übergehen.“ Laut Hohenwarter könne erneut ein halber Meter Neuschnee dazu kommen – gerade in höheren Lagen des Lesachtales auch mehr.", "„Bis Sonntagabend könnten im Lesachtal durchaus 150, stellenweise auch an die 200 Zentimeter Schnee liegen.“ Am Montag ist eine kurze Wetterbesserung angesagt. Dann sollen auch – wenn nötig – Versorgungsflüge möglich sein.", "In Klagenfurt stehen mehrere Bundesheer Hubschrauber für den Einsatz bereit.Unberechenbarer Nassschnee Bürgermeister Johann Windbichler beurteilte die Situation als ernst, aber noch unter Kontrolle: „Wir haben Lawinenwarnstufe vier bis fünf im Talbereich.", "Viele Häuser müssen abgesichert werden.“ Es sei nur eine Frage der Zeit, bis die höchste Warnstufe ausgerufen werden könnte, hieß es zu Mittag. Gefahrenpunkte in unmittelbarer Nähe der besiedelten Gebiete gebe es vorerst nicht.", "Sollte es im Tal starke Regenfälle geben wäre der Nassschnee aber noch unberechenbarer, so Windbichler. Fotostrecke mit 17 Bildern Windbichler: „Gespannte Ruhe“ Die Gailtalstraße sei seit Samstag gesperrt, weil immer wieder entlang der Straße Lawinen abgehen würden.", "Es sei schwer abzuschätzen, wie viel Schnee in den nächsten Stunden tatsächlich dazukommen werde. In den Orten werde versucht, die Verbindungswege möglichst passierbar zu halten. Sollten unerwartet Lawinen abgehen, sei man eng vernetzt.", "Es herrsche Ruhe im Tal: „Man hat eine gewisse Eigenverantwortung im eigenen Bereich. Die Versorgung ist großteils aufrecht, weil wir viele Bauern haben. Man sieht dem, was auf uns zukommt, schon mit einer gewissen gespannten Ruhe entgegen.", "Wir hoffen, dass wir das alles gut bewältigen.“ Zuschauervideos Schnee Oberkärnten Bevölkerung soll zu Hause bleiben Laut Windbichler werde die Bevölkerung ständig informiert.", "Sie sei dazu angehalten, zu Hause zu bleiben, um zusätzliche Gefahren möglichst zu vermeiden: \"Die ärztliche Versorgung wird sichergestellt. Sollte es durch umstürzende Bäume zu Stromausfällen kommen, werde die KELAG Notstromaggregate bereitstellen.", "„Schon seit drei Jahren im Krisenmodus“ Während des Sturmtiefs „Vaja“ 2018 wurde der Wald an vielen Stellen regelrecht niedergewalzt.", "Der Gedanke an die großen Freiflächen, die zu Lawinenkegeln werden könnten, bereiten ihm etwas Sorge, sagte Windbichler, auch wenn man aus den Erfahrungen der letzten Unwetter gelernt habe: „Voriges Jahr hatten wir auch zwei Meter Nassschnee.", "Wir sind praktisch schon drei Jahre im Katastrophenmodus“", "Ebenfalls angespannt ist die Situation im Mölltal, mehrere Häuser mussten evakuiert werden – mehr dazu in Lawinengefahr: Erste Häuser evakuiert.Kein Zugsverkehr auf Tauernstrecke Auf der Tauernbahnstrecke zwischen Spittal an der Drau und Schwarzach St.  “", "Veit wurde der Zugsverkehr vorsichtshalber eingestellt; ebenso auf der Drautalstrecke zwischen Lienz und Innichen in Südtirol. Es wurde jeweils ein Schienenersatzverkehr eingerichtet. Östlich von Villach sorgte Samstagfrüh der Regen teilweise für glatte Straßen.", "Für den Rest Kärntens verzeichnete die Landesalarm- und Warnzentrale in der Nacht auf Samstag keine Unwettereinsätze. Mehr zum Straßenzustand erfahren Sie laufend im Radio-Kärnten-Verkehrsservice." ],
  "articleContentTranslated" : [ "Komisyonlar durumu değerlendirmek için Pazar sabahı tekrar toplanacak. Schneebruch, Yukarı Karintiya'daki bazı elektrik hatlarını şimdiden kesmiş durumda. Cumartesi akşamı, Rangersdorf ve yukarı Drautal'da 150 hanede elektrik yoktu.", "Cumartesi günü Doğu Tirol'deki Prägraten am Großvenediger'de çığ düştü. Dört ev ve bir araç hasar gördü. Güvenlik gerekçesiyle daha fazla konut tahliye ediliyor, 90 kişi etkilendi.", "Akşam saatlerinde Ledenitzen am Faaker See ve Kirchbach im Gailtal belediyesinde küçük seller yaşandı. Cumartesi günü Karintiya genelinde 56 itfaiye operasyonu düzenlendi Lesachtal'a erişim kapandı Lesachtal'a giriş, güvenlik nedeniyle Cumartesi sabahı kapatılmak zorunda kaldı.", "Şimdiye kadar bir metre taze kar düştü. Pazar günü üç metre olabilirdi. Birkaç gün önce kar yağdığı için çığlar artık daha kolay çıkabilir. Topluluk itfaiye komutanı Martin Guggenberger, tek tek çığ konilerinin zaten görülebildiğini söyledi.", "Bernd Radler (ORF) kar durumu hakkında ORF muhabiri Bernd Radler, Karintiya'daki mevcut kar durumu hakkında bilgi veriyor. başlık: Karintiya'da yoğun kar yağışı metin: Avusturya'nın güneyinde Cumartesi günü yoğun kar yağışı vardı.", "Yukarı Karintiya ve Doğu Tirol'deki daha yüksek vadiler, Akdeniz depresyonunun etkilerinden özellikle ağır etkilendi. Yollar kapatıldı. @@@@ İtfaiye: \"Biraz gergin\" Hermagor bölgesindeki 44 itfaiye teşkilatının tamamı beklemede.", "Guggenberger, Lesach Vadisi'nde daha fazla çığ düşmesi durumunda hiçbir şeyi riske atmamak için kar temizleme ekipleri güvenlik nedenleriyle geri çekildi, diyor Guggenberger: “Nasıl gelişeceğini, yağmur yağacağını bilmiyorsunuz.", "Zaten biraz gerginiz. ”Çığın aşina olduğu yamaçlardan şimdiden kar yığınları yükseldi. “Aşağıdaki zemin donmuş olduğu ve ardından hafif toz kar olduğu için ilk çığlar çoktan kalktı.", "Ancak bu kötü bir şey değil çünkü ilk baskı çoktan gitti. ”Carinthia ORF muhabiri Konrad Weixelbraun'dan Konrad Weixelbraun (ORF), Kötschach-Mauthen'den Karintiya'daki kar durumu hakkında rapor veriyor.", "Pazar günü öğle saatlerinde yoğun yağış bekleniyor Pazar gecesi birkaç litre yağmur ve kar yağması muhtemel, hava uzmanı Gerhard Hohenwarter şunları söyledi: “Karın yağmura dönüşmesi tamamen söz konusu değil.", "Gece kar yağışı ile kalmalıdır. Pazar sabahı geç saatlerde ve öğlen civarı yine aşırı şiddetli yağış var. Onun da sulu kar olduğu tamamen göz ardı edilemez.", "Ancak öğle vakti kar yağışına dönüşmeli. ”Hohenwarter'a göre, özellikle Lesach Vadisi'nin daha yüksek kesimlerinde yarım metrelik bir taze kar daha gelebilir.", "\"Pazar akşamına kadar Lesach Vadisi'nde 150 santimetre kar yağabilir, hatta bazı yerlerde 200 santimetre bile olabilir.\" Pazartesi günü hava biraz düzelecek. Daha sonra - gerekirse - tedarik uçuşları da mümkün olmalıdır.", "Birkaç Silahlı Kuvvet helikopteri Klagenfurt'ta kullanıma hazır. Öngörülemeyen ıslak kar Belediye Başkanı Johann Windbichler durumu ciddi olarak değerlendirdi, ancak hala kontrol altında: “Vadi bölgesinde dört ila beş çığ uyarı seviyemiz var.", "Pek çok evin emniyete alınması gerekiyor. ”Öğlen saatlerinde en yüksek uyarı seviyesinin ilan edilmesinin sadece an meselesi olduğu söylendi. Şimdilik, nüfuslu alanların yakın çevresinde herhangi bir tehlike noktası bulunmamaktadır.", "Windbichler, vadide şiddetli yağış olması durumunda ıslak kar daha da öngörülemez hale geleceğini söylüyor. 17 resimli fotoğraf serisi Windbichler: \"Gergin sakin\" Gailtalstrasse cumartesiden beri kapalı, çünkü çığlar caddede defalarca patlıyordu.", "Önümüzdeki birkaç saat içinde ne kadar kar yağacağını tahmin etmek zor. Kasabalarda, bağlantı yollarını olabildiğince fena halde tutmak için girişimlerde bulunulmaktadır. Beklenmeyen çığlar varsa, yakından bağlantılıdır.", "Vadi sessiz: “Kendi bölgenizde belli bir miktar kişisel sorumluluğunuz var. Arz büyük ölçüde doğru çünkü birçok çiftçimiz var. Belli bir gergin sakinlikle yolunuza çıkan şeyi görüyorsunuz.", "Tüm bunları iyi halledebileceğimizi umuyoruz. ”Seyirci videoları Snow Upper Carinthia Nüfus evde kalmalı Windbichler'e göre nüfus bilgilendiriliyor.", "Ek tehlikelerden olabildiğince kaçınmak için evde kalması teşvik ediliyor: \"Tıbbi bakım garantilidir. Düşen ağaçlardan dolayı elektrik kesintileri olursa, KELAG acil durum güç üniteleri sağlayacaktır.", "\"Zaten üç yıldır kriz modunda\" 2018'deki \"Vaja\" fırtınası sırasında, orman birçok yerde düpedüz yuvarlandı.", "Windbichler, son fırtınanın deneyimlerinden bir şeyler öğrenmiş olsa da, çığ konileri haline gelebilecek geniş açık alanlar düşüncesi onu biraz endişelendiriyor: “Geçen yıl da iki metre ıslak kar yağdı.", "Neredeyse üç yıldır felaket modundayız \"", "Mölltal'daki durum da gergin, birkaç evin boşaltılması gerekiyordu - daha fazlası çığ tehlikesi hakkında: İlk evler boşaltıldı. Tauern hattında tren trafiği yok Spittal an der Drau ve Schwarzach St. arasındaki Tauern demiryolu hattı üzerinde \"", "Veit, önlem olarak tren trafiği durduruldu; ayrıca Güney Tirol'de Lienz ve Innichen arasındaki Drautal yolunda. Her durumda bir yedek demiryolu hizmeti kuruldu. Villach'ın doğusundaki yağmur, Cumartesi sabahı yolları kısmen kayganlaştırdı.", "Karintiya'nın geri kalanı için, devlet alarm ve uyarı merkezi Cumartesi gecesi hiçbir fırtına kaydetmedi. Yol koşulları hakkında daha fazla bilgiyi Radio Carinthia trafik hizmetinde bulabilirsiniz." ]
}