{
  "id" : "HhQOwOzl",
  "url" : "https://kurier.at/chronik/oesterreich/jeder-zweite-in-oesterreich-kennt-jemand-positiv-getesteten/401101197",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:25:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Jeder zweite in Österreich kennt jemand positiv getesteten",
  "articleTitleTranslated" : "Corona: Avusturya'da her iki kişiden biri testi pozitif çıkan birini tanıyor",
  "articleContent" : [ "Doppelt so viele leider unter Depression In Summe zeigen die drei Umfragen von TQS im April, Oktober und November, \"die Menschen haben es jetzt verstanden\", sagt Scharitzer.", "Auch die Maßnahmen seien gut verstanden worden, allerdings gebe es eine starke Polarisierung zwischen denen, die gut damit umgehen können und anderen, die es nicht so gut verkraften.", "Während im April erst 42 Prozent emotional betroffen waren, sind es inzwischen 65 Prozent.  Im Vergleich zu 2019 leiden in diesem Jahr in Österreich doppelt so viele Personen unter einer Depression. 22 Prozent der Österreicher und Österreicherinnen hatten einen Wert von elf oder mehr im \"Patient Health Questionnaire\", was auf eine Depression hindeute.", "Zugleich ergab die Umfrage, dass 60 Prozent eine gute psychische Widerstandsfähigkeit bzw.  Resilienz besitzen.  Das bedeutet, dass resiliente Personen, obwohl sie übermäßigen Belastungen und Risiken ausgesetzt sind, psychisch gesund bleiben bzw. sich leichter erholen 46 Prozent für Impfung bereit  Ambivalent sind die Umfrageergebnisse in Bezug auf die Impfbereitschaft.", "Lediglich die Hälfte der Befragten glaubt, dass die Coronapandemie mit einer Impfung erfolgreich bekämpft werden kann - und nur 46 Prozent zeigen eine sehr hohe bis hohe Bereitschaft sich impfen zu lassen, sobald ein Impfstoff verfügbar ist.", "Massentests vor Weihnachten unterstützen hingegen sechs von zehn Österreichern.  Zwar glauben zwei Drittel der Österreicher, dass 2021 wieder Normalität einkehren wird, ein Viertel erwartet dies aber erst 2022." ],
  "articleContentTranslated" : [ "Ne yazık ki, iki katı depresyon altında. Toplamda, Nisan, Ekim ve Kasım aylarında yapılan üç TQS araştırması, \"insanlar artık bunu anladı\" diyor Scharitzer.", "Tedbirler de iyi anlaşıldı, ancak bunu iyi idare edebilenler ile bu kadar iyi başa çıkamayanlar arasında güçlü bir kutuplaşma var.", "Nisan ayında sadece yüzde 42 duygusal olarak etkilenirken, şu anda yüzde 65. 2019 ile karşılaştırıldığında, bu yıl Avusturya'da iki kat fazla insan depresyondan muzdarip. Avusturyalıların yüzde 22'si, depresyonu gösteren \"Hasta Sağlığı Anketi\" nde on bir veya daha fazla değere sahipti.", "Aynı zamanda anket, yüzde 60'ın iyi bir psikolojik direnç veya dayanıklılığa sahip olduğunu gösterdi. Bu, dirençli insanların aşırı stres ve riske maruz kalmalarına rağmen zihinsel olarak sağlıklı kaldıkları veya daha kolay iyileştikleri anlamına gelir.Yüzde 46'sı aşı olmaya isteklidir Anket sonuçları aşı olma isteği konusunda kararsızdır.", "Ankete katılanların sadece yarısı korona pandemisiyle başarılı bir şekilde aşı ile mücadele edilebileceğine inanıyor - ve sadece yüzde 46'sı, bir aşı mevcut olduğu anda aşı olmaya çok yüksek bir istek gösteriyor.", "Buna karşılık, Noel öncesi toplu testler her on Avusturyalıdan altısını destekliyor. Avusturyalıların üçte ikisi normalliğin 2021'de normale döneceğine inanmasına rağmen, dörtte biri bunun 2022'ye kadar olmasını beklemiyor." ]
}