{
  "id" : "HhsfdUCE",
  "url" : "https://www.diepresse.com/5897949/Streaming_Miss-Piggy-wird-zur-Influencerin?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Miss Piggy wird zur Influencerin",
  "articleTitleTranslated" : "Miss Piggy etkileyici biri oluyor",
  "articleContent" : [ "Die „Muppets“ nehmen auf Disney+ jetzt Blogger und Unterhaltungsshows aufs Korn – und wecken gute Erinnerungen an chaotisch-charmante Fernsehmomente.  Klar muss sich Miss Piggy schrecklich aufregen.", "Das quirlige Schweinchen, das schon in den 1970er-Jahren in der „Muppet-Show“ mitwirkte, hat nichts an Charakter und Energie eingebüßt.  Also brüllt sie herum, weil das Insert für ihren Lifestyle-Blog falsch geschrieben ist – was ihr knurriger Assistent, der aussieht wie eine Riesenmilbe, auf das Grafikteam aus Litauen schiebt.", "Dass sie gerade im Livestream ihren Charakter entblößt, ist Piggy herzlich egal.  Hauptsache, es dreht sich alles nur um sie.  In „Und jetzt: Die Muppets“ gestalten Piggy und ihre Freunde eine – gewohnt chaotische – Internet-Show.", "Und was spielt die pummelige Piggy (die so frisch aussieht, als wäre sie gerade der Waschmaschine entstiegen) für eine Rolle?  Sie wird Influencerin.  Salbungsvoll erklärt sie den Zuschauern nicht nur, welches Outfit sie wählen sollten und wie man die Wangen rosig hält (besserwisserisch war sie schon immer), sondern empfiehlt auch – dem Zeitgeist entsprechend – bei mangelndem Selbstwert mehr Selbstfürsorge.", "Bei Piggy hilft zum Beispiel ein Früchtebecher gegen Stress, „und Streusel machen alles besser“.  Wer könnte da widersprechen?  Maulwurf mit Käse und Chili 44 Jahre nach ihrem ersten Auftritt nehmen die Muppets wieder einmal die Unterhaltungsbranche aufs Korn, nur dass sich der Fokus auf Blogs, YouTube und Internetformate verlagert hat.", "Wegweisend waren die charmanten Puppen schon immer.  Der schwedische Koch, der sein „Smørrebrød, Smørrebrød røm, pøm, pøm, pøm“ vor sich hin trällerte, war in den Siebzigern eine kauzige Persiflage auf aufkommende Kochshows.", "Das Genre boomt derzeit wieder – also ist auch der irrwitzige „Swedish Chef“ mit den strubbeligen Augenbrauen mit dabei.  Obwohl er immer noch nicht kochen kann.", "Statt ein mexikanisches „Chicken mole“ bereitet er in seiner Verwirrung einen Maulwurf (Englisch: mole) zu, der mit Käse und Chili garniert wird, dann aber doch nicht im Kochtopf landet.", "Es sind Absurditäten wie diese, die die Muppet-Show von Anfang an prägten – und die Fans auch heute noch erfreuen.  Aber sie funktionieren oft nur im englischen Original (das man bei Disney+ anwählen kann).", "Dass sich Kermit der Frosch, Scooter, Gonzo und Fozzie Bär Gäste einladen und Talkformate persiflieren, hat ebenfalls Tradition – auch wenn die Eingeladenen früher berühmter waren: Elton John sang in der „Muppet Show“, Peter Sellers oder Sylvester Stallone waren Gast.", "Da ist in der neuen Show noch viel Luft nach oben.  Einst begrüßten die Muppets ihr Publikum in einem Theater – man vermisst die bissigen Kommentare, die die beiden Grantscherm Waldorf und Statler von der Loge aus abgaben.", "Kermit aber ist so liebenswert wie früher – und wenn ihm etwas nicht passt, zieht er seine entzückende Schnute.  Miss Piggy hingegen beleidigt ihre Gäste und schlägt zu, wenn sie in Rage gerät.", "In Schwierigkeiten können die Muppets aber nicht geraten, denn sie haben jetzt sogar einen juristischen Berater: Joe, das Amtswiesel.  Er kontrolliert, ob Kermit alle Warnhinweise richtig verliest, und schaut Doktor Bunsen auf die Finger, wenn er wieder einmal etwas in die Luft jagt.", "„Nicht ohne Anwalt“, ist Joes Motto.  Auch das ein trefflicher Kommentar zum Unterhaltungsbusiness von heute.  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "\"Kuklalar\" şimdi Disney + 'daki blog yazarlarını ve eğlence şovlarını hedefliyor - ve kaotik, büyüleyici televizyon anlarının sevimli anılarını geri getiriyor. Tabii ki, Bayan Piggy çok üzgün olmalı.", "1970'lerde “Muppet Show” a zaten katılan canlı domuzcuk, karakterinden ve enerjisinden hiçbir şey kaybetmedi. Bu yüzden etrafta bağırıyor çünkü yaşam tarzı blogunun eki yanlış yazılmış - dev bir akar gibi görünen huysuz asistanı Litvanya'daki grafik ekibini suçluyor.", "Piggy, karakterini canlı yayında engellemesini umursamıyor. Önemli olan, her şeyin onlarla ilgili olmasıdır. \"Ve şimdi: Kuklalar\" da Domuzcuk ve arkadaşları - her zamanki gibi kaotik - bir İnternet programı hazırlar.", "Ve tombul Domuzcuk (çamaşır makinesinden yeni çıkmış gibi çok taze görünen) nasıl bir rol oynuyor? Etkileyici olur. Ağlamakla dolu, seyirciye sadece hangi kıyafeti seçeceğini ve yanakları nasıl pembe tutacağını açıklamakla kalmıyor (o her zaman her şeyi bilen biriydi), aynı zamanda - zamanın ruhuna uygun olarak - kendine değer eksikliği varsa daha fazla öz bakım öneriyor.", "Örneğin Piggy'de, bir meyve kabı strese karşı yardımcı olur ve \"serpme her şeyi daha iyi hale getirir\". Kim katılmayabilir? Peynirli köstebek ve biberli köstebek ilk ortaya çıkışlarından 44 yıl sonra, Muppet'ler bir kez daha eğlence sektörünü hedefliyor, sadece odak bloglara, YouTube'a ve İnternet formatlarına kaydı.", "Büyüleyici bebekler her zaman çığır açmıştır. Kendisine \"Smørrebrød, Smørrebrød røm, pøm, pøm, pøm\" şarkısını söyleyen İsveçli aşçı, yetmişli yıllarda yaklaşan yemek programlarının tuhaf bir parodisiydi.", "Tür şu anda yeniden patlıyor - bu yüzden, kaşları dolanmış çılgın \"İsveçli Şef\" de orada. Yine de yemek yapamıyor.", "Meksikalı bir \"tavuk köstebeği\" yerine, kafa karışıklığı içinde peynir ve acı biberle süslenmiş, ancak tencerede bitmeyen bir köstebek hazırlar.", "Muppet Show'u başından beri şekillendiren ve bugün hayranları memnun etmeye devam eden bu tür saçmalıklar. Ancak genellikle yalnızca İngilizce orijinalde çalışırlar (Disney + 'dan seçilebilir).", "Ayrıca Kermit the Frog, Scooter, Gonzo ve Fozzie Bear'in konukları davet etmesi ve konuşma formatlarını hicret etmesi bir gelenektir - davetliler geçmişte daha ünlü olsalar bile: Elton John \"Muppet Show\" da şarkı söyledi, Peter Sellers ve Sylvester Stallone misafirdi.", "Yeni şovda iyileştirme için hala çok yer var. Muppet'ler bir defasında seyircilerini bir tiyatroda selamladılar - iki Grantscherm Waldorf ve Statler'ın kutudan yaptığı sert yorumları kaçırıyorsunuz.", "Ancak Kermit eskisi kadar sevimlidir ve ona uymayan bir şey olursa nefis suratını çeker. Bayan Piggy ise misafirlerine hakaret ediyor ve sinirlendiğinde grev yapıyor.", "Ancak Kuklalar'ın başı belaya giremez çünkü artık bir hukuk danışmanları bile var: Bürokratik Joe. Kermit'in tüm uyarıları doğru okuduğunu kontrol eder ve bir şeyi tekrar patlatırsa Doktor Bunsen'e göz kulak olur.", "\"Avukat olmadan olmaz\" Joe'nun sloganıdır. Bu da günümüzün eğlence sektörü için mükemmel bir yorum. (\"Die Presse\", basılı baskı, 16 Kasım 2020)" ]
}