{
  "id" : "hhSnETND",
  "url" : "https://kurier.at/wirtschaft/bei-man-geht-nichts-mehr-verhandlung-ueber-stellenabbau-abgebrochen/401094048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bei MAN geht nichts mehr: Verhandlung über Stellenabbau abgebrochen",
  "articleTitleTranslated" : "MAN'da artık hiçbir şey çalışmıyor: İşten çıkarmalarla ilgili görüşmeler iptal edildi",
  "articleContent" : [ "Der MAN-Gesamtbetriebsrat und die IG Metall haben die Verhandlungen mit dem Management über den massiven Stellenabbau bei dem Lastwagenbauer abgebrochen.  Betriebsratschef Saki Stimoniaris sagte am Mittwoch in München: \"Das Unternehmen ist keinen Millimeter von seinen Kahlschlag-Plänen abgerückt.", "So verhandelt man nicht, das ist unanständig.  Wir lassen uns nicht vorführen und kehren erst an den Tisch zurück, wenn das Unternehmen ernsthaft zu Verhandlungen bereit ist.\"", "Der zum VW-Konzern gehörende Lastwagenhersteller hatte im September angekündigt, 9.500 Stellen in Deutschland und Österreich zu streichen, Teile der Produktion zu verlagern und einzelne Standorte zu schließen.", "Mit der Aufkündigung der bis 2030 geltenden Standort- und Beschäftigungssicherungsvereinbarungen seien auch betriebsbedingte Kündigungen möglich, erklärte der Betriebsrat.", "In Österreich ist davon das Werk im oberösterreichischen Steyr bedroht.  Dort sind 2200 Jobs in Gefahr.  Auch die Werke in Plauen (Sachsen) und Wittlich (Rheinland-Pfalz) wackeln.", "IG-Metall-Vorstand und MAN-Aufsichtsratsvize Jürgen Kerner bezeichnete die Pläne der Konzernführung als \"Abwicklung\" des Nutzfahrzeugherstellers.  \"Sozialverträglicher und zukunftsfähiger Umbau eines Unternehmens sieht anders aus\", erklärte Betriebsratschef Saki Stimoniaris.", "Er ist auch stellvertretender Aufsichtsratschef der Traton-Holding, unter der Volkswagen (VW) die Marken MAN und Scania gebündelt hat.  Traton-Chef Matthias Gründler und MAN-Chef Andreas Tostmann wollen den defizitären Münchner Lkw- und Bushersteller dauerhaft profitabel machen und dafür 9.500 der weltweit 36.000 Arbeitsplätze streichen, vor allem in Deutschland und Österreich.", "Die beiden Manager stehen unter dem Druck des Volkswagen-Konzerns, nachdem bereits ihre Vorgänger über den Streit mit den Arbeitnehmern gestürzt waren." ],
  "articleContentTranslated" : [ "MAN genel iş konseyi ve IG Metall, kamyon üreticisindeki büyük işten çıkarmalar konusunda yönetimle görüşmeleri durdurdu. İş konseyi başkanı Saki Stimoniaris Çarşamba günü Münih'te şunları söyledi: \"Şirket, kesin planlarından bir milimetre bile uzaklaşmadı.", "Bu şekilde pazarlık yapmıyorsun, bu uygunsuz. Kendimizi göstermemize izin vermeyiz ve sadece şirket ciddi bir şekilde müzakereye hazır olduğunda masaya geri döneriz. \"", "VW grubuna ait kamyon üreticisi Eylül ayında Almanya ve Avusturya'da 9.500 kişiyi işten çıkaracağını, üretim bölümlerini değiştireceğini ve münferit lokasyonları kapatacağını duyurdu.", "İş konseyi, 2030 yılına kadar geçerli olan yer ve iş güvenliği anlaşmalarının sona ermesiyle, operasyonel nedenlerle işten çıkarmaların da mümkün olduğunu açıkladı.", "Avusturya'da bu, Steyr, Yukarı Avusturya'daki fabrikayı tehdit ediyor. Risk altında 2.200 iş var. Plauen (Saksonya) ve Wittlich (Rhineland-Palatinate) 'deki bitkiler de sallanıyor.", "IG Metall yönetim kurulu ve MAN denetim kurulu başkan yardımcısı Jürgen Kerner, grup yönetiminin planlarını ticari araç üreticisini \"tasfiye etmek\" olarak nitelendirdi. İş konseyi başkanı Saki Stimoniaris, \"Bir şirketin sosyal olarak uyumlu ve sürdürülebilir yeniden yapılanması farklı görünüyor\" dedi.", "Aynı zamanda Volkswagen'in (VW) MAN ve Scania markalarını bir araya getirdiği Traton Holding'in Denetim Kurulu Başkan Yardımcısıdır. Traton patronu Matthias Gründler ve MAN patronu Andreas Tostmann, Münihli kamyon ve otobüs üreticisi açığını kalıcı olarak karlı hale getirmek ve özellikle Almanya ve Avusturya'da olmak üzere dünya çapındaki 36.000 işçiden 9.500'ünü kesmek istiyor.", "İki yönetici, selefleri işçilerle olan anlaşmazlığa düştükten sonra Volkswagen Grubu'nun baskısı altında." ]
}