{
  "id" : "HhTRKnTE",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-thiem-nach-krimi-gegen-djokovic-im-endspiel/401105193",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T16:44:37Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ATP Finals: Thiem nach Krimi gegen Djokovic im Endspiel",
  "articleTitleTranslated" : "ATP Finalleri: Finalde Djokovic'e karşı işlenen suçtan sonra Thiem",
  "articleContent" : [ "Der Österreicher vergibt im zweiten Satz vier Matchbälle.  Im Tiebreak des dritten Satzes kommt er nach einem 0:4 noch zurück.  Dominic Thiem schreibt ständig die Sportgeschichtsbücher um.", "Was er vielleicht nicht weiß: Er ist der erste Spieler seit 2010, der in einem Kalenderjahr Rafael Nadal und Novak Djokovic schlagen konnte.  Der bislang letzte war mit Roger Federer auch nicht gerade ein Durchschnittsspieler.", "Was er aber weiß: Nach dem 7:5-6:7(10)-7:6(5)-Halbfinalsieg über den Weltranglisten-Ersten Djokovic steht Thiem zum zweiten Mal in Folge im Endspiel der ATP Finals.", "Dort wartet am Sonntag der Sieger aus der Partie von Nadal gegen den Russen Daniil Medwedew.  \"Es war eine mentale Schlacht, es ist etwas Besonderes, diese Legende zu schlagen\", sagt der 27-Jährige und fügte schmunzelnd hinzu: \"Nach dem Sieg bei den US Open dachte ich, ich wäre bei Matchbällen ruhiger - aber das war ein Irrtum\".", "Thiem fehlte eingangs etwas wenig Rhythmus, mit starken Aufschlägen rettete sich der Lichtenwörther aber über leicht kritische Situationen.  Der Serbe wiederum tat, was er sehr gut kann, er öffnete bei seinen Aufschlagspielen gut den Platz.", "Breakbälle ließen beide Herren nicht zu.  An die Klasse des Matches von Thiem gegen Rafael Nadal kam dieses Semifinalspiel aber nicht heran.  Thiem war der Lauteste in der fast leeren Halle, nur die Teammitglieder und Organisatoren saßen irgendwo in der Londoner O2-Arena herum, der Ranglisten-Dritte haderte immer wieder mit unnötigen Fehlern.", "Aber er zeigte, dass er bei den Big Points groß da ist und zur Zeit der nervenstärkste Spieler auf der Tour ist - schon die erste Breakchance des Spiels nutzte Österreichs Sportler des Jahres zum 6:5.", "Nach 51 Minuten war der erste Satz zugunsten von Thiem entschieden.  Aktiverer Djokovic Djokovic wurde aktiver, Thiem blieb aber zunächst ein famoser Krisenmanager, er wehrte bei 5:6 zwei Satzbälle ab.", "Den zweiten mit einem Service-Winner.  Djokovic bekam bei den Big Points lange keine Chance, selber Punkte zu entscheiden.  Doch am Ende des Tiebreaks drehte sich das Blatt, Thiem schwächelte plötzlich und vergab vier Matchbälle, Djokovic blieb konzentriert und holte das Tiebreak mit 12:10.", "Thiem ging weiterhin ans Netz, wo er immer wieder punktete und viel mehr Winner als sein Gegner schlug.  Beide brachten ihre Aufschlagspiele locker durch (sowohl bei Thiem als auch bei Djokovic kamen über 70 Prozent der ersten Aufschläge).", "Im finalen Tiebreak führte Djokovic mit 4:0, dann machte Thiem sechs Punkte in Folge und hatte die Matchbälle fünf und sechs.  Den sechsten verwandelte er nach 2:54 Stunden.", "Skandal im Doppel Thema in London ist auch ein Doppel, das am Freitagabend nicht zu Ende gespielt werden konnte.  Nutznießer war Jürgen Melzer: Der Österreicher, der mit dem Franzosen Édouard Roger-Vasselin zuvor ein Spiel verloren und eines gewonnen hatte, profitierte im letzten Gruppenspiel von einer Aufgabe im Tiebreak des ersten Satzes des Duos Marcel Granollers und Horacio Zeballos.", "Granollers schmerzte die Schulter, der Spanier wollte in Hinblick auf das Semifinale nichts riskieren.  Melzer/Roger-Vasselin bekamen einen 2:0-Sieg zugesprochen.", "Beide Paarungen stiegen auf, obwohl die topgesetzten Mate Pavic und Bruno Soãres zwei Spiele gewonnen hatten.  Granollers/Zeballos verabschiedeten sich aber gestern im Semifinale.", "Jürgen Melzer ist erst am Abend gegen Rajeev Ram und Joe Salisbury an der Reihe.  DOMINIC THIEM - NOVAK DJOKOVIC 7:5, 6:7 (10:12), 7:6 (7:5) Zu Beginn des Matches können beide Spieler ihren Aufschlag halten, wobei Thiem mehr Druck macht Sein zweites Aufschlagspiel gewinnt Thiem zu Null Im dritten Aufschlagspiel wackelt Thiem erstmals, muss über Einstand gehen Im nächsten Game hat auch Djokovic erstmals Schwierigkeiten, doch nach 0:30-Rückstand macht er vier Punkte en suite und stellt auf 4:3 Nach neun Games führt der Österreicher 10:6 - bei Unforced Errors Elftes Game, erste Breakchance in diesem Match - Thiem nützt sie Nach 51 Minuten verwandelt Thiem gleich den ersten Satzball - mit einem Ass Das erste Game im zweiten Satz gewinnt der Serbe zu Null Thiem antwortet und gibt daraufhin nur einen Punkt ab In Folge bleiben beide bei ihren Aufschlagspielen stabil Im 5.", "Game hat Thiem seine erste Breakchance in diesem Satz, kann sie aber nicht nützen Im 8.  Game gibt es die erste Breakchance für die Nummer eins der Welt - kann Thiem abwehren Djokovic legt anschließend vor, und zwar mit einem zu Null gewonnenen Spiel Im 10.", "Spiel wird's ein wenig brenzlig für Thiem, doch der Niederösterreicher kann sich abermals auf seinen Aufschlag verlassen Es geht ins Tiebreak Dieses beinhaltet viel Dramatik, Thiem vergibt vier Matchbälle Djokovic beweist enorme Mentalstärke und bleibt mit dem Satzgewinn im Match Zu Beginn des entscheidenden Satzes geben sich die beiden Spieler bei ihren Aufschlagspielen keine Blöße Auch der dritte Satz geht ins Tiebreak Diesen eröffnet Thiem mit einem Doppelfehler Nach einem 0:4-Rückstand macht Thiem 6 (!)", "Punkte in Folge und hat zwei Matchbälle" ],
  "articleContentTranslated" : [ "Avusturyalı oyuncu ikinci sette dört maç topu verir. Üçüncü setin beraberlik molasında 0: 4'ten sonra geri gelir. Dominic Thiem spor tarihi kitaplarını sürekli olarak yeniden yazıyor.", "Bilmeyebilecekleri: 2010'dan beri Rafael Nadal ve Novak Djokovic'i bir takvim yılında yenen ilk oyuncu. Şimdiye kadarki sonuncusu Roger Federer ile tam olarak ortalama bir oyuncu değildi.", "Ama biliyor ki: Dünya bir numaralı Djokovic'e karşı 7: 5-6: 7 (10) -7: 6 (5) yarı final galibiyetinin ardından Thiem, üst üste ikinci kez ATP Finalleri finalinde.", "Nadal'ın Rus Daniil Medvedev'e karşı oynadığı maçın galibi Pazar günü orada bekliyor. 27 yaşındaki oyuncu, \"Zihinsel bir savaştı, bu efsaneyi yenmek konusunda özel bir şey var,\" dedi ve gülümseyerek ekledi: \"ABD Açık'ı kazandıktan sonra maç puanlarıyla daha sakin olacağımı düşündüm - ama bu bir hataydı \".", "Thiem başlangıçta biraz ritimden yoksundu, ancak Lichtenwörther kendisini biraz kritik durumlarda güçlü servislerle kurtardı. Sırp ise çok iyi olduğu şeyi yaparak servis oyunlarında sahayı iyi bir şekilde açtı.", "Her iki adam da breakball'lara izin vermedi. Ancak bu yarı final maçı, Thiem ve Rafael Nadal arasındaki maçın sınıfına yaklaşmadı. Thiem neredeyse boş salonda en gürültülü olanıydı, sadece takım üyeleri ve organizatörler Londra O2 arenasında bir yerde oturuyordu, sıralamadaki üçüncü kişi gereksiz hatalarla defalarca mücadele ediyordu.", "Ancak büyük sayılarda büyük olduğunu ve şu anda turdaki en güçlü oyuncu olduğunu gösterdi - Avusturya'nın yılın sporcusu oyunun ilk mola şansını zaten 6: 5'e kadar kullandı.", "51 dakika sonra ilk set Thiem lehine kararlaştırıldı. Daha aktif Djokovic Djokovic daha aktif hale geldi, ancak Thiem başlangıçta ünlü bir kriz yöneticisi olarak kaldı, 5: 6'da iki set topu savuşturdu.", "Servis kazanan ikinci. Djokovic, Big Points'te uzun süre puanlara kendi başına karar verme şansı bulamadı. Fakat beraberlik kopmasının sonunda dalga tersine döndü, Thiem aniden zayıfladı ve dört maç puanı kaçırdı, Djokovic odaklanmış durumda kaldı ve 12:10 ile beraberliği yakaladı.", "Thiem, defalarca gol attığı ve rakibinden çok daha fazla kazanan vurduğu çevrimiçi olmaya devam etti. İkisi de servis oyunlarını kolayca oynadı (hem Thiem hem de Djokovic ilk servislerin yüzde 70'inden fazlasını elde etti).", "Finalde, Djokovic 4-0 önde gitti, ardından Thiem arka arkaya altı sayı attı ve beş ve altı puan aldı. Altıncıyı 2:54 saat sonra dönüştürdü.", "Londra'daki çiftler meselesindeki skandal da Cuma akşamı sonuna kadar oynanamayan bir dublör. Yararlanan Jürgen Melzer'di: Daha önce Fransız Édouard Roger-Vasselin'le bir oyunu kaybeden ve kazanan Avusturyalı, Marcel Granollers ve Horacio Zeballos ikilisinin ilk setinin eşitlik bozma görevinden son grup maçında yararlandı.", "Granollers'ın omzu ağrıyor, İspanyol yarı finallerle ilgili hiçbir şeyi riske atmak istemedi. Melzer / Roger-Vasselin'e 2-0 galibiyet verildi.", "Sıradaki Mate Pavic ve Bruno Soãres iki maç kazanmasına rağmen her iki maç da yükseldi. Granollers / Zeballos dün yarı finalde veda etti.", "Jürgen Melzer, sadece akşam Rajeev Ram ve Joe Salisbury ile karşılaşacak. DOMINIC THIEM - NOVAK DJOKOVIC 7: 5, 6: 7 (10:12), 7: 6 (7: 5) Maçın başında, Thiem daha fazla baskı uygulayarak her iki oyuncu servislerini tutabilir. İkinci servis oyunu, Thiem sıfıra kadar kazanır Thiem üçüncü servis oyununu ilk kez salladı, ilk kez oynaması gerekiyor Bir sonraki oyunda, Djokovic de ilk kez zorluklar yaşıyor, ancak 0: 30'dan sonra dört sayı attı ve 4: 3'e yükseldi. Hatalar Onbirinci oyun, bu maçta ilk kırılma şansı - Thiem bunu kullanıyor 51 dakika sonra, Thiem ilk set topu - bir asla dönüştürüyor İkinci setteki ilk oyun Sırp'ı sıfıra çeviriyor Thiem cevapları ve sonra sadece bir puan veriyor Arka arkaya, ikisi de kalır 5. evdeki servis oyunlarında istikrarlı", "Oyun, Thiem'in bu cümlede ilk mola şansı var ama onu kullanamıyor. 8. oyunda dünyadaki bir numara için ilk mola şansı var - Thiem daha sonra Djokovic'i sıfıra indirerek savuşturabilir.", "Oyun Thiem için biraz zorlaşıyor, ancak Aşağı Avusturyalı yine servisine güvenebilir. Tie-break'e giriyor.Bu çok fazla dram içeriyor, Thiem dört maç topunu ödüllendiriyor Djokovic muazzam bir zihinsel gücü kanıtlıyor ve set galibiyetiyle maçta kalıyor Servis maçlarında her iki oyuncu da çıplak değil.Üçüncü set de tie-break'a giriyor.Thiem bunu çift hatayla açıyor.Thiem 4-0'lık bir açıktan sonra 6 (!)", "Üst üste puanlar ve iki eşleşme puanı vardır" ]
}