{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown nach dem Attentat: Wenn die Stille laut wird",
  "targetLanguage" : "turkish",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "articleContent" : [ "24 Stunden nach dem Terroranschlag startete in Wien die erste Lockdown-Nacht im Herbst.  Es ist nicht die Leere, die eine Großstadt wie Wien an Tagen wie diesen so befremdlich wirken lässt.", "Es ist die Stille.  Es dauert ein bisschen, bis man sie bemerkt.  Dann aber, wenn man hinhört, wird sie umso lauter.  Vor dem Kunsthistorischen Museum, an dessen Eingangsportal Beethoven ertönt.", "„Für Elise“.  Aus der Konserve und nicht sonderlich kräftig.  Und – heute – doch kräftig genug, um den ganzen Maria-Theresien-Platz für sich einzunehmen, bis fast hinauf zum Museumsquartier.", "Am Ring, an dem man – heute – die Straßenbahn von Weitem hört.  Noch bevor man sie sieht.  Die Waggons, die sind leer.  Spätestens auf dem Heldenplatz ist es so still, dass man die eigenen Schritte hören kann.", "Je näher man der City kommt, desto dröhnender wird die Stille.  Um 20 Uhr trat in Wien und im Rest von Österreich die Ausgangssperre in Kraft.  Der Corona-Lockdown trifft die Stadt exakt 24 Stunden nach den Terroranschlägen des Vorabends. 24 Stunden, das ist zu kurz für eine Stadt wie Wien, um zu ihrer Geschäftigkeit zurückzufinden.", "Schon den ganzen Tag ist Wien in einem Dämmerzustand.  Trotz der abendlichen Wärme – ungewöhnlich für einen Tag im November – bleiben die Menschen heute lieber zu Hause.", "Und als es am frühen Abend dunkel wird, liegt sogar die Mariahilfer Straße längst brach.  Die meistfrequentierte Einkaufsstraße der Stadt ist fast menschenleer.", "Feiertagsstimmung.  Ausgerechnet an einem Tag, der so alles andere als ein Feiertag ist.  Viele der Geschäfte sind bereits früh geschlossen.  So manches von ihnen hatte an diesem Tag gleich gar nicht geöffnet.", "Wegen „der Ereignisse“, steht da und dort auf etwas unsauber angebrachten Zetteln in den Auslagen.  Wegen „der Situation“, nennt man es anderswo.  Ob das eine oder das andere Ereignis gemeint ist?", "Das Unaussprechliche umschreibt man gerne.  Der Anschlag hat jedenfalls geschafft, was dem Virus bisher nicht gelang: Die Koketterie mit dem Regelbruch hat ein Ende.", "Sogar in Wien, ist man versucht zu sagen.  Jugendgruppen, die heute der Ausgangssperre trotzen, sucht man vergebens.  Auf juristische Spitzfindigkeiten hat, so scheint es, niemand Lust.", "Kurz vor 20 Uhr leeren sich die Straßen in den Wiener Innenstadtbezirken rasch.  Ein Mann trägt die Einkäufe nach Hause.  Vor den wenigen Lokalen, die geöffnet haben, stellen sich die Essenslieferanten an, mit ihren Warmhalteboxen in der Hand und auf Fahrrädern.", "Zwei Jogger in neongelben Jacken biegen um die Ecke.  Selbst sie blicken auf die Uhr.  Die wenigen, die nach 20 Uhr noch auf der Straße sind, führen einen Hund an der Leine.", "In diesen Tagen eine willkommene Begründung für einen Spaziergang.  Nur hin und wieder kreuzen ein Radler oder ein Scooter-Fahrer den Weg.  Eines haben sie heute alle gemeinsam: Wer an diesem Abend entgegen der allgemeinen Bestimmungen auf der Straße ist, der ist bemüht, geschäftig auszusehen.", "Gemächlich mutet nur das Streichen der Borstenbesen der MA48-Mitarbeiter an, die den Herbstblättern auf der Mariahilfer Straße zu Leibe rücken.  Was auch passiert, die Müllabfuhr funktioniert, das weiß der Wiener.", "Wohltuende Normalität.  Wer den Weg in die Innere Stadt wählt, der hat sie für sich.  Der Graben scheint fast ebenso menschenleer wie die Rotenturmstraße.  Irgendwo nahe dem Stephansdom holpert der Rollkoffer zweier asiatischer Touristen über das Kopfsteinpflaster.", "Taxifahrer warten auf Kundschaft.  Immer wieder zuckt Blaulicht durch die Straßen und erhellt Fassaden.  An Straßenecken stehen vereinzelt Grablichter, unten am Franz-Josefs-Kai werden die Lichter zahlreicher.", "Jemand hat einen Österreich-Schal abgelegt, wie man ihn von Fußballspielen kennt.  Daneben liegt ein Brief.  Ausländische Medien fotografieren und filmen die Szenerie unter den Blicken von WEGA-Beamten.", "Die Ausgangsregeln werden von der Polizei an diesem Dienstag nicht kontrolliert.  Und doch sind die Einsatzkräfte omnipräsent.  Mehr als ein Dutzend mal passieren sie in Mannschaftswagen innerhalb von zwei Stunden die Mariahilfer Straße.", "Mal im Schritttempo, dann wieder mit Blaulicht.  In der Innenstadt patrouillieren die Polizisten mit Sturmgewehren.  Es ist eine unangenehme Stille, die sich da über die Stadt gelegt hat." ],
  "id" : "hHyHLSpx",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-lockdown-nach-dem-attentat-wenn-die-stille-laut-wird/401086365",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Saldırıdan sonra Corona kilitlenmesi: sessizlik yükseldiğinde",
  "articleContentTranslated" : [ "Terör saldırısından 24 saat sonra ilk tecrit gecesi sonbaharda Viyana'da başladı. Böyle günlerde Viyana gibi büyük bir şehri bu kadar garip gösteren boşluk değil.", "Bu sessizlik. Fark edilmesi biraz zaman alır. Ama sonra dinlerseniz daha da yükselir. Beethoven'in giriş portalından duyulabildiği Sanat Tarihi Müzesi'nin önünde.", "\"Elise için\". Konserve ve özellikle güçlü değil. Ve - bugün - Maria-Theresien-Platz'ın tamamını kendiniz için neredeyse Müze Bölgesi'ne kadar götürebilecek kadar güçlü.", "Ring'de, nerede - bugün - tramvayı uzaktan duyabilirsiniz. Sen onları görmeden önce. Vagonlar boş. En geç Heldenplatz'da, o kadar sessiz olacak ki, kendi adımlarınızı duyabilirsiniz.", "Şehre yaklaştıkça sessizlik artar. Saat 20: 00'de sokağa çıkma yasağı Viyana'da ve Avusturya'nın geri kalanında yürürlüğe girdi. Korona kilitlenmesi, bir gece önceki terörist saldırılarından tam olarak 24 saat sonra şehri vurur. Viyana gibi bir şehrin karmaşasına geri dönmesi için 24 saat çok kısa.", "Viyana bütün gün alacakaranlık halindeydi. Akşamları sıcaklığa rağmen - Kasım ayında bir gün için alışılmadık - insanlar bugün evde kalmayı tercih ediyor.", "Akşamın erken saatlerinde hava karardığında, Mariahilfer Strasse bile uzun zamandır boşta kalmıştı. Şehrin en işlek alışveriş caddesi neredeyse terk edilmiş durumda.", "Tatil havası. İronik bir şekilde, resmi tatilden başka bir şey olmayan bir günde. Dükkanların çoğu erken kapanıyor. Bazıları o gün açık bile değildi.", "\"Olaylar\" yüzünden, ekranlarda bir şekilde uygunsuz bir şekilde yapıştırılmış kağıt dilimleri üzerinde burada burada yazıyor. \"Durum\" nedeniyle başka yerde deniyor. Birinin mi yoksa diğerinin mi kastedildiği?", "İnsanlar anlatılamaz olanı başka kelimelerle ifade etmeyi severler. Her halükarda, saldırı virüsün daha önce yapmadığını yaptı: Kuralları çiğnemekle iş birliği sona erdi.", "Viyana'da bile söylemek cazip geliyor. Bugün sokağa çıkma yasağına meydan okuyan gençlik gruplarını boşuna arayacaksınız. Görünüşe göre kimse hukuki tartışmalarla ilgilenmiyor.", "Saat 20: 00'den kısa bir süre önce Viyana'nın şehir içi semtlerindeki sokaklar hızla boşalıyor. Bir adam satın alınanları eve taşır. Açık olan birkaç barın önünde, yiyecek dağıtıcıları ellerinde ve bisikletlerde ısıtma kutuları ile sıraya giriyorlar.", "Neon sarısı ceketli iki koşucu köşeyi dönüyor. Saate baksalar bile. Saat 20: 00'den sonra sokakta olanların tasmalı bir köpeği var.", "Bugünlerde bir yürüyüş için hoş bir gerekçe. Arada sırada bir bisikletçi veya bir scooter sürücüsü önünden geçiyor. Bugün hepsinin ortak bir yanı var: O akşam sokakta olan herkes, genel düzenlemelerin aksine, meşgul görünmeye çalışıyor.", "Yavaşça görünen tek şey, Mariahilfer Straße'de sonbahar yapraklarıyla uğraşan MA48 çalışanlarının kıl süpürgelerinin fırçalanmasıdır. Ne olursa olsun, çöp öğütücüsü işe yarıyor, Viyanalılar bunu biliyor.", "Faydalı normallik. Şehrin içine giden rotayı seçerseniz, kendinize kalırsınız. Hendek neredeyse Rotenturmstrasse kadar ıssız görünüyor. Aziz Stephen Katedrali yakınlarında bir yerde, iki Asyalı turistin el arabası valizleri parke taşlarının üzerinde durmaktadır.", "Taksi şoförleri müşterileri bekliyor. Mavi ışık sokaklarda tekrar tekrar yanıp sönüyor ve cepheleri aydınlatıyor. Sokak köşelerinde birkaç mezar ışığı var ve Franz-Josefs-Kai'de ışıklar daha çok oluyor.", "Birisi futbol maçlarından bildiğimiz bir Avusturya atkısı çıkardı. Yanında bir mektup var. Yabancı medya, WEGA yetkililerinin gözü önünde sahneyi fotoğraflıyor ve filme alıyor.", "Çıkış kuralları bu Salı polis tarafından kontrol edilmeyecek. Yine de acil servisler her yerde mevcuttur. Mariahilfer Strasse'yi iki saat içinde mürettebat minibüslerinde bir düzineden fazla kez geçerler.", "Bazen yürüme hızında, sonra yine yanıp sönen ışıklarla. Şehir merkezinde polis, saldırı tüfekleriyle devriye geziyor. Şehrin üzerine yerleşen rahatsız edici bir sessizlik var." ]
}