{
  "id" : "hHZsd1mF",
  "url" : "https://www.diepresse.com/5919593/Impfung_Salzburger-Stadtraetin-bekam-ueberzaehlige-Dosis?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T11:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/9/5919593/81DBF576-7187-4C52-BAA5-687E55FE73B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "Aşılama: Salzburg belediye meclisi üyesi aşırı doz aldı",
  "articleContent" : [ "Politiker sollten sich wegen ihrer Vorbildwirkung rasch impfen lassen, sagt Anja Hagenauer. Sie bekam die Impfung, „weil sie übrig war.\"", "Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten. \"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer.", "Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin. \"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren.", "Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten. Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht.", "Warum gibt es eine sechste Dosis? Aus der Durchstechflasche lassen sich unabhängig vom verwendeten Spritzentyp mindestens fünf Einheiten entnehmen.", "Mit „Spritzen und/oder Nadeln mit geringem Totvolumen\" und bei sorgfältiger Handhabung könne man einer Durchstechflasche aber sechs Dosen entnehmen, schreibt die Schweizer Zulassungs- und Kontrollbehörde - und empfiehlt dies.", "„Zeit, dass sich Politiker hinstellen und impfen lassen\" \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper." ],
  "articleContentTranslated" : [ "Anja Hagenauer, siyasetçilerin rol model etkileri nedeniyle hızla aşılanmaları gerektiğini söylüyor. Aşıyı \"geride kaldığı için\" yaptırdı.", "\"Salzburger Nachrichten\" in Perşembe günü bildirdiğine göre, Salzburg belediye meclisi üyesi Anja Hagenauer (SPÖ) şimdiden ilk Corona aşısını aldı.", "Eyaletteki ilk 96 aşı dozu, 27 Aralık'ta Liefering yaşlı vatandaşların evinde sembolik olarak uygulandığında, bir doz istedi. Hagenauer, \"Sürekli olarak yaşlıların evindeyim ve başkalarını tehlikeye atmadan kendimi koruyabilirim,\" dedi.", "Belediye meclis üyesi, bir ampulün resmi olarak beş doz aşı içerdiğini, ancak bazen altı dozun birçok ampulle birlikte çıktığını söyledi. \"O zaman aşı için kayıtlı yeterli insanımız yoktu.", "Aşıyı kaldığı için yaptırdım. \"Bunu sorunsuz olarak görüyor, çünkü aşı dozları sadece birkaç gün sürüyor. Kalan aşı dozları ikinci bir yaşlı vatandaşın evine götürüldü.", "Neden altıncı doz var? Kullanılan şırınganın türü ne olursa olsun, flakondan en az beş ünite çekilebilir.", "\"Küçük ölü hacimli şırıngalar ve / veya iğneler\" ile ve dikkatli kullanımla, bir flakondan altı doz alınabilir, İsviçre onay ve kontrol otoritesine yazar ve bunu tavsiye eder.", "\"Politikacıların ayağa kalkıp aşı olma zamanı\" \"Politikacılar, aşı şüphecilerinin insanları korona aşısı için kobay olarak kullanmakla suçlamalarına tekrar tekrar katlanmak zorunda.", "Politikacıların ayağa kalkıp aşı olma zamanı geldi. Bunu yapma konusundaki ihtiyatlı gönülsüzlüğü anlamıyorum. \"Şehir evlerinde bile aşı yapma isteğinin düşük olması sorunu ile karşı karşıya.", "Sakinlerin yalnızca yüzde 50'si aşı olmayı ve bakım personelinin dörtte birinden azını istiyor. \"Devam edersek, bu belirsizliği en aza indirebilir.\"", "Son zamanlarda eleştirilere İsrail Kültür Topluluğu (IKG) Başkanı Oskar Deutsch'un bir huzurevinden artık dozlarla aşı yaptırması neden oldu.", "Ocak ayının başında Steiermark Valisi Hermann Schützenhöfer (ÖVP), \"Kleine Zeitung\" ile yaptığı röportajda siyasetçilerin \"bir an önce\" aşı olmaları gerektiğini çünkü bu bir sembol olacağını söyledi.", "Salzburg eyalet hükümetinin yedi üyesinden şimdiye kadar hiçbiri aşılanmadı.", "Ancak Perşembe günü yapılan açıklamada, \"normal\" nüfusun sırası geldiğinde veya federal hükümetin aşılama planı (\"kritik altyapı\") olasılık sunduğunda, hepsi aşı olmak istiyor.", "Bu arada, aşılama muhtemelen Sağlık Konseyi Üyesi Christian Stöckl (ÖVP) için en az acil olanıdır. Eylül sonunda koronadan muzdarip olduktan sonra hala antikorlara sahip." ]
}