{
  "id" : "hI9U0XOJ",
  "url" : "https://kurier.at/kultur/buch/kriminalraetsel-zwischen-heissem-wasser-und-meterhohem-schnee/401332716",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929713/46-175326873.jpg",
  "imageCopyright" : "Nina Subin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kriminalrätsel zwischen heißem Wasser und meterhohem Schnee",
  "articleTitleTranslated" : "Sıcak su ve metre yüksekliğindeki kar arasında gizemli bulmaca",
  "articleContent" : [ "Er besteht aus Porträts von Frauen, denen es nicht gut geht, etwa weil sie nicht zur russischen Elite gehören, sondern zur Volksgruppe der Ewenen. Ein paar Männer kommen vor, die ihre Macht ausspielen wollen.", "Immer gibt es Verbindungen zu den entführten Golosowskaja-Schwestern, sodass trotz anderer Schwerpunkte eine finstere Atmosphäre über allem liegt. Da kann 90 Grad heißes Wasser neben drei Meter hohem Schnee sprudeln und sich ein Braunbär aufs Auto legen, um die Motorhaube abzuschlecken.", "Da kann von 8000 Rentieren erzählt werden, die nachts an den Jurten vorbeiziehen. Da können Rindszungen gehäutet und mit Zwiebel und Sellerie gekocht werden.", "Und auch wenn getanzt wird, wenn man sich aufs Folklorefestival in Wladiwostok vorbereitet, sind in den Köpfen der Menschen die Fragen: Was hat der Entführer mit den Mädchen gemacht? Außer Landes gebracht wird er sie nicht haben.", "Kamtschatka, bis 1990 militärisches Sperrgebiet, ist auf dem Landweg nicht zu verlassen, im Norden ist das russische Festland unpassierbar. Hatte er Helfer im Hafen? Es ist ja noch ein Mädchen vor einiger Zeit verschwunden.", "Die Polizei ist nicht sonderlich interessiert. Werden wohl ermordet worden sein. Eine Formulierung, die man sich gern aneignen wird: Jemand packt den Zorn am Schwanz, bevor er davonfliegt.", "Julia Phillips: „Das Verschwinden der Erde“ Übersetzt von Pociao und  Roberto de Hollanda. dtv. 376 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Örneğin Rus seçkinlerine değil, Evens'in etnik grubuna ait oldukları için iyi durumda olmayan kadınların portrelerinden oluşuyor. Güçlerini kullanmak isteyen birkaç adam var.", "Kaçırılan Golosovskaya kız kardeşlerle her zaman bağlantılar vardır, böylece farklı odaklara rağmen, her şeyin üstünde karanlık bir atmosfer yatar. 90 derecedeki su, üç metre yüksekliğindeki karın yanından fışkırabilir ve bir boz ayı, kaputu yalamak için arabanın üzerine uzanabilir.", "Geceleri yurtlardan geçen 8000 ren geyiğinden bahsedebilirsiniz. Dana dillerinin kabuğu soyulup soğan ve kerevizle pişirilebilir.", "Ve Vladivostok'taki folklor festivaline hazırlanırken dans ederken bile insanların kafasındaki sorular şu: Kaçıran kızlara ne yaptı? Onları ülke dışına çıkaramayacak.", "1990 yılına kadar sınırlı bir askeri bölge olan Kamçatka, kara yoluyla bırakılamaz; kuzeyde Rusya anakarası geçilemez. Limanda yardımcıları var mıydı? Bir süre önce ortadan kaybolan bir kız vardı.", "Polis özellikle ilgilenmiyor. Öldürülmüş olmalı. Birinin seve seve benimseyeceği bir söz: birisi uçup gitmeden önce öfkeyi kuyruğundan yakalar.", "Julia Phillips: \"Dünyanın Kaybolması\" Pociao ve Roberto de Hollanda tarafından çevrildi. dtv. 376 sayfa. 22.70 euro" ]
}