{
  "id" : "hILle1iU",
  "url" : "https://salzburg.orf.at/stories/3086160/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-21T12:02:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/19/crops/w=1280/493160_opener_166119_corona3.jpg?s=285422e13417be40a15c703f0fa7c4d42f8b0b04",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19-Fälle bei Skilehrerkurs im Pongau",
  "articleTitleTranslated" : "Pongau'da bir kayak eğitmeni kursunda Covid-19 vakaları",
  "articleContent" : [ "Noch am Nachmittag wurden bei allen betroffenen Personen wie Kursteilnehmern, Ausbildnern und Personal PCR-Tests durchgeführt.", "Um die Lage rasch einschätzen zu können, wurden weitere 109 Schnelltests veranlasst, davon waren 29 positiv.Zwei Briten positiv getestet Am Donnerstagvormittag waren die ersten sechs Fälle bekanntgeworden.", "Da unter den positiv Getesteten auch zwei Briten sind, werden Proben zur Sequenzierung an die Agentur für Gesundheit und Ernährungssicherheit (AGES) nach Wien eingeschickt, teilte das Land mit.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Coronavirus infiziert sind“, teilte Landessanitätsdirektorin Petra Juhasz am Donnerstag mit. Die Gesundheitsbehörde habe alle nötigen Maßnahmen in die Wege geleitet.", "Sämtliche angehenden Skilehrer befinden sich nun in ihren Unterkünften in einem Jugendheim in Isolation. Neben den zwei Teilnehmern aus Großbritannien sind noch drei Niederländer und ein Deutscher infiziert.Kurs läuft bereits seit Weihnachten Unter den Kursteilnehmern befindet sich kein Österreicher.", "Der Kurs läuft bereits seit Weihnachten und hätte in neun Tagen enden sollen. Die Betroffenen zeigen teils milde Symptome und befinden sich in Quarantäne, heißt es von den Behörden. Heute wird bei allen 152 Kursangehörigen ein PCR-Test genommen.", "Laut dem Land Salzburg ist auch die Nachverfolgung der Kontaktpersonen im Gang.1.699 Infizierte im Bundesland Salzburg In Salzburg sind vom Land 185 neue Coronavirus-Fälle bekanntgegeben worden. Die Zahl der aktiv infizierten Personen im Bundesland beträgt aktuell laut EMS 1.699.", "Aktiv Infizierte nach Bezirken: Pongau 234, Tennengau 269, Lungau 131, Stadt Salzburg 489, Flachgau 392 und Pinzgau 184.  Derzeit befinden sich 129 Covid-19-Patienten im Spital, davon werden 19 auf der Intensivstation betreut.", "Den Gesundheitsbehörden wurden fünf weitere Todesfälle im Zusammenhang mit Covid-19 gemeldet (im Alter von 61 bis 91 Jahren). Am Mittwoch wurden durch das Rote Kreuz 3.113 Antigen-Schnelltests abgenommen, davon waren 27 CoV-positiv." ],
  "articleContentTranslated" : [ "Öğleden sonra, kurs katılımcıları, eğitmenler ve personel gibi etkilenen tüm kişiler üzerinde PCR testleri gerçekleştirildi.", "Durumu hızlı bir şekilde değerlendirebilmek için, 29'u pozitif olan 109 hızlı test daha başlatıldı.İki İngiliz pozitif çıktı İlk altı vaka Perşembe sabahı biliniyordu.", "Ülke, test sonucu pozitif çıkanların arasında iki İngiliz olduğu için numunelerin sıralama için Viyana'daki Sağlık ve Gıda Güvenliği Dairesine (AGES) gönderileceğini söyledi.", "Eyalet tıbbi direktörü Petra Juhasz Perşembe günü, \"İnsanların koronavirüsün İngiliz mutasyonuyla enfekte olup olmadığından emin olmak istiyoruz\" dedi. Sağlık otoritesi gerekli tüm önlemleri başlatmıştır.", "Gelecekteki tüm kayak eğitmenleri artık bir gençlik evinde kalacakları yerde tecrit edilmiş durumda. Büyük Britanya'dan gelen iki katılımcıya ek olarak, üç Hollandalı ve bir Alman enfekte oldu Kurs Noel'den beri devam ediyor Kurs katılımcıları arasında Avusturyalı yok.", "Kurs Noel'den beri devam ediyor ve dokuz gün içinde bitmesi gerekiyordu. Yetkililere göre, etkilenenler hafif semptomlar gösteriyor ve karantina altında. Bugün 152 kurs üyesinin tamamı bir PCR testine girecek.", "Salzburg eyaletine göre irtibat kişilerinin takibi de devam ediyor.Salzburg eyaletinde 1.699 enfekte kişi Salzburg'da 185 yeni koronavirüs vakası devlet tarafından açıklandı. EMS'ye göre, eyaletteki aktif olarak enfekte olmuş kişilerin sayısı şu anda 1.699.", "Bölgelere göre aktif olarak enfekte insanlar: Pongau 234, Tennengau 269, Lungau 131, City of Salzburg 489, Flachgau 392 ve Pinzgau 184. Halihazırda hastanede 129 Covid-19 hastası var, 19'u yoğun bakım ünitesinde bakılıyor.", "Sağlık yetkililerine Covid-19 ile ilgili diğer beş ölüm bildirildi (61-91 yaşları arasında). Çarşamba günü Kızıl Haç, 27'si CoV-pozitif olan 3.113 hızlı antijen testi gerçekleştirdi." ]
}