{
  "id" : "HiNE6QpU",
  "url" : "https://kurier.at/chronik/oesterreich/hausdurchsuchungen-bei-rechtsextremen-in-sieben-bundeslaendern/401093130",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hausdurchsuchungen bei Rechtsextremen in sieben Bundesländern",
  "articleTitleTranslated" : "Yedi federal eyalette aşırı sağcıların ev aramaları",
  "articleContent" : [ "Am frühen Dienstagmorgen hat der österreichische Verfassungsschutz Razzien bei Personen vorgenommen, die Hass im Netz verbreitet haben sollen.  In sieben Bundesländern (in allen außer Kärnten und Vorarlberg) wurden auf Anordnung verschiedener Staatsanwaltschaften elf Hausdurchsuchungen durchgeführt.", "Bei den insgesamt 40 Verdächtigen wurden laut Innenministerium Mobiltelefone, Datenträger und Gegenstände sichergestellt.  Mit diesen sollen etwa NS-Devotionalien verbreitet worden sein", ".   \"14 der 40 Personen sind legale Waffenbesitzer, gegen zwei Personen besteht ein aufrechtes Waffenverbot, und vier Personen sind Rechtsextremisten mit Szenezugehörigkeit und haben einschlägige Vorstrafen\", heißt es in einer Aussendung des Innenministeriums.", "Die Verdächtigen sollen nicht alle miteinander vernetzt gewesen sein.  Sie sollen auch keinen größeren Gruppierungen aus der rechtsextremen Szene angehören, teilt ein Sprecher des Innenministeriums mit. 150 Beamte im Einsatz Allen Beschuldigten wird vorgeworfen, sich im Sinne des Verbotsgesetzes wiederbetätigt zu haben, in sieben Fällen war zudem der Verdacht der Verhetzung Grund für das Einschreiten des Verfassungsschutzes.", "Die vorgeworfenen Straftaten sollen vor allem in Whatsapp-Gruppen, auf Facebook oder im Rahmen von Chats beim Online-Gaming stattgefunden haben.  Derzeit laufen laut Innenministerium noch diverse Einvernahmen von Beschuldigten.", "Die Auswertung der sichergestellten Mobiltelefone und Datenträger sowie von Schriftstücken und Propagandamaterial würde noch längere Zeit in Anspruch nehmen.  Insgesamt waren bei den Einsätzen fast 150 Beamte - darunter auch welche der Sondereinheit Cobra - beteiligt.", "Die meisten der Verdächtigen wurden über die eMail-Meldestelle des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung eingereicht.  Die Ermittlungen wurden aber auch nach mehreren anonymen Hinweisen aus der Bevölkerung gestartet.", "Vor den Hausdurchsuchungen wurde schon seit mehreren Monaten gegen die Verdächtigen ermittelt.  Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Salı sabahı erken saatlerde Avusturya Anayasayı Koruma Dairesi internette nefret yaydığı söylenen kişilere baskınlar düzenledi. Yedi federal eyalette (Carinthia ve Vorarlberg hariç hepsinde) çeşitli savcıların emriyle on bir ev araması yapılmıştır.", "İçişleri Bakanlığı'na göre toplam 40 şüpheliden cep telefonları, veri taşıyıcıları ve nesneler ele geçirildi. NS adanmışlık nesnelerinin bunlarla dağıtıldığı söyleniyor", ". İçişleri Bakanlığı'ndan yapılan basın açıklamasında, \"40 kişiden 14'ü yasal silah sahibi, iki kişinin ateş etmesi kesinlikle yasak ve dört kişi olay yerine ait ve ilgili sabıka kaydı bulunan aşırı sağcı\" dedi.", "Şüphelilerin hepsi birbirine bağlı olmamalıydı. Bir İçişleri Bakanlığı sözcüsü, aşırı sağcı çevreden büyük gruplara ait olmamaları gerektiğini duyurdu. 150 görevli görevli Sanıkların tamamı Yasak Yasası kapsamında tekrar hareket etmekle suçlanıyor ve yedi vakada Anayasayı Koruma Dairesi'nin müdahalesinin sebebi nefret söylemi şüphesi oldu.", "İddia edilen suçların esas olarak WhatsApp gruplarında, Facebook'ta veya çevrimiçi oyun sırasında sohbetler bağlamında işlendiği söyleniyor. İçişleri Bakanlığı'na göre, sanıkların çeşitli sorguları şu anda devam ediyor.", "Ele geçirilen cep telefonlarının ve veri taşıyıcılarının yanı sıra belge ve propaganda malzemelerinin analizi uzun zaman alacaktır. Operasyonlara Cobra özel biriminden olanlar da dahil olmak üzere toplam yaklaşık 150 subay katıldı.", "Şüphelilerin çoğu, Federal Anayasa Koruma ve Terörle Mücadele Dairesi'nin e-posta bildirim bürosu aracılığıyla gönderildi. Araştırmalar, halktan birkaç isimsiz ipucu sonrasında başlatıldı.", "Şüpheliler, ev aramalarından önce birkaç aydır soruşturuldu. KURIER mavi ışık bülteni ile böyle bir mesajı kaçırmayın:" ]
}