{
  "id" : "HIrL4lxy",
  "url" : "https://www.diepresse.com/5952236/Todesfall_BondStar-Yaphet-Kotto-mit-81-Jahren-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:52:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/c/5952236/BLUE-COLLAR-Yaphet-Kotto-1978-Universal-PicturesCourtesy-Everett-Collection-UniversalCourtesy-Everett-Collectio_1615902878657542.jpg",
  "imageCopyright" : "imago images/Everett Collection (©Universal/Courtesy Everett Col)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Bond\"-Star Yaphet Kotto mit 81 Jahren gestorben",
  "articleTitleTranslated" : "\"Bond\" yıldızı Yaphet Kotto 81 yaşında öldü",
  "articleContent" : [ "Der Schauspieler, bekannt aus James-Bond-Filmen und Klassikern wie \"Alien\", spielte oft den Bösewicht.", "Der US-Schauspieler Yaphet Kotto, bekannt aus Kinoikonen wie \"Alien\" oder als erster schwarzer Bösewicht in einem James-Bond-Film - \"Leben und sterben lassen\" aus 1973 - ist im Alter von 81 Jahren verstorben.", "Das teilte seine Ehefrau Tessie Sinahon am Montag mit. \"Du hast den Bösen in manchen Deiner Filme gespielt, aber für mich und auch für viele andere bist Du ein wahrer Held\", schrieb sie auf Facebook. Der gebürtige New Yorker hatte sein Schauspieldebüt 1960 im Shakespeare-Drama \"Othello\" gegeben.", "Nach seinem Auftritt als Diktator Dr. Kananga im Bond-Film \"Leben und sterben lassen\" folgte 1979 die Rolle des Cheftechnikers Dennis Parker in \"Alien\", bevor er 1987 gemeinsam mit Arnold Schwarzenegger im Thriller \"Running Man\" zu sehen war.", "Das später erfolgte Angebot, im Science-Fiction-Klassiker \"Raumschiff Enterprise - Das nächste Jahrhundert\" den Part von Captain Jean-Luc Picard zu übernehmen, schlug er allerdings aus." ],
  "articleContentTranslated" : [ "James Bond filmlerinden ve \"Alien\" gibi klasiklerden tanınan aktör, sık sık kötü adamı canlandırdı.", "\"Alien\" gibi film ikonlarından ya da James Bond filmindeki ilk siyah kötü adam olarak tanınan ABD'li aktör Yaphet Kotto - 1973'ten \"Yaşa ve Öldür\" 81 yaşında öldü.", "Bu Pazartesi günü eşi Tessie Sinahon tarafından açıklandı. Facebook'ta \"Bazı filmlerinde kötü adamı oynadın, ama benim için ve diğerleri için gerçek bir kahramansın\" diye yazdı. New York'ta doğdu, ilk oyunculuk deneyimini 1960 yılında Shakespeare draması \"Othello\" ile yaptı.", "Diktatör Dr. Bond filmi \"Live and Let Die\" da Kananga'yı, 1987'de Arnold Schwarzenegger ile gerilim filmi \"Running Man\" de görünmeden önce, 1979'da \"Alien\" filminde baş teknisyen Dennis Parker'ın rolü izledi.", "Kaptan Jean-Luc Picard'ın bilim kurgu klasiği \"Uzay Gemisi Girişim - Gelecek Yüzyıl\" filmindeki rolünü devralma teklifini geri çevirdi." ]
}