{
  "id" : "hISiBu5N",
  "url" : "https://kurier.at/sport/handball-european-league-fivers-verpassen-knapp-die-naechste-sensation/401116230",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T21:26:51Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handball: Fivers verpassen nur knapp die nächste Sensation",
  "articleTitleTranslated" : "Hentbol: Beşler bir sonraki hissi zar zor kaçırıyor",
  "articleContent" : [ "Nicht immer ist das Endergebnis eines Spiels auch tatsächlich das Abbild dessen.", "Dieses in der Hollgasse relativiert die vorangegangene These, denn die Wiener Handballer und der spanische Erstligist, der eine Konstante im europäischen Spitzenhandball darstellt, begegneten sich über die gesamten 60 Minuten auf Augenhöhe. ", "Die Gäste konnten sich zur Hälfte der ersten 30 Minuten einmal auf drei Tore Unterschied absetzen, doch die Fivers steckten nicht auf und holten die stets hauchdünne Führung immer wieder auf. Einen Gala-Abend hatte der linke Flügel Eric Damböck, der auch beinahe zum Matchwinner wurde.", "Sein Führungstor in der vorletzten Minute egalisierten die Spanier mit Ach und Krach - nach einem Ausschluss von Seidl und der daraus resultierenden Unterzahlsituation nützte Ademar einen Fehler der Fivers aus und traf das leere Tor. ", "Für die Wiener kein Genickbruch. \"Das ist für mich die Bestätigung\", sagte Fivers-Manager Thomas Menzl noch kurz bevor die Schlusssirene ertönte. Eine Bestätigung für die europäische Reife seines Teams wohlgemerkt." ],
  "articleContentTranslated" : [ "Bir oyunun sonucu her zaman onun yansıması değildir.", "Hollgasse'deki bu, önceki tezi göreli hale getiriyor, çünkü Viyanalı hentbolcular ve Avrupa'nın en iyi hentbolunda değişmeyen İspanyol birinci lig takımı, 60 dakika boyunca göz hizasında buluştu.", "İlk 30 dakikanın yarısında, konuklar üç golle ayrılmayı başardılar, ancak Fivers pes etmedi ve her zaman çok ince olan farkı yakalamaya devam etti. Aynı zamanda neredeyse maç galibi olan sol kanat Eric Damböck, gala gecesi yaşadı.", "İspanyollar sondan bir önceki dakikada açılış golünü eşitledi - Seidl'in devre dışı bırakılmasından ve sonuçta ortaya çıkan eksikliğin ardından, Ademar Fivers'ın yaptığı bir hatadan yararlanarak boş kaleye ulaştı.", "Viyanalılar için kırılmış bir boyun değil. Fivers menajeri Thomas Menzl, son siren çalmadan kısa bir süre önce \"Bu benim için onay,\" dedi. Takımının Avrupa'daki olgunluğunun bir onayı, dikkat edin." ]
}