{
  "id" : "HiYoilbi",
  "url" : "https://kurier.at/politik/inland/fpoe-bringt-strafanzeige-gegen-minister-anschober-ein/401159919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:40:06Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4835526/20201221-ABD0050-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ bringt Strafanzeige gegen Minister Anschober ein",
  "articleTitleTranslated" : "FPÖ, Bakan Anschober'e suç duyurusunda bulundu",
  "articleContent" : [ "Auch Kritik an Van der Bellen In diesem Zusammenhang kritisierte Kickl einmal mehr das „Schweigen“ von Bundespräsident Alexander Van der Bellen. Sonst gebe dieser „überall seinen Senf dazu“, aber bei diesem „fortgesetzten Verfassungsbruch“ herrsche in der Hofburg „Schweigen im Walde“, sagte Kickl.", "Die Regierung agiere fakten- und evidenzbefreit, sagte Kickl und führte eine Studie des Stanford-Forschers John Ioannidis, der für seine Ansichten im Umgang mit der CoV-Krise in Fachkreisen heftig kritisiert wird, an.", "Die Studie sei Kickl zufolge zum Schluss gekommen, dass ein Lockdown epidemiologisch sinnlos sei, aber enormen Schaden anrichte.", "Auch gebe das Covid-19-Gesetz klar vor, dass ein Lockdown nur zulässig sei, wenn ein Zusammenbruch des Gesundheitssystems vor der Tür stehe – und davon sei man mit einer Auslastung der Spitalsbetten von 33 Prozent und der Intensivbetten von 17 Prozent „weit entfernt“.", "Kritik übte er auch an der medialen Berichterstattung. Die Medien ließen der Regierung deren „Dreistigkeit“ durchgehen und zeigten die offensichtlichen Widersprüche der Regierung nicht auf." ],
  "articleContentTranslated" : [ "Van der Bellen'in eleştirisi Bu bağlamda Kickl, Federal Cumhurbaşkanı Alexander Van der Bellen'in “sessizliğini” bir kez daha eleştirdi. Aksi takdirde, \"hardalını her yere ekler\", ancak bu \"anayasanın sürekli ihlali\" ile Hofburg'da \"ormanda sessizlik\" var, dedi Kickl.", "Kickl, uzman çevrelerde CoV kriziyle nasıl başa çıkılacağı konusundaki görüşleri nedeniyle ağır eleştirilen Stanford araştırmacısı John Ioannidis tarafından yapılan bir araştırmaya atıfta bulunarak, hükümetin gerçeklerden ve kanıtlardan uzak hareket ettiğini söyledi.", "Kickl'e göre çalışma, kilitlenmenin epidemiyolojik olarak anlamsız olduğu, ancak çok büyük hasara neden olacağı sonucuna vardı.", "Covid-19 yasası ayrıca, bir kilitlemeye yalnızca sağlık sisteminin çökmesi ve yüzde 33 hastane yatakları ve yüzde 17 yoğun bakım yataklarının \"uzakta\" olması durumunda izin verilebileceğini açıkça belirtmektedir. .", "Ayrıca medyayı eleştirdi. Medya, hükümetin \"cüretini\" bıraktı ve hükümetin görünen çelişkilerini ifşa edemedi." ]
}