{
  "id" : "HJ0N950g",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bekommt-rundum-erneuerten-personalausweis/401220714",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T07:30:21Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/3267920/81670356447006490_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich bekommt rundum erneuerten Personalausweis",
  "articleTitleTranslated" : "Avusturya tamamen yenilenmiş bir kimlik kartına kavuştu",
  "articleContent" : [ "Österreich bekommt schon im Lauf des heurigen Jahres neue Personalausweise. Die gesetzlichen Voraussetzungen dafür wurden jetzt in Begutachtung geschickt. Anlass ist eine Vorgabe der EU, die eine höhere Fälschungssicherheit vorschreibt.", "Änderungen wird es auch beim Reisepass geben, das allerdings erst 2023.  Die Kosten für die Reisedokumente bleiben gleich. Der Personalausweis, der künftig ausgegeben wird, dürfte ein wenig anders aussehen als das gewohnte Dokument.", "Denn auch auf ihm wird wie schon beim Reisepass ein Chip implantiert. Auf diesem müssen das Lichtbild, die personenbezogenen Daten und die Bilder zweier Fingerabdrücke gespeichert werden. Erst entwickelt wird ein neuer, ebenfalls sichererer Reisepass, der ab 2023 ausgegeben werden soll.", "Wesentlichster Unterschied für Bürger sind ein geändertes Aussehen sowie, dass die Personendatenseite künftig aus einem speziellen Kunststoff besteht. Zwar wird die Erzeugung der Reisedokumente teurer, doch teilen sich die Mehrkosten die Gebietskörperschaften.", "Damit bleibt der Preis der selbe. So sind für den Personalausweis weiter 61,50 Euro zu entrichten, für den Pass 75,90 Euro." ],
  "articleContentTranslated" : [ "Avusturya bu yıl yeni kimlik kartları alacak. Bunun için yasal gereklilikler şimdi değerlendirme için sunulmuştur. Bunun nedeni, sahteciliğe karşı daha yüksek düzeyde bir koruma öngören AB'nin bir gereğidir.", "Pasaportta da değişiklikler olacak, ancak 2023'e kadar olmayacak. Seyahat belgelerinin masrafları aynı kalacak. İleride verilecek kimlik kartı, normal belgeden biraz farklı görünmelidir.", "Çünkü pasaportta olduğu gibi üzerine çip yerleştirilmiştir. Bunun üzerine iki parmak izine ait fotoğraf, kişisel veriler ve görüntüler saklanmalıdır. Yeni ve daha güvenli bir pasaport henüz geliştiriliyor ve 2023'ten itibaren çıkarılacak.", "Vatandaşlar için en önemli fark, görünümün değişmesi ve kişisel veri sayfasının ileride özel bir plastikten yapılacağı gerçeğidir. Seyahat belgelerinin üretiminin daha pahalı hale geldiği doğru, ancak ek maliyetler yerel yetkililer tarafından paylaşılıyor.", "Bu, fiyatı aynı tutar. Nüfus cüzdanı için 61,50 Euro, pasaport için 75,90 Euro ödemeniz gerekiyor." ]
}