{
  "id" : "hJmHWSkQ",
  "url" : "https://kurier.at/kultur/medien/erneute-debatte-um-aus-fuer-die-wiener-zeitung/401200267",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:46:57Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4964842/46-148984601.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneute Debatte um Aus für die „Wiener Zeitung“",
  "articleTitleTranslated" : "\"Wiener Zeitung\" un sonu hakkında yeniden tartışma",
  "articleContent" : [ "Die älteste noch erscheinende Zeitung der Welt, die Wiener Zeitung, sieht sich erneut mit Einstellungsgerüchten konfrontiert. Der Grund ist die notwendige Umsetzung einer EU-Richtlinie, die auf die Pflichtveröffentlichungen im Amtsblatt abzielt.", "Dieses ist die Haupteinnahmequelle der Zeitung, die im Eigentum der Republik Österreich steht. Die Zeitung ist sozusagen das zweite öffentlich-rechtliche Medium des Landes: Die Redaktion, die ohne Marketing auskommt, setzt auf reflektierten Qualitätsjournalismus.", "Kritik an den Einstellungsgerüchten kam von der Opposition:", "„Der ältesten Tageszeitung der Welt einfach den finanziellen Hahn zuzudrehen, zeugt von historischer Ignoranz und zeigt einmal mehr, wie wenig der Regierung an Qualitätsjournalismus liegt“, erklärte Der scheidende Mediensprecher der SPÖ, Thomas Drozda. :" ],
  "articleContentTranslated" : [ "Halen dünyada yayınlanan en eski gazete olan Wiener Zeitung, bir kez daha kesilme dedikodusuyla karşı karşıya. Bunun nedeni, Resmi Gazete'deki zorunlu yayınlara yönelik bir AB direktifinin gerekli uygulamasıdır.", "Bu, Avusturya Cumhuriyeti'ne ait olan gazetenin ana gelir kaynağıdır. Gazete, deyim yerindeyse, ülkedeki ikinci kamu hizmeti mecrasıdır: Pazarlama yapmadan idare eden yazı işleri personeli, yansıyan kaliteli gazeteciliğe güvenir.", "İstihdam söylentilerine karşı eleştiri muhalefetten geldi:", "Giden SPÖ medya sözcüsü Thomas Drozda, \"Dünyanın en eski günlük gazetesinin finansal akışını kapatmak, tarihsel cehaleti gösteriyor ve bir kez daha hükümetin kaliteli gazeteciliği ne kadar az önemsediğini gösteriyor,\" dedi. :" ]
}