{
  "id" : "HJR1MLZs",
  "url" : "https://kurier.at/kultur/herwig-turk-im-kunsthaus-wien-eine-flusslandschaft-geht-zum-arzt/401219697",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:54:27Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5003541/46-176407802.jpg",
  "imageCopyright" : "Herwig Turk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Herwig Turk im KunstHaus Wien: Eine Flusslandschaft geht zum Arzt",
  "articleTitleTranslated" : "KunstHaus Wien'de Herwig Turk: Bir nehir manzarası doktora gidiyor",
  "articleContent" : [ "Wer schon einmal mit dem Auto von Kärnten kommend auf Urlaub an die obere Adria gefahren ist, kennt den Tagliamento als ein weites Geröllfeld, das die Autobahn auf dem Weg nach Bibione oder Lignano kreuzt.", "Tatsächlich gehört dem Tagliamento eines der wenigen noch unverbauten Flussbetten Europas – eine Landschaft, die sich im Wechsel von Überschwemmungs- und Trockenperioden ständig verändert und die Kriege und Katastrophen erlebt hat, darunter das Erdbeben, das 1976 die Region Friaul erschütterte.", "Heute zieht es Wissenschafter hierher, die die Ökosysteme der urtümlichen, aber keineswegs unberührten Landschaft studieren. © Bild: Herwig Turk Das alles ist mehr, als sich mit einem schönen Bild sagen lässt, wie Herwig Turk weiß: „Ich versuche eine Dekonstruktion und Aufsplitterung“.", "Der aus Kärnten stammende, in Wien lebende und lehrende Künstler legt seine Projekte meist im Austausch mit wissenschaftlichen Disziplinen an, borgt sich Vokabular und Instrumentarien von anderswo aus.", "In der „Garage“ des KunstHaus Wien präsentiert Turk nun seine fotografischen und filmischen Erkundungen, die er seit vier Jahren am Tagliamento betreibt, unter dem Motto „Anamnese einer Landschaft“ (bis 16. 5.).", "Entsprechend der ärztlichen Bestandsaufnahme sind Fotografien teils auf Röntgen-Leuchtkästen montiert, teils auf einem Paravent aufgebracht, wie er in Krankenhäusern zwischen Betten verwendet wird.", "Turk spielt auch mit Formaten oder der Ausrichtung der Bilder, um zu verhindern, dass sich alles vorschnell in eine abgeschlossene Erzählung fügt. © Bild: eSeL Dass der Tagliamento ein kranker Patient sei, lässt sich dabei nicht so eindeutig sagen.", "Wie Turk in einem Abschnitt seiner Präsentation vorführt, wird etwa just der Zivilisationsmüll – weggeworfene Flaschen oder Autoreifen – teilweise von der Natur integriert, bildet im Verbund mit Schwemmholz und Gestrüpp wieder einen Nistplatz oder Laichplatz für Tiere.", "Sehr wohl sieht Turk den Fluss aber im Spannungsfeld verschiedenster Begehrlichkeiten. Ein sanfter Tourismus ließe sich hier verwirklichen – aber auch das Interesse an der Kiesgewinnung und der Schaffung von Bauland spielt eine Rolle.", "„Alles, worauf wir unsere Zivilisation aufbauen, zerstört auch Lebensräume“, fasst Turk die Ambivalenz zusammen. Er selbst verhehlt nicht, dass ihm der Erhalt der Landschaft ein Anliegen ist.", "Er möchte aber nicht mit erhobenem Zeigefinger zu Werke gehen, sondern den Sinn für Zusammenhänge schärfen: Denn was mit den Wäldern, den Bergen und dem globalen Klima geschehe, bilde sich letztlich auch im Flusslauf ab." ],
  "articleContentTranslated" : [ "Karintiya'dan yukarı Adriyatik Denizi'ne tatile arabayla seyahat etmiş olan herkes, Tagliamento'yu Bibione veya Lignano yolunda otoyoldan geçen geniş bir kayşat alanı olarak bilir.", "Aslında, Tagliamento, Avrupa'daki hala bozulmamış birkaç nehir yatağından birine aittir - sel ve kurak dönemler arasında sürekli değişen ve 1976'da Friuli bölgesini sarsan deprem de dahil olmak üzere savaşlar ve felaketler yaşayan bir manzara.", "Bugün bilim adamları, el değmemiş ekosistemleri incelemek için buraya çekiliyorlar, ancak hiçbir şekilde el değmemiş manzara. © Fotoğraf: Herwig Turk Bütün bunlar, Herwig Turk'ün de bildiği gibi, güzel bir resimle söylenebileceğinden daha fazlası: “Yapısızlaştırmaya ve ayrılmaya çalışıyorum”.", "Carinthia'dan gelen, Viyana'da yaşayan ve ders veren sanatçı, projelerini genellikle bilimsel disiplinler karşılığında, başka yerlerden kelime dağarcığı ve enstrümanlar ödünç alarak yaratıyor.", "KunstHaus Wien'in \"garajında\" Turk şimdi Tagliamento'da dört yıldır yaptığı fotografik ve filmsel keşiflerini \"Bir manzaranın anamnezi\" sloganıyla (16 Mayıs'a kadar) sergiliyor.", "Tıbbi envantere göre fotoğraflar kısmen hastanelerde yatak arasında kullanılan gibi bir ekrana kısmen röntgen ışık kutularına monte ediliyor.", "Turk ayrıca her şeyin tamamlanmış bir anlatıya dönüşmesini önlemek için formatlarla veya görüntülerin yönleriyle oynuyor. © Image: eSeL Tagliamento'nun hasta bir hasta olduğu o kadar net söylenemez.", "Turk'ün sunumunun bir bölümünde gösterdiği gibi, medeniyet çöpü - atılmış şişeler veya araba lastikleri - kısmen doğayla bütünleşmiş ve ağaç parçası ve çalılıklarla birlikte hayvanlar için bir yuva yeri veya yumurtlama alanı oluşturuyor.", "Türk, çok çeşitli arzular arasındaki gerilim alanında nehri çok iyi görüyor. Nazik turizm burada gerçekleştirilebilir - ancak çakıl çıkarma ve inşaat arazisinin yaratılmasına olan ilgi de bir rol oynar.", "“Medeniyetimizi üzerine inşa ettiğimiz her şey, aynı zamanda yaşam alanlarını da yok ediyor” diye özetliyor Turk kararsızlığı. Peyzajın korunmasının kendisi için önemli olduğu gerçeğini kendisi saklamıyor.", "Bununla birlikte, işe kalkmış bir işaret parmağıyla gitmek istemiyor, bunun yerine bağlam duygusunu keskinleştirmek istiyor: Çünkü ormanlara, dağlara ve küresel iklime ne olduğu nihayetinde nehrin akışına da yansıyor." ]
}