{
  "id" : "hjrGfN6F",
  "url" : "https://kurier.at/wirtschaft/westbahn-strecke-pendler-und-schueler-sind-laut-spoe-opfer-des-regierungsstreits/401181658",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:46:45Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4650881/46-147822436.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Westbahn-Strecke: Pendler und Schüler sind laut SPÖ Opfer des Regierungsstreits",
  "articleTitleTranslated" : "Westbahn rotası: SPÖ'ye göre, yolcular ve öğrenciler hükümet anlaşmazlığının kurbanı",
  "articleContent" : [ "„Wenn die Bahnunternehmen gerade jetzt, wenn es zu Lockerungen kommt, die Zahl der Züge auf der Weststrecke halbieren müssen, weil der Finanzminister die Corona‐Hilfen nicht verlängern will, ist das ein verkehrs‐ und gesundheitspolitischer Irrsinn.", "Eine Halbierung der Anzahl der Züge bedeutet logischerweise, dass in jedem Zug doppelt so viele Pendlerinnen und Pendler und Schülerinnen und Schüler fahren müssen ‐ das ist in einer Pandemie absolut verantwortungslos“, sagt der stv.", "SPÖ‐Klubchef Jörg Leichtfried.", "„Die Pendler und Schüler, die auf den Zug angewiesen sind, werden Opfer des nächsten türkis‐grünen Regierungsstreits.“ Finanzminister Blümel, der schon das Budget verbockt hat, müsse das Geld für das Verkehrsressort sofort freigeben und diese Blockade der Staatshilfen beenden.", "„Verblümelt der Finanzminister jetzt auch noch den Bahnverkehr? “ Leichtfried vermutet hinter dieser Blockade „eine Machtdemonstration des Finanzministers gegenüber seiner grünen Regierungskollegin Gewessler“.", "„Es geht ja nicht um riesige Summen, es geht um rund 15 Mio.", "Euro pro Monat, mit denen das Angebot von überregionalen Zügen auf einer der wichtigsten Bahnstrecken Österreichs auch in Pandemie‐Zeiten sichergestellt werden soll.“ Leichtfried erinnert daran, dass ÖBB und Westbahn diese Strecke eigenwirtschaftlich führen.", "Es ist nicht möglich, dass man Geld aus dem Infrastruktur‐Bereich der ÖBB zum Stützen einer eigenwirtschaftlich geführten Personenverkehrsstrecke verwendet“, erklärt Leichtfried." ],
  "articleContentTranslated" : [ "“Maliye bakanı korona yardımını uzatmak istemediği için demiryolu şirketleri batı güzergahındaki tren sayısını yarıya indirmek zorunda kalırsa, iş rahatlatma söz konusu olduğunda bu trafik ve sağlık politikası çılgınlığıdır.", "Vekil, tren sayısını mantıksal olarak yarıya indirmek, her trende iki kat daha fazla yolcunun ve okul çocuğunun seyahat etmesi gerektiği anlamına geliyor - bu bir pandemide kesinlikle sorumsuzluktur ”diyor.", "SPÖ kulüp patronu Jörg Leichtfried.", "\"Trene bağımlı olan yolcular ve okul çocukları, bir sonraki turkuaz-yeşil hükümet anlaşmazlığının kurbanı olacak.\" Bütçeyi çoktan mahvetmiş olan Maliye Bakanı Blümel, ulaştırma departmanının parasını derhal serbest bırakmalı ve bu devlet ablukasına son vermelidir. yardım.", "“Maliye bakanı artık demiryolu trafiğini de azaltıyor mu? “Leichtfried, bu ablukanın“ maliye bakanının yeşil hükümetten meslektaşı Gewessler'e karşı yaptığı bir güç gösterisi ”olduğundan şüpheleniyor.", "\"Önemli meblağlar değil, yaklaşık 15 milyon.", "Avusturya'nın en önemli demiryolu hatlarından birinde ulusal tren tedariğinin pandemik zamanlarda bile sağlanacağı aylık Euro. ”Leichtfried, ÖBB ve Westbahn'ın bu rotayı bağımsız olarak yönettiğini hatırlatıyor.", "Kendi kendine çalışan bir yolcu taşıma rotasını desteklemek için ÖBB'nin altyapı alanından para kullanmak mümkün değil ”diye açıklıyor Leichtfried." ]
}