{
  "id" : "HKEiPqRr",
  "url" : "https://kurier.at/politik/inland/corona-senioren-fit-fuers-internet-jetzt-via-tv-und-orf-nachlese/401116584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:48:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: \"Senioren fit fürs Internet\" jetzt via TV und ORF-Nachlese",
  "articleTitleTranslated" : "Corona: \"Büyükler İnternet için uygun\" artık TV ve ORF incelemesi aracılığıyla",
  "articleContent" : [ "Auch in Zeiten von Corona setzen der ORF, das Digitalisierungsministerium und der Seniorenrat ihre Initiative \"Senioren fit fürs Internet\" fort.", "Statt der vor zwei Jahren aufgenommenen Schulungen und Workshops - etwa im \"Kaffee Digital\" - gab und gibt es jetzt Informationen übers Fernsehen, eine Sonderbeilage der ORF-Nachlese und einen Online-Smartphonekurs, berichteten die Kooperationspartner am Mittwoch in einer Pressekonferenz.", "In den nächsten Tagen wird die ORF-Nachlese mit der Sonderbeilage \"Erste Schritte in die digitale Welt\" von ORF, Seniorenbund und der Initative \"Fit4Internet\" verteilt, kündigte Digitalisierungs-Ministerin Margarete Schramböck (ÖVP) an.", "Statt der seit zwei Jahren laufenden Präsenzkurse gibt es jetzt Onlineangebote, etwa ein \"Smartphone ABC\" auf der Internetseite https://www.fit4internet.at.", "Der ORF hat sich in den Vorabendsendungen \"Studio 2\" (mit der Reihe \"Digitales Österreich\") und \"Konkret\" intensiv des Themas \"Senioren fit fürs Internet\" angenommen und wird die \"Studio 2\"-Sendungen fortsetzen.", "Denn für den ORF sei es sehr wichtig, eine seiner stärksten Publikumsgenerationen mitzunehmen auf dem Weg in die digitale Zukunft, unterstrich ORF-Generaldirektor Alexander Wrabetz.", "Gerade in Zeiten der Pandemie habe sich speziell auch für die ältere Generation erwiesen, dass \"das Internet das Tor zur Welt\" sei, stellte Seniorenrats-Präsidentin Ingrid Korosec (ÖVP) fest. Senioren sollten dabei auch finanziell unterstützt werden, etwa bei den Hardware-Kosten.", "Deshalb verhandle man gerade darüber, dass EU-Gelder für die Digitalisierung nicht nur Schulen und Unternehmen, sondern auch für diese Gruppe zur Verfügung gestellt werden.", "Seniorenrats-Präsident Peter Kostelka (SPÖ) sieht Internet und Smartphones als wichtige Mittel im Kampf gegen die Alterseinsamkeit.", "Bei abnehmender Mobilität auf diesen Wegen Kontakt zu halten mit Freunden und Familie sei schon vor Corona wichtig gewesen, in Zeiten der Pandemie sei dies oft die einzige Möglichkeit. Deshalb sollten möglichst viele Senioren die \"vierte Kulturtechnik\" erlernen." ],
  "articleContentTranslated" : [ "Corona, ORF, Dijitalleşme Bakanlığı ve Yaşlılar Konseyi zamanlarında bile \"İnternete Uygun Büyükler\" girişimini sürdürüyor.", "İşbirliği ortakları Çarşamba günü düzenledikleri basın toplantısında, iki yıl önce başlayan eğitim kursları ve atölye çalışmaları yerine - örneğin \"Kaffee Digital\" te televizyon hakkında bilgi, ORF incelemesine özel bir ek ve çevrimiçi bir akıllı telefon kursu vardı ve var.", "Dijitalleşme Bakanı Margarete Schramböck (ÖVP), önümüzdeki birkaç gün içinde ORF, Yaşlılar Derneği ve \"Fit4Internet\" girişiminin özel eki \"Dijital Dünyadaki İlk Adımlar\" ile dağıtılacağını duyurdu.", "İki yıldır devam eden yüz yüze kurslar yerine artık https://www.fit4internet.at web sitesinde \"Smartphone ABC\" gibi çevrimiçi teklifler var.", "Akşamın erken saatlerinde \"Studio 2\" (\"Digitales Österreich\" dizisi ile) ve \"Konkret\" programlarında ORF, \"İnternete uygun yaşlılar\" konusuna yoğun bir şekilde değindi ve \"Studio 2\" programlarına devam edecek.", "ORF Genel Müdürü Alexander Wrabetz, ORF için en güçlü izleyici nesillerinden birini dijital geleceğe giderken yanına almasının çok önemli olduğunu vurguladı.", "Yaşlılar Konseyi Başkanı Ingrid Korosec (ÖVP), özellikle pandemi dönemlerinde, özellikle yaşlı kuşak için \"İnternetin dünyaya açılan kapı olduğunun\" gösterildiğini söyledi. Yaşlılar ayrıca, örneğin donanım maliyetlerinde mali destek almalıdır.", "Bu nedenle şu anda dijitalleşme için AB fonlarının sadece okullara ve şirketlere değil, aynı zamanda bu gruba da sunulması konusunda görüşüyorlar.", "Yaşlılar Konseyi Başkanı Peter Kostelka (SPÖ), interneti ve akıllı telefonları yaşlılıkta yalnızlıkla mücadelede önemli araçlar olarak görüyor.", "Bu rotalarda hareketliliğin azalmasıyla birlikte, arkadaşlarla ve ailenizle iletişim halinde kalmak Corona'dan önce bile önemliydi, pandemi zamanlarında bu genellikle tek seçenektir. Bu nedenle, olabildiğince çok yaşlı vatandaş \"dördüncü kültürel tekniği\" öğrenmelidir." ]
}