{
  "id" : "hkJnTYWj",
  "url" : "https://www.diepresse.com/5904360/Burgenland_Commerzialbank-Mattersburg_Beschenkte-sollen-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:53:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank Mattersburg: \"Beschenkte\" sollen in U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank Mattersburg: \"Hediye alıcılar\" U-Komitesinde olmalıdır",
  "articleContent" : [ "Auf der Liste aus dem Jahr 2019 sollen u.a. Bürgermeister, Polizeibeamte und Aufsichtsräte stehen. Burgenlands ÖVP fordert Konsequenzen für Ex-Landeschef Niessl. Die Grünen wollen indes die Beschenkten vorladen.", "Im Zuge der behördlichen Auswertung von Datenbeständen der Commerzialbank Mattersburg ist laut einem Bericht des Nachrichtenmagazins \"Profil\" eine Liste an Weihnachtsgeschenken aus dem Jahr 2019 gefunden worden, auf der unter anderem Bürgermeister, Polizeibeamte, Aufsichtsräte, Mitarbeiter des Wirtschaftsprüfers TPA und Vertreter der Einlagensicherung stehen.  ", "Außerdem soll eine VIP-Saisonkarte des SV Mattersburg für Ex-Landeshauptmann Hans Niessl (SPÖ) entdeckt worden sein. Bei den Weihnachtsgeschenken handle es sich etwa um Parmesandosen, Ölkännchen, Organizer und Spirituosen, berichtete das \"Profil\" am Samstag.", "Diese sollten nicht nur an Bürgermeister, sondern auch an Vizebürgermeister aus einigen Gemeinden rund um Mattersburg sowie an Mitarbeiter der Bezirkshauptmannschaft Mattersburg übergeben werden.", "Unter den Vertretern des Wirtschaftsprüfers TPA seien sowohl aktive als auch ehemalige Mitarbeiter auf der Liste. Die VIP-Karte für die Bundesliga-Saison 2019/20, die auf Niessl ausgestellt war, sei unabhängig von der Liste an Weihnachtsgeschenken in einer Handkasse gefunden worden.", "Niessl betonte gegenüber \"Profil\", dass er nie Geschäftsverbindungen zur Commerzialbank gehabt und nie Geldbeträge einbezahlt, abgehoben oder ausgetauscht habe. \"Ich habe die Saisonkarte nicht genutzt, sonst wäre sie bei mir und nicht in der Bank\", sagte er.", "Der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) hat am Samstag betont, dass er von der VIP-Karte des SV Mattersburg für die Saison 2019/20, die in einer Handkasse der Commerzialbank Mattersburg gefunden wurde, nichts gewusst habe.", "Das zeige auch der Umstand, \"dass sie in der Bank gefunden worden ist\", sagte Niessl gegenüber der APA. In seiner Funktion als Landeshauptmann und Landessportreferent habe er den SV Mattersburg circa fünfmal in fünf Jahren besucht.", "\"Das war nicht nur rechtlich vollkommen unbedenklich, sondern natürlich im Rahmen meiner Aufgaben wichtig und richtig\", betonte Niessl. Zu den Aufgaben eines Landessportreferenten gehöre immerhin auch, mit den Vertretern des Sports Kontakte zu pflegen und Gespräche zu führen.", "Eine vor Jahren zugeschickte VIP-Karte des SV Mattersburg habe er damals zurückgeschickt. Rechnungen über die Bezahlung der Eintrittskarten würden auch beim Land aufliegen. In der besagten Saison 2019/20 sei er außerdem nicht mehr Landeshauptmann, sondern bereits Privatperson gewesen, so Niessl.", "ÖVP Burgenland fordert Konsequenzen für Niessl Die ÖVP Burgenland fordert nach Bekanntwerden der Liste Konsequenzen für den ehemaligen Landeshauptmann Hans Niessl (SPÖ).", "Eine VIP-Saisonkarte für den SV Mattersburg, die auf dessen Namen ausgestellt war, sei ein Geschenk \"im Wert von rund 3.000 Euro\", betonte Klubobmann Markus Ulram.", "Landeshauptmann Hans Peter Doskozil (SPÖ) habe im August mehrmals betont, dass jeder, der bei Ex-Bankchef Martin Pucher anstreife, gehen müsse. \"Wenn jeder gehen muss, der an Pucher anstreift, dann erwarten wir sofortige Konsequenzen von SPÖ-Parteichef Doskozil gegenüber Hans Niessl\", sagte Ulram.", "Auch wenn Niessl betone, keine Geschäftsverbindungen zur Commerzialbank gehabt und die Saisonkarte für 2019/20 nie genutzt zu haben, sei er \"Dauergast im teuren VIP-Club\" gewesen, \"zusammen mit der gesamten SPÖ-Burgenland-Prominenz\", meinte Ulram.", "Pucher habe sich bei Niessls Ausscheiden aus dem Amt des Landeshauptmannes außerdem schriftlich bei seinem \"Freund\" für \"alles\" bedankt, so Ulram. Doskozil solle nun \"seinen Worten Taten folgen\" lassen.", "Frage nach Gegenleistung klären Die burgenländischen Grünen wollen die Personen, die auf der Weihnachtsgeschenke-Liste der Commerzialbank Mattersburg zu finden sind, in den Untersuchungsausschuss laden.", "Dort müssten sie unter Wahrheitspflicht antworten und man könne klären, was für Geschenke sie erhalten hätten und ob es \"mittelbare und unmittelbare Gegenleistungen nach der Geschenkannahme\" gegeben habe, betonte Klubobfrau Regina Petrik am Samstag." ],
  "articleContentTranslated" : [ "2019'daki liste içermelidir Belediye başkanları, polisler ve yönetim kurulu üyeleri ayakta. Burgenland'ın ÖVP'si eski ülke şefi Niessl için sonuç çağrısında bulunuyor. Yeşiller alıcıları çağırmak istiyor.", "Commerzialbank Mattersburg'dan alınan verilerin resmi değerlendirmesi sırasında, \"Profil\" haber dergisinin belediye başkanları, polis memurları, denetim kurulları, denetçi TPA çalışanları ve mevduat sigortası temsilcilerinin yer aldığı bir rapora göre 2019 yılına ait Noel hediyeleri listesi bulundu.", "Ayrıca SV Mattersburg'dan eski vali Hans Niessl (SPÖ) için bir VIP sezonluk bilet keşfedildiği söyleniyor. Noel hediyeleri Parmesan kutuları, yağ kutuları, organizatörler ve alkollü içkiler hakkındaydı, Cumartesi günü \"profil\" i bildirdi.", "Bunlar sadece belediye başkanlarına değil, aynı zamanda Mattersburg çevresindeki bazı topluluklardan belediye başkan yardımcılarına ve Mattersburg bölge idaresi çalışanlarına da teslim edilmelidir.", "Denetçi TPA'nın temsilcileri arasında listede hem mevcut hem de eski çalışanlar bulunmaktadır. Niessl'e verilen 2019/20 Bundesliga sezonu VIP kartı, Noel hediyeleri listesine bakılmaksızın bir yazarkasada bulundu.", "Niessl, \"Profil\" e, Commerzialbank ile hiçbir zaman iş bağlantısı olmadığını ve hiçbir zaman para ödemediğini, geri çekilmediğini veya değiştirmediğini vurguladı. \"Sezonluk bileti kullanmadım, aksi takdirde bankada değil benimle olur,\" dedi.", "Burgenland'ın eski valisi Hans Niessl (SPÖ), Cumartesi günü Mattersburg ticari bankasındaki bir kasada bulunan 2019/20 sezonu için SV Mattersburg VIP kartı hakkında hiçbir şey bilmediğini vurguladı.", "Niessl APA'ya verdiği demeçte, bu aynı zamanda \"bankada bulunması\" gerçeğiyle de gösteriliyor. Vali ve eyalet sporları görevlisi olarak, beş yıl içinde yaklaşık beş kez SV Mattersburg'u ziyaret etti.", "Niessl, \"Bu sadece hukuki açıdan tamamen itiraz edilemez değildi, tabii ki görevlerim bağlamında önemli ve doğruydu\" dedi. Sonuçta, bir devlet sporu görevlisinin görevlerinden biri, sporun temsilcileriyle iletişim kurmak ve tartışmalar yapmaktır.", "O sırada SV Mattersburg'dan yıllar önce gönderilen bir VIP kartı iade etti. Biletlerin ödenmesi için faturalar da eyaletten temin edilebilir. Niessl, söz konusu 2019/20 sezonunda artık vali değil, zaten özel bir kişi olduğunu söyledi.", "ÖVP Burgenland, Niessl için sonuç talep ediyor ÖVP Burgenland, liste bilinir hale geldikten sonra eski vali Hans Niessl (SPÖ) için sonuç talep ediyor.", "Kulüp başkanı Markus Ulram, kendi adına düzenlenen SV Mattersburg için bir VIP sezonluk biletin \"yaklaşık 3.000 avro değerinde bir hediye\" olduğunu vurguladı.", "Vali Hans Peter Doskozil (SPÖ), Ağustos ayında defalarca, eski banka patronu Martin Pucher'e saldıran herkesin buradan ayrılması gerektiğini vurguladı. Ulram, \"Pucher'e saldıran herkes gitmek zorunda kalırsa, SPÖ parti lideri Doskozil'in Hans Niessl aleyhine derhal sonuçlanmasını bekliyoruz\" dedi.", "Niessl, Commerzialbank ile hiçbir iş bağlantısı olmadığını ve 2019/20 sezonluk biletini hiç kullanmadığını vurgulasa bile, tüm SPÖ-Burgenland ünlüleri ile birlikte \"pahalı VIP kulübünde kalıcı bir misafirdi\" dedi Ulram.", "Ulram'a göre, Niessl valilikten ayrıldığında Pucher \"arkadaşına\" \"her şey\" için yazılı olarak teşekkür etti. Doskozil artık \"sözlerini amellere dönüştürmeli\".", "Değerlendirmeye ilişkin soruyu açıklığa kavuşturun Burgenland Yeşilleri, Commerzialbank Mattersburg'un Noel hediyesi listesinde bulunan kişileri soruşturma komitesine davet etmek istiyor.", "Kulüp başkanı Regina Petrik, Cumartesi günü kulüp başkanı Regina Petrik, orada dürüst olma yükümlülüğü ile cevap vermeleri gerektiğini ve ne tür hediyeler aldıkları ve \"hediyeyi kabul ettikten sonra dolaylı ve doğrudan değerlendirmenin\" olup olmadığının açıklığa kavuşturulabileceğini vurguladı." ]
}