{
  "id" : "hkyVd4XH",
  "url" : "https://sport.orf.at/stories/3071093/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:28:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maierhofer wechselt laut Medien nach Würzburg",
  "articleTitleTranslated" : "Medyaya göre Maierhofer, Würzburg'a taşınıyor",
  "articleContent" : [ "Maierhofer wechselt laut Medien nach Würzburg Stefan Maierhofer steht vor dem Abgang bei Fußball-Bundesliga-Schlusslicht Admira. Laut einem Bericht der „Kronen Zeitung“ von Donnerstag wechselt der ehemalige Teamstürmer zu den Würzburger Kickers, dem Tabellenletzten der zweiten deutschen Liga.", "Würzburg wird wie die Admira von der Onlinedruckerei Flyeralarm gesponsert. Maierhofer war im August verpflichtet worden, kam bei der Admira aber nur zu einem Spiel über die volle Distanz und insgesamt sieben Einsätzen ohne Torerfolg.", "Für ihn wäre Würzburg bereits die 19.  Station als Profi – und die sechste in Deutschland nach Bayern, Koblenz, Fürth, Duisburg und Köln. Offiziell ist, dass Nikola Pejovic die Südstädter verlässt.", "Wie der Verein auf der Homepage bekanntgab, wurde der Vertrag mit dem 22-jährigen serbischen Verteidiger einvernehmlich aufgelöst." ],
  "articleContentTranslated" : [ "Medyaya göre Maierhofer, Würzburg'a taşınıyor Stefan Maierhofer, Bundesliga'nın sonundaki Admira'dan ayrılmak üzere. Perşembe günü \"Kronen Zeitung\" da yer alan bir habere göre, eski takım forvet, ikinci Almanya liginde masanın en altındaki Würzburger Kickers'a hareket ediyor.", "Admira gibi, Würzburg da çevrimiçi baskı şirketi Flyeralarm tarafından desteklenmektedir. Maierhofer Ağustos'ta imzalandı, ancak Admira'da yalnızca bir tam mesafe maçında ve toplamda yedi görevde gol atmadan oynadı.", "Ona göre Würzburg, profesyonel olarak 19. istasyon ve Almanya'da Bavyera, Koblenz, Fürth, Duisburg ve Köln'den sonra altıncı istasyon olacaktı. Nikola Pejovic'in Südstadt sakinlerinden ayrıldığı resmi.", "Kulübün internet sitesinde duyurduğu üzere, 22 yaşındaki Sırp savunma oyuncusu ile sözleşme karşılıklı anlaşma ile feshedildi." ]
}