{
  "id" : "HkzUUqTf",
  "url" : "https://sport.orf.at/stories/3069644/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem verpasst Triumph in London",
  "articleTitleTranslated" : "Thiem, Londra'daki zaferi kaçırdı",
  "articleContent" : [ "Der Weltranglistendritte, der sich vor einem Jahr im Finale in London dem Griechen Stefanos Tsitsipas geschlagen geben musste, gab dabei eine Satzführung aus der Hand, die er sich durch ein Break nach 49 Minuten sicherte.", "Doch trotz dreier Break-Chancen und einer 2:0-Führung im Tiebreak ging der zweite Durchgang an Medwedew.  Die 24-jährige Nummer vier der Welt kam zurück und präsentierte sich letztlich konsequenter.", "Das führte zum hart erkämpften Break zum 3:2.  Diese Führung gab Medwedew nicht mehr aus Hand, verwertete seinen ersten Matchball und feierte mit dem neunten ATP-Titel seinen größten Karriereerfolg.", "Im letzten Endspiel der ATP-Finals in London, ab 2021 findet das Turnier in Turin statt, schloss sich ein Kreis, denn auch die erste Ausgabe 2009 holte ein Russe: Nikolai Dawydenko.", "Thiem muss hier hingegen weiter auf seinen ersten Triumph warten, nahm die knappe Niederlage aber mit Fassung.  „Ich bin enttäuscht, aber zugleich auch stolz auf die Leistung in der gesamten Woche“, sagte Thiem auf dem Platz.", "„Daniil hat sich diesen Triumph verdient, es war ein herausragender Monat für ihn, auch mit dem Titel in Paris-Bercy“, so Österreichs frischgebackener Sportler des Jahres, der trotz der Niederlage auf ein „unglaubliches Jahr“ zurückblicken kann.", "„Was für ein Match, es war einer meiner schönsten Siege“, freute sich unterdessen Medwedew, der noch vor der Siegerehrung auf der Spielerbank mit dem Handy Nachrichten schrieb, aber auch später vor dem Mikrofon seinen Vorgänger Dawydenko würdigte.", "„Vielen Dank an Nikolai, der eine Inspiration für mich und viele andere Kinder war“, sagte Medwedew, der 1.500 ATP-Punkte und 1,56 Millionen Dollar erhielt.  Thiem und Medwedew trafen in der leeren Londoner O2-Arena zum fünften Mal in ihrer Karriere aufeinander.", "Zuletzt gab es das Duell in New York, als sich Thiem im Semifinale der US Open in drei Sätzen durchsetzen konnte und im Head-to-Head auf 3:1 stellte.  Doch wie schon in Flushing Meadows, als Thiem die Durchgänge zwei und drei erst im Tiebreak gewann, entwickelte sich ein enges Spiel, zumal Medwedew eine Siegesserie von neun Spielen vorweisen konnte.Thiem holt ersten Satz Das zeigte sich auch im ersten Aufschlagspiel von Thiem, das nicht weniger als zehn Minuten dauerte.", "Der Lichtenwörther wehrte dabei zwei Breakbälle des Gegners ab, um auf 1:1 zu stellen.  Thiem musste zwar speziell in den ersten Games vermehrt reagieren, blieb aber geduldig und variantenreich.", "Das machte sich bezahlt, als Thiem sogar ein 0:40 aufholte und Medwedew den Aufschlag abnahm.  Er profitierte dabei auch von einem misslungenen Smash und einem Doppelfehler.", "Nachdem Medwedews Schläger mit dem Boden Bekanntschaft machte, konnte Thiem das Break bestätigen – allerdings mit Mühe.  Zwischendurch gelangen ihm aber auch immer wieder Schläge auf Weltklasseniveau.", "Medwedew blieb zwar dran, aber Thiem brachte auch seine beiden nächsten Aufschlagspiele durch, einmal souverän und einmal mit Glück: Denn den ersten Satzball verwertete der Österreicher letztlich mit einem Netzroller nach 49 Minuten.", "Thiem entschuldigte sich, Medwedew nahm es mit einem Lächeln hin.  Ein intensives Duell mit vielen langen Rallys fand auch im zweiten Satz seine Fortsetzung.  Alles blieb dabei in der Reihe, wiederum bot sich im fünften Game eine Breakchance für Thiem, nun hatte Medwedew den längeren Atem.", "Thiem selbst brachte seinen Aufschlag souverän durch und konnte Medwedew in ein langes Spiel verwickeln, doch nutzte er zwei Break-Chancen nicht und ärgerte sich daraufhin auch lautstark.Vergebene Chancen rächen sich Die vergebenen Chancen sollten sich rächen, denn auch wenn Thiem selbst einen Breakball abwehren konnte, blieb Medwedew hartnäckig und schlug letztlich im Tiebreak zu.", "In diesem führte Thiem bereits mit 2:0, doch dieses Mal konnte er seine Klasse im Tiebreak nicht unter Beweis stellen, ganz im Gegenteil – er verlor ihn am Ende mit 2:7.", "Auch der Start in den dritten Durchgang gestaltete sich für Thiem schwierig, doch er schaffte es über Einstand, in Führung zu gehen.  Es ging aber schleppend weiter, trotz dreier Chancen Medwedews auf ein Break holte sich Thiem auch noch das Game zum 2:1.", "Aber Medwedew, der sich mit Verlauf dieser Partie besser auf das Thiem-Spiel mit vielen Slices eingestellt hatte, blieb am Drücker, holte sich das Break und damit das vorentscheidende Spiel zum 3:2.", "„Was soll ich für Punkte spielen? “, fragte Thiem und wirkte in dieser Phase ratlos, nachdem Medwedew auch immer wieder Antworten parat hatte.  Medwedew feierte letztlich seinen zehnten Sieg in Serie und nahm den größten Karriereerfolg mit einer kurz geballten Faust trocken zur Kenntnis.", "Thiem blieb im letzten Spiel 2020 ein Happy End in Form eines 18.  ATP-Titels versagt.  „Du hast aber schon jetzt deinen Platz in den Geschichtsbüchern sicher“, sagte Medwedew angesichts des US-Open-Triumphs von Thiem, dessen ersten Major-Titel.", "Thiem nimmt zudem 800 ATP-Zähler und 861.000 US-Dollar aus London mit.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Bir yıl önce Londra'da oynanan finalde Yunanlı Stefanos Tsitsipas'a yenilgiyi kabul etmek zorunda kalan dünya üçüncüsü, 49 dakika sonra bir mola vererek güvence altına aldığı bir ipucu verdi.", "Ancak üç mola şansına ve beraberlikte 2-0 öne geçmesine rağmen, ikinci tur Medvedev'e gitti. Dünyadaki 24 yaşındaki dört numara geri döndü ve sonunda kendini daha tutarlı bir şekilde sundu.", "Bu 3-2'ye zor kazanılan mola verdi. Medvedev artık bu liderliği bırakmadı, ilk maç puanını kullandı ve en büyük kariyer başarısını dokuzuncu ATP unvanıyla kutladı.", "Londra'daki ATP finallerinin son finalinde, turnuva 2021'den itibaren Torino'da gerçekleşecek, bir daire doldu, çünkü 2009'daki ilk baskıyı da bir Rus Nikolai Dawydenko kazandı.", "Ancak Thiem, ilk zaferini beklemeye devam etmek zorundadır, ancak dar yenilgiyi soğukkanlılıkla aldı. Thiem sahada, \"Hayal kırıklığına uğradım ama aynı zamanda hafta boyunca sergilediğim performansla da gurur duyuyorum,\" dedi.", "Yenilgiye rağmen \"inanılmaz bir yıla\" bakabilen Avusturya'nın yılın yeni sporcusu, \"Daniil bu zaferi hak etti, kendisi için olağanüstü bir aydı ve Paris-Bercy'de şampiyonluk kazandı\" dedi.", "Ödül töreninden önce oyuncu sırasına mesaj yazmak için hala cep telefonunu kullanan, ancak daha sonra mikrofonun önünde selefi Dawydenko'ya saygı duruşunda bulunan Medvedev, \"Ne maç, en güzel zaferlerimden biriydi,\" dedi.", "1.500 ATP puanı ve 1.56 milyon dolar alan Medvedev, \"Bana ve diğer birçok çocuğa ilham veren Nikolai'ye çok teşekkürler\" dedi. Thiem ve Medvedev kariyerlerinde beşinci kez boş Londra O2 arenasında bir araya geldi.", "En son New York'ta düello vardı, Thiem ABD Açık'ın yarı finallerini üç sette ve başa baş 3: 1 galip gelmeyi başardı. Ancak Flushing Meadows'da olduğu gibi, Thiem, eşitlik bozmada yalnızca ikinci ve üçüncü turları kazandığında, özellikle Medvedev'in dokuz maçlık galibiyet serisine sahip olduğu için sıkı bir oyun geliştirildi. Thiem ilk seti alıyor Bu, Thiem'in ilk servis oyununda da belirgindi. on dakikadan az olmadı.", "Lichtenwörther, rakibinden iki breakball'la 1: 1 yaptı. Thiem, özellikle ilk oyunlarda daha fazla tepki vermek zorunda kaldı, ancak sabırlı ve çeşitli kaldı.", "Thiem 0:40'ı telafi ettiğinde ve Medvedev servisi aldığında karşılığını aldı. Başarısız bir şut ve çifte hatadan da yararlandı.", "Medvedev'in yarasası yerle tanıştıktan sonra, Thiem zorlukla da olsa kırılmayı onaylayabildi. Ancak arada, dünya standartlarında da hit aldı.", "Medvedev bizi izlemeye devam etti, ancak Thiem sonraki iki servis oyununu da oynadı, bir zamanlar egemen ve bir kez şansla: Avusturyalı sonuçta ilk topu 49 dakika sonra net bir scooter ile kullandı.", "Thiem özür diledi, Medvedev bunu gülümseyerek kabul etti. İkinci sette birçok uzun rallinin olduğu yoğun bir düello devam etti. Her şey hizada kaldı, yine beşinci oyunda Thiem için bir mola şansı vardı, şimdi Medvedev daha uzun nefes aldı.", "Thiem, servisini kendinden emin bir şekilde yönetti ve Medvedev'i uzun bir oyuna dahil edebildi, ancak iki mola şansı kullanmadı ve sonra seslendirildi.Kaçırılan şanslar intikam alıyor Kaçırılan şanslar intikam almalı, çünkü Thiem bir ara topu savuştursa bile Medvedev ısrar etti ve sonunda beraberliği yakaladı.", "Thiem zaten bu konuda 2-0 önde gidiyordu, ancak bu sefer tie-break oyununda sınıfını ispatlayamadı, tam tersine sonunda 2: 7 kaybetti.", "Üçüncü turun başlaması da Thiem için zordu, ancak Einstand üzerinden liderliği ele geçirmeyi başardı. Ancak Medvedev'in üç mola şansına rağmen, Thiem de maçı 2-1'e getirdi.", "Ancak bu oyunda ilerledikçe Thiem oyununa daha iyi uyum sağlayan Medvedev, tetikte kalarak molayı ve böylece belirleyici oyunu 3-2'ye çıkardı.", "\"Puan için ne oynamalıyım? “, Diye sordu Thiem, Medvedev her zaman hazır cevaplara sahip olduktan sonra bu aşamada bir kayıp gibi görünüyordu. Medvedev nihayetinde arka arkaya onuncu galibiyetini kutladı ve en büyük kariyer başarısını sıkıca sıkılmış bir yumrukla kuru bir şekilde not etti.", "Thiem, 2020'deki son oyunda 18. ATP unvanı şeklinde mutlu bir sonla sona erdi. Medvedev, Thiem'in ilk büyük unvanı olan ABD Açık zaferi karşısında, \"Ama tarih kitaplarında zaten yeriniz var,\" dedi.", "Thiem ayrıca Londra'dan 800 ATP sayacı ve 861.000 $ aldı.Londra'daki ATP Dünya Turu Finalleri (İngiltere, 5,7 milyon dolar, kapalı alan, sert saha)" ]
}