{
  "id" : "HlnDIuun",
  "url" : "https://kurier.at/kultur/buch/richard-ford-und-seine-suche-nach-vollkommener-einfachheit/401144442",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850034/46-149500956.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Richard Ford und seine Suche nach vollkommener Einfachheit",
  "articleTitleTranslated" : "Richard Ford ve mutlak basitlik arayışı",
  "articleContent" : [ "Der Amerikaner Richard Ford („Der Sportreporter“, „Unabhängigkeitstag“, Die Lage des Landes“) wird freilich etwas ausführlicher in dieser Erzählung – der ersten von neun Erzählungen in „Irische Passagiere“.", "Aber in dem Wortwechsel steckt schon alles. In New Orleans ist eine New Yorkerin aufgetaucht, Barbara. Sie hat die Begegnung mit einem Mann gesucht (und dabei zu viel getrunken), dem Rechtsanwalt Sandy McGuinness, mit dem sie vor 35 Jahren kurzzeitig ein Paar und in Island auf Urlaub war.", "Die beiden waren Studenten damals, 20 Jahre alt, 1981 war das. Der Mann begreift sofort, dass es eine Begegnung ist, die zu einer Neueinschätzung des Lebens führen könnte. Deshalb geht er weiter. Zum Abendessen mit seiner Ehefrau.", "Aber Barbara wird noch ein paar Tage in New Orleans bleiben. Richard Ford hat nicht vor, die beiden weiterhin zu beobachten. (Mister McGuinness wird Barbara aus dem Weg gehen, bestimmt wird er das.)", "Seine Erzählungen sind keine Romane; hätten es aber werden können, jede Erzählung hätte sich aufblasen lassen. Aber Einfachheit in Vollendung, das ist Ziel des mittlerweile 76-jährigen Pulitzer-Preisträgers.", "Melancholische, zärtliche und immer elegante Einfachheit. Diesmal zeigt er nicht, wie man alles vergeigt und trotzdem noch ein Plätzchen fürs Weiterleben hat. Diesmal zeigt er, wie etwas Unerwartetes in den Alltag kracht und man trotzdem noch ein Plätzchen fürs Weiterleben hat.", "Zum Beispiel ist der Vater früh gestorben. Oder eine Scheidung. Brustkrebs. Ein Faustschlag, weil Bill Clinton gewonnen hat. Ein Wirbelsturm ... Daraus ergeben sich Meditationen über Liebe und Verlust.", "Meist sind es Menschen im mittleren Alter, fast immer haben sie Geld, immer wirft Vergangenes auf sie Schatten – unangenehmer als die Schatten von Hemingway und Fitzgerald, die sich über Ford legen:", "Er gilt als der Letzte aus jener Generation amerikanischer Schriftsteller, die unter deren direktem Einfluss heranwuchsen.  : Wenn Richard Ford schreibt, zieht er den Hut vor ihnen. Da ist noch so ein kurzer Dialog in einer anderen Geschichte.", "Er will sie küssen. Sie: „Schluss damit.“ Sie: „Ich finde dich nicht attraktiv. Und ich habe meine Tage. Können wir jetzt gehen? “ Warum? So was Dummes. Das Nachfragen bereut er sein Leben lang. Richard Ford: „Irische Passagiere“ Übersetzt von  Frank Heibert.", "Hanser Berlin. 288 Seiten. 22,70 Euro. KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "Amerikalı Richard Ford (\"Spor Muhabiri\", \"Bağımsızlık Günü\", Ülkenin Durumu \") elbette bu öyküde biraz daha ayrıntılıdır -\" İrlandalı Yolcular \"daki dokuz öykünün ilki.", "Ama her şey değiş tokuşta. New Orleans, Barbara'da bir New York kızı ortaya çıktı. 35 yıl önce kısa bir süreliğine çıktığı ve İzlanda'da tatile gittiği avukat Sandy McGuinness adlı bir adamla tanışmaya çalıştı (ve çok fazla içti).", "İkisi o sırada 20 yaşındaydı, yani 1981'de. Adam, yaşamın yeniden değerlendirilmesine yol açabilecek bir karşılaşma olduğunu hemen anlar. Bu yüzden devam ediyor. Karısıyla akşam yemeği için.", "Ama Barbara birkaç gün daha New Orleans'ta kalacak. Richard Ford'un onları izlemeye devam etme planı yok. (Bay McGuinness, Barbara'dan kaçacak, kesinlikle yapacak.)", "Hikayeleri roman değil; ama olabilirdi, her hikaye şişirilebilirdi. Ama mükemmellikte sadelik, şimdi 76 yaşındaki Pulitzer Ödülü sahibinin hedefi bu.", "Melankoli, hassas ve her zaman zarif sadelik. Bu sefer her şeyi nasıl alt üst edeceğini ve hala yaşayacak bir yeri olduğunu göstermiyor. Bu sefer beklenmedik bir şeyin nasıl gündelik hayata çarptığını ve hala yaşayacak bir yeri olduğunu gösteriyor.", "Örneğin, baba erken öldü. Veya boşanma. Meme kanseri. Bir yumruk, çünkü Bill Clinton kazandı. Bir kasırga ... Bu, aşk ve kayıp üzerine meditasyonlara yol açar.", "Çoğu orta yaşlı insanlar, neredeyse her zaman paraları var ve geçmiş her zaman onlara gölge düşürüyor - Ford'un üzerinde yatan Hemingway ve Fitzgerald'ın gölgelerinden daha tatsız:", "Doğrudan etkileri altında büyüyen Amerikalı yazarların son nesli olarak kabul edilir. : Richard Ford yazarken size şapkasını çıkarıyor. Başka bir hikayede bir kısa diyalog daha var.", "Onu öpmek istiyor. O: “Kes şunu.” O: “Seni çekici bulmuyorum. Ve günlerim var. şimdi gidebilir miyiz? \" Neden? Çok aptalca. Hayatı boyunca sorular sormaktan pişman oldu. Richard Ford: \"İrlandalı Yolcular\" Çeviren: Frank Heibert.", "Hanser Berlin. 288 sayfa. 22,70 euro. KURIER puanı: **** ve yarım yıldız" ]
}