{
  "id" : "hlwqYIjH",
  "url" : "https://kurier.at/kultur/wiener-team-gewann-wettbewerb-fuer-die-neue-stadthalle-arena/401130096",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T10:13:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4821672/46-173564754.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Team gewann Wettbewerb für die neue Stadthalle \"Arena\"",
  "articleTitleTranslated" : "Viyana takımı yeni belediye binası \"Arena\" için yarışmayı kazandı",
  "articleContent" : [ "Im Jänner 2020 wurde der EU-weit offene, anonyme, zweistufige Realisierungswettbewerb zum Bau der neuen multifunktionalen Arena in Wien gestartet. Sie ist für Konzerte, Shows, Entertainment und Sport mit bis zu 20.000 Besuchern gedacht.", "Wirtschaftsstadtrat Peter Hanke gab nun mit Wien Holding-Geschäftsführer Kurt Gollowitzer das Ergebnis bekannt. Aus den 48 eingereichten Projekten hat die elfköpfige Fachjury den Entwurf der Wiener Arbeitsgemeinschaft Christian Kronaus, Peter Mitterer und Reinhardt Gallister zum Siegerprojekt gekürt.", "Bewertet wurden neben der städtebaulichen Qualität die Funktionalität, die baukünstlerische Lösung, die Nachhaltigkeit und Energieeffizienz sowie die Wirtschaftlichkeit in der Errichtung, im Betrieb und in der Erhaltung. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at Es freue ihn ganz besonders, dass es einem Wiener Architektenteam gelungen ist, den Planungswettbewerb für die neue Wien Holding-Arena für sich zu entscheiden, so Peter Hanke.  :", "Das Siegerteam habe einen rundum gelungenen Entwurf vorgelegt und die hohen Vorgaben des Wettbewerbs in allen Bereichen bestmöglich erfüllt.", "Es sei ein Projekt erarbeitet worden, das sowohl gestalterisch als auch wirtschaftlich sowie im Betrieb und der Erhaltung den Anforderungen an eine moderne, multifunktionale Eventarena vollauf entspricht, meint Gollowitzer. ", "Das Siegerprojekt von Kronaus/Mitterer/Gallister weise in seiner baukünstlerischen Lösung eine hervorragende Qualität auf, so die Expertise des Preisgerichts unter dem Vorsitz von Architekt András Pálffy.", "Der im Architekturwettbewerb von der Wien Holding vorgegebene Kostendeckel von 250 Millionen Euro netto (Preisbasis Dezember 2019) für die Kostengruppen 2 (Rohbau), 3 (Technik), 4 (Ausbau) und 6 (Außenanlagen) sei durch den Wettbewerbssieger eingehalten worden. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at Bis in den Herbst 2021 hinein werde das Siegerprojekt nochmals auf Herz und Nieren geprüft.  :", "Der Optimierungsprozess werde sich auch aufgrund der gegenwärtigen Pandemie mit den veränderten Anforderungen an die Hygiene, die Sicherheit, den Auswirkungen auf die weltweite Veranstaltungsbranche und den damit einhergehenden neuen Trends in der Digitalisierung oder bei der strategischen Programmierung auseinandersetzen.  ", "Im Herbst 2021 könnten dann die konkreten Planungsarbeiten gestartet werden. Die Arena für rund 20.000 Menschen ist in Neu Marx im dritten Wiener Gemeindebezirk geplant." ],
  "articleContentTranslated" : [ "Ocak 2020'de, Viyana'daki yeni çok işlevli arenanın inşası için AB çapında, anonim, iki aşamalı uygulama yarışması başladı. 20.000'e kadar ziyaretçi ile konserler, gösteriler, eğlence ve spor için tasarlanmıştır.", "Ekonomik İşler Şehir Meclisi Üyesi Peter Hanke şimdi Wien Holding Genel Müdürü Kurt Gollowitzer ile sonucu açıkladı. Sunulan 48 projeden on bir kişilik jüri, kazanan proje olarak Viyana çalışma grubu Christian Kronaus, Peter Mitterer ve Reinhardt Gallister'ın tasarımını seçti.", "Kentsel gelişim kalitesinin yanı sıra işlevsellik, mimari çözüm, sürdürülebilirlik ve enerji verimliliği ile inşaat, işletme ve bakımda ekonomik verimlilik değerlendirildi. © Görsel:", "Kronaus-Mitterer-Gallister-expressiv.at © Görsel: Kronaus-Mitterer-Gallister-expressiv.at © Görsel:", "Kronaus-Mitterer-Gallister-expressiv.at Peter Hanke, Viyanalı bir mimarlar ekibinin yeni Wien Holding Arena için planlama yarışmasını kazanmayı başarmasından özellikle memnun olduğunu söylüyor. :", "Kazanan ekip, çok yönlü başarılı bir tasarım sergiledi ve tüm alanlarda rekabetin yüksek standartlarını mümkün olan en iyi şekilde karşıladı.", "Gollowitzer, modern, çok işlevli bir etkinlik alanının tasarım ve ekonomi ile işletme ve bakım açısından gereksinimlerini tam olarak karşılayan bir proje geliştirildiğini söylüyor.", "Kronaus / Mitterer / Gallister tarafından kazanan projenin mimari çözümü, mimar András Pálffy'nin başkanlık ettiği jürinin uzmanlığına göre olağanüstü kalitede.", "Wien Holding'in maliyet grupları 2 (kabuk inşaat), 3 (teknoloji), 4 (genişletme) ve 6 (dış mekan tesisleri) için mimari yarışmasında belirlediği 250 milyon Euro'luk net (fiyat bazında Aralık 2019) maliyet üst sınırına yarışma galibi uymuştur. © Görsel:", "Kronaus-Mitterer-Gallister-expressiv.at © Image: Kronaus-Mitterer-Gallister-expressiv.at Kazanan proje 2021 sonbaharına kadar yeniden hızlanacaktır. :", "Mevcut salgın nedeniyle, optimizasyon süreci aynı zamanda hijyen, güvenlik, küresel etkinlik endüstrisi üzerindeki etkiler ve dijitalleştirme veya stratejik programlamadaki ilgili yeni eğilimler için değişen gereksinimleri ele alacaktır.", "Özel planlama çalışmaları daha sonra 2021 sonbaharında başlayabilir. Viyana'nın üçüncü bölgesindeki Neu Marx'ta yaklaşık 20.000 kişilik arena planlanıyor." ]
}