{
  "id" : "hM4qdjBm",
  "url" : "https://kurier.at/kultur/tony-blair-kommt-auf-die-opernbuehne-mit-prinzessin-diana-und-saddam-hussein/401129562",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T17:33:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820865/46-173554638.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tony Blair kommt auf die Opernbühne - mit Lady Di und Saddam Hussein",
  "articleTitleTranslated" : "Tony Blair opera sahnesine geliyor - Lady Di ve Saddam Hussein ile",
  "articleContent" : [ "Britische Zeitgeschichte ist derzeit nicht nur auf Netflix, mit \"The Crown\", hoch im Kurs. Nun kehrt Ex-Premierminister Tony Blair (67) zurück auf die Bühne - allerdings nur als Hauptfigur einer Oper. \"Tony!", "(A Tony Blair Rock Opera)\" soll vom 4. bis 6. Februar im Londoner Turbine Theatre im Rahmen eines Theaterfestivals gezeigt werden. Das Stück solle Blairs Leben \"schnell und locker mit den Fakten\" erzählen, teilte das Theater am Montag mit.", "Ob es für \"Tony!\" für einen Tony Award reicht? Auch andere wichtige Personen der Zeitgeschichte wie Blairs Ehefrau Cherie, sein Nachfolger Gordon Brown, Prinzessin Diana, der irakische Diktator Saddam Hussein und der Terrorist Osama bin Laden sollen eine Rolle spielen.", "Die Musik stammt von Komponist Steve Brown, bei den Texten schrieb der Comedian Harry Hill mit. Blair war von 1997 bis 2007 britischer Regierungschef." ],
  "articleContentTranslated" : [ "İngiliz çağdaş tarihi şu anda sadece Netflix'te \"The Crown\" ile popüler değil. Eski Başbakan Tony Blair (67) şimdi sahneye geri dönüyor - ancak yalnızca bir operanın ana karakteri olarak. \"Tony!", "(Tony Blair Rock Operası) Tiyatro festivalinin bir parçası olarak 4 - 6 Şubat tarihleri arasında Londra'daki Türbin Tiyatrosu'nda gösterilecek. Oyun Blair'in hayatını \"gerçeklerle hızlı ve kolay bir şekilde\" anlatmalıdır.", "\"Tony\" için olsun! Tony Ödülü için yeterli mi? Blair'in eşi Cherie, halefi Gordon Brown, Prenses Diana, Irak diktatörü Saddam Hüseyin ve terörist Usame bin Ladin gibi çağdaş tarihin diğer önemli figürlerinin de rol oynadığı söyleniyor.", "Müzik besteci Steve Brown'a ait ve komedyen Harry Hill şarkı sözlerini birlikte yazdı. Blair, 1997'den 2007'ye kadar İngiltere Başbakanıydı." ]
}