{
  "articleContent" : [ "Weil noch Impftermine offen waren, hat die Stadt Wien die Anmeldung für Senioren des Jahrgangs 1956 oder älter geöffnet. An und für sich kommen bei der Wiener Impfkampagne derzeit die über 75-Jährigen sowie Hochrisikopatienten der Jahrgänge 1947 bis 1961 an die Reihe.", "Sie konnten sich seit etwa zwei Wochen auf impfservice.wien für einen Impftermin anmelden. Weil aber noch nicht alle Termine vergeben wurden, hat die Stadt die Anmeldung auch für ab 65-Jährige geöffnet.", "Das bestätigte ein Sprecher des Gesundheitsstadtrats Peter Hacker am Freitag auf Twitter. Die Anmeldung steht demnach allen Personen ab dem Jahrgang 1956 offen." ],
  "articleContentTranslated" : [ "Aşı randevuları hala açık olduğundan, Viyana Belediyesi 1956 veya daha eski doğumlu yaşlılar için kayıtlarını açtı. Viyana aşılama kampanyasında 1947 ile 1961 yılları arasında doğan 75 yaş üstü ve yüksek riskli hastaların sırası tek başına.", "Yaklaşık iki haftadır impfservice.wien adresinde bir aşı randevusu için kayıt yaptırabilirsiniz. Bununla birlikte, tüm tarihler henüz belirlenmediğinden, şehir 65 yaş ve üstü kişiler için de kayıt açmıştır.", "Şehir Sağlık Meclisi Üyesi Peter Hacker'ın sözcüsü bunu Cuma günü Twitter'da doğruladı. Bu nedenle kayıt, 1956 veya daha sonra doğmuş herkese açıktır." ],
  "articleId" : "HmHEtjVS",
  "articleTitle" : "Stadt Wien öffnet Impf-Anmeldung für 65-Jährige",
  "articleTitleTranslated" : "Viyana Belediyesi 65 yaşındakiler için aşı kaydı açtı",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "HmHEtjVS",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/8/5960760/6A2A1ABD-7ECF-4074-9FA9-3FDCF7332C18_v0_h.jpg",
  "publishedOn" : "2021-04-02T12:21:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960760/Impfung_Stadt-Wien-oeffnet-ImpfAnmeldung-fuer-65Jaehrige?from=rss"
}