{
  "id" : "hmHiyJHR",
  "url" : "https://sport.orf.at/stories/3071371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T16:12:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger erneut hauchdünn besiegt",
  "articleTitleTranslated" : "Liensberger yine ince ince tabakayı yendi",
  "articleContent" : [ "Vlhova, die nach Siegen in Levi und Courchevel auf dem Semmering die erste Saisonniederlage hinnehmen hatte müssen, verteidigte diesmal unter Flutlicht nicht nur ihre Halbzeitführung, sondern auch ihren Titel als „Schneekönigin“ von Zagreb aus dem Vorjahr.", "Hinter der Slowakin und Liensberger landete Semmering-Siegerin Michelle Gisin aus der Schweiz auf Rang drei (+0,22 Sek.). US-Star Mikaela Shiffrin wurde Vierte und muss damit vorerst weiter auf ihren 100.  Podestplatz in einem Weltcup-Rennen warten.", "Liensberger schaffte es hingegen auch im vierten Spezialslalom in dieser Saison auf das Stockerl. Mit lediglich fünf Hundertstel Rückstand auf Vlhova kam die 23-Jährige ihrem ersten Weltcup-Sieg wieder ein Stück näher.", "Auf dem Semmering hatten Liensberger 0,11 Sek. auf Siegerin Gisin gefehlt. „Es war nicht einfach zu fahren, meine Linie oben war nicht optimal, ich versuchte dann einfach, nur auf Kurs zu bleiben und das Beste herauszuholen.", "Es war echt schwierig, ein Kampf – zum Pushen, ich war am Limit. Umso glücklicher bin ich jetzt, dass ich wieder auf dem Podest stehen“, sagte Liensberger im Gespräch mit dem ORF.", "Vlhova wiederholt Zagreb-Sieg Die Slowakin ringt nach Halbzeitführung Liensberger im Kampf um den Sieg nieder und gewinnt so wie im Vorjahr auf dem Sljeme.", "Dass sie erneut knapp das Nachsehen hatte, trübte die Freude bei Liensberger, die im Vorjahr auf dem Sljeme bei Zagreb Dritte geworden war, nicht.", "„Irgendwann werden die Hundertstel hoffentlich auf meiner Seite sein. ich werde alles dafür geben, noch mehr Gas geben, dass es für mich irgendwann einmal für ganz oben reicht“, sagte Österreichs aktuell schnellste Slalom-Läuferin.", "Die nächste Gelegenheit bietet sich am 12.  Jänner erneut unter Flutlicht in Flachau.Mair ebenfalls in Top Ten Als zweitbeste Österreicherin schaffte es Chiara Mair als Neunte ebenfalls in die Top Ten.", "Nach dem ersten Durchgang hatte die Tirolerin als Sechste noch auf die Einstellung ihres bisher besten Weltcup-Ergebnisses hoffen dürfen. „Es war sehr schwierig mit den Spuren im zweiten Lauf. Ich konnte nicht umsetzen, was ich mir vorgenommen hatte“, sagte Mair, „ganz glücklich bin ich nicht.", "Positiv ist, dass ich offenbar auch mit Fehlern konstant bin und schnell Ski fahren kann.“ Über eine gelungene Dienstreise nach Zagreb durfte sich auch Katharina Gallhuber freuen.", "Die Olympiadritte von 2018, die bisher nur die Plätze 22 und 26 zu Buche stehen hatte, fuhr mit Rang elf das bisher beste Resultat in dieser Saison ein. Keine Weltcup-Punkte gab es hingegen für Katharina Huber und Franziska Gritsch.", "Das Duo, nach dem ersten Durchgang noch auf den Plätzen 17 und 18 zu finden, schaffte es im zweiten Lauf nicht ins Ziel. Bereits im ersten Durchgang hatte mit Kathrina Truppe eine Hoffnungsträgerin aus heimischer Sicht eingefädelt.", "Auch Marie-Therese Sporer und Bernadett Lorenz waren im ersten Lauf ausgeschieden.", "Lisa Hörhager hatte bei ihrem Weltcup-Debüt die Entscheidung als 48. verpasst.Vlhova „voll am Limit“ Über ihren bereits 18.  Sieg im Weltcup, den elften in einem Slalom und den – inklusive Parallelbewerb in Zürs/Lech – vierten in dieser Saison durfte sich hingegen Vlhova freuen.", "Die Slowakin baute damit ihre Führung in der Weltcup-Gesamtwertung aus. Vlhova führt nun mit 615 Punkten vor Gisin, die 128 Zähler Rückstand hat. Shiffrin liegt 230 Punkte hinter der 25-Jährigen auf Platz drei.", "Fünf Zähler hinter dem US-Star folgt Liensberger als beste Österreicherin auf Rang vier. Liensberger und die weiche Piste verlangten Vlhova auf dem Weg zu ihrem vierten Saisonsieg auch alles ab. „Es war schwierig, auch weil die anderen richtig schnell waren – auch Katharina (Liensberger, Anm.).", "Im zweiten Lauf war die Piste außerdem schon kaputt, aber ich habe alles gebeben, musste voll ans Limit gehen“, sagte die Slowakin im ORF-Interview, „dass ich im Ziel Erste war und grün gesehen habe, hat mich dann trotzdem überrascht.", "So schnell hatte ich mich nicht gefühlt.“ Das Rennen entschied sich auf den letzten Metern im Steilhang.", "Vlhova blieb auf der mit Salz bearbeiteten Piste wie auch Liensberger nicht fehlerfrei, die Österreicherin holte aber zwischen den letzten Toren enorm viel heraus und rettete noch die viertbeste Laufbestzeit in der Entscheidung.", "Vlhova hingegen war nur Elfte, es reichte aber dennoch für den zweiten Zagreb-Sieg nach dem im Vorjahr.Malheur bei Kamerafahrt Wie schwierig die Verhältnisse vor den Toren der kroatischen Hauptstadt speziell im ersten Durchgang waren, bewies auch die Fahrt von „Kamerakind“ Ivica Kostelic.", "Der ehemalige Slalom-Weltmeister kam bei flachem Licht auf der weichen Piste zu Sturz. Die TV-Zuschauer durften damit erleben, wie sich ein Ausfall bei einem Weltcup-Rennen aus der Sicht des Läufers „anfühlt“.", "Kostelic beendete übrigens die restliche Kamerafahrt und auch jene im zweiten Lauf unfallfrei." ],
  "articleContentTranslated" : [ "Semmering'de Levi ve Courchevel'deki galibiyetlerin ardından sezonun ilk mağlubiyetini yaşayan Vlhova, bu kez projektörler altında sadece devre arası üstünlüğünü savunmakla kalmadı, aynı zamanda bir önceki yıl Zagreb'in “Kar Kraliçesi” unvanını da korudu.", "Slovak ve Liensberger'in ardından İsviçre'den Semmering galibi Michelle Gisin üçüncü oldu (+0.22 saniye). ABD'li yıldız Mikaela Shiffrin dördüncü oldu ve şimdilik Dünya Kupası yarışında 100. podyumunu beklemek zorunda.", "Ancak Liensberger, bu sezon dördüncü özel slalomda da podyuma çıktı. Vlhova'nın sadece beş yüzde biri geride kalan 23 yaşındaki oyuncu, ilk Dünya Kupası zaferine biraz daha yaklaştı.", "Semmering'de Liensberger, kazanan Gisin'e 0.11 saniye eksikti. \"Sürmek kolay değildi, tepedeki çizgim optimal değildi, sadece rotada kalmaya ve bundan en iyi şekilde yararlanmaya çalıştım.", "Gerçekten zordu, bir kavga - zorlamak, sınırdaydım. Öyleyse artık podyuma geri döndüğüm için daha mutluyum ”dedi Liensberger ORF ile yaptığı röportajda.", "Vlhova Zagreb zaferini tekrarladı Slovakya ilk devreyi geçtikten sonra galibiyet mücadelesinde Liensberger ile güreşti ve önceki yıl olduğu gibi Sljeme'yi kazandı.", "Geçen yıl Zagreb yakınlarındaki Sljeme'de üçüncü sırada bitiren Liensberger'in yine hemen geride olması sevinci bozmadı.", "\"Umarım bir noktada yüzler benim tarafımda olur. Avusturya'nın en hızlı slalom koşucusu bir gün zirveye çıkabilmek için daha da fazla gaz vermek için her şeyi vereceğim ”dedi.", "Bir sonraki fırsat, 12 Ocak'ta yine Flachau'daki projektörler altında.Mair de ilk onda En iyi ikinci Avusturyalı olan Chiara Mair, dokuzuncu sırada da ilk ona girdi.", "İlk turdan sonra altıncı sırada yer alan Tirol, şimdiye kadarki en iyi Dünya Kupası sonucunu hala umut edebilir. “İkinci koşuda pistlerde çok zordu. Yapmak istediğim şeyi yapamadım, \"dedi Mair,\" Tamamen mutlu değilim.", "Görünüşe göre hatalarla bile sabit olduğum ve hızlı bir şekilde kayak yapabildiğim olumlu. ”Katharina Gallhuber, Zagreb'e başarılı bir iş gezisinden de memnundu.", "Şimdiye kadar sadece 22. ve 26. bitiren 2018 Olimpiyatları üçüncüsü, bu sezon on birincilikle bugüne kadarki en iyi sonucu elde etti. Ancak Katharina Huber ve Franziska Gritsch için Dünya Kupası puanı yoktu.", "İlk koşudan sonra hala 17. ve 18. sırada yer alan ikili, ikinci koşuda finişe gelemedi. Zaten ilk turda, yerel perspektiften bir umut ışığı olan Kathrina Truppe yaratmıştı.", "Marie-Therese Sporer ve Bernadett Lorenz de ilk turda elendi.", "Lisa Hörhager, Dünya Kupası'ndaki ilk maçında 48. olarak kararı kaçırmıştı. Vlhova, Dünya Kupası'nda 18. galibiyetini, slalomda on birinci galibiyetini ve bu sezon Zürs / Lech'teki paralel yarışma da dahil olmak üzere dördüncü galibiyetini \"sınırda\" kaçırmıştı Öte yandan Vlhova mutlu.", "Slovak kadın, genel Dünya Kupası sıralamasında liderliğini genişletti. Vlhova şu anda 128 puan geride olan Gisin'in 615 puan önünde lider durumda. Shiffrin, 25 yaşındaki oyuncunun 230 puan gerisinde üçüncü sırada yer alıyor.", "ABD'li yıldızın beş puan gerisinde olan Liensberger, dördüncü sıradaki en iyi Avusturyalı olarak takip ediyor. Liensberger ve yumuşak eğim, sezonun dördüncü galibiyetine giden yolda Vlhova'dan her şeyi istedi. \"Zordu, çünkü diğerleri gerçekten hızlıydı - Katharina dahil (Liensberger, not).", "İkinci koşuda, eğim zaten kırılmıştı, ancak her şeyi verdim, sınıra gitmek zorunda kaldım \"dedi Slovak, ORF ile yaptığı röportajda,\" Finişte birinci oldum ve yeşili gördüm, yine de beni şaşırttı.", "O kadar hızlı hissetmedim. ”Yarışa son birkaç metrede dik yokuşta karar verildi.", "Liensberger gibi Vlhova da tuz pistinde kusursuz kalmadı, ancak Avusturyalı son goller arasında çok şey kazandı ve kararda dördüncü en iyi çalışma süresini kurtardı.", "Öte yandan Vlhova sadece on birinciydi, ancak yine de geçen yıldan sonraki ikinci Zagreb zaferi için yeterliydi.İzleme sırasında Malheur Hırvat başkentinin kapıları dışındaki koşulların özellikle ilk turda ne kadar zor olduğu da \"kameralı çocuk\" Ivica Kosteliç'in sürüşüyle ortaya çıktı. .", "Eski slalom dünya şampiyonu, yumuşak yamaçta düşük ışıkta düştü. TV izleyicileri, bir Dünya Kupası yarışındaki bir başarısızlığın koşucunun bakış açısından nasıl \"hissettirdiğini\" deneyimlediler.", "Bu arada Kosteliç, izleme atışının geri kalanını ve ikinci turda kazasız bir şekilde tamamladı." ]
}