{
  "id" : "hMpkW6RU",
  "url" : "https://kurier.at/chronik/oesterreich/corona-regeln-deutsche-polizei-zeigte-tourengeher-aus-salzburg-an/401150295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T14:39:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861305/46-173610288.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Regeln: Deutsche Polizei zeigte Tourengeher aus Salzburg an",
  "articleTitleTranslated" : "Corona kuralları: Alman polisi Salzburg'dan kayakçıları bildirdi",
  "articleContent" : [ "Rund 50 Skitourengeher aus Österreich hat die deutsche Polizei in den Weihnachtsferien aufgehalten, weil sie in Deutschland unterwegs waren, ohne sich vorher in Quarantäne zu begeben.", "\"Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich\", sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten.", "Die Freizeitsportler müssen demnach mit einer Strafe von bis zu 2.000 Euro rechnen. Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Rossfeld im Berchtesgadener Land.", "Auf die Hinweise von Bewohnern hin hielten die Polizisten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich. Die Polizei Berchtesgaden führt laut Medienberichten regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch.", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auf das Roßfeld kann man aber auch von Parkplätzen in Salzburg aus aufsteigen." ],
  "articleContentTranslated" : [ "Alman polisi, Noel tatili sırasında Avusturya'dan yaklaşık 50 kayak turcusunu, önceden karantinaya alınmadan Almanya'ya gittikleri için durdurdu.", "Bir polis sözcüsü Cuma günü, \"Alman kayak turcusunun Almanya'da, Avusturya'nın Avusturya'da kalması gerekiyor.\" Dedi. Sınırı geçenler ülkeye girerken karantina kurallarına uymak zorundadır.", "Rekreasyon sporcuları bu nedenle 2.000 avroya kadar para cezası beklemelidir. Almanya ve Avusturya taraflarındaki sakinlerden gelen ifadeleri takiben polis, Berchtesgadener Land'deki Rossfeld civarını sınıra yakın bir yerde kontrol etti.", "Bölge sakinlerinden gelen belirtilere yanıt olarak, polis memurları bölgedeki otoparklara göz attı ve Avusturya'dan çok sayıda sürücüye rastladı. Basında çıkan haberlere göre, Berchtesgaden polisi düzenli olarak Roßfeldstrasse'yi rastgele kontrol ediyor.", "Ücretli yol, Salzburger Bölgesi'ndeki Hallein'i Berchtesgadener Land ile eski bir sınır geçişi üzerinden birbirine bağlar ve dağ panoraması nedeniyle çok popülerdir. Ayrıca Salzburg'daki otoparklardan Roßfeld'e tırmanabilirsiniz." ]
}