{
  "id" : "hmuFBffE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotel-in-vorarlberg-soll-betretungsverbot-umgangen-haben/401156502",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:41:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827444/20201217-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Hotel in Vorarlberg soll Betretungsverbot umgangen haben",
  "articleTitleTranslated" : "Corona: Vorarlberg'deki otelin giriş yasağını atladığı söyleniyor",
  "articleContent" : [ "Im Bregenzerwald in Vorarlberg soll offenbar ein Hotel durch ein Vereinskonstrukt das Betretungsverbot für Hotelbetriebe zu umgehen versucht haben.", "Es seien bereits Anzeigen erfolgt und behördliche Ermittlungsverfahren eingeleitet worden, informierten am Donnerstagabend Tourismusministerin Elisabeth Köstinger und Innenminister Karl Nehammer (beide ÖVP).", "Man werde nicht zulassen, dass durch solche Methoden die Branche in Verruf gebracht werde, betonte Köstinger. Beamte der örtlichen Polizei als auch der Finanzpolizei hätten in den vergangenen Wochen mehrere Kontrollen des Betriebs durchgeführt, hieß es.", "Gegen den Betreiber seien mittlerweile mehrere Verwaltungsstrafverfahren anhängig. Auf der Homepage des zugehörigen Skigebiets wird für die Mitgliedschaft im Verein unter anderem damit geworben: \"Genießen Sie viele tolle Vorteile!\"", "Auf der Vereinsseite selbst - Mitgliedsbeitrag 20 Euro (Single) oder 30 Euro (Familie) - wird unverhohlen dargestellt, dass man von manchen Maßnahmen der Bundesregierung offenbar wenig hält.", "\"Wird die Lebensqualität verbessert, wenn ich mich an die Regierungsmaßnahmen und/oder an die Verhaltensempfehlungen anderer Institutionen halte?\" , wird etwa gefragt. Als Verein betreibe man das Gesundheits-Forschungsprojekt \"Aktiv sein & Alpenluft schnuppern\".", "Teilnehmern am Forschungsprojekt könnten Reisebeschränkungen und Quarantäne nichts anhaben, das ganze Skigebiet sei zum Vereins-Skigebiet geworden und somit nur noch für Teilnehmer am Forschungsprojekt geöffnet, wird versprochen.", "Liftanlagen sowie die gesamte Infrastruktur stünden ausschließlich dem Verein zur Verfügung. Darunter findet sich ein Button mit der Aufschrift \"Jetzt Forschungs-Nächte buchen!\"", "\"Die Umgehung des Beherbergungsverbots über Vereinskonstruktionen ist nicht akzeptabel\", unterstrich Tourismusministerin Köstinger. Die Verwaltungsstrafverfahren gegen den Betreiber könnten mit empfindlichen Strafen enden.", "\"Niemand hat Verständnis dafür, wenn einzelne Unternehmer auf dem Rücken tausender anderer Betriebe die strengen Regeln des Lockdowns nicht einhalten wollen\", stellte Nehammer fest. Die Exekutive ermittle in der Causa eng abgestimmt mit den Gesundheitsbehörden.", "Im Lockdown sind Übernachtungen in Hotels und anderen Beherbergungsbetrieben zu touristischen Zwecken untersagt." ],
  "articleContentTranslated" : [ "Vorarlberg'deki Bregenzerwald'da, bir otelin bir dernek aracılığıyla otellere girme yasağını aşmaya çalıştığı söyleniyor.", "Turizm Bakanı Elisabeth Köstinger ve İçişleri Bakanı Karl Nehammer (her ikisi de ÖVP) Perşembe akşamı, raporların zaten yapıldığını ve resmi soruşturmaların başlatıldığını söyledi.", "Köstinger, bu tür yöntemlerin sektörün itibarını kaybetmesine izin vermeyeceğini vurguladı. Yerel polis yetkilileri ve finans polisi, geçtiğimiz haftalarda şirkette çok sayıda denetim gerçekleştirdi.", "Operatör aleyhine birkaç idari ceza davası devam etmektedir. İlişkili kayak alanının ana sayfasında, diğer şeylerin yanı sıra dernek üyeliği ilan edilir: \"Birçok büyük avantajın tadını çıkarın!\"", "Kulüp tarafında - üyelik ücreti 20 avro (tek) veya 30 avro (aile) - federal hükümetin bazı tedbirlerine inanılmadığı açıkça gösteriliyor.", "\"Devlet önlemlerine ve / veya diğer kurumların davranışsal tavsiyelerine bağlı kalırsam yaşam kalitesi iyileşecek mi?\" hakkında sorulur. Dernek, \"Aktif olun ve dağ havasını koklayın\" sağlık araştırma projesini yürütmektedir.", "Araştırma projesine katılanlar seyahat kısıtlamalarından ve karantinadan etkilenemezdi, tüm kayak alanı bir dernek kayak alanı haline geldi ve bu nedenle sadece araştırma projesindeki katılımcılara açık, söz verildi.", "Asansör sistemleri ve tüm altyapı yalnızca derneğe açıktır. Altında \"Araştırma gecelerini şimdi ayırtın!\" Yazan bir düğme var.", "Turizm Bakanı Köstinger, \"Kulüp yapılarını kullanarak konaklama yasağının aşılması kabul edilemez.\" Dedi. Operatör aleyhindeki idari ceza davası ağır cezalarla sonuçlanabilir.", "Nehammer, \"Binlerce başka şirketin arkasındaki bireysel girişimcilerin sıkı kapatma kurallarına uymak istemediklerini kimse anlamıyor\" dedi. Yürütme, sağlık yetkilileriyle yakın koordinasyon içinde sorunun nedenini araştırıyor.", "Kapatma sırasında, turistik amaçlarla otellerde ve diğer konaklama sağlayıcılarında geceleme yasaktır." ]
}