{
  "id" : "hMVm0n7Z",
  "url" : "https://kurier.at/politik/inland/leaks-deutsche-anwaelte-schuetteln-ueber-oesterreich-den-kopf/401199265",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4962787/46-175407925.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leaks: \"Deutsche Anwälte schütteln über Österreich den Kopf\"",
  "articleTitleTranslated" : "Sızıntılar: \"Alman avukatlar kafalarını Avusturya konusunda sallıyor\"",
  "articleContent" : [ "Für Anwalt Oliver Scherbaum sind die Folgen dieser Zitate aus den Akten kaum mehr korrigierbar.", "Als die Abhörprotokolle von Karl-Heinz Grasser und Walter Meischberger im Audimax von Kabarettisten verlesen wurden, kam es für Scherbaum nicht nur zu einer „öffentlichen Vorverurteilung, sondern auch zu einer Verspottung“.", "Für Scherbaum sind Aktionen wie diese eine grobe Verletzung der Unschuldsvermutung. Wess sieht aber nicht nur die Medien bei diesem Österreich-Spezifikum in der Ziehung, sondern auch die Verteidiger.", "Denn die Strafprozessordnung sieht für jede betroffene Partei, insbesondere auch für die Anzeiger und Opferanwälte, „leider“ vor, kritisiert Wess, dass sie im „Einvernehmen mit ihren Mandanten Unterlagen aus dem Akt an die Öffentlichkeit reichen können“, wenn das ihren Interessen dient.", "Bei diesen punktuellen Veröffentlichungen könne sich der Betroffene dann fast nicht mehr zur Wehr setzen. Ganz anders sieht das Rupert Wolff, Präsident des Österreichischen Rechtsanwaltskammertages. Er spricht sich für eine Beibehaltung der aktuellen Gesetzeslage aus.", "Jeder, der sich durch mediale Berichterstattung in seinen Rechten verletzt erachte, habe die Möglichkeit, sich dagegen zur Wehr zu setzen, erklärt Wolff: „Einen medialen Maulkorb halte ich für rechtsstaatlich höchst bedenklich und würde uns zurück in das 19.  Jahrhundert katapultieren . “" ],
  "articleContentTranslated" : [ "Avukat Oliver Scherbaum'a göre, dosyalardan alınan bu alıntıların sonuçları düzeltilemez.", "Karl-Heinz Grasser ve Walter Meischberger'in telefon dinleme protokolleri Audimax'ta kabare sanatçıları tarafından okunduğunda, Scherbaum sadece bir “kamu önyargısı değil, aynı zamanda alay konusu” da aldı.", "Scherbaum için bu tür eylemler, masumiyet karinesinin büyük bir ihlalidir. Wess, Avusturya'ya özgü bu çekilişte yalnızca medyayı değil, savunucuları da görüyor.", "Ceza Muhakemeleri Usulü Kanunu, özellikle muhabirler ve mağdur avukatlar olmak üzere, ilgili her tarafa \"ne yazık ki\" \"maalesef\" öngördüğü için, Wess'i, kendi çıkarlarına hizmet ederse \"dosyadan belgeleri müvekkilleriyle mutabık kalarak halka sunabileceklerini\" eleştiriyor.", "Bu seçici yayınlarla, ilgili kişi artık neredeyse artık kendini savunamaz. Avusturya Barosu Başkanı Rupert Wolff bunu tamamen farklı görüyor. Mevcut hukuki durumu korumayı savunuyor.", "Wolff, haklarının medya haberciliği tarafından ihlal edildiğine inanan herhangi birinin kendisini buna karşı savunma fırsatına sahip olduğunu açıklıyor: “Bir medya ağızlığını hukukun üstünlüğü altında son derece sorgulanabilir buluyorum ve bizi 19. yüzyıla fırlatır. \"" ]
}