{
  "id" : "HMw5yplh",
  "url" : "https://salzburg.orf.at/stories/3082137/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-23T11:31:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/64/crops/w=1280/793757_opener_276464_image_3.jpg?s=cb035073e5c4ba5ae27a825b286d95b298e3b11a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Protest gegen Politik: Saalbach lässt Lifte zu",
  "articleTitleTranslated" : "Siyasete karşı protesto: Saalbach asansörlere izin veriyor",
  "articleContent" : [ "Der Ärger in Saalbach über die von der Bundesregierung für Skigebiete verordnete FFP2-Pflicht für Skigäste ist groß. Die Verantwortlichen wollen als Leitbetrieb in Österreich ein Zeichen setzen und setzen am 24.  Dezember nun keine einzige Anlage in Betrieb.", "Obwohl Seilbahnen laut Gesetz eigentlich eine Beförderungspflicht erfüllen müssen. Der Fachverband der Salzburger Seilbahnen überprüft derzeit mit Juristen, ob man die Bundesregierung vor dem Verfassungsgericht klagen wird oder nicht.", "Mittwoch hat das Management der Saalbacher Bergbahnen ein entsprechendes Schreiben für die Aussetzung der Offenhaltung der Seilbahnen an die Politik in Wien geschickt. Die Reaktion der Bundesregierung wird nun im Glemmtal abgewartet.", "Fotostrecke mit 4 Bildern Manager sehen Verstoß gegen Bundesverfassung Die Geschäftsführerin der Saalbacher Bergbahnen ist Isabella Dschulnigg-Geissler: „Wir haben zwei Tage vor dem Saisonstart den Entwurf der Verordnung aus Wien erhalten.", "Wir berufen uns auf den Gleichheitsgrundsatz der Bundesverfassung und sehen nicht ein, warum Seilbahnen anders behandelt werden als alle anderen Verkehrsmittel“", "Die Entscheidung habe nichts mit dem erwarteten geringen Andrang an Tagesgästen zu tun.Lifte geschlossen: „Keine wirtschaftliche Entscheidung“ Wirtschaftlich sei der Saisonstart unter den aktuellen Bedingungen laut Dschulnigg-Geissler für kein Skigebiet im Land interessant.  “", "„Bis gestern sind wir noch davon ausgegangen, wie geplant, aufzusperren.", "Aber ein Skibetrieb ist für uns nicht mehr durchführbar, nachdem die Regierung zwei Tage vor Saisonbeginn eine FFP2-Maskenpflicht fixiert hat und die Überwachung der Skifahrer und deren Einhaltung der Regeln und die damit verbundene Haftung auf uns Seilbahnbetriebe übertragen wurde“", "Die Stimmung im Glemmtal sei laut Bergbahnen trotzdem gut – viele in der Region würden die Entscheidung befürworten, heißt es bei den Bergbahnen. “" ],
  "articleContentTranslated" : [ "Saalbach'ta kayak alanlarına federal hükümet tarafından konulan kayak misafirleri için FFP2 yükümlülüğü konusunda büyük bir öfke var. Avusturya'nın lider şirketi olarak, sorumlular bir örnek oluşturmak istiyorlar ve 24 Aralık'ta tek bir sistemi faaliyete geçirmeyecekler.", "Bununla birlikte, yasaya göre, teleferiklerin aslında bir taşıma yükümlülüğünü yerine getirmesi gerekiyor. Salzburg teleferiklerinin meslek birliği şu anda avukatlarla anayasa mahkemesinde federal hükümeti dava edip etmeyeceklerini kontrol ediyor.", "Çarşamba günü Saalbacher Bergbahnen yönetimi, Viyana'daki siyasilere teleferiklerin açık tutulmasının askıya alınması için bir mektup gönderdi. Federal hükümetin tepkisi artık Glemmtal'da bekleniyor.", "4 fotoğraflı fotoğraf galerisi Yöneticiler federal anayasa ihlali görüyor Saalbacher Bergbahnen'in genel müdürü Isabella Dschulnigg-Geissler: “Yönetmeliğin taslağını sezonun başlamasından iki gün önce Viyana'dan aldık.", "Federal Anayasa'nın eşitlik ilkesine güveniyoruz ve neden teleferiklere diğer tüm ulaşım araçlarından farklı muamele edildiğini anlamıyoruz \"", "Kararın, beklenen günlük ziyaretçi sayısının az olmasıyla hiçbir ilgisi yoktu Asansörler kapandı: “Ekonomik karar yok” Dschulnigg-Geissler'e göre sezonun başlangıcı, mevcut koşullar altında ülkedeki herhangi bir kayak bölgesi için ekonomik olarak ilgi çekici değil. \"", "Düne kadar, planlandığı gibi kapıyı açacağımızı varsaydık.", "Ancak, hükümet sezonun başlamasından iki gün önce bir FFP2 maskesi şartını şart koştuktan ve kayakçıların izlenmesi ve kurallara uygunluğu ve ilgili sorumluluk bize teleferik operatörlerine devredildikten sonra kayak yapmak artık bizim için mümkün değil \"", "Dağ demiryollarına göre Glemmtal'daki hava hala iyi - dağ demiryollarına göre bölgedeki pek çok kişi kararı destekleyecek. \"" ]
}