{
  "id" : "HMyhYsNR",
  "url" : "https://www.diepresse.com/5920084/Impfstrategie_Laender-organisieren-kuenftig-CoronaImpfungen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T13:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/5/4/5920084/CORONA---ERSTE-COVID-IMPFUNGEN-IN-NIEDERSTERREICH_1610107492305749_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Länder organisieren künftig Corona-Impfungen",
  "articleTitleTranslated" : "Ülkeler gelecekte korona aşıları düzenleyecek",
  "articleContent" : [ "Regierung und Länder haben sich darauf geeinigt, dass der Bund lediglich die Impfdosen liefert. Die Bundesländer bekommen die Verantwortung für die Verimpfung des Corona-Impfstoffes übertragen. Der Bund liefert lediglich die Dosen.", "Darauf haben sich Bund und Länder bei einer Videokonferenz am Freitag geeinigt. Mehrere ÖVP-regierte Länder hatten genau das im Vorfeld der Besprechung gefordert und die Organisation durch den Bund als zu bürokratisch kritisiert.", "\"Wir haben heute gemeinsam vereinbart, dass die Beschleunigung der Impfstrategie weiter intensiviert wird. Beim Impfen zählt jeder Tag. Komplizierte Prozesse, unnötige Lagerung und Bürokratie dürfen dem nicht im Weg stehen.", "Es ist jetzt wichtig, dass ältere Personen über 80 und vulnerable Gruppen rasch Zugang zur Impfung bekommen\", sagte Bundeskanzler Sebastian Kurz nach dem Gespräch in einer gemeinsamen Stellungnahme mit dem steirischen Landeshauptmann Hermann Schützenhöfer (beide ÖVP), der heute den Vorsitz der Landeshauptleute-Konferenz übernahm.  ", "\"Der Impfstoff, der von den Alten- und Pflegeheimen nicht abgerufen wird, muss schnell eingesetzt werden. Je schneller wir die ältere Generation und vulnerable Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten.", "Beim Impfen geht es um Schnelligkeit und um Menschenleben\", so Kurz. Gemeinden bieten Unterstützung an \"Unser aller Ziel ist es, dass die Impfungen schnellstmöglich bei jenen ankommen, die sie dringend brauchen.", "Bund und Länder sind bestrebt, so rasch wie möglich zu impfen und nichts in Lagern liegen zu lassen. Als Bundesländer nehmen wir gerne die Koordinierung der Impfdosen, die wir bekommen, in die Hand.", "Ich danke dem Bundeskanzler, dass er durchgegriffen hat und für eine Beschleunigung und Entbürokratisierung der Impfstrategie gesorgt hat. Das ist im Sinne der Bevölkerung\", lobte Schützenhöfer.", "Gemeindebund-Präsident Bürgermeister Alfred Riedl bot gleichzeitig Bundeskanzler Kurz \"die rasche und unbürokratische Unterstützung der Gemeinden bei der direkten Information der Bevölkerung über Impfmöglichkeiten\" an.", "\"In den Gemeinden leisten wir seit Beginn der Pandemie einen wichtigen Beitrag als Kommunikationsdrehscheibe für unsere Bürgerinnen und Bürger. Gerade bei der Impfkoordination ist eine rasche und bürgernahe Kommunikation Gebot der Stunde und kann Leben retten\", so Riedl.", "Die rasche Umsetzung des ambitionierten Corona-Impfplans sei eine große logistische Herausforderung, die alle Gebietskörperschaften fordert.", "Wallner kritisierte „sinnlose Zentral-Bürokratie\" Der Tiroler Landeshauptmann Günther Platter und sein Vorarlberger Amtskollege Markus Wallner hatten zuvor scharfe Kritik am Gesundheitsministerium geübt.", "\"Weg mit dieser sinnlosen Zentral-Bürokratie, denn da ist uns das Gesundheitsministerium ordentlich auf die Nerven gegangen\", wurde Wallner in den \"Vorarlberger Nachrichten\" zitiert.", "\"Durch den aktuellen bürokratischen Bestellvorgang haben die Länder kaum Übersicht, wer bereits bestellt hat und wie viel Impfstoff noch verfügbar ist\", kritisierte Platter. Die Bestellungen müssten bei den Ländern zusammenlaufen und auch durch sie verteilt werden, forderte der Landeshauptmann.", "Denn nur so könne kurzfristig reagiert und überzählige Impfdosen unverzüglich anderweitig verwendet werden.", "\"Es darf nicht sein, dass Impfdosen in Wiener Lagern herumstehen - wir müssen so rasch wie möglich alle vulnerablen Gruppen durchimpfen\", sprach Platter den schleppenden Impfstart der vergangenen Tage an." ],
  "articleContentTranslated" : [ "Hükümet ve federal eyaletler, federal hükümetin yalnızca aşı dozlarını sağlayacağı konusunda anlaştılar. Federal eyaletlere korona aşısının aşılanması sorumluluğu verilmiştir. Federal hükümet sadece kutuları sağlıyor.", "Federal ve eyalet hükümetleri Cuma günü bir video konferansında bu konuda anlaştılar. ÖVP tarafından yönetilen birkaç ülke, toplantı öncesinde tam olarak bunu talep etmiş ve federal hükümetin örgütlenmesini fazla bürokratik olduğu için eleştirmişti.", "\"Bugün, aşılama stratejisinin hızlanmasının daha da yoğunlaştırılacağı konusunda ortak bir anlaşmaya vardık. Aşılama söz konusu olduğunda her gün önemlidir. Karmaşık süreçler, gereksiz depolama ve bürokrasi engel olmamalıdır.", "Federal Şansölye Sebastian Kurz, bugün Valiler Konferansı'na başkanlık eden Steiermark Valisi Hermann Schützenhöfer (her ikisi de ÖVP) ile yaptığı görüşmeden sonra, 80 yaşın üzerindeki yaşlıların ve savunmasız grupların aşıya hızlı bir şekilde erişebilmeleri artık önemlidir \"dedi. devraldı.", "\"Yaşlılar ve huzurevleri tarafından kullanılmayan aşının hızlı kullanılması gerekiyor. Eski nesil ve savunmasız grupları ne kadar hızlı aşılarsak, hastaneleri ve yoğun bakım ünitelerini o kadar rahatlatacağız.", "Aşı, hız ve insan hayatıyla ilgilidir \"diyen Kurz, topluluklardan destek veriyor\" Aşıların acilen ihtiyacı olanlara en kısa sürede ulaşması hedefimizdir.", "Federal ve eyalet hükümetleri olabildiğince çabuk aşı yapmaya ve depoda hiçbir şey bırakmamaya çalışıyor. Federal eyaletler olarak, aldığımız aşı dozlarını koordine etmekten mutluluk duyuyoruz.", "Eyleme geçen ve aşılama stratejisinin bürokrasisini hızlandırıp azalttığı için Federal Şansölye'ye teşekkür etmek istiyorum. Bu halkın çıkarına \"dedi Schützenhöfer.", "Aynı zamanda, Belediyeler Birliği Başkanı, Belediye Başkanı Alfred Riedl, Şansölye Kurz'a \"halkın aşı seçenekleri hakkında doğrudan bilgi sağlamasında belediyelere hızlı ve bürokratik olmayan destek\" sundu.", "Riedl, \"Pandeminin başlangıcından bu yana, vatandaşlarımız için bir iletişim merkezi olarak toplumlara önemli bir katkı sağlıyoruz. Özellikle aşı koordinasyonu söz konusu olduğunda, hızlı ve vatandaş dostu iletişim günün düzeni ve hayat kurtarabilir.\" Dedi.", "İddialı korona aşılama planının hızlı bir şekilde uygulanması, tüm bölgesel otoritelerin talep ettiği önemli bir lojistik zorluktur.", "Wallner \"anlamsız merkezi bürokrasiyi\" eleştirdi Tirol valisi Günther Platter ve Vorarlberg mevkidaşı Markus Wallner daha önce Sağlık Bakanlığı'nı sert bir şekilde eleştirmişti.", "Wallner, \"Vorarlberger Nachrichten\" de \"Bu anlamsız merkezi bürokrasiden kurtulun, çünkü Sağlık Bakanlığı gerçekten sinirimizi bozdu\".", "Platter, \"Mevcut bürokratik sipariş süreci nedeniyle, ülkeler kimin halihazırda sipariş verdiğine ve ne kadar aşının mevcut olduğuna dair neredeyse hiçbir bilgiye sahip değil.\" Vali, emirlerin federal eyaletlerde bir araya gelmesini ve onlar aracılığıyla dağıtılmasını istedi.", "Bu, kısa sürede tepki vermenin ve fazla aşı dozlarını başka yerlerde hemen kullanmanın tek yoludur.", "Platter, son günlerde aşılamanın yavaş başlamasına atıfta bulunarak, \"Aşı dozları Viyana kamplarında ortalıkta durmamalı - tüm savunmasız grupları olabildiğince çabuk aşılamalıyız,\" dedi." ]
}