{
  "id" : "hnAJP1EI",
  "url" : "https://sport.orf.at/stories/3069679/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T21:36:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Platz eins für Thiem in Reichweite",
  "articleTitleTranslated" : "Ulaşılabilecek Thiem için ilk yer",
  "articleContent" : [ "„Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe“, so Thiem.  Auch wenn ihm der zweite ganz große Titel versagt blieb, selbst sein Bezwinger Daniil Medwedew schwärmte von Thiems Tennis.", "„Wenn Dominic so spielt wie hier, ist er einer der besten Spieler der Geschichte, vielleicht nicht was Titel oder Grand Slams betrifft, aber wenn er so spielt“, sagte Medwedew, der als Vierter Thiems erster Verfolger in der Weltrangliste ist und ihm näher rückte.", "Thiem hat neben dem Major-Triumph in Flushing Meadows auch die Endspiele bei den Australian Open sowie bei den ATP-Finals in der O2-Arena erreicht.  Zudem bleibt ihm wegen der Coronavirus-Sonderregel auch das Finale der French Open von 2019 bis Roland Garros in der Wertung stehen.", "Ein Angriff auf Platz eins scheint für den Niederösterreicher im Bereich des Möglichen zu liegen.  „Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern.", "Aber alles ist sehr eng: (Rafael) Nadal und (Novak) Djokovic sind immer noch da oben, (Roger) Federer kommt nächstes Jahr zurück“, warnte Thiem.  Mit Medwedew, Alexander Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen könnten.Fragezeichen hinter Saisonstart Wie es nun weitergeht, steht für die gesamte Szene noch in den Sternen.", "Denn die besonders strenge Coronavirus-Politik in Australien könnte zu einigen Verschiebungen führen, auch die Australian Open könnten nicht wie geplant am 18.", "Jänner starten.  Da aber die Austragung der Februar-Turniere in Südamerika sehr unsicher ist, gäbe es da zeitlichen Spielraum.  Thiem wird den Start der Vorbereitung daran anpassen.", "„Stand jetzt dürfen wir frühestens am 1.  Jänner nach Australien einreisen.  Ich glaube auch, dass es sich noch nach hinten verschieben kann“, sagte Thiem.  Normalerweise sollte der ATP-Cup Anfang Jänner beginnen und inklusive zweiwöchiger Quarantänezeit davor müssten die Spieler schon Mitte Dezember nach Australien reisen.Rückreise in den Lockdown Thiem flog am Montag nach Hause – von der „Bubble“ in einen weiteren Lockdown.", "„Das ganz normale Leben ist nicht da, aber sicher freue ich mich rauszukommen, wieder ein bisserl mehr Sonne und frische Luft zu haben.“ Thiem wollte aber nicht über die schwierigen Zeiten klagen.", "Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können.  „Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen.  Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen“, so Thiem.", "Dennoch sei es wichtig gewesen, für viele Fans, die keine Jobs und richtige Probleme hätten, gute Unterhaltung zu bieten, „die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen“ lasse.", "Erfolg für Österreichs Tennis Für Österreichs Tennis waren die ATP-Finals jedenfalls eine der erfolgreichsten Veranstaltungen überhaupt.  Allein schon bei den besten acht im Einzel und Doppel zwei ÖTV-Spieler dabei zu haben, war ein großer Erfolg.", "In einer Weltsportart aber zwei Finalteilnehmer zu haben war außergewöhnlich, auch wenn es weder für Thiem noch für Jürgen Melzer im Doppel ein Happy End gab. 2018 in Roland Garros waren es übrigens Thiem und Oliver Marach im Doppel gewesen, die ebenfalls in zwei Endspielen gestanden waren.", "Diese gingen ebenso beide verloren.Wachablöse beschleunigt Das Jahr 2020 hat aber auch die schleichende Wachablöse der Superstars Nadal, Djokovic und Federer beschleunigt.", "Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünfmal gewonnen.  Er selbst, Medwedew, Zverev und Co. sind bereit für die Zukunft, nicht erst nach dem Karriereende dieses Trios.", "„Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden“, sagte Thiem." ],
  "articleContentTranslated" : [ "Thiem, \"Bu Grand Slam turnuvasını kazanarak hayattaki hedeflerimden birine ulaştım,\" dedi. İkinci büyük unvanı reddedilse bile, fatihi Daniil Medvedev bile Thiem'in tenisi hakkında övgüler yağdırdı.", "\"Dominic böyle oynadığında, tarihin en iyi oyuncularından biridir, belki unvanlar veya Grand Slam'lar açısından değil, ama böyle oynadığında,\" dedi ve Thiem'in dünya sıralamasında dördüncü ilk takipçisi olan Medvedev ona yaklaşıyor. .", "Flushing Meadows'daki büyük zafere ek olarak, Thiem, Avustralya Açık'ta finallere ve O2 Arena'da ATP finallerine ulaştı. Ayrıca özel koronavirüs kuralı nedeniyle Fransa Açık'ın 2019'dan Roland Garros'a finali sıralamada kalıyor.", "Aşağı Avusturya için birincilik saldırısı mümkün görünmektedir. “Önümüzdeki yıl için kendime herhangi bir hedef belirlemedim, ancak elbette sıralamada yükselmeye devam etmek istiyorum.", "Ancak her şey çok sıkı: (Rafael) Nadal ve (Novak) Djokovic hala oradalar, (Roger) Federer gelecek yıl geri dönecek ”diye uyardı Thiem. Medvedev, Alexander Zverev, Stefanos Tsitsipas ve bu yıldan beri Andrej Rublew ile önümüzdeki birkaç yıl içinde en üst sıralarda yer almak için savaşabilecek altı veya yedi oyuncu var.Sezon başlangıcında soru işareti Tüm sahne boyunca işler hala sahnede. yıldızlar.", "Avustralya'daki özellikle katı koronavirüs politikası bazı ertelemelere yol açabileceğinden, Avustralya Açık 18'de planlandığı gibi olamazdı.", "Ocak'ta başlayın. Ancak Güney Amerika'daki Şubat turnuvaları çok belirsiz olduğundan, zaman olacaktır. Thiem, hazırlığın başlangıcını buna uyarlayacaktır.", "“Şu an itibariyle, en erken 1 Ocak'ta Avustralya'ya girebiliriz. Yine de geriye gidebileceğine inanıyorum ”dedi Thiem. Normalde ATP Kupası Ocak ayının başlarında başlamalı ve ondan önce iki haftalık bir karantina dönemi de dahil olmak üzere, oyuncular Aralık ortasında Avustralya'ya gitmek zorunda kalacaklardı. Kilitlemeye dön Thiem Pazartesi günü eve uçtu - \"balondan\" başka bir kilitlemeye.", "\"Normal hayat orada değil, ama kesinlikle dışarı çıkmayı, biraz daha güneş ve temiz hava almayı dört gözle bekliyorum.\" Thiem zor zamanlardan şikayet etmek istemiyordu.", "Teniste, salgına rağmen etkinlik oynayabilme ayrıcalığına sahipsiniz. “Başka bir yolu yoksa, önümüzdeki yılın başında da böyle devam etmesi gerekecek.", "Ama önümüzdeki sekiz yıl boyunca kesinlikle kimsenin önünde oynamak istemiyorum. Tekrar tam stadyumlarda oynamak muhtemelen daha iyi olacak ”dedi Thiem.", "Yine de, işi olmayan ve gerçek sorunları olan birçok hayran için \"iki veya üç saat boyunca zor zamanları unutmalarını sağlayan\" iyi eğlenceler sunmak önemliydi.", "Avusturya tenisi için başarı ATP finalleri kesinlikle Avusturya tenisi için en başarılı etkinliklerden biriydi. Sadece iki ÖTV oyuncusunun en iyi sekiz tek ve çiftlerde olması büyük bir başarıydı.", "Ancak bir dünya sporunda iki finalistin olması, Thiem veya Jürgen Melzer için çiftlerde mutlu son olmasa bile olağanüstüydü. Bu arada 2018'de Roland Garros'ta çiftlerde Thiem ve Oliver Marach da iki finalde yer aldı.", "Her ikisi de kaybedildi. Muhafızların değişimi hızlandı 2020 yılı aynı zamanda süperstar Nadal, Djokovic ve Federer'in nöbetçi değişimini de hızlandırdı.", "Thiem şimdi Andy Murray'den sonra üçüne karşı en az beş kez galip gelen ikinci oyuncu oldu. O, Medvedev, Zverev ve diğerleri, bu üçlü emekli olduktan hemen sonra değil, geleceğe hazırlar.", "Thiem, \"Büyük turnuvalarda iyi oynamamız ve kendimizin de büyük yıldızlar haline gelmemiz bizim zorluğumuz,\" dedi." ]
}