{
  "id" : "hNDD0W9d",
  "url" : "https://www.diepresse.com/5948175/Showbusiness_Der-MegaCoup-der-TalkQueen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T17:59:00Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/f/5948175/8462E3CC-4E7F-4BE5-B357-0E7BF0F3C7B1_v0_l.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Mega-Coup der Talk-Queen",
  "articleTitleTranslated" : "Konuşma kraliçesinin mega darbesi",
  "articleContent" : [ "Oprah Winfrey ist berühmt für ihre Interviews mit Berühmtheiten – von Michael Jackson bis zu den Obamas. „Woah“, rief Oprah Winfrey, rollte mit den Augen und warf die Hände theatralisch über den Kopf.", "Meghan hatte gerade angehoben, peinliche Interna aus dem britischen Königshaus über die Hautfarbe ihres Sohns Archie auszuplaudern, als die amerikanische Talk-und-Drama-Queen dazwischenfuhr. Die Prinzessin traf einen Nerv in ihr.", "Oprah, wie sie in den USA alle nennen, witterte den Skandal. Und sie wollte ihn auskosten: Die Royals rassistisch – die Story, das wusste sie, würde neben allen anderen Enthüllungen um die Welt gehen.", "Die 67-Jährige hatte den Mega-Coup des ersten Exklusivinterviews mit den royalen Rebellen Harry und Meghan bereits vor Jahren eingefädelt, als sie vor deren Hochzeit um ein Gespräch anfragte.", "Sie lud Meghans Mutter zu sich nach Hause ein, zum Essen und Yoga – und schließlich flatterte ihr 2018 eine Einladung für die Hochzeit des Jahres in Windsor Castle ins Haus.", "Dass das Paar im US-Exil in ihrer Nachbarschaft landen würde, im kalifornischen Millionärs-Dorado Montecito in den Hügeln oberhalb von Santa Barbara, war schließlich glückliche Fügung.", "So erlangte sie das Vertrauen der jungen Royals, und die wiederum setzten auf die maximale Publicity durch ein Winfrey-Interview.", "Mit Sinn für Inszenierung schürte die Power-Frau und Milliardärin, in den USA berühmter als ihre Interviewpartner, dann über Tage mit Clips das weltweite Interesse für das zur US-Prime-Time angesetzte Gespräch.", "Oprah Winfrey, die aus desolaten Familienverhältnissen im tiefen Mississippi stammt, hat als Journalistin und Talkshow-Moderatorin mit tränenreichen Interviews eine märchenhafte Karriere gemacht.", "Stars wie Michael Jackson entlockte sie kleine und große Geheimnisse, Tom Cruise flippte auf ihrer TV-Couch aus, Nelson Mandela war ihr Idol und mit den Obamas ist sie auf Du und Du.", "Nicht nur Donald Trump spekulierte nach einer Brandrede bei den Golden Globes, ob die Demokraten sie zur Präsidentschaftskandidatin aufstellen würden.", "Obwohl politisch aktiv und eine eifrige Spendensammlerin bleibt sie doch der Showbranche, im Nebenjob als Schauspielerin („Die Farbe Lila“) und Produzentin in Hollywood, treu.", "Einfluss übt sie in jeder Hinsicht aus: als politische Aktivistin für demokratische Kandidaten, mit karitativen Kampagnen und als Moderatorin eines TV-Buchklubs. Wer ihre Gunst findet, ist reif für die Bestsellerliste, die Oscars, den Kongress und nicht zuletzt das Weiße Haus." ],
  "articleContentTranslated" : [ "Oprah Winfrey, Michael Jackson'dan Obamas'a kadar ünlülerle yaptığı röportajlarla ünlüdür. Oprah Winfrey, \"Woah\" diye seslendi, gözlerini devirdi ve ellerini teatral bir şekilde başının üstüne fırlattı.", "Meghan, Amerikan konuşma ve drama kraliçesi araya girdiğinde, İngiliz kraliyet ailesinden oğlu Archie'nin teninin rengiyle ilgili utanç verici iç karakterlerini açıklamaya başlamıştı. Prenses ona sinirlendi.", "Oprah, ABD'de hepsinin dediği gibi, skandalı sezdi. Ve bunun tadını çıkarmak istedi: Kraliyet ırkçısı - öykü, biliyordu, diğer tüm vahiylerle birlikte dünyayı dolaşacaktı.", "67 yaşındaki kraliyet isyancıları Harry ve Meghan ile ilk özel röportajın mega darbesini yıllar önce düğünden önce bir konuşma istediğinde ayarlamıştı.", "Meghan'ın annesini akşam yemeği ve yoga için evine davet etti ve nihayet 2018'de Windsor Kalesi'nde yılın düğünü için bir davetiye aldı.", "Çiftin, Santa Barbara'nın yukarısındaki tepelerde, Kaliforniyalı milyoner Dorado Montecito'da ABD'de sürgünde olan mahallelerine düşmesi bir şans eseri oldu.", "Bu, bir Winfrey röportajı yoluyla maksimum tanıtımına güvenen genç kraliyet ailesinin güvenini bu şekilde kazandı.", "ABD'de röportaj yapanlardan daha ünlü olan güçlü kadın ve milyarder, sahneleme duygusuyla, ABD'nin prime-time sohbetine dünya çapında ilgi uyandırmak için günlerce klipler kullandı.", "Mississippi'nin derinliklerinde ıssız bir aile geçmişinden gelen Oprah Winfrey, göz yaşartıcı röportajlarla gazeteci ve talk show sunucusu olarak masalsı bir kariyer yapmıştır.", "Michael Jackson gibi yıldızlar irili ufaklı sırları kandırdı, Tom Cruise televizyon koltuğunda çıldırdı, Nelson Mandela onun idolüydü ve Obamalar ile senin ve senin peşinde.", "Sadece Donald Trump, Altın Küre'deki kışkırtıcı bir konuşmanın ardından Demokratların onu başkan adayı yapıp yapmayacağını tahmin etmedi.", "Siyasi olarak aktif ve hevesli bir bağış toplayıcı olmasına rağmen, Hollywood'da bir aktris (\"The Color Purple\") ve yapımcı olarak yarı zamanlı bir işte şov endüstrisine sadık kalır.", "Demokratik adaylar için siyasi bir aktivist olarak, hayır kampanyalarıyla ve bir TV kitap kulübünün sunucusu olarak. İyiliğini bulan herkes en çok satanlar listesi, Oscar'lar, Kongre ve son olarak Beyaz Saray için olgunlaşmıştır." ]
}