{
  "id" : "hNfopfyw",
  "url" : "https://kurier.at/wirtschaft/immobiz/welche-genehmigungen-sind-fuer-eine-e-ladestation-noetig/401088384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Welche Genehmigungen sind für eine E-Ladestation nötig?",
  "articleTitleTranslated" : "Bir e-şarj istasyonu için hangi izinler gereklidir?",
  "articleContent" : [ "Ich bin Mieter einer Genossenschaftswohnung und will eine Ladestation für mein E-Auto in der Garage einbauen.  Welche Genehmigungen sind erforderlich?  Die Zulässigkeit von Veränderungen hängt von der Art der Veränderung, den vertraglichen Grundlagen und der Anwendbarkeit des Gesetzes ab.", "Unwesentliche Veränderungen muss der Vermieter dulden, Eingriffe unter Inanspruchnahme von allgemeinen Flächen muss der Mieter dem Vermieter anzeigen.  Lehnt der Vermieter nicht innerhalb von zwei Monaten ab, gilt die Zustimmung als erteilt.", "Bei Beendigung des Mietverhältnisses ist der ursprüngliche Zustand wiederherzustellen, beziehungsweise ist ratsam, vor den geplanten Investitionen mit der Vermieterseite abzuklären, inwieweit im Falle des Verbleibs der Vermieter hierfür Wertersatz leistet.", "Eine Ladestation für Elektroautos hat mittlerweile einen privilegierten Stellenwert und stellt eine Verbesserung dar, die gegebenenfalls auch über das Ende des Mietverhältnisses hinaus wirkt.", "Ein Miteigentümer unserer Reihenhaussiedlung weigert sich seine Sträucher, die allgemeine Wege teilweise blockieren, zurückzuschneiden.  Was kann ich tun?  Unter entsprechender Schonung der Pflanzen (Vegetationsphasen beachten) kann jeder die überhängenden Teile einer Pflanze beseitigen.", "Der Grünschnitt ist ordnungsgemäß zu entsorgen und keinesfalls am Wohnungseigentumsobjekt des Pflanzenbesitzers abzulagern.  Wird eine allgemeine Fläche blockiert, steht dieses Recht jedem Wohnungseigentümer zu.", "Wichtig ist hierbei, dass die Besitzverhältnisse gewahrt bleiben und im Zuge des Grünschnitts keinesfalls die Grundstücksgrenze verletzt wird.  Dies wäre eine Besitzstörungshandlung und könnte gerichtlich durchgesetzt werden.", "Die Wohnungseigentümerin über mir hat die Pflanzen-Betontröge ohne Zustimmung der Eigentümergemeinschaft auf dem Balkon entfernt und durch Verglasungen ohne Entwässerungssystem getauscht.", "Bei Regen oder beim Blumengießen, läuft das Wasser nun direkt in meinen Betontrog.  Kann ich dagegen vorgehen?  Durch die geschilderten Maßnahmen wurde sowohl das äußere Erscheinungsbild des Hauses verändert als auch allgemeine Fläche in Anspruch genommen.", "Derartige Veränderungen sind im Wohnungseigentum nur nach Zustimmung durch sämtliche Wohnungseigentümer zulässig.  Liegt eine derartige Zustimmung nicht vor, hat jeder Wohnungseigentümer das Recht auf Unterlassung und Wiederherstellung des ursprünglichen Zustandes, das gerichtlich durchzusetzen ist.", "Sofern die Maßnahmen auch baubehördliche Zustimmungen voraussetzen, ist davon auszugehen, dass auch diese nicht vorliegen, weshalb auch verwaltungsbehördlich eine Gesetzesverletzung vorliegt.", "Gehen hiervon darüber hinaus noch Beeinträchtigungen aus, kann ein Unterlassungsanspruch auch konkret auf diesen Umstand gestützt werden.  Jedenfalls muss dieser Zustand nicht geduldet werden.", "Ich vermiete das Einfamilienhaus meiner Eltern.  Darin befinden sich zwei Wohnungen mit Gaszentralheizung.  Der Thermostat befindet sich in einer der beiden Wohnungen und kann nur von dort aus geregelt werden.", "Muss der Mieter dieser Wohnung auch einen Teil der Thermenwartung übernehmen?  Zunächst mal stellt sich die Frage, ob in einem solchen Fall die Vermietung beider Objekte an unterschiedliche Personenkreise zielführend ist.", "Offensichtlich kann einer der Mieter die Raumluft sowie die Heizwärme des anderen Objektes – auch gegen dessen Willen – regulieren.  Vor der Anmietung sollte daher tunlichst eine Trennung der Heizwärmeregelung oder zumindest Subzähler und getrennte technische Einrichtungen zur Heizwärmeregulierung eingebaut werden.", "Im Status quo liegt eine gemeinsame Heizanlage vor.  Somit sind auch sämtliche damit im Zusammenhang stehende Kosten, sofern diese überhaupt dem Mieter überbunden werden können, was im Falle der bloßen Wartung der Fall ist, unter den Mietern aufzuteilen." ],
  "articleContentTranslated" : [ "Bir kooperatif dairesinin kiracısıyım ve garaja e-arabam için bir şarj istasyonu kurmak istiyorum. Hangi izinler gereklidir? Değişikliklerin kabul edilebilirliği, değişikliğin türüne, sözleşme dayanağına ve kanunun uygulanabilirliğine bağlıdır.", "Ev sahibi önemsiz değişikliklere tolerans göstermeli, kiracı genel alanların kullanımını içeren müdahaleleri ev sahibine bildirmelidir. Ev sahibi iki ay içinde reddetmezse, onay verilmiş sayılır.", "Kiracılığın sonunda, orijinal koşul eski haline getirilmelidir veya planlanan yatırımlardan önce, kiracı kalırsa ev sahibinin bunun için ne ölçüde tazminat ödediğini ev sahibi ile netleştirmek tavsiye edilir.", "Elektrikli otomobiller için bir şarj istasyonu artık ayrıcalıklı bir statüye sahip ve kira sözleşmesinin bitiminden sonra da etkisi olabilecek bir gelişmeyi temsil ediyor.", "Teraslı ev gelişimimizin bir ortak sahibi, genel yolları kısmen kapatan çalılıklarını kesmeyi reddediyor. Ne yapabilirim? Bitkilerin uygun şekilde korunmasıyla (bitki örtüsü evrelerine dikkat edin), herkes bir bitkinin sarkan kısımlarını kaldırabilir.", "Yeşil kesimler uygun şekilde imha edilmeli ve hiçbir koşulda tesis sahibinin mülküne bırakılmamalıdır. Genel bir alan engellenmişse, bu hak her daire sahibinin kullanımına sunulmuştur.", "Mülkiyet yapısının korunması ve yeşil kırpıntılar sırasında mülkiyet sınırının ihlal edilmemesi önemlidir. Bu, bir mülkiyet ihlali eylemi olabilir ve mahkemede uygulanabilir.", "Üstümdeki apartman sahibi, malikler derneğinin izni olmadan balkondaki beton bitki oluklarını söküp yerine drenaj sistemi olmayan camlarla değiştirdi.", "Yağmur yağdığında veya çiçekleri suladığında, su şimdi doğrudan beton oluğuma akıyor. Buna karşı önlem alabilir miyim? Anlatılan önlemler neticesinde hem evin dış görünümü değiştirilmiş hem de genel alanı ele alınmıştır.", "Bu tür değişikliklere sadece tüm daire sahiplerinin izni ile izin verilir. Böyle bir onay yoksa, her apartman sahibinin mahkeme tarafından uygulanması gereken orijinal durumu durdurma, vazgeçme ve eski haline getirme hakkı vardır.", "Önlemler ayrıca inşaat yetkililerinin onayını gerektiriyorsa, bunun da mevcut olmadığı varsayılabilir, bu nedenle yasanın idari bir ihlali de vardır.", "Daha fazla bozulma varsa, ihtiyati tedbir talebi de özellikle bu duruma dayandırılabilir. Her durumda, bu koşulun tolere edilmesi gerekmez.", "Ailemin evini kiralıyorum. Gazlı merkezi ısıtmalı iki daire bulunmaktadır. Termostat iki daireden birinde bulunur ve sadece oradan kontrol edilebilir.", "Bu dairenin kiracısı termal bakımın bir kısmını devralmak zorunda mı? Her şeyden önce, soru, her iki mülkün farklı insan gruplarına kiralanmasının böyle bir durumda uygun olup olmadığı ortaya çıkar.", "Açıktır ki, kiracılardan biri oda havasını ve diğer mülkün ısınmasını kendi isteğine rağmen bile düzenleyebilir. Kiralamadan önce, ısıtma kontrolünün ayrılması veya en azından bir sayaç altı ve ısıtma kontrolü için ayrı bir teknik ekipman kurulmalıdır.", "Statükoda ortak bir ısıtma sistemi vardır. Bu nedenle, tüm ilgili maliyetler, kiracı tarafından üstlenilebiliyorsa, ki bu sadece bakım durumunda olduğu gibi, kiracılar arasında paylaşılmalıdır." ]
}