{
  "id" : "HntZZvKz",
  "url" : "https://www.diepresse.com/5951948/Jahresbilanz_Bosch-profitiert-von-OnlineBoom-bei-Elektro-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:09:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bosch profitiert von Online-Boom bei Elektro- und Gartengeräten",
  "articleTitleTranslated" : "Bosch, elektrikli ve bahçe aletlerinde çevrimiçi patlamadan yararlanıyor",
  "articleContent" : [ "Der deutsche Konzern rechnet auch künftig mit steigenden E-Commerce-Umsätzen. Der Online-Boom macht auch vor klassischen Baumarktgeräten nicht Halt:", "Der deutsche Technologiekonzern Bosch vermeldete für seine Elektrowerkzeuge- und Gartengerätesparte einen satten Sprung des Onlineanteils am Umsatz vergangenes Jahr und rechnet auch künftig mit stark steigenden Internetgeschäften.  :", "\"Wir gehen davon aus, dass der Onlinemarkt in den nächsten Jahren weiter überdurchschnittlich wachsen wird\", so Bosch Power Tools-Chef Henk Becker der Deutschen Presse-Agentur.", "Im Coronajahr 2020 machte das Onlinegeschäft der Bosch-Tochter den Angaben zufolge 23 Prozent, also fast ein Viertel, des Gesamtumsatzes aus. Im Jahr zuvor hatte der Onlineanteil an den Erlösen noch bei lediglich 16 Prozent gelegen.", "Becker führte den Boom vor allem auf die besondere Coronalage im Frühjahr und Sommer 2020 zurück, als viele Menschen pandemiebedingt viel häufiger als normal zu Hause gewesen seien - und auf einmal Zeit gehabt hätten, sich auf dem eigenen Grundstück auszutoben.", "\"Die Menschen sind zum Beispiel nicht in den Urlaub gefahren und haben sich stattdessen auf die Gestaltung von Haus und Garten zurückbesonnen. Dafür haben sie vermehrt Elektro- und Gartenwerkzeuge eingesetzt\", sagte Becker.", "In Deutschland registrierte Bosch Power Tools nach eigenen Angaben ab Ostern einen Nachfrageboom. \"Deutschland war mit der erste Markt, der sich sehr positiv entwickelt hat\", so Becker. Aber auch in anderen Ländern sei die Nachfrage in den folgenden Monaten stark gestiegen.", "So verbesserte Bosch Power Tools mit Sitz in Leinfelden-Echterdingen seine Umsätze aufs Jahr gerechnet um sechs Prozent auf 5,1 Milliarden Euro. Neben Elektrowerkzeugen und Gartengeräten verkauft die Bosch-Tochter auch Werkzeugzubehör und Messtechnikgerätschaften.", "Allerdings war das positive Abschneiden der Bosch-Konsumgütersparte, zu der Power Tools gehört, beim deutschen Konzern im vergangenen Jahr mit Blick auf die Gesamtbilanz eine Ausnahme: In allen anderen großen Unternehmensbereichen fielen die Umsätze im Corona-Jahr mitunter deutlich.", "Der schmerzhafteste Einbruch entfiel auf den mit Abstand wichtigsten Bereich Mobility Solutions, der Zulieferungssparte für die Autoindustrie.", "Unter dem Strich musste die Bosch-Gruppe ein deutliches Umsatzminus verkraften: Die Konzernerlöse sanken im Jahresvergleich auf vergleichbarer Basis um 6,1 Prozent auf nur noch 71,6 Milliarden Euro, wie Bosch bereits im Februar mitgeteilt hatte." ],
  "articleContentTranslated" : [ "Alman grup ayrıca gelecekte e-ticaret satışlarının artmasını bekliyor. Çevrimiçi patlama, geleneksel donanım mağazası ekipmanlarında da durmuyor:", "Alman teknoloji grubu Bosch, geçen yıl elektrikli aletler ve bahçe ekipmanları bölümünün çevrimiçi satış payında büyük bir sıçrama bildirdi ve ayrıca gelecekte internet işinde keskin bir artış bekliyor. :", "Alman Basın Ajansı Bosch Elektrikli El Aletleri patronu Henk Becker, \"Online pazarın önümüzdeki birkaç yıl içinde ortalamanın üzerinde bir oranda büyümeye devam edeceğini varsayıyoruz,\" dedi.", "2020 korona yılında, Bosch yan kuruluşunun çevrimiçi işi, toplam satışların yüzde 23'ünü veya neredeyse dörtte birini oluşturdu. Geçen yıl, online satışların payı sadece yüzde 16 idi.", "Becker, patlamayı esas olarak 2020 baharında ve yazında, pek çok insanın salgın nedeniyle normalden çok daha sık evde olduğu ve aniden kendi mülklerinde buhar bırakmak için zaman bulduğu özel korona durumuna bağladı.", "Becker, \"Örneğin insanlar tatile gitmediler ve bunun yerine dikkatlerini evlerinin ve bahçelerinin tasarımına çevirdiler. Bunu yapmak için giderek daha fazla elektrik ve bahçe aletleri kullandılar,\" dedi.", "Almanya'da Bosch Elektrikli El Aletleri, Paskalya'dan itibaren talepte bir patlama olduğunu bildirdi. Becker, \"Almanya çok olumlu gelişen ilk pazarlardan biriydi\" dedi. Ancak diğer ülkelerde de talep sonraki aylarda keskin bir şekilde arttı.", "Leinfelden-Echterdingen merkezli Bosch Elektrikli El Aletleri, yıllık satışlarını yüzde 6 artırarak 5,1 milyar Euro'ya yükseltti. Elektrikli aletler ve bahçe aletlerine ek olarak, Bosch yan kuruluşu ayrıca alet aksesuarları ve ölçüm ekipmanı da satmaktadır.", "Bununla birlikte, Elektrikli El Aletleri'nin ait olduğu Bosch tüketim malları bölümünün olumlu performansı, genel bilanço açısından geçen yıl Alman grubu için bir istisnaydı: Diğer tüm büyük kurumsal bölümlerde, Corona yılında satışlar bazen düştü önemli ölçüde.", "En sancılı düşüş, otomotiv endüstrisinin taşeronluk bölümü olan en önemli alan olan Mobility Solutions'da meydana geldi.", "Sonuç olarak, Bosch Grubu satışlarda önemli bir düşüşle başa çıkmak zorunda kaldı: Grup gelirleri, Bosch'un Şubat ayında zaten açıkladığı gibi, yıllık bazda benzer bir bazda yüzde 6,1 düşüşle 71,6 milyar avroya geriledi." ]
}