{
  "id" : "Ho07LoAC",
  "url" : "https://www.diepresse.com/5951064/Ausblick_UAusschuss_ExOeVPChef-Mitterlehner-soll-Einblicke-ins?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T08:50:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/8/5951064/11DBBB04-462F-4791-9DA8-4EF7EBC3CC1C_v0_h.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: Ex-ÖVP-Chef Mitterlehner soll Einblicke ins \"alte System\" geben",
  "articleTitleTranslated" : "U-Komitesi: Eski ÖVP patronu Mitterlehner \"eski sistem\" hakkında fikir vermeli",
  "articleContent" : [ "Der Ex-Vizekanzler soll am Dienstag erklären, was er vom „Projekt Ballhausplatz“ des Team Kurz wusste. Am Mittwoch ist FPÖ-Klubchef Kickl in den Ibiza-U-Ausschuss geladen. Der Ibiza-Untersuchungsausschuss wagt in der kommenden Woche einen Rückblick in die \"alte\" ÖVP.", "Zu Wort kommt der ehemalige Obmann und Vizekanzler Reinhold Mitterlehner, von diesem Bundeskanzler Sebastian Kurz die Partei übernommen und zur türkisen \"Bewegung\" umgeformt hatte.", "Interessant werden dürfte vor allem dabei, ob er vom \"Projekt Ballhausplatz\" wusste, welches Kurz ins Kanzleramt befördern sollte. Von FPÖ-Klubchef Herbert Kickl darf man sich deftige Sager erwarten.", "Abgeordnete der Opposition vermuten, dass sich das \"Projekt Ballhausplatz\" nicht nur der Kanzlerschaft Kurz' und der damit einhergehenden Lukrierung von Spenden im Wahlkampf gewidmet hatte, sondern möglicherweise auch den Sturz Mittelehners als Parteichef im Sinn hatte.", "Selbst ÖVP-Fraktionsführer Wolfgang Gerstl hatte gemeint, mit dem ehemaligen Vizekanzler werde das \"alte System\" beleuchtet, nämlich die Koalition mit der SPÖ, deren damaliger Kanzler Christian Kern diese Woche im U-Ausschuss aussagte.", "Die \"neue ÖVP\" ist am Dienstag gleich nach Mitterlehners Befragung am Wort und zwar mit der Kurz-Beraterin Antonia Mei-Pochtler.", "Sie soll maßgeblich in das \"Projekt Ballhausplatz\" involviert gewesen sein und soll etwa Abendessen mit ihrem Chef und Wirtschaftstreibenden - darunter der Chef des Glücksspielkonzerns Novomatic, Harald Neumann - mitorganisiert haben.", "Geschehen sein soll das im Einklang mit der Unternehmerin Gabriela Spiegelfeld, die im U-Ausschuss bereits bestritten hat, im großen Stil Parteispenden organisiert zu haben. Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Der Blick reicht dabei zurück in seine Zeit als FPÖ-Generalsekretär und späterer Innenminister unter der ÖVP-FPÖ-Regierung.", "Das Interesse gilt vor allem der Frage, ob er zu dieser Zeit von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson, ebenfalls auf Verlangen der ÖVP. Auch in diesem Fall will man den Glücksspiel-Ball an die Sozialdemokraten zuspielen und einen möglichen Konnex zum Glücksspielkonzern Novomatic untersuchen.", "Noch einmal die SPÖ in die Zange nehmen will die ÖVP mit der Befragung von David Riebel, der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet und sich damit mehrere Hausdurchsuchungen in seinem Umfeld eingehandelt hatte." ],
  "articleContentTranslated" : [ "Eski Şansölye Yardımcısı'nın Salı günü Kurz Takımı'nın \"Ballhausplatz Projesi\" hakkında bildiklerini açıklaması bekleniyor. Çarşamba günü FPÖ kulübü patronu Kickl, Ibiza-U-Komitesine davet edildi. İbiza soruşturma komitesi önümüzdeki hafta \"eski\" ÖVP'ye dönüp bakmaya cesaret ediyor.", "Partiyi Şansölye Sebastian Kurz'dan devralan ve turkuaz bir \"harekete\" dönüştüren eski genel başkan ve şansölye yardımcısı Reinhold Mitterlehner sözlerine sahip.", "Kurz'un Başbakanlık'a tanıtması gereken \"Ballhausplatz Projesi\" nden bilip bilmemesi özellikle ilginç olacak. FPÖ kulübü patronu Herbert Kickl'den doyurucu efsaneler bekleyebilirsiniz.", "Muhalefet üyeleri, \"Ballhausplatz Projesi\" nin yalnızca Kurz'un şansölyeliğine ve bununla bağlantılı olarak seçim kampanyasında bağışların elde edilmesine adanmadığını, aynı zamanda Mittelehner'in parti lideri olarak düştüğünden de şüpheleniyorlar.", "ÖVP parlamento grubu lideri Wolfgang Gerstl bile, eski Şansölye Yardımcısı, yani o zamanki Şansölye Christian Kern'in bu hafta U Komitesi'nde ifade verdiği SPÖ ile koalisyon ile \"eski sistemin\" aydınlatılacağını söylemişti.", "\"Yeni ÖVP\" Salı günü Mitterlehner'ın sorgusundan hemen sonra Kurz'un danışmanı Antonia Mei-Pochtler ile söz sahibi oldu.", "Kendisinin \"Ballhausplatz Projesi\" ne önemli ölçüde dahil olduğu ve Novomatic oyun şirketinin patronu Harald Neumann da dahil olmak üzere patronu ve iş adamları ile akşam yemeği düzenlemesine yardımcı olduğu söyleniyor.", "Bu, U Komitesinde büyük çapta parti bağışları düzenlediğini zaten reddeden girişimci Gabriela Spiegelfeld'e göre gerçekleşmiş olmalıydı. Anketin ilk günü, kumar dünyasına bir göz atma ile sona eriyor.", "Maliye Bakanlığı'nda eski bir kabine çalışanı olan Bernhard Perner, devlet holding şirketi ÖBAG'ın yönetiminde çalışıyor ve muhtemelen Avusturya Kumarhaneleri'nin FPÖ ile ilgili siyasi olarak tartışmalı CFO'su Peter Sidlo'nun atanması konusunda fikir sahibi olacak.", "Ondan, örneğin soruşturmacılar tarafından ÖBAG patronu Thomas Schmid'e ele geçirilen ve Sidlo'nun \"temiz\" olduğu mesajının geldiği söyleniyor. Çarşamba günü Mitterlehner'de olduğu gibi, bu kez mavi renkte parti ünlüleri de sunuluyor: ÖVP'nin isteği üzerine FPÖ kulüp başkanı Herbert Kickl davet ediliyor.", "Görüş, FPÖ Genel Sekreteri ve daha sonra ÖVP-FPÖ hükümeti altında İçişleri Bakanı olduğu zamanına kadar uzanıyor.", "Asıl ilgi alanı, o zamanki parti lideri Heinz-Christian Strache'nin Ibiza videosunda iddia ettiği gibi, o sırada olası yasadışı parti fonlarını bilip bilmediğidir.", "Kickl'den önce, eski Burgenland valisi Hans Niessl, yine ÖVP'nin talebi üzerine bilgi veren kişidir. Bu durumda da kumar topunu Sosyal Demokratlara vermek ve Novomatic kumar şirketiyle olası bir bağlantıyı araştırmak istiyorlar.", "ÖVP, İbiza videosunun yayınlanmasından önce yeni seçimlere bahse giren ve bu nedenle kendi bölgesinde birçok ev araması yapan David Riebel'in sorgulanmasıyla SPÖ'yü bir kez daha kıskacın içine çekmek istiyor." ]
}