{
  "id" : "Ho2it4xm",
  "url" : "https://kurier.at/sport/die-demokratie-gerettet-wie-sich-us-sportstars-gegen-donald-trump-stellten/401150340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861386/46-173952303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Die Demokratie gerettet\": Wie sich US-Sportstars gegen Trump stellten",
  "articleTitleTranslated" : "\"Kurtarılmış demokrasi\": ABD'li spor yıldızları Trump'a nasıl karşı çıktı",
  "articleContent" : [ "Trump und seine Kandidaten scheiterten auch am Widerstand der Sportler. Vor allem die Basketball-Stars zeigten Haltung. Die Golfprofis Annika Sörenstam aus Schweden und Gary Player aus Südafrika werden von Noch-US-Präsident Donald Trump mit der Presidential Medal of Freedom geehrt.", "Trump verkündete dies einen Tag nach dem Sturm auf das Kapitol. „Beim Sport geht es darum, Menschen zu vereinen. Menschen aus allen Lebensbereichen, mit allen politischen Ansichten.", "Sie sollten im Sport willkommen sein.“ Diese Sätze stammen von Kelly Loeffler, Mitbesitzerin eines Profiteams der US-Frauenbasketballliga WNBA. Vor allem aber wurde sie dieser Tage bekannt als loyale Gefolgsfrau von Donald Trump und als gescheiterte Kandidatin für einen Sitz im US-Senat aus Georgia.", "Ein Grund des Scheiterns der Unternehmerin waren Millionengewinne aufgrund von Insiderwissen. Die damalige Senatorin hatte schon im Februar 2020 Kenntnis von als geheim eingestuften Informationen über das Coronavirus.", "Dann verkaufte sie Aktien und spielte die Gefahr öffentlich herunter. Loeffler forderte die Öffentlichkeit in den Wochen nach ihren Aktienverkäufen auf, Vertrauen in die Fähigkeit der Trump-Regierung zu haben, die Nation auf das Virus vorzubereiten.", "In einem Tweet vom 27.  Februar erklärte sie, Trump und seine Regierung machten einen großartigen Job, die Amerikaner gesund und sicher zu halten. © Bild: APA/AFP/ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS Die 50-Jährige wurde aber auch von ihren Basketballerinnen im Stich gelassen.", "Loeffler hält 49 Prozent Anteile an Atlanta Dream, einem Profiteam der US-Frauenliga WNBA. Als die Republikanerin im vergangenen Sommer mit besten Aussichten für den US-Senat kandidierte, attackierte sie die WNBA, weil die Black Lives Matter unterstützte.", "Da lag ihr demokratischer Konkurrent Raphael Warnock in den Umfragen nur bei neun Prozent. Im August 2020 stellte sich Loefflers komplettes Team mit T-Shirts zum Mannschaftsfoto, auf dem „Vote Warnock“ stand.", "Sie forderten also dazu auf, gegen ihre Klubbesitzerin zu stimmen. Der Pastor und Bürgerrechtler durfte sich über die Wahlhilfe freuen. Einen Monat später stand er bei 19 Prozent und hatte in der Zeit 240.000 Euro an neuen Spenden bekommen.", "Dem Beispiel von Atlanta Dream folgte die gesamte Liga. Initiatorin war auch Sue Bird von den Seattle Storm. Die 40-Jährige gilt mit vier Olympiasiegen als eine der besten Spielerinnen der Welt und ist ganz nebenbei Lebensgefährtin der Fußballikone Megan Rapinoe.", "Bird erhielt viel Lob. „Deine vier Goldmedaillen sind cool und alles, aber heute habt ihr wohl die Demokratie gerettet“, schrieb ein Fan. Die Basketballerinnen werden in den USA und in der Sportöffentlichkeit aber deutlich weniger beachtet als die männlichen Kollegen.", "Herren zogen nach Doch die NBA-Stars reagierten sofort, als das Kapitol gestürmt wurde. Beim Spiel der Boston Celtics gegen Miami Heat wurde vor dem Abspielen der Hymne eine Erklärung verlesen: „Wir bestreiten das Spiel heute schweren Herzens“", "Das Statement nahm Bezug darauf, dass in Kensha im Bundesstaat Wisconsin keine Anklage erhoben wird gegen den Polizisten, der Jacob Blake mit Schüssen in den Rücken niederstreckte.  “ Während der Hymne knieten fast alle Profis.", "Nach dem Spiel sagte Celtics-Profi Jaylen Brown mit Blick auf den Fall Blake, es gebe zwei Amerikas. „In dem einen wirst du erschossen, weil du in deinem Auto schläfst, Zigaretten verkaufst oder im Hinterhof spielst.", "In dem anderen Amerika kannst du das Kapitol stürmen – es gibt kein Tränengas, keine Massenverhaftungen, nichts davon.“ Philadelphia-Coach Doc Rivers fragte: „Können Sie sich vorstellen, was los gewesen wäre, wenn schwarze Leute das Kapitol gestürmt hätten?", "“ Er weiß, was los war, als weiße Leute das Kapitol gestürmt haben: „Es wurden ja keine Polizeihunde auf die Leute losgelassen, niemand mit Schlagstöcken geschlagen, die Leute wurden friedlich aus dem Kapitol geleitet“", "Die Golden State Warriors machten sich in T-Shirts mit dem Aufdruck „Black Lives Matter“ warm, auch ihre Gegner, die Los Angeles Clippers, entschieden sich vor dem Spiel für das Symbol des Niederkniens während der Hymne.  “", "Als der Footballprofi Colin Kaepernick diese Geste im August 2016 erstmals durchführte, wurde er von Donald Trump als „Hurensohn“ beschimpft, den man rausschmeißen solle. © Bild:", "EPA / JOHN G MABANGLO Mit der erfolgreichen Unterstützung für Raphael Warnock dürften die Basketballerinnen nun zum politischen Gewicht der männlichen Kollegen aufgeschlossen haben.  :", "„Es ist ein bisschen so, als wären wir gezwungen gewesen, unsere Macht zu zeigen“, sagte Angel McCoughtry von den Las Vegas Aces. „Wir wussten nicht, wie viel Macht wir haben.“ Breanna Stewart von Seattle schrieb: „Gewinnen ist cool, aber habt ihr je den Senat gedreht?", "“ Layshia Clarendon von den New York Liberty twitterte: „Siegen hat sich noch nicht so verdammt gut angefühlt.“ Die gescheiterte Senatskandidatin Kelly Loeffler will und soll sich wohl bald von ihren Anteilen an Atlanta Dream trennen.", "Auf Twitter hat NBA-Superstar LeBron James bereits angedeutet, einsteigen zu wollen." ],
  "articleContentTranslated" : [ "Sporcuların direnişi nedeniyle Trump ve adayları da başarısız oldu. Özellikle basketbol yıldızları tavrını gösterdi. İsveç'ten golf profesyonelleri Annika Sörenstam ve Güney Afrika'dan Gary Player, halen ABD Başkanı Donald Trump tarafından Başkanlık Özgürlük Madalyası ile onurlandırıldı.", "Trump bunu Capitol'deki fırtınadan bir gün sonra duyurdu. \"Spor, insanları bir araya getirmekle ilgilidir. Her kesimden, tüm politik görüşlere sahip insanlar.", "Sporda hoş karşılanmalısın. ”Bu cümleler ABD Kadınlar Basketbol Ligi WNBA için profesyonel bir takımın ortak sahibi Kelly Loeffler'den. Bununla birlikte, en önemlisi, bugünlerde Donald Trump'ın sadık bir takipçisi ve Gürcistan'dan ABD Senatosu'nda bir sandalye için başarısız bir aday olarak tanındı.", "Girişimcinin başarısızlığının bir nedeni, içeriden bilgi birikiminden kaynaklanan milyonlarca kârdı. O zamanki senatör, Şubat 2020'de gizli olarak sınıflandırılan korona virüsü hakkında zaten bilgi sahibi olmuştu.", "Sonra hisse senetlerini sattı ve riski alenen küçümsedi. Loeffler, hisse satışlarını takip eden haftalarda halkı Trump yönetiminin ulusu virüse hazırlama yeteneğine güvenmeye çağırdı.", "27 Şubat'ta attığı bir tweet'te Trump ve yönetiminin Amerikalıları sağlıklı ve güvende tutmak için harika bir iş çıkardığını belirtti. © Resim: APA / AFP / ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS 50 yaşındaki oyuncu basketbolcular tarafından da hayal kırıklığına uğradı.", "Loeffler, ABD kadın ligi WNBA'da profesyonel bir takım olan Atlanta Dream'in yüzde 49 hissesine sahip. Cumhuriyetçi geçen yaz en iyi olasılıklarla ABD Senatosu için koştuğunda, WNBA'ye saldırdı çünkü Black Lives Matter destekledi.", "Demokratik rakibi Raphael Warnock anketlerde sadece yüzde 9'du. Ağustos 2020'de Loeffler'in tüm ekibi, \"Warnock'a Oy Ver\" yazan takım fotoğrafı için kendilerine tişörtler sundu.", "Bu yüzden kulüp sahiplerine karşı oy kullanmak istediler. Papaz ve sivil haklar aktivisti seçim yardımından memnundu. Bir ay sonra yüzde 19'du ve 240.000 Euro yeni bağış almıştı.", "Atlanta Dream örneğini tüm lig izledi. Seattle Storm'dan Sue Bird aynı zamanda başlatıcıydı. 40 yaşındaki oyuncu, dört Olimpiyat galibiyetiyle dünyanın en iyi oyuncularından biri olarak kabul ediliyor ve aynı zamanda futbol ikonu Megan Rapinoe'nin hayat arkadaşı.", "Kuş çok övgü aldı. Bir hayran şöyle yazdı: “Dört altın madalyanız harika, ama bugün muhtemelen demokrasiyi kurtardınız” Ancak ABD'de ve spor camiasında kadın basketbolcular erkek meslektaşlarından çok daha az ilgi görüyor.", "Beyler içeri girdi. Ama NBA yıldızları, Kongre Binası'na saldırıldığında hemen tepki gösterdi. Boston Celtics'in Miami Heat'e karşı oynadığı maçta, marş çalınmadan önce bir açıklama okundu: \"Maçı bugün ağır yürekle oynuyoruz\"", "Açıklamada, Kensha, Wisconsin'de, Jacob Blake'i arkadan vuran memura karşı herhangi bir suçlama yapılmadığı belirtildi. “Neredeyse tüm profesyoneller marş sırasında diz çöktü.", "Maçtan sonra Celtics yanlısı Jaylen Brown, Blake davasına bakarken iki Amerika olduğunu söyledi. Bunlardan birinde arabanızda uyuduğunuz, sigara sattığınız veya arka bahçede oynadığınız için vuruluyorsunuz.", "Diğer Amerika'da Kongre Binası'na saldırabilirsiniz - göz yaşartıcı gaz yok, toplu tutuklamalar yok, bunların hiçbiri yok. ”Philadelphia koçu Doc Rivers sordu,\" Siyah insanlar Meclis'e saldırmış olsaydı neler olurdu tahmin edebiliyor musunuz?", "\"Beyazlar Kongre Binası'nı bastığında neler olduğunu biliyor:\" Hiçbir polis köpeği insanlara salıverilmedi, kimse coplarla dövülmedi, insanlar barışçıl bir şekilde Kongre Binası'ndan çıkarıldı \"", "Golden State Warriors, üzerlerinde \"Black Lives Matter\" yazan tişörtlerle ısındı ve rakipleri Los Angeles Clippers da maçtan önce marş sırasında diz çökme sembolünü tercih etti. \"", "Profesyonel futbolcu Colin Kaepernick bu jesti Ağustos 2016'da ilk kez yaptığında Donald Trump, atılması gereken bir \"orospu çocuğu\" olarak ona hakaret etti. © Görsel:", "EPA / JOHN G MABANGLO Raphael Warnock'a verilen başarılı destekle, basketbol oyuncuları artık erkek meslektaşlarının siyasi ağırlığına yetişmiş olmalıydı. :", "Las Vegas Aces'ten Angel McCoughtry, \"Gücümüzü göstermeye zorlanmış gibiyiz\" dedi. \"Ne kadar gücümüz olduğunu bilmiyorduk.\" Seattle'dan Breanna Stewart şöyle yazdı, \"Kazanmak harika, ama hiç Senatoyu değiştirdiniz mi?", "\"New York Liberty'den Layshia Clarendon tweet attı:\" Siegen o kadar da iyi hissetmedi. \"Başarısız Senato adayı Kelly Loeffler istiyor ve yakında Atlanta Dream'deki hissesine katılmalı.", "Twitter'da NBA süperstarı LeBron James gemiye çıkmak istediğini zaten belirtti." ]
}