{
  "id" : "hO92lKhq",
  "url" : "https://kurier.at/politik/inland/massentests-fpoe-rudert-zurueck-keine-empfehlung-zur-nicht-teilnahme/401109804",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T20:44:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: FPÖ rudert zurück, Keine Empfehlung zur Nicht-Teilnahme",
  "articleTitleTranslated" : "Kitle testleri: FPÖ geri çekiliyor, katılmama önerisi yok",
  "articleContent" : [ "Die FPÖ-Abgeordnete Belakowitsch hatte am Vormittag dazu aufgerufen, nicht an den von der Regierung angekündigten Massentests teilzunehmen.  \"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen\", sagte Belakowitsch bei einer Pressekonferenz.", "Sie begründete das mit dem Risiko, nach einem falsch-positiven Ergebnis in Quarantäne geschickt zu werden.  Von ÖVP und Grünen handelte sie sich damit scharfe Kritik ein.", "Entscheidung der Bürger Hofer rückte am Abend aus, um die Debatte wieder einzufangen und betonte, dass die FPÖ keinerlei Empfehlungen abgebe.  \"Das ist die Entscheidung jedes einzelnen Bürgers und hängt mit Sicherheit auch von seinem persönlichen Lebensumfeld ab\", so der FPÖ-Obmann.", "Klar müsse jedoch sein, dass es weder bei den Testungen noch bei den Impfungen einen direkten oder indirekten Zwang und keine Repressionen für Menschen geben dürfe, die sich gegen Test oder Impfung entschieden.", "Die Kritik der FPÖ an den im Dezember geplanten Massentests bekräftigte Hofer allerdings.  Der FP-Chef sieht sich darin auch durch die Teststrategie des Gesundheitsministeriums bestätigt.", "Diese wurde am 13.  Oktober veröffentlicht und fordert ein \"zielgerichtetes Vorgehen\" bei Covid-Testungen.  \"Testen ohne begründeten Verdacht erhöht außerdem die Anzahl falsch-positiver Ergebnisse und belastet die vorhandene Testkapazität\", heißt es in dem vom Gesundheitsministerium verfassten Papier.", "Hofer fordert daher, Alten- und Pflegeheimen Priorität zu geben: \"Nicht die Skipisten stehen an erster Stelle, sondern jene einsamen Menschen, die in der letzten Phase ihres Lebens ihre Lieben nicht sehen können.\"" ],
  "articleContentTranslated" : [ "FPÖ Milletvekili Belakowitsch, hükümetin açıkladığı kitlesel sınavlara katılmama çağrısında bulundu. Belakovich düzenlediği basın toplantısında, \"Noel'i huzur içinde kutlamak istiyorsanız, o zaman kendinizi test edilmesine izin vermeyin.", "Yanlış pozitif sonuçtan sonra karantinaya alınma riskiyle bunu haklı çıkardı. ÖVP ve Yeşiller'den sert eleştiriler aldı.", "Hofer vatandaşlarının kararı, tartışmayı tekrar ele geçirmek için akşam saatlerinde yola çıktı ve FPÖ'nin herhangi bir tavsiyede bulunmadığını vurguladı. FPÖ başkanı, \"Bu, her vatandaşın kararıdır ve kesinlikle kişisel yaşam ortamına bağlıdır\" dedi.", "Bununla birlikte, ne testlerde ne de aşılarda teste veya aşıya karşı karar veren kişiler için doğrudan veya dolaylı baskı veya baskı olmaması gerektiği açık olmalıdır.", "Ancak Hofer, FPÖ'nin Aralık ayı için planlanan toplu testlere yönelik eleştirisini yineledi. FP patronu bunun Sağlık Bakanlığı'nın test stratejisi tarafından onaylandığını görür.", "Bu 13 Ekim'de yayınlandı ve Covid testleri için \"hedefli bir yaklaşım\" çağrısında bulunuyor. Sağlık Bakanlığı tarafından yazılan makale, \"Haklı şüphe olmaksızın test yapmak, yanlış pozitif sonuçların sayısını da artırıyor ve mevcut test kapasitesini zorlaştırıyor\" diyor.", "Hofer bu nedenle yaşlılara ve huzurevlerine öncelik verilmesini istiyor: \"Önce kayak pistleri değil, hayatlarının son aşamasında sevdiklerini göremeyen yalnız insanlar.\"" ]
}