{
  "id" : "HO9LEfMY",
  "url" : "https://kurier.at/wirtschaft/rbi-erwartet-geringes-kreditwachstum-im-1-halbjahr-2021/401220708",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T07:15:04Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/5005389/46-176277121.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "RBI-Chef: \"Krise kostet uns ein bis eineinhalb Jahre\"",
  "articleTitleTranslated" : "RBI patronu: \"Kriz bize bir ila bir buçuk yıla mal oluyor\"",
  "articleContent" : [ "Für die Raiffeisen Bank International war wie für die meisten Unternehmen war 2020 ein „ungewöhnliches und schwieriges Jahr“, wie es RBI-Boss Johann Strobl ausdrückt.", "„Das Ergebnis ist unter diesen Umständen gut.“  Die Kennziffern sind gegenüber den Anfang Februar publizierten vorläufigen Zahlen im Wesentlichen unverändert. Der Nettogewinn lag bei  804 Mio. Euro, das war in etwa ein Drittel weniger als im Jahr zuvor.", "Strobl nennt dafür drei wesentliche Gründe: deutlich geringere Wirtschaftsaktivitäten infolge der Lockdowns, begleitet von Zinssenkungen  in allen Märkten (zu spüren im Zinsergebnis) sowie   Währungsabwertungen in für die RBI wichtigen Ländern.", "Infolge bleibe das Kreditwachstum im ersten Halbjahr noch verhalten, dann aber werde es eine Beschleunigung geben.", "„Zu Beginn des dritten Quartals werden die Lockdown-Maßnahmen weitestgehend oder vollständig aufgehoben sein und wir werden wieder ein normales Leben führen können“, ist der Banker überzeugt. Daher hält Strobl an den mittelfristigen Zielen der Bank fest.", "„Die Krise hat uns ein oder eineinhalb Jahre gekostet, aber jetzt schauen wir nach vorne.“ Unterm Strich rechnet Strobl mit einer raschen Erholung, denn es handle sich nicht um eine Wirtschaftskrise. Daher hält der Bankchef auch an der geplanten Dividendenausschüttung von 0,48 Euro je Aktie fest.", "\"Wir verfügen über eine gute Kapitalausstattung, die es uns erlaubt, mit unseren Kunden zu wachsen und gleichzeitig unsere Anteilseigner am Erfolg der RBI zu beteiligen.\" Bezüglich Kredite geht Finanzvorstand Hannes Mösenbacher von einer leichten Erhöhung der Ausfallsrate aus.", "Ende 2020 lagen die Risikovorsorgen bei 630 Millionen Euro. Die höhere Neubildungsquote sei wegen der auslaufenden Moratorien und dem Ende der Staatshilfeprogrammen zu erwarten. Am Höhepunkt der Krise betrafen die Moratorien 10,7 Milliarden Euro an Krediten, nun seien es nur noch 2,8 Milliarden.", "Bisher blieben die Zahlungsausfälle nach Ende der Moratorien aber überschaubar (4,6 Prozent bei privaten Haushalten und 1,0 Prozent bei Firmenkunden). Größter Wachstumsmarkt ist laut Strobl Tschechien, bis 2023 will er alleine aus organischem Wachstum auf 1,75 Millionen Kunden zulegen.", "Durch mögliche Zukäufe könnte sich diese Zahl bei der größten RBI-Tochter noch weiter steigern.", "„Wir haben dort schon sehr viel erreicht.“ In Polen hingegen, wo sich die Bank bereits durch einen Verkauf zurückgezogen hat, ist die RBI aber noch immer in einen branchenweiten Rechtsstreit um Fremdwährungskredite verwickelt.", "Knapp 90 Mio. Euro wurden dafür zurückgestellt. Hier könnten Rückzahlungen von 160 Millionen Euro drohen, wenn die Gerichte zum Schluss kämen, alle Kunden seien unfair behandelt worden. Daran glaubt Strobl jedoch nicht.", "Und noch weniger daran, dass auch alle Wechselkursrisiken von der Bank zu tragen wären. Dann würden sich die Kosten auf 800 Millionen Euro erhöhen." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International için, çoğu şirket için olduğu gibi, 2020, RBI patronu Johann Strobl'un dediği gibi \"alışılmadık ve zor bir yıl\" oldu.", "\"Bu koşullar altında sonuç iyidir.\" Temel rakamlar, Şubat ayı başında yayınlanan ilk rakamlarla karşılaştırıldığında esasen değişmedi. Net kar, bir önceki yıla göre yaklaşık üçte bir daha az olan 804 milyon Euro oldu.", "Strobl, bunun üç ana nedenini öne sürüyor: Tüm piyasalardaki faiz oranlarının düşürülmesi (faiz sonucunda hissedilen) ve RBI için önemli olan ülkelerdeki kur devalüasyonlarının eşlik ettiği kilitlenmelerin bir sonucu olarak önemli ölçüde düşük ekonomik faaliyet.", "Sonuç olarak, yılın ilk yarısında kredi büyümesi yavaşlayacak, ancak daha sonra bir hızlanma olacak.", "Bankacı, \"Üçüncü çeyreğin başında, tecrit tedbirleri büyük ölçüde veya tamamen kaldırılacak ve yeniden normal bir yaşam sürdürebileceğiz.\" Bu nedenle Strobl, bankanın orta vadeli hedeflerine bağlı kalıyor.", "“Kriz bize bir veya bir buçuk yıla mal oldu, ama şimdi ileriye bakıyoruz.” Sonuç olarak Strobl hızlı bir iyileşme bekliyor, çünkü bu bir ekonomik kriz değil. Banka patronu bu nedenle hisse başına 0,48 EUR tutarında planlanan temettü ödemesine bağlı kalmaktadır.", "\"Müşterilerimizle birlikte büyümemize ve aynı zamanda hissedarlarımızın RBI'nin başarısına katılmalarına olanak tanıyan iyi bir sermaye tabanına sahibiz.\" Kredilerle ilgili olarak, CFO Hannes Mösenbacher, temerrüt oranında hafif bir artış olduğunu varsaymaktadır.", "2020 sonunda risk karşılıkları 630 milyon Avro idi. Moratoryumun sona ermesi ve devlet yardım programlarının sona ermesi nedeniyle daha yüksek yeni eğitim oranı bekleniyor. Krizin zirvesinde, moratoryum 10,7 milyar avro krediyi etkiledi, şimdi sadece 2,8 milyar.", "Ancak şimdiye kadar, ödeme temerrütleri moratoryumun sona ermesinden sonra yönetilebilir durumda kaldı (özel hanehalkları için yüzde 4,6 ve kurumsal müşteriler için yüzde 1,0). Strobl'a göre, en büyük büyüyen pazar Çek Cumhuriyeti ve 2023 yılına kadar sadece organik büyümeden 1,75 milyon müşteriye büyümek istiyor.", "Bu sayı, olası satın almalarla en büyük RBI yan kuruluşunda daha da artabilir.", "“Orada zaten çok şey başardık.” Bununla birlikte, bankanın bir satış yoluyla çekildiği Polonya'da, RBI hala döviz kredileri konusunda sektör çapında bir yasal anlaşmazlığın içindedir.", "Bunun için yaklaşık 90 milyon euro ayrıldı. Burada, mahkemelerin tüm müşterilere adaletsiz muamele gördüğü sonucuna varması durumunda 160 milyon avroluk geri ödeme tehdit oluşturabilir. Ancak Strobl buna inanmıyor.", "Ve daha da azı, çünkü tüm döviz kuru risklerinin banka tarafından karşılanması gerekecekti. Daha sonra maliyetler 800 milyon Euro'ya çıkacaktı." ]
}