{
  "id" : "HoB1uqlc",
  "url" : "https://sport.orf.at/stories/3070103/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mick Schumacher steigt in Königsklasse auf",
  "articleTitleTranslated" : "Mick Schumacher birinci sınıfa terfi etti",
  "articleContent" : [ "„Ich habe immer daran geglaubt, dass dieser Traum wahr werden kann. Es ist ein unglaubliches Gefühl, dass ich im nächsten Jahr für das Team Haas fahren darf. Ich könnte nicht glücklicher sein.", "Ich danke jedem, der mich auf dem ganzen Weg unterstützt hat“, sagte der 21-jährige Schumacher, der als Gesamtführender der Formel 2 in die letzten beiden Rennen der Saison am Wochenende in Bahrain gehen wird.", "„Die Aussicht, im kommenden Jahr in der Startaufstellung der Formel 1 zu stehen, macht mich einfach sprachlos“, freute sich Schumacher auf die Zukunft. Die nächste Saison wird Schumacher an der Seite von Nikita Masepin fahren.", "Die Verpflichtung des 21-jährigen Russen wurde von Haas am Dienstag bekanntgegeben. Masepin wird von seinem wohlhabenden Vater Dimitri gefördert und ist ebenfalls ein F1-Neuling. Hilfreich für Schumacher war indes die enge Partnerschaft von Haas und Ferrari.", "Er gehört seit Jänner 2019 zur Nachwuchsakademie des italienischen Traditionsteams. „Er ist in einer langfristigen Verbindung mit Ferrari, und wir werden seine Entwicklung jederzeit verfolgen, sowohl als Fahrer als auch als Mensch“, sagte Ferrari-Teamchef Mattia Binotto.", "Germany’s @SchumacherMick joins Haas F1 Team as part of our all-new driver lineup for the 2021 Formula 1 season ⤵️#HaasF1https://t.co/P20qleWLac— Haas F1 Team (@HaasF1Team) 2.", "Dezember 2020 Schumacher erwartet schwierige Saison Am Freitag kommender Woche wird Schumacher beim Training in Abu Dhabi seine ersten Kilometer für Haas fahren. Auch beim Test für Nachwuchsfahrer im Anschluss an das Saisonfinale auf dem Yas Marina Circuit kommt er zum Einsatz.", "In der Formel 1 wird er nun für ein Team antreten, das in diesem Jahr enttäuschte. Haas belegt mit nur drei Punkten den vorletzten Rang in der Konstrukteurswertung.", "Die beiden derzeitigen Stammfahrer – Romain Grosjean und Kevin Magnussen – müssen den Rennstall verlassen, der 2016 in die Formel 1 einstieg.", "Da sich weder die Regeln noch die Autos im kommenden Jahr gravierend verändern werden, dürften die sportlichen Erfolgsaussichten von Mick Schumacher und Masepin zunächst gering sein. Teamchef Günther Steiner sieht die Neuzugänge aber als Teil des Neuaufbaus, 2022 will Haas wieder durchstarten.", "„Es wäre eine Ehre für uns, etwas, worauf wir stolz sein könnten“, hatte er vor der Bekanntgabe bereits ein Engagement von Schumacher kommentiert.", "„Aufgrund seiner Leistungen verdient“ Steiner versicherte aber auch, dass Schumacher nicht nur wegen seines Namens den Aufstieg in die Königsklasse geschafft hat. „Er hat sich diese Gelegenheit aufgrund seiner Leistungen verdient“, erklärte der Haas-Teamchef.", "„Die Formel 2 war schon immer ein Härtetest für Nachwuchsfahrer. Und das Starterfeld in dieser Saison war ohne Zweifel eines der talentiertesten der letzten Jahre“, sagte Steiner, der Schumacher als Baustein für das langfristige Wachstum des Rennstalls sieht.", "„Ich freue mich auf Mick Schumachers Beitrag zu diesem Prozess sowohl auf wie auch neben der Strecke.“ Die Erwartungen an Schumacher sind jedenfalls hoch, ist er doch nach Vater Michael und Onkel Ralf der dritte F1-Pilot aus der Familie.", "Klar ist daher aber auch, dass dieser Name Interesse weckt, Emotionen entfacht und die Erinnerung in der Gegenwart wieder aufleben lässt. „Er hat gezeigt, dass er das hat, was man braucht, um einer der Großen in diesem Sport zu werden“, sagte einmal Mercedes-Motorsportchef Toto Wolff.", "Auf der Strecke muss Schumacher nun diese Vorschusslorbeeren unter Beweis stellen." ],
  "articleContentTranslated" : [ "Her zaman bu rüyanın gerçekleşebileceğine inandım. Gelecek yıl Haas Takımı için sürebileceğim inanılmaz bir duygu. Daha mutlu olamazdım.", "Formula 2'nin genel lideri olarak hafta sonu Bahreyn'de sezonun son iki yarışına katılacak olan 21 yaşındaki Schumacher, beni her zaman destekleyen herkese teşekkür ederim ”dedi.", "Geleceği dört gözle bekleyen Schumacher, \"Gelecek yıl Formula 1 başlangıç ızgarasında yer alma umudu beni suskun bırakıyor,\" dedi. Schumacher, önümüzdeki sezon Nikita Masepin ile birlikte sürecek.", "21 yaşındaki Rus'un imza töreni Salı günü Haas tarafından açıklandı. Masepin, zengin babası Dimitri tarafından desteklenmektedir ve aynı zamanda bir F1 acemi. Haas ve Ferrari arasındaki yakın ortaklık Schumacher için faydalı oldu.", "Ocak 2019'dan beri geleneksel İtalyan ekibinin genç akademisinin bir parçası. Ferrari takım patronu Mattia Binotto, \"Ferrari ile uzun vadeli bir ilişkisi var ve gelişimini hem sürücü hem de kişi olarak her zaman izleyeceğiz,\" dedi.", "Almanya'nın @SchumacherMick, 2021 Formula 1 sezonu için yepyeni sürücü dizimizin bir parçası olarak Haas F1 Takımına katıldı ⤵️ # HaasF1https: //t.co/P20qleWLac— Haas F1 Takımı (@ HaasF1Team) 2.", "Aralık 2020 Schumacher zorlu bir sezon bekliyor Önümüzdeki hafta Cuma günü, Schumacher, Abu Dabi'deki antrenman sırasında Haas için ilk kilometrelerini sürecek. Yas Marina Pisti'nde sezon finalinin ardından genç sürücüler için yapılan testte de kullanılıyor.", "Formula 1'de şimdi bu yıl hayal kırıklığına uğrayan bir takım için yarışacak. Sadece üç puanla Haas, inşaatçılar şampiyonasında sondan ikinci sırada.", "Mevcut iki normal sürücü - Romain Grosjean ve Kevin Magnussen - 2016'da Formula 1'e giren yarış takımından ayrılmak zorunda.", "Önümüzdeki yıl ne kurallar ne de arabalar önemli ölçüde değişmeyeceği için, Mick Schumacher ve Masepin'in sporda başarı şansı başlangıçta düşük. Takım patronu Günther Steiner, yeni eklemeleri yeni yapının bir parçası olarak görüyor ve Haas, 2022'de yeniden başlamak istiyor.", "Duyuru öncesinde Schumacher'in taahhüdü hakkında \"Gurur duyacağımız bir şey, bizim için bir onur olurdu\" demişti.", "Steiner, Schumacher'in sadece ismiyle değil, birinci sınıfta yer aldığını da garanti etti. Haas takım patronu \"Bu fırsatı performansından dolayı kazandı\" dedi.", "“Formula 2 her zaman genç sürücüler için bir dayanıklılık testi olmuştur. Schumacher'ı yarış takımının uzun vadeli büyümesi için bir yapı taşı olarak gören Steiner, bu sezonun hiç şüphesiz son yılların en yetenekli sahalarından biriydi ”dedi.", "\"Mick Schumacher'in hem pistte hem de pist dışında bu sürece katkısını dört gözle bekliyorum.\" Her halükarda, babası Michael ve Ralf Amca'dan sonra ailede üçüncü F1 pilotu olduğu için Schumacher'in beklentileri yüksek.", "Dolayısıyla bu ismin ilgi uyandırdığı, duygular uyandırdığı ve günümüzdeki hatıraları canlandırdığı da açıktır. Mercedes Motor Sporları Direktörü Toto Wolff, \"Bu sporun en iyilerinden biri olmak için gerekenlere sahip olduğunu gösterdi\" dedi.", "Pistte, Schumacher şimdi bu ileri övgüyü kanıtlamak zorunda." ]
}