{
  "id" : "Hocngi9e",
  "url" : "https://kurier.at/chronik/oesterreich/steirischer-landeshauptmann-schuetzenhofer-fuer-impfpflicht/401127894",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T13:07:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817532/46-173474874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schützenhöfer für allgemeine Impfpflicht, Kaiser dagegen",
  "articleTitleTranslated" : "Genel zorunlu aşılama için Schützenhöfer, buna karşı Kaiser",
  "articleContent" : [ "\"Ich habe am Montag meinen engeren Stab, gemeinsam mit dem Landeshauptmann-Stellvertreter Anton Lang (SPÖ, Anm.) beieinander um das zu besprechen. Ja, es gibt auch freie Plätze und Straßenzüge usw., wo es sinnvoll scheint und was sinnvoll ist, soll man machen.", "Die Steiermark ist ein großes Land, in einer Fläche wird man das nicht brauchen, aber bei großen Menschenansammlungen wird sich niemand wehtun, wenn er die Maske tragen muss, auch im Freien\", so Schützenhöfer.", "Für Impfpflicht im nächsten Jahr Auch eine Impfpflicht gelte es laut Schützenhöfer zu diskutieren: \"Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: die Gesundheit ist nicht alles.", "Aber ohne Gesundheit ist alles nichts. Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nachwirkung, diese Impfung ist sinnvoll.\"", "Die Massentests sollen jedenfalls auch in der Steiermark im Jänner weitergehen. Kritik vor allem an der Impfpflicht kam umgehend von der FPÖ. Bundesparteiobmann Norbert Hofer meinte in einer Aussendung: \"Eine Impfung ist kein Gücksspiel.", "Es ist ein Eingriff in die körperliche Unversehrtheit eines Menschen. Die Entscheidung, ob sich jemand impfen lässt oder nicht, liegt bei jedem Einzelnen.\" Klubobmann Hermann Kickl warf der ÖVP vor, \"weiter an der Eskalationsschraube in Richtung Corona-Diktatur\" zu drehen.", "Der steirische FPÖ-Klubobmann Mario Kunasek nannte den Vorstoß \"völlig inakzeptabel\". Der Grazer Gesundheitsstadtrat Robert Krotzer (KPÖ) brachte ebenfalls seine Ablehnung zur Impfpflicht zum Ausdruck.", "Die Impfung werde den Durchbruch im Kampf gegen die Pandemie bringen, die Debatte über eine Impfpflicht sei allerdings \"Wasser auf die Mühlen der radikalen Impfgegner\". Kärntens Landeshauptmann Peter Kaiser (SPÖ) hat am Sonntag für Bewusstseinsbildung statt einer allgemeinen Impfpflicht plädiert.", "\"Ich bin nach wie vor dafür, dass sich die Bevölkerung freiwillig für oder auch gegen eine Corona-Impfung entscheiden können soll\", sagte er in einer schriftlichen Stellungnahme gegenüber der APA. Damit diese Entscheidung möglichst objektiv sei, brauche es umfassende und transparente Information.", "Bei gewissen Berufsgruppen müssten Experten über eine Verpflichtung entscheiden, meinte Kaiser. Explizit nannte er Gesundheitsberufe, allgemein Bereiche \"in besonders sensiblen und mit besonders hoher Verantwortung verbundenen Betätigungsfeldern\".", "Erfahrungen zeigten laut Kaiser, dass ein Zwang zum Impfen das Misstrauen ins Impfen stärken kann. Umgekehrt zeigten Befragungen, dass das meiste Vertrauen bzw. das wenigste Misstrauen gegenüber Impfungen in Ländern ohne Impfpflicht bestehe." ],
  "articleContentTranslated" : [ "\"Pazartesi günü yakın personelim ve Vali Yardımcısı Anton Lang (SPÖ, not) ile bu konuyu görüşeceğim. Evet, mantıklı ve mantıklı olan boş alanlar ve sokaklar da var. biri yapmalı.", "Steiermark büyük bir ülke, tek bir bölgede buna ihtiyacınız olmayacak, ancak kalabalık olduğu için kimse dışarıda bile maske takmak zorunda kaldığında yaralanmayacak, \"dedi Schützenhöfer.", "Önümüzdeki yıl zorunlu aşılama Schützenhöfer'e göre, zorunlu aşılamayı da tartışmaya ihtiyaç var: \"Önümüzdeki yıl zorunlu aşıdan yanayım. Sağlık söz konusu olduğunda, her zaman derim: sağlık her şey değildir.", "Ancak sağlık olmadan her şey hiçbir şeydir. Ve bunun önceliği varsa, bazılarını mutlu olmaya zorlamalısın. Doktorlar oybirliğiyle bu aşının herhangi bir yan etkisi olmadığını söylerse, bu aşı mantıklıdır. \"", "Her durumda, Ocak ayında Steiermark'ta toplu testler devam etmelidir. Özellikle zorunlu aşılamaya yönelik eleştiri FPÖ'den hemen geldi. Federal parti lideri Norbert Hofer bir yayında şunları söyledi: \"Aşı kumar değildir.", "Bir kişinin fiziksel bütünlüğüne bir müdahaledir. Birinin aşı olup olmama kararı her bireyin elinde. ”Kulüp başkanı Hermann Kickl, ÖVP'yi\" tırmanma vidasını Corona diktatörlüğüne çevirmeye devam etmekle \"suçladı.", "Steiermark FPÖ kulübü başkanı Mario Kunasek bu hamleyi \"tamamen kabul edilemez\" olarak nitelendirdi. Graz İl Sağlık Meclisi Üyesi Robert Krotzer (KPÖ) de zorunlu aşılamayı reddettiğini ifade etti.", "Aşılama, salgına karşı mücadelede çığır açacak, ancak zorunlu aşılama konusundaki tartışma \"aşılamanın radikal muhaliflerinin değirmeni için acı verici\". Karintiya valisi Peter Kaiser (SPÖ) Pazar günü genel bir aşı zorunluluğu yerine bilinçlendirme talebinde bulundu.", "APA'ya yaptığı yazılı açıklamada, \"Hala halkın bir korona aşısı lehine veya aleyhine gönüllü olarak karar verebilmesinden yanayım.\" Dedi. Bu kararın olabildiğince objektif olabilmesi için kapsamlı ve şeffaf bilgiler gereklidir.", "Kaiser, belirli meslek grupları için uzmanların bir zorunluluğa karar vermesi gerektiğini söyledi. Sağlık mesleklerini, genellikle \"özellikle yüksek sorumluluk seviyeleriyle ilişkili özellikle hassas faaliyet alanlarında\" alanları açıkça adlandırdı.", "Kaiser'e göre deneyimler, aşılama zorunluluğunun aşılama şüphesini güçlendirebileceğini göstermiştir. Tersine, anketler aşılara en çok güvenilen veya en az güvensizliğin zorunlu aşılamanın olmadığı ülkelerde olduğunu göstermiştir." ]
}