{
  "id" : "HOetiKr4",
  "url" : "https://tirol.orf.at/stories/3081019/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-17T08:16:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/39/crops/w=1280/723069_opener_250839_aufstocken.jpg?s=f793ac6c9aca81fbd07d900c145672f487f7c764",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärzte befürchten Ansturm auf Skigebiete",
  "articleTitleTranslated" : "Doktorlar kayak alanlarına gitmekten korkuyor",
  "articleContent" : [ "Viele glaubten, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, gab Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, gegenüber der APA zu bedenken.", "Die Intensivbetten könnten heuer allerdings erstmals knapp werden. „Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen.", "Dass momentan alle Betten der Unfallstationen leer stehen, ist ein Trugschluss“, so Arora. Er befürchtet, dass, „sobald die Skigebiete öffnen, die Leute auf den Berg strömen“.", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen.Betten, Beatmungsgeräte und Personal begrenzt 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Covid-19-Patientinnen und -Patienten würden nach Möglichkeit maximal die Hälfte dieser Betten belegen, sagte Arora, „doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen“.", "Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. In Summe gibt es tirolweit etwa neun Herz-Lungen-Maschinen. „Es geht aber nicht nur um Betten und Gerätschaft“, gab Arora zu bedenken, „sondern auch um das Pflegepersonal.“ Hier sei es coronavirusbedingt zu Umschichtungen gekommen.", "Die Pflege von Covid-19-Erkrankten sei zudem „extrem anspruchsvoll“, so der Mediziner.Mehr Unfälle durch teils betrunkene Rodler Arora hofft daher auf Rücksicht der Wintersportler:", "„Man kann einfach abwarten, bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste“, so sein Vorschlag.  :", "Sorgen bereite ihm auch der Umstand, dass viele Menschen aufgrund derzeit noch geschlossener Lifte auf für sie ungewohnte Sportarten ausweichen. Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst.", "Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen. Ferner orte er auch die Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten.", "Gerade wenn sich asymptomatische, aber doch virustragende Wintersportler verletzten und stationär aufgenommen werden müssten, sei die Gefahr hoch, das Virus in das Krankenhaus zu bringen, warnte der Arzt." ],
  "articleContentTranslated" : [ "Üniversite Ortopedi ve Travmatoloji Kliniği müdürü Rohit Arora, APA'ya birçok kişinin sadece yamaçların değil, aynı zamanda acil servislerin de boş olduğuna inandığını söyledi.", "Yoğun bakım yatakları bu yıl ilk kez tükenebilir. “Normalde yeterince yerleşmiş durumdayız, geçmişte yoğun bakımda da hiçbir zaman bir sıkıntı olmadı.", "Kaza istasyonlarındaki tüm yatakların şu anda boş olması bir yanılgıdır ”diyor Arora. \"Kayak alanları açılır açılmaz insanların dağa akın edeceğinden\" korkuyor.", "O zaman, pandeminin neden olduğu mevcut gergin durumda turistler olmasa bile yataklar az olacaktır Yatak, vantilatör ve personel şu anda Innsbruck Üniversite Hastanesinde bir önceki yıla göre 15 daha fazla olmak üzere 130 yoğun bakım yatağı ile sınırlı olacaktır.", "Covid-19 hastalarının mümkünse bu yatakların en fazla yarısını işgal edeceğini söyleyen Arora, \"ancak diğer yarısı herkes kayak alanlarına aynı anda akarsa hızla dolabilir\" dedi.", "Buna ek olarak, yoğun bakım ekipmanı sıkıntısı yaklaşmaktadır. Tirol'de toplamda yaklaşık dokuz kalp-akciğer makinesi bulunmaktadır. \"Ama mesele sadece yataklar ve teçhizat değil, aynı zamanda bakım personeli için de.\" Burada koronavirüs nedeniyle değişimler oldu.", "Doktora göre, Covid-19 hastalarının bakımı da \"son derece zahmetli\". Kısmen sarhoş kızakların neden olduğu daha fazla kaza bu nedenle Arora, kış sporları meraklılarının düşünceli olacağını umuyor:", "\"Korona yoğun bakım hastalarının sayısı düşene kadar bekleyebilirsin ya da ilk gün ayrılıp hemen yokuşlara inemezsin\" diye öneriyor. :", "Ayrıca, asansörler hala kapalı olduğu için birçok insanın alışılmadık sporlara yönelmesinden de endişe duyuyor. Tecrübe eksikliği nedeniyle, yaralanma oranı normalden daha yüksektir.", "Özellikle son birkaç gün içinde kızakçılar ciddi şekilde yaralanmıştı ve bazı durumlarda yanlarında götürdükleri alkol de söz konusuydu. Ayrıca kış sporları meraklılarının virüsü hastanelerde yayma riskini de belirledi.", "Doktor, asemptomatik ancak virüs taşıyan kış sporları tutkunlarının yaralanıp hastaneye kaldırılması gerektiğinde, virüsü hastaneye getirme riskinin yüksek olduğu konusunda uyardı." ]
}