{
  "id" : "hOGL3ek4",
  "url" : "https://sport.orf.at/stories/3070118/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:45:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Froschberg-Damen in CL-Turnier-Gruppe mit Metz",
  "articleTitleTranslated" : "Metz ile CL turnuva grubundaki Froschberg kadınları",
  "articleContent" : [ "Froschberg-Damen in CL-Turnier-Gruppe mit Metz Die Damen von Linz AG Froschberg haben am Mittwoch ihre Gruppengegner beim Champions-League-Turnier im Sportpark Lissfeld erfahren.", "In der Gruppe B geht es für Österreichs Spitzenteam vorerst ab Donnerstag mit Heimvorteil gegen Metz, Girbau-Vic aus Spanien und den ungarischen Vertreter Budaörsi. Der zweite rot-weiß-rote Club TTC Villach bekommt es in der Dreiergruppe C mit St.", "Quentinoise aus Frankreich und der tschechischen Equipe Hodonin zu tun.", "Während Linz, angeführt von Sofia Polcanova, als Zweiter der Setzliste hinter Berlin eastside auf den dritten Champions-League-Titel losgeht, haben die Hoffnungen der Villacherinnen im Vorfeld einige entscheidende Dämpfer erhalten.", "So kam nach dem CoV-Out von Topspielerin Ivana Malobabic die Nachricht, dass auch Ljudmila Kiriza aus Russland nicht einreisen kann. Obendrein verletzte sich Kiara Segula bei einem Autounfall. So bleiben nur noch zwei Spielerinnen: Anna Fenyvesi und Bettina Feuerabend.", "Bis nächsten Dienstag rittern insgesamt elf Teams um den Pokal. Bis Sonntag wird in den zwei Vierer- und der einen Dreiergruppe gespielt, die Ersten steigen direkt in das Semifinale auf. Die Gruppenzweiten spielen in einer Dreiergruppe um das verbleibende Ticket für die Vorschlussrunde.", "Um das Endspiel geht es am Montag, das Finale ist für Dienstag geplant." ],
  "articleContentTranslated" : [ "Metz ile CL turnuva grubunda Froschberg kadınları Linz AG Froschberg'den kadınlar, Çarşamba günü Sportpark Lissfeld'de düzenlenen Şampiyonlar Ligi turnuvasında grup rakiplerini öğrendi.", "B Grubu'nda Avusturya'nın en iyi takımı Perşembe günü İspanya'dan Metz, Girbau-Vic ve Macar temsilcisi Budaörsi'ye karşı iç saha avantajıyla başlayacak. İkinci kırmızı-beyaz-kırmızılı kulüp TTC Villach, St.", "Fransa'dan Quentinoise ve Çek Equipe Hodonin.", "Sofia Polcanova liderliğindeki Linz, üçüncü Şampiyonlar Ligi şampiyonluğu için Berlin eastside'ın ardındaki sıralama listesinde ikinci sırada yer alırken, Villach kadınlarının umutları önceden bazı belirleyici damperler aldı.", "Böylece en iyi oyuncu Ivana Malobabic'in CoV-Out'u, Rusya'dan Lyudmila Kiriza'nın da giremeyeceği haberi geldi. Bunun üzerine Kiara Segula bir araba kazasında yaralandı. Yani sadece iki oyuncu kaldı: Anna Fenyvesi ve Bettina Feuerabend.", "Önümüzdeki Salı gününe kadar toplam on bir takım kupa için mücadele edecek. Pazar gününe kadar, dörtlü iki grup ve üçlü bir grup oynanacak, ilki doğrudan yarı finale gidecek. İkinci olanlar, yarı finaller için kalan bilet için üçlü grup halinde oynarlar.", "Final Pazartesi günü, final Salı günü yapılacak." ]
}