{
  "sourceCountry" : "austria",
  "articleTitle" : "Kanzler verurteilt \"widerwärtigen Terroranschlag\", VdB \"tief betroffen\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Kanzler bei Krisensitzung, via Twitter dankte er allen Einsatzkräften.", "Vizekanzler Kogler sprach von \"schockierendem Terror\".", "Bundeskanzler Sebastian Kurz (ÖVP) ist nach dem Anschlag in Wien laufend in Krisensitzungen und hat bereits mit Bundespräsident Alexander Van der Bellen, dem Wiener Bürgermeister Michael Ludwig (SPÖ) und allen Parteichefs telefoniert.", "Das teilte das Bundeskanzleramt Montagabend mit.", "Via Twitter bedankt er sich bei den Einsatzkräften.", "Die Vorkommnisse in der Wiener Innenstadt verurteilt er als \"widerwärtigen Terroranschlag\".", "\"Unsere Polizei wird entschlossen gegen die Täter dieses widerwärtigen Terroranschlags vorgehen.", "Ich bin froh, dass unsere Polizisten bereits einen Täter ausschalten konnten.", "Wir werden uns durch Terrorismus niemals einschüchtern lassen und diese Angriffe mit allen Mitteln entschieden bekämpfen\", sagte Kurz in einer Stellungnahme zur APA.", "\"Wir erleben gerade schwere Stunden in unserer Republik.", "Ich möchte allen Einsatzkräften danken, die insbesondere heute für unsere Sicherheit ihr Leben riskieren.", "Das ganze Land ist in Gedanken bei den Opfern, Verletzten und ihren Angehörigen, denen ich mein tiefes Mitgefühl ausdrücke\", so Kurz.", "Er bedankte sich auch bei der Spitze der Europäischen Union und den internationalen Partnern für ihr Mitgefühl und die Bekundungen ihrer Solidarität.", "Damit sich die Polizei ganz auf die Terrorismusbekämpfung konzentrieren kann, habe die Bundesregierung entschieden, dass das Bundesheer den bisher durch die Polizei durchgeführten Objektschutz in Wien ab sofort übernehmen wird, so Kurz in seiner ersten Stellungnahme.", "Van der Bellen: \"Werden Freiheit und Demokratie verteidigen\" Bundespräsident Alexander Van der Bellen hat sich \"tief betroffen\" über den mutmaßlichen Terroranschlag in der Wiener Innenstadt gezeigt.", "\"Unsere Gedanken und unser Mitgefühl ist bei den Opfern, Verletzten und deren Angehörigen\", schrieb Van der Bellen auf Twitter.", "\"Wir werden unsere Freiheit und Demokratie gemeinsam und entschlossen mit allen gebotenen Mitteln verteidigen\", betonte der Bundespräsident.", "Er stehe mit der Bundesregierung im Austausch.", "Van der Bellen bedankte sich im Namen der Republik für die Beistandbekundungen internationaler Staats- und Regierungschefs.", "Er dankte auch allen Einsatzkräften von Polizei, Rettung und Bundesheer, \"die unter Einsatz ihres Lebens unsere Demokratie und Freiheit schützen.", "Den Bürgerinnen und Bürgern, die noch in der unsicheren Lage in der Innenstadt ausharren müssen, gilt unser Beistand.\"", "Sobotka: \"Zusammenstehen und der Gewalt nicht weichen\" Nationalratspräsident Wolfgang Sobotka (ÖVP) zeigte sich Montagnacht \"zutiefst betroffen\" über den Terroranschlag in der Wiener Innenstadt.", "Terrorismus sei ein Anschlag auf unsere Freiheit und unsere Demokratie - und habe zum Ziel, Menschen in Furcht und Unruhe zu versetzen und letztlich die Gesellschaft zu spalten.", "Das werde jedoch nicht gelingen, wenn \"wir zusammenstehen und der Gewalt nicht weichen\", so Sobotka in einer Aussendung.", "Der Nationalratspräsident bedankte sich bei allen Einsatzkräften der Polizei, Rettung und des Bundesheeres - und betonte, dass \"unsere Gedanken jetzt bei den Opfern, deren Angehörigen und Familien sind\".", "Vizekanzler und Grünen-Chef Werner Kogler hat nach den Anschlägen in der Wiener Innenstadt Montagabend von \"schockierendem Terror\" gesprochen.", "Als eines der ersten Regierungsmitglieder meldete sich auch Justizministerin Alma Zadic via Twitter zu Wort: Auch SPÖ-Chefin Pamela Rendi-Wagner zeigte sich \"tief erschüttert, fassungslos und entsetzt\": \"Entsetzt\" zeigte sich auch FPÖ-Chef Norbert Hofer, der sich gerade wegen eines positiven Covid-Tests in Quarantäne befindet: Die für morgen geplante Sondersitzung des Nationalrates soll übrigens nicht stattfinden.", "SPÖ und FPÖ, die sie beantragt hatten, haben bereits Nationalratspräsident Wolfgang Sobotka (ÖVP) gebeten, die Sitzung (bei der es um die \"Hacklerregelung\" gehen sollte) zu verschieben.", "Neos-Chefin Beate Meinl-Reisinger sprach über einen \"offensichtlichen Terrorakt\", der alle \"geschockt zurücklässt\": Einige andere österreichische Politiker hielten sich mit Wortmeldungen zu dem Vorfall zunächst zurück - sie geben lediglich die offiziell bestätigten Informationen der Wiener Polizei weiter.", "Verärgerung gab es in den sozialen Medien über den Wiener Abgeordneten und Ex-ÖVP-Chef Manfred Juraczka, der auf Twitter ein Foto einer möglichen Festnahme geteilt hat.", "Juraczka löschte das Foto offenbar gleich wieder.", "Die Polizei hatte ersucht, keine Fotos oder Videos in sozialen Medien zu teilen, sondern sie direkt an die Polizei zu schicken (hier geht's zum Upload). © Bild: Screenshot/Twitter \"Unsere Gedanken sind bei unseren Wiener Freunden\", schrieb Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am späten Montagabend auf Facebook.", "Sie verwies darauf, dass aus dem Bundesland zehn Rettungswägen und sechs Notärztinnen und Notärzte zur Unterstützung der Wiener Rettung ausgerückt seien.", "Zudem richtete Mikl-Leitner ihren Dank an die Einsatzkräfte.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen" ],
  "id" : "honFisR1",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-kanzler-kurz-in-gespraechen-mit-politischen-playern/401085087",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "Şansölye kriz toplantısında Twitter üzerinden tüm acil servislere teşekkür etti.", "Şansölye Yardımcısı Kogler \"şok edici terörden\" bahsetti.", "Viyana'daki saldırının ardından, Şansölye Sebastian Kurz (ÖVP) sürekli kriz toplantılarında bulunuyor ve şimdiden Federal Başkan Alexander Van der Bellen, Viyana Belediye Başkanı Michael Ludwig (SPÖ) ve tüm parti liderlerini telefonla aradı.", "Federal Başbakanlık bunu Pazartesi akşamı duyurdu.", "Acil servislere Twitter üzerinden teşekkür ediyor.", "Viyana şehir merkezindeki olayları \"iğrenç bir terör saldırısı\" olarak kınıyor.", "\"Polisimiz, bu çirkin terör saldırısının faillerine karşı kararlı önlemler alacaktır.", "Polis memurlarımızın bir faili ortadan kaldırabildikleri için mutluyum.", "Kurz, APA'ya yaptığı açıklamada, terörizmden korkmamıza asla izin vermeyeceğiz ve bu saldırılarla mümkün olan her türlü yolla mücadele edeceğiz. \"Dedi.", "\"Şu anda cumhuriyetimizde zor zamanlardan geçiyoruz.", "Özellikle bugün güvenliğimiz için canlarını riske atan tüm acil servislere teşekkür ederim.", "Kurz, en derin sempatimi ifade ettiğim mağdurlarla, yaralılarla ve aileleriyle tüm ülke düşünceli. \"Dedi.", "Ayrıca Avrupa Birliği liderlerine ve uluslararası ortaklara sempati ve dayanışma ifadeleri için teşekkür etti.", "Kurz ilk açıklamasında, federal hükümetin, daha önce polis tarafından yürütülen Viyana'daki mülklerin korunmasını silahlı kuvvetlerin devralmasına karar verdiğini, böylece polisin tamamen terörizmle mücadeleye konsantre olabileceğini söyledi.", "Van der Bellen: \"Özgürlüğü ve demokrasiyi savunacak\" Federal Cumhurbaşkanı Alexander Van der Bellen, Viyana şehir merkezinde terörist saldırı iddiası konusunda \"derinden endişeli\".", "Van der Bellen Twitter'da \"Düşüncelerimiz ve sempatimiz mağdurlara, yaralılara ve ailelerine gidiyor\" diye yazdı.", "Federal Cumhurbaşkanı, \"Özgürlüğümüzü ve demokrasimizi birlikte ve kararlılıkla savunacağız.\" Dedi.", "Federal hükümetle bir değiş tokuş halinde.", "Van der Bellen, destek açıklamaları için cumhuriyet adına uluslararası devlet ve hükümet başkanlarına teşekkür etti.", "Ayrıca, demokrasimizi ve özgürlüğümüzü korumaya kararlı olan tüm polis, kurtarma ve silahlı kuvvetlere teşekkür etti.", "Desteğimiz, şehir merkezindeki belirsiz duruma hala direnmek zorunda olan vatandaşlara gidiyor. \"", "Sobotka: \"Bir araya gelin ve şiddete teslim olmayın\" Ulusal Konsey Başkanı Wolfgang Sobotka (ÖVP), Pazartesi gecesi Viyana şehir merkezinde düzenlenen terör saldırısından \"derinden\" endişelendi.", "Terörizm özgürlüğümüze ve demokrasimize bir saldırıdır ve amacı insanları korkuya ve huzursuzluğa sokmak ve nihayetinde toplumu bölmektir.", "Ancak Sobotka bir yayında, \"birlikte durur ve şiddete yol açmazsak\" bunun başarılı olmayacağını söyledi.", "Ulusal Konsey Başkanı tüm polis güçlerine, ambulansa ve silahlı kuvvetlere teşekkür ederek \"düşüncelerimizin artık mağdurlar, yakınları ve aileleri ile birlikte olduğunu\" vurguladı.", "Şansölye Yardımcısı ve Yeşil Lider Werner Kogler, Viyana şehir merkezindeki saldırıların ardından Pazartesi akşamı \"şok edici terörden\" bahsetti.", "Adalet Bakanı Alma Zadiç, hükümetin Twitter'da konuşan ilk üyelerinden biriydi: SPÖ lideri Pamela Rendi-Wagner de \"derinden şok olmuş, şaşkına dönmüş ve dehşete düşmüştü\": Şu anda konuşan FPÖ patronu Norbert Hofer de \"dehşete düşmüştü\" pozitif Covid testi nedeniyle karantina altında: Bu arada Ulusal Konsey'in yarın için planlanan özel oturumu olmamalı.", "Kendilerine başvuran SPÖ ve FPÖ, Ulusal Konsey Başkanı Wolfgang Sobotka'dan (ÖVP) toplantıyı ertelemesini istedi (\"hackerlar düzenlemesi\" ile ilgili olması gerekiyordu).", "Neos patronu Beate Meinl-Reisinger, herkesi \"şok\" eden \"apaçık bir terör eylemi\" hakkında konuştu: Başta bazı Avusturyalı politikacılar olay hakkında konuşmaktan geri durdular - sadece Viyana polisinin resmi olarak onayladığı bilgileri aktardılar.", "Olası bir tutuklamanın fotoğrafını Twitter'da paylaşan Viyana milletvekili ve eski ÖVP patronu Manfred Juraczka hakkında sosyal medyada öfke vardı.", "Juraczka, görünüşe göre fotoğrafı hemen sildi.", "Polis, fotoğrafları veya videoları sosyal medyada paylaşmamayı, doğrudan polise göndermesini istedi (yüklemek için burayı tıklayın). © Image: Screenshot / Twitter Aşağı Avusturya valisi Johanna Mikl-Leitner (ÖVP) Pazartesi akşamı Facebook'ta \"Düşüncelerimiz Viyanalı dostlarımızla birlikte\" diye yazdı.", "Viyana ambulansını desteklemek için on ambulans ve altı acil doktorun eyaletten ayrıldığına dikkat çekti.", "Mikl-Leitner ayrıca acil servislere teşekkür etti.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin.", "Çerez ayarları" ]
}