{
  "id" : "HoWqU4xY",
  "url" : "https://kurier.at/wirtschaft/was-der-ing-rueckzug-jetzt-fuer-die-kunden-bedeutet/401206618",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T14:02:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4606523/78370011356204878_BLD_Online.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was der ING-Rückzug jetzt für die Kunden bedeutet",
  "articleTitleTranslated" : "ING para çekme işlemi artık müşteriler için ne anlama geliyor?",
  "articleContent" : [ "Kunden, die nur ein Sparkonto bei der ING besitzen, sollten nun die Zeit nützen, um zu überprüfen ob ihr Referenzkonto korrekt angegeben ist und sich überlegen, was weiter zu tun ist.", "Bei einem Wechsel zu einer anderen Bank sei jedoch zu bedenken, dass Banken in Anbetracht der Niedrigzinsen derzeit \"sehr verhalten sind, wenn es um Sparprodukte geht\", sagte Lausecker am Mittwoch.", "Für Kunden, die nur auf der Suche nach einem neuen Sparkonto sind, könnte es also nicht ganz einfach werden, Ersatz zu finden. Für alle übrigen ING-Kunden, die Produkte abseits eines Sparkontos haben, ist der weitere Weg noch offen und vorerst besteht kein akuter Handlungsbedarf.", "Die ING hatte am Dienstag bekannt gegeben, sich vorerst nur von jenen Kunden zu trennen, die ausschließlich ein Sparkonto bei der Bank haben. Kunden, die ein Girokonto, einen Kredit oder ein Wertpapierdepot haben, sind dagegen noch nicht betroffen.", "Die Bank plant allerdings, sich bis Ende 2021 vollständig aus dem Privatkundengeschäft in Österreich zurückzuziehen, wobei auch ein Verkauf nicht ausgeschlossen ist.", "Sollte das Privatkundengeschäft wirklich komplett beendet werden, gebe es jedoch sicherlich Diskussionsbedarf - insbesondere, wenn es um die Umschuldung von Krediten oder die Übertragung von Wertpapierdepots geht, könnte es für einige Kunden komplexer werden.", "Im Falle eines Verkaufs des Geschäfts an eine andere Bank sei es im Normalfall aber so, dass bestehende Verträge in der Regel mit ihren alten Konditionen gültig bleiben und die Käuferbank als neuer Vertragspartner schlicht an die Stelle der ING tritt.", "Für die Kunden selbst ändert sich in einem solchen Fall nichts. Auch hier warnt der Konsumentenschützer davor, in Panik zu verfallen oder nun überhastet einen Kredit umzuschulden. \"Es ist noch nicht genug auf dem Tisch um zu sagen: Ja, hier müssen wir handeln\", so Lausecker.", "Christian Prantner, Konsumentenschützer der Arbeiterkammer (AK) sieht die Lage ähnlich. Man müsse nun vor allem abwarten, ob sich ein Käufer für das Privatkundengeschäft der ING finde. Bis dahin sei unklar, wohin die Reise für Bestandskunden mit mehr als einem Sparkonto gehen wird.", "Generell sei es zulässig, Verträge, die auf unbestimmte Zeit laufen (wie ein täglich fälliges Sparkonto), \"unter Einhaltung einer Zweimonats-Frist\" zu kündigen.", "\"Wer zum Beispiel nur ein täglich fälliges Sparkonto hat, muss damit rechnen, dass er/sie Anfang April ein Kündigungsschreiben von der Bank bekommt,\" so Prantner. Ebenso sei ein Girokonto ein Vertrag mit unbestimmter Laufzeit und könne daher theoretisch von der Bank gekündigt werden.", "Wem die aktuelle Situation zu unsicher sei, der könne bereits nach Alternativen suchen. Außerdem sei durch das Verbraucherzahlungskontogesetz ein genau geregelter Kontowechsel von einer zur nächsten Bank gesichert, so Prantner.", "Rechtlich unklar sei hingegen, ob auch eine Kündigung bei Verträgen mit bestimmter Laufzeit (beispielsweise für Festgeld-Konten mit Einmalerlag oder fix vereinbarten Laufzeiten) so einfach möglich ist.", "Bei derartigen Produkten ist nur eine Kündigung \"aus wichtigem Grund\" vorgesehen. Ob die Auflösung des Privatkundengeschäfts aber tatsächlich ein hinreichend wichtiger Grund ist, sei laut AK noch offen.", "Wertpapierdepots werden überdies vorerst weitergeführt. \"Wertpapiere am Depot sind sicher verwahrt. Die Depotinhaber sind die Eigentümer der Wertpapiere (etwa Investmentfonds), die Bank hat keinen Zugriff darauf\", beruhigt der AK-Experte." ],
  "articleContentTranslated" : [ "Yalnızca ING'de bir tasarruf hesabı olan müşteriler artık referans hesaplarının doğru bir şekilde belirtilip belirtilmediğini kontrol etmek ve bundan sonra ne yapacaklarını düşünmek için zamanı kullanmalıdır.", "Lausecker Çarşamba günü yaptığı açıklamada, başka bir bankaya geçerken, düşük faiz oranları göz önüne alındığında, bankaların \"tasarruf ürünleri söz konusu olduğunda son derece kısıtlı\" oldukları akılda tutulmalıdır.", "Bu nedenle, yeni bir tasarruf hesabı arayan müşteriler için bir yedek bulmak kolay olmayabilir. Bir tasarruf hesabı dışında ürünlere sahip olan diğer tüm ING müşterileri için, ileriye dönük yol hala açıktır ve şu an için hemen harekete geçmeye gerek yoktur.", "ING Salı günü yaptığı açıklamada, başlangıçta yalnızca bankada tasarruf hesabı olan müşterilerle bağlantı kuracağını duyurdu. Cari hesabı, kredisi veya menkul kıymet hesabı olan müşteriler ise henüz etkilenmiyor.", "Bununla birlikte, banka, bir satış göz ardı edilemese de, 2021'in sonunda Avusturya'daki özel müşteri işinden tamamen çekmeyi planlıyor.", "Bununla birlikte, özel müşteri işi tamamen sona erdirilirse, kesinlikle tartışmaya ihtiyaç olacaktır - özellikle kredilerin yeniden planlanması veya menkul kıymet hesaplarının aktarılması söz konusu olduğunda, bazı müşteriler için daha karmaşık hale gelebilir.", "İşletmenin başka bir bankaya satılması durumunda, normalde mevcut sözleşmeler genellikle eski koşullarıyla geçerliliğini korur ve alıcı banka, yeni sözleşme ortağı olarak ING'nin yerini alır.", "Böyle bir durumda müşterilerin kendileri için hiçbir şey değişmez. Burada da tüketici savunucusu paniğe veya bir krediyi yeniden planlamak için acele etmeye karşı uyarıyor. Lausecker, \"Masada\" Evet, burada harekete geçmemiz gerektiğini söyleyecek kadar yeterli değil \"dedi.", "Çalışma Odası'nın (AK) tüketici savunucusu Christian Prantner durumu benzer şekilde görüyor. Her şeyden önce, ING'nin özel müşteri işi için bir alıcı bulunup bulunamayacağını beklemek ve görmek gerekiyor. O zamana kadar, birden fazla tasarruf hesabı olan mevcut müşteriler için yolculuğun nereye gideceği belli değil.", "Genel olarak, belirsiz bir süre boyunca devam eden sözleşmelerin (günlük bir tasarruf hesabı gibi) \"iki aylık bir ihbar süresiyle\" feshedilmesine izin verilir.", "Prantner, \"Örneğin, yalnızca günlük bir tasarruf hesabı olan herkes, Nisan ayı başında bankadan bir fesih mektubu almasını beklemelidir,\" dedi. Cari hesap aynı zamanda belirsiz süreli bir sözleşmedir ve bu nedenle teorik olarak banka tarafından feshedilebilir.", "Mevcut durum sizin için çok belirsizse, zaten alternatifler arayabilirsiniz. Prantner'a göre ayrıca, tüketici ödeme hesabı yasası, bir bankadan diğerine kesin olarak düzenlenmiş bir hesap değişikliği sağlıyor.", "Öte yandan, belirli bir vadeli sözleşmelerin (örneğin, tek primli veya sabit vadeli sabit vadeli mevduat hesapları için) feshedilmesinin mümkün olup olmadığı yasal olarak belirsizdir.", "Bu tür ürünler yalnızca \"geçerli nedenlerle\" sona erdirilebilir. AK'ye göre, özel müşteri işinin tasfiyesinin aslında yeterince önemli bir sebep olup olmadığı hala açık.", "Ayrıca menkul kıymet hesaplarına şimdilik devam edilecek. AK uzmanı, \"Saklama hesabındaki menkul kıymetler güvenli bir şekilde saklanır. Saklama hesabı sahipleri menkul kıymetlerin (yatırım fonları gibi) sahipleridir, bankanın bunlara erişimi yoktur\" diyor." ]
}