{
  "id" : "HOYgqim7",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-staatsanwaeltin-beklagt-stoerfeuer-bei-ermittlungen/401184430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:02:59Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4929100/20210210-ABD0019-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Staatsanwältin beklagt \"Störfeuer“ bei Ibiza-Ermittlungen",
  "articleTitleTranslated" : "Savcı, İbiza soruşturmalarına \"müdahale\" den şikayet etti",
  "articleContent" : [ "Die ehemalige WKStA-Staatsanwältin Christine Jilek beschwerte sich über zu viel Einflussnahme seitens der Oberstaatsanwaltschaft. Seit rund drei Jahren tobt ein Krieg innerhalb der Justiz.", "Die Fronten verlaufen zwischen der Wirtschafts-und Korruptionsstaatsanwaltschaft (kurz WKStA) auf der einen Seite und dem Duo Johann Fuchs, Leiter der Oberstaatsanwaltschaft (er hat auch die Fachaufsicht über) und Sektionschef Christian Pilnacek auf der anderen Seite.", "Seit der Ibiza-U-Ausschuss läuft, hat bis jetzt noch jeder Staatsanwalt der WKStA, der als Auskunftsperson geladen war, die Gelegenheit genützt, um die Vorwürfe in Richtung Fuchs und Pilnacek zu bekräftigen.", "So lief es auch bei der Befragung von Christine Jilek ab. Sie war für Teile der Ermittlungen in der Ibiza-Affäre wie etwa die Schredderaffäre zuständig, ist jedoch nicht mehr bei der WKStA aktiv. Die Ermittlerin hatte das Handtuch geworfen, weil der Druck zu hoch geworden ist", ".    © Bild: APA Jilek sprach schnell, fast zu schnell, um ihren Ausführungen zu folgen. Mit ihrem Anfangsstatement brachte sie ihren Frust zum Ausdruck: Es habe einfach zu viele \"Störfeuer\" gegeben, berichtete Christine Jilek.", "An die Abgeordneten appellierte Jilek, die Wirtschafts- und Korruptionsstaatsanwaltschaft von deren \"politischem Korsett\" zu befreien. \"Ich war 13 Jahre lang Staatsanwältin mit Leib und Seele\", begann Jilek ihr Eingangsstatement vor dem Untersuchungsausschuss.", "\"Schweren Herzens\" habe sie sich aber von dieser Funktion verabschiedet, da sie sich die \"Gewissensfrage\" stellen musste.", "Der Tropfen, der das Fass zum Überlaufen gebracht habe, sei eine dienstrechtliche Maßnahme durch den Leiter der Oberstaatsanwaltschaft Johann Fuchs mit Genehmigung durch das Justizministerium gewesen, schilderte die Auskunftsperson, da sich ein falsches E-Mail im \"Tagebuch\" - also der Dokumentation ihrer Arbeit - befunden hatte.  ", "Haltlose Vorwürfe Auf eigene Kosten habe sie dann die Disziplinarmaßnahme samt dem \"völlig haltlosen\" Vorwurf - erfolgreich - bekämpft, berichtete Jilek weiter.", "Dennoch sei ihr deutlich vor Augen geführt worden, dass sich an ihrer staatsanwaltschaftlichen Arbeit nichts ändern werde: \"Ich werde dieses Verfahren nicht zügig führen können.\" ", "Auch von anderen \"ganz außergewöhnlichen Vorgängen\" sprach die Auskunftsperson, etwa in Zusammenhang mit Weisungen, Gerichtsaufträgen und der Zusammenarbeit mit der Polizei.", "\"Ich habe intern alles versucht, um eine Lösung zu finden, aber leider ohne Erfolg\", so die ehemalige Korruptionsstaatsanwältin. Als grundsätzliches Problem bezeichnete Jilek, die unter anderem in der mittlerweile beigelegten Schredder-Causa ermittelt hatte, das aktuelle staatsanwaltliche System.", "So sei die Antikorruptionsbehörde der WKStA Teil der Gerichtsbarkeit und stehe damit unter Aufsicht. Effektive Arbeit mache dies unmöglich. Ihr Appell an die Abgeordneten: \"Bitte schaffen Sie die Rahmenbedingungen dafür, dass die WKStA ihre Rolle effektiv wahrnehmen kann!\"", "Jilek sagte auch zu Blümel aus Auch folgende Frage beschäftigt nicht nur die Republik, seit das Gerücht am Dienstagnachmittag erstmals auftauchte, sondern auch den Ibiza-U-Ausschuss: Wird Finanzminister Gernot Blümel (ÖVP) nun als Beschuldigter in der Causa Casinos/Novomatic geführt oder nicht?", "Eine offizielle Bestätigung seitens der WKStA gibt es bis jetzt noch nicht. Auch der Anwalt von Blümel fragte bei der WKStA vergeblich nach.", "Der Finanzminister habe keine Kenntnis, ob er wegen des Verdachts der Untreue, oder  des  Amtsmissbrauchs oder der Bestechlichkeit oder der Bestechung als Beschuldigter geführt wird. Auch Jilek wurde im U-Ausschuss dazu befragt.", "\"Wissen Sie, welchen Status Gernot  Blümel hat?\" , will Katharina Kucharowits (SPÖ) wissen. Die Kartoffel war heiß – und löste Beratungen von über 20 Minuten aus. Jilek berät sich mit ihrer Vertrauensperson und dem Verfahrensanwalt.", "Auch der Verfahrensrichter und der Vorsitzende werden konsultiert. Als Antwort gibt es ein Ausweichmanöver: Sie könne den aktuellen Stand nicht sagen, weil sie keine WKStA-Staatsanwältin mehr sei.", "SPÖ-Fraktionsführer Jan Krainer lässt nicht locker, und meint, dass es auch der Stand von Dezember sein könne.  \"Fragezeit abgelaufen\", sagt U-Ausschuss-Vorsitzender Wolfgang Sobotka. \"Sie sind 1,5 Minuten drüber und können das in der nächsten Runde fragen.\" ", "Die Republik tappt also weiter im Dunklen." ],
  "articleContentTranslated" : [ "Eski WKStA cumhuriyet savcısı Christine Jilek, kıdemli savcının çok fazla etkisinden şikayet etti. Yargı içinde yaklaşık üç yıldır bir savaş sürüyor.", "Cepheler, bir yandan Ekonomi ve Yolsuzluk Savcılığı (kısaca WKStA) ve diğer yandan kıdemli savcılık (aynı zamanda denetliyor) ve bölüm başkanı Christian Pilnacek'in ikilisi Johann Fuchs arasında geçiyor.", "İbiza-U-Komitesi başladığından beri, WKStA'nın bilgi vermeye davet edilen her savcısı, Fuchs ve Pilnacek aleyhindeki iddiaları pekiştirme fırsatı buldu.", "Christine Jilek ile röportajda durum böyle gitti. İbiza meselesinin parçalayıcı meselesi gibi soruşturmasının bazı kısımlarından sorumluydu, ancak artık WKStA'da aktif değil. Araştırmacı, basınç çok yükseldiği için havluyu attı.", ". © Image: APA Jilek, açıklamalarını takip edemeyecek kadar hızlı konuştu. Christine Jilek, açılış konuşmasında hayal kırıklığını ifade etti: Çok fazla \"yıkıcı yangın\" olduğunu bildirdi.", "Jilek, milletvekillerini ekonomi ve yolsuzluk savcısını \"siyasi korse\" den kurtarmaya çağırdı. Jilek, soruşturma komitesine yaptığı açılış konuşmasına \"13 yıldır beden ve ruhu olan bir savcıydım,\" diye başladı.", "\"Ağır bir kalple\" bu pozisyona veda etti çünkü \"vicdan sorunu\" ile yüzleşmek zorunda kaldı.", "Namluyu kıran düşüşün Cumhuriyet Savcılığı başkanı Johann Fuchs tarafından Adalet Bakanlığı'nın onayı ile resmi bir önlem olduğunu söyledi, muhbir, \"günlükte\" sahte bir e-posta olduğu için - işlerinin dokümantasyonu - bulmuştu.", "Asılsız iddialar Jilek'in bildirdiğine göre, masrafları kendisine ait olmak üzere, \"tamamen asılsız\" suçlama da dahil olmak üzere disiplin tedbiriyle başarılı bir şekilde mücadele etti.", "Yine de savcının işinde hiçbir şeyin değişmeyeceği kendisine açıkça ifade edildi: \"Bu işlemi hızlı bir şekilde yürütemeyeceğim.\"", "Bilgiyi sağlayan kişi, örneğin talimatlar, mahkeme emirleri ve polisle işbirliği gibi diğer \"çok sıradışı olaylardan\" da bahsetti.", "Eski yolsuzluk savcısı, \"Bir çözüm bulmak için her şeyi dahili olarak denedim, ancak maalesef başarılı olamadım.\" Dedi. Jilek, şu anda çözülmüş olan parçalayıcı davasını araştıran mevcut savcının sistemini temel bir sorun olarak nitelendirdi.", "WKStA'nın yolsuzlukla mücadele kurumu, yargı yetkisinin bir parçasıdır ve bu nedenle denetim altındadır. Etkili çalışma bunu imkansız kılar. Milletvekillerine itirazınız: \"Lütfen WKStA'nın rolünü etkili bir şekilde oynaması için çerçeve koşulları oluşturun!\"", "Jilek de Blümel'e ifade verdi Aşağıdaki soru, söylentinin ilk olarak Salı öğleden sonra ortaya çıkmasından bu yana sadece Cumhuriyeti değil, aynı zamanda İbiza-U Komitesi'ni de meşgul etti: İş Maliye Bakanı Gernot Blümel (ÖVP), şimdi Casinos / Novomatic davasında şüpheli olarak listelendi ya? değil mi?", "WKStA'dan resmi bir onay henüz mevcut değil. Blümel'in avukatı da WKStA'ya boşuna sordu.", "Maliye bakanı, güven ihlali, görevi kötüye kullanma veya yolsuzluk veya rüşvet şüphesiyle şüpheli olarak listelenip listelenmediğine dair hiçbir bilgiye sahip değildir. Jilek'e U Komitesi'nde de bu konu soruldu.", "\"Gernot Blümel'in statüsünün ne olduğunu biliyor musun?\" , Katharina Kucharowits (SPÖ) bilmek istiyor. Patates sıcaktı ve 20 dakikadan fazla süren tartışmaları tetikledi. Jilek, sırdaşı ve duruşma avukatına danışır.", "Duruşma hakimi ve başkanına da danışılır. Cevap kaçamak bir manevradır: Mevcut durumu söyleyemezsiniz çünkü artık bir WKStA savcısı değilsiniz.", "SPÖ parlamento grup lideri Jan Krainer pes etmiyor ve Aralık ayının da statüsünün olabileceğini söylüyor. U Komitesi Başkanı Wolfgang Sobotka \"Soru süresi doldu\" diyor. \"1.5 dakikanın üzerindesin ve bunu bir sonraki turda sorabilirsin.\"", "Yani cumhuriyet hala karanlıkta el yordamıyla çalışıyor." ]
}