{
  "id" : "HOzJRkWT",
  "url" : "https://kurier.at/wirtschaft/strabag-2020-deutlich-besseres-ergebnis-als-erwartet/401183254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:14:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4748427/46-163583790.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Strabag: 2020 deutlich besseres Ergebnis als erwartet",
  "articleTitleTranslated" : "Strabag: 2020 beklenenden önemli ölçüde daha iyi sonuç",
  "articleContent" : [ "Der heimische Baukonzern Strabag rechnet für das abgelaufene Jahr 2020 mit einem Betriebsergebnis (EBIT), das über den rund 600 Mio. Euro des Jahres 2019 liegen wird.", "Die bisher angepeilte EBIT-Marge von 3,5 Prozent werde \"erheblich überschritten\" werden, teilte der börsennotierte Konzern am Dienstag mit. Für 2020 werde \"ein deutlich höheres Ergebnis als prognostiziert als erwartet\".", "Zwar sei das Jahr wegen Corona in einigen Märkten \"herausfordernd\" gewesen, jedoch hätten positive Effekte überwogen, etwa im Verkehrswegebau einiger Kernmärkte. Die Leistung im Jahr 2020 übertreffe zwar die Erwartungen, bleibe aber dennoch nennenswert unter dem Wert des Jahres davor.", "Aufgrund dieser Sonderkonstellation werde die bisher angepeilte EBIT-Marge von zumindest 3,5 Prozent im Geschäftsjahr 2020 \"erheblich überschritten werden\", heißt es.", "Zahlen am 30.April Eine konkrete Größenordnung für die Leistung im abgelaufenen Jahr nannte die Strabag jetzt nicht - Mitte November waren 15 Mrd. Euro in Aussicht gestellt worden, nach 16,6 Mrd. Euro im Jahr davor.", "Die operative EBIT-Marge solle bei zumindest 3,5 Prozent liegen, hieß es damals - nach 3,8 Prozent 2019.  Die detaillierten Zahlen und das endgültige EBIT will die Strabag wie geplant am 30.  April bekanntgeben." ],
  "articleContentTranslated" : [ "Yerli inşaat grubu Strabag, geçtiğimiz 2020 yılı için 2019'da yaklaşık 600 milyon avronun üzerinde bir işletme sonucunun (EBIT) olmasını bekliyor.", "Borsaya kayıtlı şirket Salı günü, önceden hedeflenen yüzde 3,5 olan EBIT marjının \"önemli ölçüde aşılacağını\" duyurdu. 2020 için \"beklenenden çok daha yüksek bir sonuç\" olacaktır.", "Yıl, Corona nedeniyle bazı pazarlarda \"zorlu\" olsa da, olumlu etkiler, örneğin bazı çekirdek pazarlarda trafik yollarının inşasında baskın oldu. 2020'deki performans beklentileri aştı ancak bir önceki yılın değerinin önemli ölçüde altında kaldı.", "Bu özel kümelenme nedeniyle, daha önce hedeflenen en az yüzde 3,5 olan EBIT marjının 2020 mali yılında \"önemli ölçüde aşılacağı\" belirtiliyor.", "30 Nisan Strabag'daki rakamlar, geçen yılki performans için belirli bir büyüklük sıralaması belirtmedi - Kasım ortasında, önceki yıl 16,6 milyar avrodan sonra 15 milyar avro vaat edilmişti.", "İşletme FVÖK marjının 2019'da yüzde 3,8'den sonra en az yüzde 3,5 olması gerektiği söylendi. Ayrıntılı rakamlar ve nihai FVÖK planlandığı gibi Strabag tarafından 30 Nisan'da açıklanacak." ]
}