{
  "id" : "hP1nrdyQ",
  "url" : "https://kurier.at/wirtschaft/europaeische-allianz-bei-entwicklung-von-computerchips/401122134",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Europäische Allianz bei Entwicklung von Computerchips",
  "articleTitleTranslated" : "Bilgisayar çiplerinin geliştirilmesinde Avrupa ittifakı",
  "articleContent" : [ "Österreich ist mit 16 weiteren EU-Ländern Teil einer Initiative zur Unterstützung der europäischen Wertschöpfungskette. 17 EU-Länder haben sich zusammengeschlossen, um den Rückstand in der Chipbranche mit gemeinsamen Unternehmensprojekten zu verringern.", "Zu den Unterzeichnern der Initiative im Bereich Mikroprozessoren und Halbleitertechnologien gehören unter anderem Deutschland, Frankreich, Italien, Spanien und auch Österreich. In den Ländern können nun gemeinsame Industrie-Allianzen gebildet werden.", "Für diese würden dann weniger scharfe Vorgaben zu Staatshilfen greifen, weil sie von strategischer Bedeutung für Europa sind. Strategische Allianz Die Erklärung soll ein sogenanntes IPCEI (Important Project of Common European Interest) zu Mikroelektronik und Kommunikationstechnologien unterstützen.", "Dabei handelt es sich um ein Vorhaben von europäischem Interesse, \"das mittels staatlicher Förderung einen wichtigen Beitrag zu Wachstum, Beschäftigung und Wettbewerbsfähigkeit der europäischen Industrie und Wirtschaft leistet\".", "Ein ähnliches Projekt gibt es etwa im Bereich der Batteriezellen-Produktion.", "Die am Montag vorgelegte Deklaration zielt laut Österreichs Wirtschaftsministerin Margarete Schramböck (ÖVP) auf Synergien zwischen nationalen Forschungs- und Investmentinitiativen ab und soll einen kohärenten europäischen Zugang mit ausreichendem Umfang sichern.", "Die unterzeichnenden Mitgliedsstaaten vereinbarten damit die gemeinsame Unterstützung der europäischen Wertschöpfungsketten der Elektronik und eingebetteten Systeme, mit besonderem Fokus auf die Stärkung des Prozessor- und Halbleiter-Ökosystems und der Erweiterung der industriellen Positionierung entlang der Wertschöpfungskette.  ", "Abhängigkeit von Asien Der europäische Anteil am weltweiten Halbleitermarkt beläuft sich auf rund zehn Prozent - entsprechend hoch ist die Abhängigkeit von Anbietern aus Asien und den USA.", "Im Bereich Batteriezellen, die für die E-Mobilität und die Energiewende eine wichtige Rolle spielen, fördert Europa bereits mit gemeinsamen Projekten und vergleichsweise hohen staatlichen Subventionen den Aufbau von eigenen Produktionskapazitäten.", "Auch hier soll die Abhängigkeit von Asien reduziert werden. Zu den Unterzeichnern der Halbleiter-Initiative gehören u.a. auch die Niederlande, Belgien, Kroatien, Estland, Finnland, Griechenland, Malta, Portugal und Slowenien.", "Laut dpa handelt es sich um insgesamt 17 Länder." ],
  "articleContentTranslated" : [ "Avusturya ve diğer 16 AB ülkesi, Avrupa değer zincirini destekleme girişiminin parçasıdır. 17 AB ülkesi, ortak şirket projeleriyle çip endüstrisindeki boşluğu azaltmak için bir araya geldi.", "Mikroişlemciler ve yarı iletken teknolojileri alanındaki girişimin imzacıları arasında Almanya, Fransa, İtalya, İspanya ve Avusturya yer alıyor. Artık ülkelerde ortak endüstriyel ittifaklar kurulabilir.", "Bunlar için, daha az katı gereksinimler daha sonra devlet yardımına başvuracaktır çünkü bunlar Avrupa için stratejik öneme sahiptir. Stratejik İttifak Beyannamenin, mikroelektronik ve iletişim teknolojileri konusunda IPCEI (Ortak Avrupa Çıkarının Önemli Projesi) 'ni desteklemesi amaçlanmıştır.", "Bu, \"devlet finansmanı yoluyla, büyümeye, istihdama ve Avrupa endüstrisinin ve ekonomisinin rekabet gücüne önemli bir katkı sağlayan\" Avrupa menfaatine bir projedir.", "Pil hücresi üretimi alanında da benzer bir proje var.", "Avusturya Ekonomi Bakanı Margarete Schramböck'e (ÖVP) göre, Pazartesi günü sunulan bildirge ulusal araştırma ve yatırım girişimleri arasındaki sinerjiyi hedefliyor ve yeterli kapsamda tutarlı bir Avrupa erişimini sağlamayı amaçlıyor.", "Aşağıda imzası bulunan üye devletler, işlemci ve yarı iletken ekosistemini güçlendirmeye ve değer zinciri boyunca endüstriyel konumlandırmayı genişletmeye özel bir odaklanma ile Avrupa elektronik ve gömülü sistem değer zincirlerini ortaklaşa desteklemeyi kabul ettiler.", "Asya'ya Bağımlılık Küresel yarı iletken pazarının Avrupa'daki payı yaklaşık yüzde on - Asya ve ABD'den gelen tedarikçilere olan bağımlılık da buna bağlı olarak yüksek.", "E-mobilite ve enerji geçişinde önemli bir rol oynayan pil hücreleri alanında, Avrupa, ortak projeler ve nispeten yüksek devlet sübvansiyonları ile kendi üretim kapasitelerinin geliştirilmesini şimdiden teşvik ediyor.", "Burada da Asya'ya olan bağımlılık azaltılacak. Yarı iletken girişiminin imzacıları arasında ayrıca Hollanda, Belçika, Hırvatistan, Estonya, Finlandiya, Yunanistan, Malta, Portekiz ve Slovenya.", "DPA'ya göre toplam 17 ülke var." ]
}