{
  "id" : "hpfl0Mdz",
  "url" : "https://kurier.at/sport/fussball/das-erste-spiel-des-jahres-fuer-oesterreich/401336640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T03:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5940933/46-176702821.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das erste \"Spiel des Jahres\" für Österreich",
  "articleTitleTranslated" : "Avusturya için ilk \"yılın oyunu\"",
  "articleContent" : [ "Wäre das berühmte Phrasenschwein vor Teamchef Franco Foda gestanden, es wäre wohl wegen Überfütterung geplatzt. Denn Foda flüchtete sich in Floskeln, um sich vor dem Heimspiel gegen Dänemark (20.45 Uhr) im Wiener Prater ja nicht in die Karten blicken zu lassen.", "„Dieses Spiel ist genauso wichtig wie jedes andere“, versuchte er die Bedeutung der Partie gegen den Gruppenfavoriten herunterzuspielen. „Abgerechnet wird nach zehn Spielen“, verwies er auf die Tatsache, dass nach diesem Duell noch sieben Matches ausständig sind.", "Und last but not least: „Wir wollen generell jedes Spiel gewinnen“, Foda schob den Siegzwang auf die Seite.", "Fakt ist, dass Österreich gegen Dänemark, das mit zwei Siegen und einem Torverhältnis von 10:0 nach Wien reiste, nicht nur nicht verlieren darf, sondern wahrscheinlich sogar gewinnen sollte, um sich in eine gute Lage für die kommenden Aufgaben zu dribbeln.", "Da das gute Torverhältnis derzeit ein Zusatzpunkt für die Dänen ist. Philipp Lienhart, Florian Grillitsch und Daniel Bachmann verließen bereits das Team, die verbliebenen Spieler stehen alle zur Verfügung, auch die zuletzt lädierten Stefan Posch und Valentino Lazaro.", "Foda verlangt von der Mannschaft, eigene Qualitäten ins Treffen zu führen. Kompakt wolle man gegen einen besonders kompakten Gegner agieren, die Flügel müsse man unter Kontrolle bekommen.", "„Auf die Außenverteidiger wartet viel Arbeit.“ © Bild: APA/HANS PUNZ / HANS PUNZ In der Offensive benötigt es Präzision, Tempo und vor allem Mut.", "„In Ballbesitz müssen wir aktiv und entschlossen vorgehen.“ Eine Anleihe könnten sich die Spieler bei Christoph Baumgartner nehmen, der gegen die Färöer von Beginn an der Aktivposten im Angriffsspiel war.", "David Alaba erwartet einen spannenden Abend.", "„Wir haben in Schottland Punkte liegen gelassen und sind gegen die Färöer so richtig in die Qualifikation eingestiegen.“ Auch wenn Zuschauer nicht zugelassen sind, spricht Foda von einem Heimvorteil. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER It’s a video life.", "Foda und sein Trainerteam haben den Spielern mittels Videoanalyse Gegner Dänemark detailliert nahegebracht. Foda weiß, was auf seine Elf zukommt: „Sie haben Tempo und Tiefgang in ihrem Spiel, sie spielen die Bälle gut zwischen die Linien.", "Ich erwarte sie wie beim Sieg in Israel.“ Beim 8:0 gegen Moldawien am Sonntag traten die Dänen bekanntlich mit einer völlig veränderten Mannschaft auf. David Alaba zollt dem Gegner Respekt: „Dänemark hat viel Qualität, nicht nur mit den Einzelspielern, sondern auch als Kollektiv.", "Sie sind stark aufgestellt.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Der Blick in die Vergangenheit trügt nicht: Duelle gegen den vermeintlichen Gruppenfavoriten in Wien waren stets eine zähe Angelegenheit.", "Sei es das 1:0 gegen Schweden auf dem Weg zur WM nach Frankreich 1998, oder das 1:0 gegen Russland in der Qualifikation für die EM 2016.  Auch diesmal darf der Feinschmecker nicht davon ausgehen, dass er mit der Zunge schnalzen wird.", "„Alle wissen um die Bedeutung der Partie, das braucht man nicht extra zu kommunizieren“, sagt Foda. David Alaba ergänzt: „Alle fiebern solchen Spielen entgegen.", "Sie sind es doch, weshalb wir Fußball spielen.“ Und Foda hofft auf eine Eigenschaft seiner Mannschaft: „Wir können uns mit dem Gegner steigern. Dass wir vielleicht nicht Favorit sind, spielt keine Rolle.", "Wichtiger ist ohnehin die Leistung in den 90 Minuten auf dem Platz.“ Die steigende Anspannung ist durchaus spürbar vor dem ersten „Spiel des Jahres“." ],
  "articleContentTranslated" : [ "Ünlü domuz deyimi takım patronu Franco Foda'nın önünde dursaydı, muhtemelen aşırı besleme nedeniyle patlardı. Çünkü Foda, Viyana'nın Prater maçında Danimarka'ya karşı oynadığı maçtan önce (8.45 pm) kartlarına bakmamak için boş ifadelere sığındı.", "\"Bu oyun da diğerleri kadar önemli,\" oyunun önemini grubun favorisine göre küçümsemeye çalıştı. Bu düellodan sonra hala yedi maç olduğu gerçeğine atıfta bulunarak, \"On maç sonra hallolacak\" dedi.", "Ve son olarak, en önemlisi: \"Genelde her maçı kazanmak istiyoruz,\" Foda kazanma ihtiyacını bir kenara itti.", "Gerçek şu ki, iki galibiyet ve 10: 0 gol farkıyla Viyana'ya giden Danimarka'ya karşı Avusturya, sadece kaybetmemeli, aynı zamanda gelecek görevler için kendilerini iyi bir pozisyona sokmak için muhtemelen kazanmalı.", "Çünkü iyi gol farkı şu anda Danimarkalılar için ek bir puan. Philipp Lienhart, Florian Grillitsch ve Daniel Bachmann takımdan çoktan ayrıldı, en son sakatlanan Stefan Posch ve Valentino Lazaro da dahil olmak üzere kalan tüm oyuncular mevcut.", "Foda, ekibin toplantıya kendi niteliklerini getirmesini ister. Özellikle kompakt bir rakibe karşı kompakt bir şekilde hareket etmek istiyorsanız, kanatları kontrol altına almalısınız.", "\"Bekler için bekleyen çok iş var.\" © Image: APA / HANS PUNZ / HANS PUNZ Saldırıda hassasiyet, hız ve her şeyden önce cesarete ihtiyacınız var.", "\"Topa sahip olduğumuzda, aktif ve kararlı bir şekilde hareket etmeliyiz.\" Oyuncular, Faroe Adaları'na karşı hücum oyununun varlıklarından biri olan Christoph Baumgartner'dan kredi alabilirdi.", "David Alaba heyecan verici bir akşam bekliyor.", "“İskoçya'da puanları düşürdük ve gerçekten Faroe Adaları'na karşı sıralama turlarına katılmaya başladık.” Seyircilere izin verilmese bile, Foda bir iç saha avantajından bahsediyor. © Resim: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Bu bir video hayatı.", "Foda ve koçluk ekibi, video analizi kullanarak rakipleri Danimarka'yı oyunculara daha da yaklaştırdı. Foda, ekibinden ne bekleyeceğini biliyor: “Oyunlarında hızları ve derinlikleri var, toplar arasında iyi oynuyorlar.", "Onları İsrail'de kazanmışım gibi bekliyorum ”dedi. Pazar günü Moldova'ya karşı 8-0'lık galibiyette Danimarkalılar bilindiği gibi tamamen farklı bir takımla çıktılar. David Alaba rakibine saygı gösteriyor: “Danimarka sadece bireysel oyuncularla değil, aynı zamanda kolektif olarak da çok kaliteye sahip.", "İyi konumlandırılmışlar. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Geçmişe bir bakış aldatıcı değildir: Viyana'daki sözde grup favorilerine karşı düellolar her zaman zor işlerdi.", "İster 1998'de Fransa'daki Dünya Kupası'na giderken İsveç'e karşı 1-0 galibiyet olsun, ister Euro 2016'ya eleme için Rusya'ya karşı 1-0 galibiyet olsun. Bu sefer de gurmeler dillerini tıklayacaklarını varsayamazlar.", "Foda, \"Herkes oyunun önemini biliyor, bunu iletmenize gerek yok\" diyor. David Alaba ekliyor: “Herkes bu tür oyunları dört gözle bekliyor.", "Neden futbol oynuyoruz. ”Ve Foda, ekibinin bir kalitesini umuyor:“ Rakiplerimizle gelişebiliriz. Favori olmamamız önemli değil.", "Her halükarda sahadaki 90 dakikalık performans daha önemlidir. ”Artan gerilim,“ yılın ilk maçından ”önce kesinlikle fark edilir." ]
}