{
  "id" : "hPh5OjVY",
  "url" : "https://kurier.at/chronik/oesterreich/bier-um-17-mio-euro-von-brauerei-gestohlen-24-personen-angeklagt/401155056",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:38:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809603/46-167982510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bier um 1,7 Mio. Euro von Brauerei gestohlen: 24 Personen angeklagt",
  "articleTitleTranslated" : "Bira fabrikasından 1.7 milyon avroya çalınan bira: 24 kişi suçlandı",
  "articleContent" : [ "Der jahrelange Diebstahl von Bier im Wert von rund 1,7 Millionen Euro aus der Brauerei Puntigam in Graz wird demnächst ein gerichtliches Nachspiel am Straflandesgericht Graz haben:", "Die Staatsanwaltschaft Leoben hat 24 Personen teils wegen schweren gewerbsmäßigen Diebstahls im Rahmen einer kriminellen Vereinigung, Hehlerei, Veruntreuung und Abgabenhinterziehung angeklagt.  : Die Unregelmäßigkeiten waren 2017 aufgefallen, zwölf Mitarbeiter waren damals fristlos entlassen worden.", "Ein Staatsanwalt aus Leoben, der zuvor in Graz bei der Anklagebehörde tätig war und seinen Fall mit zur neuen Dienststelle in die Obersteiermark genommen hatte, hat die Anklage nach umfangreichen Ermittlungen Ende 2020 fertiggestellt.", "Mittlerweile ist sie auch zugestellt, sagte Andreas Riedler, Sprecher der Staatsanwaltschaft Leoben zur APA. Alkohol offenbar weiter verkauft  Laut Anklage wurde der Diebstahl von 2009 bis November 2017 verübt und zwar direkt aus dem Gelände der Brauerei hinaus.", "Belastende Bilder aus Überwachungskameras wurden ausgewertet. Zu sehen ist, wie Mitarbeiter Bier offenbar einfach mitgenommen haben. Sie sollen den Alkohol dann weiterverkauft haben, lautet der Vorwurf.", "Neben dem Wert des gestohlenen Biers geht es auch um Abgabenhinterziehung, denn es soll dem Staat Biersteuer in der Höhe von rund 240.000 Euro entgangen sein." ],
  "articleContentTranslated" : [ "Graz'daki Puntigam bira fabrikasından uzun süredir devam eden yaklaşık 1,7 milyon euro değerinde bira hırsızlığı, yakında Graz Bölge Ceza Mahkemesinde yasal sonuçlara yol açacak:", "Leoben Cumhuriyet Savcılığı, bir suç örgütünün bir parçası olarak bazıları ciddi ticari hırsızlık, çalıntı mal, zimmete para geçirme ve vergi kaçakçılığı gibi 24 kişiyi suçladı. : 2017 yılında on iki çalışanın haber verilmeksizin işten çıkarılmasıyla usulsüzlükler fark edildi.", "Daha önce Graz'daki savcılık için çalışan ve davasını Yukarı Steiermark'taki yeni ofise götüren Leoben'den bir savcı, kapsamlı soruşturmalardan sonra 2020 yılının sonunda iddianameyi tamamladı.", "Bu arada, Leoben savcılığının APA sözcüsü Andreas Riedler de teslim edildiğini söyledi. Görünüşe göre alkol yeniden satılıyor. İddianameye göre, hırsızlık 2009 ve Kasım 2017 arasında doğrudan bira fabrikasının tesislerinde gerçekleşti.", "Gözetleme kameralarından gelen stresli görüntüler değerlendirildi. Çalışanların onlarla nasıl basitçe bira içtiklerini görebilirsiniz. Alkolü yeniden sattıkları söyleniyor, iddia ediliyor.", "Çalınan biranın değerine ek olarak, aynı zamanda vergi kaçırmayla da ilgili, çünkü devletin yaklaşık 240 bin avroluk bira vergisinden kaçtığı söyleniyor." ]
}