{
  "id" : "HPHXEgrk",
  "url" : "https://kurier.at/politik/inland/ex-kanzler-schuessel-wirbt-fuer-ski-urlaub-in-oesterreich/401112642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T09:15:16Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Kanzler Schüssel wirbt für Ski-Urlaub in Österreich",
  "articleTitleTranslated" : "Eski Şansölye Schüssel, Avusturya'da kayak tatillerini destekliyor",
  "articleContent" : [ "\"Statt Generalverdacht und Skifahrverbot gibt es auch noch die viel beschworene Eigenverantwortung\", argumentiert Ex-Bundeskanzler Wolfgang Schüssel in einem Gastbeitrag für die Süddeutsche Zeitung.", "Angesichts der vielen Fehler im Frühjahr beim Erkennen und Eindämmen des Coronavirus sei es eine \"Zumutung\", jetzt Ischgl mit seinen 1640 Einwohnern zum europäischen Sündenbock zu stempeln, schreibt Schüssel.", "Und erinnert an die wenigen Infektionen im Sommertourismus und die vielfältigen Maßnahmen, um die heurige Skisaison sicher zu machen.", "Nicht zuletzt gehe es auch um die wirtschaftliche Zukunft eines ganzen Landes: In Österreich hängen 750.000 Arbeitsplätze vom Wintertourismus ab, 70 000 allein in der Seilbahnwirtschaft. Jede Woche Ausfall bedeutet hier 1,5 Milliarden Euro Umsatzverlust, erinnert er.", "\"Schutz der Gesundheit zweifellos sehr wichtig, aber nicht absolut\" Schüssel wirbt vor allem dafür, die Verhältnismäßigkeit bei den jetzt anstehenden Entscheidungen in Deutschland nicht aus den Augen zu verlieren, und schreibt:", "\"Aber es geht nicht nur um Arbeitsplätze und Wirtschaft, sondern um sorgfältige Abwägungen miteinander in Konkurrenz stehender Grundrechte und Prioritäten.  : Dabei ist der Schutz der Gesundheit zweifellos sehr wichtig, aber nicht absolut.\"", "Daher sei es richtig und verhältnismäßig, das Skifahren im Winter mit wirksamen Auflagen zu verbinden, vom Verzicht auf Apres-Ski bis zu den Tests für das Tourismus-Personal. Schüssel: \"Aber ein totaler Lockdown ganzer Täler und Wirtschaftszweige ist nicht mehr verhältnismäßig.\"", "\"Der Winterurlaub wird schön und sicher sein\" \"Der Winterurlaub in Österreich wird schön und sicher sein\", so Schüssel. Es gebe keinen Grund, mit Grenzbarrieren und/oder Quarantäne zu drohen. Genau das ist aber bereits passiert.", "Der saarländische Ministerpräsident Tobias Hans (CDU) sprach sich für ein Verbot aus. \"Ski-Regionen wollen natürlich, dass die Saison nicht ausfällt.", "Aber ein zweites Ischgl können wir uns in diesem Winter nicht erlauben, sonst besteht die Gefahr, dass wir europaweit in einer Lockdown-Situation landen, aus der wir nicht mehr hochkommen\", sagte Hans am Samstag dem Redaktionsnetzwerk Deutschland.", "Und: \"Am besten wäre ein europaweites Skiverbot zumindest bis zum 10.  Jänner, dem Ende der Winterferien.\" Hans begrüßte zudem die bayerische Regelung, wonach auch Tagestouristen, die zum Skifahren nach Österreich reisen, anschließend zehn Tage in Quarantäne müssen.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Eski Federal Şansölye Wolfgang Schüssel, Süddeutsche Zeitung'un konuk makalesinde, \"Genel şüphe ve kayak yasağı yerine, çok fazla kişisel sorumluluk da var\" diyor.", "Schüssel, ilkbaharda corona virüsünü tanıyıp içerdiği birçok hata göz önüne alındığında, Ischgl'i 1640 nüfusu ile Avrupa günah keçisi olarak işaretlemenin bir \"dayatma\" olduğunu yazıyor.", "Ve yaz turizmindeki az sayıdaki enfeksiyonu ve bu yılki kayak sezonunu güvenli kılacak çeşitli önlemleri hatırlatıyor.", "Son olarak, aynı zamanda tüm bir ülkenin ekonomik geleceğiyle de ilgilidir: Avusturya'da 750.000 iş kış turizmine bağlıdır, 70.000 kişi yalnızca teleferik endüstrisinde. Her hafta kesinti, satışlarda 1,5 milyar euro kayıp anlamına geliyor, diye hatırlıyor.", "\"Sağlığın korunması kuşkusuz çok önemlidir, ancak kesinlikle değil.\" Schüssel şu anda Almanya'da bekleyen kararlarda orantılılığı gözden kaçırmamayı savunuyor ve yazıyor:", "\"Ancak mesele sadece iş ve ekonomi ile ilgili değil, aynı zamanda rekabet eden temel hakları ve öncelikleri dikkatlice tartmakla ilgili. Sağlığın korunması kuşkusuz çok önemlidir, ancak kesinlikle değil.\"", "Bu nedenle, kayak sonrasından kaçınmaktan turizm personeli için testlere kadar, kışın kayak yapmayı etkin koşullarla birleştirmek doğru ve orantılıdır. Schüssel: \"Ancak ekonominin tüm vadilerinin ve dallarının tamamen kapatılması artık orantılı değil.\"", "\"Kış tatili güzel ve güvenli olacak\" Schüssel, \"Avusturya'da kış tatili güzel ve güvenli olacak\" dedi. Sınır engellerini tehdit etmek ve / veya karantinaya almak için hiçbir neden yok. Ama zaten olan tam olarak budur.", "Saarland Başbakanı Tobias Hans (CDU) bir yasağın lehine konuştu. \"Elbette kayak bölgeleri sezonun iptal edilmemesini istiyor.", "Ancak bu kış ikinci bir Ischgl almaya gücümüz yetmiyor, aksi takdirde Avrupa'da artık çıkamayacağımız bir kilitlenme durumuna düşme riski var, \"dedi Almanya yayın ağı Hans.", "Ve: \"En iyisi, kış tatillerinin sonu olan 10 Ocak'a kadar Avrupa çapında bir kayak yasağı olacaktır.\" Hans ayrıca, kayak yapmak için Avusturya'ya gelen turistlerin on gün boyunca karantinaya alınması gerektiğine göre Bavyera düzenlemesini de memnuniyetle karşıladı.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}