{
  "id" : "hPlrCUBN",
  "url" : "https://www.diepresse.com/5909031/Coronakrise_Salzburg-plant-kommendes-Jahr-4135-Millionen-Euro-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T09:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg plant kommendes Jahr 413,5 Millionen Euro an neuen Schulden",
  "articleTitleTranslated" : "Salzburg gelecek yıl 413,5 milyon Euro yeni borç planlıyor",
  "articleContent" : [ "Anders als in den Vorjahren hat die Landesregierung keinen ausgeglichenen Haushalt vorgelegt. Der Salzburger Landtag beginnt heute, Mittwoch, mit den Beratungen zum Budget 2021 im zuständigen Ausschuss.", "Anders als in den Vorjahren hat Finanzreferent Christian Stöckl (ÖVP) wegen der Coronakrise keinen ausgeglichenen Haushalt vorgelegt, dieser sieht vielmehr eine Neuverschuldung von 413,5 Millionen Euro vor.", "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln. SPÖ und FPÖ haben bereits Widerstand angekündigt.", "Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet. Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler.", "Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet. SPÖ und FPÖ werden nicht zustimmen Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag. Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronakrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen \"Persilschein\" gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "Önceki yıllardan farklı olarak, eyalet hükümeti dengeli bir bütçe sunmamıştı. Salzburg Eyalet Parlamentosu bugün, sorumlu komitede 2021 bütçesi tartışmalarıyla başlıyor.", "Maliye yetkilisi Christian Stöckl (ÖVP), önceki yıllardan farklı olarak, 413,5 milyon Euro'luk yeni borç sağlayan korona krizi nedeniyle dengeli bir bütçe sunmadı.", "Bu, hasta ekonomiyi canlandırmak için yatırımları mümkün kılmalıdır. SPÖ ve FPÖ şimdiden direniş ilan etti.", "Şimdi çift defter tutmaya göre sunulan bütçe, her biri 3,3 milyar avroluk gelir ve gider sağlıyor, yeni borç henüz buraya dahil edilmedi. 897 milyon Euro ile toplam paranın dörtte birinden fazlası sağlık ve hastaneler sektörüne gidiyor.", "Hastanelerin planlanan yeni binaları ve tadilatları dahildir. SPÖ ve FPÖ aynı fikirde olmayacak Stöckl, krizin etkilerini bir sayıya dayanarak belirledi: ilk varsayıma göre tek başına gelir payları 130 milyon Euro olarak tahmin ediliyordu.", "Buna ek olarak, ücretlerden ve konut sübvansiyonlarından elde edilen gelirde daha büyük eksiklikler olacaktır. İki muhalefet partisi SPÖ ve FPÖ Pazar günü, bütçe yasasında yapılacak yeni bir değişikliği artık kabul etmeyeceklerini duyurdu.", "2020 baharında eyalet parlamentosu, eyalet hükümetine korona kriziyle baş edebilmek için 250 milyon Euro'ya kadar kredi alma fırsatı verdi.", "Ancak, kulüp başkanı Michael Wanner ve Marlene Svazek'e göre, hükümet bu fonların kullanımında söz verilen şeffaflığı sağlayamadı ve bu nedenle yeni bir \"temiz yasa\" tasarısı yok.", "Komite görüşmelerinin Çarşamba ve Perşembe günleri yapılması planlanıyor. Ardından nihai karar önümüzdeki Çarşamba günü eyalet parlamentosunun genel kurulunda verilecek." ]
}