{
  "id" : "hPQqK1uA",
  "url" : "https://kurier.at/kultur/friedhofskirche-eine-echter-hingucker-am-zentralfriedhof/401127966",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4817655/46-173280716.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Friedhofskirche: Eine echter Hingucker am Zentralfriedhof",
  "articleTitleTranslated" : "Friedhofskirche: Merkez mezarlıkta gerçek bir göz alıcı",
  "articleContent" : [ "Das Zentrum am Wiener Zentralfriedhof hat eine schwierige Vergangenheit, ist ein Jugendstil-Juwel und Karl Luegers letzte Ruhestätte. Zufällig kommt hier keiner vorbei. Entweder man besucht einen Verstorbenen, muss zu einem Begräbnis oder macht einen Spaziergang durch den „Park“.", "„Park“, ja, so nennt Fremdenführerin Silvia Schwammschneider den Zentralfriedhof, der sich an diesem Dezembertag vor unseren kalten Füßen erstreckt.", "Gemeinsam stehen und frieren wir auf den Stufen vor dem Eingang der Kirche, der einen guten Blick auf das weitläufige Gelände gewährt: Auf zweieinhalb Quadratkilometer Fläche verteilen sich derzeit rund 330.000 Gräber.", "Es gibt 80 Kilometer Wege, eine Buslinie mit 18 Stationen, knapp 16.000 Bäume und zahlreiche Wildtiere. Der Friedhof ist mit 250 Hektar hinter Hamburg Ohlsdorf der zweitgrößte Europas und die „Friedhofskirche zum heiligen Karl Borromäus“ ist sein Zentrum.", "Der offizielle Name sei im Volksmund aber kaum verbreitet, sagt Schwammschneider.", "Viele sagen nach wie vor „Lueger-Kirche“, weil der konservierte Leichnam des ehemaligen Wiener Bürgermeisters hier liegt (dazu später mehr). © Bild: Kurier/Gerhard Deutsch Vom Eingang beim Haupttor (Tor 2) aus betrachtet, baut sich die Kirche in der Ferne auf: mächtig, erhaben.", "Der Blick wird dabei auf die Kuppel gelenkt, sie zieht alle Aufmerksamkeit auf sich. So war das auch der Plan des damals noch sehr jungen Architekten Max Hegele, der den Wettbewerb 1899 für sich entscheiden konnte.", "In der Jury saß auch Otto Wagner, der zu diesem Zeitpunkt noch keinen Entwurf für die etwas später von ihm geplante Kirche am Steinhof hatte. Man könnte jetzt also denken, Otto Wagner habe bei Hegele abgeschaut, sagt Schwammschneider.", "„Aber genau weiß das keiner.“ Dieser monumentale Bau ist ein Gesamtkunstwerk, der sich mit Vergänglichkeit, Tod und Leben vor dem Hintergrund von Zeit und Ewigkeit auseinandersetzt. Bis ins kleinste Detail soll dabei alles durch Kunst beeinflusst und durchwirkt sein.", "Hegele hat die damals noch junge Kunstepoche Jugendstil mit älteren verschmolzen. Daher erinnert die Kirche auch an altchristliche Häuser wie den Petersdom im Vatikan, der Wiener Karlskirche oder der Hagia Sophia in Istanbul.", "Um ja nicht von der Kuppel abzulenken, hat Hegele die zwei Glockentürme nach hinten versetzt. Damit das Ganze imposanter wirkt, wurde die Kirche auf einem Sockel errichtet. Darunter befindet sich die Unterkirche samt Gruft.", "Das von Leopold Forstner gestaltete Glasfenster. © Bild: Kurier/Gerhard Deutsch Gold und Glas Die Mauern wurden nach dem Zweiten Weltkrieg nur provisorisch repariert.", "Der Grund für den bewusst in Kauf genommen Verfall war ein politischer: Es ist die Verherrlichung der christlich-sozialen Partei – sie ist omnipräsent. Dafür genügt ein Blick auf die große Wandmalerei oberhalb des Altars.", "Dargestellt wird die Wanderung der Seele: Man sieht einen Pilger auf seiner Reise in den Himmel – begleitet von Engel. Und Karl Lueger. Der Gründer der Christlichsozialen Partei Österreichs (sie gilt als Vorläufer der ÖVP) wurde hier – im Sterbehemd kniend – verewigt.", "Für die nach 1945 folgenden SPÖ-Bürgermeister war die Kirche also jahrelang nicht von großem Interesse, wurde nur notdürftig saniert. Bis sie von 1995 bis 2000 auf Initiative von Rektor Karl Wagner mit Hilfe von Stadtrat Johann Hatzl (SPÖ) generalsaniert wurde.", "Die Friedhofskirche mit der Wandmalerei oberhalb des Altars. © Bild: Kurier/Gerhard Deutsch Die Innenkuppel, die nach dem Zweiten Weltkrieg nur notdürftig restauriert worden war, wurde originalgetreu wiederhergestellt.", "Zu sehen ist ein Sternenhimmel mit 22.000 Goldglasfliesen. „Ich habe gelesen, dass es 999 Sterne sind. Wenn man einmal nichts Besseres zu tun hat, kann man das ja gerne mal nachzählen“, sagt Schwammschneider und schmunzelt.", "Der Sternenhimmel mit seinen 22.000 Goldglasfliesen. © Bild: Kurier/Gerhard Deutsch Architekt Max Hegele hat damals mit rund 20 Künstlern zusammengearbeitet. Einer davon war Leopold Forstner – von ihm stammen die Glasfenster und Mosaike.", "Auffällig ist auch, dass es in der Kirche keinen opulenten Schmuck, keine unnötigen Verzierungen gibt, dafür viel Funktionelles, viel Glas, Messing, Gold. Alles ist edel, aber einfach. Schön, aber praktisch: „Etwas Unpraktisches kann nicht schön sein.“ (Otto Wagner).", "Überall kleben handbemalte Fliesen und ständig begegnet man dem Wiener Wappen – gekrönt mit der Mauerkrone. Ein Hinweis auf den Besitzer dieser Kirche: Es ist die Stadt Wien und nicht die Erzdiözese.", "Das Wiener Wappen mit Mauerkrone ist in der Kirche allgegenwärtig. © Bild: Kurier/Gerhard Deutsch Mit dem Lift geht es in die Unterkirche. Dort befindet sich die Gruft von Karl Lueger. Vom „schönen Karl“ war zuletzt wieder viel die Rede.", "Die Debatten kreisen dabei meist um die Pole Antisemit und innovativer Kommunalpolitiker. Die einen sagen, er war ein „antisemitischer Bürgermeister, von dem Hitler lernte“. Andere schätzen ihn als Modernisierer der Stadt Wien (Wasser, Strom, Gas).", "Daher ist die Diskussion über das Lueger-Denkmal an der Ringstraße auch eine anhaltende. Eine für alle Seiten zufriedenstellende Lösung ist nicht in Sicht. Hier ruht Karl Lueger. © Bild: Kurier/Gerhard Deutsch Hier, vor Luegers letzter Ruhestätte, ist es ruhig.", "Es gibt keine Schmierereien, keinen Protest. „Es wissen aber auch nicht viele, dass er hier begraben liegt“, sagt Schwammschneider und führt uns nach draußen. Dort lenkt sie unseren Blick auf die Kirchturmuhr, die auf die Vergänglichkeit der Zeit hinweist.", "Tempus fugit: Die Zeit vergeht. Silvia Schwammschneider freut sich schon wieder auf Touristen. © Bild: Kurier/Gerhard Deutsch Silvia Schwammschneider: Aus Leidenschaft unterwegs Der Zufall wollte es, dass Silvia Schwammschneider (58) Fremdenführerin wurde.", "Die gebürtige Wienerin wollte eigentlich  nur etwas Geld dazu verdienen und führte kleinere Gruppen durch die Oper und das Burgtheater. Nun ist sie  mittlerweile seit mehr als 30 Jahren als Fremdenführerin tätig.", "Sie hat sich über die Jahre auf allgemeine Führungen  fokussiert und sich auf bestimmte Touristengruppen spezialisiert.   Meistens zieht sie mit Franzosen, Spaniern, Italienern und Portugiesen durch die Straßen.", "Seit  März ist coronabedingt  Schluss. „Mir geht der Austausch mit Menschen sehr ab. Und das tägliche Unterwegssein. Als Fremdenführerin ist man dauernd auf den Beinen.“ " ],
  "articleContentTranslated" : [ "Viyana'nın merkez mezarlığındaki merkezin zor bir geçmişi var, Art Nouveau bir mücevher ve Karl Lueger'in son dinlenme yeri. Şans eseri buraya kimse gelmez. Ya ölmüş bir kişiyi ziyaret edersiniz, bir cenazeye gitmek zorundasınız ya da “parkta” yürüyüşe çıkarsınız.", "\"Park\", evet, tur rehberi Silvia Schwammschneider'ın bu Aralık günü soğuk ayaklarımızın önünde uzanan merkez mezarlık dediği şey bu.", "Birlikte kilisenin girişinin önündeki merdivenlerde durup donuyoruz, bu da geniş arazinin iyi bir görüntüsünü veriyor: şu anda iki buçuk kilometrekareye yayılmış yaklaşık 330.000 mezar var.", "80 kilometrelik patika, 18 istasyonlu bir otobüs güzergahı, yaklaşık 16.000 ağaç ve çok sayıda vahşi hayvan var. 250 hektarlık alanıyla mezarlık, Hamburg Ohlsdorf'un ardından Avrupa'nın ikinci en büyüğüdür ve \"Friedhofskirche zum St. Karl Borromäus\" merkezidir.", "Schwammschneider, resmi adın yerelde pek yaygın olmadığını söylüyor.", "Birçoğu hala \"Lueger Kilisesi\" diyor çünkü eski Viyana belediye başkanının korunmuş bedeni burada yatıyor (bu konu hakkında daha sonra daha fazlası). © Resim: Kurier / Gerhard Deutsch Ana kapının (Kapı 2) girişinden bakıldığında, kilise uzakta görünüyor: güçlü, yüce.", "Manzarası kubbeye çekilir, herkesin dikkatini çeker. 1899'da yarışmayı kazanan çok genç mimar Max Hegele'nin planı da buydu.", "Otto Wagner de jüri üyesiydi ve o zamanlar Steinhof'taki kilisenin taslağını bir süre sonra planlamıştı. Schwammschneider, artık Otto Wagner'in Hegele'yi kopyaladığını düşünebilirsiniz diyor.", "“Ama kimse tam olarak bilmiyor.” Bu anıtsal yapı, zamanın ve sonsuzluğun arka planına karşı geçicilik, ölüm ve yaşamı ele alan tam bir sanat eseridir. Her şey sanat tarafından en küçük ayrıntısına kadar etkilenmeli ve nüfuz ettirilmelidir.", "Hegele, o zamanlar hala genç olan Art Nouveau'yu daha yaşlı olanlarla birleştirdi. Bu nedenle kilise, Vatikan'daki Aziz Petrus Bazilikası, Viyana'daki Karlskirche veya İstanbul'daki Ayasofya gibi erken dönem Hıristiyan evlerini de anımsatıyor.", "Hegele, dikkatini kubbeden ayırmamak için iki çan kulesini arkaya taşıdı. Her şeyi daha etkileyici kılmak için kilise bir kaide üzerine inşa edildi. Alt kilise ve mahzeni aşağıdadır.", "Leopold Forstner tarafından tasarlanan cam pencere. © Resim: Kurier / Gerhard Deutsch Altın ve Cam Duvarlar ancak İkinci Dünya Savaşı'ndan sonra geçici olarak onarıldı.", "Kasıtlı olarak kabul edilen düşüşün nedeni politik bir sebepti: Hıristiyan sosyal partisinin yüceltilmesidir - her yerde mevcuttur. Sunağın üstündeki büyük duvar resmine bakmak yeterlidir.", "Ruhun yolculuğu gösterilir: Cennete giden yolculuğunda bir hacı görüyorsunuz - melekler eşliğinde. Ve Karl Lueger. Avusturya Hristiyan Sosyal Partisi'nin kurucusu (ÖVP'nin öncüsü olarak kabul edilir) burada ölümsüzleştirildi - ölüm gömleğinin içinde diz çöktü.", "1945'ten sonra sonraki SPÖ belediye başkanları için kilise yıllardır pek ilgi görmedi ve sadece kötü bir şekilde restore edildi. Şehir Meclis Üyesi Johann Hatzl'ın (SPÖ) yardımıyla Rektör Karl Wagner'in girişimiyle 1995-2000 yılları arasında tamamen yenilenene kadar.", "Sunağın üzerinde duvar resmi olan mezarlık kilisesi. © Resim: Kurier / Gerhard Deutsch İkinci Dünya Savaşı'ndan sonra ancak kötü bir şekilde restore edilen iç kubbe, orijinal durumuna getirildi.", "22.000 altın cam karo ile yıldızlı bir gökyüzü görebilirsiniz. 999 yıldız olduğunu okudum. Yapacak daha iyi bir işiniz yoksa, bunu sayabilirsiniz, ”diyor Sponge Tailor gülümseyerek.", "22.000 altın cam karo ile yıldızlı gökyüzü. © Resim: Kurier / Gerhard Deutsch Mimar Max Hegele o dönemde yaklaşık 20 sanatçıyla çalıştı. Bunlardan biri Leopold Forstner'dı - cam pencerelerden ve mozaiklerden o sorumluydu.", "Ayrıca kilisede zengin mücevherlerin, gereksiz süslemelerin olmadığı, ancak çok fazla işlevsellik, çok fazla cam, pirinç, altın olmadığı da dikkat çekicidir. Her şey asil ama basit. Güzel, ama pratik: \"Pratik olmayan bir şey güzel olamaz.\" (Otto Wagner).", "El boyaması karolar her yere yapışıyor ve biri sürekli olarak duvar tacı ile taçlandırılmış Viyana arması ile karşılaşıyor. Bu kilisenin sahibine bir atıf: Başpiskoposluk değil, Viyana şehridir.", "Bir duvar tacı olan Viyana arması kilisede her yerde mevcuttur. © Resim: Kurier / Gerhard Deutsch Asansör sizi aşağı kiliseye götürüyor. Karl Lueger'in mahzeni var. Son zamanlarda \"güzel Karl\" hakkında çok konuşuldu.", "Tartışmalar çoğunlukla Pole anti-Semite ve yenilikçi yerel politikacılar etrafında dönüyor. Bazıları onun \"Hitler'in öğrendiği Yahudi karşıtı bir belediye başkanı\" olduğunu söylüyor. Diğerleri onu Viyana şehrinin (su, elektrik, gaz) modernleştiricisi olarak takdir ediyor.", "Bu nedenle, Ringstrasse'deki Lueger anıtıyla ilgili tartışma da devam ediyor. Tüm taraflar için tatmin edici bir çözüm görünmüyor. Karl Lueger burada dinleniyor. © Resim: Kurier / Gerhard Deutsch Burada, Lueger'in son dinlenme yerinin önünde, sessiz.", "Grafiti yok, protesto yok. Spammschneider, \"Ama burada gömülü olduğunu pek kimse bilmiyor\" diyor ve bizi dışarıya çıkarıyor. Orada bakışımızı zamanın geçiciliğini gösteren kilise kulesi saatine yönlendiriyor.", "Tempus fugit: zaman uçar. Silvia Schwammschneider yine turistleri dört gözle bekliyor. © Görüntü: Kurier / Gerhard Deutsch Silvia Schwammschneider: Dışarıda tutkuyla Silvia Schwammschneider (58) turist rehberi oldu.", "Viyana'da doğdu, sadece biraz daha fazla para kazanmak istedi ve opera ve Burgtheater aracılığıyla daha küçük grupları yönetti. Şimdi 30 yılı aşkın süredir tur rehberi olarak çalışıyor.", "Yıllar boyunca genel turlara odaklandı ve belirli turist gruplarında uzmanlaştı. Çoğunlukla sokaklarda Fransızca, İspanyolca, İtalyanca ve Portekizce dolaşıyor.", "Korona ile ilgili Mart ayında sona erdi. “İnsanlarla olan alışverişi gerçekten özlüyorum. Ve her gün yollarda olmak. Bir tur rehberi olarak her zaman ayaklarınızın üstündesiniz. \"" ]
}