{
  "id" : "hPQV44gg",
  "url" : "https://kurier.at/politik/inland/spitalskapazitaeten-50-prozent-intensivbetten-belegt/401096112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T04:00:00Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spitalskapazitäten: 50 Prozent Intensivbetten belegt",
  "articleTitleTranslated" : "Hastane kapasitesi: Yoğun bakım yataklarının yüzde 50'si dolu",
  "articleContent" : [ "Die Lage in Österreichs Intensivstationen ist angespannt.  Aktuell sind 49,4 Prozent der derzeit verfügbaren Intensivbetten mit Covid-Patienten belegt.  Das ist allerdings nur ein Ist-Zustand.", "Alle Bundesländer erklärten nach KURIER-Anfrage zu den jeweiligen Kapazitäten (siehe Grafik oben), dass diese ausgebaut werden können.  Ein Beispiel ist Wien.  Hier standen Donnerstagnachmittag 150 Covid-Intensivbetten zur Verfügung.", "„Allerdings können wir in der letzten Stufe des Plans auf 320 aufstocken“, so ein Sprecher aus dem Büro des Gesundheitsstadtrates Peter Hacker (SPÖ).  Diese Tatsache soll die Lage aber nicht verharmlosen.", "Allen ist klar, dass es eine Grenze der Kapazitäten gibt, wie man in Oberösterreich sieht.  Hier werden die Kapazitäten bis nächste Woche auf 350 Intensivbetten aufgestockt. 200 davon sind für Covid-Patienten reserviert.", "Wie der oberösterreichische Landeshauptmann Thomas Stelzer erklärt, bewegt sich Oberösterreich aber in Richtung Maximum: „Dann ist unser Plan aber auch ausgeschöpft.“ Hoffnungsvolles gibt es zumindest in Sachen Beatmungsgeräte.", "Hier gab es noch im Frühjahr die größten Bedenken.  Nun sagt Walter Hasibeder, Leiter der Abteilung für Anästhesie und operative Intensivmedizin am Krankenhaus St. ", "Vinzenz in Zams in Tirol und künftiger Präsident der österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI): „Was Beatmungsgeräte angeht, ist die Diskussion ein bisschen in den Hintergrund getreten, auch weil wir über den Sommer aufgerüstet haben.", "Bisher gibt es hier bei uns keinen Engpass.“ Was nicht so einfach aufgestockt werden kann, ist allerdings das Personal, wie Hasibeder meint (siehe Bericht links)." ],
  "articleContentTranslated" : [ "Avusturya'nın yoğun bakım ünitelerindeki durum gergin. Şu anda mevcut yoğun bakım yataklarının yüzde 49,4'ü Covid hastaları tarafından işgal ediliyor. Ancak bu sadece gerçek bir durumdur.", "İlgili kapasiteler için bir KURIER talebine yanıt olarak (yukarıdaki grafiğe bakınız), tüm federal eyaletler, genişletilebileceklerini ilan ettiler. Bir örnek Viyana'dır. Perşembe öğleden sonra burada 150 Covid yoğun bakım yatağı vardı.", "Şehir Sağlık Meclisi Başkanı Peter Hacker (SPÖ) 'den bir sözcü, \"Ancak planın son aşamasında 320'ye çıkabiliriz.\" Dedi. Bu gerçek, durumu küçümsemeye yönelik değildir.", "Yukarı Avusturya'da görebileceğiniz gibi, kapasite sınırı olduğu herkes için açıktır. Burada kapasiteler önümüzdeki haftaya kadar 350 yoğun bakım yatağına çıkarılacak. Bunların 200'ü Covid hastalarına ayrılmıştır.", "Yukarı Avusturya Valisi Thomas Stelzer'in açıkladığı gibi, Yukarı Avusturya maksimuma doğru ilerliyor: \"Ama o zaman planımız da tükendi.\" En azından ventilatörler için umutlar var.", "En büyük endişeler baharda hala oradaydı. Şimdi, St.", "Zams in Tirol'deki Vinzenz ve gelecekteki Avusturya Anesteziyoloji, Resüsitasyon ve Yoğun Bakım Derneği'nin (ÖGARI) Başkanı: “Ventilatörler söz konusu olduğunda tartışma arka koltukta kaldı, çünkü yaz boyunca iyileştirme yaptık.", "Şimdiye kadar burada herhangi bir darboğaz olmadı. ”Ancak Hasibeder'in düşündüğü gibi, bu kadar kolay artırılamayacak olan personeldir (soldaki rapora bakınız)." ]
}