{
  "id" : "hq3pwCN3",
  "url" : "https://kurier.at/politik/inland/familienbonus-daempfte-kalte-progression-leicht/401116776",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:18:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Familienbonus dämpfte kalte Progression leicht",
  "articleTitleTranslated" : "Aile bonusu soğuk ilerlemeyi biraz azalttı",
  "articleContent" : [ "Der Familienbonus hat im Vorjahr die sogenannte kalte Progression leicht gedämpft, weshalb sich die Lohnsteuer-Quote gegenüber 2018 nur sehr gering, nämlich um 0,02 Prozent auf 13,9 Prozent, gesteigert hat.", "Das ergab eine Auswertung der Statistik Austria, die am Mittwoch veröffentlicht worden ist. Demnach stiegen die Bruttobezüge im Vorjahr um 4,4 Prozent auf 212,3 Mrd. Euro. Davon flossen 29,4 Mrd. Euro als Lohnsteuer an den Staat - ein Plus von 4,6 Prozent.", "Die sogenannte Lohnsteuer-Quote stellt den Anteil der Lohnsteuer an den gesamten Bruttobezügen der Lohnsteuerpflichtigen dar.", "Sie steigt meist von Jahr zu Jahr leicht an (\"kalte Progression\") und sinkt in Jahren der Steuerreform wie 2004/05, 2009 und 2016.  Die höchste Lohnsteuerquote wurde 2015 registriert (15,5 Prozent), die niedrigste gleich im Jahr darauf im Zuge der Steuerreform 2016 mit 13,4 Prozent.", "Der Grund, warum sich im Jahr 2019 eine nur sehr geringe Steigerung der Lohnsteuer-Quote um 0,02 Prozent gegenüber 2018 ergab, liegt in der Einführung des \"Familienbonus Plus\", der 684,1 Mio.", "Euro ausmachte, aber auch nachträglich über die Arbeitnehmerveranlagung geltend gemacht oder korrigiert werden kann. Der von ÖVP und FPÖ ins Leben gerufene Familienbonus reduziert die Lohn- und Einkommensteuer um bis zu 1.500 Euro pro Kind und Jahr." ],
  "articleContentTranslated" : [ "Aile ikramiyesi, önceki yıl sözde soğuk ilerlemeyi biraz azalttı, bu nedenle ücret vergisi oranı 2018'e kıyasla çok az, yani yüzde 0,02 ila yüzde 13,9 arttı.", "Bu, Çarşamba günü yayınlanan İstatistik Avusturya tarafından yapılan bir değerlendirmenin sonucuydu. Buna göre brüt kazanç geçen yıl yüzde 4,4 artarak 212,3 milyar Avro'ya yükseldi. Bunun 29,4 milyar avrosu ücret vergisi olarak devlete gitti - yüzde 4,6'lık bir artış.", "Sözde ücret vergisi kotası, ücret vergisi mükellefinin toplam brüt kazancı içindeki ücret vergisinin payını temsil eder.", "Genellikle yıldan yıla biraz yükselir (\"soğuk ilerleme\") ve 2004/05, 2009 ve 2016 gibi vergi reformu yıllarında düşer 2016 yılı vergi reformu sürecinde yüzde 13,4 ile.", "Ücret vergisi oranında 2018 yılına göre sadece yüzde 0,02'lik çok küçük bir artış olmasının nedeni, 684,1 milyon olan \"Aile İkramiyesi Plus\" ın devreye girmesinden kaynaklanıyor.", "Euro'dur, ancak aynı zamanda çalışan vergi değerlendirmesi yoluyla geriye dönük olarak talep edilebilir veya düzeltilebilir. ÖVP ve FPÖ tarafından başlatılan aile ikramiyesi, maaş ve gelir vergisini çocuk ve yıl başına 1.500 Euro'ya kadar düşürüyor." ]
}