{
  "id" : "hQEysWkt",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-zieht-haftbeschwerde-zurueck/401133750",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T08:52:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4652237/78370011356596212_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Wirecard-Chef Braun zieht Haftbeschwerde zurück",
  "articleTitleTranslated" : "Eski Wirecard patronu Braun tutuklama şikayetini geri çekti",
  "articleContent" : [ "Der frühere Wirecard-Vorstandschef Markus Braun wird auch den Jahreswechsel im Gefängnis verbringen. \"Die beim Landgericht München I anhängige Haftbeschwerde wurde im Hinblick auf die laufenden und noch nicht abgeschlossenen Vernehmungen von Herrn Dr.", "Braun vorerst zurückgenommen, zumal Ende Jänner 2021 auch die gesetzliche Haftprüfung durch das Oberlandesgericht München stattfindet\", erklärten die Anwälte des österreichischen Managers am Freitag. Braun war Ende Juli in Untersuchungshaft genommen worden.", "Eine erste Haftbeschwerde hatte die Münchner Staatsanwaltschaft Ende September unterlaufen, indem sie einen neuen, erweiterten Haftbefehl beantragte.", "Die Ermittler sehen in Braun einen Hauptverantwortlichen für \"gewerbsmäßigen Bandenbetrug\", bei dem die Wirecard-Chefetage über Jahre hinweg Geschäfte in Milliardenhöhe nur vorgetäuscht haben soll. Auf diese Weise sollen Braun und Komplizen kreditgebende Banken und Investoren um bis zu 3,2 Mrd.", "Euro geprellt haben, die nun wohl verloren sind. Inhaltlich haben sich Brauns Anwälte bisher weder zu den Vorwürfen noch zu den Vernehmungen geäußert." ],
  "articleContentTranslated" : [ "Eski Wirecard CEO'su Markus Braun da yılın sonunu hapiste geçirecek. \"Devam eden ve henüz tamamlanmamış sorgulamalarla ilgili olarak, Münih Bölge Mahkemesinde derdest olan şikayet Dr.", "Avusturyalı müdürün avukatları Cuma günü yaptığı açıklamada, Braun şu an için geri çekildi, özellikle de Münih Yüksek Bölge Mahkemesi'nin 2021 Ocak sonunda yasal gözaltı testi yapılacağı için. \"Braun Temmuz ayı sonunda gözaltına alındı.", "Münih savcılığı, Eylül ayı sonunda yeni, uzatılmış tutuklama emri için başvurarak ilk şikayetini bozdu.", "Araştırmacılar, Braun'da, Wirecard yönetici süitinin yıllar içinde sadece milyarlarca dolarlık iş hayatında sahte olduğu söylenen \"ticari çete dolandırıcılığı\" ndan ana sorumlu kişilerden biri olarak görüyorlar. Bu şekilde, Braun ve suç ortaklarının bankalara ve yatırımcılara 3,2 milyar avroya kadar kredi teklif etmesi gerekiyor.", "Şimdi muhtemelen kaybedilen Euro. İçerik açısından, Braun'un avukatları şimdiye kadar ne iddialar ne de sorgulamalar hakkında yorum yapmadı." ]
}