{
  "id" : "hqITKuMZ",
  "url" : "https://kurier.at/sport/fussball/oefb-cup-der-lask-ist-der-vierte-halbfinalist/401181190",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T18:32:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924069/46-175517622.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Cup: Der LASK ist der vierte Halbfinalist",
  "articleTitleTranslated" : "ÖFB Kupası: LASK dördüncü yarı finalist",
  "articleContent" : [ "Die Linzer mussten gegen Zweitligist Austria Klagenfurt zittern und siegten erst nach Verlängerung mit 5:3. Es waren keine fünf Minuten gespielt, da jubelte Austria Klagenfurt. Der Kärntner Zweitligist war in Pasching im Cup-Viertelfinale gegen den LASK in Führung gegangen.", "Greil zirkelte einen Eckball in den Strafraum, Markus Rusek setzte sich gegen Ranftl durch und köpfelte ins lange Eck. Der Kapitän der Kärntner überschlug sich mittels Flickflack vor Freude.", "LASK-Trainer Thalhammer und seine Assistenten blickten konsterniert vom Laptop auf, den sie auf einer leeren Bierkiste vor sich hatten. Klagenfurts Coach Peter Pacult nahm wie von ihm früher gewohnt den Treffer schier stoisch hin.", "Für den 61-jährigen Wiener war es der erste Einsatz auf der Bank der Klagenfurter. Die kamen nach einer halben Stunde zur nächsten Topchance, doch Schlager hielt sehr gut gegen Paul.", "Der LASK-Goalie hatte nach der Pause seinen nächsten großen Auftritt, klärte gegen den allein auf ihn zulaufenden Straudi und danach gegen Pecirep (56.). Dieser schludrige Umgang mit Top-Möglichkeiten rächte sich.", "Zumal Thalhammer ein gutes Händchen bewies, brachte erst Michorl, danach Potzmann und Balic. Erst traf Eggestein nach Vorlage von Potzmann (68.). Kurz darauf bekam Balic den Ball von Eggestein per Fersler zurück – 2:1 (70.).", "Dann fiel Eggestein im Strafraum, den Elfer nach dieser harten Entscheidung hielt Moser (78.). Dieser Fehlschuss von Gruber sollte sich rächen. In der zweiten Minute der Nachspielzeit brachte der eingewechselte Hadzic den Ball im Netz unter – die Cup-Entscheidung ging in die Verlängerung.", "In dieser landete der LASK wieder einen schnellen Doppelschlag. Erst traf Balic nach Zuspiel von Michorl (98.), dann glänzte Eggestein im Strafrau mit Technik und Übersicht (101.). Die Klagenfurter gaben wieder nicht auf, Jaritz schoss den Anschlusstreffer (108.).", "Doch Unkonzentriertheiten in der Abwehr ermöglichten Potzmann das 5:3 (111.). Das war nun die Entscheidung. LASK beim WAC Bereits vor dem letzten Viertelfinale wurde der Weg ins Endspiel mit der Auslosung der Semifinal-Partien geklärt.", "Am 2. und 3. März empfängt der Wolfsberger AC den LASK. Sturm Graz ist Gastgeber gegen den großen Favoriten Salzburg. Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Es war ein richtiges Cupspiel.", "Wir haben tolle Moral gezeigt, sind wieder aus einem Standard in Rückstand geraten und mussten spät den Ausgleich hinnehmen. Trotzdem haben wir Ruhe bewahrt und am Ende auch verdient gewonnen.", "Ich habe die Moral und Mentalität als sehr positiv gesehen, es war aber auch ein schwieriges Spiel für uns nach dem Rückstand. Der Gegner hat eine gute Leistung gebracht und gut verteidigt. Man kann nicht immer erwarten, dass wir Chancen im Minutentakt herausspielen.", "Wir haben aber verdient gewonnen.“ Peter Pacult (Austria-Klagenfurt-Trainer): „Ich muss meiner Mannschaft ein riesiges Kompliment für ihre Leistung machen. Wir haben lange Zeit dem LASK Paroli bieten können.", "Natürlich war der LASK die reifere Mannschaft, aber wir haben das mit großer Einsatzbereitschaft wettgemacht und leider dreimal die große Chance auf das 2:0 vergeben. Da wäre es für den LASK schwierig gewesen, ins Spiel zurückzukommen.", "Nach dem 1:2 sind wir noch einmal verdient zurückgekommen, in der Verlängerung hatte der LASK den Vorteil, schon drei Spiele in diesem Jahr in den Beinen zu haben. Wir hätten die Sensation schaffen können.", "Man hat gesehen, dass in dieser Mannschaft einiges drinnen ist, ich hoffe, wir können es auch in der Meisterschaft umsetzen. Auf so eine Leistung kann man stolz sein, auch wenn es schlussendlich nicht gereicht hat . “" ],
  "articleContentTranslated" : [ "Linz takımı, ikinci lig Avusturya Klagenfurt'a karşı titredi ve uzatma süresinin ardından sadece 5: 3 kazandı. Avusturya Klagenfurt tezahürat yaptığında beş dakika oynanmamıştı. Carinthian ikinci bölümü, Pasching'deki kupa çeyrek finalinde LASK karşısında liderliği ele geçirmişti.", "Greil ceza sahasında bir korner tur attı, Markus Rusek Ranftl karşısında galip geldi ve uzak köşeye yöneldi. Carinthianların kaptanı neşeyle ters döndü.", "LASK eğitmeni Thalhammer ve yardımcıları, önlerinde boş bir bira kasasının üzerindeki dizüstü bilgisayardan şaşkınlıkla baktılar. Klagenfurt'un antrenörü Peter Pacult, eskiden yaptığı gibi metanetle vuruldu.", "61 yaşındaki Viyanalılar için bu, Klagenfurt bankasındaki ilk görevdi. Yarım saat sonra bir sonraki en büyük şansı yakaladılar, ancak Schlager, Paul'e karşı çok iyi çıktı.", "LASK kalecisi, moladan sonra bir sonraki büyük görünümünü, kendisine tek başına koşan Straudi'ye ve ardından Pecirep'e (56.) karşı açıkladı. En iyi fırsatların bu beceriksizce ele alınması intikam aldı.", "Özellikle Thalhammer iyi bir el gösterdiğinden, önce Michorl, sonra Potzmann ve Balic'i getirdi. İlk Eggestein, Potzmann'ın (68.) sunumundan sonra tanıştı. Kısa bir süre sonra Balic, topu Eggestein'den Fersler - 2: 1 (70.) ile geri aldı.", "Ardından Eggestein ceza sahasına düştü ve Moser bu zorlu kararın ardından penaltıyı kaldırdı (78.). Gruber'in bu ıskalası intikam almalı. Duruş süresinin ikinci dakikasında yedek oyuncu Hadzic topu ağlara soktu - kupa kararı uzatmalara gitti.", "Bunda, LASK tekrar hızlı bir iki yumruk attı. İlk olarak Balic, Michorl'dan (98.) bir geçişten sonra karşılaştı, ardından Eggestein, Strafrau'da teknik ve genel bakışla parladı (101.). Klagenfurters bir daha pes etmedi, Jaritz bir sonraki golü attı (108.).", "Ancak savunmada konsantrasyon eksikliği, Potzmann'ın 5: 3 (111.) olmasını sağladı. Artık karar buydu. WAC'de LASK Son çeyrek finallerden önce bile, yarı final çekilişiyle finale giden yol açıldı.", "2 ve 3 Mart'ta Wolfsberger AC, LASK'ı alır. Sturm Graz, büyük favoriler Salzburg'a ev sahipliği yapıyor. Oyunla ilgili yorumlar: Dominik Thalhammer (LASK eğitmeni): “Gerçek bir kupa maçıydı.", "Büyük bir moral gösterdik, standartların gerisinde kaldık ve ekolayzırı geç kabul etmek zorunda kaldık. Yine de sakin kaldık ve sonunda kazanmayı hak ettik.", "Morali ve zihniyeti çok olumlu gördüm ama geride kaldıktan sonra bizim için de zor bir oyundu. Rakip iyi bir performans sergiledi ve iyi savundu. Her dakika fırsat yaratmamızı her zaman bekleyemezsiniz.", "Ama kazanmayı hak ettik. \"Peter Pacult (Avusturya-Klagenfurt koçu):\" Takımıma performansları için büyük bir iltifat etmeliyim. Uzun zamandır LASK'a dayanabildik.", "Tabii ki, LASK daha olgun bir takımdı, ancak bunu büyük bir özveri ile telafi ettik ve maalesef üç kez 2-0 olma şansını kaçırdık. LASK'ın oyuna geri dönmesi zor olurdu.", "1: 2'den sonra tekrar geri gelmeyi hak ettik, uzatmalarda LASK bu sene 3 maç oynamış olma avantajına sahipti. Bu hissi yaratabilirdik.", "Bu takımın içinde çok şey olduğunu görebilirsiniz, umarım bunu şampiyonada da uygulayabiliriz. Sonuçta yeterli olmasa bile böyle bir başarı ile gurur duyabilirsiniz. \"" ]
}