{
  "id" : "hqJE7RKE",
  "url" : "https://kurier.at/politik/inland/corona-slowakei-informierte-oesterreich-ueber-massentests/401096919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T13:18:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Slowakei informierte Österreich über Massentests",
  "articleTitleTranslated" : "Corona: Slovakya Avusturya'yı kitle testleri hakkında bilgilendirdi",
  "articleContent" : [ "Der Effekt der Tests auf die epidemiologische Situation im Land sei sehr gut, berichtete Jezikova.  Die weitreichende Testung der slowakischen Bevölkerung sei eines der Schlüsselinstrumente, um den Anstieg der Neuinfektionen zu verlangsamen.", "Als ausschlaggebend betrachte sie die Tatsache, dass sich nach den Tests zigtausende Menschen in häuslichen Isolation begeben hätten, die sonst andere anstecken hätten können, sagte Jezikova.", "Die Slowakei hat an den vergangenen Wochenenden die Bevölkerung im Alter von zehn bis 65 Jahren zu Covid-Schnelltests aufgerufen.  An der ersten Runde nahmen 3,6 Millionen der 5,5 Millionen Einwohner teil.", "Wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen.  Medizinisches Personal und Soldaten, auch rund 30 österreichische Bundesheer-Sanitäter, nahmen die Tests ab.", "Der konservativ-populistische Ministerpräsident Igor Matovic sieht den Massentest als Alternative zum Lockdown: \"Wir haben die große Chance, Europa und der Welt zu zeigen, dass es auch anders geht, ohne Schließung der Wirtschaft und Millionen Arbeitsloser.\"" ],
  "articleContentTranslated" : [ "Jezikova, testlerin ülkedeki epidemiyolojik durum üzerindeki etkisinin çok iyi olduğunu bildirdi. Slovak nüfusunun kapsamlı bir şekilde test edilmesi, yeni enfeksiyonlardaki artışı yavaşlatmak için anahtar araçlardan biridir.", "Jezikova, belirleyici bir faktör olarak, testlerden sonra on binlerce insanın başka türlü başkalarına da bulaşabilecek ev içi izolasyona girdiğini düşünüyor.", "Geçtiğimiz hafta sonları Slovakya, 10-65 yaş arasındaki nüfusu hızlı Covid testleri için çağırdı. 5,5 milyonluk nüfusun 3,6 milyonu ilk tura katıldı.", "Negatif bir test sonucu olmayanlar sıkı bir sokağa çıkma yasağına tabi tutuldu ve işe gitmelerine izin verilmedi. Tıbbi personel ve aralarında yaklaşık 30 Avusturya ordusu sağlık görevlisinin de bulunduğu askerler testleri kabul etti.", "Muhafazakar-popülist Başbakan Igor Matovic, kitlesel testi kilitlenmeye bir alternatif olarak görüyor: \"Ekonomiyi ve milyonlarca işsizi kapatmadan, Avrupa'ya ve dünyaya başka bir yol olduğunu göstermek için büyük bir fırsatımız var.\"" ]
}