{
  "id" : "hQOnm3MU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-von-biontechpfizer-soll-fuer-kinder-ab-5-jahren-kommen/401196158",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T10:41:21Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4923046/46-175102863.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfstoff von Biontech soll für Kinder ab 5 Jahren kommen",
  "articleTitleTranslated" : "Biontech'in korona aşısı 5 yaşından büyük çocuklar için gelmeli",
  "articleContent" : [ "Neben einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren kündigten Biontech und Pfizer jetzt eine Studie mit kleinen Kindern an. Bisher ist der Impfstoff von Biontech/Pfizer der einzige, dessen bedingte Zulassung bereits heute Jugendliche ab 16 Jahre umfasst.", "Wie am Freitag bekannt wurde, wird der Impfstoff bereits in den kommenden Monaten bei Kindern zwischen 5 und 11 Jahren getestet. Zudem ist eine Studie mit Kindern unter 5 Jahren für Ende 2021 geplant. ", "Bereits gestartet ist eine vertiefende Studie mit Teilnehmern von 12 bis 16 Jahren: Von 2.200 Probanden bekommt die eine Hälfte den Impfstoff, die andere ein Placebo, wie bei den Erwachsenen wurden zwei Impfdosen im Abstand von drei Wochen verimpft.", "Bei einem Medien-Briefing am Freitag teilte US-Immunologe und Regierungsberater Anthony Fauci mit, dass es \"sehr wahrscheinlich\" bis Herbst Daten über die Sicherheit und Wirksamkeit von Covid-19-Impfstoffen für Kinder im Teenager-Alter geben wird. ", "Daten über jüngere Kinder werden im ersten Quartal 2022 verfügbar sein. Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind.", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Studien mit Kindern unter 12 Jahren gehören sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Moderna, dessen Impfstoff ab 18 Jahren zugelassen ist, hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen: Teilnehmen sollen nach Unternehmensangaben 3.000 Kinder zwischen 12 und 17 Jahren.", "Bisher sind nur US-Kliniken an der \"TeenCove\"-Studie beteiligt. Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet.", "Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App. Erwarteter Abschluss der Studie: Mitte 2022." ],
  "articleContentTranslated" : [ "Biontech ve Pfizer, korona aşısının hamile kadınlarda kullanımına ilişkin büyük bir araştırmaya ek olarak, şimdi küçük çocuklarla yaptıkları bir araştırmayı da duyurdu. Şimdiye kadar, Biontech / Pfizer'den gelen aşı, şartlı onayı halihazırda 16 yaş ve üstü ergenleri içeren tek aşıdır.", "Cuma günü bilindiği üzere aşı, önümüzdeki aylarda 5-11 yaş arası çocuklarda test edilecek. 2021 yılı sonu için 5 yaş altı çocuklarla bir çalışma da planlanıyor.", "12 ila 16 yaşları arasındaki katılımcılarla derinlemesine bir çalışma çoktan başladı: 2.200 test deneğinin yarısı aşı aldı, diğeri ise yetişkinlerde olduğu gibi plasebo, üç hafta arayla iki doz aşı yapıldı.", "ABD'li immünolog ve hükümet danışmanı Anthony Fauci Cuma günü bir basın brifinginde, sonbaharda genç çocuklar için Covid-19 aşılarının güvenliği ve etkinliği hakkında \"çok muhtemel\" veriler olacağını söyledi.", "Küçük çocuklarla ilgili veriler 2022'nin ilk çeyreğinde sunulacak. Çocuklarda klinik araştırmaya başlamadan önce yetişkinlerde yapılan çalışmalarda ciddi yan etkilerin oluşmadığından emin olunmalıdır.", "Üreticiler genellikle yaş grubuna göre daha genç ve daha küçük çocuklara kadar çalışırlar. Gençlere yetişkinlerle aynı doz verilir. Küçük çocuklarda dozun ayarlanması gerekebilir.", "Hem Biontech / Pfizer hem de Moderna için, 12 yaşın altındaki çocuklarla yapılan araştırmalar, yetişkinler için şartlı onaylarla bağlantılı olan Avrupa İlaç Ajansı'nın (EMA) gerekliliklerinin bir parçasıdır.", "Sonuçlar için en son teslim tarihi Temmuz veya Aralık 2024'tür. Aşısı 18 yaş ve üstü için onaylanan Moderna, Aralık ayında reşit olmayan test denekleri aramaya başladı: Şirkete göre, 12 ila 17 yaş arası 3.000 çocuk almalı Bölüm.", "Şimdiye kadar sadece ABD klinikleri \"TeenCove\" çalışmasına dahil oldu. Katılımcıların üçte ikisi aşı, geri kalanı ise plasebo alıyor. Gençler bir ay ara ile iki kez aşılanıyor ve ardından 13 ay boyunca takip ediliyor.", "En az altı kez kliniğe gitmeleri, ayrıca telefon görüşmeleri ve uygulama yoluyla geri bildirimde bulunmaları gerekiyor. Çalışmanın beklenen tamamlanması: 2022 ortası." ]
}