{
  "id" : "HqPvz9bF",
  "url" : "https://www.diepresse.com/5912447/Pandemie_Neuer-Lockdown-nach-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T17:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/f/5912447/AUSTRIA---HEALTH---CORONAVIRUS_1608141198434240_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Lockdown nach Weihnachten?",
  "articleTitleTranslated" : "Noel'den sonra yeni kilitlenme mi?",
  "articleContent" : [ "Regierung und Landeshauptleute beraten am Freitag über weitere Maßnahmen. Schon ab Donnerstag bringt die Weihnachtsverordnung Verschärfungen – auch für den Privatbereich. Weihnachten, so viel weiß man längst, wird heuer ruhiger als sonst.", "Und womöglich gilt das auch für die Zeit danach. In einer Videokonferenz zwischen Regierungsspitze und Landeshauptleuten steht am Freitag ein erneuter Lockdown zur Debatte, beginnend nach den Feiertagen.", "Betroffen könnte erneut der Handel sein. Möglicherweise bleiben auch die Skilifte geschlossen, die eigentlich am Heiligen Abend öffnen sollten.", "Fürs Erste hat der Hauptausschuss des Nationalrats am Mittwoch – mit den Stimmen von ÖVP, Grünen und SPÖ – die Weihnachtsverordnung des Gesundheitsministeriums beschlossen. Auch sie bringt ab Donnerstag (17.", "Dezember) einige Verschärfungen. Maske Die Maskenpflicht gilt künftig auch im erweiterten privaten Bereich (Scheune, Garage, Garten), wenn sich Personen aus unterschiedlichen Haushalten treffen. Im höchstpersönlichen Lebensbereich darf allerdings nicht kontrolliert werden.", "Ausgenommen von der neuen Maskenpflicht sind der 24. und 25.  Dezember. Gelten soll eine solche Pflicht künftig auch an stark frequentierten Orten im Freien wie etwa Einkaufsstraßen. Darum haben sich die Bundesländer zu kümmern.", "Mehr Masken sollen zudem am Arbeitsplatz zum Einsatz kommen – überall dort, wo mehrere Menschen in einem Raum sind und es keine Trennwände gibt. Ab 18.  Dezember soll nun übrigens auch das Pflegepersonal zum Tragen von FFP2-Masken verpflichtet werden.", "Pflegeheime Wenn es zu Infektionen in Pflegeeinrichtungen und Krankenhäusern kommt, nimmt das oft ein tragisches Ende – 2013 Bewohner von Pflege- und Altenheimen sind bisher an und mit Covid-19 verstorben.", "Aktuell gibt es knapp 3500 Infizierte in solchen Häusern. Daher wird die Testpflicht ausgeweitet. Personal soll künftig zweimal statt einmal pro Woche getestet werden. Bewohnern müssen bis zu zwei Tests pro Woche angeboten werden, sofern sie die Einrichtung verlassen.", "Das wird die Länder, aber auch Träger vor ein logistisches Problem stellen. Die Tests müssen in großer Zahl angeschafft und von medizinisch geschultem Personal durchgeführt werden. Schule Die Gerüchte, dass die Schulen noch vor Beginn der Weihnachtsferien geschlossen werden, wollen nicht verstummen.", "Das Bildungsministerium dementiert aber. Die Ferien werden wie geplant am 24.  Dezember beginnen. Diesmal werden sie allerdings länger dauern. Denn regulären Unterricht gibt es erst wieder am 11.  Jänner.", "In den Weihnachtsferien selbst wird es heuer ein Nachhilfeangebot geben. In den vergangenen Monaten seien, wie Bildungsminister Heinz Faßmann sagte, Lernlücken entstanden – „das muss man gar nicht wegreden“.", "Deshalb will man 7000 Schülern Nachhilfe ermöglichen. Unter www.weiterlernen.at kann man sich ab 28.  Dezember dafür anmelden. Als Lernhelfer („Buddies“) kommen Lehrer, Studenten und Oberstufenschüler zum Einsatz.", "Für die Familien ist das gratis, „Buddies“ erhalten über ein Gutscheinsystem eine Entlohnung – „nicht fürstlich, aber dennoch“, so der Minister. Handel Und wie geht es im Handel weiter? SPÖ-Chefin Pamela Rendi-Wagner erneuerte am Mittwoch ihre Forderung nach einer „Weihnachtsruhe“ bis 6.", "Jänner, wenn die Neuinfektionen bis Ende der Woche nicht unter 1000 sinken. Und danach sieht es nicht aus. „Es sind nur sechs Tage – aber die würden eine signifikante Entschleunigung bringen“, so Rendi-Wagner.", "Warum 1000? Weil dann Contact Tracing wieder möglich wäre. Mehr Kapazitäten hätten die Bundesländer nicht. Die Regierung hat sich dem Vernehmen nach noch nicht entschieden, ob der Handel wieder geschlossen wird.", "Das hänge von den Zahlen ab, hieß es. (\"Die Presse\", Print-Ausgabe, 17.12.2020)" ],
  "articleContentTranslated" : [ "Hükümet ve il valileri Cuma günü ilave tedbirleri görüşecekler. Perşembe gününden itibaren, Noel Yönetmeliği özel sektör için de sıkılaştırma getirecek. Uzun zamandır bilinen Noel, bu yıl her zamankinden daha sessiz olacak.", "Ve bu, bundan sonraki dönem için de geçerli olabilir. Cuma günü hükümet ile eyalet valileri arasında düzenlenen bir video konferansta, tatillerden sonra başlayan bir başka tecrit tartışmaya açık.", "Perakende tekrar etkilenebilir. Noel arifesinde açılması gereken teleferikler de kapalı kalabilir.", "Şimdilik, Ulusal Konseyin ana komitesi Çarşamba günü - ÖVP, Yeşiller ve SPÖ'nün oylarıyla - Sağlık Bakanlığı'nın Noel kararını kararlaştırdı. Perşembe gününden itibaren (17.", "Aralık) biraz sıkılaştırma. Maske Maske gereksinimi, genişletilmiş özel alanlarda (ahır, garaj, bahçe) farklı hanelerden insanlar bir araya geldiğinde de geçerli olacaktır. Bununla birlikte, yaşamın son derece kişisel alanında kontrole izin verilmez.", "24 ve 25 Aralık yeni maske şartından muaftır. Böyle bir zorunluluk, gelecekte alışveriş caddeleri gibi yoğun olarak kullanılan dış mekanlarda da geçerli olmalıdır. Federal eyaletler bununla ilgilenmek zorundadır.", "İşyerinde de daha fazla maske kullanılmalıdır - bir odada birkaç kişinin olduğu ve bölmelerin olmadığı her yerde. Bu arada, 18 Aralık'tan itibaren bakım personeli de FFP2 maskeleri takmak zorunda kalacak.", "Huzurevleri Huzurevlerinde ve hastanelerde enfeksiyonlar ortaya çıktığında, genellikle trajik bir sona gelir - 2013 huzurevlerinde ve yaşlıların evlerinde yaşayanlar şimdiye kadar Covid-19'da ve bununla birlikte öldü.", "Şu anda bu tür evlerde 3.500'den az enfekte insan var. Bu nedenle test etme zorunluluğu genişletilmektedir. Gelecekte, personel bir yerine haftada iki kez test edilecektir. Tesis sakinlerine tesisten ayrılırlarsa haftada en fazla iki test teklif edilmelidir.", "Bu, hem federal eyaletler hem de taşıyıcılar için lojistik bir sorun teşkil edecek. Testler çok sayıda satın alınmalı ve tıbbi eğitim almış personel tarafından yapılmalıdır. Okul Noel tatili başlamadan okulların kapatılacağı söylentileri burada bitmiyor.", "Milli Eğitim Bakanlığı bunu reddediyor. Tatiller planlandığı gibi 24 Aralık'ta başlayacak. Ancak bu sefer daha uzun sürecektir. Çünkü normal dersler ancak 11 Ocak'ta yeniden başlayacak.", "Bu yıl Noel tatillerinde özel ders verilecek. Son birkaç ayda, Eğitim Bakanı Heinz Faßmann'ın dediği gibi, öğrenme boşlukları ortaya çıktı - \"bunun hakkında konuşmak zorunda değilsin\".", "Bu nedenle 7000 öğrenciye özel ders vermek istiyorlar. 28 Aralık'tan itibaren www.weiterlernen.at adresinden kayıt yaptırabilirsiniz. Öğretmenler, öğrenciler ve lise öğrencileri öğrenim yardımları (“arkadaşlar”) olarak kullanılmaktadır.", "Bu, aileler için ücretsiz, \"arkadaşlar\" bir kupon sistemi aracılığıyla bir ödül alıyor - \"ilkesel olarak değil, yine de\" dedi bakan. Ticaret Peki ticarette bundan sonra ne olacak? SPÖ lideri Pamela Rendi-Wagner, Çarşamba günü 6'ya kadar \"Noel tatili\" çağrısını yeniledi.", "Ocak, eğer yeni enfeksiyon sayısı hafta sonuna kadar 1000'in altına düşmezse. Ve öyle görünmüyor. Rendi-Wagner, \"Sadece altı gün - ancak bu önemli bir yavaşlama getirecektir\" diyor.", "Neden 1000? Çünkü temas takibi tekrar mümkün olabilirdi. Federal eyaletlerin daha fazla kapasitesi olmayacaktı. Hükümetin anlaşmanın tekrar kapanıp kapanmayacağına henüz karar vermediği bildirildi.", "Bu rakamlara bağlıdır dediler. (\"Die Presse\", basılı baskı, 17 Aralık 2020)" ]
}