{
  "id" : "hQrrnD5x",
  "url" : "https://kurier.at/sport/corona-hilfen-der-sport-erhaelt-laut-kogler-9-millionen-euro-fuer-mitgliederfoerderung/401214006",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T13:11:18Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4992561/46-175375576.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "9 Mio. Euro Corona-Hilfen: Wie Kogler den Sport nun fördern will",
  "articleTitleTranslated" : "9 milyon euro Corona yardımı: Kogler şimdi sporu nasıl teşvik etmek istiyor",
  "articleContent" : [ "Die Bundesregierung hat eine Förderung für die Rückholung von Mitgliedern angekündigt, die Sportvereinen im Land wegen der Corona-Maßnahmen verloren gegangen sind.", "Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, sagte Vizekanzler und Sportminister Werner Kogler (Grüne) am Mittwoch nach dem Ministerrat.", "Die dafür zusätzlich bereitgestellten Bundesmittel sollen sich auf 9 Mio. Euro belaufen. Kogler verwies bei der Vorstellung des neuen Zuschusses auf das gemeinsam mit den Dach- und Fachverbänden entwickelte \"#comebackstronger\"-Konzept.", "\"Das Paket bedeutet, dass wir in dem Moment, in dem wieder mehr möglich ist an Öffnungsschritten, anständig reininvestieren können\", erklärte der Minister.", "Derzeit sei man mit dem Problem konfrontiert, dass die Mitgliedschaften nachlassen, weil von den Vereinen aufgrund der Maßnahmen weniger Aktivitäten angeboten werden können.", "Organisiert werden soll der \"Sport-Scheck\" laut Kogler über die vorhandenen Verbandsstrukturen und die seiner Meinung nach in Österreich gut etablierte Sportförderung. \"Kinder- und Jugendsport-affine Vereine\" sollen besonders gestützt werden.", "Es seien im Rahmen von \"#comebackstronger\" aber auch noch andere Maßnahmen geplant, versprach Kogler. \"Das ist ein erster Schritt.\" Die dafür vorgesehen Mittel sind Teil eines insgesamt 430 Mio. Euro schweren neuen Hilfspaketes, das die Regierung am Mittwoch vorgestellt hat.", "Die Interessensvertretung Sport Austria begrüßte das Vorhaben. Der Entwicklung negativer Mitgliederzahlen müsse \"unbedingt gegengesteuert werden\", erklärte deren Präsident Hans Niessl in einer Aussendung.", "\"Von finanziellen Unterstützungen abgesehen, brauchen unsere 15.000 Vereine aber auch klare, verantwortungsvolle Öffnungsperspektiven!\"  Im Rahmen der regionalen Öffnungen ist in Vorarlberg für Kinder und Jugendliche bis 18 Jahren ab nächstem Montag auch Indoor-Training wieder möglich.", "Im restlichen Bundesgebiet ist dieser schon Anfang März angekündigte Schritt auf Outdoor-Aktivitäten beschränkt. \"Auch in Vorarlberg geschieht nicht alles auf einmal\", betonte Kogler. Auch dort sei \"in der ersten Runde\" noch der Mindestabstand von zwei Metern einzuhalten.", "Trainings können in entsprechender Gruppengröße - outdoor maximal 20 und indoor maximal zehn Minderjährige - und mit konformen Übungsformen aber abgehalten werden. An den erlaubten Zuschauerzahlen ändert sich laut Kogler vorerst nichts.", "Die Vorarlberger Klubs SCR Altach in der Fußball-Bundesliga oder Dornbirn Bulldogs in der ICE Hockey League dürfen sich in naher Zukunft also nicht auf Spiele vor Publikum einstellen.", "\"Die Zuschauerzahlen sind soweit Vorarlberg das Konzept selber vorgelegt hat und Einigung mit dem Gesundheitsministerium besteht, bei 100 limitiert\", sagte der Vizekanzler. \"Das gilt ja dann wohl für alle Veranstaltungen.\"" ],
  "articleContentTranslated" : [ "Federal hükümet, korona önlemleri nedeniyle ülkedeki spor kulüplerini kaybeden üyelerin ülkelerine geri gönderilmesi için fon sağladığını açıkladı.", "Başbakan Yardımcısı ve Spor Bakanı Werner Kogler (Yeşiller) Bakanlar Kurulu'ndan sonra Çarşamba günü, 100.000 üyeliğe kadar yıllık üyelik ücretlerinin bir \"spor çeki\" ile devralınacağını söyledi.", "Bunun için ayrılan ek federal fonlar 9 milyon Euro olmalıdır. Yeni hibeyi sunarken Kogler, şemsiye ve profesyonel derneklerle birlikte geliştirilen \"#comebackstronger\" konseptine atıfta bulundu.", "Bakan, \"Paket, daha fazla açılış adımının tekrar mümkün olduğu anda doğru şekilde yeniden yatırım yapabileceğimiz anlamına geliyor.\" Dedi.", "Şu anda, tedbirler nedeniyle dernekler tarafından daha az faaliyet önerilebildiği için üyeliklerin azalması sorunu ile karşı karşıyadır.", "Kogler'e göre, \"Sport-Scheck\" mevcut dernek yapıları ve ona göre Avusturya'da köklü spor finansmanı aracılığıyla organize edilecek. \"Çocuk ve genç sporları ile ilgili kulüplere\" özel destek verilmelidir.", "Kogler, \"#comebackstronger\" ın bir parçası olarak başka önlemlerin de planlandığına söz verdi. \"Bu bir ilk adımdır.\" Bunun için ayrılan fonlar, hükümetin Çarşamba günü sunduğu toplam 430 milyon avroluk yeni bir yardım paketinin parçası.", "Sport Austria ilgi grubu projeyi memnuniyetle karşıladı. Başkanı Hans Niessl bir yayında, olumsuz üyelik sayılarının gelişmesine \"karşı koyulmalıdır\" dedi.", "\"Mali desteğin yanı sıra, 15.000 kulübümüzün açık ve sorumlu açılış perspektiflerine de ihtiyacı var!\" Bölgesel açılışların bir parçası olarak, Vorarlberg'de önümüzdeki Pazartesi gününden itibaren 18 yaşına kadar çocuklar ve gençler için kapalı alan eğitimi yine mümkün.", "Almanya'nın geri kalanında Mart ayı başında duyurulan bu adım açık hava etkinlikleriyle sınırlıdır. Kogler, \"Vorarlberg'de bile her şey aynı anda olmaz\" diye vurguladı. Orada da \"ilk turda\" minimum iki metrelik mesafeye uyulmalıdır.", "Eğitim kursları uygun bir grup boyutunda - dışarıda maksimum 20 ve kapalı alanda maksimum on küçük çocuk - ve uygun egzersiz biçimleriyle gerçekleştirilebilir. Kogler'e göre, izin verilen seyirci sayısında şimdilik hiçbir şey değişmeyecek.", "Vorarlberg kulüpleri Bundesliga'daki SCR Altach veya ICE Hokey Ligi'ndeki Dornbirn Bulldogs yakın gelecekte seyirci önünde maçlara hazırlanamayacak.", "Şansölye Yardımcısı, \"Vorarlberg konseptin kendisi tarafından sunulduğu ve Sağlık Bakanlığı ile bir anlaşma olduğu sürece, izleyici sayısı 100 ile sınırlıdır\" dedi. \"Bu muhtemelen tüm olaylar için geçerlidir.\"" ]
}