{
  "id" : "HqZ2YRzZ",
  "url" : "https://kurier.at/kultur/henning-may-ist-ueberzeugt-parolen-alleine-sind-laut-und-leer/401112342",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Henning May ist überzeugt: „Parolen alleine sind laut und leer“",
  "articleTitleTranslated" : "Henning May ikna olmuş durumda: \"Sloganlar tek başına gürültülü ve boştur\"",
  "articleContent" : [ "Der Sänger von AnnenMayKantereit spricht im KURIER-Interview über die Sozialkritik im neuen Album „12“ Es ist eine eigenartige Vorstellung: Man hat jahrelang dafür gearbeitet, ein Haus am Meer zu haben.", "Dann hat man es, wacht eines Tages dort auf und sieht: Der Strand ist da, die Möwen sind da, aber das Meer ist weg! Dieses Bild macht AnnenMayKantereit-Sänger Henning May zum Zentrum des Songs „Warte auf mich [Padaschdi]“.", "Er ist einer von 16 Titeln, die die Kölner seit Mitte März für das eben erschienene Album „12“ aufgenommen haben, und steht für die Gefühle von May, Drummer Severin Kantereit und Gitarrist Christopher Annen während des Lockdowns.", "„Als Band haben wir lange darauf hingearbeitet, eine Resonanz zu haben“, erklärt May im KURIER-Interview. „Ja, wir können weiterhin Musik machen und haben Resonanz. Aber der Kern von dem, was wir tun, das Spielen von Konzerten, war auf einmal weg.", "Es gibt aber wenig schönere Momente, als mit 1000 Leuten auf einem Konzert zu stehen und alle singen dasselbe Lied.“ © Bild: Kurier / Franz Gruber Rund 30 Shows, darunter Auftritte in Istanbul und St. Petersburg, mussten AnnenMayKantereit wegen der Corona-Beschränkungen heuer absagen.", "Bassist Malte Huck zog sich daraufhin – vorerst – von der Band zurück. Die anderen arbeiteten an „12“, das mit melancholischen Klavierballaden und nachdenklichen Midtempo-Songs ein perfektes Abbild dieser fordernden Zeit ist.", "Die spiegelt sich auch in den Texten, die vorwiegend May schreibt.", "„Die Gelder fließen, die Tränen auch“, singt er in „Gegenwart“, bezieht sich dabei auf seine zwiegespaltene Meinung in Bezug auf Wirtschaftshilfen. © Bild: Martin Lamberty „Jahrelang hat es geheißen, es gibt kein Geld für den Klimaschutz oder die Bildung“, erklärt der 28-Jährige.", "„Dann kommt Corona und plötzlich haben wir Milliarden. Damit wird die Luftfahrt gerettet, die Autobranche und Hotels. Das finde auch gut und wichtig. Aber niemand weiß, woher die Gelder kommen.", "Man sagt uns jungen Menschen nicht, dass gerade unsere Zukunft beliehen wird.“ Anders als bei bisherigen Alben, die Beziehungsthemen gewidmet waren, sind die Songs von „12“ gespickt mit Sozialkritik. Auch der Album-Titel spielt darauf an.", "Die Botschaft: „Es ist nicht fünf vor zwölf, es ist genau zwölf. Man muss jetzt handeln.“ Und das bezieht May, der mit der Band bei „Fridays For Future“-Veranstaltungen aufgetreten ist, genauso auf den Klimawandel, wie auf rechtsradikale Attacken und sich selbst.", "Der Song „So leer so laut“ entstand, nachdem er sich mit anderen Künstlern an die Oberbürgermeisterin gewandt hatte. „Wir wollten, dass Köln ein sicherer Hafen für Geflüchtete wird, baten sie, sich damit an den Innenminister zu wenden.", "Sie reagierte darauf, sagte, ja, das sollte ich. Dann wurde in der Öffentlichkeit viel darüber geredet, aber es ist nichts passiert. Wenn jemand bei uns um Asyl bittet, hat er ein Zelt, eine Decke und Tee verdient.", "Das kriegen die Flüchtlinge an der EU-Außengrenze aber nicht. Die kriegen Kälte und Hunger. Das hat mich sehr beschäftigt.", "Der Song handelt deshalb von meiner Unzufriedenheit mit dem eigenen Wirken, davon, dass Parolen alleine nur laut und leer sind.“ Weil in den Sternen steht, wann AnnenMayKantereit mit „12“ auf Tour gehen können, hat die Band eine Entscheidung bezüglich Bassist Malte Huck verschoben.", "„Er war ja auch in ,12´ eingebunden, hat an einem Text mitgeschrieben und ein paar Mal Bass gespielt“, sagt May. „Es wäre schön, wenn er wieder mit uns auftreten würde.", "Aber wir werden uns Anfang 2021 zu viert zusammensetzen, und sicher eine Lösung finden, die für alle schön ist.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "AnnenMayKantereit'ten şarkıcı, KURIER röportajında “12” adlı yeni albümdeki toplumsal eleştiri hakkında konuşuyor Garip bir fikir: Deniz kenarında bir ev sahibi olmak için yıllardır çalıştınız.", "Sonra ona sahipsin, bir gün orada uyanıyorsun ve görüyorsun: kumsal orada, martılar orada, ama deniz gitti! Bu resim AnnenMayKantereit şarkıcısı Henning May'i \"Wait for me [Padaschdi]\" şarkısının merkezi yapıyor.", "Köln merkezli şirketin Mart ayı ortasından bu yana yeni çıkan \"12\" albümü için kaydettiği ve kilitlenme sırasında Mayıs, davulcu Severin Kantereit ve gitarist Christopher Annen'ın duygularını temsil eden 16 parçadan biri.", "May, KURIER ile yaptığı röportajda “Grup olarak yanıt almak için uzun süre çalıştık” diyor. Evet, müzik yapmaya devam edebiliriz ve bir cevabımız var. Ama yaptığımızın özü, konserler yapmak birdenbire ortadan kayboldu.", "Ama 1000 kişilik bir konserde ayakta durmaktan daha güzel anlar var ve herkes aynı şarkıyı söylüyor. ”© Image: Kurier / Franz Gruber İstanbul ve St. Petersburg'daki gösteriler dahil yaklaşık 30 gösteri, AnnenMayKantereit korona kısıtlamaları nedeniyle mecbur etmek zorunda kaldı. bu yıl iptal et.", "Basçı Malte Huck - şimdilik - gruptan çekildi. Diğerleri, melankoli piyano baladları ve düşünceli orta tempolu şarkılarla bu zorlu zamanın mükemmel bir yansıması olan \"12\" üzerinde çalıştı.", "Bu, May'ın ağırlıklı olarak yazdığı metinlere de yansımıştır.", "Ekonomik yardım konusundaki çelişkili görüşüne atıfta bulunarak, “Şimdi” de “Para akıyor, gözyaşları da akıyor” diyor. © Fotoğraf: Martin Lamberty 28 yaşındaki, \"Yıllardır iklimin korunması veya eğitim için para olmadığı söyleniyor\" diye açıklıyor.", "Sonra Corona gelir ve aniden milyarlarımız olur. Bu, havacılığı, otomotiv endüstrisini ve otelleri kurtaracak. Ayrıca bunun iyi ve önemli olduğunu düşünüyorum. Ama paranın nereden geldiğini kimse bilmiyor.", "Biz gençlere geleceğimizin ipotekli olduğu söylenmiyor. ”İlişki sorunlarına adanmış önceki albümlerin aksine,“ 12 ”şarkıları sosyal eleştiriyle doludur. Albüm başlığı da buna işaret ediyor.", "Mesaj: “Beş ila on iki değil, tam olarak on iki. Şimdi harekete geçmelisiniz. ”Ve“ Fridays For Future ”etkinliklerinde grupla birlikte sahne alan May, bunu iklim değişikliğiyle olduğu kadar sağcı radikal saldırılarla ve kendisiyle de ilişkilendiriyor.", "“So empty so loud” şarkısı, kendisi ve diğer sanatçılar belediye başkanıyla iletişime geçtikten sonra yaratıldı. “Köln'ün mülteciler için güvenli bir liman olmasını istedik, İçişleri Bakanı ile iletişime geçmelerini istedik.", "Evet, yapmalıyım diyerek cevap verdi. Sonra kamuoyunda bunun hakkında çok konuşuldu ama hiçbir şey olmadı. Birisi bizden sığınma talebinde bulunursa, çadırı, battaniyeyi ve çayı hak eder.", "Ancak AB'nin dış sınırındaki mülteciler bunu alamayacak. Üşüyorlar ve acıkıyorlar. Bu beni çok rahatsız etti.", "Bu nedenle şarkı, kendi çalışmalarımdan, sloganların sadece gürültülü ve boş olduğu gerçeğiyle ilgili. ”AnnenMayKantereit'in“ 12 ”ile turneye çıkabildiği yıldızlarda yazıldığı için grubun basçı Malte Huck ile ilgili bir kararı var. ertelenen.", "May, \"Ayrıca '12'de yer aldı, bir metin yazdı ve birkaç kez bas çaldı,\" diyor ve ekliyor: \"Bizimle tekrar konser verse iyi olur.", "Ancak 2021'in başında dört kişilik bir grup olarak bir araya geleceğiz ve kesinlikle herkes için güzel bir çözüm bulacağız. ”Her zaman ve her yerde, iyi bilgilendirilmiş KURIER'den tüm dijital içeriğe sınırsız erişimin güvenliğini sağlayın: Artı içerik, e-kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}