{
  "id" : "hr4iYd4T",
  "url" : "https://www.derstandard.at/story/2000124950439/hygiene-austria-soll-auch-bei-mund-nasen-schutz-geschummelt-haben?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T11:08:10Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria soll auch bei Mund-Nasen-Schutz geschummelt haben",
  "articleTitleTranslated" : "Hijyen Avusturya'nın ağız ve burun korumasını da aldattığı söyleniyor",
  "articleContent" : [ "Dem STANDARD wird von einem Insider berichtet, dass Hygiene Austria nicht nur bei FFP-Masken chinesische Ware als österreichische ausgegeben haben soll. Von Unterlagen, die belegen sollen, dass wohl auch beim Mund-Nasen-Schutz geschwindelt wurde, berichtete nun das Ö1-Morgenjournal am Donnerstag.", "Ermittler bestätigen dem STANDARD, dass ein entsprechender Verdacht vorliege. Die Ware habe sich perfekt zum Umpacken geeignet, weil die Beipackzettel lose im Karton beigefügt worden seien. Insgesamt habe es zwei Lieferungen gegeben, eine mit elf und eine mit neun Millionen MNS-Masken.", "Die Masken sollen im Oktober an das 2020 von Palmers und Lenzing gegründete Unternehmen geliefert worden sein. Palmers- und Hygiene-Austria-Chef Tino Wieser bestritt bisher in Interviews, auch MNS-Masken aus China zugekauft zu haben.", "Wie Ö1 berichtet, seien die Masken nicht an die Hygiene Austria, sondern an Palmers geliefert worden.", "Laut Unterlagen soll eine Rechnung zunächst nach Liechtenstein geschickt worden sein, und zwar nicht an die Stiftung des Palmers-Miteigentümers Matvei Hutman, sondern an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Laut dem Ö1-Informanten waren die Masken für die Ukraine bestimmt, zumindest sei den Lieferanten das osteuropäische Land als Zielland genannt worden.", "Dass chinesische Masken über Deutschland und Österreich in die Ukraine gelangt seien, sei unüblich, zitiert Ö1 den Informanten. Ein Insider berichtete dem STANDARD bereits vor Tagen, dass auch chinesische MNS-Masken von Hygiene Austria in Österreich verkauft worden seien.", "Anders hätte man die Nachfrage gar nicht decken können, sagte er. Es wurde in drei Schichten gearbeitet, rund um die Uhr. Nicht einmal am Wochenende standen die Maschinen still. Es sei denn, es gab technische Probleme – was nicht selten vorkam.", "Dokumente aus dem Sommer, die dem STANDARD vorliegen, zeigen, dass es immer wieder zu Stehzeiten kam. Maschine 1 hatte immer wieder \"Probleme mit dem Draht\", teilweise fiel sie stundenlang aus. Auch die anderen Maschinen liefen nicht immer wie geschmiert, wie Dokumente belegen.", "Aus dem Ausland zugekauft hat Hygiene Austria jedenfalls auch Stoffmasken, wie Informationen des STANDARD belegen. Laut Palmers-Chef Wieser hat man vom bulgarischen Sportartikelgeschäft Bapa Sport bedruckte Stoffmasken gekauft.", "Geliefert wurden diese Anfang November an die Hygiene Austria, wie Fotos belegen. Gedacht gewesen seien sie aber für die Palmers-Mitarbeiter, sagte Wieser dem STANDARD. Der Auftragswert sei bei maximal 12.000 Euro gelegen, Stoffmasken seien kein Geschäft, so Wieser.", "Viele Bapa-Masken würden noch im Keller der Hygiene Austria herumliegen. Die Ermittler sehen hier auch keinen Verdacht auf Betrug. Ein Nullgeschäft waren Stoffmasken für die Hygiene Austria freilich nicht.", "Laut der Plattform offenevergaben.at verkaufte die Hygiene Austria mindestens einmal bedruckte Stoffmasken für fast 100.000 Euro an die Gesundheitskasse (ÖGK) – eine Herkunftsbezeichnung fehlte, sie waren jedenfalls nicht fälschlich als \"made in Austria\" deklariert.", "Laut den Insider-Informationen des STANDARD sollen Stoffmasken manchmal nie in den Onlineshop der Hygiene Austria gelangt sein, damit gehandelt habe das Unternehmen aber sehr wohl. Sie seien stets direkt weiterverkauft worden, heißt es.", "Lenzing sieht in dem Skandal ein \"gewaltiges Imageproblem\" und will wesentlich zur Aufarbeitung beitragen. \"Das Bild, das sich in den letzten Tagen in Sachen Hygiene Austria gezeigt hat, empfinde ich als zutiefst verstörend\", sagte Lenzing-Chef Stefan Doboczky am Donnerstag.", "\"Dieses Bild muss korrigiert werden.\" Über die Vorgänge bei dem Maskenhersteller sei der Manager nicht im Bilde gewesen. Die Corona-Krise hat dem oberösterreichischen Faserhersteller einen kräftigen Umsatzeinbruch sowie Verlust eingebrockt.", "Unter dem Strich erzielte Lenzing im Vorjahr einen Verlust von 10,6 Millionen Euro nach einem Gewinn von 114,9 Millionen im Jahr davor. Die Umsatzerlöse brachen um mehr als ein Fünftel auf 1,63 Milliarden Euro ein.", "Auch wenn sich der Fasermarkt im zweiten Halbjahr 2020 wieder erholte, konnten die Verluste nicht ausgeglichen werden. (luis, jan, 11.3.2021)" ],
  "articleContentTranslated" : [ "İçeriden bir kişi STANDARD'a, Hijyen Avusturya'nın yalnızca FFP maskeleri için değil, Avusturya olarak Çin malları çıkardığını söyledi. Ö1-Morgen gazetesi Perşembe günü ağız ve burun korumasının da aldatıldığını kanıtlaması gereken belgeler hakkında bir haber yaptı.", "Müfettişler, STANDART'a karşılık gelen bir şüphe olduğunu onaylar. Talimat broşürü kutuya gevşek bir şekilde kapatıldığından, ürünler yeniden paketleme için mükemmel bir şekilde uygundu. Toplamda biri on bir, diğeri dokuz milyon MNS maskeli olmak üzere iki teslimat yapıldı.", "Maskelerin Ekim 2020'de Palmers ve Lenzing tarafından kurulan şirkete teslim edildiği söyleniyor. Palmers ve Hijyen Avusturya patronu Tino Wieser, yaptığı röportajlarda Çin'den de MNS maskeleri satın aldığını yalanladı.", "Ö1'in bildirdiğine göre maskeler Hijyen Avusturya'ya değil Palmers'a teslim edildi.", "Belgelere göre, bir fatura başlangıçta Liechtenstein'a, Palmers ortak sahibi Matvei Hutman'ın kuruluşuna değil, CFA adlı bir anonim şirkete gönderildi.", "Fatura da ödenmiş olmalıydı. Ö1 muhbirine göre maskeler Ukrayna'ya yönelikti, tedarikçiler için en azından Doğu Avrupa ülkesi hedef ülke olarak seçildi.", "Çin maskelerinin Almanya ve Avusturya üzerinden Ukrayna'ya ulaşması alışılmadık bir durum, Ö1 muhbirden alıntı yapıyor. İçeriden biri STANDARD'a günler önce Çin MNS maskelerinin Avusturya'da Hijyen Avusturya tarafından satıldığını bildirdi.", "Talebi karşılamanın başka yolu olmadığını söyledi. Günün her saati üç vardiya halinde çalıştık. Makineler hafta sonu bile durmadı. Teknik sorunlar olmadıkça - bu alışılmadık bir durum değildi.", "STANDARD'da mevcut olan yaza ait belgeler, tekrar tekrar aksama süreleri olduğunu gösteriyor. Makine 1 \"kabloyla ilgili sorunlar\" yaşamaya devam etti, bazen saatlerce başarısız oldu. Belgelerin de gösterdiği gibi, diğer makineler de her zaman sorunsuz çalışmıyordu.", "Her durumda, Hijyen Avusturya, STANDARD'ın gösterdiği gibi, yurt dışından da kumaş maskeler satın aldı. Palmers patronu Wieser'e göre, baskılı kumaş maskeler Bulgar spor malzemeleri mağazası Bapa Sport'tan satın alındı.", "Bunlar, fotoğrafların da gösterdiği gibi, Kasım ayının başında Hijyen Avusturya'ya teslim edildi. Ancak Wieser, STANDARD'a verdiği demeçte, bunların Palmers çalışanları için tasarlandığını söyledi. Wieser, sipariş değerinin maksimum 12.000 avro olduğunu, kumaş maskelerin bir iş olmadığını söyledi.", "Birçok Bapa maskesi hala Hijyen Avusturya'nın bodrum katında yatıyor olacaktı. Müfettişler ayrıca burada sahtekarlık şüphesi görmüyorlar. Elbette, kumaş maskeler Hijyen Avusturya için sıfır bir anlaşma değildi.", "Offenevergabe.at platformuna göre, Hijyen Avusturya, en az bir kez basılan kumaş maskeleri yaklaşık 100.000 avroya sağlık sigortası fonuna (ÖGK) sattı - hiçbir şekilde menşe adı yoktu, her halükarda yanlış bir şekilde \"Avusturya'da üretildi\" ilan edilmedi \".", "STANDARD'ın içerdiği bilgilere göre, kumaş maskeler bazen Hygiene Austria'nın çevrimiçi mağazasına girmedi, ancak şirket onlarla ticaret yaptı. Her zaman doğrudan yeniden satıldıkları söyleniyor.", "Lenzing, skandalı \"büyük bir imaj sorunu\" olarak görüyor ve onunla uzlaşmaya önemli bir katkıda bulunmak istiyor. Lenzing'in patronu Stefan Doboczky Perşembe günü, \"Avusturya Hijyen konusunda son günlerde ortaya çıkan tabloyu derinden rahatsız edici buluyorum.\" Dedi.", "\"Bu resmin düzeltilmesi gerekiyor.\" Yönetici, maske üreticisindeki süreçler hakkında bilgilendirilmedi. Corona krizi, Yukarı Avusturyalı elyaf üreticisine satışlarda ve zararlarda keskin bir düşüş getirdi.", "Sonuç olarak, Lenzing, bir önceki yılki 114,9 milyon kârın ardından bir önceki yıl 10,6 milyon Euro zarar açıkladı. Satışlar beşte birden fazla düşüşle 1,63 milyar avroya geriledi.", "Elyaf pazarı 2020'nin ikinci yarısında toparlansa bile kayıplar telafi edilemedi. (luis, Ocak, 11.3.2021)" ]
}