{
  "id" : "hrHNJYjo",
  "url" : "https://kurier.at/sport/fussball/rapid-legende-zlatko-kranjcar-mit-65-jahren-gestorben/401203615",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:07:14Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4972840/46-176099233.jpg",
  "imageCopyright" : "Votava / Imagno / picturedesk.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zlatko Kranjčar: Abschied vom grün-weißen Legionär Nummer 1",
  "articleTitleTranslated" : "Zlatko Kranjčar: 1 numaralı yeşil ve beyaz lejyonere veda",
  "articleContent" : [ "Einer von 132 Treffern: Zlatko Kranjčar verband Technik mit Torinstinkt und wurde bei Rapid zum torgefährlichsten Legionär Zlatko Kranjčar starb nach kurzer Krankheit mit nur 64 Jahren. Der Kroate ist der treffsicherste Legionär der Rapid-Historie.", "Ein Kroate, der bei Rapid zur Vereinslegende wurde und auch den österreichischen Fußball geprägt hat, ist in seiner Heimat Zagreb verstorben. Ein Satz, der am 13.  Dezember 2020 für Otto Baric galt, trifft am 1.", "März 2021 auch auf Zlatko Kranjčar zu. Der traurige Unterschied: Während „Otto maximale“ bis zu seiner Infektion mit dem Coronavirus als 87-Jähriger ein erfülltes, langes Leben hatte, verstarb Zlatko „Zizo“ Kranjčar mit 64 Jahren nach kurzer, schwerer Krankheit plötzlich.", "In Erinnerung bleibt Kranjčar als ebenso trickreicher wie treffsicherer Angreifer  in einem legendären Rapid-Team: Das Sturmtrio Kranjčar – Krankl – Pacult hatte internationales Format und schaffte es 1985 bis ins Europacup-Finale.", "Der Trainer: natürlich Otto Baric.", "Auf und Ab als Trainer Die Titelsammlung seines Lehrmeisters erreichte der auf dem Feld  wie abseits davon elegante Kroate nicht, aber auch Kranjčar wurde zum erfolgreichen Trainer: Seine Heimat führte er 2006 zur WM, seinen Stammklub Dinamo Zagreb 2016 in die Champions League.", "Die letzte Station (2019) war eines von mehreren Engagements in abgelegeneren Fußball-Gebieten: Als Coach des iranischen U23-Nationalteams. © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Geboren am 15.  November 1956, wurde Kranjčar bei Dinamo groß. 1984 begann der Erfolgslauf bei Rapid.", "Nach dem Einzug ins Europacupfinale wurde 1987 und ’88 der Meistertitel gefeiert, dazu kamen drei  Cupsiege.", "Obwohl der Publikumsliebling kein klassischer Goalgetter wie Hans Krankl war, schaffte es Kranjčar in die Bestenlisten: Mit 132 Toren in 269 Pflichtspielen ist  er der erfolgreichste Legionär im Rapid-Dress – Rekordspieler Steffen Hofmann kam bis auf vier Tore heran.", "Sorianos Vorgänger In der Bundesliga-Statistik verdrängte Salzburgs Jonatan Soriano Kranjčar erst 2016 mit dem 109.  Liga-Tor   von Platz eins der Liste der torgefährlichsten Legionäre. Kranjcar lebte lange in Wien, seine Ehefrau Elvira betrieb eine Modeboutique für Kinder.", "Die Austria-Legende Herbert Prohaska kaufte dort gerne für den eigenen Nachwuchs ein und erzählte über den allseits beliebten Gegenspieler: „Bei jedem Derby haben wir uns geschimpft.", "Beim Wiedersehen im Geschäft konnten wir darüber nur lachen.“ Rapid-Nachwuchs Während „Zizo“ die Fans verzückte, lernte Sohn Niko in Hütteldorf das Kicken. Dessen Ankündigung, die Karriere bei den Grünen ausklingen zu lassen, ist sich nicht ausgegangen.", "\"Kranjčar war einer der besten Legionäre in unserer Vereinsgeschichte und ich bin sehr dankbar, dass ich ihn in den 1980er-Jahren in zahllosen Spielen live erleben durfte\", reagierte Rapid-Präsident Martin Bruckner auf den Tod der Vereins-Legende. © Bild:", "APA/AFP/PHILIPPE DESMAZES / PHILIPPE DESMAZES Für Sport-Geschäftsführer Zoran Barisic war er \"eines der großen Idole in meiner Jugend und eine Inspiration für junge Kicker.\"  :", "Auch Präsidiumsmitglied Gerry Willfurth zeigte sich betroffen: \"Zizo war nicht nur ein herausragender Fußballer, sondern auch ein guter Freund.", "Es macht nachdenklich, dass kurz nach unserem gemeinsamen Trainer Otto Baric ein weiteres wichtiges Mitglied unserer super Mannschaft aus den 80er-Jahren von uns gegangen ist.\" 1990 – auf die Rapid-Ära folgte noch eine Ehrenrunde bei VSE St.", "Pölten –  wurde dem späteren KURIER-Kolumnisten eine besondere Ehre zuteil:   Der Kroate wurde zum ersten Teamkapitän der jungen Nation ernannt. In Erinnerung an Zlatko Kranjcar läuft Rapid am Sonntag im Wiener Derby mit Trauerflor ein." ],
  "articleContentTranslated" : [ "132 golden biri: Zlatko Kranjčar, teknolojiyi gol içgüdüsü ile birleştirdi ve Rapid'de en tehlikeli gol atan lejyoner oldu. Zlatko Kranjčar, kısa bir hastalıktan sonra sadece 64 yaşında öldü. Hırvat, Rapid tarihindeki en doğru lejyonerdir.", "Rapid'de kulüp efsanesi haline gelen ve aynı zamanda Avusturya futboluna yön veren bir Hırvat, memleketi Zagreb'de hayatını kaybetti. Otto Baric'e 13 Aralık 2020'de uygulanan ceza 1 Aralık 2020'de geçerli.", "Mart 2021 de Zlatko Kranjčar'a. Üzücü fark: \"Otto maximal\" 87 yaşında koronavirüs bulaşana kadar doyurucu, uzun bir yaşam sürerken, Zlatko \"Zizo\" Kranjčar kısa, ciddi bir hastalığın ardından 64 yaşında aniden öldü.", "Kranjčar, efsanevi bir Rapid takımında zor ve isabetli bir hücum oyuncusu olarak hatırlanıyor: Fırtına üçlüsü Kranjčar - Krankl - Pacult uluslararası bir formata sahipti ve 1985'te Avrupa Kupası finaline çıktı.", "Eğitmen: Otto Baric, tabii ki.", "Bir antrenör olarak yukarı ve aşağı Sahada ve dövülmüş pist dışında zarif Hırvat, ustasının şampiyonluk koleksiyonuna ulaşamadı, ancak Kranjčar aynı zamanda başarılı bir antrenör oldu: evini 2006 Dünya Kupası'na ve normal kulübü Dinamo Zagreb'e götürdü. 2016'da Şampiyonlar Ligi.", "Son istasyon (2019), daha uzak futbol sahalarındaki birkaç çatışmadan biriydi: İran U23 milli takımının teknik direktörü olarak. © Görsel: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ 15 Kasım 1956'da doğan Kranjčar, Dinamo yakınlarında büyüdü. 1984'te Rapid başarılı serisine başladı.", "Avrupa Kupası finallerine ulaştıktan sonra, 1987 ve '88'de şampiyonluk unvanı ve ayrıca üç kupa zaferi kutlandı.", "Kalabalığın favorisi Hans Krankl gibi klasik bir golcü olmasa da, Kranjčar en iyi listelerde yer aldı: 269 rekabetçi oyunda 132 golle hızlı kıyafet alanında en başarılı lejyoner - rekor oyuncusu Steffen Hofmann dört gol attı .", "Soriano'nun selefi Bundesliga istatistiklerinde, Salzburg'dan Jonatan Soriano Kranjčar, Soriano Kranjčar'ı 2016'da 109. lig golüyle en tehlikeli lejyonerler listesinde bir numaradan çıkardı. Kranjcar uzun süre Viyana'da yaşadı, eşi Elvira çocuklar için bir moda butiği işletti.", "Avusturyalı efsane Herbert Prohaska, kendi çocuğu için orada alışveriş yapmayı severdi ve popüler rakibi hakkında şunları söyledi: “Her derbide birbirimizi azarladık.", "Mağazada tekrar buluştuğumuzda sadece gülebildik. ”Hızlı çocuk“ Zizo ”taraftarları memnun ederken, oğlu Niko Hütteldorf'ta futbol oynamayı öğrendi. Yeşiller ile kariyerine son vereceği duyurusu çıkmadı.", "Rapid Başkanı Martin Bruckner kulüp efsanesinin ölümüne cevaben, \"Kranjčar kulüp tarihimizdeki en iyi lejyonerlerden biriydi ve onu 1980'lerde sayısız maçta yaşayabildiğim için çok minnettarım,\" dedi. © Görsel:", "APA / AFP / PHILIPPE DESMAZES / PHILIPPE DESMAZES Spor direktörü Zoran Barisiç için \"gençliğimin en büyük idollerinden biri ve genç tekmeler için ilham kaynağı\" idi. :", "Başkanlık üyesi Gerry Willfurth de endişeliydi: \"Zizo sadece olağanüstü bir futbolcu değildi, aynı zamanda iyi bir arkadaştı.", "80'li yıllardan süper takımımızın bir diğer önemli üyesi ortak eğitmenimiz Otto Baric'in bizi terk etmesinden kısa bir süre sonra bizi terk ettiğini düşündürüyor. \"1990 - Rapid dönemini VSE St.", "Pölten - daha sonra KURIER köşe yazarına özel bir onur verildi: Hırvat, genç ulusun ilk takım kaptanı seçildi. Rapid, Zlatko Kranjcar'ın anısına, Pazar günü Viyana Derbisinde siyah kurdeleyle geliyor." ]
}