{
  "id" : "hrL7EcM7",
  "url" : "https://salzburg.orf.at/stories/3079558/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-08T06:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Birkenzucker ist für Hunde hochgiftig",
  "articleTitleTranslated" : "Huş ağacı şekeri köpekler için oldukça zehirlidir",
  "articleContent" : [ "Birkenzucker oder Xylit ist eine Zuckeralternative.", "Figurbewusste setzen gerade bei der Weihnachtsbäckerei immer häufiger Birkenzucker ein, weil er 40 Prozent weniger Kalorien enthält als herkömmlicher Zucker.Schon in kleinen Mengen lebensgefährlich Josef Schöchl, der Salzburger Veterinärdirektion, warnt vor Weihnachtsbäckerei mit Birkenzucker.", "Denn für Hunde sei er hochgiftig: „Es kommt durch die Aufnahme von Birkenzucker zu einer massiven Insulinausschüttung, obwohl gar kein Zucker da ist\", sagt der Veterinärdirektor.", "\"Es kommt durch diese Unterzuckerung des Gehirns zu Bewegungsstörungen, Koordinationsstörungen, zu Zittern, epileptiforme Anfälle und in weitere Folge auch zu Koma und schließlich zum Verenden des Tieres.“ Es reicht bereits eine geringe Dosis, um eine schwere Vergiftung hervorzurufen.", "Schon 0,1 Gramm pro Kilogramm Körpergewicht sind vergiftend.", "„Kein direktes Gegenmittel“ Immer wieder liefern Tierbesitzer ihre Hunde mit einer Vergiftung in die Tierklinik in Seekirchen ein, erzählt Tierarzt Manfred Arnezeder: „In der Tierklinik Seekirchen wurden bereits mehrmals Hunde mit einer Birkenzuckervergiftung gerade noch rechtzeitig gerettet“.", "Doch der Tierarzt warnt: „Wir haben kein direktes Gegenmittel. Wir können nur schauen, den Hund zum Beispiel mit Infusionen zu unterstützen, also symptomatisch zu behandeln“", "Birkenzucker ist für Hunde hochgiftig Tierärzte appellieren an die Hundebesitzer, keine Weihnachtskekse mit Birkenzucker zu verfüttern und sie so sicher zu verwahren, dass sich der Hund nicht selbst bedienen kann.  “", "Außerdem gibt es eine Vielzahl an Leckerlis, die speziell für Hunde produziert werden. Wer seinen Hund besonders verwöhnen möchte, bäckt eigene hundegerechte Kekse – ohne Zucker, vor allem ohne Birkenzucker." ],
  "articleContentTranslated" : [ "Huş şekeri veya ksilitol, şekere bir alternatiftir.", "Figür bilincine sahip insanlar, geleneksel şekere göre yüzde 40 daha az kalori içerdiği için Noel fırınlarında huş şekerini gittikçe daha fazla kullanıyorlar Salzburg Veterinerlik Müdürlüğü'nden hayatı tehdit eden Josef Schöchl, küçük miktarlarda bile huş şekeriyle Noel pişirme yapılmaması konusunda uyarıda bulunuyor.", "Köpekler için oldukça zehirli olduğu için veteriner müdürü, \"Huş şekerinin yutulması, şeker olmamasına rağmen büyük miktarda insülin salınımına yol açar\" diyor.", "\"Beynin bu hipoglisemisi, hareket bozukluklarına, koordinasyon bozukluklarına, titremelere, epileptiform nöbetlere ve sonuç olarak komaya ve sonunda hayvanın ölümüne yol açar.\" Ciddi zehirlenmeye neden olmak için küçük bir doz yeterlidir.", "Vücut ağırlığının kilogramı başına 0.1 gram bile zehirlidir.", "\"Doğrudan panzehir yok\" Evcil hayvan sahipleri, zehirlenmiş köpeklerini Seekirchen'deki veteriner kliniğine götürüyor, diyor veteriner Manfred Arnezeder: \"Veteriner kliniğinde, huş ağacı şekeri zehirlenmesi olan Seekirchen köpekleri tam zamanında birkaç kez kurtarıldı\".", "Ancak veteriner uyarıyor: “Doğrudan panzehirimiz yok. Köpeği yalnızca infüzyonlarla desteklemeye çalışabiliriz, örneğin onu semptomatik olarak tedavi etmek için \"", "Huş şekeri köpekler için oldukça zehirlidir Veterinerler, köpek sahiplerine Noel bisküvilerini huş şekeri ile beslememelerini ve köpeğin kendi kendine yardım edemeyecek kadar güvenli tutmalarını ister. \"", "Köpekler için özel olarak üretilmiş çeşitli ikramlar da vardır. Özellikle köpeğinizi şımartmak istiyorsanız, kendi köpek dostu bisküvilerinizi şekersiz, özellikle de huş şekersiz pişirebilirsiniz." ]
}