{
  "id" : "hROgCcW7",
  "url" : "https://kurier.at/chronik/oesterreich/vor-ostgipfel-werden-keine-haerteren-massnahmen-erwartet/401328780",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:36:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5919717/46-176575329.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor \"Ostgipfel\": Landeshauptleute bringen sich in Position",
  "articleTitleTranslated" : "\"Doğu Zirvesi\" önünde: İl valileri pozisyon alıyor",
  "articleContent" : [ "Nach den de facto ergebnislosen Bund-Länder-Experten-Beratungen am Montag werden bei einem \"Ostgipfel\" am heutigen Dienstagabend Maßnahmen gegen die in Wien, Niederösterreich und dem Burgenland aktuell besonders hohen Corona-Infektionszahlen gesucht.", "Große Verschärfungen zeichneten sich im Vorfeld der abendlichen Gesprächsrunde aber nicht ab. Ein scharfer regionaler Lockdown ist - trotz teils sehr angespannter Lage in den Spitälern - nicht zu erwarten.", "Erwogen werden softe Maßnahmen wie Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergartenpädagogen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen, eventuell etwas raschere Quarantäne-Reaktionen bei positiven Testergebnissen in Schulen - und Appelle etwa auf bessere Mitwirkung beim Contact Tracing.  ", "Mit einer Sperre des Handels, der Rückkehr zum Distance Learning oder schärferen Kontaktregeln zumindest über Ostern ist nicht zu rechnen - auch wenn im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen und die Lage auf den Intensivstationen angespannt ist.", "Das wurde bereits mit den Aussagen von Kanzler Sebastian Kurz (ÖVP) und Landeshauptleuten am Montag nach dem großen Gipfel klar.", "Da man sich dort auf so gut wie keine Reaktion auf die \"dritte Welle\" einigte, hat Gesundheitsminister Rudolf Anschober (Grüne) für heute Abend ab 19.30 Uhr die Landeshauptleute Johanna Mikl-Leitner (NÖ, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans Peter Doskozil (Burgenland, SPÖ) zum \"Ostgipfel\" ins Ministerium geladen.  ", "Denn in Wien (7-Tages-Inzidenz am Montag 321,95), Niederösterreich (271,75) und Burgenland (256,08) ist die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt. Die Situation in den Spitälern ist vor allem in Wien angespannt.", "Hier sind aktuell 168 Covid-Patienten auf einer Intensivstation in Behandlung. Das sind sechs Patienten mehr als noch zum Höhepunkt der zweiten Welle im Herbst und noch einmal drei Patienten mehr als am gestrigen Montag.", "In einzelnen Bezirken liegt sie sogar deutlich über der 400er-Schwelle, ab der laut der Hochinzidenz-Verordnung Anschobers für die Ausreise aus Bezirken oder regionalen Hotspots negative Corona-Tests vorgelegt werden müssen.", "So wurden auch in den Nebenbezirken des bereits unter Ausreisekontrolle gestellten niederösterreichischen Wiener Neustadt - nämlich in Wiener Neustadt-Land und in Neunkirchen - seit Tagen Inzidenzen über 400 registriert.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) hält dennoch nichts von schärferen Einschnitten:", "\"Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben\", führte sie im Ö1-Morgenjournal die gesunkene Bereitschaft der Bürger an, sich zur Eindämmung der Pandemie zu beschränken.  :", "So setzt man jetzt auf Reden und Zureden: Ein bereits etabliertes \"Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben. Große Einschnitte erwägt auch Wien nicht. Dass Schulen und Kindergärten derzeit eine große Rolle im Infektionsgeschehen spielen, wird zwar mittlerweile eingeräumt.", "Aber der Wiener Bürgermeister beispielsweise nichts davon, nach Ostern wieder auf Distance Learning umzustellen. Als eine Möglichkeit nannte er am Montag Quarantäne für die ganze Klasse schon wenn ein Fall auftritt; bisher ist das bei zwei Erkrankten der Fall.", "Und mit der \"Alles gurgelt\"-Aktion werden jetzt breitflächig einfach zugängliche PCR-Testungen angeboten. Für Ludwig ist das Einvernehmen zwischen Wien, NÖ und Burgenland sehr gut, aus diesem Grund wolle er auch nicht vorgreifen.", "Es sei aber klar, dass \"die Ostregion so eng verbunden ist, dass es keine Entscheidung für ein einziges Bundesland geben kann\" und auch, dass \"wir in der Ostregion mit Sicherheit verschärfendere Maßnahmen setzen und keine Öffnungsschritte\".", "Zu konkreten Maßnahmen wollte der Bürgermeister aber nichts sagen. Eine Abschottung der Ost-Region ist für Ludwig nicht Zielführend und er glaube auch nicht, dass dies möglich sein wird.", "\"Wir bereiten heute im Lauf des Tages Vorschläge vor, die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen\", sagte Ludwig und ergänzt: \"Die Letztverantwortung trägt die Bundesregierung.\"", "Hinter vorgehaltener Hand bewertet man im Wiener Rathaus des Ost-Gipfels am Dienstagabend hingegen mit einem gewissen Argwohn. Vor allem, dass schon die Journalisten zu den Treffen eingeladen wurden, ohne dass noch klar sei, was dabei überhaupt herauskommen werde.   ", "Dies alles deute darauf hin, dass es primär um die mediale Inszenierung gehe, unkt man im Rathaus. Gefordert sieht man vor allem den Gesundheitsminister.", "Er müsse zeigen, was sich in der von ihm zuletzt so bezeichneten „Toolbox“ befinde, um dem Infektionsgeschehen in den besonders stark betroffenen Regionen Herr zu werden.", "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\". ", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "Ehe die Bundesländer mit dem Gesundheitsministerium über die nächsten Schritte beraten, hat NÖ Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unmissverständlich festgestellt: \"Der heimische Handel muss offen bleiben.\"", "Es sei das Anliegen, \"die Pandemie und ihre negativen Auswirkungen nach bestem Wissen und Gewissen gemeinsam zu bekämpfen\", fügte Mikl-Leitner auf APA-Anfrage hinzu. Für zusätzliche Maßnahmen ist die niederösterreichische Landeshauptfrau offen, \"wenn sie der Sache dienen\".", "Was den Handel angeht, hielt sie fest, dass jetzt schon FFP2-Masken getragen werden müssten. \"Zusätzliche Einschränkungen bringen uns in der Pandemie-Bekämpfung nicht weiter, weil dort (im Handel, Anm.) praktisch keine Weiterverbreitung stattfindet.", "Das hilft nur den ausländischen Onlinekonzernen bei der Umsatzsteigerung.\" Das Einvernehmen zwischen Bund und Ländern sei gut, sagte Mikl-Leitner weiter. Es gebe teils unterschiedliche Zugänge, so wie es auch unterschiedliche Expertenmeinungen gebe.", "Was die gemeinsame Bekämpfung der Pandemie angehe, könne man den heutigen zusätzlichen Gesprächstermin gut nützen. Anschober hielte - wie er nach dem großen Gipfel erkennen ließ - ein entschiedeneres Vorgehen gegen den Zufluss auf die Intensivstationen für durchaus geboten.", "Aber als Gesundheitsminister stehe man manchmal \"allein auf weiter Flur\", ließ er in der ZiB2 wissen. Er hofft, mit einer \"Toolbox\" Länder oder Regionen, die besonders betroffen sind, zum Handeln zu bewegen.", "Was er in den Verhandlungen mit den drei Landeshauptleuten erreichte, dürfte in einem Pressestatement spät am Dienstagabend bekannt gegeben werden." ],
  "articleContentTranslated" : [ "Pazartesi günkü fiili sonuçsuz federal-eyalet uzman istişarelerinden sonra, Salı akşamı bir \"Doğu Zirvesi\" nde Viyana, Aşağı Avusturya ve Burgenland'daki şu anda özellikle yüksek korona enfeksiyonu sayılarına karşı tedbirler aranıyor.", "Ancak, akşam turu görüşmelerinin öncesinde önemli bir sıkılaşma belirtisi görülmedi. Hastanelerde bazen çok gergin duruma rağmen, keskin bir bölgesel kilitlenme beklenemez.", "(Gargara) testlerinin genişletilmesi, anaokulu öğretmenleri ve daha genç öğrenciler için veya şirketin sosyal odalarında FFP2 maskeleri, okullarda pozitif test sonuçları olması durumunda muhtemelen biraz daha hızlı karantina tepkileri ve temas takibine daha iyi katılım için itirazlar gibi yumuşak önlemler düşündü.", "Ticaretin yasaklanması, uzaktan eğitime geri dönüş veya en azından Paskalya'da daha katı temas kuralları beklenmemelidir - doğudaki bazı bölgeler 400 işaretinin üzerinde yedi günlük bir insidansa ve yoğun bakımdaki duruma sahip olsa bile birimler gergin.", "Bu, Şansölye Sebastian Kurz (ÖVP) ve eyalet valilerinin büyük zirvenin ardından pazartesi günü yaptığı açıklamalarla netleşti.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), \"üçüncü dalga\" ya bir tepki konusunda neredeyse hiçbir anlaşma olmadığı için bu akşam saat 19: 30'dan itibaren valiler Johanna Mikl-Leitner (Aşağı Avusturya, ÖVP), Michael Ludwig (Viyana, SPÖ) ile görüşecek. ve Hans Peter Doskozil (Burgenland, SPÖ) Bakanlıktaki \"Doğu Zirvesi\" ne davet edildi.", "Çünkü Viyana'da (321.95 Pazartesi günü 7 günlük olay), Aşağı Avusturya (271.75) ve Burgenland'da (256.08), durum daha tehlikeli olan B.1.1.7 varyantının güçlü yayılması nedeniyle özellikle gergin. Hastanelerdeki durum özellikle Viyana'da gergin.", "Şu anda yoğun bakım ünitesinde tedavi gören 168 Covid hastası var. Bu, sonbaharda ikinci dalganın en yüksek noktasından altı hasta ve Pazartesi günü dünden üç daha fazla hasta.", "Münferit bölgelerde, yüksek insidans yönetmeliğine göre Schubers'ın mahalleleri veya bölgesel sıcak noktaları terk etmek için negatif korona testleri sunması gereken 400 eşiğinin bile çok üzerindedir.", "Halihazırda çıkış kontrolü altında olan Aşağı Avusturya'daki Wiener Neustadt nahiyelerinde - yani Wiener Neustadt-Land ve Neunkirchen'de - günlerdir 400'ün üzerinde olay kaydedildi.", "Aşağı Avusturya eyalet sağlık konseyi üyesi Ulrike Königsberger-Ludwig (SPÖ) daha keskin kesintilere inanmıyor:", "Ö1 sabah günlüğünde, \"En iyi önlem, sadece kağıt üzerinde tutmamızın bir faydası olmaz\" dedi ve vatandaşların pandemiyi kontrol altına almak için kendilerini sınırlama istekliliğinin azaldığını belirtti. :", "Yani şimdi konuşmalara ve iknalara güveniliyor: Halihazırda oluşturulmuş bir \"ön uyarı sistemi\" (olay 300'den itibaren), bölge yetkililerinin belediye başkanlarıyla yoğun bir alışverişe girmesini ve vatandaşların daha iyi bilgilendirilmesini ve test etmeye teşvik edilmesini sağlıyor.", "Ve Königsberger-Ludwig'e göre, test sonucu pozitif çıkan kişilerden bağlantılarını duyurmaları giderek daha fazla istenecek. Viyana da büyük kesintiler yapmayı düşünmüyor. Okulların ve anaokullarının şu anda enfeksiyon sürecinde önemli bir rol oynadığı kabul edilmektedir.", "Ancak örneğin Viyana belediye başkanı Paskalya'dan sonra uzaktan eğitime geri dönmek istemiyor. Olasılık olarak, bir vaka olsa bile Pazartesi günü tüm sınıf için karantina sözünden bahsetti; Şimdiye kadar iki hastada durum böyleydi.", "Ve \"Alles gurgelt\" kampanyasıyla, kolay erişilebilir PCR testleri artık büyük ölçekte sunuluyor. Ludwig için Viyana, Aşağı Avusturya ve Burgenland arasındaki anlaşma çok iyi, bu yüzden önceden tahmin etmek istemiyor.", "Bununla birlikte, \"doğu bölgesi o kadar yakından bağlantılı ki, tek bir federal devlet lehine bir karar olamaz\" ve ayrıca \"doğu bölgesinde kesinlikle sıkılaştırıcı önlemler alıyoruz ve herhangi bir adım açmıyoruz. \".", "Belediye başkanı somut tedbirler hakkında hiçbir şey söylemek istemedi. Doğu bölgesinin izolasyonu Ludwig için doğru seçim değil ve bunun mümkün olacağına da inanmıyor.", "Ludwig, \"Bugün, bu akşam Sağlık Bakanı ile görüşmek istediğimiz gün içinde öneriler hazırlıyoruz,\" diyen Ludwig, \"Federal Hükümetin nihai sorumluluğu var\" dedi.", "Öte yandan Salı akşamı Doğu Zirvesi'nin Viyana Belediye Binası'nda kapalı kapılar ardında belli bir şüphe uyandı. Her şeyden önce, gazetecilerin ne olacağı netlik kazanmadan toplantılara zaten davet edilmişler.", "Bütün bunlar, belediye binasında düşünülürse, öncelikle bir medya sahneleme meselesi olduğunu gösteriyor. Sağlık Bakanı özellikle zor durumda.", "Son zamanlarda aradığı \"alet çantasında\" ne olduğunu göstermesi, özellikle kötü etkilenen bölgelerde enfeksiyon sürecini yönetmesi için gerekliydi.", "Burgenland Valisi Hans Peter Doskozil, doğu bölgesinde bugün yapılacak Corona zirvesinin Sağlık Bakanı Rudolf Anschober (Yeşiller) ile \"göz seviyesinde\" bir tartışmaya yol açacağını umuyor.", "Pazartesi günü Şansölyelik'te herhangi bir somut sonuç alınamadan sona eren federal devlet istişarelerinin ardından Doskozil, Salı sabahı Doğu Avusturya için \"bu benim için önemli\" diye ek bir tur düzenleneceğini doğruladı.", "Örneğin Salzburg'un da benzer şekilde yüksek oranlara sahip olmasına rağmen, \"bir kahve için önlemleri kolayca kabul edemedi\". Doskozil, Anschober'in kabul ettiği gerçeğini açıkça övdü.", "ÖVP Şansölyesi Sebastian Kurz'u birkaç gün önce olduğu gibi \"Şovmen\" ve \"Florian Silbereisen\" olarak adlandırsa, \"göz hizasında\" bir tartışmaya vesile olur mu? Doskozil, siyasi tartışmalara izin verilmesi gerektiğini söyledi.", "Burgenland valisi \"Belki bu gece bir uzlaşmaya varılabilir\" dedi. Bunlardan biri \"okul sporunu mümkün kılmak\" veya \"bir veya diğer otelde\" bir açılışın nasıl organize edilebileceğini test etmekten oluşabilir.", "Federal eyaletler Sağlık Bakanlığı ile sonraki adımları tartışmadan önce, Aşağı Avusturya Valisi Johanna Mikl-Leitner (ÖVP) tartışmasız bir şekilde \"İç ticaret açık kalmalı\" dedi.", "APA tarafından sorulduğunda Mikl-Leitner, bunun \"salgınla ve olumsuz etkileriyle en iyi şekilde birlikte mücadele etmek\" olduğunu ekledi. Aşağı Avusturya Valisi, \"amaca hizmet ediyorlarsa\" ek önlemlere açıktır.", "Ticarete gelince, FFP2 maskelerinin şimdi takılması gerektiğini belirtti. \"Ek kısıtlamalar bizi salgınlarla mücadelede daha ileri götürmez, çünkü orada (ticarette, not) pratikte daha fazla yayılma yoktur.", "Bu, yalnızca yabancı çevrimiçi grupların satışlarını artırmalarına yardımcı oluyor. \"Mikl-Leitner, federal hükümet ile eyaletler arasındaki anlaşma iyidir. Farklı uzman görüşleri olduğu gibi bazen farklı yaklaşımlar da vardır.", "Pandemiye karşı ortak mücadele söz konusu olduğunda, bugünkü ek toplantı iyi kullanılabilir. Anschober - büyük zirveden sonra gösterdiği gibi - kesinlikle gerekli olduğu için yoğun bakım ünitelerine girişe karşı daha kararlı bir eylem olarak değerlendirdi.", "Ancak ZiB2'de Sağlık Bakanı olarak bazen \"koridorda yalnızsınız\" dedi. Özellikle etkilenen ülkeleri veya bölgeleri harekete geçirmek için bir \"alet kutusu\" kullanmayı umuyor.", "Üç vali ile yaptığı görüşmelerde elde ettikleri Salı akşamı geç saatlerde bir basın açıklamasıyla açıklanmalıdır." ]
}