{
  "id" : "hRvvbNaU",
  "url" : "https://kurier.at/chronik/oesterreich/zahlen-weiter-hoch-2457-corona-neuinfektionen-in-oesterreich/401202046",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:09:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zahlen weiter hoch: 2.457 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Rakamlar hala yüksek: Avusturya'da 2.457 yeni korona enfeksiyonu",
  "articleContent" : [ "Eine besorgniserregende Entwicklung nehmen in Österreich die Corona-Zahlen: 2.457 Neuinfektionen binnen 24 Stunden waren am Samstag laut Innen- und Gesundheitsministerium zu verzeichnen.", "Ob damit die von vielen ersehnten sachten Öffnungsschritte im Gastro- und Tourismusbereich, im Sport und in der Kultur kommen werden, über die am Montag die Bundesregierung beraten wird, scheint fraglich.", "Wie sehr die Infektionszahlen wieder nach oben galoppieren, veranschaulichen die Vergleichswerte an den vergangenen Samstagen. Am 6. Februar hielt man bei 1.333 Neuinfektionen, am 13.  Februar bei 1.433 und am vergangenen Samstag bei 1.877.", "Mittlerweile liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - bei 1.969.", "Die Sieben-Tage-Inzidenz in Österreich - die Anzahl der Neuinfizierten je 100.000 Einwohner in den abgelaufenen sieben Tagen - ist von 148,3 am Freitag auf nunmehr 154,8 geklettert.", "Dieser Wert ist mehr als das Dreifache dessen, was die Regierung nach dem Jahreswechsel als angestrebte Richtschnur für Lockerungen der Corona-Zange ausgegeben hatte. Neuinfektionen nach Bundesländern Wien:", "769 Niederösterreich: 520 Steiermark: 294 Oberösterreich: 258 Salzburg: 185 Kärnten: 165 Tirol: 133 Burgenland: 93 Vorarlberg: 40 Stabile Situation in Spitälern Weiterhin stabil war die Situation in den Spitälern, wo am Samstag 1.266 Patienten behandelt wurden, um 19 weniger als am Vortag.  :", "Intensivmedizinisch betreut wurden 264 Personen, um sechs mehr als am Freitag. 457.317 positive Testergebnisse auf SARS-CoV-2 sind seit Beginn der Pandemie eingemeldet worden, 8.538 Personen sind seither mit oder an den Folgen von Corona gestorben.", "Seit Freitag kamen 23 weitere Tote hinzu, innerhalb der vergangenen Woche wurden 170 Todesopfer gemeldet. Rund 14,75 Millionen Antigen- und PCR-Tests zwecks Nachweis des Coronavirus wurden bisher durchgeführt, davon allein knapp 319.000 in den vergangenen 24 Stunden.", "Jeder vierte PCR-Test in Kärnten positiv Was die aussagekräftigen PCR-Tests betrifft, gab es in den vergangenen 24 Stunden 39.691 Testungen. Davon erbrachten 6,2 Prozent ein positives Ergebnis. Auffallend: in Kärnten lieferte fast jeder vierte (23,2 Prozent) PCR-Test ein positives Ergebnis.", "Deutlich über dem Österreich-Schnitt lagen auch Salzburg (17,4 Prozent), Oberösterreich (16,8 Prozent) und das Burgenland (14,9 Prozent). Die geringste Positiv-Quote gab es in Tirol (3,2 Prozent) und Vorarlberg (3,3 Prozent).", "In der Bundeshauptstadt, wo binnen eines Tages 17.632 und damit im Bundesländer-Vergleich mit Abstand die meisten PCR-Tests ausgewertet wurden, zeigten 4,6 Prozent ein positives Ergebnis.", "Regierung entscheidet am Montag über weiteres Vorgehen Die Regierung wird am Montag mit Experten, Opposition und Landesvertretern die Lage evaluieren und dann über die weitere Vorgangsweise entscheiden.", "Wirtschaft, Sport und Kultur haben zuletzt massiv auf weitere Öffnungen ab Mitte März gedrängt - aber die Infektionszahlen sind nach den Lockerungen vor drei Wochen deutlich angestiegen.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohnern liegt schon wieder bei 150, die geschätzte effektive Reproduktionszahl mit 1,11 klar über dem kritischen Wert. Und mittlerweile hat sich die stark ansteckende N501Y-Mutation breitflächig ausgebreitet.", "Die Epidemiologin Eva Schernhammer wird der Regierung am Montag empfehlen, vorerst keine Lockerung der Corona-Maßnahmen anzukündigen. Die Situation sei \"sehr komplex\", es sei nicht möglich, die weitere Entwicklung vorherzusagen.", "Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, \"dass das auch so bleibt\". Mehr dazu hier: Derzeit befinden sich 1.266 Personen aufgrund des Virus in krankenhäuslicher Behandlung, davon werden 264 auf Intensivstationen betreut.", "Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Avusturya'daki korona sayıları endişe verici: İçişleri ve Sağlık Bakanlığı'na göre Cumartesi günü 24 saat içinde 2.457 yeni enfeksiyon kaydedildi.", "Federal hükümetin Pazartesi günü tartışacağı yemek ve turizm sektöründe, sporda ve kültürde uzun zamandır beklenen yumuşak açılış adımlarının gelip gelmeyeceği şüpheli görünüyor.", "Enfeksiyon sayılarının ne kadar arttığı, geçen Cumartesi günlerindeki karşılaştırmalı değerlerle gösterilmektedir. 6 Şubat'ta 13 Şubat'ta 1.433'te ve geçen Cumartesi 1.877'de 1.333 yeni enfeksiyon vardı.", "Bu arada, son yedi güne göre yeni enfekte olanlarda ortalama günlük artış 1.969'dur.", "Avusturya'daki yedi günlük olay - son yedi günde 100.000 ülke sakini başına yeni enfekte olmuş kişi sayısı - Cuma günü 148,3'ten 154,8'e yükseldi.", "Bu değer, hükümetin yıl dönümünden sonra korona maşasını gevşetmek için bir hedef kılavuz olarak yayınladığı değerin üç katından fazladır. Federal eyalet Viyana'nın yeni enfeksiyonları:", "769 Aşağı Avusturya: 520 Steiermark: 294 Yukarı Avusturya: 258 Salzburg: 185 Karintiya: 165 Tirol: 133 Burgenland: 93 Vorarlberg: 40 Hastanelerde istikrarlı durum Cumartesi günü 1.266 hastanın tedavi edildiği hastanelerde durum hala istikrarlıydı, 19 daha az önceki günden daha. :", "Cumaya göre altı kişi fazla olmak üzere 264 kişiye yoğun bakım verildi. Salgının başlangıcından bu yana SARS-CoV-2 için 457.317 pozitif test sonucu bildirildi, o zamandan beri 8.538 kişi Corona'nın sonuçlarıyla birlikte öldü.", "Cuma gününden bu yana 23 ölüm daha meydana geldi ve geçen hafta 170 ölüm bildirildi. Koronavirüs tespiti için şimdiye kadar yaklaşık 14,75 milyon antijen ve PCR testi gerçekleştirildi ve bunların 319.000'inin biraz altında son 24 saat içinde gerçekleştirildi.", "Carinthia'da her dört PCR testi pozitif Anlamlı PCR testleri söz konusu olduğunda, son 24 saatte 39.691 test yapıldı. Bunların yüzde 6,2'si olumlu sonuç verdi. Çarpıcı: Carinthia'da neredeyse her dörtte biri (yüzde 23,2) PCR testi pozitif sonuç verdi.", "Salzburg (yüzde 17,4), Yukarı Avusturya (yüzde 16,8) ve Burgenland (yüzde 14,9) da Avusturya ortalamasının oldukça üzerindeydi. En düşük pozitif oran Tirol (yüzde 3,2) ve Vorarlberg'de (yüzde 3,3) oldu.", "Federal eyaletler karşılaştırmasında bir gün içinde 17.632 ve dolayısıyla açık ara en fazla PCR testinin yapıldığı federal başkentte, yüzde 4.6 olumlu bir sonuç gösterdi.", "Hükümet Pazartesi günü yeni adımlar atmaya karar verecek Hükümet Pazartesi günü durumu uzmanlar, muhalefet ve devlet temsilcileriyle değerlendirecek ve ardından nasıl ilerleyeceğine karar verecek.", "İş dünyası, spor ve kültür, son zamanlarda Mart ortasından itibaren büyük ölçüde yeni açılışlar için baskı yaptı - ancak üç hafta önceki gevşemenin ardından enfeksiyonların sayısı önemli ölçüde arttı.", "100.000 kişi başına yedi günlük insidans yine 150'de, tahmini etkili üreme sayısı 1.11, kritik değerin açıkça üzerinde. Ve bu arada, oldukça bulaşıcı N501Y mutasyonu geniş çapta yayıldı.", "Salgın hastalık uzmanı Eva Schernhammer Pazartesi günü hükümete şu an için korona önlemlerinin herhangi bir şekilde hafifletileceğini açıklamamasını tavsiye edecek. Durum \"çok karmaşık\" ve daha fazla gelişmeyi tahmin etmek mümkün değil.", "Diğer açılımlar, ancak enfeksiyonların sayısı sabit kalırsa ve \"böyle kalacağına\" kesin olarak açık bir vicdanla ilan edilebilir. Bununla ilgili daha fazla bilgi: Şu anda 1.266 kişi virüs nedeniyle hastanede tedavi görüyor ve bunların 264'ü yoğun bakım ünitelerinde bakılıyor.", "27 Aralık'tan beri Avusturya'da da aşılar yapılıyor. Aşılamanın başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi. Ancak aşı da kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir.", "Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir. Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece “yaklaşık bir değeri” göstermektedir.", "Hastane kapasiteleri, daha ileri tedbirler için belirleyicidir. Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Sayılar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi.", "Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında bulur." ]
}