{
  "id" : "HrxrqgP6",
  "url" : "https://kurier.at/politik/inland/tanner-sicherheit-gibt-es-nicht-zum-nulltarif/401144844",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:41:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tanner: \"Sicherheit gibt es nicht zum Nulltarif\"",
  "articleTitleTranslated" : "Tanner: \"Güvenlik bedava gelmiyor\"",
  "articleContent" : [ "Die Verteidigungsmininsterin will unter anderem die Nachbeschaffung der Hercules-Transportflugzeuge vorbereiten. Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer.", "Sie habe bereits 2020 ein höheres Budget erkämpft, \"auch wenn es mir von vielen nicht zugetraut wurde\". Diese Richtung will sie fortsetzen, \"dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.\"", "\"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin im APA-Interview anlässlich des Jahreswechsels.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Große Investitionen\" \"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Au0ßerdem bereitet Tanner die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen. Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "\"Es darf nicht noch einmal das gleiche passieren wie mit den Saab 105.\"  Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "Strukturreform Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Zankapfel Teiltaugleichkeit Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde. \"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "\"Bisher wäre er auch für den Zivildienst untauglich oder auch beim Bundesheer für Systemerhaltungsaufgaben nicht einsetzbar. Dass wir dem jungen Mann dennoch eine minimale Ausbildung zur Selbstverteidigung bieten wollen, scheint mir nur richtig und gerechtfertigt.", "Klar ist natürlich, dass wir diesen Mann nicht im Objekt- und Grenzschutz einsetzen werden. Aber warum soll er nicht als Systemadministrator oder Kraftfahrer seinen Dienst leisten dürfen\", so Tanner." ],
  "articleContentTranslated" : [ "Savunma Bakanı, diğer şeylerin yanı sıra Herkül nakliye uçağının değiştirilmesini hazırlamak istiyor. Savunma Bakanı Klaudia Tanner (ÖVP), korona krizinin yol açtığı büyük ulusal borca rağmen silahlı kuvvetler için daha fazla para istiyor.", "2020'de daha yüksek bir bütçe için savaşmıştı, \"pek çok kişi bana güvenmeseydi bile.\" Bu yönde devam etmek istiyor, \"bunun için savaşıyorum ve tekrar söz veriyorum\".", "\"Avusturya'nın ordusu olmadan başa çıkamayacağı diğer şeylerin yanı sıra, korona krizinin de gösterdiği gibi, ücretsiz bir güvenlik yoktur.\"", "Yılın başında APA röportajında bakan, \"Görevimizi yerine getirebilmemiz için, alacağımız yeterli mali kaynağa ihtiyacımız var,\" dedi.", "Tanner, yeni yılın odak noktası olarak kendi kendine yeterliliğin geliştirilmesinin yanı sıra kışlaların yeşillendirilmesi, teröre ve siber savunmaya yönelik yatırımlar ve askeri sağlık hizmetlerinin ve NBC savunmasının genişletilmesi olduğunu söylüyor.", "\"Büyük yatırımlar\" \"2020 yılı bize önceliklerimizin nerede olması gerektiğini gösterdi.\" Odak noktası terörist tehditlere ve bunların sonuçlarına, örneğin bir elektrik kesintisine yöneliktir.", "\"Zırhlı araçlar ve silahlar gibi askeri teçhizata büyük yatırımlar yapacağız ve siber savunma alanında bir personel saldırısı başlatacağız.\" Leopard muharebe tankı da listede.", "\"Yıllarca Leopard ana muharebe tankına yatırım yapmadıktan sonra ve bu tam anlamıyla çökmenin eşiğinde olduğundan, bu sisteme de gerekli yatırımların yapılması gerekecek.", "Aynı zamanda, insansız hava araçlarının askeri çatışmaların odağına gittikçe daha fazla girdiğini görüyoruz, bu yüzden aynı zamanda insansız hava araçlarına ve drone savunmasına yatırım yapmalıyız. \"", "Ayrıca Tanner, yaş nedeniyle en geç yedi yıl içinde emekliye ayrılması gerekecek olan C-130 Hercules nakliye uçağının değişimini hazırlıyor. Satın alma sürecini netleştirmek için yılın başında bir çalışma grubu kuracaksınız.", "\"Saab 105 ile aynı şey tekrar olamaz.\" Tanner'ın seleflerinden birkaçı, eğitim ve tanımlama uçağı olarak kullanılan İsveç Saab'ı satın alma kararını, hiçbir şey satın alınmayana kadar erteledi, eğitim uçağı 2020'nin sonunda halefi olmadan kaldı ve hava sahası izleme yalnızca 15 Eurofighters ile gerçekleştirildi. olmalı.", "Yapısal reform Açıklanan yapısal reform söz konusu olduğunda, Tanner tugayların kaldırılmayacağını ve bunu yapmayı asla düşünmediğini vurguluyor. \"Tugaylardan hiç bahsetmedim.\" Büyük proje \"Ordumuz\" nokta nokta uygulanıyor.", "Bu reformun parçaları, milislerin 200 milyon Euro'luk milis paketi ile güçlendirilmesi, kısmi uygunluğun oluşturulması, 300 milyon Euro değerinde helikopterlerin temini ve temel askerlik hizmetinin daha cazip hale getirilmesidir.", "Tartışma kemikleri, kısmi eşitlik, Tanner kısmi uygunluk eleştirisini reddediyor ve bunun en yüksek mahkemeye çıkacağına inanıyor. \"Kısmi uygunluk, daha fazla genç erkeğe cumhuriyete ve nüfusa hizmetlerini yapma fırsatı vermekle ilgilidir.", "Her dört gençten birinin ve bazı bölgelerde her üç genç erkekten birinin bile bu arada uygun olmadığını düşünürseniz, bu gerekli bir adımdı ve gerekli bir adımdır. \"Bakan, kısmen vasıflı insanlar için yedek bir silah olarak çok gülünç biber gazı örneğini savunuyor.", "Konu, \"örneğin omuz yaralanması, işitme veya görme bozukluğu nedeniyle fiziksel yetenekleri nedeniyle ateş edemeyen genç bir adamın, yalnızca bu nedenle tamamen dışlanamayacağı\" ile ilgili.", "\"Şimdiye kadar toplum hizmeti için de uygun olmayacak veya silahlı kuvvetlerde sistem bakım görevleri için kullanılmayacaktı. Genç adama nefsi müdafaa konusunda asgari eğitim vermek istiyor olmamız bana sadece doğru ve haklı görünüyor.", "Bu adamı mülk ve sınır korumasında kullanmayacağımız elbette açıktır. Ama neden bir sistem yöneticisi veya sürücü olarak işini yapmasına izin verilmesin, \"dedi Tanner." ]
}