{
  "id" : "hs2T6LUG",
  "url" : "https://kurier.at/politik/inland/oegb-praesident-katzian-die-soziale-balance-ist-gekippt/401202799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:39:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4969714/46-173885122.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖGB-Präsident Katzian: \"Die soziale Balance ist gekippt\"",
  "articleTitleTranslated" : "ÖGB Başkanı Katzian: \"Toplumsal denge devrildi\"",
  "articleContent" : [ "Am Montag beraten stehen die Entscheidungen, wie es mit dem Lockdown weitergeht, an. Die Regierung berät mit Experten, Landeshauptleuten und Sozialpartnern. Tags zuvor war ÖGB-Präsident Wolfgang Katzian in der ORF-Pressestunde.", "Der oberste Arbeitnehmervertreter legte keine Forderungen auf den Tisch, ob aufgesperrt werden soll oder nicht. Katzian: \"Ich werde mich hüten, die Arbeit der Virologen zu machen. Die müssen die Entscheidungen treffen.", "Der ÖGB kümmert sich um die Arbeitnehmer.\" \"Etwas verwirrt, was gilt\" Katzian sagt aber, dass er sehr wohl dafür sein, dass die Wirtshäuser wieder aufmachen dürfen, insbesondere weil es wärmer werde. \"Wir Menschen sind soziale Wesen.", "Sie wollen sich treffen, und tun es auch, wenn nicht im Gasthaus, dann anderswo.\" Aber es komme darauf an, ob die Zahlen Öffnungen hergeben.", "Die Infektionszahlen und die Sieben-Tage-Inzidenz würden steigen, der Reproduktionsfaktor sei annähernd stabil, die Belebung der Spitäler und Intensivstationen auch, die Testungen steigen.", "Katzian: \"Wie viele Leute bin auch ich etwas verwirrt, welche Zahlen sich wie entwickeln müssen, damit was passiert.\" \"Wollen bei EU-Hilfen mitreden\" Zur Einbindung der Gewerkschaft in die Pandemiebewältigung zeigt sich Katzian zufrieden und unzufrieden zugleich.", "\"In der vorigen Regierung waren ja einige, die gesagt haben, die Sozialpartner gehören auf den Misthaufen der Geschichte. Das hat sich in dieser Regierung geändert, das ist gut.\" ", "So sei die Gewerkschaft bei der Kurzarbeit, bei den Homeoffice-Regelungen, bei allem, was Arbeitnehmer betrifft, mit am Tisch gewesen. Er kritisiere aber, \"dass wir nicht in Zukunftsfragen eingebunden sind\".", "Zum Beispiel verlange auch die EU-Kommission, dass die Sozialpartner beim Wiederaufbauplan mitmachen. Dafür bekommt Österreich drei Milliarden aus Brüssel.  Katzian: \"Als Gewerkschaft haben wir ein elektronisches Postfach bekommen.", "Das ist keine Einbindung.\" \"Kein guter Job beim Impfen\" Beim Impfen würde die Regierung \"keinen guten Job machen\". Große Firmen seien auf Ersuchen des Gesundheitsministeriums  dabei gewesen, Impfstraßen aufzubauen.", "Dann sei das Impfen überfallsartig verländert worden. Jetzt müssten die Firmen zuschauen, wie sie zu einem Impfstoff kommen. \"Keine Obezahrer\" Insgesamt sieht der ÖGB ein Gerechtigkeitsproblem in Österreich.", "\"Die soziale Balance ist gekippt.\" Es sei sehr viel mehr Geld in die Wirtschaft und die Landwirtschaft geflossen als zu den Arbeitnehmern. Eine halbe Million Arbeitslose müsse mit 55 Prozent Nettoersatz auskommen.", "Die Gewerkschaft fordere die längste Zeit, dass es wenigstens 70 Prozent gibt - über so lange Zeit mit einem Drittel weniger Einkommen auszukommen, sei ja ohnehin auch nicht leicht.", "Katzian: \"Mir geht es am Hammer, wenn dann gesagt wird, man dürfe das Arbeitslosengeld nicht erhöhen, weil dann der Anreiz fehle, sich einen Job zu suchen. Wir haben 50.000 offene Stellen. Viele Menschen stehen nach einem Jahr Pandemie vor den Trümmern ihrer Existenz, ihrer Träume.", "Sie können persönliche Verpflichtungen nicht mehr erfüllen. Arbeitslose sind keine Obezahrer. Selbst wenn das 500.000 bestqualifizierte und hoch motivierte Professoren waren, hätten sie keine Chance, eine Arbeit zu bekommen.", "Hängematte? Bei 500.000 Menschen in einer Hängematte für 50.000 - da wird es ganz schön eng.\" Katzian glaubt, dass man nach der akuten Pandemie ein adaptiertes Kurzarbeitmodell braucht.", "Es müsse in der Kurzarbeit Ausbildung geben, bestehende Modell wie Altersteilzeit müssten an die neuen Gegebenheiten angepasst werden. Und er kündigt einen neuen Vorstoß für Arbeitszeitverkürzung an und fordert eine seriöse Debatte darüber ein.", "Neue Maßnahmen Die Menschen müssten für den ökologischen und digitalen Wandel qualifiziert werden, und dafür werde das bloße Herauswachsen aus der Krise nicht reichen.", "Zur Finanzierung von Ausbildung und Weiterbildung fordert Katzian einen Beitrag der großen Vermögen, die auch in der Krise gewachsen sind, sowie eine Besteuerung der Krisengewinner, nämlich der großen Digitalkonzerne.", "Kritik übt Katzian an Arbeitsminister Martin Kocher, weil dieser eine EU-Richtlinie für höhere Mindestlöhne in Europa zu einer reinen Empfehlung statt der geplanten Verbindlichkeit herabstufen wolle.", "\"Wenn man will, dass die Wirtschaft wächst, müssen die Leute auch Geld haben und Perspektiven, damit sie nicht Angstsparen.\" Damit es kerine Insolvenzwelle und noch mehr Arbeitslose gibt, wenn die Stundungen der Sozialversicherung auslaufen, schlägt Katzian eine Fondslösung vor.", "Er werde damit auf WKO-Boss Harald Mahrer zugehen. Zur Ausbildung der Pflegekräfte - bis 2030 werden 70.000 Pflegekräfte gebraucht -  schlägt Katzian eine Stiftung vor, an der sich die öffentliche Hand beteiligt.", "Katzian: Normalerweise zahlen Unternehmen mit, damit sie dann die Arbeitskräfte bekommen. Aber wie sollen die Caritas und die Volkshilfe, die selbst Spenden brauchen, das zahlen? Da muss der Staat einspringen.\"", "Blümel muss selbst entscheiden Die Frage, ob er angesichts der Ermittlungen gegen Finanzminister Gernot Blümel Vertrauen zum Finanzminister habe, beantwortet Katzian so: \"Blümel muss für sich selbst entscheiden - was bedeutet das für ein Amt, für eine Funktion.", "Ich werde nicht in einem laufenden Verfahren jemandem etwas ausrichten.\"" ],
  "articleContentTranslated" : [ "Kilitlemenin nasıl yürütüleceğine ilişkin kararlar Pazartesi günü tartışılacak. Hükümet uzmanlar, valiler ve sosyal ortaklarla istişare eder. ÖGB Başkanı Wolfgang Katzian önceki gün ORF basın saatindeydi.", "Üst düzey çalışan temsilcisi masaya kilidin açılıp açılmayacağına dair herhangi bir talepte bulunmadı. Katzian: \"Virologların işini yapmamaya özen göstereceğim. Kararları onlar vermek zorundalar.", "ÖGB işçilerle ilgileniyor. \"\" Biraz kafası karışmış, doğru olan ne \"diyor Katzian, ancak özellikle ısındığı için hanların yeniden açılmasına izin verilmesinden çok yana olduğunu söylüyor.\" Biz insanlar sosyaliz. varlıklar.", "Buluşmak ve bunu handa değilse de başka bir yerde yapmak istiyorlar. \"Ama bu sayıların herhangi bir açıklık gösterip göstermediğine bağlı.", "Enfeksiyonların sayısı ve yedi günlük insidans artacak, üreme faktörü az çok istikrarlı olacak, hastanelerin ve yoğun bakım ünitelerinin yeniden canlandırılması ve testler artacaktı.", "Katzian: \"Pek çok insan gibi ben de hangi sayıların gelişmesi gerektiği ve bir şeyin nasıl gerçekleşeceği konusunda kafam biraz karıştı.\" \"AB yardımında söz sahibi olmak istiyorum\" Katzian, sendikanın salgınla mücadeleye katılımından hem memnun hem de memnun değil.", "\"Önceki hükümette, sosyal ortakların tarihin gübre yığınına ait olduğunu söyleyenler vardı. Bu hükümette bu değişti, bu iyi.\"", "Sendika kısa süreli iş, ev ofis düzenlemeleri ve çalışanları etkileyen her şey için masadaydı. Ancak, \"gelecekle ilgili sorularla ilgilenmediğimizi\" eleştiriyor.", "Örneğin, AB Komisyonu da sosyal tarafların yeniden yapılanma planına katılmasını talep ediyor. Bunun için Avusturya Brüksel'den 3 milyar para alıyor. Katzian: \"Sendika olarak elektronik posta kutumuz var.", "Bu bir katılım değil. \"\" Aşı ile iyi bir iş değil \"Aşılama söz konusu olduğunda, hükümet\" iyi bir iş yapmaz. \"Sağlık Bakanlığı'nın talebi üzerine, büyük şirketler aşılama yollarının kurulmasına dahil oldu. .", "Sonra aşı baskın gibi değiştirildi. Artık şirketler aşı olurken izlemek zorunda kalacak. \"Obezahrer Yok\" Genel olarak, ÖGB Avusturya'da bir adalet sorunu görüyor.", "\"Sosyal denge devrildi.\" Ekonomiye ve tarıma işçilerden çok daha fazla para gitti. Yarım milyon işsiz, yüzde 55 net ikame ile idare etmek zorunda.", "Sendika en uzun süredir en az yüzde 70 olmasını talep ediyor - bu kadar uzun bir süre için üçüncü bir daha az gelirle geçinmek zaten kolay değil.", "Katzian:. \"Ben birisi o işsizlik yardımları iş aramak için bir teşvik yoktur çünkü artan edilmemelidir dediğinde gerçekten kötü hissediyorum Biz 50.000 boş pozisyonlar var pandemik bir yıl sonra, birçok kişi, hayallerindeki kalıntıları Olması Halinde bulunmaktadır. .", "Artık kişisel yükümlülüklerinizi yerine getiremezsiniz. İşsizler memur değildir. 500.000 yüksek nitelikli ve motivasyonu yüksek profesör olsa bile, iş bulma şansları olmayacaktı.", "Hamak? 500.000 kişinin bir hamakta 50.000 kişilik olması gerçekten sıkılaşıyor. \"Katzian, akut pandemiden sonra uyarlanmış bir kısa süreli çalışma modeline ihtiyaç olduğuna inanıyor.", "Kısa süreli çalışma konusunda eğitim olmalı ve kısmi emeklilik gibi mevcut modeller yeni koşullara uyarlanmalıdır. Ve çalışma saatlerini azaltmak için yeni bir adım attığını duyurdu ve bu konuda ciddi bir tartışma yapılması çağrısında bulundu.", "Yeni önlemler İnsanların ekolojik ve dijital değişim için eğitilmesi gerekiyor ve sadece krizden çıkmak bunun için yeterli olmayacak.", "Eğitimi ve daha fazla eğitimi finanse etmek için Katzian, kriz sırasında büyüyen büyük servetlerin yanı sıra kriz kazananların, yani büyük dijital şirketlerin vergilendirilmesinden bir katkı çağrısında bulunuyor.", "Katzian, Çalışma Bakanı Martin Kocher'i Avrupa'da daha yüksek asgari ücretlere yönelik bir AB direktifini planlanan bağlayıcı güç yerine sadece bir öneriye indirgemek istediği için eleştiriyor.", "\"Ekonominin büyümesini istiyorsanız, insanların tasarruftan korkmamaları için paraları ve beklentileri de olmalıdır.\" Katzian, sosyal güvenlik ertelemeleri sona erdiğinde iflas dalgası ve daha da fazla işsiz insan kalmaması için bir fon çözümü önerir.", "Bunu WKO patronu Harald Mahrer'e yaklaşmak için kullanacak. Hemşirelik personelini eğitmek için - 2030 yılına kadar 70.000 hemşirelik personeline ihtiyaç duyulacak - Katzian, kamu sektörünün de katıldığı bir vakıf öneriyor.", "Katzian: Şirketler genellikle işgücünü alabilmek için ödeme yapıyor. Peki bağışa ihtiyaç duyan Caritas ve Volkshilfe bunu nasıl ödeyecek? Devlet devreye girmeli. \"", "Blümel kendi başına karar vermeli Maliye Bakanı Gernot Blümel aleyhindeki soruşturma nedeniyle maliye bakanına güvenip güvenmediği sorusuna Katzian cevap veriyor: \"Blümel kendisi için karar vermeli - bu bir ofis için, bir işlevi.", "Devam eden bir süreçte kimseye hiçbir şey yapmayacağım. \"" ]
}