{
  "articleContent" : [ "Der 19-jährige Südtiroler Jannik Sinner verlor zwar in Miami sein erstes großes Finale gegen den Polen Hubert Hurkacz, Gegenwart und Zukunft des Welttennis wird der Teenager aber aller Voraussicht nach wesentlich prägen.", "Miami/Wien. Der Sieger des ersten ATP-1000-Turniers des Jahres in Miami hieß zwar Hubert Hurkacz, noch größere Schlagzeilen als der polnische Champion lieferte dieser Tage aber Jannik Sinner, der unterlegene Finalist.", "Nach der 6:7, 4:6 gegen Hurkacz erklärte der Südtiroler: „Ich denke, es war eine gute Woche. Aber ich bin nicht hier, um Endspiele zu erreichen. Ich bin hier, um Turniere zu gewinnen.“ Aus Sinner, 19, sprach keine jugendliche Überheblichkeit oder Arroganz, nein.", "Der Teenager ist wohlerzogen, beliebt, kaum einer seiner Kollegen würde wohl ein schlechtes Wort über ihn verlieren. Aus Sinner sprach vielmehr seine klare Vorstellung von der Zukunft und das Wissen, bereits jetzt der erweiterten Weltspitze anzugehören.", "Hätte das Coronavirus die Tennistour 2020 nicht für sechs Monate zum Erliegen gebracht, der Aufstieg des schmächtigen Jungen aus Innichen im Pustertal wäre wohl noch rasanter verlaufen: Was Sinner aber nicht davon abhält, Geschichte zu schreiben.", "In Miami erreichte er als erst vierter Teenager nach Andre Agassi (1990, 18 Jahre), Rafael Nadal (2005, 18) und Novak Djoković (2007, 19) das Finale, alle drei wurden später die Nummer eins der Welt und gewannen etliche Grand-Slam-Turniere.", "Seit heute, Montag, scheint Sinner als Nummer 23 in den Top 30 auf. Neben ihm gelang es seit 2010 nur fünf weiteren Teenagern (Auger-Aliassime, Shapovalov, Zverev, Tomic, De Minaur), diese Ranglisten-Barriere als Teenager zu durchbrechen.", "Zum Vergleich: Dominic Thiem war beim erstmaligen Erreichen der Top 30 knapp zwei Jahre älter als Sinner.", "Die meisten Experten sehen beim Italiener, der als Kind zu den besten Skifahrern des Landes zählte, aufgrund seiner ausgereiften Technik und der natürlich-offensiven Spielweise keine Grenzen gesetzt. Und: „Er hat die Schläge, aber vor allem den Kopf“, sagt sein Coach, Riccardo Piatti.", "Sinner eilt nicht nur der Ruf des Naturtalents voraus, er gilt auch als harter Arbeiter, hat wie einige andere seiner Altersgenossen keine Flausen im Kopf. „Mich ständig zu entwickeln ist mir am wichtigsten.", "Ich muss in allen Bereichen besser werden, körperlich, mental, überall“, erklärt Sinner, der in der Jahreswertung auf Rang sieben liegt und auch bei der nun startenden Sandplatzsaison große Siege anvisiert.", "Bereits kommende Woche schlägt er nach kurzer Pause beim Klassiker in Monte Carlo auf. 2020 hatte er seine Fähigkeiten auf roter Asche bereits eindrucksvoll belegt und bei den French Open in Paris das Viertelfinale erreicht. (cg)" ],
  "articleContentTranslated" : [ "19 yaşındaki Güney Tirol Jannik Sinner, Miami'deki ilk büyük finalini Polonyalı Hubert Hurkacz karşısında kaybetti, ancak dünya tenisinin bugünü ve geleceği büyük olasılıkla gençler üzerinde büyük bir etkiye sahip olacak.", "Miami / Viyana. Miami'de düzenlenen yılın ilk ATP 1000 turnuvasının galibi Hubert Hurkacz oldu, ancak mağlup finalist Jannik Sinner bugünlerde Polonya şampiyonundan daha büyük manşetlere çıktı.", "Hurkacz'a karşı 6: 7, 4: 6 maçından sonra Güney Tirol “İyi bir hafta olduğunu düşünüyorum. Ama finalleri yapmak için burada değilim. Turnuvaları kazanmak için buradayım. ”19 yaşındaki Günahkar, gençlik küstahlığı ya da kibirden bahsetmedi, hayır.", "Genç iyi yetiştirilmiş, popüler ve neredeyse hiçbir meslektaşı onun hakkında kötü bir söz söylemez. Aksine, Günahkar'dan konuşan, geleceğe dair net vizyonu ve zaten genişletilmiş dünya liderlerine ait olduğu bilgisiydi.", "Corona virüsü 2020 tenis turunu altı ay boyunca durma noktasına getirmemiş olsaydı, Puster Vadisi'ndeki Innichen'den gelen ince çocuğun yükselişi daha da hızlı olurdu: Ancak bu, Sinner'ın tarih yazmasını engellemez.", "Miami'de, Andre Agassi (1990, 18 yaş), Rafael Nadal (2005, 18) ve Novak Djoković'ten (2007, 19) sonra sadece dördüncü genç olarak finale yükseldi, daha sonra üçü de dünyada bir numara oldu ve birkaç büyük kazandı. Slam turnuvaları.", "Bugün, Pazartesi, Günahkar ilk 30'da 23. sırada yer alıyor. Onun dışında, sadece beş genç (Auger-Aliassime, Shapovalov, Zverev, Tomic, De Minaur) 2010'dan bu yana gençler olarak bu sıralama engelini aşmayı başardı.", "Karşılaştırma için: Dominic Thiem, ilk 30'a ilk ulaştığında Sinner'dan neredeyse iki yaş büyüktü.", "Uzmanların çoğu, sofistike tekniği ve doğal olarak saldırgan oyun tarzı nedeniyle, çocukken ülkenin en iyi kayakçılarından biri olan İtalyan için sınır görmüyor. Ve: Koçu Riccardo Piatti, \"Darbeleri var ama her şeyden önce kafası var\" diyor.", "Günahkar sadece doğal yeteneğin itibarından önce gelmez, aynı zamanda çalışkan bir işçi olarak kabul edilir ve bazı akranları gibi kafasında hiçbir saçmalık yoktur. Benim için en önemli şey sürekli gelişmek.", "Her alanda, fiziksel, zihinsel, her yerde daha iyi olmak zorundayım ”diyor yıllık sıralamada yedinci sırada olan ve aynı zamanda şimdi başlayan toprak kort sezonunda büyük zaferler hedefleyen Sinner.", "Önümüzdeki hafta kadar erken bir aradan sonra, o klasik Monte Carlo'da oynayacak. 2020'de kırmızı küller üzerindeki becerilerini etkileyici bir şekilde göstermiş ve Paris'teki Fransa Açık'ta çeyrek finale yükselmişti. (cg)" ],
  "articleId" : "HsCY87uP",
  "articleTitle" : "Jannik Sinners schier unaufhaltsamer Aufstieg",
  "articleTitleTranslated" : "Jannik Sinner'ın durdurulamaz yükselişi",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "HsCY87uP",
  "imageCopyright" : "Reuters",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5961551/A61ED689-6537-45CD-B493-5DEB70A602FB_v0_l.jpg",
  "publishedOn" : "2021-04-05T15:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961551/Tennis_Jannik-Sinners-schier-unaufhaltsamer-Aufstieg?from=rss"
}