{
  "id" : "HSDtpWWO",
  "url" : "https://kurier.at/politik/inland/erinnern-mit-blick-nach-vorne-zukunftsfonds-feiert-15-jaehriges-bestehen/401108874",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:48:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erinnern mit Blick nach vorne: Zukunftsfonds feiert 15-jähriges Bestehen",
  "articleTitleTranslated" : "İleriye bir bakışla hatırlamak: Zukunftsfonds 15. yılını kutluyor",
  "articleContent" : [ "Viele Publikationen hat der Zukunftsfonds der Republik Österreich (ÖZF) selbst gefördert - zum 15-jährigen Bestehen schenkt er sich selbst eine.  \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie\", heißt das im Böhlau-Verlag erschienene Buch, das Geschichte und Arbeit der nationalen Institution beleuchtet.", "Dabei ging es in den eineinhalb Dekaden nicht nur ums Erinnern, sondern - wie der Name schon vorgibt - um den Blick nach vorne.  Der Zukunftsfonds der Republik Österreich wurde am 19.", "Dezember 2005 errichtet.  Er entstand aus einem Teil der Restmittel des \"Fonds für Versöhnung, Frieden und Zusammenarbeit\".  Nachdem die Geldmittel daraus aufgebraucht waren, trat eine Änderung des Zukunftsfonds-Gesetzes in Kraft.", "Diese sah eine Verlängerung des Fonds auf fünf Jahre vor und ermöglichte es, weiterhin Projekte mit maximal zwei Millionen Euro jährlich zu unterstützen.  Die inhaltliche Arbeit des Zukunftsfonds scheint notwendiger denn je.", "Sie erfolgt im Gedenken an die Opfer des NS-Regimes, zur Bekämpfung jeder Form von Antisemitismus und Rassismus sowie zur Wahrung von Demokratie und Menschenrechten.", "Rund 3.000 Projekte hat der Zukunftsfonds seit seiner Gründung ermöglicht.  Unterstützt werden zeitgeschichtliche Publikationen, Veranstaltungen, wissenschaftliche Forschungsprojekte, Filme, Ausstellungen und Gedenkprojekte.", "\"Die vom ÖZF unterstützten Projekte sind in allen österreichischen Bundesländern - vom Bodensee bis zum Neusiedlersee, von Gmünd bis zum Loiblpass - zu finden\", betonen der Vorsitzende des Kuratoriums, Herwig Hösele, und die Generalsekretärin, Anita Dumfahrt.", "\"Besonders freut uns, dass wir darüber hinaus mit der Förderung von Projekten aus dem Ausland zur internationalen Sichtbarmachung von Forschungsergebnissen beitragen können\", so Hösele.", "Demokratie, Friede, Zukunft Mit seiner Fördertätigkeit habe der Zukunftsfonds in den letzten 15 Jahren wesentlich zu einer Neubewertung der NS- und Zweite-Weltkrieg-Vergangenheit Österreichs beitragen können, betonen dessen Verantwortliche.", "Ebenso fördere er die demokratische Gesinnung in Österreich, was sich insbesondere in der Ermunterung zivilgesellschaftlicher Initiativen zur Bewusstseinsbildung für die Bedeutung der Erinnerungskultur in Hinsicht auf Demokratie, Frieden und Zukunft zeige.", "Als Autoren für die 284-seitige Jubiläumspublikation wurden die Historiker Barbara Stelzl-Marx und Günter Bischof sowie die Philologin Katharina Bergmann-Pfleger gewonnen.", "Gerade jüngste Entwicklungen hätten verdeutlicht, wie wichtig es sei, sich aktuellen Formen von Rassismus und Antisemitismus, Radikalisierung, Hass, Gewalt und antidemokratischer Strömungen zu widmen und diesen möglichst früh entgegenzuwirken, so Stelzl-Marx.", "Laut Bergmann-Pfleger, Co-Autorin und Mitarbeiterin am Ludwig-Boltzmann-Institut für Kriegsfolgenforschung, trägt der ÖZF wesentlich dazu bei, die Bedeutung der EU im Zusammenhang mit Friedenssicherung, Demokratie und Einhaltung der Menschenrechte, insbesondere auch bei jungen Menschen, zu stärken.", "Davon ist auch Bischof, Marshall-Plan-Professor für Geschichte in New Orleans, überzeugt: \"Die vom Zukunftsfonds unterstützten Projekte haben die Qualität unseres Staatswesens sehr aufgebessert.\"", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie. 15 Jahre Zukunftsfonds der Republik Österreich\", Böhlau, 284 Seiten, € 36,00" ],
  "articleContentTranslated" : [ "Avusturya Cumhuriyeti'nin Gelecek Fonu (ÖZF) birçok yayına kendisi sponsor oldu - 15. yıl dönümü için kendisine bir tane veriyor. Böhlau-Verlag tarafından yayınlanan ve ulusal kurumun tarihini ve çalışmalarını aydınlatan kitabın başlığı \"Misyon Geleceği: Anma, hoşgörü ve demokrasi için 3.000 sembol\".", "On bir buçuk yıl boyunca, mesele sadece hatırlamak değil, aynı zamanda - adından da anlaşılacağı gibi - ileriye bakmakla ilgiliydi. Avusturya Cumhuriyeti'nin gelecekteki fonu 19'da kuruldu.", "Aralık 2005'te dikildi. \"Uzlaşma, Barış ve İşbirliği Fonu\" nun kalan fonlarının bir kısmından oluşturuldu. Fonlar tükendikten sonra, Gelecek Fon Yasasında bir değişiklik yürürlüğe girdi.", "Bu, fonun beş yıla uzatılmasını sağladı ve yılda en fazla iki milyon euro olan projelerin desteklenmeye devam edilmesini mümkün kıldı. Gelecekteki fonun esaslı çalışması her zamankinden daha gerekli görünüyor.", "Nazi rejiminin kurbanlarının anısına, her türlü anti-Semitizm ve ırkçılıkla mücadele etmek, demokrasiyi ve insan haklarını korumak için gerçekleşir.", "Gelecek fonu, kurulduğundan bu yana yaklaşık 3.000 projeyi mümkün kıldı. Çağdaş tarihi yayınları, etkinlikleri, bilimsel araştırma projelerini, filmleri, sergileri ve anma projelerini destekler.", "\"ÖZF tarafından desteklenen projeler, Konstanz Gölü'nden Neusiedl Gölü'ne, Gmünd'den Loibl Geçidi'ne kadar tüm Avusturya federal eyaletlerinde bulunabilir\", Mütevelli Heyeti Başkanı Herwig Hösele ve Genel Sekreter Anita Dumfahrt'ı vurguluyor.", "Hösele, \"Yurt dışından gelen projeleri finanse ederek araştırma sonuçlarının uluslararası görünürlüğüne de katkıda bulunabildiğimiz için özellikle mutluyuz\" dedi.", "Demokrasi, Barış, Gelecek Gelecek Fonu, fonlama faaliyetleri ile Avusturya'nın Nazi ve II.Dünya Savaşı geçmişinin yeniden değerlendirilmesine önemli katkılarda bulundu, sorumluları vurguladı.", "Aynı zamanda Avusturya'da demokrasi, barış ve gelecek açısından anma kültürünün önemi konusunda farkındalık yaratmak için sivil toplum girişimlerinin teşvik edilmesinde özellikle aşikar olan demokratik tutumları teşvik etmektedir.", "Tarihçiler Barbara Stelzl-Marx ve Günter Bischof ile filolog Katharina Bergmann-Pfleger, 284 sayfalık yıldönümü yayını için yazar olarak ödüllendirildi.", "Stelzl-Marx'a göre, özellikle son gelişmeler, mevcut ırkçılık ve anti-Semitizm biçimlerini, radikalleşmeyi, nefreti, şiddeti ve anti-demokratik akımları ele almanın ve bunları olabildiğince erken önlemenin ne kadar önemli olduğunu açıkça ortaya koydu.", "Ludwig Boltzmann Savaşın Sonuçları Araştırma Enstitüsü'nün ortak yazarı ve çalışanı Bergmann-Pfleger'e göre, ÖZF, özellikle gençler arasında barışı koruma, demokrasi ve insan haklarına uyum ile bağlantılı olarak AB'nin öneminin güçlendirilmesine önemli bir katkı sağlıyor.", "New Orleans'taki Marshall Plan Tarih Profesörü Bishop da buna ikna olmuş durumda: \"Gelecek Fonu tarafından desteklenen projeler devletimizin kalitesini büyük ölçüde artırdı.\"", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Gelecek için misyon: Anma, hoşgörü ve demokrasi için 3.000 sembol. Avusturya Cumhuriyeti'nin gelecekteki 15 yıllık fonunun 15 yılı\", Böhlau, 284 sayfa, 36,00 €" ]
}