{
  "id" : "HSHhvXZ6",
  "url" : "https://kurier.at/wirtschaft/strom-aus-erneuerbaren-energiequellen-legt-weiter-stark-zu/401092995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Strom aus erneuerbaren Energiequellen legt weiter stark zu",
  "articleTitleTranslated" : "Yenilenebilir enerji kaynaklarından gelen elektrik güçlü bir şekilde büyümeye devam ediyor",
  "articleContent" : [ "China bleibt Vorreiter bei Strom aus erneuerbaren Quellen, der jährliche Zuwachs ist größer als jener in den USA und der EU zusammen.  Rund 70 bis 80 Gigawatt installierte Leistung kommen in China jährlich dazu.", "Weltweit dürften es jährlich um die 200 Gigawatt zusätzlich werden.  Der starke Anstieg 2021 liege auch daran, dass schon bestellte Anlagen nach Verzögerungen durch die Coronapandemie nun ans Netz gehen.", "Viel hängt aber noch von Förderungen ab.  Das geplante Auslaufen solcher Unterstützungsmaßnahmen dämpft das Wachstum von Strom aus erneuerbaren Energieträgern 2022 aus heutiger Sicht leicht.", "Sollten aber die Förderungen wieder aufgenommen werden, könnte es in dem Jahr ein Plus von weiteren 25 Prozent geben.  Unter idealen Voraussetzungen könnten alleine bei Fotovoltaik-Anlagen bis 2022 rund 150 Gigawatt (GW) installiert sein.", "Das entspräche einem Anstieg um 40 Prozent in drei Jahren.  Ganz konkret geht die IEA davon aus, dass alleine heuer weltweit 125 GW Solarstrom, 75 GW Windstrom, 23 GW Wasserkraft und 11 GW andere erneuerbare Energiequellen zusätzlich ans Netz kommen.", "Während die Stromnachfrage stark ist, leiden aber andere erneuerbare Energieträger unter der Pandemie.  So ist heuer die Nachfrage nach Bio-Treibstoffen erstmals seit zwei Jahrzehnten zurückgegangen." ],
  "articleContentTranslated" : [ "Çin, yenilenebilir kaynaklardan elektrik alanında öncü olmaya devam ediyor ve yıllık büyüme ABD ve AB'nin toplamından daha fazla. Çin'de her yıl yaklaşık 70 ila 80 gigawatt kurulu kapasite eklenmektedir.", "Dünya çapında, yılda ek olarak 200 gigawatt olmalıdır. 2021'deki keskin artış, aynı zamanda, önceden sipariş edilmiş sistemlerin, korona salgınının neden olduğu gecikmelerin ardından artık çevrimiçi hale gelmesinden kaynaklanıyor.", "Ancak çoğu şey hala finansmana bağlı. Bu tür destek tedbirlerinin planlanan süresinin dolması, bugünün perspektifinden 2022'de yenilenebilir enerji kaynaklarından gelen elektriğin büyümesini azaltacaktır.", "Ancak sübvansiyonlar devam ederse, o yıl yüzde 25'lik bir artış daha olabilir. İdeal koşullar altında, 2022 yılına kadar fotovoltaik sistemlere yaklaşık 150 gigawatt (GW) kurulabilir.", "Bu, üç yılda yüzde 40'lık bir artışa tekabül ediyor. Özellikle, IEA bu yıl tek başına 125 GW güneş enerjisi, 75 GW rüzgar enerjisi, 23 GW hidroelektrik ve 11 GW diğer yenilenebilir enerji kaynaklarının da dünya çapında şebekeye bağlanacağını varsaymaktadır.", "Elektrik talebi güçlü olsa da, diğer yenilenebilir enerji kaynakları bu salgından muzdarip. Bu yıl, biyoyakıt talebi yirmi yıldır ilk kez azaldı." ]
}