{
  "id" : "hSkHo6Sv",
  "url" : "https://sport.orf.at/stories/3069406/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T15:08:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hamilton gehen die Ziele nicht aus",
  "articleTitleTranslated" : "Hamilton golleri tükenmiyor",
  "articleContent" : [ "„Also, derzeit genieße ich einmal den Moment, der natürlich vergehen wird, deshalb möchte ich diesen möglichst lange auskosten“, antwortete der 35-Jährige noch am Sonntag auf die Frage, ob er bereits daran denke, mit einem achten WM-Titel zum alleinigen Rekordweltmeister aufzusteigen.", "„Erst im neuen Jahr werde ich mir dann ansehen, was als Nächstes kommt und wo ich noch besser sein kann und was ich sonst noch so auf der Welt tun möchte.  Aber was ich sagen kann ist, dass ich hierbleiben möchte, weil ich glaube, dass ich noch nicht das Limit erreicht habe.“ Gleichzeitig wies Hamilton aber auch darauf hin, dass die Saison noch nicht vorbei sei: „Es gibt noch drei Rennen.“ Bei den Polepositions (aktuell 97) könnte er somit den Hunderter noch in diesem Jahr erreichen.", "Bei den GP-Siegen fehlen ihm dagegen noch sechs, um als erster Pilot der Motorsport-Königsklasse dreistellig zu werden.  Für Hamilton selbst klingen solche Zahlen, auch wenn sie schon bald Realität werden könnten, noch immer „unglaublich“.", "Hamilton erfüllt sich Traum Die Motorsportwelt verneigt sich am Tag nach seinem siebenten Titelgewinn vor Formel-1-Supertstar Lewis Hamilton.  Abseits der Huldigungen zeigte sich der 35-jährige Brite überaus demütig, ließ aber auch Zeit für einen Blick in seine sportliche Zukunft.", "Rekorde nur mit entsprechendem Team möglich Möglich würden solche Rekorde jedoch nur, wenn man über das entsprechende Team verfüge.  „Jeder weiß, dass hinter mir eine riesige Belegschaft steckt, ohne die ich wirklich nicht das tun könnte, was ich Wochenende für Wochenende mache“, versicherte Hamilton und meinte damit „jeden einzelnen“ im Mercedes-Team.", "Selbst die Reinigungskräfte seien für ihn „genauso wichtig wie unser Aerodynamik-Chef.  Oder irgendjemand in der Carbon- oder in der Getriebemaschinenwerkstatt.", "Wir sind alle gleich wichtig, wir alle sind Glieder einer massiven Kette – und wenn nur ein Glied nicht funktioniert, dann funktioniert das ganze Ding nicht, wie man bei anderen sieht.", "“„Ich bin wirklich stolz auf jede einzelne Person“ Und genau das mache Mercedes, das mit dem siebenten Konstrukteurstitel en suite für eine historische Erfolgsserie gesorgt hat, eben aus.", "„Wir haben all diese starken Verbindungen, und ich bin wirklich stolz auf jede einzelne Person und auf das, was wir getan haben und noch niemand anderer getan hat“, bekräftigte Hamilton.", "Noch dazu in einem Jahr, das so herausfordernd gewesen sei durch die Coronavirus-Pandemie, aber auch durch die „Black Lives Matter“-Bewegung, die dem schwarzen Superstar besonders am Herzen liegt.", "„Jedes Kind sollte das Recht auf Chancengleichheit, gleiche Bildung haben.  Es sollte nicht von deiner Hautfarbe abhängen, es sollte nicht von deiner Religion abhängen oder wo du lebst“, betonte Hamilton einmal mehr, dass man die Formel 1 als „Plattform“ auch dazu nutzen müsse, „um das Bewusstsein für etwas zu schärfen.", "Das ist nicht politisch, sondern es geht hierbei um Menschenrechte. (…) Und die Menschen können mit ihren Stimmen wirklich auf Veränderung drängen.“ Für ihn sei „dieser Kampf“ auch eine zusätzliche Motivation gewesen, den er gewissermaßen auf die Rennstrecke mitgenommen habe.", "„Ich habe meine besten Leistungen als Fahrer gezeigt“, so der alte und neue Weltmeister mit Blick auf seine Topperformance am Sonntag auf regennasser Strecke in der Türkei.", "„Und es ist schön, etwas anderes zu haben, das es noch wertvoller und auch für mich noch wichtiger macht . “" ],
  "articleContentTranslated" : [ "\"Eh, şu anda elbette geçecek anın tadını çıkarıyorum, bu yüzden mümkün olduğu kadar uzun süre tadını çıkarmak istiyorum,\" diye cevapladı 35 yaşındaki çocuk, zaten bunu düşünüp düşünmediğini sordu ve tek amacı için sekizinci Dünya Şampiyonası unvanıyla Rekor dünya şampiyonuna yükselmek.", "“Sırada ne olacağını ve nerede daha iyi olabileceğimi ve dünyada başka ne yapmak istediğimi ancak yeni yılda göreceğim. Ama burada kalmak istediğimi söyleyebilirim çünkü henüz sınıra ulaşmadım. ”Aynı zamanda Hamilton, sezonun henüz bitmediğine de işaret etti:“ Hala üç yarış var ”. Pol pozisyonlarında (şu anda 97), bu yıl yüze ulaşabilir.", "Öte yandan, motor sporları premier sınıfında üç haneli bir rakam elde eden ilk sürücü olmak için hala altı GP zaferi eksik. Hamilton'ın kendisi için, bu tür rakamlar, yakında gerçeğe dönüşseler bile, kulağa hala “inanılmaz” geliyor.", "Hamilton'ın hayali gerçek oldu Yedinci şampiyonluk galibiyetinin ertesi günü, motor sporları dünyası Formula 1 süperstarı Lewis Hamilton'a boyun eğiyor. 35 yaşındaki İngiliz, saygı duruşunun yanı sıra son derece alçakgönüllüydü, ancak aynı zamanda sportif geleceğine bakmak için zaman bıraktı.", "Kayıtlar yalnızca doğru ekiple mümkündür Ancak, bu tür kayıtlar yalnızca doğru ekibe sahipseniz mümkün olabilirdi. Hamilton, Mercedes ekibindeki \"herkese\" atıfta bulunarak, \"Herkes arkamda çok büyük bir iş gücü olduğunu biliyor, onsuz hafta sonundan sonra hafta sonları yaptığım şeyi gerçekten yapamayacağım\" dedi.", "Temizlik personeli bile \"onun için aerodinamik patronumuz kadar önemlidir. Veya karbon veya dişli makinesi atölyesindeki biri.", "Hepimiz eşit derecede önemliyiz, hepimiz devasa bir zincirdeki halkayız - ve eğer sadece bir bağlantı çalışmazsa, o zaman diğerlerinde de görebileceğiniz gibi her şey çalışmaz.", "“Her biriyle gerçekten gurur duyuyorum” Ve Mercedes'in yaptığı da tam olarak budur, en-suite banyolu yedinci tasarım mühendisi unvanıyla tarihi bir dizi başarı sağladı.", "Hamilton, \"Tüm bu güçlü bağlantılara sahibiz ve daha önce hiç kimsenin yapmadığı her insanla ve yaptığımız şeyle gerçekten gurur duyuyorum\" dedi.", "Buna ek olarak, koronavirüs salgını nedeniyle çok zorlu geçen bir yılda, ama aynı zamanda özellikle siyah süperstarın kalbine yakın olan \"Kara Hayatlar Önemlidir\" hareketi nedeniyle.", "“Her çocuk eşit fırsatlara ve aynı eğitim hakkına sahip olmalıdır. Teninizin rengine bağlı olmamalı, dininize veya nerede yaşadığınıza bağlı olmamalı, ”dedi Hamilton bir kez daha ve Formula 1'in aynı zamanda bir şey için farkındalık yaratmak için bir“ platform ”olarak kullanılması gerektiğini söyledi.", "Politik değil, insan haklarıyla ilgili. (...) Ve insanlar sesleriyle değişimi gerçekten zorlayabilirler. \"Onun için\" bu kavga \", deyim yerindeyse yarış pistine götürdüğü ek bir motivasyondu.", "Eski ve yeni dünya şampiyonu, Pazar günü Türkiye'deki ıslak pistteki en iyi performansına atıfta bulunarak, “En iyi performansımı sürücü olarak gösterdim” dedi.", "\"Ve benim için onu daha da değerli ve daha da önemli kılan farklı bir şeye sahip olmak güzel. \"" ]
}