{
  "id" : "HSnErNr8",
  "url" : "https://sport.orf.at/stories/3070599/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T12:06:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Cater entreißt Striedinger ersten Sieg",
  "articleTitleTranslated" : "Cater, Striedinger'ın ilk zaferini kaçırdı",
  "articleContent" : [ "Die großen Favoriten auf den Sieg mussten sich geschlagen geben. Der norwegische Gesamtweltcup-Sieger Aleksander Aamodt Kilde wurde Vierter. Der Schweizer Beat Feuz, der die letzten drei Jahre den Abfahrtsweltcup für sich entschieden hat, musste sich mit Rang sechs (0,53) begnügen.", "Zweitbester Österreicher wurde Matthias Mayer als Achter (0,59). Max Franz belegte Platz zwölf (0,79). Daniel Hemetsberger wurde 29. (1,60). Pech hatte Vincent Kriechmayr. Dem Schnellsten im Abschlusstraining unterlief nach bester Zwischenzeit ein schwerer Fehler.", "Am Ende landete der 29-jährige Oberösterreicher mit einem Rückstand von 2,21 Sekunden als 41. außerhalb der Weltcup-Punkte.", "Auch Christopher Neumayer (1,73), Daniel Danklmaier (1,79), Niklas Köck (1,83), Hannes Reichelt (2,06), der sein zweites Rennen nach dem Kreuzbandriss absolvierte, und Stefan Babinsky (3,49) landeten außerhalb der Top 30.Striedinger als tragischer Held Tragischer Held in der ersten Abfahrt in Val d’Isere seit vier Jahren aus ÖSV-Sicht war Striedinger.  ", "„Jetzt bin ich in einer komischen Situation. Ich habe mich kurzzeitig über den zweiten Platz geärgert. Es ist irgendwie ärgerlich, wenn der erste Weltcup-Sieg kurz vor Augen ist, und dann schnappt ihn dir noch ein Slowene weg.", "Aber ich darf nicht jammern: Wenn mir vorher jemand gesagt hätte, dass ich beim Auftaktrennen Zweiter werde, dann hätte ich es dankend angenommen“, sagte Striedinger im ORF-Interview. Viel Neuschnee sorgte für eine weiche Piste.", "Auf der Strecke mit vielen langgezogenen Kurven war die richtige Balance aus Gefühl und Aggressivität gefragt. Der Kärntner fand die richtige Mischung und nutzte auch die besser werdenden Verhältnisse aufgrund der Sonneneinstrahlung aus.", "Trotz einer signifikanten Steigerung im Vergleich zu den beiden Trainings, in denen er jeweils über drei Sekunden Rückstand hatte, reichte es nicht für den ersten Weltcup-Sieg.", "Striedinger verpasst Premiere knapp Im Alter von 29 Jahren darf der Kärntner bis zur Nummer 41 vom ersten Sieg träumen, muss sich am Ende aber Cater um 22 Hundertstel geschlagen geben. „Ich habe meine Fahrt nicht einschätzen können, weil ich im Training so saulangsam war.", "Ich bin ohne Erwartungen ins Rennen gegangen“, erklärte Striedinger nach seinem vierten Weltcup-Podestplatz. „Ich freue mich über die Leistung, auch wenn es nicht der erste Sieg ist. Es ist ein schöner Tag.", "Ich werde weiterkämpfen, dass der auch bald mal gelingt“, blickte Striedinger schon in die Zukunft. Cater wie einst Josef Strobl Cater erfüllte sich hingegen im 95.  Weltcup-Rennen den Traum vom ersten Sieg.", "Bisher hatte der Slowene zwei sechste Plätze in der Kombination (Wengen 2020) und im Super-G (Kvitfjell 2017) als beste Weltcup-Ergebnisse zu Buche stehen gehabt. „Wie ich das im Ziel (die Nummer eins, Anm.) gesehen habe, konnte ich es nicht glauben.", "Ich wusste, dass es eine gute Fahrt war, aber ich habe es einfach nicht glauben können“, erzählte der Slowene. Cater gelang damit ein ähnliches Kunststück wie Josef Strobl im Jahr 1994, der damals mit Startnummer 61 triumphiert hatte.", "„Ich hatte gehofft, dass ich oben schnell bin. Das war das Wichtigste, weil dann konnte ich den Speed bis unten bringen“, sagte der 27-Jährige über sein Erfolgsrezept. „Es ist toll für den slowenischen Verband.", "Wir sind klein, trainieren aber gut und probieren, mit den Großen mitzuhalten.“ Mayer oben zu langsam Mayer verspielte seine Siegeschancen bereits im oberen Teil, in dem er knapp drei Zehntelsekunden auf Kilde verlor.", "„Wo das genau war, weiß ich nicht. Die restliche Strecke war ich dann eh schneller. Es war eine richtig gute Fahrt“, bilanzierte der 30-jährige Kärntner seinen Abfahrtsauftakt. Franz war mit Rang elf nicht unzufrieden.", "„Ich habe die Linie gut getroffen. Ich muss noch die letzten Bausteine zusammensetzen“, sagte der Kärntner. Enttäuscht war hingegen Kriechmayr, der sich nach seiner Trainingsbestzeit am Freitag und Rang fünf im Super-G mehr ausgerechnet hatte.", "Lange war der Oberösterreicher auch auf Kurs, ehe er im Schnee landete. „Für mich war es die Ideallinie, weil ich im zweiten Training dort genau gleich gefahren bin. Leider war da zu viel Neuschnee. Die Piste war besser als erwartet, nur die eine Stelle war vielleicht nicht ganz rausgerutscht.", "Hätte ich halt bisschen enger fahren müssen, dann wäre es gegangen“, sagte Kriechmayr." ],
  "articleContentTranslated" : [ "Kazanacak büyük favoriler yenilgiyi kabul etmek zorundaydı. Norveç genel Dünya Kupası galibi Aleksander Aamodt Kilde dördüncü oldu. Son üç yıldır Downhill Dünya Kupası'nı kazanan Swiss Beat Feuz, altıncı sırayı (0.53) almak zorunda kaldı.", "En iyi ikinci Avusturyalı ise sekizinci sıradaki (0.59) Matthias Mayer oldu. Max Franz on ikinci sırada yer aldı (0.79). Daniel Hemetsberger 29. (1.60) oldu. Vincent Kriechmayr şanssızdı. Final eğitiminin en hızlısı, en iyi ara sürenin ardından ciddi bir hata yaptı.", "Sonunda, 29 yaşındaki Yukarı Avusturya'dan 2.21 saniye geride, Dünya Kupası puanı dışında 41. sırada tamamladı.", "Ayrıca çapraz bağ kopmasının ardından ikinci yarışını tamamlayan Christopher Neumayer (1.73), Daniel Danklmaier (1.79), Niklas Köck (1.83), Hannes Reichelt (2.06) ve Stefan Babinsky (3.49) trajik bir kahraman olarak Striedinger, ÖSV'nin bakış açısından Val d'Isere'de dört yıl boyunca trajik bir kahramandı.", "Şimdi garip bir durumdayım. İkinci sırada olmaktan kısaca rahatsız oldum. İlk Dünya Kupası zaferi hemen köşeyi dönerken ve sonra başka bir Sloven onu sizden kapsa biraz can sıkıcı.", "Ancak şikayet etmemeliyim: Birisi bana açılış yarışında ikinci olacağımı önceden söyleseydi, o zaman minnetle kabul ederdim, ”dedi Striedinger ORF ile yaptığı röportajda. Yumuşak bir eğim için bol miktarda taze kar yapıldı.", "Pek çok uzun virajlı pistte, duygu ve saldırganlık arasında doğru denge gerekiyordu. Carinthian doğru karışımı buldu ve ayrıca güneş ışınları nedeniyle gelişen koşullardan yararlandı.", "Üç saniyeden fazla geride kaldığı iki antrenmana göre önemli bir artışa rağmen, ilk Dünya Kupası galibiyeti için yeterli olmadı.", "Striedinger prömiyerini kaçırdı 29 yaşında, 41 numaraya kadar Carinthian ilk zaferini hayal edebilir, ancak sonunda Cater'ı 22 yüzde bir yenilgiye uğratmak zorunda. “Yolculuğumu değerlendiremedim çünkü eğitimde çok yavaştım.", "Yarışa herhangi bir beklenti olmadan başladım, ”dedi Striedinger dördüncü Dünya Kupası podyumunun ardından. “İlk galibiyetim olmasa bile performanstan memnunum. Güzel bir gün.", "Yakında başaracağım için savaşmaya devam edeceğim, ”dedi Striedinger geleceğe bakarak. Cater, tıpkı Josef Strobl gibi bir zamanlar olduğu gibi, Cater, 95. Dünya Kupası yarışındaki ilk zaferi hayalini gerçekleştirdi.", "Sloven, şimdiye kadar en iyi Dünya Kupası sonuçları olarak kombinasyonda (Wengen 2020) ve Super-G'de (Kvitfjell 2017) iki altıncı sırada yer aldı. “Bunu bitişte gördüğümde (bir numara, not), inanamadım.", "İyi bir gezi olduğunu biliyordum ama buna inanamadım ”dedi Sloven. Bunu yaparken, Cater, 1994'te, o sırada 61 numarayla zafer kazanan Josef Strobl'a benzer bir başarı elde etti.", "Orada hızlı olacağımı umuyordum. Bu en önemli şeydi, çünkü o zaman hızı düşürebilirdim ”dedi. 27 yaşındaki başarı tarifi hakkında. Slovenya Derneği için harika.", "Biz küçüğüz, ama iyi antrenman yapıyoruz ve büyüklere ayak uydurmaya çalışıyoruz. ”Mayer, zirvede çok yavaş Mayer, Kilde'ye neredeyse saniyenin onda üçünü kaybederek üst bölümde kazanma şansını çoktan kaçırdı.", "Tam olarak nerede olduğunu bilmiyorum. Yolun geri kalanında zaten daha hızlıydım. Gerçekten güzel bir yolculuktu ”, 30 yaşındaki Carinthian ayrılışını özetledi. Franz on birinci sıradan memnun değildi.", "Çizgiye iyi vurdum. Hala son yapı taşlarını bir araya getirmem gerekiyor ”dedi Carinthian. Ancak Kriechmayr, Cuma günkü en iyi antrenman saatinden sonra ve Super-G'de beşinci sıradayken daha fazlasını beklediği için hayal kırıklığına uğradı.", "Yukarı Avusturya, kara inmeden önce uzun bir süre rotadaydı. “Benim için ideal çizgiydi çünkü ikinci antrenmanda da aynı şekilde sürdüm. Maalesef çok fazla taze kar vardı. Eğim beklenenden daha iyiydi, yalnızca bir nokta tamamen kaymamış olabilir.", "Biraz daha yakına gitmem gerekse bu mümkün olabilirdi ”dedi Kriechmayr." ]
}