{
  "id" : "HsoHXyX7",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreich-bei-test-zahlen-unter-den-weltmeistern/401191303",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:08:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560695/46-166483316.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich bei Test-Zahlen unter den Weltmeistern",
  "articleTitleTranslated" : "Avusturya test sayılarında dünya şampiyonları arasında",
  "articleContent" : [ "\"Wir wollen alle zu einem normalen Leben zurück\", sagte Katharina Reich, die Direktorin für Öffentliche Gesundheit im Gesundheitsministerium, im Ö1-\"Morgenjournal\". \"Wir wollen nicht nur zum Friseur gehen, wir wollen auch wieder ins Restaurant, ins Kino, in die Kultur\", erläuterte sie.", "\"Und wenn wir unsere Zahlen möglichst rasch unterbekommen, dann sind wir sehr bald dort, wo wir alle wieder sein wollen.\" Nur durch Testen könne diese Welle gebrochen werden.", "\"Wer viel testet, findet vielleicht viel, aber wer viel testet, kann auch viel herausfischen und daher bekämpfen\", sagte Reich auf die Frage der Vergleichbarkeit der Sieben-Tage-Inzidenz mit anderen Ländern.", "\"Wir haben uns sehr früh mit den Testarten beschäftigt und mit den Testmöglichkeiten. Das alles braucht einen gewissen Vorlauf und die Infrastruktur, die Teststraßen wirklich kontinuierlich offenzuhalten\", betonte die Direktorin für Öffentliche Gesundheit.", "\"Wir brauchen eine stabile Phase. Deswegen sind wir der Meinung, dass es bis Ostern noch dauern wird, um wirklich langfristig stabile Zahlen zu erreichen.\"", "Reich kann sich aber frühere Öffnungsschritte \"prinzipiell\" vorstellen, \"wenn die Zahlen entsprechend runtergehen\" und wenn Sicherheitskonzepte vorhanden seien." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı Halk Sağlığı Direktörü Katharina Reich, Ö1 \"Morgenjournal\" gazetesinde \"Hepimiz normal bir hayata dönmek istiyoruz\" dedi. \"Sadece kuaföre gitmek değil, aynı zamanda restorana, sinemaya, kültüre de geri dönmek istiyoruz\" diye açıkladı.", "\"Ve sayılarımızı olabildiğince çabuk düşürürsek, çok yakında hepimizin tekrar olmak istediğimiz yerde olacağız.\" Bu dalga ancak test edilerek kırılabilir.", "Reich, yedi günlük insidansın diğer ülkelerle karşılaştırılabilirliği sorusu üzerine, \"Çok test ederseniz, çok şey bulabilirsiniz, ancak çok test ederseniz, çok fazla balık avlayabilir ve bu nedenle bununla savaşabilirsiniz\" dedi.", "Halk Sağlığı Müdürü, \"Test türlerini ve test olasılıklarını çok erken hallettik. Tüm bunlar, test yollarını gerçekten sürekli açık tutmak için belirli bir miktar teslim süresine ve altyapıya ihtiyaç duyar,\" dedi.", "\"İstikrarlı bir aşamaya ihtiyacımız var. Bu nedenle, uzun vadede gerçekten istikrarlı rakamlara ulaşmanın Paskalya'ya kadar süreceğini düşünüyoruz.\"", "Bununla birlikte, Reich \"ilke olarak\" sayılar buna göre düşerse \"ve güvenlik kavramları yerinde ise\" daha önceki açılış adımlarını hayal edebilir." ]
}