{
  "id" : "HsPenmMi",
  "url" : "https://kurier.at/chronik/oesterreich/vom-parlament-in-den-gerichtssaal-fpoe-politiker-gesteht-millionenbetrug/401216892",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:55:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4997568/46-176340875.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vom Parlament in den Gerichtssaal: FPÖ-Politiker gesteht Millionenbetrug",
  "articleTitleTranslated" : "Parlamentodan mahkeme salonuna: FPÖ politikacısı milyonlarca dolandırıcılığı kabul etti",
  "articleContent" : [ "Manche Angeklagten erstarren vor Ehrfurcht. Andere plappern sich ungezügelt ins Verderben. Auf die korrekte Anrede achtet kaum einer. Da kommt Thomas Schellenbacher seine politische Vergangenheit entgegen: „Wertes Gericht, sehr geehrter Herr Oberstaatsanwalt!", "Ich bekenne mich schuldig! “, eröffnet er am Freitag im Landesgericht für Strafsachen in Wien und will ausholen. Richter Thomas Spreitzer muss ihn einbremsen: „Bitte später!", "“ Der 56-jährige Schellenbacher, ehemaliger FPÖ-Nationalratsabgeordneter aus Niederösterreich, hat es nicht mit politischen Erfolgen zu gewisser Bekanntheit gebracht.", "Vielmehr sorgte für Schlagzeilen, wie er überhaupt in die Position kam – Ukrainer sollen eine hohe Summe gezahlt haben (Stichwort Bargeld in Straches Sporttasche), um ihren Mann in der Bundespolitik in Stellung zu bekommen.", "Zuletzt soll Schellenbacher außerdem dem international gesuchten Wirecard-Vorstand Jan Marsalek bei seiner Flucht mit dem Privatjet von Bad Vöslau nach Weißrussland geholfen haben. Ein Verfahren wegen Begünstigung ist anhängig.", "Doch all das ist nicht der Grund dafür, dass Schellenbacher (vertreten von Anwalt Farid Rifaat) mit zwei weiteren Angeklagten  im Großen Schwurgerichtssaal als Angeklagter Platz nehmen muss. Es geht vielmehr um angeblichen Millionenbetrug.", "Vor seiner politischen Laufbahn war Schellenbacher Ziviltechniker, hatte mehrere Firmen. Als er in die Politik ging, gab er die Geschäftsführung (auf dem Papier) ab. „Aber ich konnte nicht einmal in die Bücher einsehen.", "Er war noch immer der Chef“, erklärt ein Mitangeklagter. Sogar die Sekretärin, die Schellenbachers Vertrauen genoss und Einblick in sämtliche Firmen hatte, wusste mehr als er, erinnert er sich.", "So ganz kann der Richter die Geschichte nicht glauben: „Sie haben vier Jahre als Geschäftsführer keine Ahnung und fragen nicht nach? “ Konkret vorgeworfen wird den Angeklagten Versicherungsbetrügereien im großen Stil.", "Schellenbach soll eigens Unterlagen manipuliert haben, um Schäden in einem Umfang geltend zu machen, die mit der Realität nichts mehr gemein hatten. Der Staatsanwalt nennt ein Beispiel: Für einen realen Schaden in Höhe von 5.800 Euro ließ sich Schellenbacher 422.000 Euro auszahlen.", "Auch ein Projekt für die Asfinag, für das 2,5 Millionen Euro veranschlagt waren, uferte aus. Zuletzt wurden 6,5 Millionen Euro in Rechnung gestellt. „Es gab Auftragsänderungen, Zusatzaufträge .... Die Asfinag hat die Teilrechnungen lange geschluckt“, bemerkt Verteidiger Rifaat.", "Weiters geht es um LED-Verkehrsleittafeln, die durch eine falsche Lagerung kaputt wurden. Auch hier soll Schellenbacher noch kräftig abkassiert haben. Einer der drei Angeklagten kommt mit einer Diversion davon.", "Er muss 3.000 Euro zahlen, das Verfahren gegen ihn wird eingestellt. Gegen Schellenbacher und einen zweiten Angeklagten wird am Mittwoch weiterverhandelt." ],
  "articleContentTranslated" : [ "Bazı sanıklar şaşkınlık içinde donup kalıyor. Diğerleri dizginlenerek kıyamete doğru gevezelik ediyor. Neredeyse hiç kimse doğru adres biçimine dikkat etmez. Thomas Schellenbacher'in siyasi geçmişi şunu barındırır: “Sayın mahkeme, sevgili Başsavcı!", "Ben suçumu itiraf ettim! “, Cuma günü Viyana Bölge Ceza Mahkemesinde açıldı ve ileri geri gitmek istiyor. Yargıç Thomas Spreitzer onu yavaşlatmalı: “Lütfen daha sonra!", "“Aşağı Avusturya'dan FPÖ Ulusal Konseyi'nin eski bir üyesi olan 56 yaşındaki Schellenbacher herhangi bir siyasi başarı elde edemedi.", "Aksine, ilk etapta pozisyona nasıl girdiğini manşetlere taşıdı - Ukraynalıların kocalarını federal politikada bir konuma getirmek için büyük bir meblağ (anahtar kelime: Strache'nin spor çantasında nakit) ödediği söyleniyor.", "Son zamanlarda, Schellenbacher'in Bad Vöslau'dan Belarus'a özel jetle uçuşunda uluslararası aranan Wirecard yönetim kurulu üyesi Jan Marsalek'e yardım ettiği söyleniyor. İltimas için bir prosedür beklemede.", "Ancak tüm bunlar, Schellenbacher'in (avukat Farid Rifaat tarafından temsil edilen) büyük jüri mahkeme salonunda diğer iki sanıkla birlikte sanık olarak yer almasının nedeni değil. Aksine, milyonlarca kişinin dolandırıcılık iddiasıyla ilgilidir.", "Siyasi kariyerinden önce Schellenbacher bir inşaat mühendisiydi ve birkaç şirketi vardı. Siyasete girdiğinde yönetimden (kağıt üzerinde) vazgeçti. Ama kitapları göremedim bile.", "Hâlâ patrondu, ”diye açıklıyor bir davalı. Schellenbacher'in güvenini beğenen ve tüm şirketler hakkında fikir sahibi olan sekreter bile, ondan daha fazlasını biliyordu, hatırlıyor.", "Yargıç hikayeye tam olarak inanamıyor: “Genel müdür olarak dört yıl boyunca hiçbir fikriniz yok ve soru sormuyorsunuz? Sanıklar özellikle büyük ölçekli sigorta dolandırıcılığıyla suçlanıyor.", "Schellenbach'ın, artık gerçeklikle hiçbir ortak yanı kalmayan bir ölçüde zarar olduğunu iddia etmek için belgeleri manipüle ettiği söyleniyor. Savcı bir örnek veriyor: Schellenbacher, 5.800 Euro'luk gerçek zarar için 422.000 Euro ödedi.", "2,5 milyon euro bütçesi ayrılan Asfinag projesi de kontrolden çıktı. Son zamanlarda 6,5 milyon euro fatura edildi. Savunma avukatı Rıfat, \"Sipariş değişiklikleri, ek siparişler ... Asfinag, kısmi faturaları uzun süre yuttu\" dedi.", "Ayrıca hatalı depolama nedeniyle kırılan LED trafik işaretleri bulunmaktadır. Schellenbacher'in burada da çok para kazandığı söyleniyor. Üç sanıktan biri oyalanarak kurtulur.", "3.000 euro ödemek zorunda kaldı ve aleyhindeki yargılamalar düştü. Schellenbacher ve ikinci bir sanık aleyhindeki görüşmeler Çarşamba günü devam edecek." ]
}