{
  "id" : "HsYi2LzS",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-maskenpflicht-im-freien-in-drei-tiroler-gemeinden/401201437",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:35:25Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4966672/46-175994233.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Südafrika-Variante: Maskenpflicht im Freien in drei Tiroler Gemeinden",
  "articleTitleTranslated" : "Güney Afrika varyantı: Üç Tirol belediyesinde açık havada maske gereksinimi",
  "articleContent" : [ "In der 4.000-Einwohner-Gemeinde Mayrhofen waren am Freitag 47 Personen aktiv Corona-positiv. Nur die ungleich größere Landeshauptstadt Innsbruck hat in Tirol in absoluten Zahlen mehr Infizierte (108).", "In dem Zillertaler Tourismusort soll die Beschränkung beim Verlassen der Gemeinde dazu führen, dass sich die Bewohner bis Mittwoch zwei Mal testen lassen. Bis Freitagmittag gab es bereits 2.500 Anmeldungen für die zwei Teststraßen in der Marktgemeinde.", "„Das stimmt zuversichtlich, dass die Einwohnerinnen und Einwohner von Mayrhofen die brisante Lage erkannt haben und diese Aktion mittragen. Sie sind damit vorbildgebend für die Bevölkerung im Bezirk\", erklärte Bezirkshauptmann Michael Brand.", "Appell an Bevölkerung Er hofft, \"dass sich auch viele weitere Menschen im Bezirk Schwaz daran ein Beispiel nehmen und möglichst zahlreich an den Testungen im gesamten Bezirk teilnehmen\".", "Was die PCR-Testergebnisse betrifft, werden Proben laut zur Analyse auf die südafrikanische Variante nicht mehr nach Wien geschickt, \"sondern mit Unterstützung zweier Labors in Tirol ausgewertet. Dadurch kann enorm viel Zeit gespart werden.\"", "Neben Mayrhofen werden die Testungen ebenso in den weiteren Gemeinden des Bezirks Schwaz forciert, heißt es in einer Aussendung des Landes. Die Bürgermeister des Bezirks appellieren an die Bevölkerung: „Eine Entwicklung wie in Mayrhofen muss mit allen Mitteln verhindert werden.", "Dafür ist es ausschlaggebend, dass die Bevölkerung insgesamt mitmacht.\"" ],
  "articleContentTranslated" : [ "4.000 nüfuslu Mayrhofen toplumunda, 47 kişi Cuma günü aktif Corona pozitifti. Sadece çok daha büyük eyalet başkenti Innsbruck'ta Tirol'de mutlak olarak daha fazla enfekte insan var (108).", "Zillertal turizm beldesinde, topluluktan ayrılmanın kısıtlanması, sakinlerin Çarşamba gününe kadar iki kez test edilebileceği anlamına gelmelidir. Cuma öğlene kadar, pazar kasabasındaki iki test caddesi için 2.500 kayıt vardı.", "\"Bu, Mayrhofen sakinlerinin patlayıcı durumu fark ettiğinden ve bu kampanyayı desteklediğinden emin olmamızı sağlıyor. Bölgedeki nüfusa örnek oluyorsunuz, \"dedi Bölge Kaptanı Michael Brand.", "Nüfusa hitap ediyor \"Schwaz bölgesindeki diğer pek çok kişinin bir örneği izleyeceğini ve tüm bölgedeki testlere olabildiğince çok katılacağını\" umuyor.", "PCR test sonuçları söz konusu olduğunda, numuneler artık Güney Afrika varyantı üzerinde analiz için Viyana'ya gönderilmiyor, \"ancak Tirol'deki iki laboratuvarın desteğiyle değerlendiriliyor. Bu, muazzam miktarda zaman tasarrufu sağlayabilir.\"", "Eyaletten gelen bir yayına göre, Mayrhofen'e ek olarak Schwaz bölgesindeki diğer topluluklarda da testler uygulanıyor. İlçe belediye başkanları halka hitap ediyor: “Mayrhofen'deki gibi bir gelişme mutlaka engellenmelidir.", "Bunun için nüfusun bir bütün olarak katılması çok önemli. \"" ]
}