{
  "id" : "Ht2cuiHz",
  "url" : "https://kurier.at/politik/inland/so-sieht-die-oesterreichische-covid-19-impfstrategie-aus/401107533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:51:12Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19: Mehr als die Hälfte der Österreicher soll im Sommer 2021 geimpft sein",
  "articleTitleTranslated" : "Covid-19: Avusturyalıların yarısından fazlası 2021 yazında aşılanmalı",
  "articleContent" : [ "118 neue Todesfälle 4.377 Neuinfektionen wurden in den vergangenen 24 Stunden verzeichnet, berichtete Minister Anschober zu Beginn der Pressekonferenz.   Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.", "In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, sagte Anschober - der aber lange noch keine Entwarnung gibt.  Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  118 Todesfälle gab es in den vergangenen 24 Stunden, insgesamt starben seit Beginn der Pandemie 2.577 Menschen an Covid-19. ", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  200 Mio.", "Euro für Beschaffung Seit März wird weltweit an einem Covid-19-Impfstoff geforscht, seit Juni werden auf EU-Ebene Beschaffung und Verteilung des Impfstoffs verhandelt.", "Jedes Land sei gleichberechtigt, betont Anschober, jedes Land bekommt den Impfstoff zum gleichen Zeitpunkt zu gleichen Konditionen.  \"In Europa bleibt bei diesem Thema niemand alleine.\"", "Die EU habe ein sehr hohes Budget eingesetzt: 2,7 Milliarden Euro - eine Investition in die Gesundheit und Sicherheit, so Anschober.  In Österreich habe man einen Budgetrahmen von 200 Millionen Euro für die Beschaffung fixiert.  50 Prozent der Österreicher sollen sich impfen lassen Wann die Impfungen starten können, das hänge freilich von den Marktzulassungen ab - das dürfte laut Anschober bereits Ende des Jahres beim ersten bzw. zweiten Produkt soweit sein.", "Im Jänner rechnet er dann mit den ersten Impfungen in Österreich.   Ziel ist eine Durchimpfungsrate von 50 Prozent und mehr.  \"Je höher die Durchimpfungsrate ist, desto geringer sollte schrittweise das Risiko werden\", sagte Anschober, der auf eine rege Beteiligung hofft. ", "Der Impfplan soll am Mittwoch im Ministerrat vorgelegt werden.  Zum Vergleich: Gegen die Grippe sind nur rund 10 Prozent der Österreicher geimpft.   Für Österreich sollen 16,5 Millionen Impfdosen zur Verfügung stehen, ergänzte Auer, Sonderbeauftragter im Gesundheitsministerium.", "Im Jänner und Februar könnte es bereits eine Million geben, weitere zwei bis März.  Im dritten Quartal soll jeder, der geimpft werden möchte, geimpft sein, sagt Auer, der sich für das \"Licht am Ende des Tunnels\" zuständig fühlt. ", "Reihenfolge des Impf-Plans Gestartet wird in Alten- und Pflegeheimen bei Bewohnern über 65 Jahre und Mitarbeitern.  Höchste Priorität haben auch Hochrisikogruppen mit definierten Vorerkrankungen sowie Pflege- und Gesundheitspersonal in Spitälern, Ordinationen, Rettungsorganisationen und sozialen Diensten. ", "In Phase zwei kommen die systemrelevanten Berufe dran: Polizisten, Lehrer, Justizmitarbeiter etc.   In Phase drei gehe man in die Breite der Bevölkerung.  In den Gemeinden sollen Impfzentren errichtet werden. ", "In Phase eins und zwei sollte der erste Impfstoff von BioNTech und Pfizer eingesetzt werden - diesen nutze man in Zentren.  In Phase drei sollte dann auch der andere Impfstoff von AstraZeneca zur Verfügung stehen, mit dem man in die Breite gehen könne. ", "Eine Impfpflicht hatte Minister Anschober stets abgelehnt.  Es stellt sich nun die Frage, ob es eine Impfplicht über Umwege geben wird - also ob gewisse Berufsgruppen ihren Job nur ausüben können, wenn sie geimpft sind.", "Eine Fluglinie hatte bereits erklärt, sie wolle nur noch Personen befördern, die geimpft sind.   Anschober ging auf Nachfrage eines Journalisten nicht näher darauf ein.", "Nur so viel: \"Beim Massentest wie beim Impfen streben wir Freiwilligkeit an.\"" ],
  "articleContentTranslated" : [ "Bakan Anschober'in basın toplantısının başında bildirdiğine göre, son 24 saatte 118 yeni ölüm 4.377 yeni enfeksiyon kaydedildi. Kasım ayının ikinci haftası, 9.500'den fazla yeni enfeksiyon vakasıyla en yüksek değerlere sahip olan hafta oldu.", "Geçen hafta yine bu haftanın ilk iki gününde altındaydınız, dedi Anschober - ama yine de her şeyi açıklığa kavuşturmaktan uzak. Haftanın sonuna doğru tam kilitlenmenin ilk etkilerini, şu anda Kasım ayının başından beri yürürlükte olan kısmi kilitlemenin etkilerini fark edeceksiniz. Salgının başlangıcından bu yana son 24 saatte 118 kişi hayatını kaybetti ve toplam 2 bin 577 kişi Covid-19'dan öldü.", "Anschober, yoğun bakım ünitelerinde zemin kaplamasında öncekine göre önemli ölçüde daha az büyüme oldu, \"ancak kapasite sınırlarını aşmamak için büyümeyi durdurmalıyız\" dedi. 200 milyon", "Tedarik için Euro Araştırma Mart ayından bu yana dünya çapında bir Covid-19 aşısı için devam ediyor ve aşının tedariki ve dağıtımı Haziran ayından bu yana AB düzeyinde müzakere ediliyor.", "Her ülkenin eşit haklara sahip olduğunu vurgulayan Anschober, her ülke aşıyı aynı anda ve aynı koşullarda alıyor. \"Avrupa'da bu konuda kimse yalnız kalmıyor.\"", "AB çok yüksek bir bütçe belirledi: 2,7 milyar avro - sağlık ve güvenliğe yatırım, yani Anschober. Avusturya'da satın alma için 200 milyon avroluk bir bütçe belirlendi. Avusturyalıların yüzde 50'si aşılanmalıdır Aşılar başlayabildiğinde, bu elbette ki piyasa onayına bağlıdır - Anschober'e göre yıl sonuna kadar birinci veya ikinci ürün için hazır olması gerekir.", "Ocak ayında Avusturya'da ilk aşıların yapılmasını bekliyor. Hedef, yüzde 50 ve daha fazla aşı teminatıdır. Canlı bir katılım ümit eden Anschober, \"Aşı kapsamı ne kadar yüksekse, risk kademeli olarak o kadar düşük olmalıdır,\" dedi.", "Aşılama planı Çarşamba günü Bakanlar Kurulu'na sunulacak. Karşılaştırma için: Avusturyalıların sadece yaklaşık yüzde 10'u gribe karşı aşılanmıştır. Sağlık Bakanlığı özel temsilcisi Auer, Avusturya için 16,5 milyon aşı dozunun mevcut olması gerektiğini ekledi.", "Ocak ve Şubat aylarında bir milyon ve Mart'a kadar iki kişi daha olabilir. Üçüncü çeyrekte aşı olmak isteyen herkesin aşı olması gerektiğini \"tünelin sonundaki ışıktan\" sorumlu hisseden Auer, diyor.", "Aşılama planının sırası 65 yaş üstü sakinleri ve çalışanları ile yaşlılar ve huzurevlerinde başlar. Daha önce tanımlanmış hastalıkları olan yüksek riskli gruplar ile hastanelerdeki hemşirelik ve sağlık personeli, talimatnameler, kurtarma kuruluşları ve sosyal hizmetler de en yüksek önceliğe sahiptir.", "İkinci aşamada, sistemle ilgili meslekler devreye giriyor: polis memurları, öğretmenler, adli memurlar, vb. Üçüncü aşamada, nüfusun genişliğine gidiliyor. Topluluklarda aşı merkezleri kurulacaktır.", "Birinci ve ikinci aşamalarda BioNTech ve Pfizer'in ilk aşısı kullanılmalıdır - bu aşı merkezlerde kullanılır. Üçüncü aşamada, AstraZeneca'nın diğer aşısı da mevcut olmalıdır ve bu aşı ile genişletilebilir.", "Bakan Anschober bunu zorunlu kılmayı her zaman reddetmişti. Şimdi soru, dolambaçlı bir aşılama zorunluluğunun olup olmayacağı sorusu ortaya çıkıyor - yani, belirli meslek gruplarının işlerini ancak aşı yaptırırlarsa yapıp yapamayacakları.", "Bir havayolu, yalnızca aşılanmış kişileri taşımak istediğini duyurmuştu. Bir gazeteci sorduğunda Anschober ayrıntıya girmedi.", "Sadece bu kadarı: \"Aşılarda olduğu gibi toplu testlerle de gönüllü olmaya çalışıyoruz.\"" ]
}