{
  "id" : "hTDMqbPx",
  "url" : "https://kurier.at/kultur/foo-fighters-party-album-zum-verschoben-jubilaeum/401178733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4918117/46-175436657.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Foo Fighters: Party-Album zum verschobenen Jubiläum",
  "articleTitleTranslated" : "Foo Fighters: Ertelenen yıldönümü için parti albümü",
  "articleContent" : [ "Bassist Nate Mendel erzählt, warum die Band um Sänger Dave Grohl im 25.  Karriere-Jahr auf tanzbare Sounds setzt Ein paar Tränen, das gibt Foo-Fighters-Bassist Nate Mendel zu, schossen ihm schon in die Augen, als seine Band bei der Amtseinführung von Präsident Joe Biden spielen durfte.", "„Das war eine große Ehre“, erklärt der 52-jährige Amerikaner im KURIER-Interview. „Wegen der Pandemie mussten wir unseren Part vorher in unserem Studio in Los Angeles aufzeichnen und waren nicht in Washington dabei.", "Das war schade. Aber wir haben die Feier im Fernsehen verfolgt und es war nach allem, was in den vier Trump-Jahren passiert ist, sehr bewegend. Als Mensch gewöhnt man sich an vieles.", "Deshalb hat es sich angefühlt, als würde mit Biden ein gewisses Stress-Level wegfallen, dessen man sich gar nicht mehr so bewusst war“", "Der Auftritt bei der Amtseinführung war für Mendel, Sänger und Songwriter Dave Grohl und ihre Kollegen der Startschuss der Kampagne für ihr heute, Freitag, erscheinendes Album „Medicine At Midnight“, mit dem sich die Rocker tanzbareren Sounds zuwenden, ohne ihre Wurzeln zu verleugnen.  “", "Das positive, aufbauende „Samstag-Abend-Party-Feeling“, wie Grohl es nennt, ist aber kein bewusstes Gegenmittel zur Stimmung in der Pandemie-Zeit. „Medicine At Midnight“ war schon im Februar 2020 fertig.", "Zwei Wochen nach dem ersten Lockdown hätten die Foo Fighters 18 Monate auf Tournee gehen sollen. Auf eine Tour, die noch dazu sehr speziell für die Band gewesen wäre: „2020 war unser 25-jähriges Jubiläum“, sagt Mendel.", "„Wir hätten das mit der Tournee, aber auch mit Aktionen wie Club-Konzerten feiern wollen. Stattdessen waren wir daheim und haben versucht rauszufinden, wie man an Lebensmittel kommt. Das war schon ein Schock.", "Und als uns dann mit dem Sommer klar wurde, dass wir noch viel länger keine Pläne für eine Tournee zu ,Medicine At Midnight‘ machen können, wollten wir, dass unsere Fans zumindest die neuen Songs hören können“", "© Bild: APA/AFP/PATRICIA DE MELO MOREIRA Die Idee für den mit Funk- und Soul-Elementen angereicherten Sound kam von Dave Grohl.  “ „Er ist der Songwriter und Boss“, erzählt Mendel. „Deshalb haben wir darüber nicht lang diskutiert.", "Dave hat uns wie der Coach einer Fußballmannschaft vor dem Spiel darauf eingeschworen und hat gesagt: ,Es soll kein düsteres, kompliziertes Album werden. Lass es uns tanzbar, schnell und einfach machen.‘ Unser Drummer Taylor Hawkins hat damit anfangs ein bisschen gehadert.", "Aber am Ende hatten wir alle das Gefühl, das ist jetzt für uns die richtige Platte.“ So erinnert der Titelsong deutlich an „Let’s Dance“ von David Bowie und „Love Dies Young“ an den Pop von ABBA.", "Thematisch allerdings wird Dave Grohl, der als das unbändige Energiebündel an den Drums bei Nirvana bekannt wurde und sich gerne als Optimist bezeichnet, in manchen Songs des Albums auch nachdenklich. „Waiting On A War“ wurde beispielsweise von den Ängsten einer seiner drei Töchter inspiriert.", "„Es war in der Zeit, als sich die Spannungen zwischen den USA und Nordkorea intensivierten“, erzählte Grohl dem NME. „Ich brachte sie zur Schule und sie fragte mich: ,Wird es Krieg geben?", "‘ Das hat mich an die Zeit erinnert, als ich selbst in den späten 70er-Jahren mit all der nuklearen Aufrüstung Angst vor einem Atomkrieg hatte. Ich dachte: ,Wie traurig ist das, wenn ein Kind mit so einem Gefühl der Bedrohung aufwachen muss!", "‘“ Dass Grohl Optimist ist, führt er darauf zurück, dass „ich meine düsteren Gedanken und Unsicherheiten in Songs packen kann, und nicht in mich hineinfressen muss“. Und er hält sich für privilegiert, weil er mit den Foo Fighters eine so unerwartete zweite Karriere bekommen hat.", "Denn nach dem Selbstmord von Nirvana-Frontmann Kurt Cobain im Jahr 1994 litt Grohl an einer schweren Depression. © Bild: ArtE „Weil mir Nirvana so plötzlich genommen wurde, hat es sich danach mit den Foo Fighters angefühlt, als wäre es nur temporär.", "Ich hatte Angst, dass mir diese Band genauso schnell wieder genommen wird. Ich hatte diese tollen Musiker und dachte deshalb oft: ,Wow, das Leben ist großartig!", "‘ Und dann kam sofort die Angst, dass etwas Schlimmes passiert, wenn ich mich zu gut fühle.“ Jetzt, nach 25 Karrierejahren, haben die Foo Fighters zwölf Grammys gewonnen, 30 Millionen Alben verkauft und sind Headliner der größten Festivals.", "Eine entsprechende Feier, sagt Nate Mendel, wird nachgeholt: „Wegen der Pandemie hatten wir 2020 keinen einzigen Moment, wo wir zurückgeschaut und gesagt haben: ,Ist es nicht großartig, was wir im vergangenen Vierteljahrhundert erreicht haben?", "‘ Wir haben uns fast nie getroffen. Aber das holen wir nach, wenn wir irgendwann wieder unser erstes Konzert zusammen spielen können . “" ],
  "articleContentTranslated" : [ "Şarkıcı Dave Grohl etrafında bant onların 25 kariyer yılında dans edilebilir sesler güvenerek neden Basçı Nate Mendel açıklıyor. Nate Mendel kendi grubu Başkan Yardımcısı Joe Biden tarafından açılışı sırasında birkaç gözyaşları gözlerinin içine çekilmiş olduğunu itiraf ediyor basçı Foo Fighters.", "52 yaşındaki Amerikalı, KURIER ile yaptığı röportajda \"Bu büyük bir onurdu\" diye açıklıyor. “Pandemi nedeniyle, Los Angeles'taki stüdyomuzda rolümüzü önceden kaydetmek zorunda kaldık ve Washington'da orada değildik.", "Bu çok kötüydü. Ancak kutlamayı televizyonda izledik ve dört Trump yılında olan her şeyden sonra çok dokunaklıydı. Bir insan olarak çok alışırsınız.", "İşte bu yüzden, Biden ile daha fazla farkında olmadığınız belirli bir stres seviyesinin ortadan kalkacağını hissettirdi. \"", "Şarkıcı ve söz yazarı Mendel, şarkıcı ve söz yazarı Dave Grohl ve meslektaşları için, bugün Cuma günü yayınlanacak olan ve rockçıların daha dans edilebilir hale geleceği \"Medicine At Midnight\" albümleri için kampanyanın başlangıç atışıydı. köklerini inkar etmeden sesler. \"", "Grohl'un dediği gibi olumlu, canlandırıcı “Cumartesi akşamı partisi hissi”, pandemi zamanlarındaki ruh halinin bilinçli bir panzehiri değildir. \"Medicine At Midnight\" Şubat 2020'de zaten bitmişti.", "İlk kilitlenmeden iki hafta sonra Foo Fighters'ın 18 ay boyunca turnede olması gerekirdi. Grup için çok özel olacak bir turda: \"2020 bizim 25. yıldönümümüzdü\" diyor Mendel.", "Bunu turneyle değil, kulüp konserleri gibi etkinliklerle de kutlamak isterdik. Bunun yerine evde nasıl yiyecek bulacağımızı bulmaya çalışıyorduk. Bu bir şoktu.", "Ve yazın bir Medicine At Midnight turu için daha uzun süre plan yapamayacağımızı fark ettiğimizde, hayranlarımızın en azından yeni şarkıları dinleyebilmelerini istedik ”", "© Resim: APA / AFP / PATRICIA DE MELO MOREIRA Funk ve soul öğeleriyle zenginleştirilmiş ses fikri Dave Grohl'dan geldi. \"O şarkı yazarı ve patron\" diyor Mendel. Bu yüzden uzun süre tartışmadık.", "Dave maçtan önce bir futbol takımı koçu gibi bize yemin etti ve şöyle dedi: 'Karanlık, karmaşık bir albüm olmamalı. Hadi onu dans edilebilir, hızlı ve kolay hale getirelim. 'Davulcumuz Taylor Hawkins'in ilk başta bununla ilgili bir sorunu vardı.", "Ama sonunda hepimiz bunun bizim için doğru kayıt olduğu hissine kapıldık. ”Başlık şarkısı açıkça David Bowie'nin“ Let's Dance ”ve ABBA'nın popunun“ Love Dies Young ”larını anımsatıyor.", "Ancak tematik olarak Nirvana'da davullarda bastırılamaz enerji paketi olarak tanınan ve kendisine iyimser demeyi seven Dave Grohl, albümdeki bazı şarkılarda da düşünceli hale geliyor. Örneğin, \"Waiting On A War\" üç kızından birinin korkularından esinlenmiştir.", "Grohl, NME'ye \"ABD ile Kuzey Kore arasındaki gerilimin yoğunlaştığı bir zamandı\" dedi. Onu okula götürdüm ve bana 'Savaş mı çıkacak?", "Bana 1970'lerin sonlarında bile tüm o nükleer silahlarla nükleer savaştan korktuğum zamanı hatırlattı. 'Bir çocuğun bu kadar tehdit altında uyanmak zorunda kalması ne kadar üzücü!' Diye düşündüm.", "\"\" Grohl'un iyimser olduğunu, \"Karanlık düşüncelerimi ve güvensizliklerimi şarkılara sığdırabilirim ve kendime yemek yemek zorunda kalmayacağım\" gerçeğine atıfta bulunuyor. Ve Foo Fighters'da beklenmedik bir ikinci kariyeri olduğu için ayrıcalıklı olduğunu düşünüyor.", "Çünkü 1994'te Nirvana solisti Kurt Cobain'in intiharından sonra Grohl şiddetli bir depresyon geçirdi. © Image: ArtE “Nirvana aniden benden alındığı için, daha sonra Foo Fighters ile sanki geçici bir şeymiş gibi geldi.", "Bu grubun da bu kadar çabuk benden çalınmasından korkuyordum. Harika müzisyenlerim vardı, bu yüzden sık sık 'Vay canına, hayat harika!", "\"Ve sonra, çok iyi hissedersem, kötü bir şey olacağından hemen korktum.\" Şimdi, 25 yıllık kariyerin ardından, Foo Fighters on iki Grammy kazandı, 30 milyon albüm sattı ve en büyük festivalleri yönetti.", "Nate Mendel, ilgili bir kutlamanın yeniden planlanacağını söylüyor: \"Pandemi nedeniyle, 2020'de geriye dönüp baktığımızda tek bir anımız olmadı: 'Son çeyrekte başardıklarımız harika değil mi? Yüzyıl?", "\"Neredeyse hiç tanışmadık. Ama bir noktada ilk konserimizi tekrar çalabildiğimizde bunu telafi edeceğiz. \"" ]
}