{
  "id" : "HTePoKzm",
  "url" : "https://wien.orf.at/stories/3076328/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T10:42:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Holocaust-Überlebender Aba Lewit tot",
  "articleTitleTranslated" : "Soykırımdan kurtulan Aba Lewit öldü",
  "articleContent" : [ "Die Zeitschrift hatte KZ-Überlebende als „Landplage“ diffamiert.  Lewit beschwerte sich vor dem Europäischen Gerichtshof für Menschenrechte (EGMR), dass die österreichischen Gerichte es unterlassen hatten, seinen Ruf gegen diffamierende Behauptungen in der rechtsextremen „Aula“ zu schützen.", "Der Staat Österreich wurde daraufhin vor einem Jahr verurteilt.  Sowohl das Mauthausen Komitee Österreich (MKÖ) als auch die SPÖ-Sprecherin für Erinnerungskultur, Sabine Schatz, betrauerten am Dienstag den Tod des Mahners, der in Wien lebte.", "Mit Lewit verliere das Mauthausen Komitee ein kluges und humorvolles Vorstandsmitglied, schrieb dessen Vorsitzender Willi Mernyi in einer Aussendung.  Die Arbeit für ein „Niemals-wieder“ sei ihm sehr wichtig gewesen.", "„Wir danken dir für die Zeit, die wir mit dir erleben durften.  Du bist und bleibst immer in unseren Herzen“, so der MKÖ-Vorsitzende Mernyi.Vermächtnis gegen Hass und rechtsextreme Propaganda „Mit dem Tod von Aba Lewit verlieren wir nicht nur einen der letzten jüdischen Überlebenden des Konzentrationslagers Mauthausen, sondern auch einen aktiven Mahner gegen das Vergessen“, reagierte Schatz auf die Nachricht vom Tod Lewits.", "Dessen Auftreten gegen rechtsextreme, menschenverachtende Tendenzen in Politik und Gesellschaft werde unvergessen bleiben.  Lewits juristischer Erfolg sei ein wichtiges Vermächtnis gegen Hass und rechtsextreme Propaganda, sprach Schatz auch den Prozess gegen die „Aula“ an.Hauptredner beim Fest der Freude Aba Szulim Lewit wurde am 24.", "Juni 1923 in Dzialoszyce in Polen geboren.  Aufgewachsen in Polen, wurde er als 17-Jähriger zuerst in das Zwangsarbeiterlager Krakau-Kostrze und später in das Konzentrationslager Mauthausen deportiert, wo er unter unmenschlichen Bedingungen Zwangsarbeit leisten musste.", "In Gusen, wo Aba Lewit Schwerstarbeit in den Stollen verrichtete, erlebte er schließlich am 5.  Mai 1945 die Befreiung durch die US-Armee Zwei seiner Geschwister wurden vom NS-Regime ermordet. 1948 heiratete Lewit Mathilde Kohn, eine jüdische Überlebende des KZ Ravensbrück.", "Das Paar ließ sich in Wien nieder.  Sein Erleben hielt Lewit lange für sich, nur seine Familie wusste davon.  Zu Beginn der 2010er Jahre entschloss er sich erstmals, öffentlich als Zeitzeuge zu wirken und zur Aufarbeitung beizutragen.", "Er besuchte Schulen, gab Interviews und trat am 8.  Mai 2014 beim Fest der Freude am Wiener Heldenplatz als Hauptredner auf.IKG „dankbar für großartigen Einsatz“ „Mit Humor und Herzlichkeit fand er den Weg zu den jungen Menschen und motivierte sie, sich kritisch in ihrem Umfeld und in der Gesellschaft auseinanderzusetzen“, schrieb die Israelitische Kultusgemeinde Wien (IKG) am Dienstag.", "IKG-Präsident Oskar Deutsch sieht es als großes Verdienst von Lewit und seinen Mitstreitern, dass sich die Republik Österreich letztlich ihrer Verpflichtung zum strafrechtlichen Schutz von Schoah-Überlebenden annehmen muss.", "„Wir sind Aba Lewit für seinen großartigen Einsatz als Zeitzeuge und für Gerechtigkeit dankbar.  Die Jüdische Gemeinde wird den Menschen Aba Lewit vermissen“, schrieb Deutsch." ],
  "articleContentTranslated" : [ "Dergi, toplama kampından sağ kurtulanları \"kara salgını\" olarak karaladı. Lewit, Avrupa İnsan Hakları Mahkemesi'ne (AİHM), Avusturya mahkemelerinin, aşırı sağcı \"oditoryumda\" iftira niteliğinde iddialara karşı itibarını koruyamadığından şikayet etti.", "Avusturya eyaleti bir yıl önce mahkum edildi. Hem Mauthausen Avusturya Komitesi (MKÖ) hem de SPÖ anma kültürü sözcüsü Sabine Schatz, Salı günü Viyana'da yaşayan danışmanının ölümünün yasını tuttu.", "Mauthausen Komitesi, Lewit ile zeki ve esprili bir yönetim kurulu üyesini kaybediyor, başkanı Willi Mernyi bir yayında yazdı. \"Bir daha asla\" işi onun için çok önemliydi.", "\"Sizinle yaşayabildiğimiz zaman için teşekkür ederiz. MKÖ başkanı Mernyi, nefrete ve aşırı sağcı propagandaya karşı miras, \"Aba Lewit'in ölümüyle, Mauthausen toplama kampından sağ kurtulan son Yahudilerden birini kaybetmekle kalmıyor, aynı zamanda buna karşı aktif bir uyarıda bulunuyoruz. Unutulmuş, ”dedi Schatz, Lewit'in ölüm haberini duyduğunda.", "Siyaset ve toplumdaki aşırı sağcı, insanlık dışı eğilimlere karşı görünüşü unutulmaz kalacaktır. Lewit'in hukuki başarısı, nefrete ve aşırı sağcı propagandaya karşı önemli bir mirastır, Schatz ayrıca “Aula” aleyhine açılan davaya da değindi.Neşe Festivali'nin ana konuşmacısı 24'te Aba Szulim Lewit'di.", "Haziran 1923'te Polonya'nın Dzialoszyce kentinde doğdu. Polonya'da büyürken, 17 yaşında önce Krakau-Kostrze zorunlu çalışma kampına ve daha sonra insanlık dışı koşullarda zorunlu çalışma yapmak zorunda kaldığı Mauthausen toplama kampına gönderildi.", "Aba Lewit'in tünellerde çok çalıştığı Gusen'de, 5 Mayıs 1945'te ABD Ordusu tarafından nihayet özgürleştirildi. Kardeşlerinden ikisi Nazi rejimi tarafından öldürüldü. 1948'de Lewit, Ravensbrück toplama kampından kurtulan Yahudi Mathilde Kohn ile evlendi.", "Çift, Viyana'ya yerleşti. Lewit, deneyimini uzun süre kendine sakladı, sadece ailesi bunu biliyordu. 2010'ların başında ilk kez çağdaş bir tanık olarak kamuya açık şekilde hareket etmeye ve yeniden değerlendirmeye katkıda bulunmaya karar verdi.", "Okulları ziyaret etti, röportajlar verdi ve 8 Mayıs 2014'te Viyana'da Heldenplatz'daki Joy Festivali'nin ana konuşmacısı oldu. IKG “büyük bağlılık için minnettar” “Mizah ve sıcaklıkla gençlerin yolunu buldu ve onları eleştirel olmaya motive etti. İsrailitische Kultusgemeinde Wien (IKG) Salı günü yazdı.", "IKG Başkanı Oskar Deutsch, Avusturya Cumhuriyeti'nin Shoah'tan kurtulanları ceza hukuku kapsamında koruma yükümlülüğünü nihayetinde kabul etmek zorunda olmasını Lewit ve onun kampanyacı arkadaşlarının büyük bir başarısı olarak görüyor.", "“Çağdaş bir tanık olarak büyük bağlılığı ve adalet için Aba Lewit'e minnettarız. Yahudi cemaati Aba Lewit'i özleyecek ”diyor Deutsch." ]
}