{
  "id" : "Htivy4uf",
  "url" : "https://kurier.at/politik/inland/kanzler-sieht-heimische-massnahmen-durch-deutschen-experten-rat-bestaetigt/401123613",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:27:42Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4795578/20201202-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kanzler sieht heimische Maßnahmen durch deutschen Experten-Rat bestätigt",
  "articleTitleTranslated" : "Şansölye, Alman uzman tavsiyesi ile onaylanan yerel önlemleri görüyor",
  "articleContent" : [ "Die deutsche Regierung plant harten Lockdown bis 10.  Jänner - dazu gehört Aufhebung der Schulpflicht. Die Mitglieder der Nationalen Akademie der Wissenschaften \"Leopoldina\" in Deutschland plädieren für einen harten Lockdown - und die deutsche Regierung will dem Appell folgen.", "In der Stellungnahme der \"Leopoldina\" heißt es: \"Die Feiertage und den Jahreswechsel für einen harten Lockdown nutzen\". Geschehen soll das via \"zweistufiges Vorgehen.", "Die Rahmenbedingungen ‒ Weihnachtsferien in Bildungseinrichtungen und eingeschränkter Betrieb in vielen Unternehmen und Behörden – bieten die Chance, in der Eindämmung der Pandemie ein großes Stück voranzukommen.\"", "Da die Infektionszahlen in Deutschland trotz Einschränkungen auf hohem Niveau sind, plant Kanzlerin Angela Merkel mit den 16 Länderchefs bundesweit schärfere Maßnahmen ab Weihnachten und bis zum 10.  Jänner.", "Bundeskanzlerin Angela Merkel © Bild: APA - Austria Presse Agentur Konkret soll es zur Schließung des Einzelhandels außer für täglichen Bedarf kommen, keine Urlaubsreisen und größeren Zusammenkünfte sollen erlaubt sein und die sozialen Zusammenkünfte auf ein Minium reduziert werden.", "Die \"Leopoldina\" empfiehlt in Deutschland zudem die Aufhebung der Schulpflicht ab 14.  Dezember bis 10.  Jänner 2021.  Kurz: \"Enormer Widerstand\" Bundeskanzler Sebastian Kurz sieht seinen Regierungskurs ob des deutschen Vorgehens bestätigt.", "\"In Österreich hatten wir von vielen Seiten, manchen Experten und vor allem auch politischen Lagern enormen Widerstand gegen einen harten Lockdown\" Der wissenschaftliche Befund dieser renommierten Expertenrunde sei klar.", "\"In Österreich hatten wir von vielen Seiten, manchen Experten und vor allem auch politischen Lagern enormen Widerstand gegen einen harten Lockdown und besonders die Schulschließungen bei einer viel höheren Inzidenz als sie Deutschland nun hat\", so der Kanzler in einer Aussendung.", "Deutscher Virologe Christian Drosten © Bild: APA - Austria Presse Agentur Nun würden genau diese \"harten und unpopulären Maßnahmen\" von \"über 30 führenden Virologen, Wissenschaftlern und Forschern Deutschlands empfohlen\" und in Deutschland umgesetzt.", "\"Jeder, der uns damals für harte Maßnahmen kritisiert hat, sollte die Empfehlungen der deutschen Wissenschaft endlich zur Kenntnis nehmen und die richtigen Lehren daraus ziehen\", so Kurz." ],
  "articleContentTranslated" : [ "Alman hükümeti 10 Ocak'a kadar zorlu bir tecrit planlıyor - buna zorunlu eğitimin kaldırılması da dahil. Almanya'daki Ulusal Bilimler Akademisi \"Leopoldina\" üyeleri sıkı bir tecrit talebinde bulundu - ve Alman hükümeti temyiz talebini takip etmek istiyor.", "\"Leopoldina\" nın ifadesinde, \"Tatilleri ve yılın sonunu sıkı bir tecrit için kullanın\" diyor. Bu, \"iki aşamalı bir prosedürle gerçekleşmelidir.", "Çerçeve koşullar - eğitim kurumlarında Noel tatilleri ve birçok şirket ve otoritede sınırlı operasyonlar - pandemiyi kontrol altına alma konusunda önemli ilerleme fırsatı sunuyor. \"", "Kısıtlamalara rağmen Almanya'daki enfeksiyon sayısı yüksek olduğu için, Şansölye Angela Merkel ve 16 ülke lideri Noel'den 10 Ocak'a kadar ülke çapında daha sıkı önlemler almayı planlıyor.", "Federal Şansölye Angela Merkel © Resim: APA - Avusturya Basın Ajansı Özellikle perakende ticaret günlük ihtiyaçlar dışında kapatılmalı, tatil gezilerine ve daha büyük toplantılara izin verilmemeli ve sosyal toplantılar en aza indirilmelidir.", "\"Leopoldina\" ayrıca 14 Aralık ile 10 Ocak 2021 tarihleri arasında zorunlu eğitimin kaldırılmasını tavsiye ediyor. Kısaca: \"Muazzam direniş\" Şansölyesi Sebastian Kurz, hükümetin gidişatının Alman eylemi tarafından onaylandığını görüyor.", "\"Avusturya'da, birçok taraftan, bazı uzmanlardan ve hepsinden önemlisi siyasi kamplardan gelen sert bir tecrit karşısında muazzam bir direniş gördük.\" Bu ünlü uzman grubunun bilimsel bulguları açıktır.", "Şansölye bir yayında, \"Avusturya'da birçok taraftan, bazı uzmanlardan ve hepsinden önemlisi, siyasi kamplardan sert bir kilitlenmeye ve özellikle Almanya'nın şu anda olduğundan çok daha yüksek oranda okul kapanmalarına karşı muazzam bir direniş gördük.", "Alman virolog Christian Drosten © Resim: APA - Avusturya Basın Ajansı Şimdi tam olarak bu \"zorlu ve popüler olmayan önlemler\" \"Almanya'da önde gelen 30'dan fazla virolog, bilim insanı ve araştırmacı\" tarafından öneriliyor ve Almanya'da uygulanıyor.", "Kurz, \"O sırada bizi sert tedbirler için eleştiren herkes sonunda Alman biliminin tavsiyelerini dikkate almalı ve onlardan doğru dersleri almalıdır.\" Dedi." ]
}