{
  "id" : "hTMtXxL3",
  "url" : "https://kurier.at/chronik/oesterreich/nach-todesfall-kaernten-stoppt-impfung-mit-astra-zeneca-charge/401210506",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:50:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948207/20210218-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tod von Krankenschwester: 37.000 Dosen der betroffenen Charge verimpft",
  "articleTitleTranslated" : "Hemşire ölümü: Aşılanmış etkilenen partiden 37.000 doz",
  "articleContent" : [ "Das sei eine reine Vorsichtsmaßnahme und Vorgabe des Gesundheitsministeriums, begründet Gert Kurath, Sprecher des Corona-Krisenstabes in der Landesregierung: \"Wir haben bisher in Kärnten keine Probleme mit dem Impfstoff von Astra Zeneca gehabt.", "Aber diese Charge werden wir nicht mehr verimpfen.\" Zusätzlich zu den umfassenden Untersuchungen wurden umgehend alle bisherigen Besteller informiert vorsichtshalber diese Charge nicht mehr zu verwenden.", "Laut der Bundesagenturagentur für Sicherheit im Gesundheitswesen (BASG) heißt es auf KURIER-Anfrage, dass davon noch etwa 6.000 Impfdosen betroffen seien. \"Insgesamt wurden von dieser Charge rund 37.000 Dosen bereits verimpft.", "Es liegen keine weiteren schweren Nebenwirkungsmeldungen dieser Art, die diese Charge betreffen, vor.\" An diesem Wochenende sollten in Kärnten jedenfalls rund 3.000 Impfdosen verabreicht werden, aufgerufen waren vorrangig Mitarbeiter im Gesundheitsbereich, aber auch Lehrer oder Kindergartenpädagogen.", "Die Anweisung, die Impfung mit der betroffenen Charge (Nummer ABV 5300) zu stoppen, kam aus dem Gesundheitsministerium.", "Die Vorsichtsmaßnahme gilt, solange die Überprüfungen zweier Fälle dauern: Wie berichtet, starb eine 49-jährigee Krankenschwester in Zwettl zehn Tage nachdem sie eine Astra-Zeneca-Injektion bekam, eine Kollegin musste im Spital behandelt werden.", "Laut Behörden besteht jedoch derzeit kein Hinweis auf einen \"direkten Zusammenhang\": \"Aufgrund der bekannten klinischen Daten ist ein kausaler Zusammenhang nicht herstellbar\", heißt es in der Anweisung des Ministeriums.", "\"Auch in der sofort veranlassten internationalen Analyse der Nebenwirkungsmeldungen zeigt sich bisher keine Häufung ähnlicher Fallberichte.\"" ],
  "articleContentTranslated" : [ "Eyalet hükümetindeki Corona kriz ekibinin sözcüsü Gert Kurath, bu tamamen ihtiyati bir önlem ve Sağlık Bakanlığı'nın bir gereğidir: \"Şu ana kadar Carinthia'da Astra Zeneca aşısıyla herhangi bir sorun yaşamadık.", "Ancak artık bu seriyi aşılamayacağız. \"Kapsamlı araştırmalara ek olarak, önceki tüm müşteriler bu partiyi bir daha kullanmamaları için bir önlem olarak derhal bilgilendirildi.", "Federal Sağlık Bakımında Güvenlik Ajansı'na (BASG) göre, bir KURIER talebi, yaklaşık 6.000 aşı dozunun hala etkilendiğini söyledi. \"Bu partiden toplam yaklaşık 37.000 kutu aşılanmıştır.", "Bu türden bu seriyi etkileyen başka ciddi yan etki raporları yok. \"Bu hafta sonu başta sağlık sektöründeki çalışanlar olmak üzere öğretmenler ve anaokulu öğretmenleri olmak üzere en az 3.000 aşı dozu Carinthia'da uygulanmalıdır.", "Etkilenen parti (numara ABV 5300) ile aşılamanın durdurulması talimatı Sağlık Bakanlığı'ndan geldi.", "İhtiyati tedbir, iki vakanın incelemeleri devam ettiği sürece geçerlidir: Bildirildiği gibi, Zwettl'de 49 yaşındaki bir hemşire, Astra Zeneca enjeksiyonundan on gün sonra öldü, bir meslektaşının hastanede tedavi edilmesi gerekiyordu.", "Ancak yetkililere göre, şu anda bir \"doğrudan bağlantı\" belirtisi yok: Bakanlığın talimatı, \"Bilinen klinik verilere dayanarak, nedensel bir bağlantı kurulamaz\" diyor.", "\"Hemen başlatılan yan etki raporlarının uluslararası analizinde bile, şimdiye kadar benzer vaka raporları birikimi olmamıştır.\"" ]
}