{
  "id" : "HTPWevXA",
  "url" : "https://www.diepresse.com/5959402/Postenschacher_Gruene-Fraktionschefin_Thomas-Schmid-sollte-gehen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:42:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5959402/33C106C7-DA2E-408D-80E7-C4E5FACF8523_v0_l.jpg",
  "imageCopyright" : "Helmut Forhinger, APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüne pochen auf Rücktritt, FPÖ auf Öbag-Sondersitzung",
  "articleTitleTranslated" : "Yeşiller istifa etmekte ısrar ediyor, FPÖ Öbag özel oturumunda",
  "articleContent" : [ "Die Rücktrittsaufforderungen aus dem grünen Lager werden lauter. Bei der Frage, warum die Koalition mit der ÖVP dennoch aufrecht gehalten wird, wird U-Ausschuss-Fraktionschefin Tomaselli leiser.", "„Wäre ich Thomas Schmid, ich wäre längst zurückgetreten“, sagt Nina Tomaselli, Vize-Parteichefin und Fraktionsführerin der Grünen im parlamentarischen Untersuchungsausschuss zu den Affären „Ibiza“ und „Casinos/Glücksspiel“.", "Fast gleichlautend formulierten ihre Parteikollegen, Vizekanzler Werner Kogler und Klubchefin Sigrid Maurer, ihre Rückzugsaufforderungen an den Alleinvorstand der Österreichischen Beteiligungs AG Öbag, der als enger Vertrauter von Kanzler Sebastian Kurz (ÖVP) gilt.", "Wenn Schmid Schaden von der Öbag, „die 26 Milliarden Euro Vermögen, Vermögen, das uns allen gehört“, abwenden wolle, müsse er gehen, wiederholte Tomaselli am Mittwoch im Ö1-„Morgenjournal“ ihren Appell an das „Verantwortungsgefühl“.", "Auf den Einwand, dass Rufe an das Gewissen wohl nicht so wirksam wären, wie politische Schritte, etwa jener, dass die Grünen die Koalition mit der Volkspartei auflösen, gab sich Tomaselli ausweichend: „Wir wehren uns schon seit Monaten;", "im Ibiza-Untersuchungsausschuss ist es unser tagtägliches Brot, aufzuzeigen, wie Thomas Schmid vor seiner Tätigkeit bei der Öbag geschaltet und gewaltet hat“, verwies sie auf das „selbst gezimmerte Bewerbungsverfahren“ oder „Spielchen bei der Personalbesetzung“, die man „aufgedeckt“ habe.  ;", "Auf die Nachfrage, ob die Grünen in der Koalition folglich „alles schlucken“ würden, konterte die stellvertretende Bundessprecherin:", "Man habe mit den Rücktrittforderungen „klar Stellung bezogen“, ebenso klar sei aber, dass Schmid eine Personalentscheidung der ÖVP gewesen sei - „und da muss in der Öbag aufgeräumt werden“.  :", "Von denjenigen, „die diese Idee gehabt haben mit Thomas Schmid“, erwarte sie sich überdies, „dass sie auf ihn einwirken. Der Hintergrund: Schmid war viele Jahre im Finanzministerium tätig, zuerst als Kabinettschef, dann als Generalsekretär.", "Als solcher bekam er 2017 den Auftrag, die Staatsholding Öbib von einer GesmbH in eine Aktiengesellschaft zu verwandeln – und Posten mit der FPÖ zu verhandeln.", "Er verantwortete die Erstellung des dafür nötigen Gesetzes, arbeitete an der Ausschreibung für den Vorstand mit, suchte den Aufsichtsrat aus, der diesen Vorstand wählte –  der letztlich er selbst wurde.", "Viele Schritte auf dem Weg dorthin (das legen nun publik gewordene Chatprotokolle nahe, die der „Presse“ vorliegen), sollen mit dem damaligen Kanzleramtsminister und heutigen Finanzminister Gernot Blümel (ÖVP) sowie mit Kurz abgesprochen worden sein.", "Die Betroffenen hüllten sich bis dato zu den Vorwürfen in Schweigen, respektive spielten ihre Rolle klein.", "„Wenn man es privatwirtschaftliche sieht, die ATX-Unternehmen haben zumindest vier Vorstände, vier bis fünf im Durchschnitt“, plädierte indes der Personalexperte Peter Pendl im ORF-Radio für einen weiteren Vorstand an der Spitze der Öbag.", "Denn: Es stelle sich vor allem die Frage, wie die Staatsholding positioniert sein solle: „Ist die Öbag ein Erfüllungsorgan der Politik oder soll die Öbag auch ein strategisch zukunftsorientierter Sparring-Partner sein?", "Und wenn das auch ein Sparring-Partner sein soll, dann sind auf jeden Fall zwei Vorstandsmitglieder opportun“, meinte der Geschäftsführer der Personalberatung „Dr. Pendl & Dr. Piswanger GmbH“.", "Überdies zeigte sich Pendl verwundert darüber, dass Schmid keine internationale Erfahrung habe und vor der Position in der Öbag nie in einer Managementposition war.", "„Mich hat sehr gewundert, dass das in der Stellenausschreibung überhaupt nicht gefordert und nicht enthalten war“, so Pendl zum Ö1-Journal. Die FPÖ will unterdessen eine Sondersitzung des Nationalrats beantragen.", "Man sei diesbezüglich mit den anderen Oppositionsparteien im Gespräch, sagte die stellvertretende freiheitliche Klubchefin Dagmar Belakowitsch am Mittwoch. Zusätzlich kündigte sie Misstrauensanträge gegen Kanzler Kurz und Finanzminister Blümel an." ],
  "articleContentTranslated" : [ "Yeşil kamptan istifa çağrıları giderek artıyor. ÖVP ile koalisyonun neden hala sürdürüldüğü sorulduğunda, U-Komitesi parlamento grubu lideri Tomaselli daha sessiz.", "Parlamento'nun \"İbiza\" ve \"Kumarhaneler / Kumar\" soruşturma komisyonunda \"Thomas Schmid olsaydım, uzun zaman önce istifa ederdim\" diyor.", "Partili meslektaşları, Şansölye Yardımcısı Werner Kogler ve kulüp patronu Sigrid Maurer, Şansölye Sebastian Kurz'un (ÖVP) yakın bir sırdaşı olan Österreichische Beteiligungs AG Öbag'in tek direktörüne yaptıkları çağrıları neredeyse aynı şekilde formüle ettiler.", "Schmid, Öbag'in zarar görmesini önlemek isteseydi, \"26 milyar avroluk varlıklar, hepimize ait varlıklar\", gitmek zorunda kalacaktı, Tomaselli Çarşamba günü Ö1 sabah günlüğünde \"sorumluluk duygusu\" çağrısını tekrarladı. .", "Yeşillerin Halk Partisi ile koalisyonu feshetmesi gibi vicdan çağrılarının muhtemelen siyasi adımlar kadar etkili olmayacağı itirazına yanıt olarak Tomaselli kaçamak bir tavırla şunları söyledi: “Aylardır mücadele ediyoruz;", "Soruşturma İbiza Komitesi yılında Thomas Schmid kendini yetiştirmiş başvuru süreci ‘veya‘‘gayri resmi’ idi’personeldeki oyunlara“diye anılan,’açık ve o Öbag için çalışmaya başlamadan önce hareket göstermek için günlük ekmeğiniz. ;", "Yeşillerin sonuç olarak koalisyondaki \"her şeyi yutup yutmayacağı\" sorulduğunda, federal sözcü yardımcısı şöyle cevap verdi:", "İstifa talepleri ile \"net bir tavır aldılar\", ancak Schmid'in ÖVP tarafından bir personel kararı olduğu da bir o kadar açıktı - \"ve Öbag'in temizlenmesi gerekiyor\". :", "Ayrıca, \"Thomas Schmid ile bu fikre sahip olanların\" \"onu etkilemesini bekliyor.\" Arka plan: Schmid, uzun yıllar maliye bakanlığında önce kabine başkanı, sonra genel sekreter olarak çalıştı.", "Bu nedenle, 2017'de devlet holding şirketi Öbib'i bir GesmbH'den bir anonim şirkete dönüştürmek ve FPÖ ile görüşmeler yapmakla görevlendirildi.", "Gerekli kanunun hazırlanmasından sorumluydu, yönetim kurulu ihalesinde çalıştı, sonunda kendisi olan bu yönetim kurulunu seçen denetim kurulunu seçti.", "Oraya giden yolda pek çok adımın (bu, artık kamuoyuna açık olan ve “basın” tarafından sunulan sohbet protokolleri tarafından önerilmektedir) dönemin Başbakanlık Bakanı ve şimdi Maliye Bakanı Gernot Blümel (ÖVP) ve Kurz ile görüşüldüğü söyleniyor.", "Şimdiye kadar, etkilenenler iddialar konusunda sessiz kaldılar ya da daha doğrusu rollerini küçük oynadılar.", "Personel uzmanı Peter Pendl, ORF radyosunda Öbag'in tepesindeki başka bir yönetim kurulu üyesi için \"Özel sektörden bakarsanız, ATX şirketlerinin ortalama dört ila beş olmak üzere en az dört yönetim kurulu üyesi var\" diye yalvardı.", "Çünkü: Asıl soru, devlet holdinginin nasıl konumlandırılması gerektiğidir: “Öbag siyaset için bir uyum organı mı yoksa Öbag, stratejik olarak geleceğe yönelik bir tartışma ortağı mı olmalı?", "Ve eğer bu da bir fikir tartışması ortağı olursa, o zaman iki yönetim kurulu üyesi kesinlikle uygun, \"dedi personel danışmanlığı genel müdürü Dr. Pendl ve Dr. Piswanger GmbH \".", "Pendl, Schmid'in hiçbir uluslararası deneyime sahip olmamasına ve Öbag'e katılmadan önce hiçbir zaman yönetim pozisyonunda olmamasına da şaşırmıştı.", "Pendl, Ö1-Journal'dan \"Bunun gerekli olmadığına ve iş ilanında yer almadığına çok şaşırdım\" dedi. Bu arada FPÖ, Ulusal Konsey'den özel bir oturum talep etmek istiyor.", "Liberal kulüp patron yardımcısı Dagmar Belakowitsch Çarşamba günü diğer muhalefet partileriyle görüşmelerde bulunduğumuzu söyledi. Ayrıca Başbakan Kurz ve Maliye Bakanı Blümel aleyhine gensoru önergesi duyurdu." ]
}