{
  "id" : "hTXogDfk",
  "url" : "https://kurier.at/wirtschaft/karriere/pensionsluecke-finden-mehr-menschen-arbeit-wenn-boomer-gehen/401193583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4949554/46-87299174.jpg",
  "imageCopyright" : "Antikwar/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pensionslücke: Finden mehr Menschen Arbeit, wenn Boomer gehen?",
  "articleTitleTranslated" : "Emeklilik Açığı: Boomers Ayrıldığında Daha Fazla Kişi İş Bulacak mı?",
  "articleContent" : [ "Eine Pensionierungswelle rollt an, gleichzeitig gibt es viele Arbeitslose. Werden die freien Stellen ihnen helfen? Die Zahl 65 markiert eine Grenze.", "Sie teilt die Gesellschaft – in Menschen, die das Pensionsantrittsalter erreichen und aus dem Arbeitsmarkt ausscheiden – und jene, die voll im Berufsleben stehen. In den kommenden Jahren wird die Gruppe 65-Plus immer mehr an Gewicht gewinnen.", "Seit heuer gibt es nämlich erstmals mehr Menschen über 65 als unter 20.  Diesen Umstand verdanken wir den geburtenstarken Jahrgängen der 1960er Jahre, die die sogenannten Baby-Boomer hervorgebracht haben.", "Und den sinkenden Geburtenzahlen der darauffolgenden Jahrzehnte. 100.000 mehr Pensionisten Diese Baby-Boomer gehen nun in Pension und lösen aufgrund ihrer Gruppengröße eine wahre Pensionierungswelle aus.", "„In normalen Jahren gehen grob 100.000 Menschen alters- und krankheitsbedingt in Pension“, erklärt die Ökonomin Christine Mayrhuber vom Wirtschaftsforschungsinstitut (Wifo) im KURIER-Gespräch. © Bild:", "KURIER GRAFIK Durch die Pensionierungswelle werden im Schnitt 100.000 Menschen mehr pensioniert als üblich.  : Das Jahr 1968 war eines dieser besonders starken Geburtsjahrgänge und dieser wird bis 2033 in Pension gehen, so die Ökonomin.", "Das heißt, dass Österreich 2033 nur noch 5,23 Millionen Erwerbsfähige hat; gegenwärtig sind es 5,47 Millionen. Im Vergleich zu heuer sinkt die Erwerbsbevölkerung also um 240.000 Menschen und somit um 240.000 potenzielle Beitragszahlende.", "Wir sind bereits in der Pensionierungswelle. „Bis in die 2030er Jahre werden die Pensionisten auf rund drei Millionen Menschen ansteigen“, prognostiziert Sozialwissenschafter und Pensionsexperte Bernd Marin im KURIER-Gespräch.", "„Es hat bereits 2019 begonnen, die nächsten 15 Jahre bis 2034 werden kritisch“, so Marin Staatliche Zuschüsse steigen „1950 kamen auf eine Person im Pensionsalter noch sechs Erwerbsfähige.", "Heuer sind es nur noch drei, im Jahr 2040 werden es nur noch zwei sein“, sagt Statistik Austria Generaldirektor Tobias Thomas. Dem gegenüber stehen die tiefe Rezession und hohe Arbeitslosenzahlen von 520.000 Menschen.", "Eine unglückliche Situation für das Pensionssystem vor einer seiner größten Herausforderungen. Denn durch Arbeitslosigkeit entfallen Pensionsbeitragsabgaben.", "Die Zuschüsse des Staates werden damit noch größer ausfallen – bis 2024 sollen sich die jährliche Pensionszuschüsse auf 25,9 Milliarden Euro belaufen. Chance für Arbeitslose?", "Während vor Corona angesichts der Pensionierungswelle die besorgte Frage gestellt wurde: Wer macht die Arbeit, wenn die Boomer gehen? Gilt es sich nun hoffnungsvoll zu fragen: Könnte der Wegfall der Boomer eine Chance für die vielen Arbeitslosen sein?", "Bernd Marin, Sozialwissenschafter und Pensionsexperte  © Bild: Kurier/Gilbert Novy Die Antwort ist komplex, sind sich die Experten Marin und Mayrhuber einig. Es komme auf die Branche und die Qualifikation an.", "Während man vor Corona noch gehofft hat, dass niedrig Qualifizierte leichter Jobs finden, wenn die Boomer gehen, weil so viele Jobs frei werden, weiß man nun, dass sich die Macht am Arbeitsmarkt gewendet hat.", "Hoch Qualifizierte gefragt Denn durch die Digitalisierungswelle und den Überschuss an Jobsuchenden rücken niedrig Qualifizierte keinesfalls automatisch auf Plätze der pensionierten Boomer nach, erklärt Christine Mayrhuber.", "„Man kann aber erwarten, dass Arbeitslose von der Pensionierungswelle profitieren. Nämlich dann, wenn sie sich durch Umschulungen und höhere Qualifikation abheben“, so die Expertin.", "Auch der Sozialwissenschafter Marin bestätigt diese Annahme: „Fakt ist, dass durch die angespannte Lage am Arbeitsmarkt wahrscheinlich nur höher Qualifizierte und erfahrene Professionisten von der Pensionierungswelle profitieren“", "Ob das tatsächlich passiert, hängt von den Arbeitsmarktentwicklungen in den nächsten zwei bis drei Jahren ab. “" ],
  "articleContentTranslated" : [ "Bir emeklilik dalgası geliyor, aynı zamanda birçok işsiz var. Açık pozisyonlar size yardımcı olacak mı? 65 sayısı bir sınırı işaret ediyor.", "Toplumu - emeklilik yaşına ulaşan ve işgücü piyasasını terk eden - ve tamamen çalışan kişiler olarak ikiye ayırır. Önümüzdeki yıllarda 65 yaş üstü grup giderek daha fazla kilo alacak.", "Bu yıldan beri ilk kez 65 yaşın üzerinde, 20 yaşın altındakinden daha fazla insan var. Bu gerçeği, sözde baby boomers'ı dünyaya getiren 1960'ların baby boomers'ına borçluyuz.", "Ve sonraki yıllarda düşen doğum oranı. 100.000 emekli daha Bu baby boomers artık emekli oluyor ve grup büyüklükleri nedeniyle gerçek bir emeklilik dalgasını tetikliyor.", "Ekonomik Araştırma Enstitüsü'nden (Wifo) ekonomist Christine Mayrhuber, KURIER ile yaptığı röportajda “Normal yıllarda yaklaşık 100.000 kişi yaş ve hastalık nedeniyle emekli oluyor” diyor. © Görsel:", "KURIER GRAFİĞİ Emeklilik dalgası, her zamankinden 100.000 daha fazla kişinin emekli olduğu anlamına geliyor. : 1968 yılı özellikle güçlü doğum kohortlarından biriydi ve ekonomiste göre 2033'e kadar emekli olacaklar.", "Bu, 2033'te Avusturya'nın yalnızca 5,23 milyon istihdam edilebilir kişiye sahip olacağı anlamına gelir; şu anki rakam 5.47 milyon. Bu yıla kıyasla, çalışan nüfus 240.000 kişi ve dolayısıyla 240.000 potansiyel katılımcı azalacak.", "Zaten emeklilik dalgasındayız. Sosyal bilimci ve emeklilik uzmanı Bernd Marin, KURIER ile yaptığı röportajda, \"2030'larda emeklilerin sayısı yaklaşık üç milyon kişiye çıkacak\" tahmininde bulunuyor.", "Marin, “2019'da başladı, önümüzdeki 15 yıl 2034'e kadar kritik olacak” diyor ve ekliyor Devlet sübvansiyonları artıyor “1950'de emeklilik yaşındaki her insan için çalışabilecek altı kişi vardı.", "Bu yıl sadece üç tane var, 2040'ta sadece iki tane olacak, ”diyor İstatistik Avusturya Genel Müdürü Tobias Thomas. Bu, 520.000 kişinin yaşadığı derin durgunluk ve yüksek işsizlik rakamlarıyla tezat oluşturuyor.", "Emeklilik sistemi için en büyük zorluklarından biriyle karşı karşıya olan talihsiz bir durum. Çünkü işsizlik, emeklilik primi olmaması demektir.", "Devletten gelecek sübvansiyonlar böylece daha da artacak - 2024 yılına kadar yıllık emeklilik sübvansiyonlarının 25,9 milyar avroya ulaşması gerekiyor. İşsizler için fırsat mı?", "Corona'dan önce, emeklilik dalgası göz önüne alındığında, ilgili soru sorulmuştu: Boomers ayrıldığında işi kim yapıyor? Şimdi şu soruyu sormak umut verici: Boomer'ların ortadan kaldırılması birçok işsiz için bir fırsat olabilir mi?", "Bernd Marin, sosyal bilimci ve emeklilik uzmanı © Fotoğraf: Kurier / Gilbert Novy Uzmanlar Marin ve Mayrhuber, cevabın karmaşık olduğu konusunda hemfikir. Sektöre ve niteliklere bağlıdır.", "Corona'dan önce, düşük vasıflıların, pek çok iş boşaldığı için patlayıcılar ayrıldıklarında daha kolay iş bulacağı umulsa da, artık iş piyasasındaki gücün döndüğünü biliyoruz.", "Yüksek vasıflı insanlar talep görüyor Çünkü sayısallaştırma dalgası ve iş arayanların fazlalığı hiçbir şekilde emekli boomers için otomatik olarak pozisyon almıyor, diye açıklıyor Christine Mayrhuber.", "“Ama işsizlerin emeklilik dalgasından yararlanmasını bekleyebilirsiniz. Yani, yeniden eğitim ve daha yüksek niteliklerle öne çıktıklarında ”diyor uzman.", "Sosyal bilimci Marin de şu varsayımı doğruluyor: \"İşgücü piyasasındaki gergin durum nedeniyle, emeklilik dalgasından yalnızca yüksek vasıflı ve deneyimli profesyoneller yararlanabilecek\"", "Bunun gerçekten olup olmayacağı, önümüzdeki iki ila üç yıl içinde işgücü piyasasında meydana gelen gelişmelere bağlıdır. \"" ]
}