{
  "id" : "HUEIvRwK",
  "url" : "https://kurier.at/politik/inland/frauentag-nach-wie-vor-trennung-in-maenner-und-frauenberufe/401210935",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:20:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987345/46-176172975.jpg",
  "imageCopyright" : "REUTERS / IVAN ALVARADO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauentag - Nach wie vor Trennung in \"Männer- und Frauenberufe\"",
  "articleTitleTranslated" : "Kadınlar Günü - Daha önce olduğu gibi, \"erkek ve kadın işleri\" olarak ayrılma",
  "articleContent" : [ "Nach wie vor gibt es am Arbeitsmarkt eine Trennung in typische Frauenberufe und Männerberufe. In den vergangenen Jahren hat diese Geschlechtersegregation sogar noch tendenziell zugenommen - und das trotz zahlreicher Gleichstellungsmaßnahmen.", "Als einen Grund dafür ortet die Soziologin Nina-Sophie Fritsch (Wirtschaftsuniversität Wien) die in Österreich vergleichsweise frühe Weichenstellung bei der Berufswahl. In den vergangenen Jahrzehnten ist die Frauenerwerbsquote in Österreich zwar stark angestiegen.", "Trotzdem bestehen nach wie vor Geschlechtergrenzen: Sowohl Frauen als auch Männer arbeiten mehrheitlich in geschlechterspezifischen Berufen.", "Besonders krass deutlich wird das etwa in Ingenieursberufen wie zum Beispiel in der Elektro- und Telekommunikationstechnik mit einem Männeranteil von über 94 Prozent oder einem Frauenanteil in der Krankenpflege und Geburtshilfe von rund 96 Prozent.", "Laut Daten des österreichischen Mikrozensus sank sogar der Frauenanteil in sogenannten Männerberufen in Österreich zwischen 1995 und 2015: 1995 waren noch rund 13 Prozent der erwerbstätigen Frauen in \"Männerberufen\" tätig, 2015 betrug dieser Anteil nur mehr acht Prozent.", "Fritsch beschäftigt sich in einem vom Wissenschaftsfonds FWF geförderten Projekt nun mit den Gründen für das Fortbestehen dieser Geschlechterschranken bzw. sogar deren Vertiefung - und dies trotz aller Gleichstellungsmaßnahmen.", "Viele Projekte und Gendermainstreaming-Aktivitäten würden erst sehr spät ansetzen, beobachtete Fritsch im Zuge der Datenerhebung. Gleichzeitig stehe die Berufswahl in Österreich im Vergleich zu anderen Ländern bereits sehr früh an.", "Bereits im Alter von 13, 14 Jahren schließen Schüler die Mittelschule bzw. AHS-Unterstufe ab und müssen sich dann für den weiteren Ausbildungsweg entscheiden. \"In diesem jungen Alter spielen Bildung und Vorbilder im eigenen Umfeld eine enorm wichtige Rolle\", so die Soziologin in einer Aussendung.", "Zu diesem frühen Zeitpunkt hätten Jugendliche auch noch kein Problembewusstsein für spätere Karrieremöglichkeiten oder für Altersarmut, die Frauen besonders oft und hart treffe, betonte Fritsch.", "Das Problematische sei dabei gar nicht einmal, dass es typische Frauen- und Männerberufe gebe, sondern die damit verbundenen Konsequenzen wie ungleiche hierarchische Positionen, Bezahlung und Arbeitsbedingungen.", "So zeige etwa der Gender Pay Gap das Ausmaß auf, in dem Frauen weniger verdienen als Männer. Österreich liege da mit rund 20 Prozent im europäischen Spitzenfeld.", "Darüber hinaus konzentrieren sich erwerbstätige Frauen auf wenige Berufe wie kaufmännische und personenbezogene Dienstleistungen oder eben das Gesundheits- und Sozialwesen.", "Die Konsequenz: Weniger Verdienst in \"Frauenberufen\" schmälert deren Ansehen und langfristig ihren gesellschaftlichen Wert - was wiederum Männer von Berufen wie Kindergartenpädagoge abschrecke.", "\"Frauen wiederum wird in Männerberufen häufig die Kompetenz abgesprochen\", schildert Fritsch aus Interviews für ihre Studie." ],
  "articleContentTranslated" : [ "Daha önce olduğu gibi, işgücü piyasasında tipik kadın ve erkek işleri arasında bir ayrım var. Son yıllarda, bu cinsiyet ayrımı, çok sayıda eşitlik önlemine rağmen artma eğilimi gösterdi.", "Bunun nedenlerinden biri, Avusturya'da kariyer seçerken görece erken kursu belirleyen sosyolog Nina-Sophie Fritsch'tir (Viyana Ekonomi ve İşletme Üniversitesi). Son birkaç on yılda, Avusturya'daki kadın istihdam oranı keskin bir şekilde arttı.", "Bununla birlikte, cinsiyet sınırları hala mevcuttur: hem kadınlar hem de erkekler çoğunlukla cinsiyete özgü mesleklerde çalışmaktadır.", "Bu, özellikle elektrik mühendisliği ve telekomünikasyon teknolojisi gibi mühendislik mesleklerinde, yüzde 94'ün üzerinde erkek payı veya hemşirelik ve kadın doğumda yaklaşık yüzde 96 kadın payı ile açıkça görülmektedir.", "Avusturya mikro sayımından elde edilen verilere göre, Avusturya'da sözde erkek mesleklerdeki kadınların oranı 1995 ile 2015 arasında düştü: 1995'te çalışan kadınların yaklaşık yüzde 13'ü hala \"erkek mesleklerinde\" faaldi; 2015'te bu oran sadece sekizdi yüzde.", "Avusturya Bilim Fonu FWF tarafından finanse edilen bir projede, Fritsch şu anda bu toplumsal cinsiyet engellerinin kalıcılığının ve hatta derinleşmesinin nedenleriyle ilgileniyor - ve tüm cinsiyet eşitliği önlemlerine rağmen bu.", "Fritsch, veri toplama sırasında birçok proje ve toplumsal cinsiyet eşitliği faaliyetlerinin çok geç başladığını gözlemledi. Aynı zamanda, Avusturya'da kariyer seçimi diğer ülkelere göre çok erken yapılır.", "Zaten 13 veya 14 yaşında, öğrenciler orta okulu veya AHS alt seviyesini tamamlar ve daha sonra ileri eğitim yoluna karar vermek zorundadır. Sosyolog bir yayında, \"Bu genç yaşta, kişinin kendi çevresindeki eğitim ve rol modelleri son derece önemli bir rol oynamaktadır\" dedi.", "Fritsch, zamanın bu erken noktasında, gençlerin daha sonraki kariyer fırsatları ya da kadınları özellikle sık ve zor etkileyen yaşlılıkta yoksulluk sorununun da henüz farkında olmadığını vurguladı.", "Sorun, tipik kadın ve erkek mesleklerinin olması bile değil, eşitsiz hiyerarşik pozisyonlar, ücret ve çalışma koşulları gibi ilişkili sonuçların olmasıdır.", "Örneğin, cinsiyete dayalı ücret farkı, kadınların erkeklerden ne kadar az kazandığını gösteriyor. Avusturya, yaklaşık yüzde 20 ile en büyük Avrupa ülkeleri arasında yer almaktadır.", "Ek olarak, çalışan kadınlar ticari ve kişisel hizmetler veya sağlık ve sosyal hizmetler gibi birkaç mesleğe yoğunlaşmaktadır.", "Sonuç: \"Kadın mesleklerinde\" daha az kazanç, itibarlarını ve uzun vadede sosyal değerlerini azaltır - bu da erkekleri anaokulu öğretmenleri gibi mesleklerden caydırır.", "Fritsch, araştırması için yaptığı görüşmelerde, \"Öte yandan, kadınların erkek mesleklerinde yeterlilikleri çoğu kez reddediliyor\" diyor." ]
}