{
  "id" : "HuIc02hQ",
  "url" : "https://kurier.at/wirtschaft/karriere/gesundheitsaktien-eine-auffrischung-fuers-portfolio/401333130",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/5930427/46-176625307.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MicroStockHub/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesundheitsaktien: Eine Auffrischung fürs Portfolio",
  "articleTitleTranslated" : "Sağlık hisse senetleri: portföy için bir yenileme",
  "articleContent" : [ "Ein Jahr Pandemie – und langsam kommt ein Ende in Sicht. Zu verdanken ist dies der Pharmaindustrie, die in Rekordzeit Impfstoffe entwickelt und auf den Markt gebracht hat.", "Zwar gibt es in den meisten Ländern noch massive Engpässe, doch diese werden im Laufe der nächsten Monate geringer, auch, weil weitere Hersteller ihre Präparate auf den Markt bringen werden.", "Von diesen Entwicklungen profitieren nicht nur die Menschen, sondern naturgemäß auch die jeweiligen Konzerne, die damit enorme Umsätze generieren. Aktionäre hoffen natürlich, daran in Form steigender Kurse und Ausschüttungen zu partizipieren.", "„Der Markt hat bis Mitte Februar recht gut funktioniert“, sagt Harald Kober, Fondsmanager des Sparinvest Stock Biotech. Dann kam es ausgehend von den USA zu kurzfristigen Zinsanstiegen auf den Anleihemärkten infolge eines zuversichtlichen Konjunkturausblicks der US-Notenbank.", "Dies brachte die Aktienmärkte, speziell Risikowerte, ein wenig ins Wanken. „Alles nur Rhetorik“, meint Kober. Zu Zinsanhebungen werde es bis 2023 nicht kommen, auch nicht in den USA.", "Dennoch hat die laut Kober „gesunde Korrektur“dazu geführt, dass der Fonds den seit Jahresbeginn erzielten Kursgewinn von rund elf Prozent wieder gänzlich abgebaut hat.", "Dennoch: Über die vergangenen fünf Jahre ist er noch immer 9,6 Prozent per anno im Plus. © Bild: Grafik Noch etwas besser ist der Schoellerbank Global Health Care-Fonds unterwegs, der im selben Zeitraum auf elf Prozent per anno kommt.", "„Es hat in einigen Titeln eine Übertreibung gegeben“, stimmt Fondsmanagerin Gertraud Dürnberger zu. „Die Investoren setzen nun wieder vermehrt auf Fundamentaldaten und weniger auf das Prinzip Hoffnung.“ Sie selbst selektiert Subfonds, die langfristig das beste Wachstum haben.", "Dynamische Werte – also aus den Bereichen Biotech, Digital Health und Innovation – kommen in ihrem gemanagten Dachfonds auf einen Anteil von rund 30 Prozent. Generell sieht sie für den Healthcare-Sektor viel Potenzial.", "Das hat mehrere Gründe: Im Jahr 2050 ist jeder sechste Mensch auf der Erde über 65 Jahre alt, die Krankheiten nehmen im höheren Alter zu. Die Zahl der Diabetiker liegt schon jetzt bei weltweit 400 Millionen – Tendenz steigend; ebenso bei Erkrankungen des Zentralen Nervensystems oder Krebs.", "Und durch den global steigenden Wohlstand nehme der Absatz von Medikamenten zu. Fondsmanagerin Gertraud Dürnberger. © Bild: Schoellerbank „Durch die Pandemie hat sich die öffentliche Wahrnehmung geändert“, sagt Dürnberger.", "„Die Lösungen kommen aus dem Gesundheitssektor, vor allem durch innovative Ansätze der Biotechs.“ Diese oft jungen Unternehmen sind auch als Kaufobjekte im Visier von arrivierten Konzernen. So gab es im Vorjahr Übernahmen im Wert von 130 Mrd.", "US-Dollar und 140 Börsengänge im Wert von 34 Mrd. US-Dollar. „Die Zahlen werden hoch bleiben“, ist Dürnberger überzeugt.", "„Und natürlich profitiert man als Aktionär des Kaufobjekts.“ Als Beispiel dient einer der Subfonds im Portfolio des Schoellerbank-Fonds: Der geringste Aufschlag auf den aktuellen Kurs habe bei den Zukäufen im Vorjahr 62 Prozent betragen.", "Natürlich würden Biotechs ein höheres Risiko aufweisen, sodass Dürnberger auf eine ausgewogene Mischung in ihrem Fonds achtet. Begehrt sind aus ihrer Sicht auch kleine und mittelgroße Unternehmen. „Von ihnen gehen oft Innovationen aus“", "So habe sich ihr Anteil hinsichtlich Neuzulassungen in den USA in den vergangenen fünf Jahren von 20 auf 40 Prozent verdoppelt. © Bild: Grafik Kober weist ergänzend darauf hin, dass es inzwischen im Biotech-Bereich auch große Kaliber gebe, wie etwa Amgen oder Gilead Science.  “", "Trotz schwieriger Phasen seien sie konstant wachsend und würden seit einigen Jahren steigende Dividenden zahlen. Die Dividendenrenditen könnten sich mit 2,75 bzw. 4,3 Prozent mit jenen klassischer Pharmafirmen messen lassen.", "Kober bevorzug im Segment Healthcare „eindeutig Biotech, weil die Innovationskraft größer ist. Klassische Pharmakonzerne haben nicht das Know-how oder müssen es erst zukaufen.“ Natürlich gebe es Biotechfirmen, die nur ein oder zwei Produkte im Portfolio haben.", "Das könnte dann zum Problem werden, wenn das Patent darauf abläuft. „Daher ist es wichtig, dass sich diese Firmen rechtzeitig darum kümmern, sich breiter aufzustellen“, so Kober. Beispiel Gilead Science: Das 1987 gegründete Unternehmen war neben Amgen einer der ersten Biotech.", "Inzwischen wurde es bei HIV-Medikamenten zum Marktführer und hat auch ein erfolgreiches Präparat gegen Hepatitis C im Portfolio: Die Folge: 98 Prozent der Erkrankungen sind heilbar, die Umsätze seien in Folge damit zurückgegangen.", "Nun wird auf Onkologie gesetzt. © Bild: Grafik Generell performten Biotech-Aktien in den vergangenen Monaten besser als Pharmawerte. Das hat aber weniger mit Corona zu tun, sondern weil in jüngster Zeit insgesamt mehr Mittel in riskantere Aktien flossen, etwa Technologie.", "„Und in Biotech steckt auch Technologie“, so Kober. Und was ist jetztmit Corona? Aus Expertensicht wird die Bedeutung der Pandemie für das Geschäft der Konzerne überbewertet. Zum einen werde das Vakzinangebot weiter steigen, so Kober, schließlich seien mehr als 200 Stoffe in Erprobung.", "Zum anderen seien die Preise, die die Konzerne verlangen, recht moderat. „Und wenn mehr eingekauft wird, desto günstiger wird es, das ist bei jeder Ware so.“ Daran ändere auch der mögliche Umstand recht wenig, dass Impfungen alle Jahre wiederholt werden müssten.", "Natürlich wären unterm Strich jene Stoffe mit einer breiten Wirkung im Vorteil. © Bild: Grafik Biotechs engagieren sich auch deutlich mehr in Sachen Corona als die klassischen Impfstoff-Hersteller.", "Die vier größten weltweit – Pfizer, Sanofi, Glaxo-SmithKline (GSK) und Merck & Co – haben hier Nachholbedarf. Pfizer schloss sich hier mit Biontec zusammen, das Produkt ist seit einiger Zeit am Markt. Sanofi arbeitet mit GSK, doch die Entwicklung verzögert sich massiv bis Jahresende.", "Merck hat überhaupt zu wenig Fortschritte erzielt und konzentriert sich nun lieber auf die Entwicklung eines Medikaments. Bei Astra Zeneca kam es, wie berichtet, zu bisher unbekannten Nebenwirkungen und infolge zu Impfstopps.", "„In der breiten Öffentlichkeit hat Astra an Image eingebüßt, aber betriebswirtschaftlich ist das keine große Sache“, so Kober. Mit einem Preis von 2 bis 3 Dollar je Dosis sei die Gewinnspanne ohnehin überschaubar." ],
  "articleContentTranslated" : [ "Bir yıl salgın - ve yavaş yavaş bir son yaklaşıyor. Bu, aşıları geliştiren ve bunları rekor sürede pazara sunan ilaç endüstrisi sayesindedir.", "Çoğu ülkede hala büyük darboğazlar olsa da, önümüzdeki birkaç ay içinde bunlar azalacak, çünkü diğer üreticiler ürünlerini pazara sunacaklar.", "Bu gelişmelerden sadece insanlar değil, doğal olarak onlarla muazzam satışlar yapan ilgili kurumlar da faydalanıyor. Tabii ki, hissedarlar buna artan hisse fiyatları ve temettüler şeklinde katılmayı umuyorlar.", "Sparinvest Stock Biotech'in fon yöneticisi Harald Kober, \"Piyasa Şubat ortasına kadar oldukça iyi işledi\" diyor. Daha sonra ABD'den başlayarak, ABD Merkez Bankası'nın ekonomik görünümünden emin olmasının bir sonucu olarak tahvil piyasalarında faiz oranlarında kısa vadeli artışlar yaşandı.", "Bu durum borsaları, özellikle risk hisselerini biraz sarstı. Kober, \"Hepsi sadece retorik\" diyor. ABD'de bile 2023 yılına kadar faiz artırımı olmayacak.", "Yine de Kober'e göre \"sağlıklı düzeltme\", fonun yıl başından bu yana elde ettiği yaklaşık yüzde on bir fiyat artışını tamamen düşürmesi anlamına geliyordu.", "Bununla birlikte, son beş yılda hala yüzde 9,6 artı. © Image: Grafik Schoellerbank Küresel Sağlık Fonu daha da iyi, aynı dönemde yılda yüzde on bire ulaştı.", "Fon yöneticisi Gertraud Dürnberger, \"Bazı başlıklarda bir abartı vardı\" diyor. \"Yatırımcılar artık umut ilkesine giderek daha çok temellere güveniyorlar.\" En iyi uzun vadeli büyümeye sahip alt fonları kendisi seçiyor.", "Biyoteknoloji, dijital sağlık ve inovasyon alanlarından gelen dinamik değerler, yönetilen fon fonlarında yaklaşık yüzde 30'luk bir paya sahiptir. Genel olarak sağlık sektörü için büyük bir potansiyel görüyor.", "Bunun birkaç nedeni var: 2050 yılında dünyadaki her altı kişiden biri 65 yaşın üzerinde olacak ve hastalıklar yaşla birlikte artacak. Diyabet hastalarının sayısı şimdiden dünya çapında 400 milyondur ve bu eğilim artıyor; ayrıca merkezi sinir sistemi veya kanser hastalıklarında.", "Ve refahtaki küresel artışla birlikte ilaç satışı da artıyor. Fon yöneticisi Gertraud Dürnberger. © Image: Schoellerbank Dürnberger \"Pandemi halkın algısını değiştirdi\" diyor.", "\"Çözümler, öncelikle biyoteknoloji şirketlerinin yenilikçi yaklaşımları yoluyla sağlık sektöründen gelmektedir.\" Bu genellikle genç şirketler, satın alma nesneleri olarak yerleşik şirketler tarafından da hedef alınmaktadır. Geçen yıl 130 milyar değerinde devralma oldu.", "Ve 34 milyar dolar değerinde 140 ilk halka arz. Dürnberger, \"Rakamlar yüksek kalmaya devam edecek\" diyor.", "\"Ve tabii ki mülkte bir hissedar olarak yararlanıyorsunuz.\" Schoellerbank fon portföyündeki alt fonlardan biri örnek olarak hizmet ediyor: önceki yıl satın almalar için cari fiyat üzerinden en düşük prim yüzde 62 idi.", "Tabii ki, biyoteknoloji daha yüksek riske sahip olacaktır, bu nedenle Dürnberger fonlarında dengeli bir karışıma dikkat ediyor. Ona göre küçük ve orta ölçekli şirketler de talep görüyor. \"Genellikle yeniliklerin kaynağıdırlar\"", "ABD'deki yeni kayıtlardaki payları son beş yılda ikiye katlanarak yüzde 20'den yüzde 40'a çıktı. © Image: Grafik Kober, biyoteknoloji sektöründe de artık Amgen veya Gilead Science gibi büyük kalibreler olduğuna dikkat çekiyor. \"", "Zor aşamalara rağmen, sürekli büyüyorlar ve birkaç yıldır artan temettü ödemeleri yapıyorlar. Temettü getirileri, klasik ilaç şirketleriyle sırasıyla yüzde 2,75 ve 4,3 olarak ölçülebilir.", "Sağlık Hizmetleri segmentinde Kober, “açıkça biyoteknolojiyi tercih ediyor, çünkü yenilikçi gücü daha büyük. Klasik ilaç firmaları know-how'a sahip değiller ya da önce satın almak zorunda. ”Elbette portföylerinde sadece bir veya iki ürün bulunan biyoteknoloji firmaları var.", "Bu, üzerindeki patentin süresi dolduğunda bir sorun haline gelebilir. Kober, \"Bu nedenle, bu şirketlerin kendilerini daha geniş bir şekilde zamanında konumlandırmaya özen göstermeleri önemlidir\" dedi. Örneğin Gilead Science'ı ele alalım: 1987'de kurulan şirket, Amgen ile birlikte ilk biyoteknoloji şirketlerinden biriydi.", "Bu arada, HIV ilaçlarında pazar lideri oldu ve portföyünde hepatit C'ye karşı başarılı bir hazırlığa sahip oldu: Sonuç: Hastalıkların yüzde 98'i tedavi edilebilir hale geldi ve bunun sonucunda satışlar düştü.", "Şimdi odak noktası onkoloji. © Image: Grafik Genel olarak, biyoteknoloji stokları son birkaç ayda ilaç stoklarından daha iyi performans gösterdi. Bunun Corona ile daha az ilgisi var, ancak son zamanlarda teknoloji gibi daha riskli hisse senetlerine daha fazla fon aktığı için.", "Kober, \"Biyoteknoloji alanında da teknoloji var\" diyor. Peki ya şimdi Corona? Uzmanlar açısından pandeminin kurumsal iş için önemi abartılıyor. Kober, bir yandan aşı çeşitliliğinin artmaya devam edeceğini, sonuçta 200'den fazla maddenin test edildiğini söyledi.", "Öte yandan, şirketlerin talep ettiği fiyatlar oldukça makul. \"Ve daha fazla satın alınırsa, o kadar ucuzdur, yani her üründe durum böyledir.\" Aşıların her yıl tekrarlanması gerekeceği gerçeği o kadar da değişmez.", "Elbette alt satırda geniş bir etkiye sahip maddeler olacaktır. © Image: Grafik Biyoteknoloji, Corona sorununa klasik aşı üreticilerinden çok daha fazla dahil oluyor.", "Dünya çapındaki en büyük dördü - Pfizer, Sanofi, Glaxo-SmithKline (GSK) ve Merck & Co - burada yapacakları bazı şeyler var. Pfizer, burada Biontec ile güçlerini birleştirdi, ürün bir süredir piyasada. Sanofi, GSK ile çalışıyor, ancak geliştirme, yıl sonuna kadar büyük ölçüde ertelenecek.", "Merck çok az ilerleme kaydetmiştir ve şimdi bir ilaç geliştirmeye odaklanmaktadır. Bildirildiği gibi, Astra Zeneca'nın daha önce bilinmeyen yan etkileri vardı ve aşılama durmalarının bir sonucu olarak.", "Kober, \"Astra genel kamuoyu nezdindeki imajını kaybetti, ancak ticari açıdan bakıldığında bu büyük bir sorun değil,\" diyor. Doz başına 2 ila 3 dolarlık bir fiyatla, kar marjı zaten yönetilebilir." ]
}