{
  "id" : "HuIExSmz",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-martina-kurz-bestaetigt-kurz-zu-sein/401192476",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:37:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4937506/46-158544082.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Blümel: Martina Kurz bestätigt, \"Kurz\" zu sein",
  "articleTitleTranslated" : "Causa Blümel: Martina Kurz, \"Kurz\" olduğunu doğruladı",
  "articleContent" : [ "Zu den Berichten über ein vermutetes Treffen von Novomatic-Eigentümer Johann Graf mit Bundeskanzler Sebastian Kurz hat sich nun Grafs Rechtsanwalt Christopher Schrank zu Wort gemeldet.", "Es habe verifiziert werden können, dass es sich bei dem in der Durchsuchungsanordnung der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) angesprochenen Termin mit dem Betreff \"Kurz\" um eine Besprechung zwischen Graf und der damaligen Aufsichtsrätin und Schwiegertochter Grafs Martina Kurz gehandelt habe.  ", "Martina Kurz hat dies in einer eidesstattlichen Erklärung bestätigt. Darin heißt es: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der NOVOMATIC AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" Blümel: keine Beschwerde gegen Hausdurchsuchung Die ÖVP kritisiert die WKStA seit Tagen scharf und verweist dabei unter anderem auf diesen Aspekt.", "\"Dass es aufgrund einer Namensverwechslung bei einem Kalendereintrag zu einer Hausdurchsuchung bei einem Regierungsmitglied gekommen ist, zeugt von wenig gewissenhafter Arbeit\", hatte etwa ÖVP-Klubchef August Wöginger gemeint.", "Finanzminister Gernot Blümel selbst wiederholte bei einer Pressekonferenz am Donnerstag die Kritik an der WKStA nicht und lobte im Gegenteil die \"sehr professionelle und sehr sensible Vorgangsweise\".", "Blümel erklärte auch, keine Beschwerde gegen die bei ihm durchgeführte Hausdurchsuchung einbringen zu wollen." ],
  "articleContentTranslated" : [ "Graf'ın avukatı Christopher Cabinet, şimdi Novomatic'in sahibi Johann Graf ile Federal Şansölye Sebastian Kurz arasında şüpheli bir toplantı olduğuna dair raporlar hakkında konuştu.", "Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) arama emrinde belirtilen \"Kurz\" konulu atamanın, Graf ile o zamanki denetleme kurulu üyesi ve gelini Grafs Martina Kurz arasında bir toplantı olduğu doğrulanabilir.", "Martina Kurz bunu bir beyanında doğruladı. Yazıda: \"Temmuz 2017'de NOVOMATIC AG'nin Denetleme Kurulu üyesiydim ve Prof.", "Johann Graf. Bu açıklamayı, son birkaç günde kamuoyuna duyurulan kafa karışıklığını gidermek için kullanmak benim için önemli. \"Blümel: ev aramaya karşı şikayet yok ÖVP, günlerdir WKStA'yı sert bir şekilde eleştiriyor ve diğerlerinin yanı sıra bir şeyler.", "ÖVP kulübü patronu August Wöginger, \"Bir takvim kaydındaki isim karışıklığı nedeniyle bir hükümet üyesinin aranması, işin çok vicdani olmadığını gösteriyor\" dedi.", "Maliye Bakanı Gernot Blümel'in kendisi Perşembe günü düzenlediği basın toplantısında WKStA'ya yönelik eleştirilerini tekrarlamadı ve tam tersine \"çok profesyonel ve çok hassas yaklaşımı\" övdü.", "Blümel, kendisi hakkında yapılan ev aramasına karşı şikayette bulunmak istemediğini de belirtti." ]
}