{
  "id" : "HV9xBIM1",
  "url" : "https://www.diepresse.com/5907163/Corona_Pannenserie-bei-Massentests_Linz-steigt-aus-ITPlattform-aus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T10:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pannenserie bei Massentests: Linz steigt aus IT-Plattform aus",
  "articleTitleTranslated" : "Toplu testlerde bir dizi arıza: Linz BT platformundan çıkıyor",
  "articleContent" : [ "Das IT-System des Bundes für die Massentests sorgt für Probleme, Linz will nun auf ein eigenes System zurückgreifen. In Wien fiel etwa in der Stadthalle das Erfassungssystem aus.", "Nachdem es offenbar auch am Freitag Probleme mit der Anmeldeplattform des Bundes für die Corona-Massentests gegeben hat, wird die Stadt Linz auf ein eigenes System zurückgreifen, so Bürgermeister Klaus Luger (SPÖ).", "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen \"Plan B\" aktiviert. LH Thomas Stelzer (ÖVP) sprach angesichts der Pannen von \"keiner überraschenden Entwicklung\": \"Wie so oft wird vom Bund viel angekündigt, nichts funktioniert.\"", "\"Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme\", begründete Luger den Alleingang mit einem IT-Programm. Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.", "Noch keine Entscheidung ist beim Land gefallen. Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den \"Stress-Test\" am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro.", "Spätestens Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt. \"In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren\", um einen geordneten Ablauf der Massentest sicherzustellen, hieß es weiter.", "Anlass für Linz \"die Reißleine zu ziehen\", sei das \"nächste Daten-Chaos im Gesundheitsministerium\", sagte Luger. So hätten etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit \"zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben\", ärgerte sich der Bürgermeister. Damit würde es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Warteschlangen und IT-Probleme Die Pannenserie setzt sich also fort. Auch am ersten Tag der Corona-Massentests gibt es Probleme mit der vom Bund zur Verfügung gestellten Software. Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden.", "In der Stadthalle - einem von drei Teststandorten in Wien - ist das elektronische Erfassungssystem ausgefallen, wie das Bundesheer berichtete. Somit werden die Daten nun analog gesammelt, also in Formulare eingetragen.", "An drei Standorten, der Stadthalle, der Marx-Halle und der Messe Wien, können sich die Menschen mittels Schnelltest auf eine Infizierung prüfen lassen. Am Vormittag war der Andrang bereits groß - unter anderen bei der Stadthalle.", "Dort hatte sich bereits eine längere Warteschlange gebildet, die quer durch den davor liegenden Märzpark ging. In Wien war das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet und konnte trotz wiederholter Systemausfälle die Tests abnehmen.", "Personen, die mit ihrem Anmelde-Code zum Test kamen, wurden vorübergehend mit Papierformularen registriert. Die Daten werden später ins System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer.", "Negativ getesteten Personen haben in Tirol vorerst nur verspätet oder keine Benachrichtigung über ihr Testergebnis erhalten. Die Software des Bundes sei vorerst nicht verfügbar.", "Man gehe nun auf Nummer sicher und führe die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über \"1450\" durch. Die meisten Gemeinden hätten in der Früh auf das analoge IT-System umgestellt.", "Eine Änderung für positiv Getestete habe dies nicht zur Folge: Diese würden nach wie vor automatisiert zeitnah nach der Testung informiert und aufgefordert, eine PCR-Testung durchzuführen.", "Mit der vom Bund zur Verfügung gestellten Software gebe es auch in Niederösterreich \"massive Anmelde-Probleme\", sagte Stefan Spielbichler von Notruf NÖ am Freitag. Pannen bei Lehrer-Tests In Salzburg haben Lehrer, deren Tests eigentlich erst am Samstag beginnen, Termine für Freitag bekommen.", "Die Betroffenen sind erschienen und wurden auch getestet, weil das Bundesheer bereits startklar war, bestätigte das Militärkommando. Ähnliche Pannen soll es auch in Niederösterreich geben.", "Eine Frau aus Gänserndorf hat einen bestätigten Termin für Samstagmittag bekommen, obwohl in Niederösterreich die Tests für die breite Bevölkerung erst am 12.  Dezember beginnen.", "Für Verwirrung sorgte auch ein fehlerhaftes Inserat der Kampagne \"Schau auf dich, schau auf mich\", mit dem auf die Corona-Massentests in ganz Österreich aufmerksam gemacht wird. Es ist am Freitag in zahlreichen österreichischen Tageszeitungen erschienen.", "Die Test-Termine für Kärnten wurden darin mit 12. und 13.  Dezember angegeben. Die Information, dass in dem Bundesland auch schon am Freitag, dem 11.  Dezember, getestet wird, fehlt jedoch.", "Wenig positive Ergebnisse in Vorarlberg Die ersten im Rahmen der Corona-Massentestung in Vorarlberg durchgeführten Kontrollen haben zumindest nur wenige positive Ergebnisse erbracht. Bis 9.30 Uhr wurden laut Dashboard des Landes 12.131 Antigen-Tests gemacht, davon wiesen 51 eine Covid-Infektion aus.", "Damit lag der relative Anteil der positiven Tests bei 4,2 Promille. Im Vorfeld der Massentests hatte man in Vorarlberg - den Südtiroler Erfahrungen zufolge - mit einem Positiv-Anteil von einem Prozent gerechnet." ],
  "articleContentTranslated" : [ "Toplu testler için federal BT sistemi sorunlara neden oluyor, Linz şimdi kendi sistemine geri dönmek istiyor. Örneğin Viyana'da belediye binasındaki kayıt sistemi başarısız oldu.", "Belediye Başkanı Klaus Luger'e (SPÖ) göre, Cuma günü korona kitle testleri için federal kayıt platformunda görünüşte sorunlar çıktıktan sonra, Linz şehri kendi sistemine geri dönecek.", "Yukarı Avusturya eyaleti hafta sonundan sonra \"B Planı\" nı etkinleştirip etkinleştirmeyeceğine karar vermek istiyor. LH Thomas Stelzer (ÖVP), aksilikler karşısında \"şaşırtıcı bir gelişme yok\" dedi: \"Çoğu zaman olduğu gibi, federal hükümet çok şey duyurur, hiçbir şey işe yaramaz.\"", "Luger, \"Açıklanan BT çözümü yerine, federal hükümet tarafından görevlendirilen şirket yeni sorunlar getiriyor,\" dedi ve bunu bir BT programıyla tek başına yürütmeyi haklı çıkardı. 8 Aralık'tan itibaren Linzers, 11-14 Aralık tarihleri arasında Yukarı Avusturya'da gerçekleştirilecek olan www.linz.at adresinde kitle testi için kayıt olabilir.", "Ülke henüz bir karar vermedi. Arızaların Cuma günü giderileceği açıklandı. Öyleyse LH ofisinden öğretmen sınavı ile hafta sonu \"stres testi\" ni beklemek istediğiniz söylendi.", "En geç Pazartesi gününe kadar, ülkenin kendi kayıt programını da başlatıp başlatmayacağı belli olacak. \"Yukarı Avusturya'da yetkililer, kitle testinin sorunsuz çalışmasını sağlamak için tam hızda çalışıyor\" dedi.", "Luger, Linz'in \"ipi çekmesinin\" nedeninin \"Sağlık Bakanlığı'ndaki bir sonraki veri kaosu\" olduğunu söyledi. Örneğin, eğitimciler Cuma günü Linz Tasarım Merkezi'ndeki test istasyonunun önünde, testler Cumartesi gününe kadar başlamasa da, ayrılmış yuvalarla zaten duruyorlardı.", "Belediye başkanı ayrıca, federal hükümet kayıt seçeneğini \"eğitimci olmayanlar için bile çok erken açtı ve Linz için planlanan 28.000 randevu yerine 60.000 verdi\" dedi. Bu kaçınılmaz olarak istenmeyen kalabalıklara yol açacaktır.", "Kuyruklar ve BT sorunları Bir dizi arıza devam ediyor. Korona kitle testinin ilk gününde bile, federal hükümet tarafından kullanıma sunulan yazılımda sorunlar var. Daha önce bir veri ihlali, 800 kişinin kişisel verilerinin üçüncü şahıslara aktarılmasına neden oluyordu.", "Silahlı kuvvetlerin bildirdiğine göre belediye binasında - Viyana'daki üç test noktasından biri - elektronik kayıt sistemi başarısız oldu. Veriler artık aynı şekilde toplanıyor, yani formlara giriliyor.", "Üç noktada, Stadthalle, Marx-Halle ve Messe Wien, hızlı bir test kullanılarak insanlar enfeksiyon açısından kontrol edilebilir. Sabahleyin telaş çoktan büyüktü - diğerleri arasında belediye binasında.", "Orada, önündeki Mart Parkı'ndan geçen uzun bir kuyruk oluşmuştu. Viyana'da, silahlı kuvvetler baştan itibaren olası BT arızalarına hazırlıklıydı ve tekrarlanan sistem arızalarına rağmen testleri kabul edebildi.", "Teste kayıt kodu ile gelen kişiler geçici olarak kağıt formlarla kayıt altına alındı. Orduya göre veriler daha sonra sisteme girilecek ve kağıt imha edilecek.", "Tirol'de negatif test yapan kişiler başlangıçta sadece gecikti veya test sonuçlarıyla ilgili herhangi bir bildirim almadı. Federal yazılım şu anda mevcut değil.", "Şimdi güvenli oynayın ve testi belediyelerle birlikte \"1450\" kullanarak kendi, denenmiş ve test edilmiş sistemleriyle gerçekleştirin. Çoğu belediye sabah saatlerinde analog BT sistemine geçmişti.", "Bu, pozitif test yapanlar için bir değişikliğe yol açmadı: Testten hemen sonra yine de otomatik olarak bilgilendirilecekler ve bir PCR testi yapmaları istenecekti.", "Notruf NÖ'den Stefan Spielbichler Cuma günü yaptığı açıklamada, Federal hükümet tarafından sağlanan yazılımla Aşağı Avusturya'da \"büyük kayıt sorunları\" yaşandığını söyledi. Öğretmen sınavlarında aksaklıklar Salzburg'da sınavları aslında sadece Cumartesi günü başlayan öğretmenlere Cuma günü için randevu verildi.", "Etkilenenler ortaya çıktı ve ayrıca test edildi çünkü silahlı kuvvetler zaten gitmeye hazırdı, askeri komuta doğruladı. Aşağı Avusturya'da da benzer aksilikler meydana gelmelidir.", "Gänserndorf'tan bir kadın Cumartesi öğle yemeği için onaylanmış bir randevu aldı, ancak Aşağı Avusturya'da genel nüfus için testler 12 Aralık'a kadar başlamayacak.", "Avusturya genelinde corona kitle testlerine dikkat çeken \"Sana bak, bana bak\" kampanyasındaki hatalı bir reklam da kafa karışıklığına neden oldu. Cuma günü çok sayıda Avusturya günlük gazetesinde yayınlandı.", "Carinthia için test tarihleri 12 ve 13 Aralık olarak verildi. Ancak eyalette 11 Aralık Cuma günü testlerin yapılacağına dair bir bilgi yok.", "Vorarlberg'de az sayıda olumlu sonuç Vorarlberg'de korona kütle testinin bir parçası olarak gerçekleştirilen ilk kontroller, en azından yalnızca birkaç olumlu sonuç vermiştir. Ülkenin kontrol paneline göre, saat 09: 30'a kadar 12.131 antijen testi yapıldı ve bunların 51'i Covid enfeksiyonu gösterdi.", "Pozitif testlerin nispi oranı binde 4.2 idi. Vorarlberg'deki kütle testlerine yaklaşırken - Güney Tirol tecrübesine göre - yüzde bir oranında pozitif bir pay bekleniyordu." ]
}