{
  "id" : "HVVurGBQ",
  "url" : "https://tirol.orf.at/stories/3076995/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-21T10:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Land Tirol meldet 20 weitere Todesopfer",
  "articleTitleTranslated" : "Tirol eyaleti 20 ölüm daha bildirdi",
  "articleContent" : [ "Bis dato würden Informationen zu 13 Personen vorliegen, die nachweislich mit dem Coronavirus infiziert waren, so das Land in einer Aussendung am Samstag.  Bis auf einen 88-jährigen Mann aus dem Bezirk Lienz, der am 17.", "November verstorben ist, litten alle an Vorerkrankungen, hieß es.  Bei einer am 30.  Oktober verstorbenen 94-jährigen Frau aus Innsbruck sei eine mögliche Vorerkrankung noch in Abklärung.Weitere Todesopfer nachgemeldet Am 5.", "November ist eine 94-jährige Frau im Bezirk Schwaz verstorben.  Am 6.  November starb ein 74-jähriger Mann aus Innsbruck.  Am 11.  November verstarb ein 76-jähriger Mann aus dem Bezirk Kufstein.", "Weiters ist am 12.  November eine 72-jährige Frau aus dem Bezirks Schwaz verstorben.  Am 14.  November starb eine 95-jährige Frau aus dem Bezirk Innsbruck-Land.", "Am 15.  November ist ein 78-jähriger Mann aus dem Bezirk Schwaz verstorben.  Am 19.  November sind eine 78-jährige Frau und ein 83-jähriger Mann aus dem Bezirk Kufstein, ein 78-jähriger Mann und eine 96-jährige Frau aus Innsbruck sowie ein 76-jähriger Mann aus dem Bezirk Innsbruck Land verstorben.CoV-Zahlen für Tirol im Überblick Zahl der innerhalb der vergangenen 24 Stunden infizierten Personen: 686 Zahl der innerhalb der vergangenen 24 Stunden wieder genesenen Personen: 924 Zahl der innerhalb der vergangenen 24 Stunden bekannt gewordenen verstorbenen Personen: 20 Zahl der infizierten Personen (exklusive Genesene): 7.364 Zahl der genesenen Personen: 21.938 Zahl der verstorbenen Personen: 246 Zahl der getesteten Personen: 221.210 Zahl der insgesamt durchgeführten Testungen: 379.266 Zahl der in Österreich durchgeführten Testungen (Stand: Freitag, 19.", "November 2020, 9.30 Uhr): 2.820.796Bezirkszahlen im Überblick Innsbruck-Land: 1.728 (4.762) Schwaz: 1.548 (3.592) Kufstein: 1.331 (3.353) Innsbruck: 840 (4.256) Imst: 588 (1.487) Lienz: 510 (747) Kitzbühel: 421 (1.451) Reutte: 224 (433) Landeck: 167 (1.852)" ],
  "articleContentTranslated" : [ "Ülkenin Cumartesi günü yaptığı bir yayında, bugüne kadar corona virüsü bulaşmış olduğu doğrulanmış 13 kişi hakkında bilgi mevcut. Lienz bölgesinden 17 yaşında ölen 88 yaşındaki bir adam hariç.", "Kasım öldü, herkes önceki hastalıklardan muzdaripti. Innsbruck'ta 30 Ekim'de hayatını kaybeden 94 yaşındaki bir kadının durumunda, önceki olası bir hastalık hala araştırılıyor.", "Kasım ayında Schwaz bölgesinde 94 yaşındaki bir kadın öldü. Innsbruck'tan 74 yaşındaki bir adam 6 Kasım'da öldü. Kufstein bölgesinden 76 yaşındaki bir adam 11 Kasım'da öldü.", "Dahası, Schwaz semtinden 72 yaşındaki bir kadın 12 Kasım'da öldü. 14 Kasım'da Innsbruck-Land bölgesinde yaşayan 95 yaşındaki bir kadın öldü.", "Schwaz bölgesinden 78 yaşındaki bir adam 15 Kasım'da öldü. 19 Kasım'da Kufstein bölgesinden 78 yaşında bir kadın ve 83 yaşında bir erkek, Innsbruck'tan 78 yaşında bir erkek ve 96 yaşında bir kadın ile Innsbruck Land bölgesinden 76 yaşındaki bir adam hayatını kaybetti. Bir bakışta Tirol için Son 24 saat içinde enfeksiyon kapmış kişi sayısı: 686 Son 24 saat içinde iyileşen kişi sayısı: 924 Son 24 saat içinde ölen kişi sayısı: 20 Enfekte olan kişi sayısı (iyileşenler hariç): 7.364 İyileşen kişi sayısı: 21.938 Ölen kişi sayısı: 246 Test edilen kişi sayısı: 221.210 Gerçekleştirilen toplam test sayısı: 379.266 Avusturya'da gerçekleştirilen test sayısı (Cuma, 19", "Kasım 2020, 09.30): 2.820.796 İlçe numaraları Innsbruck-Land: 1.728 (4.762) Schwaz: 1.548 (3.592) Kufstein: 1.331 (3.353) Innsbruck: 840 (4.256) Imst: 588 (1.487) Lienz: 510 (747) Kitzbühel: 421 (1.451) Reutte: 224 (433) Landeck: 167 (1.852)" ]
}