{
  "id" : "HvwW9zOh",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche-sorge-wegen-veraenderter-mutation/401183644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:38:47Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4930072/46-175060710.jpg",
  "imageCopyright" : "APA/AFP/PATRICK T. FALLON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland bis 7. März im Lockdown + Sechs Millionen Impfdosen mehr für Österreich",
  "articleTitleTranslated" : "Alman hükümeti, kapatmayı 14 Mart'a kadar uzatmak istiyor + Avusturya'da neredeyse 1.500 yeni enfeksiyon",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren. Doch so einfach geht das nicht.", "Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1." ],
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz (ÖVP), Rus aşısı Sputnik V gibi aşıları hızla onaylamak ve ardından bunları bu ülkede üretmek istiyor. Ama o kadar kolay değil.", "Ancak Avusturya aşı üreticileri derneği Renee Gallo-Daniel'in başkanı \"Morgenjournal\" gazetesinde ORF radyosu Ö1'den alıntı yaptı.", "Düşünce iyidir, idrak aldatıcıdır. Gallo-Daniel, \"Aşı üretim tesisi kurmak çok, çok karmaşık bir şey ve genellikle birkaç yıl, en az bir yıl sürüyor\" diyor.", "\"Ve mevcut bir üretim tesisini güçlendirmek istiyorsanız, bu kesinlikle birkaç ay sürecek bir şey çünkü teknolojilerin uyarlanması gerekiyor ve tüm resmi onaylar gerekiyor.\"", "\"Morgenjournal\" a göre, Avusturya'da bunu yapabilecek sadece iki şirket var: Aşağı Avusturya'daki Orth an der Donau'daki fabrikasıyla Pfizer ve Tirol'deki Kundl'da Novartis / Sandoz.", "Novartis, İsviçre'de de olsa Pfizer / BioNTech aşısının üretimini zaten desteklemektedir. Radyo raporunda, diğer yerler hakkında daha fazla görüşmenin daha yeni başladığı belirtildi.", "Orth an der Donau'daki Pfizer şu anda kenelere ve meningokoklara karşı iki aşı üretmekle meşgul.", "Pfizer Corporation Avusturya'dan Martin Dallinger, \"Mevcut kaynaklar, Orth an der Donau'da ek aşılar üretmemize imkan vermeyecektir\" dedi. Bununla birlikte, Orta veya uzun vadede, Dallinger'e göre, Ö1'e göre Orth an der Donau'daki fabrikanın genişletilmesi düşünülebilir." ]
}