{
  "id" : "HW5GNxi7",
  "url" : "https://kurier.at/wirtschaft/immobiz/interior-expertin-sara-roehl-10-schritte-zum-neuen-wohnraum/401222703",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T12:54:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5009070/46-176425587.jpg",
  "imageCopyright" : "Sara Röhl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Interior-Expertin Sara Röhl: 10 Schritte zum neuen Wohnraum",
  "articleTitleTranslated" : "İç mekan uzmanı Sara Röhl: Yeni bir yaşam alanına 10 adım",
  "articleContent" : [ "Ob der Wechsel vom Kinder- zum Jugendzimmer ansteht oder das Wohnzimmer einfach nicht mehr zeitgemäß ist: Immer wieder wollen Räume umgestaltet werden. Im Gegensatz zu einem Umzug, wo man bei Null beginnt, ist das Umdekorieren oft mühsamer.", "Was kann man aus dem Bestehenden noch rausholen? Wie viel Aufwand ist man bereit hineinzustecken? Und: Ist die Veränderung dann auch besser als der Ursprungszustand?", "Einrichtungs-Expertin Sara Röhl erklärt die zehn Schritte zum neuen Wohnraum. © Bild: Juergen Hammerschmid „Viele Menschen können schwer beschreiben, was sie gerne hätten und was ihnen gefallen würde. Das ist auch gar nicht so einfach.", "Ein Moodboard hilft dabei. Das sind Inspirationen beliebiger Art, seien es Farbkarten, Fotos, Logos, Zitate oder einzelne Worte, Stoffe, Tapetenmuster – alles  ist erlaubt.   Beginnen Sie mit einem beliebigen Element, das sie schön finden, mit dem Sie etwas Positives verbinden.", "Vielleicht ist es ein Wort, ein Foto oder nur ein Farbton? Fügen Sie Stücke hinzu, lassen Sie sich von Ihrem Geschmack leiten. Im nächsten Schritt schaffen Sie  Ordnung und Struktur in der Collage. Immer mehr manifestiert sich die konkrete Richtung des Designs.  ", "Man erkennt die Stimmung, das Zusammenspiel der Farben, Materialien und Themen“", "    Nach der Ideensammlung können bereits kleine Veränderungen  große Wirkung erzielen, so die Expertin: „Schönes Licht ist essenziell für eine wohnliche Atmosphäre, das sogenannte „Ambient lighting“ (Stimmungsbeleuchtung).  “", "Eine Faustregel bei der Lichtplanung – ob im Wohnzimmer, in der Küche oder im Bad ist: Statt nur eine große Deckenlampe, stellen Sie besser mehrere kleine Lichtquellen auf, z.B. auf dem Fensterbrett, nutzen Sie Wand- oder Stehlampen.", "Licht gliedert den Raum in einzelne Bereiche und lässt ihn gemütlicher wirken. Außerdem können schöne Leuchten auch ausgeschaltet wahre Blickfänge sein. Das verleiht einem Raum Persönlichkeit und Wirkung.“    © Bild: Secto Design Oy Manchmal muss ein neues Möbelstück her, um den Raum zu definieren.", "Ein neues Sofa oder ein Stuhl kann ein Investment-Piece sein. Röhl: „Gutes Design kann teuer sein. Es gibt jedoch eine Sache, die eine Kopie niemals schaffen wird: Den Wert behalten.", "Wenn man in ein Original investiert, kann man es wahrscheinlich ein Leben lang genießen und sogar an die eigenen Kinder oder  Enkelkinder weitergeben. Auch dann wird es noch – oder wieder – modern und gefragt sein.", "Die finnische Designideologie steht für eine nachhaltige Ethik. Wenn man in einen guten Stuhl, ein Bücherregal oder in Trinkgläser von hoher Qualität investiert, muss man nicht ständig alles neu kaufen.", "Das mag am Anfang zwar teurer sein, aber auf lange Sicht schont es den Geldbeutel und die Umwelt! “   „Kunst verleiht jedem Raum Raffinesse. Kaufen Sie ein Stück, das Sie berührt. Kunst ist, was man daraus macht.", "Fotografien, Kinderbilder, Gemälde oder Postkarten, all das kann an die Wand. Bilder machen einen Raum zu einem ganz persönlichen Ort.   Kunstwerke sind ein Ausdruck des Geschmacks und der Persönlichkeit des Bewohners und erzeugen sofort eine intime Verbindung zwischen Familie und Gästen.  ", "Tipp: Bilder werden oft zu hoch aufgehängt. Besser wirken sie auf Augenhöhe! “   „Nicht alles muss an der Wand stehen.   Die Couch mal ein Stück von der Wand wegschieben oder eine Insel im Raum bilden – das kann Wunder wirken und dem Zimmer ein optisches Zentrum geben.", "Sofa oder  Sideboards können auch als Raumtrenner dienen, um das Zimmer in Bereiche zu gliedern, z.B. als ein Platz für die Kleinen.  ", "Damit trotzdem alles zusammenpasst,  ähneln skandinavische Spielzeuge oft Designer-Stücken.“ © Bild: Maison du Monde Um ein Farbkonzept zu kreieren, empfiehlt  die Expertin:  „Greifen sie die dominierenden Farbtöne in der Dekoration wieder auf und spielen Sie mit den Farbnuancen.", "So entstehen Beziehungen zwischen den Objekten im Raum, alles wirkt wie aus einem Guss und doch lebendig. Zugleich sorgen Kontraste für Spannung. Die Kombination von Unterschiedlichem macht einen Look besonders.", "Mischen Sie Neues mit Altem, Dunkles mit Hellem, Teures mit Günstigem  oder Schlichtes mit Knalligem.   Einfach ausprobieren.“ „Eine simple Methode, das Zuhause aufzuhübschen sind Kissen, Vorhänge und Teppiche.", "Sie bringen nicht nur Wärme und Heimeligkeit, man kann sie auch im Handumdrehen nach Lust, Jahreszeit und Mode austauschen. Natürliche Elemente sollten in keinem Zuhause fehlen. Der einfachste Weg, die Natur hereinzuholen, ist das Dekorieren mit Pflanzen.", "Ob mit einem Topfbaum oder mit entzückenden Sukkulenten in den Regalen.", "Lebende Pflanzen verleihen ihrem Heim sofort ein natürlicheres Gefühl.“ Geht auch mal zwischendurch: „Ein einfacher Trick für jeden Raum, der schnell aufgefrischt werden muss: Entfernen Sie alles aus den Regalen, Fächer entstauben, beginnend mit dem obersten.", "Beim Zurückräumen versuchen  Sie es mit einem anderen Arrangement und dabei Schnickschnack entfernen. Neben Büchern passen auch  Zimmerpflanzen oder die geliebte Vasensammlung  ins Regal.", "Die Mischung macht’s.“  © Bild: Rudda Die Wohn-Expertin hat noch einen besonderen Tipp, um einen Raum ganz schnell zu verändern:  „Wenn der Duft in Ihrem Zuhause nicht stimmt, fühlt es sich oft einfach nicht gut an – nur ein wohlriechendes Zuhause verbreitet auch Wohlbefinden.", "Mit dem richtigen Raumduft können wir ein entspannendes und ruhiges Zuhause schaffen – ein perfektes Ambiente für Familientreffen und Feste.", "Der Geruchssinn wird nicht umsonst oft als der „stärkste“ Sinn des Menschen bezeichnet.“ Wer allerdings eine ganzheitliche Veränderung des Raumes anstrebt, beginnt am besten unten.   Maurice Doblinger, Juniorchef von Rudda erklärt: „Der Boden ist das größte Möbelstück eines Raumes.", "Er bringt die Grundstimmung in die Räume, vermittelt Flair und überdauert oft die Lebensdauer vieler Möbel. Deshalb sollte man alles andere an den Boden anpassen und nicht umgekehrt . “" ],
  "articleContentTranslated" : [ "Çocuk odasından gençlik odasına geçiş beklemede mi yoksa oturma odası mı artık güncel değil: odaların tekrar tekrar yeniden tasarlanması gerekiyor. Sıfırdan başladığınız bir hareketin aksine, yeniden dekore etmek genellikle daha sıkıcıdır.", "Zaten orada olanlardan hala ne elde edebilirsiniz? Bunun için ne kadar çaba harcamak istiyorsun? Ve: değişiklik orijinal durumdan daha mı iyi?", "Mobilya uzmanı Sara Röhl, yeni yaşam alanına giden on adımı açıklıyor. © Image: Juergen Hammerschmid “Pek çok insan neyi sevdiklerini ve ne istediklerini açıklamayı zor buluyor. O kadar da kolay değil.", "Bir ruh hali panosu yardımcı olur. Bunlar, renk kartları, fotoğraflar, logolar, alıntılar veya tek tek kelimeler, kumaşlar, duvar kağıdı örnekleri gibi her türlü ilham kaynağıdır - her şeye izin verilir. Olumlu bir şeyle ilişkilendirdiğiniz güzel bulduğunuz unsurla başlayın.", "Belki bir kelime, bir fotoğraf veya sadece bir gölge? Parçalar ekleyin, zevkinizin size rehberlik etmesine izin verin. Bir sonraki adım, kolajda düzen ve yapı oluşturmaktır. Tasarımın belirli yönü gittikçe daha açık hale geliyor.", "Ruh halini, renklerin, malzemelerin ve temaların etkileşimini görebilirsiniz \"", "Uzman, fikirleri topladıktan sonra, küçük değişikliklerin bile büyük bir etkisi olabileceğini söylüyor: \"Güzel ışık,\" ortam aydınlatması \"olarak adlandırılan sade bir atmosfer için çok önemlidir. \"", "İster oturma odasında, ister mutfakta veya banyoda olsun, aydınlatmayı planlarken pratik bir kural: Tek bir büyük tavan lambası yerine, örneğin pencere pervazına, duvara veya duvarlara birkaç küçük ışık kaynağı yerleştirmek daha iyidir. zemin lambaları.", "Işık, odayı ayrı alanlara böler ve daha rahat görünmesini sağlar. Ek olarak, güzel ışıklar kapatıldığında gerçek göz alıcı olabilir. Bu, bir odaya kişilik ve etki kazandırır. ”© Image: Secto Design Oy Bazen odayı tanımlamak için yeni bir mobilya parçasına ihtiyaç vardır.", "Yeni bir kanepe veya sandalye bir yatırım parçası olabilir. Röhl: “İyi tasarım pahalı olabilir. Ancak, bir kopyanın asla yapmayacağı bir şey vardır: değerini koruyacaktır.", "Bir orijinale yatırım yaparsanız, muhtemelen bir ömür boyu tadını çıkarabilir ve hatta kendi çocuklarınıza veya torunlarınıza devredebilirsiniz. O zaman bile - veya yine - modern ve talep gören olacaktır.", "Fin tasarım ideolojisi, sürdürülebilir etiğin kısaltmasıdır. İyi bir sandalyeye, kitap rafına veya yüksek kaliteli bardaklara yatırım yaptığınızda, her şeyi yeni almaya devam etmek zorunda değilsiniz.", "Bu başlangıçta daha pahalı olabilir, ancak uzun vadede cüzdanda ve çevrede kolay! “Sanat, her odaya incelik katıyor. Sana dokunan bir parça al. Sanat, ondan ne çıkardığın.", "Fotoğraflar, çocuk resimleri, tablolar veya kartpostallar, bunların hepsi duvara asılabilir. Resimler bir odayı çok kişisel bir yer yapar. Sanat eserleri, ikamet eden kişinin zevkinin ve kişiliğinin bir ifadesidir ve hemen aile ile misafirler arasında samimi bir bağ oluşturur.", "İpucu: Resimler genellikle çok yükseğe asılır. Göz hizasında daha iyi çalışırlar! “Her şeyin duvarda olması gerekmez. Kanepeyi duvardan biraz uzağa itin veya odada bir ada oluşturun - bu harikalar yaratabilir ve odaya görsel bir merkez verebilir.", "Kanepe veya büfeler, odayı alanlara ayırmak için oda bölücü görevi görebilir, örneğin küçükler için bir yer olarak.", "Her şeyin birbirine uyması için İskandinav oyuncakları genellikle tasarım parçalarına benziyor. ”© Image: Maison du Monde Bir renk konsepti oluşturmak için uzman şunları öneriyor:“ Dekorasyondaki baskın renkleri seçin ve renk nüanslarıyla oynayın.", "Bu, odadaki nesneler arasında ilişkiler yaratır, her şey tek bir parçadan yapılmış ve yine de canlı gibi görünür. Aynı zamanda zıtlıklar gerilim yaratır. Farklı şeylerin kombinasyonu, özel bir görünüm sağlar.", "Yeniyi eski ile, karanlıkla, pahalı ile ucuz veya basit ile şatafatlı karıştırın. Sadece deneyin. ”“ Evinizi güzelleştirmenin basit bir yolu yastıklar, perdeler ve halılardır.", "Sadece sıcaklık ve çirkinlik getirmekle kalmazlar, aynı zamanda ruh halinize, mevsime ve modanıza göre hiçbir zaman değiştirilemezler. Hiçbir evde doğal unsurlar eksik olmamalıdır. Doğayı getirmenin en kolay yolu bitkilerle süslemektir.", "İster saksı ağaçlı olsun, ister raflarda sevimli sulu meyveler olsun.", "Canlı bitkiler evinize anında daha doğal bir his verir. ”Ayrıca ara sıra şunları da yapabilirsiniz:“ Hızlı bir şekilde tazelenmesi gereken her oda için basit bir numara: Raflardan her şeyi çıkarın, bölmelerin tozunu en üstünden başlayarak.", "Toprağı toplarken farklı bir düzenleme deneyin ve fırfırları çıkarın. Kitaplara ek olarak, iç mekan bitkileri veya sevilen vazo koleksiyonları da rafa sığar.", "Bu karışımda hepsi “© Resim: Rudda yaşayan uzman çok hızlı bir oda değiştirmek için başka özel bir uca sahiptir:” Evinizde koku doğru değilse, genellikle sadece iyi hissetmez - Ayrıca sadece mis kokulu ev. refahı yayar.", "Doğru oda kokusuyla dinlendirici ve sessiz bir ev yaratabiliriz - aile buluşmaları ve kutlamalar için mükemmel bir ortam.", "Koku duyusuna genellikle “en güçlü” insan duyusu ”denmesi boşuna değildir. Ancak, odada bütünsel bir değişiklik arıyorsanız, en iyisi aşağıdan başlamaktır. Rudda’nın genç müdürü Maurice Doblinger şöyle açıklıyor: “Zemin, bir odadaki en büyük mobilya parçasıdır.", "Temel havayı odalara taşır, yetenek taşır ve çoğu zaman birçok mobilya parçasının ömrünü aşar. Bu nedenle, diğer her şeyi zemine göre ayarlamalısınız, tersi değil. \"" ]
}