{
  "id" : "hwcXzcIY",
  "url" : "https://kurier.at/kultur/buch/animal-farm-neu-zwischen-wonnetrunken-und-begeistert/401178874",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4110141/46-154050959.jpg",
  "imageCopyright" : "Corbis via Getty Images/adoc-photos/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Animal Farm\" neu: Zwischen wonnetrunken und begeistert",
  "articleTitleTranslated" : "\"Hayvan Çiftliği\" yeni: Keyifli sarhoş ve coşkulu",
  "articleContent" : [ "Denn der Bauernhof ist die Sowjetunion. Der Aufstand der Tiere gegen Bauer Jones, der sie schlecht behandelte = die Oktoberrevolution. Schwein Napoleon = Stalin, der das Kommando übernimmt. Der weiße Eber Schneeball = Trotzki, der gerade noch flüchten kann.", "Die Hunde = Geheimpolizei ... Die dtv-Ausgabe mit Vorwort und Nachwort, Zeittafel und Anmerkungen ist informativer und weist den Weg zu Orwells zweitem berühmten Roman „1984“. Und weil ein Windsor-Stuhl vorkommt, wird erklärt, dass es sich um einen billigen Sessel aus dünnen Holzstäben handelte.", "Und weil Bauer Jones eine Ladung Schrot Nr. 6 in die Dunkelheit ballert, wird erklärt, dass die Bleikugeln nur einen Durchmesser von 2,7 mm haben. Diesen Bonus den weiß man zu schätzen. Im übrigen gibt es das Opportunistenferkel Schwatzwutz nicht mehr.", "Diesen alten Namen fand nicht allein Übersetzer Lutz-W. Wolff unpassend. Es bleibt das Original bestehen, Squealer heißt der Schweinehund. George Orwell: „Farm der Tiere“ Neu übersetzt von Ulrich Blumenbach.", "Nachwort von Eva Menasse. Manesse Verlag. 192 Seiten. 18,50 Euro KURIER-Wertung: **** und ein halber Stern George Orwell:  „Farm der Tiere“ Neu übersetzt und Nachwort von Lutz W. Wolff. Vorwort von  Ilija Trojanow. dtv. 192 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "Çünkü çiftlik Sovyetler Birliği'dir. Hayvanların kendilerine kötü davranan çiftçi Jones'a karşı ayaklanması = Ekim Devrimi. Domuz Napolyon = Komuta eden Stalin. Beyaz yaban domuzu kartopu = Sadece kaçabilen Troçki.", "Köpekler = gizli polis ... Önsöz ve sonsöz, zaman çizelgesi ve notların yer aldığı dtv baskısı daha bilgilendirici ve Orwell'in ikinci ünlü romanı \"1984\" e giden yolu gösteriyor. Ve Windsor sandalyesi öne çıktığı için ince tahta çubuklardan yapılmış ucuz bir koltuk olduğu açıklanıyor.", "Ve Çiftçi Jones karanlığa 6 numaralı bir kurşun attığı için kurşun mermilerin sadece 2,7 mm çapında olduğu açıklandı. Bu bonus takdir edilmektedir. Ayrıca oportünist domuz Schwatzwutz artık yok.", "Bu eski ismi bulan tek çevirmen Lutz-W değildi. Uygunsuz Wolff. Orijinal kalıntılar, Squealer piçtir. George Orwell: \"Hayvan Çiftliği\" Ulrich Blumenbach tarafından yeni çevrildi.", "Son söz, Eva Menasse. Manesse Yayınevi. 192 sayfa. EUR 18.50 COURIER derecelendirmesi: **** ve bir buçuk yıldızlı George Orwell: \"Animal Farm\" Lutz W. Wolff tarafından yeni çevrilmiş ve sonsöz. Ilija Trojanow tarafından önsöz. dtv. 192 sayfa. 20.60 euro" ]
}