{
  "id" : "HWpoFjUt",
  "url" : "https://kurier.at/kultur/chef-der-bundestheater-vernuenftiger-bis-ostern-zu-zu-lassen/401186683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:19:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4934785/46-165784114.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundestheater: „Vernünftiger, bis Ostern geschlossen zu lassen“",
  "articleTitleTranslated" : "Bundestheater: \"Paskalya'ya kadar kapalı tutmak daha mantıklı.\"",
  "articleContent" : [ "Der Rest der Geschichte ist bekannt: Die Spielpläne wurden obsolet, bis Ende Juni mussten über 650 bereits geplante Vorstellungen abgesagt, die Kartenverkäufe rückabgewickelt werden.", "Die Umsatzerlöse gingen gegenüber der Saison 2018/19 von 81,5 Millionen auf 53,1 Millionen Euro zurück – und damit um rund 35 Prozent. Folglich sank der Eigendeckungsgrad der Burg von 26 auf 18,5 Prozent, der Staatsoper von 46,2 auf 31,8 und der Volksoper von 21,4 auf 15,3 Prozent.", "Dennoch hätte man, so Kircher, das vergangene Geschäftsjahr „mit einem blauen Auge überstanden“. Denn die Kurzarbeit wurde über das AMS mit 17,8 Millionen Euro finanziert, im Personalbereich konnten 8,76 Millionen Euro eingespart werden.", "Zudem griff man auf die Reserven zurück, die nun „extrem stark abschmelzen“ würden – wie die Gletscher im Klimawandel. Man konnte daher mehr oder weniger ausgeglichen bilanzieren.", "Einzig die im Vergleich hochpreisige Staatsoper kam, weil die Einnahmenausfälle nicht kompensiert werden konnten, auf ein negatives Jahresergebnis – in der Höhe von 1,98 Millionen. Auch die laufende Saison werde man bewältigen können – mit einer schwarzen oder roten Null.", "Danach werde der komfortabel gefüllte Finanzpolster aber zur Gänze aufgebracht sein. Kircher wies die Politik, die nächste Woche Entscheidungen für den Kulturbereich treffen will, erneut darauf hin, dass beim Wiederaufsperren – wann auch immer – die vollen Kosten anfielen.", "Und dass die Einnahmen bei Besucherbeschränkungen geringer ausfallen würden. In den Sommer hineinzuspielen, lehnte Kircher ab. Bekanntlich sind ja viele Künstler und Musiker bei den Salzburger Festspielen engagiert.", "Gröbere Sorgen bereitet Kircher die Zukunft. Der Geschäftsführer, dessen Vertrag erst kürzlich verlängert wurde, hat dem Aufsichtsrat im Juni eine Dreijahresplanung vorzulegen – und noch keine Idee, von welchen Parametern er ausgehen kann.", "Er sei zwar, beteuerte er erneut, ein Optimist. Er rechne dennoch nicht mit einer Normalisierung der Situation vor der Saison 2022/’23. Sollte es zu keiner Valorisierung der Basissubvention kommen, sei die Finanzierung „nur mit Setzung von drastischen Maßnahmen“ möglich." ],
  "articleContentTranslated" : [ "Hikayenin geri kalanı iyi biliniyor: Demirbaşlar modası geçmiş hale geldi, Haziran sonunda 650'den fazla planlanan performans iptal edildi ve bilet satışları tersine çevrildi.", "2018/19 sezonu ile karşılaştırıldığında, satışlar 81,5 milyon Avro'dan 53,1 milyon Avro'ya geriledi - dolayısıyla yaklaşık yüzde 35 oranında. Sonuç olarak, kalenin kendi kapsamı yüzde 26'dan 18,5'e, Devlet Operası 46,2'den 31,8'e ve Volksoper yüzde 21,4'ten 15,3'e düştü.", "Yine de Kircher'e göre, geçen mali yıl “siyah bir gözle atlattı”. Kısa süreli çalışma 17,8 milyon euro ile AMS tarafından finanse edildi, personel alanında 8,76 milyon euro tasarruf etmek mümkün oldu.", "Buna ek olarak, iklim değişikliğindeki buzullar gibi artık “son derece keskin bir şekilde eriyecek” rezervlere başvurdular. Bu nedenle, az ya da çok dengeli bir bakiye hesaba katabilirsiniz.", "Yalnızca nispeten yüksek fiyatlı Devlet Operası negatif bir yıllık sonuca ulaştı - gelir kaybı telafi edilemediği için 1,98 milyon tutarında. Mevcut sezon, siyah veya kırmızı sıfırla da başa çıkabilecek.", "Bundan sonra, rahatça doldurulan mali yastık tamamen kalkacaktır. Kircher, gelecek hafta kültürel kararlar almak isteyen politikacıların her ne zaman kilidi açmanın tam maliyetini ödeyeceklerini yineledi.", "Ve ziyaretçi kısıtlamalarıyla gelirin daha düşük olacağı. Kircher yazın oynamayı reddetti. Salzburg Festivali'ne pek çok sanatçı ve müzisyenin katıldığı biliniyor.", "Kircher gelecek için endişeleniyor. Son zamanlarda sözleşmesi uzatılan genel müdür, Haziran ayında denetleme kuruluna üç yıllık bir plan sunmak zorunda ve hangi parametreleri üstlenebileceğine dair hala bir fikri yok.", "İyimser olduğunu iddia etti. Ancak 2022/23 sezonundan önce durumun normale dönmesini beklemiyor. Temel sübvansiyonun değerlendirilmesi yoksa, finansman \"ancak sert önlemlerle mümkündür\"." ]
}