{
  "id" : "HWw6n9rX",
  "url" : "https://kurier.at/sport/wintersport/der-wind-am-schiessstand-bremst-die-oesv-biathlon-staffeln-ein/401195045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:19:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953227/46-175915917.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Wind am Schießstand bremst die ÖSV-Biathlon-Staffeln ein",
  "articleTitleTranslated" : "Atış poligonundaki rüzgar ÖSV biatlon rölelerini yavaşlatıyor",
  "articleContent" : [ "Mit den Staffeln bog die WM im slowenischen Pokljuka am Samstag in die Zielgerade ein.", "Die ÖSV-Damen wurden Siebente: Startläuferin Dunja Zdouc übergab nach fünf Nachladern an 13.  Stelle, auch Katharina Innerhofer brauchte fünf Zusatzpatronen, schickte aber Julia Schwaiger als Zehnte auf die Reise, sie kam mit zwei Nachladern durch.", "Schlussläuferin Lisa Hauser übernahm an achter Stelle, musste beim Liegendschießen zwar zwei Mal nachladen, konnte aber noch die Französin Julia Simon überholen – Platz sieben. „Das kann sich sehen lassen“, sagte die Kitzbühelerin.", "„Wenn wir am Schießstand besser durchgekommen wären, wäre noch einiges mehr möglich gewesen.", "Ein Nachlader kostet acht, zehn Sekunden, das summiert sich dann einfach.“ Startprobleme Gold ging wie bei den Herren an Norwegen, bei den Österreichern handelte sich David Komatz im Stehendschießen drei Nachlader und eine Strafrunde ein und übergab an 17.  Stelle.", "Simon Eder zeigte eine tadellose Leistung und machte sieben Plätze gut. Felix Leitner übergab nach einem Nachlader als Elfter an Julian Eberhard, am Ende wurde es Platz zehn. Am Sonntag wird die WM in Slowenien mit den Massenstartrennen beschlossen." ],
  "articleContentTranslated" : [ "Rölelerle birlikte, Slovenya'nın Pokljuka kentindeki Dünya Kupası Cumartesi günü eve döndü.", "ÖSV kadınları yedinci oldu: Başlangıç koşucusu Dunja Zdouc 13. sırada beş yedek raunttan sonra teslim etti, Katharina Innerhofer'in de beş tura daha ihtiyacı vardı, ancak Julia Schwaiger'i onuncu sıraya gönderdi, iki yedek raundla geldi.", "Final koşucusu Lisa Hauser sekizinci sırada yer aldı, eğilimliyken iki kez yeniden doldurmak zorunda kaldı, ancak yine de yedinci olan Fransız Julia Simon'ı geçmeyi başardı. Kitzbühelerin \"Bu görülebilir\" dedi.", "\"Atış poligonunu daha iyi geçseydik, çok daha fazlası mümkün olabilirdi.", "Yedek sekiz, on saniyeye mal oluyor, bu sadece artıyor. ”Başlama sorunları Altın, erkekler gibi Norveç'e giderken, David Komatz ayakta üç yedek raund ve bir penaltı alarak 17. sırayı aldı.", "Simon Eder, kusursuz bir performans sergiledi ve yedi sıra oluşturdu. Felix Leitner, yedek olarak on birinci sırada Julian Eberhard'a teslim etti ve sonunda onuncu oldu. Pazar günü, Slovenya'daki Dünya Şampiyonası toplu başlangıç yarışlarıyla sonuçlanacak." ]
}