{
  "id" : "hX1142xG",
  "url" : "https://wien.orf.at/stories/3076237/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T15:16:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Attentäter war in Spital als Security tätig",
  "articleTitleTranslated" : "Suikastçı hastanede güvenlik görevlisi olarak çalıştı",
  "articleContent" : [ "Die APA konnte in das Protokoll Einsicht nehmen.  Den Angaben zufolge waren der Attentäter sowie ein zweiter mutmaßlicher Salafist, der mittlerweile als möglicher Mittäter bzw.", "Mitwisser in U-Haft sitzt, im Frühjahr in dem Spital geringfügig als Sicherheitskräfte beschäftigt, wobei das Arbeitsverhältnis nicht mit dem Krankenhausträger, sondern direkt mit dem Sicherheitsunternehmen abgeschlossen worden sein dürfte.Salafistische Gesinnung war Freunden bekannt Der Security-Dienst wurde „tageweise über eine WhatsApp-Gruppe organisiert“, gab der Bekannte des Attentäters zu Protokoll, der den Terroristen seinerzeit zu dessen Gerichtsverhandlung begleitet hatte, in welcher der spätere Attentäter im April 2019 wegen terroristischer Vereinigung verurteilt wurde.", "Er selbst sei auch gefragt worden, „ob ich mir nebenbei beim Security-Dienst Geld dazu verdienen will“, habe das aber abgelehnt.  In seinem Freundes- und Bekanntenkreis war die islamistische Gesinnung des späteren Attentäters bekannt.", "Ungeachtet der Bemühungen des auf Deradikalisierung spezialisierten Vereins Derad, bei dem der 20-Jährige nach seiner bedingten Entlassung Termine wahrnehmen musste, dürfte sich seine salafistische Gesinnung nicht gelegt, sondern verstärkt haben.", "Das legen Angaben einiger als mögliche Mitwisser bzw.  Mittäter Festgenommener nahe.Attentäter sprach über Anschlagsfantasien Der 20-Jährige habe ihm einmal gesagt, „dass es sein größter Traum sei, sich mit einem Sprengstoffgürtel in die Luft zu sprengen“, verriet ein der Mittäterschaft Verdächtiger am Tag nach dem Anschlag dem Verfassungsschutz.", "Wo und wann er „das“ machen wolle, habe ihm der Attentäter nicht erzählt.  Er selbst habe keine Hinweise auf ein bevorstehendes Attentat gehabt und nicht vermutet, dass er tatsächlich einen Anschlag begehen werde.", "Ein weiterer Beschuldigter erklärte in seiner polizeilichen Einvernahme, der Mann habe „die Durchsetzung der Scharia als oberste Gesetzesgrundlage befürwortet“ und den Rechtsstaat als „nicht funktionstüchtig“ bezeichnet.Verhaftete haben islamistische Einstellungen Unter den zehn in U-Haft befindlichen Männern, die verdächtigt werden, in die mörderischen Pläne des Attentäters eingeweiht gewesen zu sein bzw. bei Vorbereitungshandlungen geholfen zu haben, gibt es einige, die nach ihrer Festnahme auch aus ihrer eigenen islamistischen Einstellung kein Geheimnis machten.", "„Der Islam ist meine Welt.  Natürlich würde ich es gern haben, dass die ganze Welt ein großer islamischer Staat wird, aber das ist unreal und Fantasie“, sagte ein 22-Jähriger dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT).", "Er sprach sich für die Scharia aus.  Diese sei eine rechtsgültige Norm, „da brauchen wir nicht drüber diskutieren“.  Ein weiterer Verdächtiger erklärte, er würde die Einführung muslimischer Enklaven in Österreich begrüßen." ],
  "articleContentTranslated" : [ "APA tutanakları inceleyebildi. Bilgiye göre, suikastçı ve ikinci bir Selefi olduğu iddia edilen, şu anda olası bir suç ortağı veya", "Sırdaş gözaltında tutuluyor ve ilkbaharda hastanede güvenlik görevlisi olarak çalışıyordu, ancak istihdam ilişkisinin hastane operatörü ile değil, doğrudan güvenlik şirketi ile sonuçlandırılması gerekiyordu. Selefi duyguları arkadaşlar tarafından biliniyordu. Güvenlik hizmeti \"WhatsApp üzerinden günlük olarak yapıldı -Grup örgütlendi, \"dedi, daha sonra suikastçının Nisan 2019'da terör örgütü suçundan mahkum edildiği duruşmasında teröriste eşlik eden suikastçının tanıdığı.", "Kendisine ayrıca “güvenlik servisinden fazladan para kazanmak isteyip istemediğimi” sordu, ancak reddetti. Daha sonraki suikastçının İslamcı duyguları, arkadaşları ve tanıdıkları çevresi tarafından biliniyordu.", "20 yaşındaki bir çocuğun şartlı salıverildikten sonra randevulara katılmak zorunda kaldığı deradikalizasyon konusunda uzmanlaşmış Derad derneğinin çabalarına bakılmaksızın, Selefi duyguları muhtemelen azalmamış, aksine güçlenmiştir.", "Bu, tutuklanan bazı kişiler tarafından olası suç ortağı veya suç ortağı olarak öne sürülüyor. Saldırganlar saldırı fantezilerinden bahsetti 20 yaşındaki çocuk, ona \"patlayıcı bir kemerle kendini havaya uçurmanın en büyük hayali olduğunu\" söylemişti, suç ortaklığından şüpheliler saldırıdan sonraki gün anayasa koruması.", "Suikastçı ona \"bunu\" nerede ve ne zaman yapmak istediğini söylemedi. Kendisinin yaklaşan bir suikast girişimine dair hiçbir kanıtı yoktu ve gerçekten bir saldırı yapacağından şüphelenmiyordu.", "Bir başka sanık, polis tarafından sorgulanırken, adamın \"en yüksek hukuki dayanak olarak şeriat hukukunun uygulanmasını savunduğunu\" ve hukukun üstünlüğünü \"işleyemez\" olarak nitelendirdiğini ifade etti. Tutuklananlar İslamcı tavırlara sahipler. Şüphelenilen on kişi arasında, Suikastçının ölümcül planlarını gizli tutmak veya hazırlık eylemlerine yardımcı olmak için, tutuklandıktan sonra kendi İslamcı tavırlarını gizlemeyenler var.", "\"İslam benim dünyamdır. Elbette, tüm dünyanın büyük bir İslam devleti haline gelmesini istiyorum, ancak bu gerçek değil ve hayal, ”dedi 22 yaşındaki Viyana Anayasa ve Terörle Mücadele Devlet Dairesi'ne (LVT).", "Şeriat hukuku lehine konuştu. Bu yasal olarak geçerli bir norm, \"bunu tartışmamıza gerek yok\". Bir başka şüpheli, Müslüman yerleşim bölgelerinin Avusturya'ya girmesini memnuniyetle karşılayacağını söyledi." ]
}