{
  "id" : "hX966ApR",
  "url" : "https://kurier.at/kultur/erhelltes-dunkel-in-durchlaessigen-spiegeln-andreas-duscha-im-mak/401216913",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:48:10Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5009013/03_mak-ausstellungsansicht_2021.jpg",
  "imageCopyright" : "Kunst-Dokumentation.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erhelltes Dunkel in durchlässigen Spiegeln: Andreas Duscha im MAK",
  "articleTitleTranslated" : "Yarı saydam aynalarda aydınlanmış karanlık: Andreas Duscha MAK'da",
  "articleContent" : [ " „Ich treibe den Zugang der klassischen Naturfotografie so auf die Spitze, dass etwas komplett Abstraktes dabei herauskommt“, sagt Andreas Duscha.", "Der Künstler, der mit seinem jüngsten Projekt „Sky Glow“ noch bis 28.  März die Souterrain-Galerie des Wiener MAK bespielt, gehört zu jenen, die scheinbar unvereinbare Pole des Kunstsystems zusammenspannen können:", "Ein durchdachter konzeptueller Zugang trifft bei ihm auf eine Ausführung, in der Materialeigenschaften und -qualitäten eine zentrale Rolle spielen.  :", "In „Sky Glow“ – ursprünglich als Teil des coronabedingt abgesagten Festivals „Foto Wien“ konzipiert – beschäftigt sich Duscha mit den Möglichkeiten, den Nachthimmel zu fotografieren.", "Dieses Unterfangen wird dadurch verkompliziert, dass nächtliche Finsternis in Gebieten, die nicht fern aller Zivilisation liegen, zur Seltenheit geworden ist: „Lichtverschmutzung“ lautet das Stichwort.", "Laut einer Studie stört allein die Lichtglocke der Stadt Wien das natürliche Nachtlicht auf einer Fläche von 15.000 Quadratkilometern, die Auswirkungen auf Mensch und Tier werden erst nach und nach erforscht. © Bild:", "kunst-dokumentation.com / Manuel Duscha spannt vor diesem Hintergrund ein Bildprogramm auf, das sich Experimenten mit teils antiquierter, aber konsequent angewandter Technologie verdankt.  :", "Da wäre die Serie von vier „Cyanotypien“, die auf die Langzeitbelichtung von vier Leinwänden mit Licht des Wiener Nachthimmels zurückgeht. Die abstrakten Farbgebilde hängen vor einem idealisierten Nachthimmel mit gemalten Sternen.", "Auf einer Seitenwand hängen kleinformatige Bilder, die Duscha mit einer Lochkamera an den finstersten Orten Österreichs belichtete. Für die Ausstellungswand gegenüber fertigte der Künstler wiederum selbst Spiegel an, die unterschiedliche Transparenz aufweisen.", "In die Glasflächen ätzte er schließlich die chemischen Formeln der für den Nachtschlaf verantwortlichen Hormone Serotonin, Melatonin, Adenosin und Tryptophan. © Bild:", "kunst-dokumentation.com / Manuel Romantisches Sternschauen fällt in dem nicht gerade heimelig gestalteten Ambiente der MAK-Galerie nicht leicht.  :", "Den Blick auf scheinbar Natürliches zu verkomplizieren gelingt Duscha aber durchaus: Der Nachthimmel vielleicht durch mehr romantische Weichzeichner verstellt als alle anderen Phänomene.", "Wenn nun die Apparate der Zivilisation und der Lichtverschmutzung in den Fokus rücken, ist das buchstäblich erhellend. Bis 28.3." ],
  "articleContentTranslated" : [ "Andreas Duscha, \"Klasik doğa fotoğrafçılığı yaklaşımını, ondan tamamen soyut bir şey çıkacak şekilde uç noktalara zorluyorum\" diyor.", "Son projesi Sky Glow ile 28 Mart'a kadar MAK'ın Viyana'daki bodrum galerisinde oynayacak olan sanatçı, sanat sisteminin uzlaşmaz görünen kutuplarını birbirine bağlayabilenlerden biri:", "Onunla birlikte, iyi düşünülmüş kavramsal bir yaklaşım, maddi özelliklerin ve niteliklerin merkezi bir rol oynadığı bir uygulama ile buluşuyor. :", "Başlangıçta korona nedeniyle iptal edilen \"Foto Wien\" festivalinin bir parçası olarak tasarlanan \"Sky Glow\" da Duscha, gece gökyüzünü fotoğraflama olanaklarını ele alıyor.", "Bu girişim, uygarlıktan uzak olmayan bölgelerde gece karanlığının nadir görülmesi gerçeğiyle daha da karmaşık hale geliyor: \"Işık kirliliği\" anahtar kelimedir.", "Bir araştırmaya göre, Viyana şehrinin ışıklı çanı tek başına 15.000 kilometrekarelik bir alanda doğal gece ışığını bozuyor, insanlar ve hayvanlar üzerindeki etkiler ancak kademeli olarak araştırılıyor. © Görsel:", "kunst-dokumentation.com / Manuel Duscha, kendisini kısmen modası geçmiş, ancak tutarlı bir şekilde uygulanan teknolojiyle deneylere borçlu olan bu arka plana karşı bir görüntü programı kurar. :", "Dört tuvalin Viyana gece gökyüzünden ışığa uzun süre maruz kalmasına geri dönen dört \"siyanotip\" serisi var. Soyut renkli yapılar, boyalı yıldızlarla idealize edilmiş bir gece gökyüzünün önünde asılı duruyor.", "Küçük formatlı resimler, Duscha'nın Avusturya'nın en karanlık yerlerinde bir iğne deliği kamerasıyla ortaya çıkardığı bir yan duvara asılır. Karşıdaki sergi duvarı için sanatçının kendisi farklı şeffaflık derecelerine sahip aynalar yaptı.", "Son olarak, geceleri uykudan sorumlu olan serotonin, melatonin, adenozin ve triptofan hormonlarının kimyasal formüllerini cam yüzeylere kazdı. © Görsel:", "kunst-dokumentation.com / Manuel MAK Galerisi'nin pek de rahat olmayan atmosferinde romantik yıldızları seyretmek hiç de kolay değil. :", "Bununla birlikte, Duscha, görünüşte doğal olanın görüşünü karmaşıklaştırmayı başarır: gece gökyüzü, belki de diğer herhangi bir fenomenden daha romantik yumuşak odaklanma ile karartılmıştır.", "Medeniyet aygıtları ve ışık kirliliği odak noktasına geldiğinde, bu kelimenin tam anlamıyla aydınlatıcıdır. 28.3'e kadar." ]
}