{
  "id" : "hXawVWGp",
  "url" : "https://www.derstandard.at/story/2000125214398/warum-teilzeit-fuer-frauen-mehr-als-nur-eine-falle-ist?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:00:01Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum Teilzeit für Frauen nicht nur eine Falle ist",
  "articleTitleTranslated" : "Part time neden sadece kadınlar için bir tuzak değil",
  "articleContent" : [ "Es ist ein paar Monate her, seitdem Hannah auf ihrem Pensionskonto nachgesehen hat, aber diese Zahl hat sich in ihr Gedächtnis eingebrannt: 500.  Wenn Hannah in Pension geht, stehen ihr laut Kontoauszug 500 Euro im Monat zu.", "Es wird mehr werden, allein schon, weil in Österreich der Staat niedrige Pensionen aufstockt. Aber sie ist sich sicher: \"Ich werde nur die Mindestpension bekommen.\" Der Grund dafür ist simpel. Die 45-jährige Sozialarbeiterin hat zu wenig verdient.", "Sie hat nur Teilzeit gearbeitet. Zuerst, weil sie das wollte, dann, weil ihr Kind zur Welt kam. 25 Stunden in der Woche berät sie jetzt Arbeitslose in Wien. Warum macht sie nicht mehr? \"Ich bin Alleinerzieherin\", sagt Hannah.", "Ihre fünfjährige Tochter und sie \"schaffen\" nicht mehr als sieben Stunden Kindergarten am Tag. Hat sie Sorgen wegen der Pension? \"Das ist weit weg. Ich habe genug Alltagssorgen.\"", "Es waren Frauen wie Hannah, über die Arbeitsminister Martin Kocher (auf ÖVP-Ticket) vergangene Woche vermutlich sprach, als er eine neue Debatte über Teilzeit lostrat. Er plädierte im Profil dafür, das Steuersystem so umzukrempeln, dass es für Frauen attraktiver wird, mehr zu arbeiten.", "Es ist nicht der erste Vorstoß dieser Art. Immer wieder wird über die \"Teilzeitfalle\" diskutiert, die dazu beiträgt, dass Frauen weniger arbeiten und verdienen als Männer und daher in der Pension verlieren.", "Aber welche Ideen gibt es, daran etwas zu ändern, und wie groß ist das Problem? Sich der Frage zu nähern ist schwer, weil belastbare Zahlen dazu, was Frauen in Teilzeit drängt, fehlen. Ein Argument dreht sich um finanzielle Anreize.", "Jahreseinkommen bis 11.000 Euro sind in Österreich steuerfrei, darüber hinaus ist jeder zusätzlich verdiente Euro mit 20 Prozent zu versteuern. Wie sehr diese Schwelle Frauen davon abhält, mehr zu arbeiten, ist unklar.", "Der Salzburger Ökonom Jörg Paetzold hat in einer Studie nachgewiesen, dass die Steuerschwelle tatsächlich für Frauen abschreckend wirkt. Aber seine Zahlen beziehen sich auf die Zeit nach 2005, als der Eingangsteuersatz nicht bei 20, sondern bei 38,3 Prozent lag.", "Aktuell lässt sich also nur annehmen, dass Steuern eine Rolle in der Teilzeitsaga spielen. Wir brauchen handfeste Zahlen: So lautet die erste Conclusio.", "Sicher ist, dass Kinder und die Aufteilung der unbezahlten Arbeit zwischen den Geschlechtern eine große Rolle spielen, wie die Ökonomin Katharina Mader sagt. So arbeiten 25 Prozent der Frauen zwischen 25 und 49 Jahren ohne Kinder in Teilzeit, aber 74 Prozent der Mütter.", "Männer erhöhen sogar ihre Arbeitszeit nach der Geburt eines Kindes. Mader spricht davon, dass ein System von inneren wie äußeren Erwartung wirkt: Männer sehen sich als jene, die das Geld verdienen. Frauen fällt die Rolle zu, sich um die Kinder zu kümmern.", "Der soziale Druck spiele eine Rolle. Dass Teilzeit weiblich ist, liegt aber auch an Unternehmen: In gewissen Branchen, wo viele Frauen hineindrängen, wie im Handel, werden kaum Vollzeitjobs angeboten, sagt Ökonomin Christine Mayrhuber vom Forschungsinstitut Wifo.", "Steuern, Kinder, die Nachfrage von Unternehmen: Die hohe Teilzeitquote hat also viele Ursachen. Ebenso ist die Rolle der Teilzeit vielfältig. Ökonominnen warnen davor, Teilzeit zu verteufeln. Noch Mitte der 1990er-Jahre arbeiteten bloß 55 von 100 Frauen mit Kindern bis 15 Jahren.", "Heute sind es fast 70.  Möglich gemacht hat das der Run auf Teilzeit, die Familie und Job vereinbar machen soll.", "Teilzeit ist zudem nur eine Erklärung für die Einkommensunterschiede zwischen Männern und Frauen. 17 von 100 Frauen, die vollzeitbeschäftigt sind, arbeiten laut Statistik Austria im Niedriglohnsektor, bei Männern sind es nur sechs.", "Der Grund für die Differenz: Frauen kommen öfter in Branchen mit traditionell schlechter Bezahlung unter. Dennoch steht außer Frage, dass Teilzeit stark dazu beiträgt, dass Frauen in der Pension weniger bekommen.", "Und zwar deutlich weniger: Die neu zuerkannten Alterspensionen für Frauen lagen im vergangenen Jahr im Schnitt bei 1300 Euro. Bei Männern waren es 2200.  Die Kluft wird laut Ökonomin Mayrhuber nicht verschwinden.", "Daher brauche es politische Abhilfe. Eine besser Aufteilung der Kinderarbeit würde etwas bewirken, lässt sich aber nicht verordnen. Oben auf der Ideenliste steht das Pensionssplitting. Dabei werden Pensionsansprüche unter Eltern geteilt.", "Das ist möglich in Österreich, aber nur freiwillig, was kaum jemand in Anspruch nimmt. Die ÖVP will es verpflichtend machen. Von Grünen und Gewerkschaften kommen Einwände. Einer lautet, dass vor allem Besserverdiener profitieren würden.", "Wenn beide Partner wenig verdienen, gibt es nichts zu splitten. Gegenargument: Wenn der Mann Geld verliert, könnte das die Dynamik ändern. Männer hätten Interesse daran, dass Frauen arbeiten.", "Eine andere Möglichkeit wäre, bei der Anrechenbarkeit von Kindererziehung anzusetzen: Österreich ermöglicht hier schon einiges. Frauen, die ein Kind bekommen, wird ein fiktiver Verdienst von aktuell 2000 Euro angerechnet, für vier Jahre.", "Freilich: Ein Kind großzuziehen dauert wesentlich länger. Mayrhuber wie Mader plädieren dafür, Lösungen nicht nur im Rahmen der Familie zu suchen und nicht nur bei Pensionen anzusetzen. Sie wollen, dass sich bei den Löhnen etwas tut.", "Im Privatsektor lässt sich das nicht verordnen, aber der Staat könnte aktiv werden. Er beschäftigt tausende Pflegerinnen, Sozialarbeiterinnen, Reinigungskräfte. \"Es wäre an der Zeit, dass der Staat mit gutem Beispiel vorangeht\", sagt Mayrhuber. (András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "Hannah'nın emeklilik hesabını kontrol etmesinden bu yana birkaç ay geçti, ancak bu sayı hafızasına yakıldı: 500. Hannah emekli olduğunda, banka ekstresine göre ayda 500 dolar alma hakkı var.", "Sadece Avusturya'daki devlet düşük emekli maaşlarını artırdığı için daha fazlası olacaktır. Ama emin: \"Sadece asgari emekli maaşı alacağım.\" Bunun nedeni basit. 45 yaşındaki sosyal hizmet uzmanı çok az kazandı.", "Sadece yarı zamanlı çalıştı. Önce istediği için, sonra çocuğu doğduğu için. Şimdi Viyana'daki işsizlere haftada 25 saat danışmanlık yapıyor. Neden daha fazlasını yapmıyor? Hannah, \"Ben bekar bir ebeveynim\" diyor.", "Siz ve beş yaşındaki kızınız günde yedi saatten fazla anaokulunu \"idare edersiniz\". Emekli maaşı konusunda endişeli mi? \"Bu çok uzakta. Yeterince günlük endişem var.\"", "Çalışma Bakanı Martin Kocher (ÖVP biletiyle) muhtemelen geçen hafta yarı zamanlı çalışma hakkında yeni bir tartışma başlattığında bahsettiği Hannah gibi kadınlardı. Profilinde, vergi sisteminin tersine çevrilmesini, böylece kadınların daha fazla çalışması daha cazip hale gelmesini rica etti.", "Bu türden ilk hamle değil… “Yarı zamanlı tuzak” tekrar tekrar tartışılıyor, bu da kadınların erkeklerden daha az çalışıp daha az kazanmasına ve dolayısıyla emeklilikte kaybetmesine katkıda bulunuyor.", "Ama bunu değiştirmek için hangi fikirler var ve sorun ne kadar büyük? Soruya yaklaşmak zordur çünkü kadınları yarı zamanlı çalışmaya sevk eden şeyin ne olduğuna dair güvenilir rakamlar eksiktir. Bir argüman mali teşvikler etrafında döner.", "Avusturya'da 11.000 Euro'ya kadar yıllık gelir vergiden muaftır ve kazanılan her ek euro yüzde 20 oranında vergilendirilebilir. Bu eşiğin kadınların daha fazla çalışmasını ne kadar engellediği belirsiz.", "Salzburg ekonomisti Jörg Paetzold, bir çalışmada vergi eşiğinin aslında kadınlar için caydırıcı olduğunu göstermiştir. Ancak rakamları, girdi vergisi oranının 20 yerine yüzde 38,3 olduğu 2005 sonrası döneme atıfta bulunuyor.", "Yani şu anda yarı zamanlı destanda vergilerin bir rol oynadığını varsayabiliriz. Somut rakamlara ihtiyacımız var: Bu ilk sonuç.", "Ekonomist Katharina Mader'in dediği gibi, kesin olan şey, çocukların ve ücretsiz işlerin cinsiyetler arasında paylaştırılmasının önemli bir rol oynadığıdır. Örneğin, 25 ile 49 yaş arasındaki kadınların yüzde 25'i çocuksuz yarı zamanlı çalışıyor, ancak annelerin yüzde 74'ü.", "Erkekler çocuk sahibi olduktan sonra çalışma saatlerini bile artırmaktadır. Mader işyerinde bir iç ve dış beklenti sisteminden bahseder: erkekler kendilerini parayı kazananlar olarak görürler. Çocuklara bakmanın rolü kadınlara düşüyor.", "Sosyal baskı bir rol oynar. Ancak yarı zamanlı çalışmanın kadın olduğu gerçeği de şirketlere bağlı: Perakende gibi birçok kadının zorladığı bazı sektörlerde, neredeyse hiç tam zamanlı iş teklif edilmiyor, diyor Wifo araştırma enstitüsünden ekonomist Christine Mayrhuber.", "Vergiler, çocuklar, şirketlerden talep: Yüksek yarı zamanlı kotanın birçok nedeni var. Yarı zamanlı çalışanların rolü de çeşitlidir. Ekonomistler, yarı zamanlı çalışmayı şeytanlaştırmaya karşı uyarıyorlar. 1990'ların ortasında 100 kadından sadece 55'i 15 yaşına kadar olan çocuklarla çalışıyordu.", "Bugün neredeyse 70. Bu, aileyi ve işi uyumlu hale getirmesi beklenen yarı zamanlı çalışma ile mümkün oldu.", "Yarı zamanlı, erkekler ve kadınlar arasındaki gelir farkının yalnızca bir açıklamasıdır. Statistics Austria'ya göre, tam zamanlı çalışan 100 kadından 17'si, yalnızca altı erkekle karşılaştırıldığında düşük ücretli sektörde çalışıyor.", "Farklılığın nedeni: Kadınlar daha çok geleneksel olarak düşük maaşlı sektörlerde bulunur. Bununla birlikte, yarı zamanlı çalışmanın kadınların emeklilikte daha az almalarında önemli bir faktör olduğuna şüphe yok.", "Ve önemli ölçüde daha az: Kadınlar için yeni verilen yaşlılık aylığı geçen yıl ortalama 1.300 avro idi. Erkekler için bu 2.200'tü Ekonomist Mayrhuber'e göre boşluk ortadan kalkmayacak.", "Bu nedenle, siyasi iyileştirici eylemlere ihtiyaç vardır. Çocuk işçiliğinin daha iyi bir şekilde bölünmesi bir fark yaratır, ancak reçete edilemez. Emeklilik bölünmesi, fikirler listesinin başında gelir. Emeklilik hakları ebeveynler arasında paylaşılır.", "Bu Avusturya'da mümkündür, ancak yalnızca gönüllü olarak mümkündür ve bunu neredeyse hiç kimse kullanmaz. ÖVP bunu zorunlu kılmak istiyor. İtirazlar Yeşiller'den ve sendikalardan geliyor. Birincisi, özellikle yüksek gelir getirenlerin fayda sağlayacağıdır.", "Her iki ortak da az kazanırsa, bölünecek bir şey yoktur. Karşı argüman: Adam para kaybederse, bu dinamiği değiştirebilir. Erkekler çalışan kadınlarla ilgileniyor.", "Bir başka olasılık da çocuk yetiştirmenin kredilendirilmesiyle başlamak olabilir: Avusturya burada zaten çok şeye izin veriyor. Çocuk sahibi olan kadınlara, şu anda dört yıl boyunca 2.000 avroluk hayali kazançlar veriliyor.", "Elbette bir çocuk yetiştirmek çok daha uzun sürüyor. Mayrhuber ve Mader, sadece aile içinde değil, sadece emeklilikle değil çözüm arayışını da savunuyor. Ücretlere bir şey olmasını istiyorlar.", "Bu özel sektörde reçete edilemez, ancak devlet harekete geçebilir. Binlerce hemşire, sosyal hizmet uzmanı ve temizlikçi istihdam ediyor. Mayrhuber, \"Devletin örnek teşkil etme zamanı geldi\" diyor. (András Szigetvari, 20 Mart 2021)" ]
}