{
  "id" : "HXcu7gUl",
  "url" : "https://kurier.at/sport/fussball/fussball-uefa-verschob-frist-in-fan-frage-und-haelt-an-em-plaenen-fest/401170240",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:55:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900771/46-174083320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "UEFA hält an EM-Plänen fest, Fan-Frage bleibt aber offen",
  "articleTitleTranslated" : "UEFA, EM planlarına bağlı kalıyor, ancak taraftar sorusu açık kalıyor",
  "articleContent" : [ "Die Fußball-Europameisterschaft soll nach dem Willen der UEFA trotz der Coronavirus-Pandemie wie geplant in zwölf Städten ausgetragen werden. Das teilte die Europäische Fußball-Union am Mittwoch nach einem Treffen mit den zwölf gastgebenden Nationalverbänden mit.", "In der Frage, ob Zuschauer in den Stadien zugelassen werden, habe man vereinbart, den Zeitpunkt für eine Entscheidung auf Anfang April zu verschieben, hieß es in der Mitteilung.", "Die UEFA fühle sich verpflichtet, das Turnier wie geplant in zwölf Städten auszutragen, sagte Verbandschef Aleksander Ceferin. Er sei \"optimistisch\", dass sich die Pandemie-Lage ändere, je näher das Kontinentalturnier komme.", "Alle Beteiligten betonen laut Mitteilung die \"Notwendigkeit von Flexibilität\" in Bezug auf mögliche Entscheidungen, die das Format des Turniers betreffen und verweisen auf die verschiedenen Herausforderungen und Umstände, mit denen sich die Städte konfrontiert sehen.", "Nach aktueller Planung soll das Turnier am 11.  Juni in Rom angepfiffen werden. Für das ÖFB-Team beginnt die EURO am 13.  Juni in Bukarest mit dem Gruppenspiel gegen Nordmazedonien." ],
  "articleContentTranslated" : [ "UEFA'nın isteğine göre, Avrupa futbol şampiyonası, koronavirüs salgınına rağmen planlandığı gibi on iki şehirde yapılacak. Avrupa Futbol Birliği, on iki ev sahibi ulusal federasyonla yaptığı toplantı sonrasında Çarşamba günü duyurdu.", "Stadyumlara seyirci girip girmeyeceği sorusuna gelindiğinde, kararın Nisan ayı başına ertelenmesine karar verildi.", "Dernek başkanı Aleksander Ceferin, UEFA'nın turnuvaya planlandığı gibi on iki şehirde ev sahipliği yapmak zorunda hissettiğini söyledi. Kıta turnuvası yaklaştıkça pandemik durumun değişeceği konusunda \"iyimser\".", "Tüm paydaşlar, iletişime göre turnuva formatını etkileyen olası kararlarla ilgili \"esneklik ihtiyacını\" vurguladılar ve şehirlerin karşılaştığı çeşitli zorluklara ve koşullara atıfta bulundular.", "Mevcut planlamaya göre, turnuva 11 Haziran'da Roma'da başlayacak. ÖFB takımı için EURO 13 Haziran'da Bükreş'te Kuzey Makedonya'ya karşı oynanan grup maçıyla başlıyor." ]
}