{
  "id" : "HXjiZnwg",
  "url" : "https://kurier.at/wirtschaft/zu-enge-schulungsraeume-maskenpflicht-soll-kurse-retten/401094573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zu enge Schulungsräume? Maskenpflicht soll Kurse retten",
  "articleTitleTranslated" : "Eğitim odaları çok mu dar? Maske gereksinimi dersleri kaydetmelidir",
  "articleContent" : [ "Trotz stark steigender Covid-19-Infektionszahlen finden nicht nur viele AMS-Schulungen, sondern auch berufliche Aus- und Weiterbildungen nach wie vor im Präsenzunterricht statt.", "Die Schulungsinstitute müssen sich zwar an strenge Sicherheitsregeln halten.  Diese könnten aber nicht immer und überall eingehalten werden, berichten Kursteilnehmer dem KURIER.", "Sie fürchten um ihre Gesundheit und verstehen nicht, dass bestimmte Kurseinheiten, die vor Ort stattfinden müssen, nicht einfach auf einen späteren Zeitpunkt verschoben werden können.", "So finde beispielsweise beim wifi Wien derzeit die praktische Masseur/innen-Ausbildung mit mehreren Teilnehmern „auf engsten Raum“ statt, wird berichtet.  Der vorgeschriebene Sicherheitsabstand von einem Meter kann bei dieser Tätigkeit ohnehin nicht eingehalten werden.", "Teilnehmer, die um eine Termin-Verschiebung des Praxisteils baten, wurden auf den nächsten Lehrgang im kommenden Jahr verwiesen.  Das wifi Wien verweist auf ein umfassendes Präventionskonzept, um alle Kurse sicher durchführen zu können.", "So werde auf ausreichend Sicherheitsabstand geachtet, jeder Kursraum täglich gereinigt und desinfiziert und das Tragen eines eng anliegenden Mund-Nasen-Schutzes während der gesamten Dauer des Kurses – auch am Platz – ist verpflichtend.", "Wo es möglich ist, werde der Unterricht anstatt vor Ort online weitergeführt.  Auch bei AMS-Kursen gilt inzwischen strenge Maskenpflicht während des Präsenzunterrichts – sowohl für Teilnehmer/innen als auch für Trainer/innen.", "Speziell im Sprachunterricht eine große Herausforderung, berichten Vortragende.  Das AMS hat sämtliche Schulungspartner ermahnt, ausnahmslos alle Hygiene-, Verhaltens- und Abstandsvorschriften einzuhalten.", "Ein „Schulungs-Cluster“ im AMS soll unbedingt verhindert werden." ],
  "articleContentTranslated" : [ "Covid 19 enfeksiyonlarının sayısındaki keskin artışa rağmen, sadece birçok AMS eğitim kursu değil, aynı zamanda profesyonel eğitim ve ileri eğitim hala yüz yüze sınıflarda yer almaktadır.", "Eğitim enstitüleri katı güvenlik kurallarına uymalıdır. Kurs katılımcıları, KURIER'e, ancak bunların her yerde her zaman uygulanamayacağını bildiriyor.", "Sağlıklarından korkuyorlar ve sahada yapılması gereken belirli kurs birimlerinin daha sonraki bir tarihe ertelenemeyeceğini anlamıyorlar.", "Örneğin, birkaç katılımcı ile uygulamalı masör eğitiminin şu anda Wi-Fi Viyana'da “çok küçük bir alanda” gerçekleştirildiği bildirildi. Bu etkinlik sırasında önceden belirlenmiş bir metrelik güvenlik mesafesi korunamaz.", "Pratik bölümün tarihini ertelemek isteyen katılımcılar, önümüzdeki yıl bir sonraki kursa yönlendirildi. Wi-Fi Vienna, tüm kursları güvenli bir şekilde yürütebilmek için kapsamlı bir önleme konseptini ifade eder.", "Yeterli bir güvenlik mesafesi olmasına özen gösterilmekte, her kurs odası her gün temizlenmekte ve dezenfekte edilmektedir ve saha dahil tüm kurs süresince dar ağız ve burun koruması takmak zorunludur.", "Mümkün olan her yerde derslere yerinde yerine çevrimiçi olarak devam edilir. AMS kurslarında bile, artık yüz yüze dersler sırasında hem katılımcılar hem de eğitmenler için katı bir maske gereksinimi vardır.", "Özellikle dil öğretiminde önemli bir zorluk, konuşmacıları bildirin. AMS, tüm eğitim ortaklarını istisnasız tüm hijyen, davranış ve mesafe düzenlemelerine uymaları konusunda uyardı.", "AMS'de bir “eğitim kümesi” kesinlikle önlenmelidir." ]
}