{
  "id" : "HXOuLSxK",
  "url" : "https://www.derstandard.at/story/2000125062942/causa-pilnacek-ermittler-stellen-geraete-bei-osta-wien-sicher?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T16:54:15Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Pilnacek: Ermittler stellen Geräte bei Oberstaatsanwaltschaft Wien sicher",
  "articleTitleTranslated" : "Causa Pilnacek: Müfettişler, Viyana Savcılığı'ndaki cihazları koruyor",
  "articleContent" : [ "Die heimische Justiz wird weiterhin von internen Ermittlungen in Atem gehalten. Am Montag kam es nun zu Sicherstellungen bei der Oberstaatsanwaltschaft (OStA) Wien.", "Deren Leiter Johann Fuchs hatte vergangenen Mittwoch im U-Ausschuss für Erstaunen bei der Opposition gesorgt: Fuchs hatte dort freimütig eingeräumt, weiterhin Aktenteile an Sektionschef Christian Pilnacek geschickt zu haben – auch, als dieser nicht mehr für die betroffenen Verfahren zuständig war.", "Fuchs meinte selbst, das sei vom Dienstrecht gedeckt gewesen; das Justizministerium widersprach dem in einer Stellungnahme an den STANDARD. Man wolle das Protokoll der U-Ausschuss-Befragung abwarten, hieß es am Freitag; abends trudelte es dann im Ministerium ein.", "Gegen Pilnacek wird seit zwei Wochen wegen einer angeblich vorab verratenen Hausdurchsuchung ermittelt. Er soll Ex-Minister Wolfgang Brandstetter, mittlerweile Verfassungsrichter und Rechtsberater des Milliardärs Michael Tojner, vor einer anstehenden Razzia bei Letzterem gewarnt haben.", "Brandstetter bestreitet das, es gilt die Unschuldsvermutung. Ermittler hatten deshalb die Smartphones von Verfassungsrichter Brandstetter und Sektionschef Pilnacek sichergestellt.", "Offenbar führten sie Infos auf diesen Geräten nun zur OStA Wien, deren Leiter Johann Fuchs als Vertrauter von Pilnacek gilt.", "OStA-Sprecher Michael Klackl konnte die Maßnahmen gegen Fuchs weder bestätigen noch dementieren; die fallführende Staatsanwaltschaft Innsbruck gab an, dass es im laufenden Verfahren zu \"weiteren Sicherstellungen\" gekommen war.", "Fuchs selbst war vorerst nicht erreichbar. (Fabian Schmid, 15.3.2021)" ],
  "articleContentTranslated" : [ "Yerel yargı, iç soruşturmalarla askıda tutulmaya devam ediyor. Pazartesi günü Viyana Cumhuriyet Başsavcılığı'nda (OStA) ele geçirme olayları oldu.", "Başkan Johann Fuchs, geçen Çarşamba U Komitesi'ndeki muhalefet arasında şaşkınlık yarattı: Fuchs, söz konusu işlemlerden artık sorumlu olmasa bile, dosyaların bir kısmını bölüm başkanı Christian Pilnacek'e göndermeye devam ettiğini açıkça itiraf etmişti.", "Fuchs, bunun hizmet yasası kapsamında olduğunu söyledi; Adalet Bakanlığı STANDARD'a yaptığı açıklamada buna karşı çıktı. Cuma günü U komitesinin sorgulama tutanaklarını beklemek istediler; akşam bakanlığa ulaştı.", "Pilnacek, daha önce ihanete uğradığı iddia edilen bir ev araması nedeniyle iki haftadır soruşturma altında tutuluyor. Şu anda anayasa yargıcı ve hukuk danışmanı olan eski bakan Wolfgang Brandstetter'i milyarder Michael Tojner'e yapılacak baskın konusunda uyardığı söyleniyor.", "Brandstetter, masumiyet varsayımının geçerli olduğunu reddediyor. Müfettişler bu nedenle anayasa yargıcı Brandstetter ve bölüm başkanı Pilnacek'in akıllı telefonlarını ele geçirdiler.", "Görünüşe göre, bu cihazlarla ilgili bilgiler onları, başkanı Johann Fuchs'un Pilnacek'in sırdaşı olarak kabul edildiği OStA Vienna'ya götürdü.", "OStA sözcüsü Michael Klackl, Fuchs'a karşı alınan tedbirleri ne onaylayabilir ne de reddedebilir; Innsbruck savcısı, yargılama sırasında \"daha fazla el koyma\" olduğunu ifade etmiştir.", "Fuchs'un kendisi başlangıçta müsait değildi. (Fabian Schmid, 15 Mart 2021)" ]
}