{
  "id" : "hxTQVGYQ",
  "url" : "https://salzburg.orf.at/stories/3077265/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Universität distanziert sich von Islamforscher",
  "articleTitleTranslated" : "Üniversite kendini İslam araştırmacılarından uzaklaştırıyor",
  "articleContent" : [ "Geschmacklos, skandalös und ungeheuerlich: So haben ÖVP-Innenminister Karl Nehammer und seine Parteikollegin Kultusministerin Susanne Raab auf die jüngsten Aussagen des Salzburger Politikwissenschafter Farid Hafez zur „Operation Luxor“ gegen mutmaßliche Muslimbrüder reagiert.", "Der habilitierte Wissenschafter hatte auf der Website einer Initiative der Georgetown-Universität in Bezug auf die Razzien nicht nur von einer „Kriminalisierung des Islam“ in Österreich geschrieben, sondern auch einen Versuch der Bundesregierung geortet, die Meinungsfreiheit zu verbieten.", "Die Befragung von Muslimen über ihre Religion ausgerechnet am Jahrestag der so genannten „Kristallnacht“ untergrabe zudem die Glaubwürdigkeit des Gedenkens, so der Wissenschafter.Uni prüft dienstrechtliche Konsequenzen Die Universität Salzburg distanziert sich nun auf das Schärfste von diesen Aussagen von Hafez.", "Laut Rektor Hendrik Lehnert werden dienstrechtliche Konsequenzen geprüft.  Bis wann und in welcher Art, das ist allerdings noch nicht bekannt.  Auch der Leiter des Fachbereichs Politikwissenschaft an der Uni Salzburg Reinhard Heinisch sagt nun, er habe „absolut kein Verständnis dafür, die Vorgehensweise in einem demokratischen Rechtsstaat wie Österreich mit Vorgängen in der NS-Zeit zu vergleichen“.", "Bisher hatte Heinisch den Fachkollegen gegen Kritik verteidigt.Betroffener weist Vorwürfe zurück Islamforscher Hafez wehrt sich gegen den Vorwurf, er habe das Vorgehen der Polizei mit den NS-Novemberpogromen verglichen.", "Er hatte in einem Online-Artikel für eine „Islamophobie-Initiative“ der Georgetown University kritisiert, dass die Aktion ausgerechnet am Jahrestag der „Kristallnacht“ stattgefunden habe.", "Es handle sich um keine Gleichsetzung, beteuerte Hafez am Montag im Ö1-„Mittagsjournal“. „Muslimbruderschaft in Europa kein Problem“ „Ich finde es auch nicht richtig, so etwa gleichzusetzen, das würde ich so auch nicht tun“, so reagiert Farid Hafez nun auf die öffentliche Empörung über seine Aussagen am Wochenende.", "Gleichzeitig erneuerte der in Salzburg tätige und lehrende Politologe seine Kritik am Vorgehen von Polizei und Politik.  Denn weder der „politische Islam“, noch die Zugehörigkeit zur „Muslimbruderschaft“ seien in Österreich ein Straftatbestand.", "Die „Muslimbruderschaft“ sei in Ägypten als Terrororganisation eingestuft, in Mitteleuropa sei sie aber kein Problem, so Hafez.  Andere Experten sprechen von einer Organisation, die auch in Europa radikalislamische und – politisch wie religiös – ultrakonservative Positionen vertrete." ],
  "articleContentTranslated" : [ "Tatsız, skandal ve çirkin: ÖVP İçişleri Bakanı Karl Nehammer ve parti meslektaşı kültür bakanı Susanne Raab, Salzburg siyaset bilimcisi Farid Hafez'in Müslüman Kardeşlere yönelik \"Luksor Operasyonu\" ile ilgili son açıklamalarına böyle tepki gösterdi.", "Doktora sonrası araştırmacısı, Georgetown Üniversitesi'nin bir girişiminin internet sitesinde, sadece Avusturya'daki “İslam'ın kriminalize edilmesine” yönelik baskınlarla ilgili olarak değil, aynı zamanda federal hükümetin ifade özgürlüğünü yasaklama girişimini de tespit etti.", "Bilim adamına göre, Müslümanların dinlerini sorgulamaları, sözde “Kristallnacht” ın yıldönümünde anmanın inandırıcılığını da baltalıyor.Üniversite, hizmet hukuku kapsamında sonuçları inceliyor Salzburg Üniversitesi, Hafız'ın bu sözlerinden şimdi güçlü bir şekilde uzaklaşıyor.", "Rektör Hendrik Lehnert'e göre, hizmet hukuku kapsamındaki sonuçlar inceleniyor. Ne zamana kadar ve ne şekilde bu henüz bilinmiyor Salzburg Üniversitesi Siyaset Bilimi Bölümü başkanı Reinhard Heinisch, şimdi \"Avusturya gibi demokratik bir anayasal devletteki usulü Nazi dönemindeki olaylarla karşılaştırmak konusunda kesinlikle hiçbir anlayışı olmadığını\" söylüyor.", "Şu ana kadar Heinisch meslektaşını eleştirilere karşı savundu, ancak ilgili kişi İslam araştırmacısı Hafez'in polisin eylemlerini NS Kasım pogromlarıyla karşılaştırdığı suçlamasına karşı kendisini savunduğu iddiaları reddediyor.", "Georgetown Üniversitesi'ndeki bir \"İslamofobi Girişimi\" için çevrimiçi bir makalede, eylemin \"Kristallnacht\" ın yıldönümünde gerçekleşmesini eleştirdi.", "Hafız, Pazartesi günü Ö1 \"Mittagsjournal\" gazetesinde iddia etti. “Avrupa'da Müslüman Kardeşler sorun değil” “Ayrıca, örneğin ben de bunu yapmayacağımı eşitlemenin doğru olduğunu düşünmüyorum,” Farid Hafez, hafta sonu yaptığı açıklamalarda halkın öfkesine tepki veriyor.", "Aynı zamanda Salzburg'da çalışan ve ders veren siyaset bilimci, polise ve siyasete yönelik eleştirilerini yeniledi. Çünkü Avusturya'da ne “siyasi İslam” ne de “Müslüman Kardeşler” üyeliği cezai bir suç değil.", "Hafız'a göre \"Müslüman Kardeşler\" Mısır'da terör örgütü olarak sınıflandırılıyor, ancak Orta Avrupa'da sorun değil. Diğer uzmanlar, Avrupa'da radikal İslami ve - siyasi ve dini olarak - aşırı muhafazakar pozisyonları da temsil eden bir örgütten bahsediyor." ]
}