{
  "id" : "hxWa2vb6",
  "url" : "https://kurier.at/politik/inland/8360-covid-19-impfdosen-in-oesterreich-injiziert/401147505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:30:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4304702/20200511-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "8.360 Covid-19- Impfdosen in Österreich injiziert",
  "articleTitleTranslated" : "Avusturya'da 8.360 Covid-19 aşı dozu enjekte edildi",
  "articleContent" : [ "Es geht nach wie vor sehr schleppend. Aber langsam wird es besser. Bis heute, Mittwoch, wurden 8.360 Dosen des Covid-19-Impfstoffes ausgeliefert und auch injiziert, lauten die Informationen aus dem Gesundheitsministerium.", "Seit wenigen Stunden ist auch der Impf-E-Shop der Bundesregierung online, wo Alters- und Pflegeheime ihren Bedarf an Impfdosen einmelden können. Die Pharmazulieferindustrie übernimmt dann mit Unterstützung des Bundesheeres die Anlieferung. ", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. ", "Mehr Tempo Der stv. SPÖ-Klubvorsitzende Jörg Leichtfried zeigte sich heute in einer Pressekonferenz besorgt über den schleppenden Impfstart und fordert hier von der Regierung mehr Tempo. Leichtfried: „Es geht jetzt um eines: Impfen!", "Impfen! Impfen! Es bereitet mir Sorgen, dass anscheinend nach dem Daten- und Testchaos, nun das Imfpchaos folgt. Es ist absolut unverständlich, dass das Gesundheitsministerium gar nicht weiß wieviel geimpft wird und Impfstoff hortet, bis sie es für richtig halten, mit dem Impfen zu beginnen.", "Bitte, fangt an! Jede Dosis die in einem Keller liegt, ist eine die nicht hilft . “" ],
  "articleContentTranslated" : [ "Hala çok yavaş. Ama daha iyi hale geliyor. Sağlık Bakanlığı'nın verdiği bilgiye göre Çarşamba günü bugüne kadar 8.360 doz Covid-19 aşısı teslim edildi ve ayrıca enjekte edildi.", "Federal hükümetin aşı e-mağazası da, emeklilik ve huzurevlerinin aşı dozlarına olan ihtiyaçlarının kayıt altına alınabileceği birkaç saattir çevrimiçi. İlaç tedarik endüstrisi daha sonra Federal Ordunun desteğiyle teslimatı devralır.", "8.360 kutudan 2.800'ü Viyana aldı. 2.690'ı Aşağı Avusturya'da, 890'ı Salzburg'da, 525'i Vorarlberg'de ve 485'i Tirol'de. Yukarı Avusturya 460, Carinthia 300, Burgenland 170 ve Steiermark 40 aldı.", "Avusturya, koronavirüs enfeksiyonuna karşı koruma sağlamak için şu anda takvim haftası başına 63.000 aşı dozu alıyor. Bu haftanın sonuna kadar, toplam 126.000 doz aşı gelmiş olacak.", "Daha fazla hız Milletvekili. SPÖ kulüp başkanı Jörg Leichtfried, bugün düzenlediği basın toplantısında aşıların yavaş bir şekilde başlamasıyla ilgili endişelerini dile getirdi ve hükümetten daha fazla hız talep etti. Leichtfried: “Artık tek bir konu var: aşılama!", "Aşılamak! Aşılamak! Verilerin ve test kaosunun artık aşı kaosu tarafından takip edilmesi beni endişelendiriyor. Sağlık Bakanlığı'nın ne kadar aşı yapıldığına dair hiçbir fikri olmadığı ve aşılamaya başlamak için uygun görene kadar aşıyı biriktirdiği kesinlikle anlaşılmaz.", "Lütfen devam et! Bir bodrum katındaki her doz yardımcı olmayan bir dozdur. \"" ]
}