{
  "id" : "HXWBFfJv",
  "url" : "https://www.derstandard.at/story/2000124700484/koennen-sich-junge-menschen-heute-noch-ein-vermoegen-aufbauen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T11:00:01Z[UTC]",
  "author" : "Leopold Stefan, Aloysius Widmann",
  "imageCopyright" : "imago/photothek Foto: imago/McPHOTO Foto: AP Foto: imago images/blickwinkel Foto: imago images/blickwinkel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Können sich junge Menschen heute noch ein Vermögen aufbauen?",
  "articleTitleTranslated" : "Gençler bugün hala bir servet kazanabilir mi?",
  "articleContent" : [ "Als sich Anna vor ein paar Jahren eine Wohnung am Grazer Stadtrand kaufte, staunten nicht wenige in ihrem Umfeld.", "Die Kärntnerin, die ihren richtigen Namen nicht in der Zeitung lesen will, war nach dem Schulabschluss zum Arbeiten in die Stadt gezogen, in eine Wohnung, die \"alt und teuer\" war, wie sie sagt.", "Dass man Monat für Monat Miete zahlt, wenn man genauso gut Raten für Eigentum abzahlen könnte, wollte ihr nicht in den Kopf. Also nahm Anna einen Kredit auf und kaufte eine Wohnung: Mit 21 Jahren nannte sie 74 Quadratmeter ihr Eigen.", "Es gab viel Anerkennung von Freunden und Verwandten, erzählt sie. Dass eine 21-Jährige eine Eigentumswohnung besitzt, ist nämlich alles andere als üblich, wie ein Blick in die Statistik zeigt.", "Laut Zahlen der Nationalbank liegt das mittlere Nettovermögen bei unter 24-Jährigen bei knapp über 10.000 Euro. Wie können junge Menschen heute noch Vermögen aufbauen? Annas Wohnung kostete etwas mehr als 130.000 Euro.", "Den Kredit konnte sich die Büroangestellte leisten, weil sie ein geerbtes Grundstück als Sicherheit hinterlegte. Nicht alle waren davon begeistert. Annas Großeltern etwa konnten nicht nachvollziehen, dass man sich in so jungen Jahren schon derart verschuldet.", "Manche wunderten sich aber auch darüber, dass man sich in diesem Alter so fest an einen Ort bindet. Viele ihrer Altersgenossen würden lieber flexibel sein, sagt Anna. Warum sie statt in eine Wohnung nicht in Aktien investierte, erklärt sie so: \"Dafür bin ich ein viel zu großer Schisser.\"", "Mit dieser Einstellung steht sie nicht allein da. Auch für Martin B. waren Aktien kein Thema, als er sich vor zwei Jahren – mit finanzieller Hilfe seiner Eltern – eine fast 80 Quadratmeter große Eigentumswohnung im sechsten Wiener Gemeindebezirk zulegte.", "\"Damit kenne ich mich zu wenig aus\", sagt er. Ein Einstieg wäre ihm damals zu riskant gewesen. Zwar hat der heute 25-jährige TU-Student mittlerweile auch etwas Geld in Aktienfonds gesteckt, ganz sicher fühlt er sich dabei allerdings noch immer nicht.", "Doch auch wenn Betongold gemeinhin als sichere Anlage gilt – auch der Immobilienbesitz geht mit Risiken einher. Ökonomen sprechen von einem Klumpenrisiko, wenn man alles in eine Anlageform steckt. Was passiert, wenn die Zinsen steigen oder teure Reparaturen notwendig werden?", "Dafür braucht man einen zusätzlichen Kapitalpolster oder muss sich tiefer verschulden. Selbst wenn die Wohnungspreise steigen, können einzelne Viertel oder Gemeinden auf der Strecke bleiben.", "In Ländern, in denen sich viele die Finger mit Immobilien verbrannt haben, ortet man einen Sinneswandel, wie der Ökonom Atanas Pekanov vom Wirtschaftsforschungsinstitut (Wifo) sagt. \"Junge Amerikaner ticken ganz anders als die Jungen in Europa.", "Die Erfahrung der Immobilienkrise hat ihnen gezeigt, dass Immobilien gar nicht so frei von Risiko sind. Sie investieren deshalb verstärkt in Aktien.\" Wer kurzfristig Aktien handelt, investiert nicht, sondern spekuliert.", "Auch wer langfristig in Wertpapiere anlegen will, braucht gute Nerven. \"Dass viele junge Menschen vor Aktien zurückschrecken, hat mitunter psychologische Gründe. Aktienmärkte bewegen sich ständig auf und ab.", "Auch wenn große Kursverluste nach Wirtschaftskrisen meist schnell wieder aufgeholt werden, muss man starke Kursschwankungen erst aushalten\", weiß Pekanov.", "Dass in jüngster Zeit doch immer mehr junge Menschen Aktien kaufen, wie der Trend rund um Neobroker fürs Smartphone zeigt, hat einen pragmatischen Grund. Um Immobilien zu kaufen, braucht man Startkapital, sei es geerbt oder geschenkt, wie die Beispiele von Anna und Martin zeigen.", "Ein Aktienfonds lässt sich Monat für Monat auch mit kleinen Summen speisen, wie einst ein Sparbuch. Die Zeiten, in denen man Geld risikofrei aber gut verzinst bei der Bank anlegen konnte, sind vorbei.", "\"Die beste Idee ist fast immer, in Aktien zu investieren\", sagt Pekanov: \"ETFs sind relativ risikofrei und bringen über die Jahre fast immer gute Renditen.\" ETF steht für Indexfonds. Davon gibt es viele, und manche sind komplexe Anlageprodukte.", "Für risikoscheue Anleger eignen sich daher am besten breit gestreute Fonds, die Anteile der weltweit größten Unternehmen bündeln. Wer sein Geld vermehren will, steht vor der Wahl: kurzfristig mehr Risiko einzugehen oder langfristig sicherer zu investieren und dafür weniger Rendite zu erzielen.", "Junge Menschen haben einen längeren Zeithorizont und können somit riskanter anlegen, lautet ein gängiges Argument. Dem widerspricht der Vermögensverwalter Sören Obling, Mitgründer des Wiener Fintechs Finabro.", "\"Wenn Jugendliche nahezu ihr ganzes Erspartes in einen Aktienfonds stecken wollen, rate ich ab.\" Denn wer am Beginn oder mitten in seiner Ausbildung stehe, wisse nicht sicher, was in den nächsten paar Jahren anstehe.", "Will man von zu Hause aus- oder mit jemandem zusammenziehen, braucht man vielleicht eine Kaution und neue Ikea-Möbel. Da wäre ein Kursrutsch an den Börsen ungünstig. Stattdessen rät der Anlageexperte jungen Menschen, in Humankapital zu investieren – sprich: in sich selbst.", "\"Wer zweitausend Euro hat, sollte in den Ferien ein Praktikum machen, sich fortbilden oder Erfahrungen beim Reisen sammeln, statt zu kellnern\", meint Obling. Das bringe Lebenserfahrung und mache sich bei künftigen Arbeitgebern gut.", "Die beste Chance, etwas Vermögen aufzubauen, habe man mit einem stabilen Einkommen. \"Davon sollte man monatlich zehn bis 15 Prozent zur Seite legen.\"", "Der Unternehmer umwirbt eher die Eltern oder Großeltern, die ihrem Nachwuchs vor dem Studium oder einer anderen Ausbildung ein Startkapital geben möchten. Bei automatisierten Aktiensparplänen ist man bereits ab 25 Euro pro Monat dabei.", "Auch Gold, Sparbücher oder schlicht Bargeld bringen über 18 Jahre angespart eine wertvolle Starthilfe. Der einfachste Weg zum Vermögen ist ein anderer: Erben. Ein Blick in die Statistik zeigt, welchen Startvorteil Anna und Martin durch die Erbschaft hatten.", "Laut Zahlen der Nationalbank hat ein Haushalt ohne Schenkung ein mittleres Vermögen von 29.300 Euro, während Haushalte mit Erbschaft mehr als achtmal so vermögend sind.", "Experten sehen deshalb auch in niedrigen Studiengebühren eine wichtige Maßnahme, um jungen Menschen den Aufbau von Vermögen zu ermöglichen. Wer sich fürs Studium verschulden muss und nichts erbt, ist gleich doppelt im Nachteil.", "Die größten Nettovermögen haben aber Selbstständige – allerdings kann beim Unternehmertum auch mehr schiefgehen als etwa beim Sparen. (Leopold Stefan, Aloysius Widmann, 6.3.2021)" ],
  "articleContentTranslated" : [ "Anna, birkaç yıl önce Graz'ın eteklerinde bir daire satın aldığında, çevresine hayret eden çok sayıda kişi vardı.", "Gazetede gerçek ismini okumak istemeyen Carinthian, okuldan mezun olduktan sonra \"eski ve pahalı\" bir apartman dairesine taşındı.", "Mülkte taksitler ödeyebileceğiniz bir ay içinde kira ödüyor olmanız, aklına gelmeyecek bir şeydi. Böylece Anna bir kredi aldı ve bir daire satın aldı: 21 yaşında 74 metrekareye sahipti.", "Arkadaşlarından ve akrabalarından çok takdir edildiğini söylüyor. İstatistiklere bakıldığında, 21 yaşındaki bir gencin bir apartman dairesine sahip olması yaygın olmaktan başka bir şey değil.", "Ulusal Banka'dan alınan rakamlara göre, 24 yaşın altındaki insanların ortalama net serveti 10.000 avronun biraz üzerinde. Gençler bugün nasıl zenginlik kazanabilir? Anna'nın dairesi 130.000 Euro'dan biraz fazlaya mal oldu.", "Ofis çalışanı, miras kalan bir mülkü teminat olarak yatırdığı için krediyi karşılayabiliyordu. Herkes bu konuda hevesli değildi. Örneğin Anna'nın büyükanne ve büyükbabaları, bu kadar genç yaşta birinin bu kadar borçlanacağını anlayamıyorlardı.", "Ama bazıları da bu yaşta bir kişinin neden bu kadar sıkı bir şekilde bir yere bağlı olduğunu merak etti. Anna, akranlarının çoğunun esnek olmayı tercih edeceğini söylüyor. Neden bir apartman dairesi yerine hisseye yatırım yapmadığını açıklıyor: \"Bunun için çok zırvalıyım.\"", "Bu tavrında yalnız değil. Hisseler de iki yıl önce Martin B. için sorun değildi - anne babasının mali yardımı ile - Viyana'nın altıncı bölgesinde neredeyse 80 metrekarelik bir daire satın aldı.", "\"Bunu yeterince bilmiyorum\" diyor. O zaman başlaması çok riskli olurdu. Şu anda 25 yaşında olan üniversite öğrencisi şimdi de sermaye fonlarına biraz para yatırmış olsa da, hala bu konuda tamamen güvende hissetmiyor.", "Ancak somut altın genellikle güvenli bir yatırım olarak kabul edilse bile - gayrimenkul sahibi olmak da riskler içerir. Ekonomistler, her şeyi tek bir yatırım biçimine koyduğunuzda bir kümelenme riskinden söz ederler. Ya faiz oranları yükselirse veya pahalı onarımlar gerekirse?", "Bunun için ek bir sermaye desteğine ihtiyacınız var veya daha derin bir borca girmeniz gerekiyor. Konut fiyatları yükselse bile, mahalleler veya topluluklar yol kenarında düşebilir.", "Ekonomi Araştırma Enstitüsü'nden (Wifo) ekonomist Atanas Pekanov'un dediği gibi, birçok insanın parmaklarını gayrimenkulle yaktığı ülkelerde, bir fikir değişikliği görülebiliyor. \"Genç Amerikalılar, Avrupa'daki çocuklardan çok farklı düşünüyor.", "Emlak krizi deneyimi onlara gayrimenkulün risksiz olmadığını gösterdi. Bu nedenle, hisse senetlerine giderek daha fazla yatırım yapıyorlar. \"Kısa vadede hisse senedi ticareti yapan herkes yatırım yapmaz, spekülasyon yapar.", "Uzun vadede menkul kıymetlere yatırım yapmak isteyen herkesin sinirlerine de ihtiyacı vardır. “Pek çok gencin hisse senetlerinden uzak durmasının psikolojik nedenleri var. Borsalar sürekli yukarı ve aşağı hareket ediyor.", "Büyük döviz kuru kayıpları genellikle ekonomik krizlerden hemen sonra telafi edilse bile, güçlü döviz kuru dalgalanmalarına katlanmak gerekir, \"diyor Pekanov.", "Akıllı telefonlar için neobrokerler etrafındaki eğilimin gösterdiği gibi, son zamanlarda daha fazla gencin hisse satın almasının pragmatik bir nedeni var. Gayrimenkul satın almak için, Anna ve Martin örneklerinin gösterdiği gibi, miras alınmış veya hediye olarak verilmiş olsun, başlangıç sermayesine ihtiyacınız var.", "Bir sermaye fonu, bir zamanlar bir tasarruf hesabının yaptığı gibi, aylar sonra küçük miktarlarda parayla da beslenebilir. Risksiz ama bankada iyi faizle yatırım yapabileceğiniz zamanlar geride kaldı.", "Pekanov, \"En iyi fikir neredeyse her zaman hisse senetlerine yatırım yapmaktır\" diyor: \"ETF'ler nispeten risksizdir ve yıllar içinde neredeyse her zaman iyi getiri sağlar.\" ETF, endeks fonları anlamına gelir. Birçoğu var ve bazıları karmaşık yatırım ürünleri.", "Riskten kaçınan yatırımcılar için, dünyanın en büyük şirketlerinin hisselerini bir araya getiren geniş kapsamlı fonlar bu nedenle en uygunudur. Paranızı artırmak istiyorsanız, bir seçeneğiniz var: kısa vadede daha fazla risk almak veya uzun vadede daha güvenli yatırım yapmak ve daha az getiri elde etmek.", "Yaygın bir argüman, gençlerin daha uzun bir zaman ufkuna sahip oldukları ve bu nedenle daha riskli yatırım yapabilecekleridir. Viyana fintech Finabro'nun kurucularından olan varlık yöneticisi Sören Obling bu konuda çelişiyor.", "\"Gençler, birikimlerinin neredeyse tamamını bir özsermaye fonuna yatırmak istiyorlarsa, buna karşı tavsiye ederim.\" Çünkü eğitimine yeni başlayan veya eğitiminin ortasında olan biri önümüzdeki birkaç yıl içinde ne olacağından emin değil.", "Evden veya başka biriyle taşınmak istiyorsanız, depozito ve yeni Ikea mobilyalarına ihtiyacınız olabilir. Borsalarda fiyat düşüşü olumsuz olacaktır. Bunun yerine, yatırım uzmanı gençlere insan sermayesine - başka bir deyişle kendilerine - yatırım yapmalarını tavsiye ediyor.", "Obling, \"İki bin avronun varsa, tatillerde staj yapmalısın, daha fazla eğitim almalısın veya seyahat ederken tecrübe kazanmalısın\" diyor Obling. Bu, yaşam deneyimi getirir ve gelecekteki işverenlere iyi gelir.", "Bir miktar servet oluşturmak için en iyi şans, istikrarlı bir gelirdir. \"Her ay bunun yüzde on ila 15'ini bir kenara bırakmalısınız.\"", "Girişimcinin, üniversiteye veya başka bir eğitime gitmeden önce çocuklarına başlangıç sermayesi vermek isteyen ebeveynleri veya büyükanne ve büyükbabaları etkileme olasılığı daha yüksektir. Otomatik hisse tasarruf planları ayda 25 Euro'dan başlıyor.", "Altın, tasarruf defterleri veya sadece nakit para da 18 yıldan uzun süredir tasarruf edilen değerli başlangıç yardımı sağlayabilir. Servete giden en kolay yol başka bir yol: miras. İstatistiklere bir bakış, Anna ve Martin'in mirasla sahip olduğu başlangıç avantajını gösteriyor.", "Ulusal Banka'dan alınan rakamlara göre, hediyesiz bir hane 29.300 avro ortalama bir servete sahipken, mirasa sahip haneler sekiz kattan fazla varlıklı.", "Bu nedenle uzmanlar, düşük öğrenim ücretlerini, gençlerin zenginlik kazanmalarını sağlamak için önemli bir önlem olarak görüyorlar. Çalışmaları için borca girmek zorunda kalan ve herhangi bir miras almayan birinin dezavantajı iki katına çıkar.", "Serbest meslek sahipleri en büyük net servete sahiptir - bununla birlikte, örneğin girişimcilikte tasarruftan çok daha fazla yanlış gidebilir. (Leopold Stefan, Aloysius Widmann, 6 Mart 2021)" ]
}