{
  "id" : "hXZYJH8H",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virus-variante-in-afrika-entdeckt-dritte-welle-rollt-an/401338641",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:52:25Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4359143/11429211.jpg",
  "imageCopyright" : "APA/AFP/MARCO LONGARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Virus-Variante in Afrika entdeckt - Dritte Welle rollt an",
  "articleTitleTranslated" : "Afrika'da yeni virüs varyantı keşfedildi - üçüncü dalga yaklaşıyor",
  "articleContent" : [ "In Afrika ist laut der panafrikanischen Gesundheitsbehörde Africa CDC eine neue Corona-Variante registriert worden. Sie sei bei Reisenden aus Tansania in Angola entdeckt worden, teilte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Pressekonferenz mit.", "Die neue Variante weise bis zu 40 Mutationen auf. \"Das ist sicherlich eine Variante, die Anlass zur Sorge gibt\", sagte er. Das ostafrikanische Tansania hat seit Mitte vergangenen Jahres keine Daten über Covid herausgegeben.", "Auch aktuell gebe es keine Informationen zur genauen Anzahl der Fälle dort, erklärt die CDC. Der vor kurzem verstorbene tansanische Präsident John Magufuli hatte vergleichsweise lockere Corona-Einschränkungen spät eingeführt.", "\"Wir wissen leider nicht, wie diese Variante auf Impfstoffe reagiert\", erklärte Nkengasong. Es gebe nun ein Überwachungssystem in Tansanias Nachbarländern, während die Mutante in Südafrika untersucht werde.", "Auf dem Kontinent wurden in 18 Ländern laut CDC mittlerweile die hoch ansteckende, zuerst in Großbritannien entdeckte Variante B.1.1.7 nachgewiesen, in 18 weiteren die \"südafrikanische\" Variante B.1.3.5.1.", "Seit Beginn der Pandemie gab es insgesamt mehr als 40 Millionen Tests in Afrika. \"Der Kontinent bewegt sich langsam in Richtung auf eine dritte Welle zu, was zu erwarten stand\", sagte Nkengasong.", "Während vor allem das westliche und südliche Afrika noch rückläufige Zahlen bei den Neuinfektionen registriere, stiegen sie nun vor allem in Zentral-, Ost- und Nordafrika an. Nkengasong begrüßte, dass Afrika seine Impfstoffe künftig auch selbst produziere.", "Grundlage dafür ist ein Abkommen der Afrikanischen Union mit dem US-Pharmakonzern Johnson & Johnson für insgesamt 400 Millionen Dosen. Ein Großteil davon soll in Südafrika produziert werden.", "Das Abkommen sieht zunächst die Anschaffung von 220 Millionen Dosen mit der Option auf 180 Millionen weitere vor.", "Der CDC-Direktor warnte jedoch vor Beeinträchtigungen durch Lieferbeschränkungen aus Indien, die auch die UN-Initiative Covax für eine schnelle Impfstoffbelieferung ärmerer Länder ausbremse. \"Jegliche Verzögerung wird Afrika daran hindern, seine Ziele schnell zu erreichen\", sagte er.", "Covax werde sich aber nach anderen Beschaffungsquellen umschauen. Bisher haben die afrikanischen Staaten knapp 30 Millionen Dosen Impfstoff beschafft, von denen etwa ein Drittel verimpft wurde. 28 Staaten hätten sie über die Covax-Initiative erhalten, 20 Staaten auch über bilaterale Abkommen.", "Seit Beginn der Pandemie wurden der Africa CDC zufolge rund 4,2 Millionen Corona-Infektionen auf dem afrikanischen Kontinent verzeichnet, das entspricht 3,3 Prozent der weltweit entdeckten Ansteckungen.", "Rund 89 Prozent von ihnen sind wieder genesen. Von den registrierten Todesfällen stellt der gesamte Kontinent mit 112.000 Fällen global betrachtet nur vier Prozent. Die meisten Fälle hat Südafrika mit mehr als 1,5 Millionen Infektionen - 37 Prozent aller in Afrika registrierten Infektionen.", "Dahinter folgen Marokko (12 Prozent), Tunesien (6), Ägypten (5) und Äthiopien (5). Nach Expertenansicht gibt es auf dem Kontinent mit 1,3 Milliarden Menschen aber eine hohe Dunkelziffer." ],
  "articleContentTranslated" : [ "Pan-Afrika sağlık otoritesi Africa CDC'ye göre, Afrika'da yeni bir korona varyantı tescil edildi. Afrika CDC başkanı John Nkengasong Perşembe günü düzenlediği basın toplantısında, Angola'da Tanzanyalı gezginler arasında bulunduğunu söyledi.", "Yeni varyantta 40'a kadar mutasyon var. \"Bu kesinlikle endişe kaynağı olan bir varyanttır\" dedi. Doğu Afrika Tanzanya, geçen yılın ortasından bu yana Covid hakkında herhangi bir veri yayınlamadı.", "CDC, şu anda buradaki vakaların tam sayısı hakkında hiçbir bilgi olmadığını açıklıyor. Kısa süre önce vefat eden Tanzanya Devlet Başkanı John Magufuli nispeten gevşek korona kısıtlamaları getirmişti.", "Nkengasong, \"Ne yazık ki, bu varyantın aşılara nasıl tepki verdiğini bilmiyoruz\" dedi. Mutant Güney Afrika'da incelenirken şu anda Tanzanya'nın komşu ülkelerinde bir gözetim sistemi var.", "CDC'ye göre, ilk olarak Büyük Britanya'da keşfedilen oldukça bulaşıcı B.1.1.7 varyantı şu anda kıtada 18 ülkede ve \"Güney Afrika\" varyantı B.1.3.5.1 diğer 18 ülkede tespit edildi.", "Pandemi başladığından beri Afrika'da 40 milyondan fazla test yapıldı. Nkengasong, \"Kıta, beklenen üçüncü bir dalgaya doğru yavaşça ilerliyor\" dedi.", "Özellikle batı ve güney Afrika hala azalan sayıda yeni enfeksiyon kaydederken, şimdi özellikle Orta, Doğu ve Kuzey Afrika'da artmaktadır. Nkengasong, Afrika'nın gelecekte kendi aşılarını da üreteceği gerçeğini memnuniyetle karşıladı.", "Bunun temeli, Afrika Birliği ile ABD ilaç şirketi Johnson & Johnson arasında toplam 400 milyon dozluk bir anlaşmadır. Bunun büyük bir kısmı Güney Afrika'da üretilecek.", "Anlaşma başlangıçta 220 milyon teneke kutu alımını ve 180 milyon kutu daha satın almayı öngörüyor.", "Bununla birlikte, CDC direktörü Hindistan'dan gelen teslimat kısıtlamalarının olumsuz etkileri konusunda uyardı ve bu da BM Covax'ın yoksul ülkelere hızlı aşı teslimi girişimini yavaşlattı. \"Herhangi bir gecikme Afrika'nın hedeflerine hızlı bir şekilde ulaşmasını engelleyecektir.\" Dedi.", "Covax, diğer tedarik kaynakları için etrafına bakacaktır. Şimdiye kadar Afrika ülkeleri, yaklaşık üçte biri aşı olmak üzere yaklaşık 30 milyon doz aşı tedarik etti. 28 eyalet Covax girişimiyle, 20 eyalet de ikili anlaşmalarla aldı.", "Africa CDC'ye göre, pandeminin başlangıcından bu yana Afrika kıtasında yaklaşık 4,2 milyon korona enfeksiyonu kaydedildi ve bu, dünya çapında keşfedilen enfeksiyonların yüzde 3,3'üne tekabül ediyor.", "Bunların yaklaşık yüzde 89'u iyileşti. Küresel bir perspektiften bakıldığında, 112.000 vakayla tüm kıta, kayıtlı ölümlerin yalnızca yüzde dördünü temsil ediyor. Güney Afrika, 1,5 milyondan fazla enfeksiyonla en fazla vakaya sahip - Afrika'da kayıtlı tüm enfeksiyonların yüzde 37'si.", "Onu Fas (yüzde 12), Tunus (6), Mısır (5) ve Etiyopya (5) izliyor. Uzmanlara göre, kıtada 1,3 milyar insanla çok sayıda bildirilmemiş vaka var." ]
}