{
  "id" : "hy4uFx2H",
  "url" : "https://wien.orf.at/stories/3086412/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-22T18:20:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/42/crops/w=1280/821681_opener_286542_kaiserschmarrn.jpg?s=b593ed7b6ebd2eeb9b1f6f73a5f7f7e81b1de785",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kaiserschmarrn-to-go in der City",
  "articleTitleTranslated" : "Kaiserschmarrn-şehir içinde gidilecek",
  "articleContent" : [ "Seit 235 Jahren gibt es die Konditorei Demel. Doch die Coronavirus-Krise hat für eine Neuerung gesorgt: Mit dem neuen „Kaiserschmarrn-to-go“-Konzept lockt die „K.u.K. “-Hofzuckerbäckerei Menschen aus der ganzen Stadt an.", "Seit Mitte Dezember wird im Schaufenster gekocht. „Wir sind selbst manchmal verwundert, dass um 11 Uhr am Vormittag schon Schlangen stehen, alle mit Abstand und mit Hände-desinfizieren. Und mit einem Flow, wo sie auf der einen Seite reingehen und auf der anderen raus.", "Also wir sind happy, dass das so super funktioniert“, sagt „Do und Co“-Firmenchef Attila Dogudan, der das Demel betreibt, gegenüber „Wien heute“. Kaiserschmarrn to go Der Demel hat zu, der Kaiserschmarrn wird gebacken und zum Abholen bereitgestellt.", "Traditionell darf auch hier beim Backvorgang zugeschaut werden. „Man winkt oft raus und lächelt“ Hunderte Menschen stehen jeden Tag vor der Bäckerei am Kohlmarkt. Sie machen Fotos, Videos und schauen zu, wie das Mehl-Eier-Milch-Gemisch zubereitet wird.", "Der fertige Schmarrn wird im Cafe abgeholt. Für die Zuckerbäcker sind die Schaulustigen ungewohnt. „Wir machen einfach den Kaiserschmarren in bester Qualität, die Menschen schauen uns zu und es sind auch irrsinnig viele Kinder vorne draußen.", "Man winkt oft raus und lächelt auch raus, auch wenn man es wegen des Mund-Nasenschutzes nicht sieht, aber man sieht es in den Augen“, sagt Demel-Zuckerbäcker Rudolf Swonar.Nicht direkt vor dem Demel essen Die Mitarbeiter werden wöchentlich getestet, wie der „Kurier“ berichtet.", "Sie sind froh, noch dabei zu sein. Denn Do&Co war einer der ersten Konzerne, der in der Coronavirus-Krise zahlreiche Stellen abbaute. 30 davon trafen langjährige Mitarbeiter im Cafe Demel.", "Den Kaiserschmarrn-to-go gibt es übrigens ganz klassisch mit Rosinen oder ohne, mit Zwetschkenröster oder mit Beeren. „Es schmeckt ausgezeichnet, besser kann man es nicht machen“, sagt ein Kunde. „Ich bin draußen vorbeigegangen und habe mir gedacht, das gönne ich mir“, erzählt eine andere Kundin.", "Neben dem Schmarrn-to-go, kann man sich noch eine Melange, einen Tee oder eine heiße Schokolade mitnehmen. Eine kleine Portion Kaiserschmarrn kostet übrigens 5,90 Euro, die große macht 7,50 aus.", "Wichtig ist auch noch: Speisen dürfen nicht vor dem Lokal gegessen werden, sondern müssen mindestens 50 Meter entfernt konsumiert werden.Buchteln-to-go von der Vollpension Ebenfalls etwas Süßes zum Mitnehmen bietet die Vollpension in der Schleifmühlgasse im vierten Bezirk.", "Jeden Samstag und Sonntag gibt es dort „Wuchteln von der Oma“ mit Vanillesoße. Warum von der Oma? Hinter den Kuchenblechen stehen in der Vollpension vor allem Pensionistinnen und Pensionisten, die so die Chance bekommen, sich ihre Pension aufzubessern." ],
  "articleContentTranslated" : [ "Demel pastanesi 235 yıldır etrafta. Ancak koronavirüs krizi yeni bir şey getirdi: Yeni \"Kaiserschmarrn-to-go\" konseptiyle, \"K.u.K. “Farm Sugar Bakery şehrin her yerinden insanları kendine çekiyor.", "Aralık ortasından beri vitrinlerde yemek pişiriliyor. “Bazen sabah saat 11'de, uzakta herkesin ve el dezenfektanlarının olduğu kuyruklar olmasına şaşırıyoruz. Ve bir tarafta içeri girip diğer tarafta dışarı çıktıkları bir akışla.", "Demel'i yöneten “Do und Co” şirketinin patronu Attila Dogudan “Wien heute” a bu kadar iyi çalıştığı için mutluyuz ”diyor. Kaiserschmarrn gidecek Demel kapatıldı, Kaiserschmarrn pişirildi ve koleksiyon için hazır hale getirildi.", "Geleneksel olarak pişirme sürecini de buradan izleyebilirsiniz. \"Sık sık el sallarsın ve gülümsersin\" Her gün yüzlerce kişi Kohlmarkt'taki fırının önünde duruyor. Fotoğraf, video çekiyor ve un-yumurta-süt karışımının nasıl hazırlandığını izliyorlar.", "Bitmiş hurda kafede alınır. Seyirciler şekerlemecilere yabancıdır. “Kaiserschmarren'i sadece en iyi kalitede yapıyoruz, insanlar bizi izliyor ve dışarıda inanılmaz sayıda çocuk var.", "Demel şekerleme üreticisi Rudolf Swonar, \"Ağız ve burun koruması nedeniyle göremeseniz bile, sık sık el sallayıp gülümsersiniz, ancak bunu gözlerinizde görebilirsiniz\" diyor Demel şekerlemecisi Rudolf Swonar. \"kurye\" raporları.", "Orada olduğun için mutlusun. Çünkü Do & Co, koronavirüs krizi sırasında çok sayıda işi kesen ilk şirketlerden biriydi. 30'u Cafe Demel'de uzun süreli çalışanlarla buluştu.", "Kaiserschmarrn-to-go, kuru üzümlü veya kuru üzümlü, haşlanmış erikli veya çilekli klasik şekilde de mevcuttur. Bir müşteri, \"Tadı mükemmel, daha iyisini yapamazsınız\" diyor. Başka bir müşteri, \"Dışarı çıktım ve kendi kendime düşündüm, buna kendim davranacağım\" diyor.", "Schmarrn-to-go'ya ek olarak, yanınıza melanj, çay veya sıcak çikolata da götürebilirsiniz. Bu arada, Kaiserschmarrn'ın küçük bir kısmı 5,90 Euro'ya, büyük kısmı 7,50 Euro'ya mal oluyor.", "Yemeklerin restoranın önünde yenmesine izin verilmemesi, ancak en az 50 metre uzakta tüketilmesi de önemlidir. Tam pansiyondan gidip gelmek Dördüncü bölgedeki Schleifmühlgasse'deki tam pansiyon da paketlenecek tatlı bir şeyler sunuyor.", "Her cumartesi ve pazar vanilya soslu \"Büyükanneden Wuchteln\" vardır. Neden büyükannemden? Tam pansiyondaki fırın tepsilerinin arkasında çoğunlukla emekliler var ve bu nedenle emekli maaşlarını iyileştirme şansı elde ediyorlar." ]
}