{
  "id" : "hYbW1jza",
  "url" : "https://www.diepresse.com/5530987/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-16T12:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "#InheritYourFuture: Wohin entwickeln wir uns?",
  "articleTitleTranslated" : "# InheritYourFuture: Nereye gidiyoruz?",
  "articleContent" : [ "Am 21.  November findet im Wiener Museumsquartier das interaktive #InheritYourFuture Forum statt. Im Fokus stehen die Zukunftsthemen gesundheitliche Chancengleichheit, nachhaltige Ernährung, Mobilität und energieeffizientes Wohnen.", "Wie lang lässt sich die Umwelt den Überkonsum dieser viel zu ressourcenhungrigen Gesellschaft noch gefallen? Wie wird sich unser Leben in 20 Jahren gestalten?", "Nach einer dreijährigen Untersuchung gesellschaftlicher Trends dreht sich am 21.  November im MQ beim #InheritYourFuture Forum alles um das Leben von morgen. Teilnehmer können im Rahmen der Konferenz über vier Szenarien für ein besseres Europa 2040 abstimmen.", "Das interaktive Event umfasst Keynotes, Pitches, Breakout Sessions zu den Themen Gesundheitswesen, nachhaltige Ernährungsweise, aktive Transportmittel, urbane Grünflächen und energieeffizientes Wohnen.", "Das Forum selbst ist eine Vorveranstaltung für die österreichische EU Präsidentschaftskonferenz \"People’s food - people’s health: Towards healthy and sustainable European Food Systems\" am 22. und 23.  November.", "#InheritYourFuture Forum Am 21.  November von 9 bis 17.15 Uhr im MuseumsQuartier, Ovalhalle, Barocke Suiten, Museumsplatz 1, 1070 Wien. Der Eintritt ist frei. Anmeldungen erforderlich. Weitere Informationen unter: inherit.eu" ],
  "articleContentTranslated" : [ "Etkileşimli #InheritYourFuture Forumu 21 Kasım'da Viyana'daki Museumsquartier'de gerçekleştirilecek. Odak noktası, eşit sağlık fırsatları, sürdürülebilir beslenme, hareketlilik ve enerji açısından verimli yaşam gibi gelecekteki konulardır.", "Kaynaklara çok aç bu toplumun aşırı tüketimine çevre ne kadar dayanabilir? 20 yılda hayatımız nasıl şekillenecek?", "Üç yıllık sosyal eğilimler çalışmasının ardından, her şey yarının MQ'da 21 Kasım'da #InheritYourFuture Forumunda gerçekleşecek. Katılımcılar, konferans sırasında 2040'ta daha iyi bir Avrupa için dört senaryo üzerinde oy kullanabilirler.", "Etkileşimli etkinlik, sağlık hizmetleri, sürdürülebilir beslenme, aktif ulaşım araçları, kentsel yeşil alanlar ve enerji verimli yaşam konularında ana notları, konuşmaları, ara oturumları içerir.", "Forumun kendisi, 22-23 Kasım'da Avusturya'daki AB başkanlık konferansı \"Halkın gıdası - halk sağlığı: Sağlıklı ve sürdürülebilir Avrupa Gıda Sistemlerine Doğru\" için bir ön etkinliktir.", "#InheritYourFuture Forumu 21 Kasım'da 9:00 - 17:15 saatleri arasında MuseumsQuartier, Ovalhalle, Barocke Suites, Museumsplatz 1, 1070 Viyana'da. Giriş ücretsizdir. Kaydolmak gerekiyor. Daha fazla bilgi için: inherit.eu" ]
}