{
  "id" : "HyDHCjOw",
  "url" : "https://kurier.at/wissen/gesundheit/auch-arthritis-mittel-kann-covid-19-todesfaelle-reduzieren/401186380",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:04:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934275/46-175654137.jpg",
  "imageCopyright" : "REUTERS/Pascal Rossignol",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweites Medikament kann Covid-19-Todesfälle reduzieren",
  "articleTitleTranslated" : "İkinci ilaç Covid-19 ölümlerini azaltabilir",
  "articleContent" : [ "Das Medikament gegen entzündliches Rheuma kann als das bereits zweite Präparat nachweislich die Sterblichkeit drosseln. Es ist eine gute Nachricht von der Front der Therapeutika gegen Covid-19 - und wird von vielen Forschern als bedeutender Schritt nach vorne gesehen:", "Das Arthritis-Medikament Tocilizumab hat in der weltgrößten Studie von Covid-19-Medikamenten (Recovery-Trial) positive Resultate gezeigt: Der anti-entzündliche Wirkstoff hat das Sterberisiko gesenkt, den Bedarf an künstlicher, invasiver Beatmung reduziert und auch den Spitalsaufenthalt verkürzt.  :", "Die Studie wurde jetzt vorab auf einem Preprint-Server veröffentlicht. In der Studie erhielten 2022 Patienten die Standardbehandlung inklusive Tocilizumab, in der Kontrollgruppe 2094 Patienten die Standardbehandlung ohne Tocilizumab.", "Nach 28 Tagen waren 694 Patienten in der Kontrollgruppe und 596 Patienten in der Tocilizumab-Gruppe verstorben - ein Rückgang der Sterblichkeitsrate von 33 auf 29 Prozent. Das bedeutet: Im Schnitt müssen 25 Patienten mit dem Mittel behandelt werden, um ein Leben zu retten.", "Auch die Wahrscheinlichkeit, dass ein Patient mit einer starken Entzündungsreaktion künstlich beatmet werden muss, ging von 38 auf 33 Prozent zurück. \"Diese Verringerung der Sterblichkeit scheint ein kleiner Effekt zu sein im Vergleich zur (höheren, Anm.)", "Reduktion der Sterblichkeit durch Dexamethason, aber das ist nicht marginal\", wird der Mediziner Ashish Jha von der Brown University´s School of Public Health in Science zitiert. Zumal in diesem Stadium der Erkrankung bisher wenig effektive Therapiemöglichkeiten bereitstehen.", "Ein künftiger Ansatz könnte jetzt sein, Tocilizumab und Dexamethason zu kombinieren: Das könnte das Sterberisiko von Patienten mit Atemunterstützung um ein Drittel und jenes von Patienten mit mechanischer Beatmung um die Hälfte senken.", "Martin Landray, einer der Studienleiter der Recovery-Studie von der Universität Oxford sagte gegenüber der BBC: \"In Kombination ist der Effekt substanziell. Das sind gute Nachrichten für die Patienten und für die Gesundheitssysteme auf der ganzen Welt.\"", "Von der Medikation profitierten jüngere und ältere - auch Frauen und Männer - gleichermaßen:", "\"Wir wissen jetzt, dass sich der Nutzen von Tocilizumab auf alle Covid-19-Patienten mit niedrigem Sauerstoffgehalt und signifikanter Entzündung erstreckt\", erklärte Studienleiter Peter Horby von der Universität Oxford.  :", "\"Fantastische Neuigkeiten\" \"Das ist ein unglaublich signifikantes Ergebnis\", wird die Rheumatologin Athimalaipet Ramanan von der Universität Bristol in der Fachzeitschrift Science zitiert. \"Das ist wahrscheinlich erst das zweite Medikament, das einen Effekt auf die Sterblichkeit hat.\"", "Das andere ist das Cortison-Präparat Dexamethason. Von \"fantastischen Neuigkeiten\" spricht auch der Pharmazeut Jason Pogue von der Universität Michigan.", "Gegenüber Dexamethason hat Tocilizumab allerdings einen entscheidenden Nachteil: Es ist rund 100 Mal teurer, \"was wieder einmal die Frage aufwirft, wie man garantieren kann, dass Menschen auf der ganzen Welt vom wissenschaftlichen Fortschritt gegen Covid-19 profitieren können.\"", "Tocilizumab ist ein sogenannter \"monoklonaler Antikörper\". Er blockiert die Wirkung des Moleküls Interleukin-6, das eine zentrale Rolle in der Regulation von Entzündungen spielt. Die überschießenden Entzündungsreaktionen werden dadurch gedämpft.", "Aber gerade die starke Entzündungsreaktion ist es bei vielen Covid-19-Patienten, die zu schweren Organschäden, etwa an  der Lunge, aber auch an anderen Organen, führt." ],
  "articleContentTranslated" : [ "Enflamatuar romatizmaya karşı ilaç, halihazırda ölüm oranını kanıtlanabilir şekilde azaltabilen ikinci ilaçtır. Bu, Covid-19'a karşı tedavi cephesinden iyi bir haber ve birçok araştırmacı tarafından ileriye doğru atılmış önemli bir adım olarak görülüyor:", "Artrit ilacı tocilizumab, dünyanın en büyük Covid-19 ilaçları çalışmasında (iyileşme denemesi) olumlu sonuçlar göstermiştir: anti-enflamatuar ajan, ölüm riskini azaltmış, suni, invaziv ventilasyon ihtiyacını azaltmış ve ayrıca hastanede kalış sürelerini kısaltmıştır. :", "Çalışma artık bir ön baskı sunucusunda önceden yayınlandı. Çalışmada, 2022 hasta tocilizumab dahil standart tedavi aldı ve kontrol grubundaki 2094 hasta, tocilizumab olmadan standart tedavi aldı.", "28 gün sonra, kontrol grubundaki 694 hasta ve tocilizumab grubundaki 596 hasta öldü - ölüm oranında yüzde 33'ten 29'a düşüş. Bu, bir hayat kurtarmak için ortalama olarak 25 hastanın ürünle tedavi edilmesi gerektiği anlamına gelir.", "Güçlü bir enflamatuar reaksiyonu olan bir hastanın yapay ventilasyona ihtiyaç duyma olasılığı da yüzde 38'den yüzde 33'e düştü. \"Ölüm oranındaki bu azalma, (daha yüksek, not) ile karşılaştırıldığında küçük bir etki gibi görünüyor.", "Brown Üniversitesi Halk Sağlığı Fakültesi'nden doktor Ashish Jha, deksametazona bağlı ölümlerde azalma, ancak bu marjinal değil, \"diyor, özellikle şu anda hastalığın bu aşamasında birkaç etkili tedavi seçeneği mevcut olduğu için.", "Gelecekteki bir yaklaşım şimdi tocilizumab ve deksametazonu birleştirmek olabilir: Bu, ventilatör destekli hastalar için ölüm riskini üçte bir oranında ve mekanik ventilasyonu olan hastaların riskini yarıya indirebilir.", "Oxford Üniversitesi'nin Recovery Study direktörlerinden biri olan Martin Landray BBC'ye verdiği demeçte, \"Bir araya geldiğinde etki önemli. Bu, hastalar ve dünya genelindeki sağlık sistemleri için iyi bir haber.\"", "Daha genç ve yaşlı insanlar - kadınlar ve erkekler dahil - ilaçtan eşit şekilde yararlanır:", "Oxford Üniversitesi'nden çalışma lideri Peter Horby, \"Artık tocilizumab'ın faydasının düşük oksijen seviyeleri ve önemli inflamasyonu olan tüm Covid-19 hastalarını kapsadığını biliyoruz\" dedi. :", "Bristol Üniversitesi'nden romatolog Athimalaipet Ramanan Science dergisinde \"Fantastik haberler\" \"Bu inanılmaz derecede önemli bir sonuç\" dedi. \"Bu muhtemelen ölüm oranı üzerinde etkisi olan ikinci ilaçtır.\"", "Diğeri ise kortizon preparatı deksametazondur. Michigan Üniversitesinden eczacı Jason Pogue da \"harika haberlerden\" bahsediyor.", "Bununla birlikte, deksametazon ile karşılaştırıldığında, tocilizumab'ın belirleyici bir dezavantajı vardır: Yaklaşık 100 kat daha pahalıdır, \"bu, dünyanın her yerindeki insanların Covid-19'a karşı bilimsel ilerlemelerden nasıl yararlanabileceğini bir kez daha garanti altına alabilir.\"", "Tocilizumab, sözde bir \"monoklonal antikordur\". Enflamasyonun düzenlenmesinde merkezi bir rol oynayan interlökin-6 molekülünün etkisini bloke eder. Aşırı iltihaplı reaksiyonlar azaltılır.", "Ancak birçok Covid 19 hastasındaki güçlü inflamatuar reaksiyon, örneğin akciğerlerde ve aynı zamanda diğer organlarda ciddi organ hasarına yol açar." ]
}