{
  "id" : "hyES12r9",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-eu-zufrieden-keine-neuen-nebenwirkungen-bei-pfizerbiontech/401172244",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:16:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904122/46-175102055.jpg",
  "imageCopyright" : "REUTERS/PASCAL ROSSIGNOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU zufrieden: Keine neuen Nebenwirkungen bei Biontech/Pfizer",
  "articleTitleTranslated" : "AB memnun: Biontech / Pfizer'de yeni yan etki yok",
  "articleContent" : [ "Der Impfstoff des US-Herstellers Pfizer und des deutschen Unternehmens Biontech war am 21.  Dezember in der EU zugelassen worden. Allergische Reaktionen und mögliche Nebenwirkungen werden aber weiterhin in der EU überprüft.", "Auch Verdachtsfälle würden weiterhin gemeldet und bewertet, wie die EMA mitteilte. Sicherheitsberichte sollen monatlich veröffentlicht werden. Der Sicherheitsausschuss der Behörde PRAC hatte den Angaben zufolge auch Todesfälle überprüft, die nach der Impfung aufgetreten waren.", "Dabei seien Vorerkrankungen der Personen sowie das Alter berücksichtigt worden. \"PRAC stellte fest, dass die Daten keine Verbindung zeigten zur Impfung mit Comirnaty und dass die Fälle keine Sicherheitsbedenken auslösten.\"", "Comirnaty ist der offizielle Name des Präparates von Pfizer und Biontech." ],
  "articleContentTranslated" : [ "ABD'li üretici Pfizer ve Alman Biontech firmasının aşısı 21 Aralık'ta AB'de onaylandı. Bununla birlikte, alerjik reaksiyonlar ve olası yan etkiler AB'de hala kontrol edilmektedir.", "EMA'nın açıkladığı gibi, şüpheli vakalar raporlanmaya ve değerlendirilmeye devam edecek. Güvenlik raporları aylık olarak yayınlanmalıdır. PRAC otoritesinin güvenlik komitesinin aşılamadan sonra meydana gelen ölümleri de incelediği bildirildi.", "Kişilerin önceki hastalıkları ve yaşları dikkate alındı. \"PRAC, verilerin Comirnaty ile aşılama ile hiçbir ilgisi olmadığını ve vakaların güvenlik endişeleri uyandırmadığını belirtti.\"", "Comirnaty, Pfizer ve Biontech'in sunduğu ürünün resmi adıdır." ]
}