{
  "id" : "hYP8dgiv",
  "url" : "https://kurier.at/wirtschaft/immobiz/holz-kosmetik-welches-holz-braucht-was/401155992",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4869798/46-173887804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Holz-Kosmetik: Welches Holz braucht was?",
  "articleTitleTranslated" : "Ahşap kozmetikler: hangi ahşap neye ihtiyaç duyar?",
  "articleContent" : [ "Holzmöbel- und Böden begleiten uns oft ein Leben lang. Sie altern regelrecht mit uns mit. Früher oder später lassen sich deshalb Gebrauchsspuren, Kratzer und Abnutzungen kaum vermeiden. Das ist jedoch noch kein Grund, uns von vertrauten Stücken zu trennen.", "Im Gegenteil, Holz ist beständig und pflegeleicht – wenn man es richtig behandelt.", "Holzpflege Die Pflege des Naturmaterials fängt bereits beim Klima in der Wohnung an: „Generell sollte man auf die richtige Luftfeuchtigkeit und Temperatur im Raum achten“, empfiehlt Gregor Karl, Geschäftsführer der Firma „Holz Republic“ in Wien.", "Diese sollte zwischen 18 und 25 Grad liegen, die Luftfeuchtigkeit um die 40 bis 60 Prozent betragen. Bei zu hoher Raumfeuchte kann es passieren, dass das Holz aufquillt und seine Form verändert.", "Raumtemperatur  Dann spürt man zum Beispiel Unebenheiten auf Oberflächen, oder die Holzfenster lassen sich plötzlich schwerer öffnen. Das Gegenteil ist der Fall, wenn die Luft zu trocken ist. Dann zieht sich das Holz zusammen und im Parkettboden bilden sich Spalten.", "Kurz gesagt: Die Raumtemperatur und Feuchtigkeit, die wir selbst als angenehm empfinden, sind auch für unsere Holzmöbel- und Böden optimal. Oberflächenbehandlung Massivholz wird aber nicht nur durch das Klima beansprucht, sondern auch durch eine intensive Nutzung.", "Deshalb brauchen zum Beispiel Esstische, Schreibtische, Stühle und eben auch Holzböden eine regelmäßige Oberflächenbehandlung. Regelmäßig Ölen Florian Linkseder ist Lehrer an der Abteilung für Holztechnik an der HTL Mödling und weiß, worauf es ankommt: „ Einen Tisch sollte man regelmäßig ölen.", "Geölte Holzmöbel haben den Vorteil, dass man immer wieder nachölen kann, ohne die Oberflächen komplett abschleifen zu müssen. Außerdem kommt die Holzstruktur gut zur Geltung. Ein geöltes Möbel fühlt sich sehr natürlich an“", "Leinöl zur Holzpflege Bei der Wahl des richtigen Öls kann man sich auf die gängigen Hersteller im Fachhandel verlassen, oder man greift einfach zu einem natürlichen Hausmittel: „Am besten eignet sich Leinöl, das enthält viele ungesättigte Fettsäuren und härtet deshalb gut aus“, erklärt Linkseder.  “", "Olivenöl ist hingegen weniger sinnvoll, da es nicht aushärtet und dadurch einen Ölfilm auf der Holzoberfläche hinterlässt.", "Beim Ölen gilt die Regel Weniger ist mehr: „Lieber sparsam, dafür öfter auftragen und anschließend mindestens 24 Stunden, bei Leinöl sogar mehrere Tage, austrocknen lassen“, so der Holzexperte.", "Lackierte Oberflächen Bereits lackiertes Holz, wie zum Beispiel versiegelte Parkettböden oder Wohnmöbel kann man ebenfalls von Zeit zu Zeit auffrischen.", "Dabei sind die Behandlungsmöglichkeiten für den Heimbedarf allerdings begrenzt.Leichte Kratzer und Abnutzungen lassen sich mit bewährten Möbelpolituren ausbessern. Die gibt es in jedem Baumarkt.", "Zum Auftragen eignet sich ein weiches Baumwolltuch, mit dem man die Politur dann ein- oder mehrmals einarbeitet. Sind die Kratzer jedoch schon zu tief und zu viele große Dellen im Holz , muss man die Oberfläche großflächig bearbeiten.", "Diese Arbeit sollte man jedoch eher einem Profi überlassen. Vorbeugen und Schützen Deshalb gilt gerade bei Holzfußböden: Vorbeugen und bestmöglich schützen. Denn ist der Schaden erst einmal entstanden, wird es nachher aufwendig und nicht selten teuer.", "Florian Linkseder empfiehlt: „Eine Möglichkeit ist ein Schmutzfänger beim Eingang, da können Steinchen und Schmutz von den Schuhen bereits grob entfernt werden.", "Filzgleiter bei den Stühlen sind auch sinnvoll und sollten regelmäßig kontrolliert werden.“ Wenn der Holzboden einmal schmutzig wird, kann man ihn ohne Bedenken wischen. Allerdings nicht mit aggressiven Reinigungsmitteln, sondern ausschließlich mit lauwarmen Wasser oder sanften Holzreinigern." ],
  "articleContentTranslated" : [ "Ahşap mobilyalar ve zeminler genellikle ömür boyu bize eşlik eder. Kelimenin tam anlamıyla bizimle yaşlanıyorsunuz. Er ya da geç bu nedenle kullanım izlerinden, çizilmelerden ve yıpranmadan kaçınmak zordur. Ancak, bu tanıdık parçalarla ayrılmanız için bir neden değil.", "Aksine, ahşap dayanıklıdır ve doğru kullanırsanız bakımı kolaydır.", "Ahşap bakımı Doğal malzemenin bakımı dairedeki iklimle başlar: Viyana'daki \"Holz Republic\" şirketinin genel müdürü Gregor Karl, \"Genel olarak, odadaki doğru nem ve sıcaklığa dikkat etmelisiniz\" diyor.", "Bu 18 ile 25 derece arasında, nem oranı yüzde 40 ile 60 arasında olmalıdır. Oda nemi çok yüksekse, ahşap şişebilir ve şeklini değiştirebilir.", "Oda sıcaklığı Bu durumda, örneğin yüzeylerde pürüzlülük hissedebilirsiniz veya ahşap pencerelerin aniden açılması zorlaşır. Hava çok kuru olduğunda bunun tersi geçerlidir. Daha sonra parke zeminde ahşap büzülür ve boşluklar oluşur.", "Kısacası: kendimiz için hoş bulduğumuz oda sıcaklığı ve nem, ahşap mobilyalarımız ve zeminlerimiz için de idealdir. Yüzey işleme Masif ahşap yalnızca iklimden değil, aynı zamanda yoğun kullanımdan da etkilenir.", "Bu nedenle örneğin yemek masaları, masalar, sandalyeler ve ahşap zeminler düzenli yüzey işlemine ihtiyaç duyar. Düzenli olarak yağlama Florian Linkseder, HTL Mödling'de ağaç teknolojisi bölümünde bir öğretmendir ve neyin önemli olduğunu bilir: “Bir masa düzenli olarak yağlanmalıdır.", "Yağlı ahşap mobilyalar, yüzeyi tamamen zımparalamadan tekrar tekrar yağlayabilme avantajına sahiptir. Ayrıca ahşap yapı kendi kendine gelir. Yağlı bir mobilya parçası çok doğal \"", "Odun bakımı için keten tohumu yağı Doğru yağı seçerken, uzman mağazalardaki her zamanki üreticilere güvenebilirsiniz veya doğal bir ev ilacı kullanabilirsiniz: \"En iyisi keten tohumu yağıdır, birçok doymamış yağ asidi içerir ve bu nedenle iyi sertleşir\", diye açıklıyor Linkseder . \"", "Zeytinyağı ise sertleşmediği ve dolayısıyla ahşabın yüzeyinde bir yağ filmi bıraktığı için daha az kullanışlıdır.", "Yağlama söz konusu olduğunda, kural, daha azın daha fazla olmasıdır: \"İdareli kullanmak, daha sık uygulamak ve ardından en az 24 saat, hatta birkaç gün keten tohumu yağı ile kurumaya bırakmak daha iyidir\" diyor ahşap uzmanı.", "Vernikli yüzeyler Cilalanmış parke zeminler veya ev mobilyaları gibi önceden verniklenmiş ahşap da zaman zaman tazelenebilir.", "Bununla birlikte, evde kullanım için tedavi seçenekleri sınırlıdır.Hafif çizikler, aşınma ve yıpranmalar kanıtlanmış mobilya cilaları ile onarılabilir. Bunları her hırdavatçıda bulabilirsiniz.", "Yumuşak pamuklu bir bez uygulama için uygundur ve cilanın daha sonra bir veya birkaç kez işlenmesini sağlar. Bununla birlikte, ahşapta çizikler zaten çok derin ve çok fazla çukur ise, yüzey geniş bir alanda işlenmelidir.", "Ancak bu iş bir profesyonele bırakılmalıdır. Önleme ve koruma Bu nedenle, özellikle ahşap zeminlerde aşağıdakiler geçerlidir: Mümkün olduğunca en iyi şekilde önleyin ve koruyun. Çünkü hasar bir kez meydana geldiğinde, karmaşık hale gelir ve sonrasında genellikle pahalı olur.", "Florian Linkseder şunları tavsiye ediyor: “Bir olasılık, girişteki bir kir tuzağıdır, çünkü ayakkabılardaki taşlar ve kir kabaca çıkarılabilir.", "Sandalyelerin üzerindeki keçe kanatları da kullanışlıdır ve düzenli olarak kontrol edilmelidir. ”Ahşap zemin kirlenirse tereddüt etmeden silebilirsiniz. Ancak agresif temizlik maddeleriyle değil, sadece ılık su veya yumuşak ahşap temizleyicilerle." ]
}