{
  "id" : "hYrq5nX3",
  "url" : "https://www.diepresse.com/5959021/Massnahmen_Platter-sieht-keinen-Grund-fuer-Lockdown-in-Tirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:46:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/d/5959021/7AD212B8-5F4F-4557-9B00-A4648C54DD80_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Platter sieht keinen Grund für Lockdown in Tirol",
  "articleTitleTranslated" : "Platter, Tirol'de kilitlenmek için bir neden görmüyor",
  "articleContent" : [ "Trotz einer neuen beunruhigenden Mutante hält der Tiroler Landeshauptmann die derzeitigen Maßnahmen für ausreichend. Ein neuerlicher Lockdown würde die Menschen ohnehin nur in private Räume verdrängen.", "Denn: \"Die Leute wollen nicht mehr.\" Obwohl für Tirol wieder Ausreisetests verordnet wurden und eine neue Mutante für Beunruhigung sorgt, sieht Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown im Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\". Damit spielte Platter unter anderem auf das intensive Contact-Tracing sowie die verschiedenen Ausreisetestkontrollen an.", "Ab Mittwoch wird es solche Kontrollen wieder in ganz Nordtirol stichprobenartig bei der Ausreise geben.", "Auch für den Bezirk Schwaz sowie den Bezirk Kufstein, wo ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz) festzustellen ist, wird das der Fall sein.", "Auch für einige Einzelgemeinden ist ein negativer Corona-Test Voraussetzung für das Verlassen.", "\"Wir haben auf lokale und regionale Maßnahmen gesetzt, die erfolgreich waren\", sagte der Landeshauptmann und verwies vor allem auf das Eindämmen der Südafrika-Mutante, von der zuletzt nur noch 23 aktiv positive Fälle und Verdachtsfälle übrig sind.", "Zudem sah Platter eine geringe Wirkung in einem weiteren Lockdown - bzw. sogar einen möglichen gegenteiligen Effekt. Bei weiteren Einschränkungen des öffentlichen Raumes treibe man die Menschen \"noch mehr in die privaten Räumlichkeiten\".", "Und dort würden schließlich \"80 Prozent der Infektionen\" passieren. Der Landeschef betonte zudem, dass man zuletzt ja politisch darauf klargestellt habe, nicht nur die Inzidenzzahl als Parameter für Maßnahmen herzunehmen, sondern vor allem die Auslastung der Intensivkapazitäten.", "Und hier liege Tirol stabil: \"Das geht in Ordnung.\" Man nehme alle Hinweise der Mediziner ernst und bewerte die Lage ständig neu, unterstrich Platter - dies werde auch nach Ostern wieder der Fall sein.", "Angesprochen auf reges Treiben im Freien, etwa in den Straßen von Innsbruck, meinte Platter, dies habe nicht damit zu tun, dass die Menschen nicht mehr auf die Politik hören würden bzw. mit einer mangelnden Glaubwürdigkeit der politisch Verantwortlichen, sondern mit einer zunehmenden Ermüdung.", "\"Die Leute wollen nicht mehr. Sie wollen ein normales Leben führen\", stellte Platter fest. Nichtsdestotrotz appellierte der Landeshauptmann einmal mehr an die Bürger, die Maßnahmen bzw. Abstandsgebote einzuhalten - vor allem auch zu Ostern." ],
  "articleContentTranslated" : [ "Yeni bir rahatsız edici mutanta rağmen, Tirol valisi mevcut önlemlerin yeterli olduğunu düşünüyor. Yeni bir kilitlenme, insanları zaten sadece özel odalara iter.", "Çünkü: \"İnsanlar artık istemiyor.\" Tyrol için tekrar çıkış testleri istenmesine ve yeni bir mutant endişeye neden olmasına rağmen, Tirol valisi Günther Platter (ÖVP) şu anda eyalette bir kilitlenme için bir neden görmüyor.", "Platter, Salı günü Innsbruck'ta düzenlediği basın toplantısında Tirol'deki durumun \"şu anda istikrarlı\" olduğunu söyledi ve 26 enfekte kişinin bulunduğu yoğun bakım ünitelerindeki duruma değindi - Pazartesi gününden iki daha az.", "Mevcut önlemlerin yeterli olduğunu düşündü. Bunlar \"şu anda iyi ve doğru bir yol\". Bununla birlikte, Platter, diğer şeylerin yanı sıra yoğun temas takibine ve çeşitli çıkış testi kontrollerine değindi.", "Çarşamba gününden itibaren, ülkeden ayrılırken Kuzey Tirol'ün her yerinde rastgele kontroller yapılacaktır.", "Bu aynı zamanda Schwaz bölgesi ve daha fazla mutasyon özellikleri (E484K ilavesi) ile İngiliz virüs mutasyonunun artmış insidansının belirlenebileceği Kufstein bölgesi için de geçerli olacaktır.", "Negatif bir korona testi de bazı bireysel topluluklar için ayrılmak için bir ön koşuldur.", "Vali, her şeyden önce, son zamanlarda yalnızca 23 aktif pozitif ve şüpheli vakanın kaldığı Güney Afrikalı mutantın kontrol altına alınmasına atıfta bulunarak, \"Başarılı olan yerel ve bölgesel önlemlere güvendik\" dedi.", "Ek olarak, Platter daha fazla kilitlenmede küçük bir etki gördü - hatta olası bir ters etki. Kamusal alanın daha fazla kısıtlanmasıyla kişi, insanları \"özel odalara daha da fazla\" sürükler.", "Ve sonunda \"enfeksiyonların yüzde 80'inin\" gerçekleşeceği yer burasıdır. Devlet başkanı ayrıca son zamanlarda sadece olay sayısını tedbirler için bir parametre olarak kullanmanın değil, her şeyden önce yoğun kapasitelerin kullanımının siyasi olarak açıklığa kavuşturulduğunu vurguladı.", "Ve burada Tirol kararlıdır: \"Sorun değil.\" Platter, tüm tıbbi tavsiyelerin ciddiye alınması gerektiğini ve durumun sürekli yeniden değerlendirilmesi gerektiğini, Paskalya'dan sonra da böyle olacağını vurguladı.", "Dışarıdaki koşuşturma hakkında sorulduğunda, örneğin Innsbruck sokaklarında, Platter, bunun insanların artık siyaseti dinlememesiyle veya siyasetten sorumlu olanların inandırıcılığıyla hiçbir ilgisi olmadığını söyledi. ama artan yorgunlukla.", "Platter, \"İnsanlar artık istemiyor. Normal bir yaşam sürmek istiyorlar,\" dedi. Bununla birlikte, vali bir kez daha vatandaşları önlemlere ve mesafe gereksinimlerine uymaya çağırdı - özellikle Paskalya'da." ]
}