{
  "id" : "I01SDnkv",
  "url" : "https://www.derstandard.at/story/2000124996254/wir-stehen-am-abgrund?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:00:00Z[UTC]",
  "author" : "Thomas Polzer, Benedikt Namadar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wir stehen am Abgrund",
  "articleTitleTranslated" : "Kenarda duruyoruz",
  "articleContent" : [ "Siebenundzwanzigster Oktober 1962: Das sowjetische U-Boot B-59 wird vor Kuba von US-Kriegsschiffen aufgespürt. Kurz darauf hageln Übungswasserbomben darauf nieder. Kommandant Walentin Sawizki, der keinen Kontakt nach Moskau herstellen kann, geht vom Schlimmsten aus: Es ist Krieg.", "Er weist die Crew an, den nuklearen Torpedo des U-Boots vorzubereiten. Nur dem Zufall ist es zu verdanken, dass sich durch die Anwesenheit des Kommandanten des Flottenverbands, Wassili Archipow, eine letzte Veto-Möglichkeit ergibt.", "Was wäre geschehen, wenn Archipow nicht an Bord gewesen wäre oder dem Abschuss des Torpedos zugestimmt hätte? Welche weitere Entwicklung hätte der Kalte Krieg genommen? Welche die Menschheit?", "Manche Historiker meinen, dass die Welt an diesem Samstag im Jahr 1962 um Haaresbreite an einem dritten Weltkrieg vorbeigeschrammt ist. Der dramatische Zwischenfall rund um B-59 wird deshalb oft zur Illustrierung sogenannter existenzieller Risiken herangezogen.", "Existenzielle Risiken: Darunter versteht man Bedrohungen des langfristigen Potenzials der Menschheit, sei es durch irreversible katastrophale Fehlentwicklungen oder im Extremfall sogar durch ihr Aussterben.", "In den vergangenen Jahren hat sich eine größer werdende Zahl von Philosophen und Wissenschaftern mit Risiken dieser Art zu beschäftigen begonnen. Einer der bekanntesten unter ihnen ist der australische Philosoph Toby Ord, der am Future of Humanity Institute der Universität Oxford forscht.", "Welchen existenziellen Risiken ist die Menschheit heute ausgesetzt? Wie werden diese sich in Zukunft entwickeln? Wie gehen wir am besten mit ihnen um?", "In seiner Erörterung dieser Fragen greift Ord in The Precipice: Existential Risk and the Future of Humanity auf Erkenntnisse aus verschiedenen Wissenschaftsdisziplinen zurück, von der Physik über die Statistik bis hin zur Anthropologie.", "Wendepunkt der Geschichte Am Anfang von Ords Buch steht die Beobachtung, dass die Macht der Menschheit mittlerweile so groß ist, dass sie sich selbst zerstören kann. Ihre Weisheit jedoch hinke diesem rapiden technologischen Fortschritt weit hinterher.", "Wir befänden uns heute deshalb an einem Wendepunkt der Geschichte. Kann die Menschheit ihre selbstzerstörerische Kraft in Zaum halten, steht ihr Ord zufolge langfristig betrachtet eine blühende Zukunft bevor.", "Doch genauso gut könnte an einem beliebigen Samstagnachmittag eben auch schon alles aus sein. Gefährlich werden uns Ords Einschätzung zufolge also nicht so sehr \"natürliche\" existenzielle Risiken wie Meteoriteneinschläge, Erdbeben oder Supervulkane.", "Gefährlich wird dem Menschen vornehmlich er selbst – sei es in Form eines überhasteten Abschussbefehls; des sich kaum vermindert fortsetzenden Ausstoßes an Treibhausgasen;", "oder vor allem in Form von aus dem Ruder gelaufener künstlicher Intelligenz und von uns selbst (mit-)verursachten Pandemien (vor denen Ord schon vor Corona eindringlich gewarnt hat).  ;", "Ords Versuche, existenzielle Risiken zu quantifizieren, wirken angesichts großer Unsicherheiten und dünner Datenlagen oft etwas überambitioniert.", "Ist das Risiko, dass in den nächsten 100 Jahren eine existenzielle Katastrophe über die Menschheit hereinbricht, nun tatsächlich 16,6 Prozent (wie Ord behauptet)? Oder vielleicht doch zehn Prozent oder 25 Prozent?", "Auf jeden Fall aber gelingt es dem Buch, plausibel zu machen: Das Risiko ist höher, als uns bislang bewusst war. Ord spricht sich deshalb eindringlich für eine stärkere Priorisierung der Bekämpfung existenzieller Risiken aus.", "Um den Sturz der Menschheit in den Abgrund zu verhindern, brauche es rasche und global konzertierte Anstrengungen, vor allem vonseiten der Politik.", "\"Wir müssen jetzt handeln\", heißt es, \"die Risiken von heute managen, jene von morgen verhindern und eine Gesellschaft werden, die niemals wieder so ein Risiko für sich selbst darstellen wird.\" The Precipice ist eine leicht zugängliche Einführung in das Thema existenzielle Risiken.", "Komplexere wissenschaftliche Erwägungen werden in Fußnoten und Anhänge ausgelagert. Leider kommt auch die kritische Reflexion zentraler Annahmen etwas zu kurz, etwa des Ord’schen Optimismus bezüglich des Werts und zukünftigen Potenzials der Menschheit.", "Werden in der Zukunft tatsächlich Milch und Honig fließen? Wer in die Geschichte zurückblickt, mag daran zweifeln (allem sozialen und technologischen Fortschritt zum Trotz). Für das meiste nicht menschliche Leben ist die Existenz der Menschheit kein Segen.", "So genannte Antinatalisten wie Schopenhauer oder David Benatar gehen sogar so weit zu behaupten, dass es für den Menschen selbst schlecht ist, geboren zu werden. Schließlich ist unser aller Leben untrennbar mit Leid und Tod verbunden.", "Aber das sind Nachfragen, wie man sie vielleicht auch nur von einer kleineren Zahl an Lesern zu erwarten hat. Wer neben dem allgegenwärtigen Virus einen weiteren Weckruf braucht, existenzielle Risiken ernst zu nehmen, dem sei Ords Buch ans Herz gelegt.", "(Thomas Polzer, Benedikt Namadar, ALBUM, 13.3.2021) Online-Literaturformat \"ÜBER\": Folge #3 zum Thema Krawall und Poesie Podcast \"Lesezeichen\"" ],
  "articleContentTranslated" : [ "Yirmi yedinci Ekim 1962: Sovyet denizaltısı B-59, ABD savaş gemileri tarafından Küba açıklarında izleniyor. Kısa bir süre sonra, üzerine su bombaları yağdırmak için tatbikat yapın. Moskova ile temas kuramayan Komutan Valentin Savitsky en kötüsünü varsayıyor: bu savaş.", "Mürettebata denizaltının nükleer torpidosunu hazırlaması talimatını verir. Sadece filonun komutanı Vasily Archipov'un varlığının son bir veto seçeneğine yol açması şans eseri.", "Archipov gemide olmasaydı veya torpidonun fırlatılmasına razı olsaydı ne olurdu? Soğuk Savaş ne gibi bir gelişme kaydederdi? Hangi insanlık?", "Bazı tarihçiler, 1962'nin o Cumartesi günü dünyanın üçüncü bir dünya savaşını geride bıraktığına inanıyor. B-59 etrafındaki dramatik olay bu nedenle, sözde varoluşsal riskleri göstermek için sıklıkla kullanılır.", "Varoluşsal riskler: Bunlar, insanlığın uzun vadeli potansiyeline yönelik tehditlerdir, geri dönüşü olmayan felaketlere neden olan istenmeyen gelişmeler veya aşırı durumlarda, yok olmaları nedeniyle.", "Son yıllarda artan sayıda filozof ve bilim adamı bu tür risklerle ilgilenmeye başladı. Bunların en ünlülerinden biri, Oxford Üniversitesi İnsanlığın Geleceği Enstitüsü'nde araştırma yapan Avustralyalı filozof Toby Ord'dur.", "İnsanlık bugün hangi varoluşsal risklere maruz kalıyor? Bunlar gelecekte nasıl gelişecek? Onlarla en iyi nasıl başa çıkabiliriz?", "Ord in The Precipice: Existential Risk and the Future of Humanity, bu sorularla ilgili tartışmasında, fizikten istatistiğe ve antropolojiye kadar çeşitli bilimsel disiplinlerin bulgularından yararlanıyor.", "Ord'un kitabında tarihte bir dönüm noktası, insanlığın gücünün artık kendini yok edebilecek kadar büyük olduğu gözlemiyle başlıyor. Ancak bilgelikleri bu hızlı teknolojik ilerlemenin çok gerisinde kalıyor.", "Bu nedenle bugün tarihin bir dönüm noktasındayız. İnsanlık, kendi emirlerine göre kendi kendini yok etme gücünü kontrol altında tutabilirse, uzun vadede müreffeh bir gelecek vardır.", "Ama her şey herhangi bir Cumartesi öğleden sonra bitebilir. Ord'un değerlendirmesine göre, göktaşı çarpmaları, depremler veya süper yanardağlar gibi \"doğal\" varoluşsal riskler o kadar tehlikeli değil.", "Tehlikeli hale gelen öncelikle kendisidir - aceleci bir atış emri şeklinde olsun; nadiren azalan sera gazı emisyonu;", "ya da her şeyden önce, kontrolden çıkan yapay zeka ve (kısmen) neden olduğumuz pandemiler (Ord, Corona hakkında acilen uyardı) şeklinde. ;", "Ord'un varoluşsal riskleri ölçmeye yönelik girişimleri, büyük belirsizlikler ve seyrek veriler göz önüne alındığında genellikle biraz aşırı hırslı görünür.", "Önümüzdeki 100 yıl içinde varoluşsal bir felaketin insanlığı vurma riski aslında yüzde 16.6 mı (Ord'un iddia ettiği gibi)? Ya da belki yüzde on veya yüzde 25?", "Her durumda, kitap onu makul kılmayı başardı: Risk, önceden bildiğimizden daha yüksek. Ord, bu nedenle varoluşsal risklere karşı mücadeleye öncelik verilmesini şiddetle savunuyor.", "İnsanlığın uçuruma düşmesini önlemek için, özellikle siyaset adına hızlı ve küresel ölçekte uyumlu çabalara ihtiyaç vardır.", "\"Şimdi harekete geçmeliyiz\" diyorlar, \"Bugünün risklerini yönetmeli, yarının risklerini önleyip, kendisine bir daha asla böyle bir risk oluşturmayacak bir toplum olacağız.\" Precipice, varoluşsal risk için erişilebilir bir giriştir.", "Dipnotlarda ve eklerde daha karmaşık bilimsel değerlendirmeler için dış kaynak sağlanmıştır. Ne yazık ki, Ord'un insanlığın değeri ve gelecekteki potansiyeline ilişkin iyimserliği gibi merkezi varsayımlar üzerine eleştirel düşünme de ihmal edilmektedir.", "Gelecekte süt ve bal gerçekten akacak mı? Geçmişe bakanlar bundan şüphe edebilir (tüm sosyal ve teknolojik ilerlemelere rağmen). İnsan olmayan çoğu yaşam için, insan varlığı bir lütuf değildir.", "Schopenhauer veya David Benatar gibi sözde antinatalistler, doğmanın insanlar için kötü olduğunu iddia edecek kadar ileri gidiyorlar. Sonuçta, tüm yaşamlarımız ayrılmaz bir şekilde acı ve ölümle bağlantılı.", "Ancak bunlar, az sayıda okuyucudan bile bekleyebileceğiniz sorulardır. Ord'un kitabı, varoluşsal riskleri ciddiye almak için her yerde bulunan virüse ek olarak başka bir uyandırma çağrısına ihtiyaç duyan herkese tavsiye edilir.", "(Thomas Polzer, Benedikt Namadar, ALBÜM, 13 Mart 2021) Çevrimiçi literatür formatı \"HAKKINDA\": İsyan ve şiir konulu 3. Bölüm Podcast \"Yer İmleri\"" ]
}