{
  "id" : "I08DSTJz",
  "url" : "https://kurier.at/kultur/medien/orf-general-wrabetz-versucht-den-spin-doctor-und-scheitert/401170351",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:00:25Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4901059/46-157185752.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-General Wrabetz versucht den Spin-Doctor und scheitert",
  "articleTitleTranslated" : "ORF General Wrabetz, Spin Doctor'ı denedi ve başarısız oldu",
  "articleContent" : [ "Ö1-Redakteur Kappacher twittert einen ÖVP-kritischen Spiegel-Artikel. Eine \"Anregung\" dazu bringt seinem obersten Chef eine Abfuhr. Das hatte sich Generaldirektor Alexander Wrabetz wohl anders vorgestellt.", "Mittwoch, spätabends, reagierte er auf einen Tweet von Stefan Kappacher. Der ist nicht nur Tiroler und erfahrener Innenpolitik-Redakteur, sondern beobachtet als Gestalter des monatlichen Ö1-Magazins „doublecheck“ auch in- und ausländische Medien.", "Am Mittwoch twitterte er mit den Worten „Ibiza, Wirecard, BVT & ein hartes Urteil vom @derspiegel über Österreich.“ einen Artikel des deutschen Nachrichten-Magazins. Der nimmt unter dem Titel „Österreich in der Krise: Symptome gravierenden Systemversagens“ vor allem die Kanzler-Partei ÖVP aufs Korn.", "Das wollte der ORF-Chef, der auch Informationsdirektor ist, nicht so ohne weiteres im öffentlichen sozialen Raum stehen lassen. Jedenfalls nicht jetzt und angesichts der kommenden diffizilen Monate.", "Denn es steht die Wahl der neuen ORF-Geschäftsführung im Sommer ebenso bevor wie eine ORF-Gesetzesnovelle, die einige Wünsche vom Küniglberg erfüllen soll – möglichst schnell.", "Gedacht, getan, twitterte Wrabetz eine dezente Anregung: Und fing sich damit eine herbe Abfuhr bei \"seinem\" Redakteur ein: Das war das Stichwort: kluger Input. Den hatte Wrabetz - aber nur vermeintlich.", "Seinen nachfolgenden Tweet löschte er kurz darauf wieder:   ORF-Chef Alexander Wrabetz löschte später seinen etwas verärgerten Tweet.© Bild: Twitter/Screenshot Kurier Für Kappacher war da die Sache ohnehin schon klar:", "„Wir reden hier über politische Abgründe in Österreich und definitiv nicht über unternehmensinterne Angelegenheiten“:   Aber durchaus denkbar, dass er sich trotz aller journalistischer Erfahrung täuscht und das eine mit dem anderen zu tun bekommen könnte. “" ],
  "articleContentTranslated" : [ "Ö1 editörü Kappacher, ÖVP açısından eleştirel bir Spiegel makalesini tweetledi. Bunun için bir \"öneri\", en büyük patronuna bir geri dönüş getirir. Genel müdür Alexander Wrabetz bunu farklı bir şekilde beklemişti.", "Çarşamba akşamı geç saatlerde Stefan Kappacher'in bir tweetine cevap verdi. Sadece Tirollü ve deneyimli bir iç politika editörü değil, aynı zamanda aylık Ö1 dergisi “doublecheck” in tasarımcısı olarak yerli ve yabancı medyayı gözlemliyor.", "Çarşamba günü, Alman haber dergisinde \"Ibiza, Wirecard, BVT ve @derspiegel'den Avusturya hakkında sert bir karar\" yazan bir makaleyi tweetledi. “Avusturya Krizde: Ciddi Sistem Başarısızlığının Belirtileri” başlığı altında öncelikli olarak Şansölye partisi ÖVP'yi hedef alıyor.", "Aynı zamanda bilgi direktörü olan ORF patronu bunu kamusal sosyal alanda bırakmak istemedi. En azından şimdi ve önümüzdeki zorlu aylar göz önüne alındığında.", "Çünkü yeni ORF yönetiminin seçilmesi ve Küniglberg'in bazı isteklerini mümkün olan en kısa sürede yerine getirmesi beklenen bir ORF değişikliğinin yanı sıra yaz aylarında da yakın.", "Düşündüğü ve yaptığı gibi, Wrabetz ince bir öneriyi tweetledi: Ve bununla birlikte, \"kendi\" editöründen sert bir tepki aldı: Anahtar kelime buydu: akıllı girdi. Wrabetz'de vardı - ama sadece sözde.", "Kısa bir süre sonra aşağıdaki tweetini sildi: ORF patronu Alexander Wrabetz daha sonra biraz kızgın tweetini sildi. © Image: Twitter / Screenshot Kurier Kappacher için konu zaten açıktı:", "\"Avusturya'daki siyasi uçurumlardan bahsediyoruz ve kesinlikle şirket içi meselelerden bahsetmiyoruz\": Ancak, tüm gazetecilik deneyimine rağmen yanılacağı ve birinin diğeriyle ilgisi olabileceği düşünülebilir. \"" ]
}