{
  "id" : "i0dzZS5N",
  "url" : "https://kurier.at/politik/inland/fischler-kritisiert-stil-von-parteikollegen-kurz-scharf/401198950",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:19:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878498/46-166964483.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fischler kritisiert \"Stil\" von Parteikollegen Kurz scharf",
  "articleTitleTranslated" : "Fischler, Kurz'un \"tarzını\" sert bir şekilde eleştirdi",
  "articleContent" : [ "Der frühere EU-Kommissar und langjährige ÖVP-Spitzenpolitiker Franz Fischler hat scharfe Kritik an Bundeskanzler Sebastian Kurz (ÖVP) wegen der Angriffe auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) im Zuge der Causa Blümel geübt.", "\"Der Stil ist nicht richtig. Ich finde es nicht richtig, dass er versucht, die Öffentlichkeit gegen die Justiz zu vereinnahmen\", sagte Fischler am Mittwoch im APA-Gespräch.", "Wenn sich ein Bundeskanzler derartig äußere, müsse er \"auch mit den Konsequenzen leben\": \"Die Äußerungen fallen dann auf ihn zurück\".", "Aufgrund der Angriffe auf die Justiz von einem \"neuen Haider\" zu sprechen, halte er zwar für \"unfair\", spielte Fischler auf den langjährigen ehemaligen FPÖ-Chef und seine diversen heftigen Kämpfe mit der Justiz an.", "\"Aber 'wehret den Anfängen'\", so der frühere EU-Kommissar und Landwirtschaftsminister. In Sachen Unabhängigkeit der Justiz, bestehe schließlich zu Recht eine \"große Sensibilität\", betonte der ÖVP-Grande.", "Die Vorgangsweise der ÖVP in der Causa sei jedenfalls \"nicht angebracht\".", "Wenn sich jemand wie der Innsbrucker Oberlandesgerichts-Präsident Klaus Schröder in derartiger Vehemenz äußere - dieser hatte die Angriffe der ÖVP gegen die Korruptionsstaatsanwaltschaft scharf kritisiert - dann \"muss das nachdenklich stimmen\", so Fischler.", "An den Plänen für einen unabhängigen und weisungsfreien Bundesstaatsanwalt fand Fischler hingegen \"nichts Negatives\". Eine solchen gebe es schließlich bereits \"in vielen Staaten\".", "Aber neben der absoluten Unabhängigkeit der dafür infrage kommenden Person sei vor allem entscheidend, dass Institution bzw. Struktur so gestaltet werden, dass diese frei von Einflüssen gehalten werden." ],
  "articleContentTranslated" : [ "Eski AB Komiseri ve uzun süredir ÖVP'nin baş siyasetçisi Franz Fischler, Blümel davası sırasında Ekonomi ve Yolsuzluk Savcılığı'na (WKStA) yönelik saldırılardan dolayı Federal Şansölye Sebastian Kurz'u (ÖVP) sert bir şekilde eleştirdi.", "Çarşamba günü APA röportajında Fischler, \"Tarz doğru değil. Halkı yargı aleyhine çekmeye çalışmasının doğru olduğunu düşünmüyorum,\" dedi.", "Bir Federal Şansölye bu tür açıklamalarda bulunursa, \"sonuçlarına katlanmak\" zorundadır: \"Bu ifadeler sonra ona geri döner\".", "Yargıya yönelik saldırılar nedeniyle \"yeni bir Haider\" den söz ederken, Fischler'e atıfta bulunarak, eski FPÖ patronuna ve yargı ile çeşitli şiddetli savaşlarına atıfta bulunarak bunu \"haksız\" olarak değerlendiriyor.", "Eski AB Komiseri ve Tarım Bakanı \"Ancak 'başlangıçlarla mücadele edin'\" dedi. Yargı bağımsızlığına gelince, sonuçta haklı olarak \"büyük bir duyarlılık\" olduğunu vurgulayan ÖVP'nin lideri.", "ÖVP'nin davadaki yaklaşımı her durumda \"uygun değil\".", "Fischler, Innsbruck Yüksek Bölge Mahkemesi Başkanı Klaus Schröder gibi biri kendisini böylesine şiddetli bir şekilde ifade ettiğinde - ÖVP'nin yolsuzluk savcısına yönelik saldırılarını sert bir şekilde eleştirdiğinde - \"bunun düşündürücü olması gerekir\" dedi.", "Öte yandan Fischler, bağımsız bir federal savcı için talimatlara tabi olmayan planlarda \"olumsuz bir şey\" bulmadı. Sonuçta, \"birçok eyalette\" zaten bir tane var.", "Ancak söz konusu kişinin mutlak bağımsızlığına ek olarak en önemli şey, kurum veya yapının etkilerden uzak tutulacak şekilde tasarlanmasıdır." ]
}