{
  "id" : "I0lQSPba",
  "url" : "https://kurier.at/wirtschaft/neue-details-zum-wiener-beraterauftrag-bei-wirecard/401180917",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:06:59Z[UTC]",
  "author" : "josef.ertl@kurier.at (Josef Ertl)",
  "imageUrl" : "https://image.kurier.at/images/original/4923211/46-175470960.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard: Neue Details zum Wiener Beraterauftrag",
  "articleTitleTranslated" : "Wirecard: Viyana danışma görevine ilişkin yeni ayrıntılar",
  "articleContent" : [ "Dem Nachrichtenmagazin profil liegen weitere Details zum Beratungsauftrag der Wiener Firma Gradus Proximus bei Wirecard vor.", "Hinter der Firma stehen – wie berichtet – Christoph Ulmer (bis 2003 Kabinettschef von Ernst Strasser) und Thomas Zach, ebenfalls in der ÖVP bestens vernetzt und ab2011 auf deren Ticket im ORF-Stiftungsrat.", "Wie berichtet hat die Firma von Ulmer und Zach für die Wirecard AG über Jahre hinweg \"Social Media-Reports\" erstellt und dafür 25.000 Euro im Monat verrechnet.", "Zustande gekommen war der Auftrag auf Wunsch des früheren Wirecard-Vorstands und Österreichers Jan Marsalek, der seit vergangenem Juni flüchtig ist. profil liegen nun mehr Details zur Geschäftsbeziehung vor.", "\"Die Dokumente zeigen, dass die ÖVP-nahen Berater ab Mitte 2016 volle vier Jahre für Wirecard tätig waren, bis in den Juni 2020 hinein, das war unmittelbar vor dem Kollaps\", schreibt das Magazin.", "\"Sie hatten einen Vertrag, welcher die Beobachtung und Analyse von Online-Kanälen (Medienhäuser, Finanzplattformen, Social Media, Blogs) definierte und ihrer Firma ein Jahreshonorar von 300.000 Euro sicherte – auf vier Jahre gerechnet ergibt das ein Volumen von rund 1,2 Millionen Euro.\"", "Essenseinladungen Mit im Beraterpaket waren demnach auch Einladungen zu Geschäftsessen mit Politikern und Top-Managern aus Österreich - von der heutigen Wirtschaftsministerin Margarete Schramböck bis zum Flughafenvorstand.", "Den Auftrag hätten laut dem Bericht auch andere gerne gehabt – und sie haben ihre Beraterleistung deutlich billiger angeboten.", "\"Der letzte Report von Gradus Proximus schlug in Marsaleks E-Mail-Posteingang übrigens am 15.  Juni 2020 auf – vier Tage später bestieg er in Bad Vöslau nahe Wien einen Business Jet und entschwand Richtung Minsk\", berichtet das Magazin, dem rund 200 der Berichte vorliegen.", "Anfangs waren diese demnach noch sehr textlastig, später bestanden diese aus standardisierten Bausteinen – Grafiken sowie Screeenshots von Twitter- und Forenbeiträgen." ],
  "articleContentTranslated" : [ "Haber dergisi profili, Viyana merkezli Gradus Proximus şirketinin Wirecard'a verdiği danışmanlık görevi hakkında daha fazla ayrıntı içeriyor.", "Şirketin arkasında - bildirildiği gibi - Christoph Ulmer (2003'e kadar Ernst Strasser'in kabine başkanı) ve aynı zamanda ÖVP'de çok iyi bir ağa sahip olan ve 2011'den itibaren ORF Mütevelli Heyeti'ne yaptıkları biletle Thomas Zach var.", "Bildirildiği gibi, Ulmer ve Zach'in şirketi Wirecard AG için yıllar boyunca \"sosyal medya raporları\" oluşturuyor ve onlar için aylık 25.000 Euro fatura ediyor.", "Emir, eski Wirecard yönetim kurulu üyesi ve geçen Haziran ayından beri kaçak olan Avusturyalı Jan Marsalek'in isteği üzerine geldi. profilinde artık iş ilişkisiyle ilgili daha fazla ayrıntı var.", "Dergi, \"Belgeler, ÖVP ile ilgili danışmanların Wirecard için 2016 ortasından 2020 Haziran ayına kadar yani çöküşün hemen öncesinden tam dört yıldır çalıştığını gösteriyor.\"", "\"Çevrimiçi kanalların (medya evleri, finansal platformlar, sosyal medya, bloglar) gözlem ve analizini tanımlayan bir sözleşmeniz vardı ve şirketinize dört yıl boyunca hesaplanan yıllık 300.000 avroluk bir ücret güvence altına aldınız, bu yaklaşık 1,2'lik bir hacimle sonuçlanıyor. milyon Euro.\"", "Yemek davetleri Danışma paketine, günümüzün Ekonomi Bakanı Margarete Schramböck'ten havalimanı yönetim kuruluna Avusturya'dan politikacılar ve üst düzey yöneticilerle iş yemekleri için davetiyeler de dahil.", "Rapora göre, diğerleri de işi beğenirdi ve danışmanlık hizmetlerini çok daha ucuza sundular.", "\"Tesadüfen, Gradus Proximus'un son raporu 15 Haziran 2020'de Marsalek'in e-postasına ulaştı - dört gün sonra Viyana yakınlarındaki Bad Vöslau'da bir iş jetine bindi ve Minsk yönünde ortadan kayboldu\", dergide yaklaşık 200 kişi yazıyor. Raporların mevcuttur.", "Başlangıçta bunlar bu nedenle hala çok metin ağırlıklıydı, daha sonra standartlaştırılmış bileşenlerden oluşuyordu - Twitter'ın grafikleri ve ekran görüntüleri ve forum gönderileri." ]
}