{
  "id" : "I0osQVRU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-zeigt-positiven-effekt-von-blutverduennungsmitteln/401192605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:34:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Studie zeigt positiven Effekt von Blutverdünnungsmitteln",
  "articleTitleTranslated" : "Corona: Çalışma, kan sulandırıcıların olumlu etkisini gösteriyor",
  "articleContent" : [ "Umfangreiche Untersuchungen von Corona-Toten bestätigen nach Angaben des Universitätsklinikums Hamburg-Eppendorf die positive Wirkung von Blutverdünnungsmitteln.", "\"Zwar haben unsere Obduktionen der Verstorbenen gezeigt, dass die Covid-19-Erkrankten trotz der Gabe von Blutverdünnungsmitteln noch Blutgerinnsel in den Lungenschlagadern aufweisen konnten\", sagte der Leiter des Instituts für Rechtsmedizin, Benjamin Ondruschka, am Donnerstag.", "Längere Überlebenszeiten In der statistischen Auswertung hätten sich aber längere Überlebenszeiten seit einer Therapieumstellung gezeigt. Bereits im Mai vergangenen Jahres war bei den Hamburger Obduktionen aufgefallen, dass Covid-19 zu ungewöhnlich vielen Thrombosen und Lungenembolien führt.", "Daraufhin waren die bundesweit geltenden Behandlungsleitlinien geändert worden. Seitdem wird Ärzten empfohlen, Patienten nach individueller Risikoeinschätzung mit einem Blutverdünnungsmittel zu behandeln.", "Das Institut untersuchte alle 735 Todesfällen, die im Jahr 2020 in Hamburg in einen Zusammenhang mit Covid-19 gebracht wurden. Bei 618 konnten die Forscher diese Todesursache bestätigen.", "Sieben Prozent der Toten - also rund 50 - waren zwar mit dem Virus infiziert, die Infektion war aber nicht die Todesursache. Bei den übrigen knapp 70 Verstorbenen wollten die Angehörigen keine Obduktion oder es fehlten Unterlagen." ],
  "articleContentTranslated" : [ "Hamburg-Eppendorf Üniversite Tıp Merkezi'ne göre, korona ölümleriyle ilgili kapsamlı araştırmalar, kan sulandırıcıların olumlu etkilerini doğrulamaktadır.", "Adli Tıp Kurumu Başkanı Benjamin Ondruschka Perşembe günü yaptığı açıklamada, \"Merhumun otopsilerimiz, Covid-19 hastalarının, kan sulandırıcıların uygulanmasına rağmen pulmoner arterlerde kan pıhtıları olabileceğini gösterdi\" dedi.", "Daha uzun hayatta kalma süreleri İstatistiksel analiz, terapideki bir değişiklikten bu yana daha uzun hayatta kalma süreleri göstermiş olacaktı. Geçen yıl Mayıs gibi erken bir tarihte, Hamburg otopsilerinde Covid-19'un alışılmadık derecede yüksek sayıda tromboz ve pulmoner emboliye yol açtığı fark edildi.", "Sonuç olarak, ülke çapında tedavi kuralları değiştirildi. O zamandan beri, doktorlara hastaları bireysel bir risk değerlendirmesine dayalı olarak kan sulandırıcı ile tedavi etmeleri önerildi.", "Enstitü, 2020'de Hamburg'da Covid-19 ile bağlantılı 735 ölümün tamamını inceledi. 618'de, araştırmacılar bu ölüm nedenini doğrulayabildiler.", "Ölenlerin yüzde yedisi - yaklaşık 50 - virüse yakalandı, ancak enfeksiyon ölüm nedeni değildi. Ölen 70 kişinin yakınları otopsi istemedi veya belgeler eksikti." ]
}