{
  "id" : "I1GI9fsW",
  "url" : "https://kurier.at/politik/inland/kurz-ein-lockdown-bei-dem-keiner-mitmacht-hat-wenig-sinn/401199373",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:41:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962970/46-175744580.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: \"Ein Lockdown, bei dem keiner mitmacht, hat wenig Sinn\"",
  "articleTitleTranslated" : "Kısaca: \"Kimsenin katılmadığı bir kilitlenmenin çok az anlamı var\"",
  "articleContent" : [ "Österreichs Teststrategie mit samten \"Öffnungsschritte\" und Freitesten dürfte von Deutschland übernommen werden. Kanzlerin Angela Merkel (CDU) gab sich bisher bezüglich möglicher Öffnungen lange Zeit zugeknöpft, zog mittlerweile aber nach und stellte ein \"Freitesten\" ab März in Aussicht.", "\"Eine intelligente Öffnungsstrategie ist mit umfassenden Schnelltests, gleichsam als Freitesten, untrennbar verbunden\", sagte Merkel. In Österreich, wo die Infektionszahlen im Gegensatz zu Deutschland steigen, wurde und wird gelockert. ", "\"Wie gefährlich ist das?\" , fragte die ARD-Journalistin Sandra Maischberger Bundeskanzler Sebastian Kurz (ÖVP) am Mittwochabend. Gab es beinahe einen \"Volksaufstand\"? Grundsätzlich würden fast alle europäischen Länder auf Lockdowns setzen, so Kurz.", "Man werde die Maßnahmen auch wieder verschärfen, sollte es die Situation erfordern. Aber: Die Menschen in Österreich hätten in den vergangenen Wochen beim Lockdown nicht mehr mitgemacht. Und: \"Ein Lockdown, bei dem keiner mitmacht, hat wenig Sinn.\"", "\"Natürlich haben wir auch wirtschaftliche, soziale, psychologische Aspekte im Blick\", fuhr Kurz fort.", "Nach sechs Wochen ohne Präsenzunterricht sei es dringend an der Zeit gewesen, die Kinder wieder in die Schule zu lassen. 99 Prozent der Eltern würden beim Freitesten für den Präsenzunterricht mitziehen.", "Dasselbe gelte für das Freitesten vor dem Gang zum Friseur, obwohl das anfangs \"fast einen Volksaufstand\" ausgelöst habe, meinte Kurz.", "Wie sieht er die Grenzschließungen zu Tirol und die Aussage des Bayrischen Ministerpräsidenten Markus Söder (CSU), dass man in Deutschland \"kein zweites Ischgl\" wolle?  \"Ich nehme niemandem etwas übel\", sagte Kurz.", "Er verwies aber darauf, dass das Virus im chinesischen Wuhan ausgebrochen sei, nicht in Ischgl. Ein Wachstum der südafrikanischen Variante in Tirol habe man bisher gut eingegrenzt.", "\"Was das Verhältnis zu Bayern betrifft, würden wir uns wünschen, dass es ein einheitliches, deutsches Vorgehen gibt\", meinte er in Bezug auf Söders hartes Grenzregime. Einheitliche Regelungen für Grenzübertritte - das müsse man in Europa nach einem Jahr Pandemie \"doch endlich zusammenbringen\".", "Auch die Bild-Zeitung bot Kurz am Mittwoch eine durchaus schmeichelhafte Plattform. Kurz-Biograph Paul Ronzheimer stellte dem Kanzler etwa die Frage, ob sich die Deutschen denn Hoffnungen auf einen Skiurlaub in Österreich vor Ostern machen dürfen.  Das sei im Moment unklar, meinte Kurz." ],
  "articleContentTranslated" : [ "Avusturya'nın tüm \"açılış adımları\" ve ücretsiz testleriyle birlikte test stratejisinin Almanya tarafından benimsenmesi muhtemeldir. Şansölye Angela Merkel (CDU) uzun süredir olası açılışlarla ilgili olarak düğme tutuyor, ancak bu arada aynı şeyi yaptı ve Mart ayından itibaren \"ücretsiz test\" sözü verdi.", "Merkel, \"Akıllı bir açılış stratejisi, ücretsiz testler kadar kapsamlı hızlı testlerle ayrılmaz bir şekilde bağlantılıdır,\" dedi. Almanya'nın aksine enfeksiyon sayısının arttığı Avusturya'da rahatlama yaşanıyor ve devam ediyor.", "\"Bu ne kadar tehlikeli?\" Çarşamba akşamı ARD muhabiri Sandra Maischberger Federal Başbakanı Sebastian Kurz'a (ÖVP) sordu. Neredeyse bir \"halk ayaklanması\" var mıydı? Kurz, temelde neredeyse tüm Avrupa ülkelerinin kilitlenmelere güveneceğini söyledi.", "Durum gerektirdiğinde tedbirler tekrar sıkılaştırılacak. Ancak: Avusturya'daki insanlar son haftalarda kapatmaya katılmayacaklardı. Ve: \"Kimsenin katılmadığı bir kilitlenme pek mantıklı değil.\"", "Kurz, \"Elbette, ekonomik, sosyal ve psikolojik yönlerimiz de var,\" diye devam etti.", "Yüz yüze eğitimin olmadığı altı haftadan sonra, çocukların okula geri dönmesine izin verme zamanı geldi. Ebeveynlerin yüzde 99'u, yüz yüze dersler için ücretsiz sınava katılır.", "Kurz, aynı şeyin kuaföre gitmeden önce mümkün olan en özgür olanı için de geçerli olduğunu, ancak bunun başlangıçta \"neredeyse bir halk ayaklanmasını tetiklediğini\" söyledi.", "Tirol ile sınırın kapanmasını ve Bavyera Başbakanı Markus Söder'in (CSU) Almanya'nın \"ikinci bir Ischgl\" istemediğini açıklamasını nasıl görüyor? Kurz, \"Kimseye karşı hiçbir şey yapmıyorum\" dedi.", "Ancak virüsün Ischgl'de değil Çin'in Wuhan kentinde ortaya çıktığına dikkat çekti. Tirol'deki Güney Afrika varyantının büyümesi şimdiye kadar oldukça sınırlı kaldı.", "Söder'in zorlu sınır rejimine atıfta bulunarak, \"Bavyera ile ilişkiler söz konusu olduğunda, tek tip bir Alman yaklaşımı görmek istiyoruz.\" Dedi. Sınır geçişleri için yeknesak düzenlemeler - Avrupa'da bir yıllık salgın hastalıktan sonra, bunların \"nihayet bir araya getirilmesi\" gerekiyor.", "Bild-Zeitung ayrıca Çarşamba günü Kurz'a bir gurur platformu sundu. Kısa biyografi yazarı Paul Ronzheimer, Şansölye'ye, örneğin Almanların Paskalya'dan önce Avusturya'da bir kayak tatili umut edip etmeyeceğini sordu. Kurz, bunun şu anda belirsiz olduğunu söyledi." ]
}