{
  "id" : "i1ViRYQN",
  "url" : "https://kurier.at/kultur/james-bond-im-herbst-ist-im-oktober-endlich-zeit-zu-sterben/401164467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:26:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888551/46-174036270.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "James Bond im Herbst: Ist im Oktober endlich \"Zeit zu sterben\"?",
  "articleTitleTranslated" : "Sonbaharda James Bond: Ekim Sonunda \"Ölme Zamanı\" mı?",
  "articleContent" : [ "James-Bond-Fans müssen sich weiter gedulden, bis sie Daniel Craig in seinem letzten Einsatz als Geheimagent 007 auf der Leinwand sehen. Der neue James-Bond-Film \"Keine Zeit zu sterben\" soll mit sechs Monaten Verspätung am 8.", "Oktober 2021 in die Kinos kommen, fast sechs Jahre nach dem bisher letzten 007-Abenteuer \"Spectre\". Das gaben die Produzenten in der Nacht auf Freitag in einer knappen Mitteilung in sozialen Medien und auf der offiziellen James-Bond-Website bekannt.", "Nur einmal mussten Bond-Fans so lange warten: Nach \"Lizenz zum Töten\" (1989) mit Timothy Dalton dauerte es wegen eines Rechtsstreits sogar mehr als sechs Jahre, bis \"GoldenEye\" (1995) mit Pierce Brosnan in die Kinos kam.", "Obwohl Daniel Craig weniger Filme als seine berühmten Vorgänger Sean Connery und Roger Moore gedreht hat, steht er mittlerweile am längsten als Agent 007 im Dienste Ihrer Majestät. Sein Debüt gab Craig 2006 in \"Casino Royale\".", "Fünfte Verschiebung \"Keine Zeit zu sterben\" wurde nun zum fünften Mal verschoben. Wegen der Coronavirus-Pandemie war schon länger spekuliert worden, dass der geplante Start am 31.  März abgesagt wird.", "Eine Begründung nannten die Macher dieses Mal zwar nicht, ein Zusammenhang mit der Pandemie gilt aber als sicher. Nicht nur in Deutschland sind die Filmtheater derzeit geschlossen. Auch in Bonds Heimat Großbritannien, den USA und vielen anderen Ländern bleiben die Kinosäle vorerst leer.", "Laut dem gut vernetzten 007-Magazin \"MI6\" wurden in den vergangenen Wochen Werbe- und Kooperationspartner über die Änderung informiert. Als der Start zuletzt von November 2020 auf April 2021 verlegt wurde, wurden dem Vernehmen nach einige überrascht.", "Das Unternehmen DHL hatte gerade einen Bond-Werbespot lanciert. Eine Werbekampagne des Mobilfunkkonzerns Nokia mit Schauspielerin Lashana Lynch ging unter. Die im Film verwendeten Nokia-Geräte gelten schon jetzt als veraltet.", "Noch mehr macht die Lage den Kinobetreibern zu schaffen. \"Keine Zeit zu sterben\" (Originaltitel: \"No Time To Die\") ist dabei fast zum Symbol der gebeutelten Branche geworden. Im vergangenen November waren die Kinos noch geöffnet.", "Als der Filmstart verschoben wurde, entschieden einige Kinoketten, ihre Häuser vorerst zu schließen. \"Ich hoffe, dass der neue Bond sehr bald kommt\", sagte Peter Dinges, Vorstand der deutschen Filmförderungsanstalt (FFA), der Deutschen Presse-Agentur.", "\"Denn er wird mit Sicherheit ein Kassenschlager.\" Dinges erwartet nach der Corona-Pandemie einen neuen Kinoboom. Dass \"Keine Zeit zu sterben\" bei einem Streamingdienst landet, glaubt er nicht. Den Machern sei klar, \"dass der neue Bond ein Kinotitel Nummer eins ist, der die Leinwand braucht.", "Und das Kino braucht den neuen Bond.\" Der US-Konzern Warner will 2021 all seine Filme, darunter Blockbuster wie \"Godzilla vs Kong\" oder \"Matrix 4\", gleichzeitig in den US-Kinos und beim eigenen Streamingdienst zeigen.", "Im Oktober hatten US-Medien von Überlegungen im Hause MGM berichtet, mit Anbietern wie Apple oder Netflix über einen Verkauf des 007-Films zu verhandeln. Wie konkret diese angeblichen Pläne waren, blieb jedoch unklar.", "Und im November stellte ein MGM-Sprecher im US-Branchenmagazin \"Variety\" klar, der Film stehe nicht zum Verkauf. Man wolle das Kinoerlebnis erhalten. James-Bond-Fans sind das Warten mittlerweile gewohnt.", "Ursprünglich sollte \"Keine Zeit zu sterben\" sogar schon im Oktober 2019 seine Premiere feiern. Wegen des Regisseurwechsels von Danny Boyle zu Cary Joji Fukunaga und wegen Nachbesserungen am Drehbuch wurde der Start zweimal verschoben.", "Als der Film fertig war, brach das Coronavirus aus. Bis zum 8. Oktober werden 007-Fans wohl zittern müssen - mindestens." ],
  "articleContentTranslated" : [ "James Bond hayranları, Daniel Craig'i gizli ajan 007 olarak son görevinde beyaz perdede görene kadar beklemek zorunda kalacak. Yeni James Bond filmi \"Ölmek İçin Zaman Yok\" altı ay sonra 8 Mart'ta vizyona girecek.", "Son 007 macerası Spectre'den neredeyse altı yıl sonra, Ekim 2021'de sinemalara geliyor. Yapımcılar bunu Cuma gecesi sosyal medyada ve James Bond resmi web sitesinde kısa bir mesajla duyurdular.", "Bond hayranları sadece bu kadar uzun bir süre beklemek zorunda kaldı: Timothy Dalton ile \"Öldürme Lisansı\" nın (1989) ardından, Pierce Brosnan ile \"GoldenEye\" (1995) piyasaya sürülmeden önce yasal bir anlaşmazlık nedeniyle altı yıldan fazla sürdü.", "Daniel Craig, ünlü selefleri Sean Connery ve Roger Moore'dan daha az film yapmış olsa da, şimdi Majestelerine Ajan 007 olarak en uzun süre hizmet etti. Craig ilk çıkışını 2006 yılında Casino Royale'de yaptı.", "Beşinci Erteleme \"Ölmek İçin Zaman Yok\" şimdi beşinci kez ertelendi. Koronavirüs salgını nedeniyle, 31 Mart'ta planlanan başlangıcın iptal edileceği uzun zamandır söylendi.", "Yapımcılar bu sefer bir sebep vermediler, ancak pandemiyle bir bağlantı olduğu kesin olarak kabul ediliyor. Şu anda kapalı olan sinemalar sadece Almanya'da değil. Bond'un ana vatanı Büyük Britanya, ABD ve diğer birçok ülkede bile sinemalar şimdilik boş kalıyor.", "İyi bir ağa sahip 007 dergisi \"MI6\" 'ya göre, reklam ve işbirliği ortakları geçtiğimiz haftalarda yaşanan değişimden haberdar edildi. Başlangıç en son Kasım 2020'den Nisan 2021'e ertelendiğinde, bazılarının şaşırdığı bildirildi.", "DHL bir tahvil reklamı başlatmıştı. Cep telefonu şirketi Nokia'nın oyuncu Lashana Lynch ile yaptığı reklam kampanyası yayına girdi. Filmde kullanılan Nokia cihazları halihazırda eskimiş kabul ediliyor.", "Durum sinema operatörleri için daha da rahatsız edici. \"Ölmek için zaman yok\" (orijinal başlık: \"Ölmek İçin Zaman Yok\") neredeyse hırpalanmış endüstrinin bir sembolü haline geldi. Sinemalar geçen Kasım ayında hala açıktı.", "Film gösterimi ertelendiğinde, bazı sinema zincirleri şimdilik evlerini kapatmaya karar verdi. Alman basın ajansı Alman Film Finansman Ajansı (FFA) yöneticisi Peter Dinges, \"Umarım yeni bağ çok yakında gelir,\" dedi.", "\"Çünkü gişe hasılatı olacağı kesin.\" Dinges, korona salgınından sonra yeni bir sinema patlaması bekliyor. \"Ölmek için zaman yok\" un bir yayın hizmetiyle sonuçlanacağına inanmıyor. Yaratıcılara göre, yeni Bond'un ekrana ihtiyacı olan bir numaralı sinema başlığı olduğu açıktır.", "Ve sinemanın yeni bağa ihtiyacı var. \"2021'de ABD şirketi Warner,\" Godzilla vs Kong \"veya\" Matrix 4 \"gibi gişe rekorları kıran filmler de dahil olmak üzere tüm filmlerini aynı anda ABD sinemalarında ve kendi yayın hizmetinde göstermek istiyor.", "Ekim ayında ABD medyası, MGM'nin 007 filmini satma konusunda Apple veya Netflix gibi sağlayıcılarla pazarlık yapmayı düşündüğünü bildirdi. Ancak bu iddia edilen planların ne kadar spesifik olduğu belirsizliğini korudu.", "Ve Kasım ayında, ABD endüstri dergisi \"Variety\" deki bir MGM sözcüsü, filmin satılık olmadığını açıkça belirtti. Sinema deneyimini sürdürmek istiyorsunuz. James Bond hayranları artık beklemeye alıştı.", "Başlangıçta \"Ölmek İçin Zaman Yok\" Ekim 2019'daki galasını kutlayacaktı. Yönetmenin Danny Boyle'den Cary Joji Fukunaga'ya geçmesi ve senaryoda yapılan iyileştirmeler nedeniyle başlangıç iki kez ertelendi.", "Film bittiğinde koronavirüs patlak verdi. 8 Ekim'e kadar 007 hayranlarının titremesi gerekecek - en azından." ]
}