{
  "id" : "i1X1Eq4Z",
  "url" : "https://kurier.at/chronik/oesterreich/2296-corona-neuinfektionen-oesterreichweit/401134974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T09:47:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.296 Corona-Neuinfektionen österreichweit",
  "articleTitleTranslated" : "Avusturya'da 2.296 yeni korona enfeksiyonu",
  "articleContent" : [ "Wenige Tage vor dem dritten Lockdown in Österreich ist weiterhin ist kein deutlicher Rückgang der Corona-Zahlen zu registrieren.  Von Freitag auf Samstag wurden bundesweit 2.296 Neuinfektionen gezählt.", "Seit Freitag wurden außerdem 82 weitere Todesfälle gemeldet, insgesamt gibt es somit bereits 5.209 Tote. Innerhalb einer Woche sind in Österreich 794 Menschen an oder mit Covid-19 gestorben.", "Am Samstag mussten erstmals seit rund sechs Wochen wieder weniger als 3.000 Menschen wegen einer SARS-CoV-2-Infektion im Krankenhaus behandelt werden.", "Im Schnitt der vergangenen sieben Tage kamen in Österreich täglich 2.484 Neuinfektionen hinzu. 31.389 Menschen galten am Samstag laut den Daten von Innen- und Gesundheitsministerium als aktiv infiziert.", "Den knapp 2.300 Neuinfektionen standen 3.187 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage sank auf 195,3. Sie ist somit aber noch immer rund doppelt so hoch, wie das von der Regierung durch den dritten Lockdown angepeilte Ziel.", "Gesundheitsminister Rudolf Anschober (Grüne) hatte am Freitag betont, dass die Sieben-Tages-Inzidenz unter 100 gedrückt werden müsse. Dazu geht Österreich am 26.  Dezember, dem Stefanitag, in den dritten Lockdown.", "Weniger als 3.000 in den Spitälern 2.964 Menschen befanden sich am Samstag im Spital, 109 weniger als am Freitag, so die Zahlen von Innen- und Gesundheitsministerium. Zuletzt waren es am 6. November mit 2.925 Erkrankten weniger als 3.000 gewesen.", "Am Samstag lagen 489 Patienten auf Intensivstationen, sechs weniger als am Vortag. Innerhalb einer Woche ging die Zahl der Intensivpatienten um 102 (minus 17 Prozent) zurück. Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Avusturya'daki üçüncü kilitlenmeden birkaç gün önce, korona sayılarında hala önemli bir düşüş yok. Cumadan cumartesiye ülke çapında 2.296 yeni enfeksiyon sayıldı.", "Cuma gününden bu yana 82 ölüm daha bildirildi ve toplam 5209 ölüme neden oldu. Avusturya'da bir hafta içinde 794 kişi Covid-19 nedeniyle öldü.", "Cumartesi günü, yaklaşık altı hafta içinde ilk kez, 3.000'den az kişinin SARS-CoV-2 enfeksiyonu nedeniyle hastanede tedavi edilmesi gerekti.", "Avusturya'da son yedi gün içinde ortalama 2.484 yeni enfeksiyon eklendi. İçişleri ve Sağlık Bakanlığı verilerine göre Cumartesi günü 31.389 kişinin aktif olarak enfekte olduğu kabul edildi.", "Yaklaşık 2.300 yeni enfeksiyon, yeni iyileşen 3.187 ile karşılaştırıldı. Son yedi gün içinde 100.000 kişi başına düşen yeni enfeksiyon sayısı 195.3'e düştü. Bununla birlikte, üçüncü kilitlenme nedeniyle hükümetin hedefinin hala yaklaşık iki katı.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cuma günü yaptığı açıklamada, yedi günlük vakanın 100'ün altında tutulması gerektiğini vurguladı. Ayrıca Avusturya 26 Aralık'ta üçüncü tecrit sürecine girecek Stefanitag.", "İçişleri ve Sağlık Bakanlığı rakamlarına göre, hastanelerde 3 binden az, 2 bin 964 kişi Cuma gününe göre 109 daha az hastanedeydi. En son 6 Kasım'da 2.925 hasta ile 3.000'den azdı.", "Cumartesi günü 489 hasta, bir önceki güne göre altı kişi daha az olmak üzere yoğun bakım ünitelerindeydi. Bir hafta içinde yoğun bakım hastalarının sayısı 102 (eksi yüzde 17) düştü. Her şeyden önce, hastane kapasiteleri yürürlükteki tedbirler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir. Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Sayılar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi.", "Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir. Küresel korona salgınının başlamasından sekiz ay sonra, Avusturya en üst küresel enfeksiyon alanında." ]
}