{
  "id" : "i2RUjA22",
  "url" : "https://kurier.at/wirtschaft/schweppes-statt-bier-alkoholfreie-getraenke-verringern-minus-bei-krombacher/401153895",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:00:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868166/46-76896040.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schweppes statt Bier: Alkoholfreie Getränke verringern Minus bei Krombacher",
  "articleTitleTranslated" : "Bira yerine Schweppes: Alkolsüz içecekler Krombacher'de kayıpları azaltıyor",
  "articleContent" : [ "Deutschlands größte Privatbrauerei Krombacher hat die Folgen der Coronakrise auf das Biergeschäft mit starken Standbeinen im Einzelhandel und bei alkoholfreien Getränken abgefedert.", "Trotz der wiederholt geschlossenen Gastronomie sowie vieler ausgefallener Großveranstaltungen sank der Gesamtausstoß der Gruppe 2020 im Vergleich zum Rekordjahr 2019 nur um 2,5 Prozent - auf gut 7,4 Millionen Hektoliter, wie das Familienunternehmen am Dienstag mitteilte.", "Der Umsatz der Gruppe ging zugleich um 3,9 Prozent auf 828,4 Mio. Euro zurück. Zum Gewinn machte das nicht börsennotierte Familienunternehmen traditionell keine Angaben. Allerdings macht die Gastronomie schon in normalen Jahren nur etwa 15 Prozent des Bierausstoßes von Krombacher aus.", "Hier betrug das Minus im abgelaufenen Geschäftsjahr nach Auskunft eines Unternehmenssprechers über 60 Prozent. Gerade bei kleinen Brauereien ist der Anteil der Gastronomie weitaus höher.", "Aber auch im Krombacher-Biergeschäft sind Spuren der Coronakrise sichtbar: Der Ausstoß von Krombacher Pils ging um 6 Prozent auf gut 4,2 Mio. Hektoliter zurück. Auch bei Hell und Weizen gab es demnach deutliche Rückgänge.", "Fassbrause, mehrere alkoholfreie Varianten und Vitamalz legten hingegen zu. Zusammengenommen schrumpfte der Ausstoß der Biersparte um 4,6 Prozent auf gut 6 Mio. Hektoliter. Die Sparte Erfrischungsgetränke rund um die Marke Schweppes wuchs auch durch weitere neue Produkten wieder kräftig.", "Der Ausstoß stieg um 7,9 Prozent auf 1,38 Mio. Hektoliter. Ein gutes Drittel des Gesamtausstoßes der mit Bier groß gewordenen Krombacher Gruppe entfallen bereits auf alkoholfreie Getränke und alkoholfreies Bier.", "Marketing-Geschäftsführer Uwe Riehs geht davon aus, dass auch die erste Jahreshälfte 2021 von den Auswirkungen der Pandemie bestimmt sein wird. Die insgesamt rund 1.000 Mitarbeiter zählende Gruppe macht im Bereich Gastronomie-Außendienst für einige Dutzende Angestellte von Kurzarbeit Gebrauch.", "Die Möglichkeit der Stundung der Biersteuer, die den Brauereien in der Coronakrise von staatlicher Seite eröffnet worden war, nutzte Krombacher nicht. Die Brauerei stellte Ethanol zur Herstellung von Desinfektionsmittel kostenlos zur Verfügung." ],
  "articleContentTranslated" : [ "Almanya'nın en büyük özel bira fabrikası Krombacher, perakende ve alkolsüz içeceklerdeki güçlü ayaklarıyla korona krizinin bira ticareti üzerindeki sonuçlarını hafifletti.", "Tekrar tekrar kapatılan gastronomi ve birçok olağandışı büyük olaya rağmen, 2020 yılında grubun toplam üretimi, 2019 rekor yılına kıyasla sadece yüzde 2,5 düşerek aile şirketinin Salı günü açıkladığı gibi 7,4 milyon hektolitreye düştü.", "Aynı zamanda grup satışları yüzde 3,9 düşüşle 828,4 milyon Avro'ya geriledi. Listelenmemiş aile şirketi geleneksel olarak karlar hakkında herhangi bir bilgi vermiyordu. Bununla birlikte, normal yıllarda bile, gastronomi, Krombacher'in bira üretiminin yalnızca yaklaşık yüzde 15'ini oluşturmaktadır.", "Bir şirket sözcüsüne göre, geçen mali yılda eksi yüzde 60'ın üzerindeydi. Özellikle küçük bira fabrikalarında ikram hizmetlerinin payı çok daha yüksektir.", "Ancak korona krizinin izleri Krombacher bira işinde de görülüyor: Krombacher Pils'in üretimi yüzde 6 düşüşle 4,2 milyon hektolitreye düştü. Buna göre hafif ve buğdayda da önemli düşüşler oldu.", "Fassbrause, birkaç alkolsüz varyant ve vitamin tuzu arttı. Birlikte ele alındığında, bira bölümünün üretimi yüzde 4,6 düşüşle 6 milyon hektolitreye düştü. Schweppes markasının etrafındaki alkolsüz içecek bölümü, yeni ürünler sayesinde yeniden güçlü bir şekilde büyüdü.", "Üretim yüzde 7,9 artarak 1,38 milyon hektolitreye yükseldi. Birayla büyüyen Krombacher Grubu’nun toplam üretiminin üçte birini zaten alkolsüz içecekler ve alkolsüz biralar oluşturuyor.", "Pazarlama direktörü Uwe Riehs, 2021'in ilk yarısının da pandeminin etkilerine göre belirleneceğini varsayıyor. Toplamda 1.000 civarında çalışanı bulunan grup, catering alanında birkaç düzine çalışanı için kısa süreli çalışmadan yararlanıyor.", "Krombacher, korona krizi sırasında devlet tarafından bira fabrikalarına açılan bira vergisini erteleme seçeneğinden yararlanmadı. Bira fabrikası dezenfektan üretimi için ücretsiz etanol sağladı." ]
}