{
  "id" : "I3kghwa5",
  "url" : "https://kurier.at/sport/fussball/fussball-em-in-wien-die-uefa-dementiert-nicht/401163813",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:55:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887552/46-30415006.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußball-EM 2021 in Wien? Die UEFA dementiert nicht",
  "articleTitleTranslated" : "Futbol EM 2021 Viyana'da mı? UEFA bunu inkar etmez",
  "articleContent" : [ "Bald 13 Jahre ist es her, dass die Fußball-Europameisterschaft 2008 in Wien mit dem Endspiel zwischen Spanien und Deutschland (1:0) ihren Höhepunkt hatte. Und kaum jemand würde glauben, dass im altehrwürdigen Ernst-Happel-Stadion noch ein weiteres großes europäisches Finale stattfinden würde.", "Wenn, ja wenn da nicht eine gewisse Pandemie im Moment sämtliche Pläne durchkreuzen würde. Demzufolge steht auch die in zwölf Ländern geplante Pan-europäische EM vor dem Ende. Das Turnier war bereits im Vorjahr abgesagt und auf 2021 verschoben worden.", "Ein Turnier in so vielen verschiedenen Ländern ist allerdings nach wie vor undenkbar. Vier mögliche Lösungen Nicht zuletzt deshalb sucht die UEFA nach Lösungen. Eine davon soll laut Berichten von NTV und RTL ein Turnier in Wien sein. ", "Dafür seien London, Lissabon und Nordrhein-Westfalen und eben auch Wien im Gespräch. Europas Fußballverband wollte die Meldung nicht kommentieren, also zumindest auch nicht dementieren. Ein Turnier an einem einzigen Spielort sei eine von vier möglichen Lösungen.", "Die anderen sehen wie folgt aus:  Zehn Städte in zehn Ländern Fünf Städte in fünf Ländern Zwei bis drei Länder und mehrere Städte Welches Szenario schließlich stattfinden wird, bleibt abzuwarten. Zu erwarten ist jedenfalls, dass die UEFA bald eine Entscheidung treffen wird müssen.", "Bis 5. März soll dies entschieden sein. Neben den vier Turnier-Szenarien werden auch verschiedene Möglichkeiten in puncto Zuschauer-Auslastung geprüft. Von vollen Stadien bis zu Geisterspielen sei alles offen.", "Ob die Wahl schließlich tatsächlich auf Wien fallen könnte, oder ob es sich dabei nur um ein Gerücht handelt? Der ÖFB sagt auf KURIER-Nachfrage jedenfalls: \"Wir haben keine Kenntnis von diesem möglichen Szenario.\"", "Fakt ist: Erst diese Woche gab es ein Meeting aller EM-Teilnehmer, bei dem die UEFA betont haben soll, am ursprünglichen Plan des Turniers in zwölf Ländern festzuhalten. Fortsetzung folgt ..." ],
  "articleContentTranslated" : [ "Viyana'daki 2008 Avrupa Futbol Şampiyonası'nın İspanya ile Almanya arasındaki finalde (1-0) zirveye ulaşmasının üzerinden neredeyse 13 yıl geçti. Ve neredeyse hiç kimse, saygıdeğer Ernst Happel Stadyumu'nda bir başka büyük Avrupa finalinin yapılacağına inanmaz.", "Eğer, evet, değilse, belirli bir salgın şu anda tüm planları alt üst ederse. Sonuç olarak, on iki ülkede planlanan Pan-Avrupa EM'si sona ermek üzere. Turnuva geçen yıl iptal edildi ve 2021'e ertelendi.", "Ancak, pek çok farklı ülkede bir turnuva hala düşünülemez. Dört olası çözüm Bu, UEFA'nın çözüm aramasının nedenlerinden biridir. NTV ve RTL'den gelen haberlere göre, bunlardan biri Viyana'da bir turnuva olacak.", "Ancak Londra, Lizbon ve Kuzey Ren-Vestfalya ve Viyana tartışılıyor. Avrupa futbol federasyonu mesajla ilgili yorum yapmak istemedi, en azından inkar etmedi. Tek bir mekandaki bir turnuva olası dört çözümden biridir.", "Diğerleri şöyledir: On ülkede on şehir Beş ülkede beş şehir İki ila üç ülke ve birkaç şehir Eninde sonunda hangi senaryonun gerçekleşeceğini göreceğiz. Her halükarda, UEFA'nın yakın zamanda bir karar vermesi beklenmelidir.", "Buna 5 Mart'a kadar karar verilmelidir. Dört turnuva senaryosunun yanı sıra, izleyici kullanımı açısından çeşitli seçenekler de incelenmektedir. Tam stadyumlardan hayalet oyunlarına kadar her şey açık.", "Seçim gerçekten Viyana'ya mı düşecek yoksa bu sadece bir söylenti mi? Her halükarda, KURIER tarafından sorulduğunda ÖFB, \"Bu olası senaryo hakkında hiçbir bilgimiz yok\" dedi.", "Gerçek şu ki: Sadece bu hafta tüm Avrupa Şampiyonası katılımcılarının bir toplantısı vardı ve UEFA'nın on iki ülkedeki turnuva için orijinal plana sadık kalacağını vurguladığı söylendi. Devamı takip ediyor ..." ]
}