{
  "id" : "I3NEwpvT",
  "url" : "https://kurier.at/wirtschaft/immobiz/von-mutausbruechen-und-boobpots-design-aus-frauenhand/401208484",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4981264/46-176134368.jpg",
  "imageCopyright" : "Fräulein Marie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von Mutausbrüchen und Boobpots: Design aus Frauenhand",
  "articleTitleTranslated" : "Cesaret patlamaları ve sümsük kuşları: kadınlar tarafından yapılan tasarım",
  "articleContent" : [ "Mal ist es die inspirierende Umgebung, mal ein einschneidendes Erlebnis oder eine schlummernde Idee, die auf den richtigen Zeitpunkt gewartet hat: Alle vier Design-Projekte hatten eine Initialzündung.", "Aber immer stehen Frauen mit Weitblick und Kraft dahinter. © Bild: Kurier/Jeff Mangione Zu Besuch bei Künstlerin Anna Riess in Praternähe ist kreatives Schaffen in allen Facetten spürbar.", "In dem multifunktionalen Atelier arbeitet auch ihr Mann, der als Architekt am Computer plant, während Anna sich lieber mit ihren Händen ausdrückt: Skulpturen, Vasen, Schmuck und Textilien fertigt die 36-jährige an.", "Aber auch der kreative Output befreundeter oder bewunderter Künstlerinnen ziert das Atelier. Auch ihre eigenen Entwürfe kann man im Atelier bewundern, wie die Boobpots oder die Titticups.", "„Aus vielen meiner keramischen Objekte wachsen Brustwarzen, um den weiblichen Körper im Alltag sichtbarer zu machen und zu thematisieren“, erzählt die Künstlerin und erklärt: „Als werdende Mutter fand ich vor allem die neue Rolle im Hinblick auf meinen Körper spannend.", "Aus diesem kam ein neuer Körper und wollte von heute auf morgen versorgt werden. Diese Transformation und dieses Neuland, Mutter zu sein, fließt immer in meine Arbeit ein“", "© Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Mitten im siebten Bezirk arbeitet Stefanie Klausegger an ihrem einzigartigen Schmuck: Die mittels 3D-Druck gefertigten, federleichten Stücke sind eine Hommage an die Architektur des Jugendstils.  “", "„Schon immer war ich fasziniert von den schönen Häusern mit ihren Formen und Mustern. Sie inspirieren mich und durch den Schmuck leben Details wieder neu auf“, erklärt die sympathische Designerin und Gründerin warum sie ihrem Label den humorvollen Namen My Magpie (zu deutsch:", "Meine Elster) gab. © Bild: My Magpie Ob Statement-Armreifen im Stil des Wiener Geflechts oder Hingucker-Ohrringe, die an die prachtvolle Gold-Kuppel der Secession erinnern - die Schmuckstücke von MyMagpie haben einen hohen Wiedererkennungswert.  :", "Dabei sind der Inspiration natürlich keine Grenzen gesetzt: „Derzeit beziehen sich alle Schmuckstücke auf Wien, aber in Zukunft könnte ich mir auch eine Prag-, Barcelona- oder Paris-Kollektion vorstellen“, plant die frühere Industrie-Designerin bereits nächste Schritte.", "Getestet werden all ihre Entwürfe übrigens in der Familie: „Meine Mutter und meine drei Schwestern tragen die Prototypen zur Probe. Nur wenn wir alle begeistert sind, geht ein Design in Produktion“.", "Gerade haben Blumenohrstecker alle überzeugt © Bild: Marcella Ruiz Cruz Von ihrer Umgebung inspiriert wird auch die Tiroler Künstlerin Hannah Philomena Scheiber. Die Berge sind ein wiederkehrendes Thema ihrer Arbeiten.", "Und die „gedankliche Enge“ des Tales bricht sie mit humorvollen und gerne auch provokanten Sprüchen auf Flohmarkt-Tellern. „Auf manche meiner Werke reagieren die Menschen stark, teilweise auch erbost. Mich bestätigt das aber in meiner Arbeit.", "Jede ausgelöste Emotion zeigt, dass ich die Person in einer Form berühre“, erzählt die Macherin selbstbewusst. © Bild:", "Marcella Ruiz Cruz „Mein Vater war zu Besuch in Wien und sagte mir am Telefon, er warte im Kaffee Oida am Stephansplatz auf mich“, erzählt Hannah Philomena Scheiber fröhlich, wie die Idee zu den bedruckten Wandtellern entstand.  :", "„Ich musste natürlich lachen, wissend, dass er das Aida-Logo missverstanden hatte. Das wurde zu unserem Running Gag und zu Weihnachten kam mir die Idee, den veränderten Aida-Schriftzug als Geschenk auf einen Flohmarkt-Teller zu drucken“.", "Die Idee kam nicht nur bei ihrem Vater gut an.", "Freunde und Bekannte wollten ähnliche Stücke besitzen und so sammelt die kreative Tirolerin seither freche Sprüche, feministische Botschaften und hübsche alte Teller. © Bild: Fräulein Marie Subtilere Botschaften sendet hingegen das Design-Duo hinter dem Label Fräulein Marie.", "Judith Lakner und Marie Breitfuss stellen in ihrer Werkstatt unter anderem hübsche Vasen her, aus Altglas und Beton.", "Das Altglas erhalten die beiden aus der Gastronomie, sammeln Bierflaschen von Pubs und Beisln ein, freuen sich über Gin-Flaschen der Nachtlokal-Szene und machen aus den Wegwerfprodukten Designer-Vasen.", "„Wir wollten auf jeden Fall etwas Nachhaltiges machen und haben immer wieder mit Upcycling experimentiert.", "Die Idee war, einen Alltagsgegenstand zum Design-Objekt zu erheben“, erzählt Lakner von ihren Anfängen und erklärt: „Das äußerlich Grobe des Betons bildet dabei einen tollen Kontrast zu der Gebrechlichkeit des Glases“", "Dadurch erhalten die Objekte einen lässigen Industrie-Chic, der Männer und Frauen gleichermaßen anspricht.  “ „Gerade die Vasen werden überraschend häufig von Männern gekauft“, freut sich das Duo. © Bild: Fräulein Marie" ],
  "articleContentTranslated" : [ "Bazen ilham verici ortam, bazen kesin bir deneyim veya doğru zamanı bekleyen uykuda olan bir fikir: dört tasarım projesinin hepsinde bir başlangıç kıvılcımı vardı.", "Ancak kadınlar her zaman vizyon ve güçle arkasında dururlar. © Resim: Kurier / Jeff Mangione Konuk sanatçı Anna Riess, Prater yakınında, yaratıcı çalışmalar tüm yönleriyle hissedilebilir.", "Bilgisayarda mimar olarak plan yapan kocası da çok işlevli stüdyoda çalışıyor, Anna ise kendini elleriyle ifade etmeyi tercih ediyor: 36 yaşındaki heykeller, vazolar, mücevherler ve tekstil ürünleri yapıyor.", "Ama aynı zamanda arkadaşların veya hayranlık duyulan sanatçıların yaratıcı çıktıları da stüdyoyu süslüyor. Ayrıca stüdyoda Boobpots veya Titticups gibi kendi tasarımlarına da hayran kalabilirsiniz.", "Sanatçı şöyle açıklıyor: “Kadın vücudunu daha görünür kılmak ve günlük yaşamda temalandırmak için seramik nesnelerimin çoğundan meme uçları büyüyor” ve şöyle açıklıyor: “Bir anne adayı olarak yeni rolü benimle ilgili buldum. vücut özellikle heyecan verici.", "Bundan yeni bir ceset çıktı ve bir gecede bakılmak istedi. Bu dönüşüm ve anne olmanın bu yeni zemini her zaman işime akıyor \"", "© Fotoğraf: Kurier / Jeff Mangione © Fotoğraf: Kurier / Jeff Mangione Yedinci bölgenin ortasında, Stefanie Klausegger benzersiz takıları üzerinde çalışıyor: 3D baskı kullanılarak yapılan tüy kadar hafif parçalar, Art Nouveau mimarisine bir saygı duruşu niteliğindedir. \"", "“Şekilleri ve desenleriyle güzel evlere her zaman hayran kaldım. Bana ilham veriyorlar ve mücevherler ayrıntıları hayata döndürüyor \", diye açıklıyor sevimli tasarımcı ve kurucu etiketine neden benim Magpie My Magpie (Almanca:", "Saksağım) verdi. © Image: My Magpie İster Viyana örgüsü tarzında ifade bilezikleri ister Secession'un muhteşem altın kubbesini anımsatan göz alıcı küpeler olsun - MyMagpie'nin takıları oldukça tanınır. :", "Elbette ilham almanın hiçbir sınırı yok: \"Şu anda tüm mücevher parçaları Viyana ile ilgili, ancak gelecekte bir Prag, Barselona veya Paris koleksiyonu da hayal edebilirim,\" eski endüstriyel tasarımcı şimdiden sonraki adımları planlıyor.", "Bu arada, tüm tasarımları ailede test ediliyor: “Annem ve üç kız kardeşim prototipleri test olarak kullanıyorlar. Bir tasarım, ancak hepimiz hevesli olduğumuzda üretime girer.", "Çiçek küpeler kısa süre önce herkesi kazandı © Image: Marcella Ruiz Cruz Tirollü sanatçı Hannah Philomena Scheiber de çevresinden ilham alıyor. Dağlar, çalışmalarında yinelenen bir tema.", "Ve vadinin \"zihinsel darlığını\" bit pazarı tabaklarında esprili ve çoğu zaman kışkırtıcı sloganlarla kırıyor. “İnsanlar bazı işlerime şiddetle tepki veriyor, hatta bazen kızgın. Ama bu beni işimde doğruluyor.", "Tetiklenen her duygu, o kişiye belirli bir şekilde dokunduğumu gösteriyor ”diyor üretici kendinden emin bir şekilde. © Görsel:", "Marcella Ruiz Cruz \"Babam Viyana'yı ziyaret ediyordu ve telefonda beni Stephansplatz'daki Oida kafede beklediğini söyledi,\" diyor Hannah Philomena Scheiber, basılı duvar plakaları fikrinin nasıl ortaya çıktığı konusunda mutlu bir şekilde. :", "“Aida logosunu yanlış anladığını bilerek elbette gülmek zorunda kaldım. Bu bizim koşan şakamız oldu ve Noel'de değiştirilmiş Aida yazısını bit pazarındaki bir tabağa hediye olarak basma fikrim vardı ”.", "Fikir, babası tarafından iyi karşılanmadı.", "Arkadaşlar ve tanıdıklar benzer parçalara sahip olmak istedi ve bu yüzden yaratıcı Tirol o zamandan beri arsız sözler, feminist mesajlar ve oldukça eski tabaklar topluyor. © Görsel: Fräulein Marie Öte yandan, Fräulein Marie etiketinin arkasındaki tasarım ikilisi daha ince mesajlar gönderiyor.", "Judith Lakner ve Marie Breitfuss, diğer şeylerin yanı sıra, atölyelerinde atık cam ve betondan güzel vazolar yapıyorlar.", "İkili, yemek ticaretinden eski camları alıyor, barlardan ve barlardan bira şişeleri topluyor, gece kulübü sahnesinden cin şişeleri dört gözle bekliyor ve tek kullanımlık ürünleri tasarımcı vazolara dönüştürüyor.", "“Kesinlikle sürdürülebilir bir şeyler yapmak istedik ve her zaman ileri dönüşüm denemeleri yaptık.", "Fikir, gündelik bir nesneyi bir tasarım nesnesine yükseltmekti, \"diyor Lakner ve şöyle açıklıyor:\" Betonun dışarıdan kaba olması, camın kırılganlığıyla büyük bir tezat oluşturuyor \"", "Bu, nesnelere hem erkeklere hem de kadınlara hitap eden sıradan bir endüstriyel şıklık kazandırır. İkili mutlu bir şekilde, \"Özellikle vazolar şaşırtıcı bir şekilde erkekler tarafından satın alınmaktadır\" diyor. © Görsel: Bayan Marie" ]
}