{
  "id" : "i3NZKwvS",
  "url" : "https://kurier.at/politik/inland/neue-pilnacek-chats-wer-vorbereitet-gernot-auf-seine-vernehmung/401338857",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T14:34:19Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4965727/20210226-ABD0005-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Pilnacek-Chats: \"Wer vorbereitet (sic!) Gernot auf seine Vernehmung?“",
  "articleTitleTranslated" : "Yeni Pilnacek sohbetleri: \"Gernot'u sorgusuna kim hazırlıyor?\"",
  "articleContent" : [ "Der emotionale Chat zwischen Niedrist und Pilnacek war auch Teil der Disziplinaranzeige gegen den Sektionschef, die in der Vorwoche von einem Disziplinar-Gremium aufgehoben wurde. Die Entscheidung ist noch nicht rechtskräftig. ", "Ausgerechnet ein Justiz-Sektionschef, der spätabends eine Sicherstellung der WKStA als „Putsch“ bezeichnet und auch noch als Ratgeber für den Kabinettschef fungiert - also Ratschläge gibt, wie man gegen die eigene Staatsanwaltschaft vorgehen kann.", "Darf denn das sein? Müsste hier nicht die Suspendierung verlängert werden? Der KURIER sprach mit dem Disziplinarrechtsexperten Martin Riedl. Er vertrat vor rund zwei Jahren auch den Ex-BVT-Chef Peter Gridling, als dieser suspendiert wurde, erfolgreich.", "Er sagt ganz klar: Sektionschefs haben das Recht auf eine Privatmeinung. „Diese darf auch sehr hart formuliert sein.", "Sie darf nur nicht untergriffig, beleidigend, sexistisch oder rassistisch sein.“   So wie Riedl  wird wahrscheinlich auch der Disziplinarsenat den Chat bewertet zwischen Pilancek und Niedrist bewertet haben.  ", "Wenn das Interesse des Amtes nicht gefährdet ist, ist „keine Suspendierung gerechtfertigt“,  so Riedl. Da Pilnacek seit Mai 2020 nicht mehr für dir Aufsicht der Staatsanwaltschaft zuständig ist, fällt das Vorgehen der Staatsanwaltschaft auch nicht mehr in seinen Aufgabenbereich.", "\"Insgesamt wird die Suppe wahrscheinlich zu dünn gewesen“, so Riedl über die Entscheidung des Senats. Und meint: \"Ein Disziplinarsenat entscheidet unabhängig, nur weil etwas politisch gewünscht ist, folgt der Senat dieser Meinung nicht“. ", "Das Justizministerium prüft noch, ob es gegen die Entscheidung des Senats beim Bundesverwaltungsgericht eine Beschwerde einbringen soll.  Und was sagt das Finanzministerium zu diesem Chat?  ", "Die \" Information über die Sicherstellungsanordnung bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen wurde, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – Diese wurden den zuständigen Behörden unmittelbar genannt“", " Bereits am  Vormittag des 24.  Februar gab es laut Informationen des Finanzministeriums ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts.  “", "Im Zuge dieser Gespräche hätte sich gezeigt, dass bei der Sicherstellungsanordnung der WKStA hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeitern rechtlicher Klärungsbedarf seitens des Finanzministeriums festgestellt worden ist.", "\"Fraglich war auch, ob seitens der WKStA nicht das Instrument der Amtshilfe genutzt hätte werden müssen“, heißt aus dem Finanzministerium..  In weiterer Folge war es wichtig, argumentiert das Finanzministerium, hier \"rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen“.", "Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten. Weitere Anordnungen, wie dieser Auftrag auf operativer Ebene umgesetzt wird, braucht und gibt es nicht. ", "In weiterer Folge wurde Finanzprokuratur-Präsident Wolfgang Peschorn seitens des Finanzministeriums  gebeten, die weitere Abstimmung mit der WKStA hinsichtlich der Datenlieferung zu koordinieren.  Zwischen dem Bundesminister und SC Pilnacek gab es keine Kommunikation." ],
  "articleContentTranslated" : [ "Niederist ile Pilnacek arasındaki duygusal sohbet, geçen hafta disiplin kurulu tarafından kaldırılan bölüm başkanına yönelik disiplin şikayetinin bir parçasıydı. Karar henüz kesin değil.", "İronik olarak, WKStA'nın güvenliğini akşam geç saatlerde “darbe” olarak nitelendiren ve aynı zamanda kabine başkanına danışmanlık yapan bir yargı dairesi başkanı - yani kişinin kendi savcılığına karşı nasıl işlem yapılacağı konusunda tavsiyelerde bulunuyor.", "Bu olabilir mi? Askıya alma burada uzatılmamalı mı? KURIER, disiplin hukuku uzmanı Martin Riedl ile konuştu. Yaklaşık iki yıl önce, uzaklaştırıldığında eski BVT patronu Peter Gridling'i başarıyla temsil etti.", "Çok açık bir şekilde söylüyor: Bölüm başkanlarının özel görüş alma hakkı var. Bu da çok zor formüle edilebilir.", "Sadece gizli, aşağılayıcı, cinsiyetçi veya ırkçı olmamalı. ”Tıpkı Riedl gibi, Disiplin Senatosu da muhtemelen Pilancek ve alçakgönüllüler arasındaki sohbeti derecelendirecek.", "Riedl, ofisin çıkarları tehlikeye atılmazsa, \"hiçbir askıya alınma haklı gösterilmez\" dedi. Pilnacek, Mayıs 2020'den beri savcılığın denetiminden artık sorumlu olmadığından, savcılığın işlemleri artık kendi sorumluluk alanına girmemektedir.", "Senato'nun kararıyla ilgili olarak \"Genel olarak çorba muhtemelen çok zayıftı\" dedi ve \"Disiplin senatosu bağımsız olarak karar verir, sırf siyasi olarak bir şey istendiği için Senato bu görüşe uymaz\" dedi.", "Adalet Bakanlığı, Senato'nun kararına karşı Federal İdare Mahkemesine şikayette bulunup bulunmadığını incelemeye devam ediyor. Hazine bu sohbet hakkında ne diyor?", "\"Dondurma emriyle ilgili bilgiler, 23 Şubat'ta bakanın yasal temsilcisi aracılığıyla bakanın yasal temsilcisi aracılığıyla, resmi düzeyde irtibat kişilerini belirleme talebiyle - bunlar derhal sorumlu makamlara bildirildi.\"", "Maliye Bakanlığından alınan bilgiye göre, soruşturma makamlarının temsilcileri ile sorumlu daireler arasında 24 Şubat sabahı zaten bir toplantı yapıldı. \"", "Bu tartışmalar sırasında, Maliye Bakanlığı'nın, teslimat kapsamı ve çalışanların verilerinin korunması ile ilgili olarak WKStA'nın güvenlik emrine ilişkin yasal bir açıklama ihtiyacı belirlediği gösterilebilirdi.", "Maliye Bakanlığı, \"WKStA’nın idari yardım aracını kullanıp kullanmaması da sorgulanabilirdi\" diyor Maliye Bakanlığı. Daha sonra, Maliye Bakanlığı, \"daha sonraki eylemler hakkında hızlı bir şekilde netlik ve yasal kesinlik elde etmenin önemli olduğunu savunuyor \".", "Bu aynı zamanda federal bakanın tam bir işbirliği ve hızlı açıklamaya katkı sağlamak için soruşturmanın başlangıcında departmana verdiği yetkiye de karşılık gelir. Bu emrin operasyonel seviyede nasıl uygulanacağına dair herhangi bir talimat veya daha fazla talimat yoktur.", "Daha sonra, Maliye Bakanlığı Mali Savcılık Başkanı Wolfgang Peschorn, verilerin teslimine ilişkin olarak WKStA ile daha fazla koordinasyonun koordine edilmesini istedi. Federal Bakan ile SC Pilnacek arasında hiçbir iletişim yoktu." ]
}