{
  "sourceCountry" : "austria",
  "articleTitle" : "Dortmund und Bayern im Duell um Platz eins",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Dortmunder haben in dieser Saison erst zwei Gegentore erhalten.  Ihnen wird zugetraut, auch den Bayern-Express zu stoppen.  „Dortmund hat eine herausragende Mannschaft.", "Sie haben mit die beste Abwehr in der Bundesliga“, sagte Bayern-Trainer Hansi Flick.  Der 55-Jährige erwartet einen „Leckerbissen“.  Der deutsche Klassiker begeistere mittlerweile nicht nur im eigenen Land.", "„Die ganze Welt schaut da zu“, meinte Flick.  „Es ist eine Sache, wo jeder motiviert ist.“ Vier Siege in Folge hat Dortmund zuletzt eingefahren.  Fünf von sechs Partien in der Liga hat das Team von Trainer Lucien Favre zu null gewonnen.", "In den jüngsten 374 Pflichtspielminuten gab es kein Gegentor, auch der zuletzt enorm starke Ex-Bayern-Verteidiger Mats Hummels könnte fit werden.  „Die Bayern werden Respekt haben“, meinte Dortmunds Lizenzspielerchef Sebastian Kehl.", "„Wir müssen mutig sein, müssen draufgehen, dann können wir sie schlagen.“ Flick fordert Ruhe trotz Alaba-Tohuwabohus Für Aufregung im Bayern-Lager sorgte in der Woche vor dem Schlager nicht nur das Coronavirus durch positive Tests bei Niklas Süle und Joshua Zirkzee, sondern einmal mehr auch der Vertragspoker von David Alaba.", "Die Münchner drohen damit, einen Leistungsträger zu verlieren – bei Vertragsende kommenden Sommer möglicherweise sogar ablösefrei.  Flick will sich vom Tohuwabohu im Umfeld nicht aus der Ruhe bringen lassen.", "„Entscheidend ist immer, dass du Spiele gewinnst“, betonte der Bayern-Coach.  „Wir haben ein hervorragendes Spiel gezeigt in Salzburg.  Beide Mannschaften haben sehr, sehr offensiv agiert, dadurch aber viele Räume auch zugelassen.", "Das müssen wir gegen Dortmund besser machen. “Dortmund ist „nicht nur Haaland“ Die Dortmunder sind nämlich nicht nur in der Defensive stark.  Ex-Salzburg-Stürmer Erling Haaland hält bereits bei zehn Pflichtspieltoren, hat am Dienstag in der Champions League bei Club Brügge (3:0) doppelt getroffen.", "„Sie haben enorme Qualitäten gerade beim Umschaltspiel.  Sie haben gute Tiefenläufer, nicht nur Haaland“, warnte Flick, dessen Team offensiv allerdings auch blendend aufgestellt ist.", "Mit 24 Treffern sind die Münchner die Torfabrik der Liga.  Zehn davon gehen in fünf Einsätzen alleine auf das Konto von Robert Lewandowski.  Der Pole trifft damit im Schnitt bisher alle 37 Minuten.", "Alaba wartet noch auf sein erstes Saisontor.  Der 28-Jährige könnte am Samstag aber seinen 200.  Sieg in der deutschen Bundesliga einfahren – in seinem 272.  Spiel.", "So schnell ist das bisher niemandem gelungen.  Den Rekord hält Alabas Teamkollege Thomas Müller, der nach 275 Spielen diese Anzahl an Erfolgen erreichte.  Deutsche Bundesliga, sechste Runde Tabelle:" ],
  "id" : "i3S3E1d9",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069032/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dortmund ve Bavyera birincilik için düelloda",
  "articleContentTranslated" : [ "Dortmund, bu sezon sadece iki gol yedi. Bayern Ekspresi'ni de durduracaklarına inanılıyor. Dortmund'un mükemmel bir takımı var.", "Bayern teknik direktörü Hansi Flick, Bundesliga'daki en iyi savunmalardan birine sahipler ”dedi. 55 yaşındaki çocuk bir \"muamele\" bekliyor. Alman klasiği artık sadece kendi ülkesinde ilham verici değil.", "\"Bütün dünya izliyor,\" dedi Flick. “Herkesin motive olduğu bir şey.” Dortmund, kısa süre önce arka arkaya dört galibiyet aldı. Teknik direktör Lucien Favre'nin takımı ligdeki altı maçın beşini sıfıra indirdi.", "Rekabetçi oyunun son 374 dakikasında hiçbir gol yenilmedi ve eskiden çok güçlü olan eski Bayern defans oyuncusu Mats Hummels forma girebilirdi. Dortmund'un lisanslı oyuncu patronu Sebastian Kehl, \"Bayern saygı duyacak\" dedi.", "\"Cesur olmalıyız, ölmeliyiz, sonra onları yenebiliriz.\" Alaba gürültüsüne rağmen Flick sakinlik çağrısı vurulmadan önceki hafta Bayern kampında Niklas Süle ve Joshua Zirkzee'nin pozitif testleri ile heyecana neden olan sadece korona virüsü değildi, ama bir kez daha David Alaba'nın kontratlı pokeri.", "Münihli erkekler bir hizmet sağlayıcısını kaybetmekle tehdit ediyorlar - önümüzdeki yaz sözleşmenin sonunda, hatta muhtemelen ücretsiz. Flick, bölgedeki karmaşadan rahatsız olmak istemiyor.", "Bayern koçu \"Maçları kazanmanız her zaman çok önemlidir\" dedi. Salzburg'da mükemmel bir maç oynadık. Her iki takım da çok, çok agresif davrandı, ancak aynı zamanda çok fazla alana izin verdi.", "Dortmund'a karşı daha iyisini yapmalıyız. \"Dortmund\" sadece Haaland değil \"Dortmund sadece savunmada güçlü değil. Salzburg eski forvet oyuncusu Erling Haaland'ın halihazırda on rekabete dayalı golü var ve Salı günü Club Brugge'de Şampiyonlar Ligi'nde (3-0) iki gol attı.", "“Özellikle oyun değiştirmek söz konusu olduğunda muazzam niteliklere sahipsiniz. Sadece Haaland değil, iyi derin koşucuları var, ”diye uyardı, takımı da hücumda iyi konumlanmış olan Flick.", "24 golle Münih takımı ligin gol fabrikası. Bunlardan on tanesi, beş görevde yalnız Robert Lewandowski'nin hesabına gidiyor. Şimdiye kadar, Pole ortalama olarak her 37 dakikada bir gol attı.", "Alaba hala sezonun ilk golünü bekliyor. 28 yaşındaki futbolcu, Cumartesi günü Almanya Bundesliga'daki 200. zaferini 272. maçında alabilir.", "Bunu hiç kimse bu kadar çabuk başaramadı. Rekor, 275 maçın ardından bu sayıdaki başarıları elde eden Alaba'nın takım arkadaşı Thomas Müller'e ait. Almanya Bundesliga, altıncı yuvarlak masa:" ]
}