{
  "id" : "i44aW7X6",
  "url" : "https://kurier.at/wirtschaft/anklaeger-fordern-neun-jahre-haft-fuer-samsung-erben-wegen-korruption/401143626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:51:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3671462/81690356749822868_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ankläger fordern neun Jahre Haft für Samsung-Erben wegen Korruption",
  "articleTitleTranslated" : "Savcılar yolsuzluktan Samsung mirasçılarına dokuz yıl hapis cezası istedi",
  "articleContent" : [ "Hintergrund des Verfahrens ist eine Korruptionsaffäre um die frühere südkoreanische Präsidentin Park Geun Hye und deren langjährige Vertraute Choi Soon Sil. Park wurde im März 2017 aus dem höchsten Staatsamt entfernt.", "Samsung soll hohe Summen an Unternehmen der umstrittenen Park-Freundin sowie an deren Verwandte gezahlt und im Gegenzug unter anderem politische Unterstützung für die Fusion zweier Konzerntöchter erhalten haben.", "Es sollen knapp 30 Milliarden Won (aktuell rund 22 Mio. Euro) an Bestechungsgelder geflossen sein. Lee habe vor Gericht sein Verhalten bedauert und versprochen, \"ein neues Samsung\" zu schaffen, berichtete die Nachrichtenagentur Yonhap.", "Lee hatte zuvor die Vorwürfe der Bestechung zurückgewiesen. Das Urteil wird im nächsten Monat erwartet. Lee war 2017 zu fünf Jahren Haft verurteilt worden. Ein Jahr später hatte eine Berufungsinstanz die Haft zu einer Bewährungsstrafe abgemildert, und Lee wurde wieder auf freien Fuß gesetzt.", "Das Oberste Gericht in Seoul hatte jedoch später das Urteil in großen Teilen verworfen, sodass Lee wieder auf die Anklagebank zurück musste.", "Getrennt von dem Verfahren laufen gegen Lee und zwei ehemalige Manager weitere Ermittlungen wegen des Vorwurfs der Aktienkursmanipulation und Verstöße gegen die Rechnungsprüfungsvorschriften. Lee ist der Sohn des im Oktober gestorbenen früheren Konzernvorsitzenden Lee Kun Hee." ],
  "articleContentTranslated" : [ "Duruşmaların arka planı, eski Güney Kore Devlet Başkanı Park Geun Hye ve uzun süredir sırdaşı Choi Soon Sil'in dahil olduğu bir yolsuzluk meselesidir. Park, Mart 2017'de en yüksek devlet dairesinden kaldırıldı.", "Samsung'un tartışmalı park arkadaşının şirketine ve akrabalarına büyük meblağlar ödediği ve karşılığında iki grup iştirakinin birleşmesi için siyasi destek aldığı söyleniyor.", "Yaklaşık 30 milyar won'un (şu anda yaklaşık 22 milyon euro) rüşvet olarak aktığı söyleniyor. Lee, mahkemedeki davranışından pişman oldu ve \"yeni bir Samsung\" yaratmaya söz verdi, Yonhap haber ajansı bildirdi.", "Lee daha önce rüşvet iddialarını reddetmişti. Kararın önümüzdeki ay verilmesi bekleniyor. Lee, 2017'de beş yıl hapis cezasına çarptırıldı. Bir yıl sonra, temyiz kurulu, cezasını ertelenen cezaya indirdi ve Lee serbest bırakıldı.", "Bununla birlikte, Seul Yüksek Mahkemesi daha sonra kararın büyük bir bölümünü reddetti, bu nedenle Lee'nin iskeleye geri dönmesi gerekti.", "Duruşmadan ayrı olarak, Lee ve iki eski yönetici, hisse senedi fiyatı manipülasyonu ve denetim ihlalleri iddialarıyla ilgili soruşturma altında. Lee, Ekim ayında ölen eski CEO Lee Kun Hee'nin oğludur." ]
}