{
  "id" : "i4Ae1m72",
  "url" : "https://kurier.at/wirtschaft/fixkostenzuschuss-2-kann-bis-zu-3-mio-euro-je-firma-ausmachen/401104659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:58:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fixkostenzuschuss 2 kann bis zu 3 Mio. Euro je Firma ausmachen",
  "articleTitleTranslated" : "Sabit maliyet sübvansiyonu 2, şirket başına 3 milyon Euro'ya kadar çıkabilir",
  "articleContent" : [ "Die EU-Kommission hat am Freitag bekanntgegeben, dass der Beihilferahmen in Österreich in der Coronakrise auf 3 Mio.  Euro ausgeweitet werden kann.  Das ist nach den Worten von Finanzminister Gernot Blümel \"auf unseren Druck hin\" geschehen.", "\"Jetzt geht es an die nationale Umsetzung\", so der ÖVP-Politiker in einer Stellungnahme gegenüber der APA.  Ab Montag können vorerst der Fixkostenzuschuss und Umsatzersatz bis 800.000 Euro beantragt werden.", "\"Österreich und Deutschland sind die ersten und einzigen Länder in der EU, die bereits eine Genehmigung für dieses neue Schema (mit der 3-Millionen-Hilfe, Anm.) bekommen haben\", betonte Blümel.", "Er hatte sich ursprünglich einen Wert von 5 Mio.  Euro gewünscht.  So entstand ein vor allem während des Wien-Wahlkampfs auch über die Medien heftig ausgetragener Streit mit der zuständigen EU-Wettbewerbskommissarin Margarethe Vestager.", "Möglich wird die neue Hilfe, weil sie mit dem Artikel 107(3)(b) der Arbeitsweise der EU vereinbar ist, so die EU-Kommission.  Hier geht es um Beihilfen zur Förderung wichtiger Vorhaben von gemeinsamem europäischem Interesse oder zur Behebung einer beträchtlichen Störung im Wirtschaftsleben eines Mitgliedstaats.", "Blümel hatte stets auf den Artikel 107(2)(b) gepocht: Beihilfen zur Beseitigung von Schäden, die durch Naturkatastrophen oder sonstige außergewöhnliche Ereignisse entstanden sind.", "Das Virus könne nichts anderes sein als eine Naturkatastrophe, betonte der Finanzminister stets.  \"Das Programm 'Fixkostenzuschuss Phase 2' ermöglicht es Österreich, Unternehmen bei der Bewältigung ihrer Probleme zu unterstützen\", so Vestager in einer Mitteilung der EU-Kommission vom Freitag.", "\"Wir arbeiten weiterhin eng zusammen mit den Mitgliedstaaten, um praktikable Lösungen zu finden, um die wirtschaftlichen Auswirkungen des Coronavirus gemäß der EU-Vorschriften zu mildern.\"", "Zum Fixkostenzuschuss mit bis zu 800.000 Euro sagte Blümel, dass man damit ab Montag vor allem kleinen und mittleren Unternehmen helfen werde.  \"Darüber hinaus gibt es für Kleinstunternehmen bis 120.000 Euro Jahresumsatz und 30 Prozent Umsatzausfall die Möglichkeit für Pauschalierungen, wodurch für diese Unternehmen die Beantragung ohne Steuerberater möglich ist.\"", "Zudem würden auch \"frustrierte Aufwendungen und Abschreibungen\" erfasst.  Das sei etwa für Reisebüros und Veranstalter eine wichtige Hilfe.  NEOS-Budgetsprecherin Karin Doppelbauer sagte, dass man \"Blümel nicht dafür loben braucht\", dass ab Montag der Fixkostenzuschuss 2 mit 800.000 Euro beantragt werden kann: \"Das hätte man nämlich schon seit 16.", "September machen können.  Das war auch Blümels Wien-Wahlkampf geschuldet\", kritisierte die Oppositionspolitikerin gegenüber der APA.  \"Dafür hat es sehr wohl eine Bewilligung gegeben.\"", "Blümel aber habe behauptet, die EU verwehre sich.  Damit Firmen auf die neue Hilfe mit 3 Mio.  Euro zugriff erhalten können, müssen sie gegenüber dem Vorjahreszeitraum einen Umsatzeinbruch von zumindest 30 Prozent verzeichnen.", "Gedeckt werden dürfen maximal 70 Prozent der ungedeckten Fixkosten; bei Kleinst- und Kleinunternehmen bis zu 90 Prozent.  Die Firmen dürfen sich \"nicht in Schwierigkeiten\" befinden.", "Ungedeckte Fixkosten sind Fixkosten, die einem Unternehmen während des beihilfefähigen Zeitraum - 16.  September 2020 bis 30.  Juni 2021 - entstanden sind bzw. entstehen.", "Im selben Zeitraum dürfen sie weder durch den Deckungsbeitrag, also der Differenz zwischen Erlösen und variablen Kosten, noch aus anderen Quellen wie Versicherungen, befristete Beihilfemaßnahmen oder Unterstützung aus anderen Quellen gedeckt sein." ],
  "articleContentTranslated" : [ "AB Komisyonu Cuma günü Avusturya'daki yardım çerçevesinin korona krizinde 3 milyon avroya çıkarılabileceğini duyurdu. Maliye Bakanı Gernot Blümel'in ifadesiyle bu \"bizim baskımızla\" oldu.", "ÖVP'li siyasetçi APA'ya yaptığı açıklamada, \"Şimdi mesele ulusal uygulamayla ilgili\" dedi. Pazartesi gününden itibaren, 800.000 Avro'ya kadar sabit maliyet sübvansiyonu ve satış geri ödemesi için başvurulabilir.", "Blümel, \"Avusturya ve Almanya, AB'de bu yeni program için halihazırda onay almış ilk ve tek ülkelerdir (3 milyon yardımla, notla)\" dedi.", "Başlangıçta 5 milyon Euro'luk bir değer istiyordu. Bu, özellikle Viyana seçim kampanyası sırasında, AB rekabet komiseri Margarethe Vestager ile şiddetli bir anlaşmazlığa neden oldu.", "AB Komisyonu'na göre, AB'nin çalışma şeklinin 107 (3) (b) Maddesi ile uyumlu olduğu için yeni yardım mümkün hale geldi. Bu, ortak Avrupa çıkarına yönelik önemli bir projeyi teşvik etmek veya bir Üye Devletin ekonomisindeki ciddi bir rahatsızlığı gidermek için yapılan yardımla ilgilidir.", "Blümel her zaman 107 (2) (b) maddesinde ısrar etmişti: doğal afetler veya diğer olağanüstü olayların neden olduğu hasarın onarılmasına yardım.", "Maliye bakanı her zaman virüsün bir doğal afetten başka bir şey olamayacağını vurguladı. Vestager Cuma günü AB Komisyonu'ndan bir iletişimde, \"'Sabit Maliyetli Hibe Aşama 2' programı, Avusturya'nın şirketlere sorunlarının üstesinden gelmesine yardımcı oluyor,\" dedi.", "\"Koronavirüsün ekonomik etkisini AB düzenlemelerine uygun olarak azaltmak için uygulanabilir çözümler bulmak için Üye Devletlerle yakın çalışmaya devam ediyoruz.\"", "Blümel, 800.000 avroya varan sabit maliyet sübvansiyonuna ek olarak, Pazartesi gününden itibaren ağırlıklı olarak küçük ve orta ölçekli şirketlere yardım edeceğini söyledi. \"Buna ek olarak, yıllık 120.000 Euro'ya kadar satış ve yüzde 30 satış kaybı olan küçük işletmeler için sabit oranlı ödeme seçeneği var, bu da bu şirketlerin vergi danışmanı olmadan başvurabilecekleri anlamına geliyor.\"", "Ek olarak, \"hayal kırıklığına uğramış giderler ve amortisman\" da kaydedilecektir. Bu, örneğin seyahat acenteleri ve tur operatörleri için önemli bir yardımdır. NEOS bütçe sözcüsü Karin Doppelbauer, Pazartesi gününden itibaren 800.000 avroluk sabit maliyet sübvansiyonu 2 için başvurulabileceğini \"Blümel'in övülmesine gerek olmadığını\" söyledi.", "Eylül yapabilir. Bu aynı zamanda Blümel'in Viyana'daki seçim kampanyasından da kaynaklanıyordu, \"muhalefet siyasetçisi APA'yı eleştirdi ve\" Bunun için kesinlikle bir izin vardı. \"", "Ancak Blümel, AB'nin direndiğini iddia etti. Şirketlerin yeni yardıma 3 milyon euro ile ulaşabilmeleri için, satışlarında bir önceki yılın aynı dönemine göre en az yüzde 30 düşüş kaydetmeleri gerekiyor.", "Karşılanmayan sabit maliyetlerin maksimum yüzde 70'i karşılanabilir; mikro ve küçük işletmeler için yüzde 90'a kadar. Firmalar \"beladan kurtulmalı\".", "Karşılanmayan sabit maliyetler, bir şirketin 16 Eylül 2020 - 30 Haziran 2021 arası uygun dönem boyunca katlandığı veya maruz kalacağı sabit maliyetlerdir.", "Aynı dönemde, katkı payı, yani gelirler ile değişken maliyetler arasındaki fark veya sigorta, geçici yardım önlemleri veya başka kaynaklardan destek gibi diğer kaynaklardan karşılanmamalıdır." ]
}