{
  "id" : "I4iVcCZ5",
  "url" : "https://kurier.at/politik/inland/mietpreis-erhoehung-wird-wohl-dieses-jahr-ausgesetzt/401197823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:52:09Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mietpreiserhöhung wird dieses Jahr ausgesetzt",
  "articleTitleTranslated" : "Kira artışları bu yıl askıya alınacak",
  "articleContent" : [ "Von Regierungsseite hieß es am Dienstagnachmittag, Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) \"haben sich darauf verständigt, dass aufgrund der Corona Krise die Valorisierung für dieses Jahr ausgesetzt und auf kommendes Jahr verschoben wird.\" ", "Der entsprechende Antrag soll morgen im Parlament eingebracht werden. \"Mit dem Aussetzen der gesetzlichen Mieterhöhung wollen wir weitere finanzielle Belastungen besonders für Familien verhindern\", erklärte Kurz am Mittwoch.", "Kogler ergänzte: „Die Miete macht für Viele den größten Teil der monatlichen Fixkosten aus. Eine Erhöhung kann besonders für Menschen, die in der Corona-Krise mit finanziellen Einbußen kämpfen, eine Belastung darstellen.", "Für uns als Bundesregierung ist es ein Gebot der Stunde, Belastungen zu reduzieren und so auch die gesetzliche Mietzinserhöhung dieses Jahr auszusetzen.\"  SPÖ-Chefin Pamela Rendi-Wagner zeigte sich darüber erfreut. ", "„Bei sinkenden Einkommen und steigenden Mieten ist klar, dass viele Menschen unter Druck kommen. Deshalb hat die SPÖ den Vorschlag gemacht, die Mieterhöhung heuer für ein Million Mieter auszusetzen.", "Ich freue mich, dass die SPÖ-Initiative zum Aussetzen der Mieterhöhung von der Regierung aufgegriffen wird\", erklärte sie.", "Wäre es nach der SPÖ gegangen, so hätte ein Antrag zur Umsetzung eines „Mietrechtlichen Inflationslinderungsgesetzes“  am morgigen Mittwoch im Bautenausschuss vor der Nationalratssitzung beschlossen werden sollen.", "Damit der Ausschuss zusammentreten kann, braucht es die Zustimmung aller Parteien, die ÖVP hatte aber (noch) nicht zugestimmt. " ],
  "articleContentTranslated" : [ "Hükümet Salı günü öğleden sonra yaptığı açıklamada, Şansölye Sebastian Kurz (ÖVP) ve Başbakan Yardımcısı Werner Kogler'in (Yeşiller) \"Corona krizi nedeniyle bu yıl için değerlemenin askıya alınacağını ve gelecek yıla erteleneceğini\" söyledi.", "Karşılık gelen önergenin yarın Meclise getirilmesi gerekiyor. Çarşamba günü Kurz, \"Yasal kira artışını askıya alarak, özellikle aileler için daha fazla mali yükün önüne geçmek istiyoruz.\" Dedi.", "Kogler şunları ekledi: “Çoğu kişi için kira, aylık sabit maliyetlerin en büyük kısmını oluşturuyor. Artış, özellikle Corona krizi sırasında maddi kayıplarla mücadele eden insanlar için bir yük olabilir.", "Federal hükümet olarak bizim için yükleri azaltmak ve böylece bu yıl yasal kira artışını askıya almak günün emri. \"SPÖ lideri Pamela Rendi-Wagner çok sevindi.", "“Gelirlerin düşmesi ve kiraların artmasıyla birçok insanın baskı altına girdiği açık. Bu nedenle SPÖ, bu yıl 1 milyon kiracı için kira artışının durdurulması teklifinde bulundu.", "SPÖ'nün kira artışlarını askıya alma girişiminin hükümet tarafından üstlenilmesine sevindim. \"Dedi.", "SPÖ'ye kalmış olsaydı, yarın Çarşamba günü inşaat komitesinde Ulusal Konsey toplantısından önce \"enflasyonu düşürmek için bir kira yasası\" uygulaması için bir başvuru karara bağlanmalıydı.", "Komitenin toplanabilmesi için tüm tarafların onayına ihtiyacı var, ancak ÖVP (henüz) kabul etmemişti." ]
}