{
  "id" : "i4kaExmG",
  "url" : "https://kurier.at/wirtschaft/arbeiterkammer-bereitet-klage-gegen-klarna-vor/401336817",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T18:16:52Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5941236/46-176099525.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeiterkammer bereitet Klage gegen Klarna vor",
  "articleTitleTranslated" : "İşçi Odası Klarna'ya dava açtı",
  "articleContent" : [ "Die Arbeiterkammer (AK) bereitet eine Klage gegen den \"Fintech-Darling\" Klarna vor - unter anderem wegen intransparenter Geschäftsbedingungen, berichtet die \"Presse\" (Mittwoch-Ausgabe).", "Voriges Jahr seien bei der Konsumentenberatung der AK rund 2.000 Beschwerden zu dem für Sofortüberweisungen bekannten Zahlungsdienstleister Klarna eingetroffen. Als lizenzierte Bank wickelt Klarna für Händler wie H&M, Spotify, MediaMarkt oder Nike Zahlungen online und an der Ladenkasse ab.", "Laut AK berichteten Konsumenten, dass Klarna auf Bezahlung der Ware besteht, auch wenn die Ware gar nicht geliefert, mangelhaft geliefert oder wieder ordnungsgemäß an den Onlinehändler retourniert wurde, heißt es.", "Viele würden sich vom Kundenservice im Kreis geschickt fühlen, keine Antworten erhalten oder würden mit Mahnungen, Inkassobüro oder Rechtsanwälten konfrontiert.\" Die Kontaktmöglichkeit für Kunden sei \"unzureichend\".", "Zudem sei die gesetzlich erforderliche Möglichkeit zur außergerichtlichen Streitbeilegung nicht hinreichend erfüllt. Man sei im Coronajahr stark gewachsen, hieß es von Klarna zur Zeitung. Inzwischen würden Millionen von Österreichern Klarna benützen.", "Man habe schnell reagiert und das Kundenservice verbessert, seitdem seien die Beschwerden zurückgegangen." ],
  "articleContentTranslated" : [ "İşçi Odası (AK), diğer şeylerin yanı sıra şeffaf olmayan şartlar ve koşullar nedeniyle \"Fintech sevgilim\" Klarna aleyhine dava hazırlıyor, \"Presse\" (Çarşamba baskısı) bildirdi.", "Geçtiğimiz yıl AK tüketici danışma servisi, anında transferlerle tanınan ödeme hizmeti sağlayıcısı Klarna hakkında yaklaşık 2.000 şikayet aldı. Lisanslı bir banka olarak Klarna, ödemeleri çevrimiçi olarak ve H&M, Spotify, MediaMarkt veya Nike gibi perakendeciler için ödeme sırasında işler.", "AK'ye göre tüketiciler, Klarna'nın, mallar hiç teslim edilmemiş, yanlış teslim edilmiş veya çevrimiçi perakendeciye uygun şekilde iade edilmiş olsa bile, mallar için ödeme yapmakta ısrar ettiğini bildirdi.", "Birçoğu, müşteri hizmetlerinin onları bir daire içinde gönderdiğini, hiçbir yanıt alamadığını veya hatırlatıcılar, borç tahsilat kurumları veya avukatlarla karşılaşacağını düşünüyordu. \"Müşteriler için iletişim seçenekleri\" yetersiz \".", "Ayrıca, uyuşmazlıkların mahkeme dışında çözülmesi için yasal olarak gerekli olan seçenek yeterince yerine getirilmemiştir. Klarna gazeteye korona yılının çok fazla büyüme kaydettiğini söyledi. Milyonlarca Avusturyalı şu anda Klarna kullanıyor.", "Hızlı tepki verdiler ve müşteri hizmetlerini iyileştirdiler ve o zamandan beri şikayetler azaldı." ]
}