{
  "id" : "I4knVhPv",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-will-impfstoff-produktion-in-oeserreich/401202628",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:32:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969531/46-175946210.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner will Impfstoff-Produktion in Öserreich",
  "articleTitleTranslated" : "Rendi-Wagner, Avusturya'da aşı üretimi istiyor",
  "articleContent" : [ "„Wir dürfen die Gesundheit der Bevölkerung nicht in die Hand von drei Impfstoffproduzenten legen“, sagte die Parteichefin. Corona werde Österreich noch Jahre begleiten, „deshalb muss die Produktion der Impfstoffe auf verlässliche und sichere Beine gestellt werden.", "Um uns langfristig zu schützen, müssen wir Teile der Impfstoffproduktion auch nach Österreich holen“", "Drei Milliarden Zum Aufbau eines Forschungs- und Entwicklungszentrums in Österreich schlägt Rendi-Wagner die Schaffung eines nationalen Impffonds vor, der „in einem ersten Schritt“ mit drei Milliarden Euro dotiert werden soll.  “", "Die Mittel sollen über die Kapitalmärkte „zu aktuell günstigen Konditionen“ aufgenommen werden. Auch plädiert die SP-Chefin für eine Forschungs- und Produktionsprämie in Höhe von 30 Prozent. Bis Mitte 2022 soll dazu im Rahmen der Forschungsprämie ein „Sondertopf“ geschaffen werden.", "Unternehmen, die an Impfstoffen forschen und neue Produktionskapazitäten in Österreich aufbauen, sollen so mit einer Prämie von 30 Prozent begünstigt werden.", "Unternehmen, die diese Mittel in Anspruch nehmen, müssten sich verpflichten, einen Teil der neu geschaffenen Produktionskapazitäten für die Verwendung in Österreich zu reservieren.", "Zusätzlich sollen für die Erforschung von Impfstoffen an heimischen Universitäten mehr Gelder zur Verfügung gestellt und eine „Entbürokratisierung“ bei Betriebsanlagegenehmigungen umgesetzt werden, so der SPÖ-Plan." ],
  "articleContentTranslated" : [ "Parti lideri, \"Halkın sağlığını üç aşı üreticisinin eline vermemeliyiz.\" Dedi. Corona yıllarca Avusturya'ya eşlik edecek, \"bu nedenle aşı üretimi güvenilir ve güvenli bir zemine oturtulmalıdır.", "Kendimizi uzun vadede korumak için aşı üretiminin bir kısmını da Avusturya'ya getirmeliyiz \"", "Üç milyar avro Avusturya'da bir araştırma ve geliştirme merkezi kurmak için Rendi-Wagner, \"ilk adımda\" üç milyar avro bağışlanacak bir ulusal aşı fonu kurulmasını öneriyor. \"", "Fonlar, sermaye piyasaları yoluyla “şu anda uygun koşullarda” toplanacaktır. SP patronu ayrıca yüzde 30'luk bir araştırma ve üretim bonusunu savunuyor. Bu amaçla, araştırma priminin bir parçası olarak 2022 ortasına kadar \"özel bir fon\" oluşturulacaktır.", "Avusturya'da aşı araştıran ve yeni üretim kapasiteleri inşa eden şirketler yüzde 30'luk bir bonus alacak.", "Bu fonlardan yararlanan şirketler, yeni oluşturulan üretim kapasitelerinin bir kısmını Avusturya'da kullanılmak üzere ayırmayı taahhüt etmek zorunda kalacak.", "Buna ek olarak, SPÖ planına göre, yerel üniversitelerde aşı araştırmaları için daha fazla fon sağlanacak ve bitki izinleri için \"bürokraside azalma\" uygulanacak." ]
}