{
  "sourceCountry" : "austria",
  "articleTitle" : "Petschnig neuer FPÖ-Landesparteiobmann",
  "targetLanguage" : "turkish",
  "articleContent" : [ "144 der insgesamt 147 Delegierten gaben ihre Stimme ab.  Auf Petschnig entfielen 75 Stimmen, Molnar erhielt 69 Stimmen.  Petschnig nahm die Wahl zum Landesparteiobmann an.", "„Es beginnt heute für uns alle ein sehr schwerer Weg“, sagte er.  Es gelte, über viele Verletzungen und über viele Gräben hinwegzusehen.  Das sei die gemeinsame Aufgabe.", "„Es ist ein knappes Ergebnis, das zeigt, dass jede Menge Arbeit vor uns liegt“, so Petschnig.  Er möchte Ruhe nach Innen bringen, nicht nach Außen, denn da solle die Partei wieder „in die Gänge kommen“.", "„Meine Tür ist immer offen, meine Hand ist immer ausgestreckt für alle, die konstruktiv arbeiten wollen“, betonte der frisch gekürte Parteiobmann.  Neuer FPÖ-Landesparteiobmannstellvertreter ist Thomas Karacsony aus Rechnitz.Molnar enttäuscht Molnar zeigte sich in einer ersten Stellungnahme enttäuscht.", "„Es war ein sehr knappes Ergebnis, aber was mich ein wenig fassungslos zurücklässt ist, ist der Dreck mit dem heute geworfen wurde.  Mir ist immerhin unterstellt worden, ich stünde im Sold der SPÖ.", "Ob das die Methoden sind, die uns weiterbringen, wage ich zu bezweifeln“, so Molnar.  Er sehe keinen Grund für persönliche Konsequenzen.  „Es war eine Kampfabstimmung.", "Es ist heute, sag ich mal so, dem System gelungen mit Mitarbeitern, die stimmberechtigt waren – mit Abgeordneten – das war abgekartet, diese Mehrheit knapp zu erringen“, so Molnar.", "„Schiff der FPÖ sei träge geworden“ Der außerordentliche Parteitag im KUZ-Güssing begann um 18.00 Uhr.  Bevor sich der geschäftsführende Landesparteiobmann Petschnig und Molnar der Kampfabstimmung zum neuen Parteichef stellten, musste sich die Parteispitze einiges an Kritik von der Basis und der mittleren Funktionärsebene anhören.", "In den Wortmeldungen der Delegierten war von Giftküche, Lügen, Arbeitsverweigerung, Drohbriefen und Telefon-Terror im Vorfeld des Parteitags die Rede.  Das Schiff der FPÖ sei träge geworden, meinte etwa Landesparteisekretär Christian Ries im Rückblick auf frühere Erfolge, die man erreicht habe.", "Nun gehe es darum, das Schiff wieder flott zu machen.  „Wir können den Wind nicht ändern, aber wir können die Segel anders setzen und das tun wir heute.“ Ries plädierte für eine Wahl Molnars.", "Fotostrecke mit 17 Bildern In der FPÖ sei es Mode geworden, alte und verdiente Funktionäre in ein Eck zu stellen, kritisierte ein Delegierter: „Diese Leute sind gelaufen, zu einer Zeit, wo sie nicht anwesend waren“, gab er den Zuhörerinnen und Zuhörern mit.", "Von den „Jungen“ werde keine Basisarbeit mehr geleistet.  Aber „zum Intrigieren“ seien sie da.  Molnar sei „ein sehr guter Offizier“, aber „keine Führungspersönlichkeit“, ihm fehle die soziale Kompetenz.", "Die Rolle des Kapitäns könne für ihn nur Petschnig wahrnehmen.  Die meisten Redner schlossen jedoch mit versöhnlichen Worten und Appellen zur Zusammenarbeit.  Vor der Kampfabstimmung hatten beide Kandidaten die Gelegenheit, ohne Zeitbeschränkung zu den Delegierten zu sprechen.", "Nach mehr als zwei Stunden kam es dann zu der erwarteten Kampfabstimmung.  Nach geheimer Wahl wurde das Ergebnis verkündet.147 Delegierte 147 anwesende Delegierte nahmen am Parteitag teil.", "Damit war das zur Obmannwahl notwendige Quorum bei weitem erreicht.  Für die Veranstaltung musste die FPÖ ein Covid-Konzept vorlegen.  Dieses sah unter anderem für jeden Delegierten einen zugewiesenen Sitzplatz und permanente Maskenpflicht vor, ausgenommen während des Aufenthalts am Rednerpult.", "Notwendig wurde der außerordentliche Landesparteitag, weil der bisherige FPÖ-Parteiobmann Norbert Hofer seine Funktion als Landesparteichef Mitte Oktober überraschend nach nur siebenmonatiger Amtszeit an seinen Stellvertreter Petschnig übergeben hat.", "Bundesparteiobmann Hofer konnte nicht teilnehmen, da er sich, nachdem er an Covid-19 erkrankt war, in Quarantäne befand.  „Ich gratuliere Alexander Petschnig zur Wahl.", "Die Parteibasis hat entschieden – jetzt muss die volle Konzentration auf die inhaltliche Arbeit im Land gelegt werden“, so der FPÖ-Bundesparteiobmann Hofer in einer Aussendung Samstagfrüh.", "Haidinger wird nicht ausgeschlossen Der ehemalige FPÖ-Landtagsabgeordnete Manfred Haidinger wird nicht aus der Partei ausgeschlossen.  Die Entscheidung fiel am Freitagnachmittag in der zehnköpfigen Landespartei-Vorstandssitzung in Güssing.", "Den Antrag dazu stellte noch Norbert Hofer vor seinem Rückzug als Landesparteiobmann.  Hofer warf Haidinger parteischädigendes Verhalten vor.  In einer ersten Reaktion zeigte sich Haidinger erfreut über die Entscheidung des Landesparteivorstandes.", "„Ich bin jetzt wirklich erleichtert, nachdem ich hineingerufen wurde und mir der Landesparteivorstand mitgeteilt hat, dass ich wieder vollwertiges Mitglied der FPÖ und auch des Landesparteivorstandes bin.", "Das erleichtert mich und freut mich auch, weil ich jetzt auch die Unterstützung des Geza Molnar beim Landesparteitag hinsichtlich seiner Kandidatur voll und ganz zum Ausdruck bringen kann“, so Haidinger." ],
  "id" : "i500BNBu",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074786/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Petschnig yeni FPÖ devlet partisi lideri",
  "articleContentTranslated" : [ "Toplam 147 delegenin 144'ü oy kullandı. Petschnig 75 oy aldı, Molnar 69 oy aldı. Petschnig, seçimi bölgesel parti lideri olarak kabul etti.", "\"Bugün hepimiz için çok zor bir yol\" dedi. Birçok yaraya ve birçok sipere bakmak önemlidir. Ortak görev budur.", "Petschnig, \"Önümüzde çok iş olduğunu gösteren yakın bir sonuç,\" dedi. Dışarıdan değil içeriye sükunet getirmek istiyor çünkü parti \"yeniden başlamalı\".", "Yeni seçilen parti başkanı, \"Kapım her zaman açık, yapıcı çalışmak isteyen herkes için elim her zaman açık\" dedi. FPÖ'nün yeni bölgesel parti başkanı Rechnitz'den Thomas Karacsony ... Molnar hayal kırıklığına uğradı Molnar, yaptığı ilk açıklamada hayal kırıklığına uğradı.", "“Çok yakın bir sonuçtu, ama beni biraz sersemleten şey, bugün atılan kir. En azından SPÖ’ye ödeme yaptığım varsayıldı.", "Bize yardımcı olacak yöntemler olup olmadığından şüphe etmeye cüret ediyorum ”diyor Molnar. Kişisel sonuçları için hiçbir sebep görmüyor. \"Bu bir kavgaydı.", "Bugün, şu şekilde ifade edeyim, sistem parlamento üyeleriyle birlikte oy kullanma hakkına sahip çalışanlarla başarılı oldu, bu çoğunluğun sadece elde edilebileceği kabul edildi ”dedi.", "\"FPÖ'nün gemisi yavaşladı\" KUZ-Güssing'deki olağanüstü parti konferansı saat 18: 00'de başladı. Yürütme devletinin parti başkanı Petschnig ve Molnar, yeni parti lideri için yapılan oylamadan önce, parti liderliği tabandan ve orta düzey yetkililerden gelen bazı eleştirileri dinlemek zorunda kaldı.", "Delegeler, parti kongresi öncesinde zehirli mutfaklar, yalanlar, çalışmayı reddetme, tehdit mektupları ve telefon teröründen bahsetti. Parti sekreteri Christian Ries, FPÖ'nin gemisinin durgunlaştığını söyledi ve elde edilen önceki başarılara dönüp baktı.", "Şimdi mesele, gemiyi yeniden yüzdürme meselesi. \"Rüzgarı değiştiremeyiz, ancak yelkenleri farklı şekilde ayarlayabiliriz ve bugün yaptığımız şey bu.\" Ries, Molnar'ı seçmeyi savundu.", "17 resimli fotoğraf serisi FPÖ'de yaşlı ve haklı yetkilileri köşeye sıkıştırmak moda oldu, bir delegeyi eleştirdi: \"Bu insanlar yokken koştu\" dedi. .", "\"Oğlanlar\" artık herhangi bir temel iş yapmıyor. Ama \"merak uyandırmak için\" oradalar. Molnar \"çok iyi bir subay\" ama \"lider değil\", sosyal becerilere sahip değil.", "Sadece Petschnig onun için kaptan rolünü oynayabilirdi. Ancak çoğu konuşmacı uzlaşmacı sözlerle ve birlikte çalışma çağrısıyla sona erdi. Müsabaka oylamasından önce her iki aday da herhangi bir süre sınırı olmaksızın delegelerle konuşma fırsatı buldu.", "İki saatten fazla bir süre sonra, beklenen maç oylaması gerçekleşti. Gizli oylamadan sonra sonuç açıklandı. Parti kongresine 147 delege hazır bulunan 147 delege katıldı.", "Bu, başkan seçimi için gereken nisabın açık ara sağlandığı anlamına geliyor. FPÖ, etkinlik için bir Covid konsepti sunmak zorunda kaldı. Diğer şeylerin yanı sıra, bu, kürsüdeki kalış süresi dışında her delege için atanmış bir koltuk ve kalıcı maske gereksinimi sağladı.", "Olağanüstü devlet parti konferansı gerekli hale geldi çünkü önceki FPÖ parti başkanı Norbert Hofer, görevde olduğundan sadece yedi ay sonra Ekim ayı ortasında şaşırtıcı bir şekilde parti lideri olarak görevini yardımcısı Petschnig'e devretti.", "Federal parti başkanı Hofer, Covid-19 ile anlaştıktan sonra karantina altında olduğu için toplantıya katılamadı. “Alexander Petschnig'i seçildiği için tebrik ediyorum.", "FPÖ federal parti lideri Hofer Cumartesi sabahı yaptığı bir yayında, parti tabanı karar verdi - şimdi tüm konsantrasyonun ülkedeki içerikle ilgili çalışmaya yerleştirilmesi gerekiyor. \"", "Haidinger dışlanmadı Eyalet parlamentosunun eski FPÖ üyesi Manfred Haidinger partiden dışlanmadı. Karar, Cuma günü öğleden sonra Güssing'deki on kişilik devlet parti yönetim kurulu toplantısında alındı.", "Norbert Hofer, başvuruyu devlet parti başkanı olarak emekliliğinden önce sunmuştur. Hofer, Haidinger'ı partiye zararlı davranışlarla suçladı. İlk tepkide Haidinger, parti yönetiminin kararından memnun kaldı.", "“Çağrıldıktan sonra gerçekten rahatladım ve eyaletin parti yöneticisi bana yine FPÖ'nin ve aynı zamanda parti yönetiminin tam üyesi olduğumu bildirdi.", "Bu beni kolaylaştırıyor ve ben de mutluyum çünkü artık Geza Molnar'ın adaylığına ilişkin devlet parti konferansındaki desteğini tam olarak ifade edebiliyorum ”dedi Haidinger." ]
}