{
  "id" : "i55VzxBV",
  "url" : "https://www.diepresse.com/5902983/Scharfe-Kritik-an-GrammyNominierungen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Scharfe Kritik an Grammy-Nominierungen",
  "articleTitleTranslated" : "Grammy adaylıklarına yönelik keskin eleştiri",
  "articleContent" : [ "The Weeknd ging bei den Grammy-Nominierungen leer aus.  Er beklagt fehlende Transparenz.  Nicki Minaj ist nach acht Jahren noch immer wütend.  Popstars üben Kritik an den Nominierungen für die Grammys 2021.", "So beschwerte sich Justin Bieber über die stilistische Einordnung seiner Musik.  Wütender fiel die Kritik des R&B/Hip-Hop-Künstlers The Weeknd aus.  Er ist derzeit einer von erfolgreichsten Musiker Amerikas, ging bei den Nominierungen aber gänzlich leer aus.", "\"Die Grammys bleiben korrupt.  Ihr schuldet mir, meinen Fans und der Industrie Transparenz  . . . \", schrieb der Kanadier auf Twitter.  Zuletzt hatte sein Album \"After Hours\" in den US-Charts abgeräumt - auf die begehrte Grammy-Kandidatenliste half ihm das nicht.", "Vor zwei Wochen wurde bekannt, dass The Weeknd beim American-Football-Großereignis Super Bowl 2021 in der Halbzeitshow auftreten soll.  Dies könne ihn nun eine Nominierung gekostet haben, schrieb das Promi-Portal \"TMZ\".", "Demnach hätten die Grammys The Weeknd exklusiv für ihre eigene Show buchen wollen.  Harvey Mason Jr. von der zuständigen Recording Academy wies diese Auslegung zurück und tröstete den Musiker, dessen \"Enttäuschung\" er verstehe: \"Unglücklicherweise gibt es jedes Jahr weniger Nominierungen als Künstler, die es verdient hätten.\"", "Kritische Worte fand auch US-Rapperin Nicki Minaj.  Sie war zwar dieses Jahr gar nicht im Feld der Nominierten - dafür aber 2012 in der Grammy-Kategorie \"Bester neuer Künstler\" nicht als Siegerin zum Zuge gekommen, was sie noch heute ärgert.", "Nach Meinung der in den USA hoch erfolgreichen Musikerin lag der Misserfolg damals womöglich an ihrer Hautfarbe: \"Sie gaben (den Award) dem weißen Mann Bon Iver.\"", "Damit spielt Minaj auf eine Diskussion an, die 2018 nach einem Diversitätsskandal so richtig Fahrt aufnahm: Haben die Juroren einen fairen Blick auf die Szene, werden etwa schwarze oder queere Künstler ausreichend gewürdigt?", "Am Mittwoch urteilte Fachkorrespondent David Oliver in der Zeitung \"USA Today\", zwar seien Fortschritte gemacht worden - \"aber nicht genug\".  Harvey Mason Jr. von der Academy sagte, man sei über den Weg zu mehr Gerechtigkeit optimistisch, aber \"wir wissen, dass noch viel Arbeit vor uns liegt\".", "Auch Bob Dylan wurde nicht nominiert Wie schwer der Job für die Grammy-Juroren ist, zeigt auch dieses Jahr wieder ein Blick auf wichtige Kategorien und Nominierte.", "So wird der britische Soul-Musiker Michael Kiwanuka mit \"Kiwanuka\" für \"Bestes Rockalbum\" gelistet.  Die US-Sängerin Brittany Howard taucht auf bei \"bestes Alternative-Music-Album\" und bei \"Beste R&B Performance\".", "Manches erschließt sich nicht.  Dass bei der stilistischen Einordnung - nicht nur aus Justin Biebers Sicht - einiges durcheinandergeht, ist indes nicht neu.  Auch nicht, dass wichtige Künstler mit hochgelobten Alben gar nicht zu den Grammy-Nominierten gehören, diesmal beispielsweise Bob Dylan mit dem Album \"Rough And Rowdy Ways\".", "Nominierungen Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  Die begehrtesten Musikpreise der Welt werden in rund 80 Kategorien vergeben, etwa 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger.", "Mit den größten Siegchancen geht US-Sängerin Beyonce in die Grammy-Gala am 31.  Jänner: Sie sammelte neun Nominierungen in acht Kategorien ein - mit Werken, die sich konkret an die schwarze Community richten, unter anderem wurde ihr Song \"Black Parade\" nominiert. ", "Ebenfalls mehrere Nominierungen erhielten Vorjahres-Seriensiegerin Billie Eilish, Folkpop-Superstar Taylor Swift, Dua Lipa, Roddy Ricch, Megan Thee Stallion und DaBaby." ],
  "articleContentTranslated" : [ "Weeknd, Grammy adaylıklarını kaçırdı. Şeffaflık eksikliğinden şikayet ediyor. Nicki Minaj sekiz yıl sonra hala kızgın. Pop yıldızları 2021 Grammy adaylarını eleştiriyor.", "Justin Bieber, müziğinin üslup sınıflandırmasından şikayet etti. R&B / hip-hop sanatçısı The Weeknd'in eleştirisi daha öfkeliydi. Şu anda Amerika'nın en başarılı müzisyenlerinden biri, ancak adaylardan hiçbir şey almadı.", "\"Grammy'ler yozlaşmaya devam ediyor. Bana, hayranlarıma ve sektör şeffaflığına borçlusunuz ...\", Twitter'da Kanadalı bir yazar yazdı. Son zamanlarda, \"After Hours\" albümü ABD listelerini temizledi - bu, ona gıpta edilen Grammy aday listesinde yardımcı olmadı.", "İki hafta önce The Weeknd'in Super Bowl 2021 Amerikan futbolu etkinliğinde devre arası gösterisinde yer alacağı duyurulmuştu. Bu ona bir adaylığa mal olabilirdi, ünlüler portalı \"TMZ\" yazdı.", "Buna göre, Grammy'ler The Weeknd'i sadece kendi şovları için rezerve etmek istedi. Sorumlu Kayıt Akademisi'nden Harvey Mason Jr. bu yorumu reddetti ve \"hayal kırıklığını\" anladığı müzisyeni rahatlattı: \"Ne yazık ki, her yıl bunu hak eden sanatçılardan daha az aday gösteriliyor.\"", "ABD'li rapçi Nicki Minaj da eleştirel sözler buldu. Bu yıl adaylar arasında yer almasa da 2012 Grammy \"En İyi Yeni Sanatçı\" kategorisini kazanamadı ve bugün de onu rahatsız ediyor.", "ABD'deki son derece başarılı müzisyenin görüşüne göre, o zamanki başarısızlık muhtemelen ten renginden kaynaklanıyordu: \"(Ödülü) beyaz adama Bon Iver'a verdin.\"", "Minaj, 2018'de bir çeşitlilik skandalının ardından gerçekten hız kazanan bir tartışmayı ima ediyor: Jüri üyeleri sahne hakkında adil bir görüşe sahip mi, siyah ya da queer sanatçılar yeterince tanınıyor mu?", "Çarşamba günü, ticaret muhabiri David Oliver \"USA Today\" gazetesinde ilerleme kaydedildiğini - \"ancak yeterli olmadığını\" söyledi. Akademi'den Harvey Mason Jr., daha fazla adalete giden yol konusunda iyimserlik olduğunu söyledi, ancak \"yapılacak çok iş olduğunu biliyoruz\".", "Bob Dylan bile aday gösterilmedi Grammy jüri üyeleri için işin ne kadar zor olduğu bu yıl yine önemli kategorilere ve adaylara göz atılarak gösteriliyor.", "İngiliz soul müzisyeni Michael Kiwanuka, \"En İyi Rock Albümü\" için \"Kiwanuka\" listesinde yer alıyor. ABD'li şarkıcı Brittany Howard, \"En İyi Alternatif Müzik Albümü\" ve \"En İyi R&B Performansı\" nda boy gösteriyor.", "Bazı şeyler kendini göstermez. Bazı şeylerin üslup sınıflandırmasında karışması gerçeği - sadece Justin Bieber'ın bakış açısından değil - yeni değil. Ayrıca çok beğenilen albümlere sahip önemli sanatçılar Grammy adayları arasında bile yer almıyor, bu sefer \"Rough And Rowdy Ways\" albümüyle Bob Dylan gibi.", "Adaylıklar Mevcut adaylar 1 Eylül 2019 - 31 Ağustos 2020 dönemini kapsıyor. Dünyanın en çok beğenilen müzik ödülleri yaklaşık 80 kategoride veriliyor ve Kayıt Akademisi'nin yaklaşık 13.000 üyesi kazananlara karar veriyor.", "ABD'li şarkıcı Beyonce 31 Ocak'ta Grammy galasına en iyi kazanma şansı ile gidiyor: Sekiz kategoride dokuz adaylık topladı - \"Black Parade\" şarkısı da dahil olmak üzere özellikle siyah toplumu hedefleyen çalışmalarıyla. .", "Geçen yılın dizi galibi Billie Eilish, halk pop yıldızı Taylor Swift, Dua Lipa, Roddy Ricch, Megan Thee Stallion ve DaBaby de birkaç adaylık aldı." ]
}