{
  "articleContent" : [ "Einigung in Hütteldorf: Dietmar Kühbauer band sich vorzeitig um zwei weitere Jahre an Grün-Weiß.", "Rechtzeitig vor dem Start in die Meistergruppe ist bei Rapid die aktuell wichtigste Personalie endlich geklärt: Trainer Dietmar Kühbauer wird seinen ursprünglich zu Saisonende auslaufenden Vertrag bei den Hütteldorfern bis 2023 verlängern.", "„Jetzt ist es endlich vorbei. Mir war wichtig, dass die Rederei einmal ein Ende hat“, erklärte der Burgenländer am Freitag.", "„Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.“ Noch fehlt die formelle Unterschrift, beim Vizemeister atmet man angesichts der Einigung dennoch auf.", "„Die Vertragsverlängerung ist kein Geschenk zum 50.  Geburtstag, sondern das logische Ergebnis der professionellen Arbeit von Didi Kühbauer und seinem Trainerteam“, betonte Geschäftsführer Sport Zoran Barisic in einer Aussendung.", "„Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten zwölf Monaten in allen Bereichen stark verbessert“", "Auch die Verträge mit Assistenz- und Tormanntrainer sollen laut Barisic in den kommenden Tagen verlängert werden.  “ Es war kein Geheimnis, dass Rapid seinen Trainer halten wollte, die finanzielle Lage durch Corona aber angespannt ist.", "Kühbauer selbst hatte stets Bereitschaft signalisiert, allerdings auch mit einem Wechsel ins Ausland kokettiert. Die Fragen nach seiner Zukunft zehrten jedenfalls an den Nerven. „Es war schon störend, wenn man permanent über den Vertrag befragt wird.", "Man hat ja so viele Dinge in den Raum gestellt, an was es scheitern könnte.“ Kühbauer hatte Rapid nach turbulenten Zeiten im Oktober 2018 übernommen und in der ersten Saison auf Platz sieben und bis ins Cup-Finale geführt.", "Im Vorjahr stieg Grün-Weiß zum Vizemeister auf, heuer scheint sogar der 33.  Titel in Reichweite: Nach der Punkteteilung beträgt der Rückstand auf Salzburg vor dem Spiel beim WAC am Sonntag (14.30 Uhr, live Sky) vier Punkte.", "Unter seiner Ägide wurden Eigenbauspieler forciert, reifte Ercan Kara zum ÖFB-Teamspieler. Kapitän Dejan Ljubicic, 23, wird den Klub allerdings wohl im Sommer verlassen." ],
  "articleContentTranslated" : [ "Hütteldorf'ta Anlaşma: Dietmar Kühbauer, Grün-Weiß'e erken iki yıl daha bağlı kaldı.", "Şampiyona grubunun başlamasından çok önce, Rapid'in şu anda en önemli personeli nihayet netleştirildi: Eğitmen Dietmar Kühbauer, başlangıçta sezon sonunda sona eren Hütteldorfer ile olan sözleşmesini 2023'e kadar uzatacak.", "Şimdi nihayet bitti. Karışıklıkların sona ermesi benim için önemliydi ”dedi Burgenlander Cuma günü.", "\"Beni tanıyan herkes bu görev için ne kadar yaktığımı ve kalp klübüm Rapid için çalıştığım sevinci ve tutkuyu bilir.\" Resmi imza hâlâ eksik, ancak ikinci olan hala rahat bir nefes alıyor. anlaşma.", "Spor Direktörü Zoran Barışiç bir yayında, \"Sözleşmenin uzatılması 50. doğum günü hediyesi değil, Didi Kühbauer ve antrenör ekibinin profesyonel çalışmalarının mantıksal sonucudur.\" Dedi.", "\"Didi, ekibi çok tehlikeli bir durumda devraldı ve zorlu çerçeve koşullarına rağmen, son on iki ayda tüm alanlarda büyük ölçüde iyileşti.\"", "Barisiç'e göre, yardımcı ve kaleci antrenörleriyle yapılan sözleşmeler de önümüzdeki günlerde uzatılacak. Rapid'in koçunu elinde tutmak istediği bir sır değildi, ancak Corona nedeniyle mali durum gergin.", "Kühbauer'in kendisi her zaman hazır olduğunun sinyalini vermiş, ancak aynı zamanda yurtdışına taşınmakla da flört etmişti. Zaten geleceği hakkındaki sorular sinirimi bozuyordu. “Size sürekli olarak sözleşme sorulduğunda sinir bozucuydu.", "Odaya başarısızlığa yol açabilecek pek çok şey koydunuz. ”Çalkantılı dönemlerden sonra Kühbauer, Ekim 2018'de Rapid'i devraldı ve ilk sezonda yedinci sıraya ve kupa finaline kadar tüm yolu aldı.", "Geçen yıl Grün-Weiß ikinci sıraya yükseldi ve bu yıl 33. şampiyonluğa bile ulaşılabilecek gibi görünüyor: Puan dağılımından sonra Salzburg'daki açık, Pazar günü WAC'da maçtan dört puan önce (öğleden sonra 2.30). , Canlı Sky).", "Onun himayesinde kendi kendine yeten oyuncular teşvik edildi ve Ercan Kara, ÖFB takım oyuncusu olmak için olgunlaştı. 23 yaşındaki Yüzbaşı Dejan Ljubiciç büyük olasılıkla yaz aylarında kulüpten ayrılacak." ],
  "articleId" : "I59Q2BAP",
  "articleTitle" : "Rapid verlängert mit Kühbauer bis 2023",
  "articleTitleTranslated" : "Rapid, Kühbauer ile 2023'e kadar uzanıyor",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "I59Q2BAP",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/1/5960689/4683D937-98C0-45AD-9935-FCBDFE3189B8_v0_h.jpg",
  "publishedOn" : "2021-04-02T10:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960689/Bundesliga_Rapid-verlaengert-mit-Kuehbauer-bis-2023?from=rss"
}