{
  "id" : "I5LhAgMU",
  "url" : "https://kurier.at/chronik/oesterreich/574-verstoesse-gegen-naechtliche-ausgangssperre-angezeigt/401098383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T18:06:23Z[UTC]",
  "author" : "stefanie.rachbauer@kurier.at (Stefanie Rachbauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "574 Verstöße gegen nächtliche Ausgangssperre angezeigt",
  "articleTitleTranslated" : "574 gece sokağa çıkma yasağı ihlali bildirildi",
  "articleContent" : [ "Seit Inkrafttreten des sogenannten weichen Lockdown inklusive Ausgangsverbot von 20 bis 6 Uhr hat die Polizei österreichweit 574 Verstöße gegen die geltenden Regeln geahndet.", "Das gab das Innenministerium am Sonntag auf KURIER-Anfrage bekannt.  Spitzenreiter ist Wien mit 176 Anzeigen, gefolgt von Tirol mit 111 Anzeigen.  Auf dem dritten Platz liegt Oberösterreich, wo die Polizei bisher 74 Verstöße ahndete.", "Niederösterreich und die Steiermark liegen mit 69 bzw. 68 Anzeigen fast gleich auf.  Zu besonders vielen Anzeigen kam es am vergangenen Wochenende.  Am ersten Lockdown-Wochenende waren es in ganz Österreich nur 105 Anzeigen.", "Im Vergleich dazu wurden vergangenen Freitag, Samstag und Sonntag doppelt so viele, nämlich 211 Anzeigen verzeichnet.  Alkohol im Park Der heutige Sonntag ist überhaupt der Tag mit den bisher meisten Anzeigen: Es waren 84 an der Zahl.", "Angezeigt werden all jene, die keinen Ausnahmegrund glaubhaft machen könne, heißt es vonseiten der Wiener Polizei: „Dies erfolgt zumeist, weil sie eben keinerlei Gründe nennen oder eben ein Verhalten setzen – zum Beispiel alkoholisiert in einer Gruppe in einem Park sitzen – das jegliche Gründe ausschließen lässt.“ Zusätzlich verzeichnete man beim Innenministerium bisher übrigens 19 Anzeigen wegen Verstößen gegen das Verbot von sogenannten Garagen- oder Stadlpartys.", "In 110 Fällen kam es laut Statistik immerhin zu einer Amtshandlung auf Basis dieser Bestimmung, jedoch zu keiner Anzeige." ],
  "articleContentTranslated" : [ "Akşam 8'den sabah 6'ya kadar çıkış yasağı da dahil olmak üzere sözde hafif tecritten bu yana, polis Avusturya genelinde 574 geçerli kural ihlalini cezalandırdı.", "İçişleri Bakanlığı bunu Pazar günü KURIER'in isteği üzerine duyurdu. İlk yarışmada 176 ilanla Viyana, onu 111 ilanla Tirol izliyor. Üçüncü sırada, polisin şu ana kadar 74 ihlali cezalandırdığı Yukarı Avusturya yer alıyor.", "Aşağı Avusturya ve Steiermark sırasıyla 69 ve 68 reklamla neredeyse aynı. Özellikle geçen hafta sonu çok sayıda reklam vardı. İlk tecavüz haftasonunda tüm Avusturya'da sadece 105 reklam vardı.", "Buna karşılık, geçen Cuma, Cumartesi ve Pazar, iki kat fazla, yani 211 reklam vardı. Parkta Alkol Bugün, Pazar şu ana kadar en çok reklamın yapıldığı gün: 84 tane vardı.", "Viyana polisine göre, istisnai bir sebebi inandırıcı kılamayanların hepsi rapor edildi: \"Bunun nedeni çoğunlukla herhangi bir sebep göstermemeleri veya sadece bir davranış belirlemeleri - örneğin, alkolün etkisi altında bir grupta oturmak - her ne sebeple olursa olsun. hariç tutulabilir. ”Buna ek olarak, İçişleri Bakanlığı şimdiye kadar sözde garaj veya kasaba partileri yasağının ihlal edildiğine dair 19 rapor kaydetti.", "İstatistiklere göre 110 olayda bu hükme dayanılarak resmi bir işlem yapılmış ancak herhangi bir rapor yapılmamıştır." ]
}