{
  "id" : "I5uFCKZT",
  "url" : "https://kurier.at/chronik/oesterreich/93-jaehriger-wartet-auf-impfung-und-hat-wenig-verstaendnis-fuer-gabalier/401157471",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T13:15:47Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4802517/46-168934786.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "93-Jähriger wartet auf Impfung und hat wenig Verständnis für Gabalier",
  "articleTitleTranslated" : "93 yaşındaki aşı için bekliyor ve Gabalier için çok az anlayışa sahip",
  "articleContent" : [ "Am Freitag ist Turntag bei Josef K. „Eine Stunde mache ich Übungen für den ganzen Körper, man muss ja fit bleiben“, erzählt der 93-jährige Kärntner. Ein Gegenstand darf dabei ausnahmsweise mit zur Gymnastikeinheit: Das Handy.", "Der Senior wartet auf den Anruf, wann er zur Corona-Impfung darf. 25.000 Anmeldungen Am Samstag startet Kärnten als erstes Bundesland in Österreich mit den Impfungen der über 80-Jährigen, die nicht in Heimen leben.", "Geschätzte 35.000 Personen fallen in diese Altersgruppe. In den acht Bezirksstellen der Gesundheitskassen erhalten am Wochenende die ersten 1.800 Frauen und Männer den Stich. Die Nachfrage ist hoch. Bis Donnerstag gab es 25.000 Anmeldungen für die freiwillige Impfung.", "Insgesamt stehen in den kommenden Wochen vorerst 13.000 Extra-Impfdosen für die ältere Bevölkerungsgruppe zur Verfügung. Soweit die Zahlen. Überstandene Corona-Infektion Das Motto des Landes: Ältere zuerst.", "Ist man mit 93 also noch zu jung? Josef K. schmunzelt. „Das liegt sicher daran, dass ich es schon hatte.“ Mit „es“ ist Covid gemeint. Im November steckten sich seine Lebensgefährtin und er bei einem Begräbnis mit dem Virus an.", "Und hatten unfassbares Glück. „Wir waren nie im Krankenhaus. Gut ging es uns aber nicht“, betont der Kärntner. Heftige Hustenanfälle, Schlafprobleme, enorme Müdigkeit, Gewichtsverlust, Sauerstoff. Jetzt sei er bis auf Kopfschmerzen und ein wenig Müdigkeit wieder auf der Höhe.", "„Ich möchte aber kein zweites Mal Corona bekommen und darum habe ich mich für die Impfung angemeldet.“ Schwere Vorwürfe Der Run auf den Impfstoff scheint in Kärnten mittlerweile eigenartige Blüten zu treiben.", "Wie die Kleine Zeitung berichtet, soll es in manchen Pflegeheimen in den Bezirken Spittal, Villach-Land und Völkermarkt zu einem regelrechten Schacher mit Impfdosen gekommen sein. Gegen eine „kleine Spende“ soll mehr Impfstoff bestellt worden und für zahlungswillige Kunden „reserviert“ worden sein.", "Die Polizei ermittelt nicht. „Für mich ist es schwer vorstellbar, dass so etwas passiert. Es ist genau kalkuliert, wie viele Personen in Heimen arbeiten. Hinzu kommt, dass es zu wenig Impfstoff gibt.", "Man kann also nicht bestellen wie man will“, sagt Gerd Kurath, Sprecher des Landes auf KURIER-Nachfrage. Eine Konsequenz wurde trotzdem gezogen. Konnten Heime den Impfstoff zunächst selbst ordern, erfolgt dies seit Montag zentral vom Land aus.", "Ebenfalls für Aufsehen hatte der Fall von 20 Angehörigen in einem Pflegeheim gesorgt, die geimpft worden waren. Allerdings legal. Denn bevor der Impfstoff weggeworfen wird, darf die Heimleitung Personen von einer Reserveliste kontaktieren.", "Auf dieser standen besagte 20 Angehörige. Apropos Pflegeheime: In diesen sind die Impfungen seit Donnerstag abgeschlossen. 7.000 Bewohner und Beschäftigte haben eine erste Dosis erhalten. Laut Impfplan folgt nun ab Dienstag das Personal an den Covid-Stationen der Spitäler.", "Ab Donnerstag gibt es – nach heftiger Kritik – ein Kontingent für die Impfung niedergelassener Ärzte. Genau diese Ärzte fordern immer vehementer ihre Einbindung in den Impfplan.", "Auch aus manchen der entlegeneren 132 Kärntner Gemeinden verstummt die Forderung nicht, dass die Impfung zu den Älteren und nicht umgekehrt kommen müsse.", "Landeshauptmann Peter Kaiser (SPÖ) meinte dazu erst kürzlich in einem KURIER-Interview: „Das Problem ist, dass der Biontech-Pfizer-Impfstoff, wenn er zugeliefert wird, nicht mehr weiterverbracht werden kann.", "Dezentrale Impfungen wird es en masse geben müssen, man kann ja nicht die ganze Kärntner Bevölkerung in die Bezirksstellen schaffen. Aber dafür bedarf es anderer Impfstoffe.“ Laut Plan des Gesundheitsministeriums sollen bis Ende März jedenfalls rund 600.000 Österreicher geimpft worden sein.", "Am Freitagnachmittag kam dann für Josef K. die erlösende Nachricht. Er wird am Sonntagnachmittag geimpft. Warum sich Prominente, wie zuletzt, Andreas Gabalier nicht impfen lassen wollen, versteht er nicht: „Das ist eine ernste Krankheit.", "Auch für junge Menschen. Dank des medizinischen Fortschritts haben wir etwas dagegen in der Hand und sollten es nutzen.“ Eines will der 93-Jährige in diesem Winter mit der Impfung auf jeden Fall: Skifahren.", "„Ich will da weiter machen, wo ich letztes Jahr aufgehört habe. Man muss ja fit bleiben . “" ],
  "articleContentTranslated" : [ "Cuma Josef K. ile jimnastik günü. \"Bir saat tüm vücut için egzersiz yapıyorum, formda kalmak zorundasın\" diyor Carinthia'dan 93 yaşındaki oyuncu. İstisna olarak, bir nesnenin jimnastik ünitesine gitmesine izin verilir: cep telefonu.", "Kıdemli, ne zaman korona aşısı yaptırabileceğine dair aramayı bekliyor. 25.000 kayıt Cumartesi günü, Karintiya Avusturya'da evde yaşamayan 80'den fazla kişiyi aşılamaya başlayan ilk federal eyalet olacak.", "Bu yaş grubuna yaklaşık 35.000 kişi giriyor. Sağlık sigortası fonlarının sekiz bölge müdürlüğünde, ilk 1.800 kadın ve erkek hafta sonu acı çekiyor. Talep yüksek. Perşembe günü gönüllü aşılama için 25.000 kayıt vardı.", "Önümüzdeki haftalarda yaşlı nüfus grubu için başlangıçta toplam 13.000 ekstra aşı dozu mevcut olacaktır. Rakamlar için çok fazla. Korona enfeksiyonundan kurtulan Ülkenin sloganı: Önce yaşlılar.", "Eee, 93 yaşında hala çok genç misin? Josef K. gülümsüyor. \"Bu kesinlikle benim zaten sahip olduğum içindir.\" \"O\" ile Covid kastedilmektedir. Kasım ayında, o ve ortağı bir cenazede virüse yakalandı.", "Ve inanılmaz derecede şanslıydık. Biz asla hastanede değildik. Ama kendimizi iyi hissetmedik ”diyor Carinthian. Şiddetli öksürük nöbetleri, uyku sorunları, aşırı yorgunluk, kilo kaybı, oksijen. Şimdi, baş ağrısı ve biraz yorgunluk dışında, yoluna geri döndü.", "“Ama Corona'yı ikinci kez almak istemiyorum ve bu yüzden aşı için kaydoldum.” Ciddi iddialar Aşı konusundaki çalışmalar şimdi Carinthia'da çiçek açıyor gibi görünüyor.", "Kleine Zeitung'un bildirdiğine göre, Spittal, Villach-Land ve Völkermarkt bölgelerindeki bazı bakım evlerinde aşı dozları konusunda gerçek bir pazarlık olduğu söyleniyor. \"Küçük bir bağış\" karşılığında, daha fazla aşının sipariş edildiği ve ödeme yapmak isteyen müşteriler için \"ayrıldığı\" söyleniyor.", "Polis soruşturmuyor. “Böyle bir şeyin olduğunu hayal etmek benim için zor. Evlerde kaç kişinin çalıştığı kesin olarak hesaplanır. Ayrıca yeterli aşı da yok.", "Devlet sözcüsü Gerd Kurath, KURIER tarafından sorulduğunda, bu yüzden istediğiniz gibi sipariş veremezsiniz ”diyor. Yine de bir sonuç çıkarıldı. Evler başlangıçta aşıyı kendileri sipariş edebilse de, bu pazartesiden bu yana ülke içinde merkezi olarak yapılıyor.", "Huzurevinde aşılanan 20 akrabanın durumu da karışıklığa neden oldu. Ama yasal olarak. Çünkü aşı atılmadan önce ev yönetimi yedek listedeki kişilerle iletişime geçebilir.", "Bahsedilen 20 akraba bunun üzerinde durdu. Huzurevlerinden bahsetmişken: buralardaki aşılar Perşembe gününden beri tamamlandı. 7.000 sakin ve çalışan ilk doz aldı. Aşılama planına göre hastanelerin Covid istasyonlarındaki personeller Salı gününden itibaren takip edecek.", "Perşembe gününden itibaren - şiddetli eleştirilerin ardından - yerleşik doktorların aşılanması için bir grup olacak. Aşı planına dahil edilmelerini giderek daha fazla talep eden tam da bu doktorlardır.", "Ayrıca, daha uzaktaki bazı Carinthian belediyelerinin bazılarından, aşının yaşlılara gelmesi ve tersi olmaması talebi sessiz kalmıyor.", "Vali Peter Kaiser (SPÖ) geçtiğimiz günlerde bir KURIER röportajında şunları söyledi: “Sorun şu ki, Biontech Pfizer aşısı teslim edildikten sonra artık sevk edilemez.", "Toplu halde ademi merkeziyetçi aşılar olması gerekecek, tüm Carinthian nüfusunu bölge müdürlüklerine götüremezsiniz. Ancak bunun için başka aşılar gerekiyor. ”Sağlık bakanlığının planına göre Mart ayı sonuna kadar yaklaşık 600.000 Avusturyalı aşılanmalıydı.", "Cuma öğleden sonra, Josef K. kurtarıcı haberi aldı. Pazar öğleden sonra aşı olacak. Son zamanlarda Andreas Gabalier gibi ünlülerin aşı olmak istemediklerini anlamıyor: “Bu ciddi bir hastalık.", "Gençler için de. Tıbbi gelişmeler sayesinde elimizde bir şey var ve onu kullanmalıyız. ”93 yaşındaki bu kış aşı için kesinlikle bir şey istiyor: kayak.", "Geçen yıl kaldığım yerden devam etmek istiyorum. Formda kalmalısın. \"" ]
}