{
  "id" : "i5xv0XEy",
  "url" : "https://kurier.at/kultur/medien/corona-diskussion-bei-im-zentrum-im-orf-ich-war-ein-wilder-hund-mit-einem-schlurf/401106906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T14:19:51Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Diskussion im ORF: \"Ich war ein wilder Hund mit einem Schlurf\"",
  "articleTitleTranslated" : "ORF üzerine Corona tartışması: \"Karıştırılan vahşi bir köpektim\"",
  "articleContent" : [ "In der Talksendung \"Im Zentrum\" diskutierten Ältere wie Peter Schröcksnadel und Jüngere wie Maxi Werner über mögliche Generationenkonflikte durch die Pandemie.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Inwiefern schürt die Corona-Krise auch einen Generationenkonflikt zwischen Jung und Alt?", "Diese Frage stand am Sonntagabend im Zeichen der ORF-Talksendung „Im Zentrum“.  Man kann gleich verraten: Wirklich nahe sind sich die anwesenden Vertreter der Generationen nicht gekommen, auch wenn der Zusammenhalt in der Gesellschaft in gefühlt jedem zweiten Satz betont wurde.", "Generationenforscher Franz Kolland fasst die Lage zu Beginn zusammen.  Er sei „sehr überrascht“ gewesen, in der ersten Phase der Pandemie eine starke Empathie, Zusammenhalt und Hilfsbereitschaft vorgefunden zu haben.", "Im Laufe der Krise sei aber ein \"Empathiestress\" aufgetreten, „der zu einer gewissen Gleichgültigkeit geführt hat“.  Im Sommer sei zum Beispiel der Vorwurf aufgetreten, „die Jugendlichen feiern zu viele Partys“.", "Es habe eine gewisse „Moralpanik“ gegeben.  Das habe sich wieder beruhigt, nun im zweiten Lockdown im Herbst „sehen wir einen zunehmenden Zynismus“, sagt Kolland.", "Es würden Widersprüche auftauchen: \"Manche sagen, 'diese oder jene Maßnahme nützt den Eliten, mir nützt es nicht`.\"  Es gehe oft um kleines Geschäft, das zusperren muss versus großer Internetriese, der Geschäfte machen darf.", "Daraus entstehe Zynismus.  „Man könnte sagen: Vom Wir-Gefühl zum Ich-Gefühl“, fasst Moderatorin Claudia Reiterer zusammen.  Risikogruppe und doch nicht Peter Schröcksnadel, für denkwürdige Fernsehauftritte berüchtigter und vor allem langjähriger Präsident des Österreichischen Skiverbandes, zählt sich selbst zur Risikogruppe, und kann der Diagnose einer beginnenden Spaltung nicht beipflichten.", "Kontrollgruppe ist seine eigene Familie.  Dort sei einmal eines seiner 16 Enkerl krank geworden, es sei getestet worden und dann konnte das Enkerl mit dem negativen Test seine Großeltern besuchen, berichtet Schröcksnadel.", "Also alles in Ordnung an dieser Front.  Der 79-Jährige spricht sich dagegen aus, einen Keil zwischen die Generationen zu treiben.  Dies geschehe insofern, als Panik verbreitet werde.", "Jetzt sagt Schröcksnadel, er fühle sich \"nicht zur Risikogruppe hingezogen.  Es kommt nicht darauf an, wie alt du bist, sondern darauf, wie gut du körperlich beinander bist.“ Man solle nicht alles in einen Topf werfen.", "„Auch im Skiverband habe ich viel zu tun mit jungen Leuten, mit Sportlern von 15 bis 40.  Wir haben den besten Kontakt, da gibt es gar keine Probleme“, sagt der Präsident.", "„Wir testen durchaus, wir haben eine sehr niedrige Rate an Kranken.  Ich glaube, das lässt sich bewältigen, ohne einen Konflikt hinein zu dividieren.“ Nicht nur Dividieren hat Maximilian Werner (18) in der Schule gelernt, auch viele andere Dinge, weshalb er dieses Jahr mit Matura abschließen konnte.", "Derzeit ist er Zivildiener, auf Twitter ist er als „Maxi Werner“ schon länger bekannt, vor allem für seine Jugend, für seine Funktion als Stadionsprecher von Rankweil und für seinen bestandenen Nachzapf im Jahr 2018, als sogar der Bundespräsident und Armin Wolf gratulierten. © Bild: Screenshot: tvthek.orf.at Von Reiterer wird Werner auf ein Zitat von Psychiater Reinhard Haller angesprochen.", "Dieser sagte kürzlich, die heutige Jugend dürfe sich nicht so verweichlicht zeigen und äußern, gewisse Maßnahmen seien ihnen nicht zumutbar.  Das seien doch keine Warmduscher, die nicht auf Partys verzichten können.", "Die Jugend und Kroatien „Ich war überrascht, als ich das gelesen habe“, sagt Werner.  „Man hat immer gesagt, man soll darauf schauen, dass die Gesellschaft zusammenhält und man Einigkeit repräsentiert.", "Bei diesem Interview hat man aber gemerkt, wie von verschiedenen Seiten versucht wird, einen Streit hineinzubringen.“ Gewisse Gruppen würden beschuldigt, die Infektionen anzutreiben.", "„Im August gab es Aussagen, wonach die jungen Menschen alle aus Kroatien positiv zurückkommen, weil sie dort alle am Feiern waren.“ Man solle zusammenhalten, findet Werner.", "„Ich finde es gut, wenn man auch als junger Mensch sagen kann, dass man soziale Bedürfnisse hat.  Dass man die Lust verspürt, sich mit Leuten zu treffen, dass man das auch vermisst.", "Ich finde nicht, dass man dadurch zu einem Warmduscher wird.“ Die junge Hummel Chris Lohner, Schauspielerin, Autorin und überhaupt Fernsehlegende, muss jetzt einmal etwas Prinzipielles sagen.", "Nämlich, „dass man die Jungen nicht ins Boot holt.“ Österreich sei ein Land, „in dem man seit einiger Zeit ständig spaltet, weil es praktisch ist.  Wenn man kleine Gruppen hat, kann man die besser manipulieren.", "Corona ist willkommen für solche Geschichten.“ Sie weigere sich auch, mit ihren 77 Jahren zur „vulnerablen Gruppe“ gezählt zu werden.  Das sei eine „Beschimpfung und Stigmatisierung“. ", "Deshalb habe sie die Jungen auf Facebook um Folgendes gebeten: „Ich war auch einmal eine junge Hummel, ich hab nichts ausgelassen, wild gefeiert, ich weiß genau, wie es euch geht.", "Aber jetzt geht es um etwas anderes, es geht auch um euch.  Wenn ihr einen Mopedunfall habt und auf eine Intensivstation müsst, dann liegt da vielleicht schon in jedem Bett ein Corona-Patient.", "Da wird man nicht viel älter werden.“ Man müsse die jungen Leute motivieren, „man kann mit ihnen reden“, sagt Lohner.  „Ich finde ja, weder jung sein noch alt sein ist ein Verdienst.", "Der Vorteil, den ich den Jungen gegenüber habe, ist zu wissen, wie es ist, wenn man jung ist.  Die Jungen wissen aber nicht, wie es ist, wenn man alt ist.  Wir müssen sie ins Boot holen, aber keine Schuldzuweisungen mit dem Finger“, sagt Lohner.", "Die Probleme der Jungen Melisa Erkurt (29), früher Lehrerin, jetzt Autorin und Journalistin, wird befragt.  Sie sei immer wieder digital in den Klassenzimmern gewesen, habe eine Podcast-Serie mit Schülern gemacht, erklärt Reiterer.", "Erkurt findet es beeindruckend, wie junge Leute „die Maßnahmen von Anfang an mitgetragen haben.“ Dabei seien junge Leute in der Pubertät nicht bekannt dafür, sich an Autoritäten zu halten.", "Jetzt überwiege trotzdem ein Gefühl der Angst.  Verwandte würden sterben, es werde aber nicht darüber gesprochen, zumindest nicht von den Jugendlichen selbst.  Alle würden sich in der Öffentlichkeit zu Schulschließungen äußern, sogar Star-DJ David Guetta.", "„Aber wie geht es den jungen Menschen“, fragt Erkurt.  „Ist das Distance Learning in Ordnung für sie? “ In den Podcasts höre sie oft, dass sie Angst haben, keinen Job zu finden.", "„Viele sagen, sie kennen nur noch Krise.  Klimakrise, Coronakrise …“ Lohner, die das, was Erkurt macht, „großartig findet“, fällt der jungen Journalistin ins Wort, um zu bekräftigen, dass man mit der Jugend reden müsse.", "Dann aber auch bitte nicht ins Wort fallen.  Die Grippe Trotzdem geht es mit den Alten in der Runde weiter.  Reiterer: „Herr Schröcksnadel wollte was sagen, bitte …“ Die Angstmache sei das Problem, sagt der ewige ÖSV-Boss.", "Die Regierung mache „sehr viel Angst.  Und die Presse und die Journalisten schreiben, was die Regierung vorgibt.“ „Dagegen muss ich mich jetzt natürlich stark verwehren“, sagt Reiterer.", "Schröcksnadel darf aber natürlich weiter reden: „Ich bin Gott sei Dank so alt, die Frau Lohner ist sogar etwas jünger als ich …“ Was soll das jetzt heißen?  Sogar die Frau Lohner?", "Wie uncharmant.  Frau Lohner hat kein Alter.  Aber niemand unterbricht Schröcksnadel.  „Ich habe eine Grippeepidemie miterlebt, ’58, ’59, ’68, ’70“, sagt Schröcksnadel.", "Wir halten bei 13 Minuten.  Das Wort Grippe fällt zum ersten Mal.  „Oje“ sagt jemand in der Runde. „… 40.000 Leute sind damals in Deutschland gestorben“, fährt Schröcksnadel fort.", "„Und heute sagt man, es sei die größte Krise seit dem Zweiten Weltkrieg.  Ich finde, dass man hier sehr stark übertreibt.“ Sein Rezept: „Wir müssen zusammenhalten.", "Wenn jeder auf sich und auf die anderen Rücksicht nimmt, wenn man aufeinander zugeht, dann kann uns nichts passieren.“ Es scheint in den vergangenen Wochen gerade das Problem gewesen zu sein, dass die Leute zu sehr aufeinander zugehen, ohne einen Babyelefanten dabei zu haben.", "Der Schlurf Aber Schröcksnadel, einmal in Fahrt, lässt sich schwer aufhalten: „Ich muss ja nicht überall hingehen, in jedes Theater oder auf den Fußballplatz, wenn ich nicht will.", "Ich kann mich selber schützen.  Ich kann auch von jungen Leuten fernbleiben, wenn ich will.“ Er tue es nicht.  Er vertraue den jungen Menschen, dass sie sich „ordentlich verhalten“.", "„Ich war auch einmal jung, so wie Sie, Frau Lohner“, sagt Schröcksnadel zur ewig jungen Chris Lohner.  Lohners Revanche: „Sie waren anders jung.  Ich war eine wilde Hummel.", "Sie waren sicher keine wilde Hummel.“ Schröcksnadels Konter: „Ein wilder Hund war ich, mit einem Schlurf hinten.  Wir haben Rock’n Roll gehabt, wir haben Flower Power gehabt.“ Es besteht der Verdacht, dass sich junge Menschen von Leuten, die einen \"Schlurf\" und \"Flower Power\" als Coolheitsmerkmale anführen, eher freiwillig fern halten.", "Problem somit gelöst.  Immerhin: Schröcksnadel wünscht der Jugend „eine angstlose Zeit“.  Generationenforscher Kolland akzeptiert die Idee des Zusammenhalts, „das ist unbestritten.“ Aber zum Glück nimmt er folgende Differenzierung vor: „Jung und Alt sehen die Dinge anders.“ Das mit dem Schlurf ganz bestimmt.", "Ein 18-Jähriger erlebe die Pandemie anders als ein 70-Jähriger, meint Kolland, „diese Verschiedenheit gilt es zu akzeptieren.  Oder zunächst einmal zu sehen.“ Es werde dazu kommen, dass die Generationen mehr an Identität entwickeln, je länger diese Krise dauert, die Krise schaffe „mehr Identität“.", "Es werde Corona-Jahrgänge geben, die in ihren Lebensmöglichkeiten eingeschränkt sind, „wo Sie dann erhöhte Arbeitslosigkeit haben“, erklärt der Forscher.  „Ein 70-Jähriger steht nicht vor der Arbeitslosigkeit.", "Und wenn wir sagen, wir sollen zusammenhalten, dann muss man immer sagen: Wer hält mit wem zusammen?  Ich muss auch an der Lebenssituation etwas ändern, sonst ist der Zusammenhalt nur ein Appell.“ Lohner: „Aber da kommt die Empathie herein.“ Sie und die Herzenswärme sei die Grundlage für den Zusammenhalt.", "Werner bestätigt, „dass wir in einer turbulenten Zeit leben.“ Man habe ihm immer gesagt, „dass der Sommer nach der Matura der Sommer deines Lebens ist.  Du kannst feiern, machen, was du willst.", "All das ist weggefallen.“ Das sei „natürlich ein kleiner Aspekt m Vergleich zu einer großen Pandemie“, schränkt Werner ein, aber dafür „sehr prägend für einen jungen Menschen.“ Es sei wichtig, nicht zu vergessen, dass es Corona-Jahrgänge geben könnte, die mehr von Arbeitslosigkeit betroffen sind oder schlechter ins Berufsleben starten.", "Die Probleme der Älteren Reiterer wechselt jetzt zu den Problemen der älteren Generation, der Sterblichkeit.  Nur acht Prozent der Infektionsfälle, seien älter als 74 Jahre, allerdings machen die über 74-Jährigen 79,1 Prozent der Todesfälle aus.", "Kolland hält das Konzept der „inversen Quarantäne“ für problematisch.  Wenn man nur die Älteren schütze, nehme man andere aus diesem starken Distanzieren heraus.", "Es sei schon „ein Zusammenhalt von allen“ erforderlich, hier gibt er Schröcksnadel recht.  Reiterer bringt ein anderes Argument ein.  Viele würden sagen, die Älteren sollen sich mehr schützen, damit die Kinder in die Schule gehen können.", "Die angesprochene Erkurt will aber noch etwas zu den Zahlen sagen.  Es gelte, nicht nur das Alter zu berücksichtigen.  „Es trifft die Ärmeren am stärksten“, sagt sie.", "„An Brennpunktschulen sind die Zahlen viel höher.“ Eltern von ärmeren Schülern hätten überwiegend Berufe, die nicht zu Hause verrichtet werden können, „sie leben in beengten Wohnräumen, auch oft mit der Oma zusammen, auf die sie auch aufpassen müssen, wenn sie sie nicht anstecken wollen.“ „Wenn es für die Gesundheit das wichtigste ist, die Schulen zu schließen, dann begrüße ich das“, sagt Erkurt.", "Die Frage sei nur, wieso seit März keine besseren Konzepte erstellt werden konnten.  Insofern sei der Konflikt Ältere gegen Jüngere auch in diesem Bereich eine „Auslagerung des Konflikts“.", "Keine Angst vor den Jungen „Ich will gar nicht geschützt werden“, platzt jetzt Schröcksnadel wieder von seiner Tiroler Außenstelle herein.  „Und ich habe keine Angst vor den Jungen.“ Man müsse aber eines zur Kenntnis nehmen: „Vor 40 Jahren ist man mit 60 gestorben, heutzutage zwischen 70 und 90.", "Ob an Herzinfarkt, an Krebs oder an Corona - das ist das Alter, wo man irgendwann gehen muss.“ Erkurt, fast schockiert: „Das ist ein bisschen verharmlosend.“ Schröcksnadel: „Das ist so.", "Da sterb’ ich lieber an Corona als an Krebs, wo ich drei oder fünf Jahre leiden muss.“ Anders sei es in den Altersheimen, meint Schröcksnadel.  Wenn man schwer krank ist, könne man sich selber nicht mehr schützen. ", "Wir überlegen kurz.  Im Umkehrschluss hieße das: Jeder, der älter ist, aber die Möglichkeit hat, sich zu schützen, und trotzdem an Corona stirbt, ist selbst schuld.", "Wie sieht in diesem Fall dann der Selbstschutz aus, bliebe dann nicht ausschließlich Selbstisolation?  Egal, wir hören noch Lohners Theorie, warum die Menschen in den Altersheimen sterben: Weil sie, wenn sie geschützt werden müssen, „keine Zuwendung mehr bekommen.", "Weil sie niemand mehr in den Arm nimmt.“ Es wird jetzt immer verwirrender.  Chef-Virologe Schröcksnadel sagt: „Ich sehe das anders“, obwohl er Lohner eigentlich recht gibt.", "„Natürlich sollen die besucht werden, aber sie sollen davor geschützt werden, dass die Krankheit hineingetragen wird.“ Es seien nicht die Verwandten, die die Krankheit hineinbringen, ist Schröcksnadel überzeugt, sondern das Personal, „wenn ich höre, dass K1-Personen arbeiten müssen.“ Es müsse mit guten Tests doch möglich sein, „dass das Personal nicht krank wird und die alten Menschen betreut.“ Die Reihenfolge von Infektion und (positiver) Testung wird hier etwas außer Acht gelassen.", "Die jüngeren Menschen, die ins Altersheim kommen, müssten die Möglichkeit haben, mit einer vorigen Testung, hineinzugehen, fordert Schröcksnadel.  „Ich bin total dagegen, dass die nicht besucht werden.", "Aber wir hätten den ganzen Sommer die Möglichkeit gehabt, uns darauf vorzubereiten.  Lohner: „Wer wir? “ Schröcksnadel: „Natürlich die Regierung! “ Lohner: „Wenn man einen Menschen nicht berührt, wenn man ein Baby nicht berührt, dann stirbt es.", "Berührung ist gut für das Immunsystem, das ist gut für die Zellen!\"  Schröcksnadel fühlt sich falsch verstanden. © Bild: Screenshot: tvthek.orf.at Kolland bestätigt: Stress erhöht die Wahrscheinlichkeit, dass die Immunität sinkt und damit wird man anfälliger für Krankheiten, nicht unbedingt nur für Corona, sondern auch für andere Krankheiten.", "Auch Werner hält es für logisch, dass vor dem Besuch in Altersheimen Schnelltests gemacht gehören.  Auch in den Schulen würden Konzepte fehlen.  Ihm sei berichtet worden, dass Schüler mit 25 Leuten praktisch ohne Schutz in der Klasse sitzen.", "„Das einzige Konzept ist, dass sie alle 15 Minuten lüften.“ „Eine Maturantin, mit der ich Kontakt habe, weiß nicht, wie sie das Jahr erfolgreich bestreiten soll“, es fehle einfach viel Schulzeit.", "Und hier, wie auch in anderen Bereichen, würden Konzepte fehlen.  Lohner: „Die Gesundheit ist zwar auch wichtig, aber ich erlebe immer wieder, dass der Schwerpunkt der Krise die Wirtschaft ist.", "Da lässt man viele Menschen einfach außen vor.  Hier scheint jetzt etwas auf, was immer schon da war: die Freunderlwirtschaft.“ Auch in diesem Bereich fehle Empathie.", "Chinesen und Japaner Kolland sagt, „Corona ist in vielerlei Hinsicht ein Brennglas, es werden Dinge sichtbar, die in der Gesellschaft vorhanden sind.  Zum Beispiel ein problematisches Bild gegenüber dem Alter.", "Hätten wir da eine differenzierte Sicht und hätten wir das Alter gut integriert in die Gesellschaft, dann würden manche Probleme nicht auftauchen.“ Lohner: „Alt ist schön und toll für Bilder, für Autos, für Schmuck, aber für Menschen ist es pfui.“ „… und bei Chinesen und Japanern!", "“ sagt Schröcksnadel.  Reiterer: „Wie meinen Sie das? “ Schröcksnadel: In China und in Japan sei „ein alter Mensch einer, der weise ist …“ Chris Lohner: „Aber wir sind in Österreich.“ Und es ist auch festzuhalten, dass Weisheit nicht allein mit dem Alter wächst.", "Denn Schröcksnadel fährt fort: „Die Zahlen sind ja nicht so hoch.  Wenn ich heute überlege, wie viele jeden Tag an Krebs sterben, an Herzinfarkt, an sonstigem Herz-Kreislauf-Versagen, dann ist Corona untergeordnet.“ „Na und die Grippetoten jedes Jahr?", "“ sagt Lohner.  Reiterer greift ein: „Da muss man dazu sagen: Mit der Grippe kann man es wirklich nicht vergleichen.  Heute sind 60 gestorben, die vergangenen Tage mehr als hundert …“ Schröcksnadel: „Darf ich fertig ausreden, Frau Lohner, Frau Lohner!", "“ Reiterer: „Nein, Reiterer! “ Schröcksnadel bricht in Tirol fast lachend zusammen.  Die Moderatorin muss auch schmunzeln, spricht sich aber noch einmal gegen Verharmlosung aus.", "Lohner: „Aber es gibt jedes Jahr Grippetote, über die nicht gesprochen wird.“ Wir halten fest: Das Wort Grippe sorgt im Zusammenhang mit Corona nur für Verwirrung und ist am besten zu streichen.", "Schröcksnadel habe immerhin „einen Riesenrespekt vor dieser Krankheit“ und will diese nicht bekommen.  Aber an anderen Krankheiten würden viel mehr Leute sterben, bekräftigt er.", "Was natürlich vollkommen außer Acht lässt, dass es ja Gegenmaßnahmen gibt.  Gäbe es die nicht, würde die Totenstatistik in den Spitälern ganz anders aussehen.  Aber auch das stört den Sportfunktionär: „Wenn man jeden Tag liest, wie viele sind gestorben, wie viele sind gesund geworden.", "Das ist ja wie im Sport, wenn man Resultate herunerliest, das ist einfach übertrieben.“ Erkurt findet das „etwas verharmlosend“, auch das Gesundheitspersonal und Angehörige von Verstorbenen würden das wohl nicht so sehen.", "Auch befürchte sie, dass jüngere Zuseher den Eindruck bekommen könnten: „Na, ist eh nicht so schlimm.“ Schröcksnadel: „So hab ich das aber nicht gemeint, bitte!", "“ Erkurt: „Aber es klingt so.“ Reiterer fragt die Jüngeren, Erkurt und Werner, ob es Möglichkeiten gebe, digital generationenübergreifend etwas zu machen in der Schule.", "Die Ältere, Chris Lohner, fährt dazwischen: „Aber das machen ja eh die Künstler für die Jungen.“ Erkurt darf dann doch sprechen: Es gebe ein Lockdown-Tagebuch, das Schüler geschrieben haben und das Einkaufen für Ältere.", "Werner sagt, dass es an Dialog fehle.  Im Sommer habe es viele Initiativen von Jungen gegeben, Kreativität auszuleben.  „Die haben versucht, im Sommer Spaß zu haben.", "Da hat man sich dann wieder beschwert, dass die Jungen angeblich am Donaukanal so laut singen und Bier trinken würden.“ Schröcksnadel und Kroatien Kolland spricht vom Sündenbock-Problem: „Die Sündenböcke entstehen immer dann, wenn man den anderen zu wenig kennt.", "Dann sucht man jemanden, den manzum Sündenbock stempeln kann.“ Daher seien „intergenerationelle Initiativen“ wichtig.  Man habe sehr von oben herab mit den Jungen gesprochen, sagt Werner.", "Chris Lohner: „Ich kämpfe für die Jungen.“ Werner zitiert einen sommerlichen Tweet von Gesundheitsminister Anschober, dass sich die jungen Menschen „zusammenreißen“ sollen.", "„Da denken wir uns, bitte warum sollen wir uns das gefallen lassen? “ sagt Werner.  Man dürfe sich nicht wundern, wenn dann Konflikte entstehen.  Schröcksnadel: „Ich war auch in Kroatien auf Urlaub.“ ________ Der Schlurf ist entweder eine Frisur mit langen Nackenhaaren oder ein rebellischer Jugendlicher.", "Man darf sich aussuchen, welchen \"Schlurf hinten\" Schröcksnadel gemeint hat." ],
  "articleContentTranslated" : [ "\"Im Zentrum\" adlı talk show'da, Peter Schröcksnadel gibi yaşlılar ve Maxi Werner gibi gençler, pandeminin neden olduğu olası nesil çatışmalarını tartıştılar.", "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Corona krizi aynı zamanda gençlerle yaşlılar arasındaki nesil çatışmasını ne ölçüde körüklüyor?", "Bu soruya Pazar akşamı ORF talk show “Merkezde” hakim oldu. Hemen ortaya çıkar: Toplumdaki dayanışma her iki cümlede bir gibi hissedilen bir şekilde vurgulansa bile, kuşakların mevcut temsilcileri gerçekten yakınlaşamadılar.", "Nesil araştırmacısı Franz Kolland, durumu başlangıçta özetliyor. Pandeminin ilk aşamasında güçlü bir empati, dayanışma ve yardımseverlik bulduğu için \"çok şaşırdı\".", "Bununla birlikte, kriz sırasında, \"belirli bir kayıtsızlığa yol açan\" \"empati stresi\" ortaya çıktı. Örneğin yazın “gençler çok fazla partiyi kutluyor” suçlaması ortaya çıktı.", "Belli bir \"ahlaki panik\" vardı. Kolland, bu durum tekrar sakinleşti, şimdi sonbaharda ikinci tecrit sırasında \"artan bir kinizm görüyoruz\" diyor.", "Çelişkiler ortaya çıkabilir: \"Bazıları, 'şu ya da bu ölçü seçkinler için iyidir, benim için iyi değildir' diyor.\" Genellikle, iş yapmasına izin verilen büyük İnternet devlerine karşı kapanması gereken küçük işletmelerle ilgilidir.", "İşte kinizmin ortaya çıktığı yer burasıdır. Moderatör Claudia Reiterer, \"Biz hissinden kendilik hissine\" diyebilirsiniz. Risk grubu, ancak unutulmaz TV görünümleriyle nam salmış ve her şeyden önce Avusturya Kayak Derneği'nin uzun süredir başkanı olan Peter Schröcksnadel, kendisini bir risk grubu olarak görüyor ve yeni başlayan bir bölünmenin teşhisine katılamıyor.", "Kontrol grubu kendi ailesidir. Schröcksnadel, 16 torunundan biri hastalandığında, test edildi ve negatif testli torun, büyükanne ve büyükbabasını ziyaret edebildiğini bildirdi.", "Yani bu cephede her şey yolunda. 79 yaşındaki oyuncu, nesiller arasında bir takoz sürmesine karşı çıkıyor. Bu, paniğin yayıldığı ölçüde olur.", "Şimdi Schröcksnadel, \"risk grubuna çekilmediğini söylüyor. Kaç yaşında olduğunuz önemli değil, fiziksel olarak ne kadar iyi bir arada olduğunuz önemli.\" Her şeyi bir araya toplamamalısınız.", "Başkan, \"Kayak derneğinde de gençlerle, 15 ila 40 yaş arası sporcularla yapacağım çok şey var. En iyi temasa sahibiz, hiç sorun yok\" diyor Başkan.", "“Test yapıyoruz, hastalık oranımız çok düşük. Bunun bir çatışmayı bölmeden yönetilebileceğini düşünüyorum. ”Maximilian Werner (18) sadece okulda bölmeyi öğrenmekle kalmadı, diğer birçok şeyi de öğrendi, bu yüzden bu yılı bir lise diploması ile bitirebildi.", "Şu anda bir memur ve Twitter'da uzun süredir, özellikle gençliği için, Rankweil için stadyum spikerliği rolü ve 2018'de Federal Başkan ve Armin Wolf'un bile onu tebrik ettiği sırada musluğu geçmesi nedeniyle “Maxi Werner” olarak tanınıyor. © Resim: Ekran görüntüsü: tvthek.orf.at Reiterer, Werner'e psikiyatrist Reinhard Haller'den bir alıntı hakkında yaklaşıyor.", "Geçenlerde bugünün gençliğinin bu kadar kadınsı olmaması gerektiğini söyledi ve bazı önlemlerin kendileri için mantıksız olduğunu ifade etti. Partisiz yapamayan sıcak duşlar değiller.", "Werner, gençlik ve Hırvatistan \"Bunu okuduğumda şaşırdım\" diyor. “Toplumun birbirine bağlı olduğundan ve birliği temsil ettiğinden emin olunması gerektiği her zaman söylenmiştir.", "Ancak bu görüşme sırasında, farklı tarafların nasıl bir anlaşmazlık çıkarmaya çalıştıklarını fark ettiniz. ”Bazı gruplar enfeksiyonları yönlendirmekle suçlandı.", "\"Ağustos ayında, gençlerin hepsinin orada parti yaptıkları için Hırvatistan'dan olumlu geri döndüklerine dair açıklamalar yapıldı.\" Werner, birlikte kalmamız gerektiğine inanıyor.", "“Genç bir insan olarak bile sosyal ihtiyaçlarınız olduğunu söyleyebilmenizin iyi olduğunu düşünüyorum. İnsanlarla tanışma arzusunu hissettiğini, bunu da özlediğini.", "Bunun sizi sıcak bir duş yapacağını sanmıyorum. ”Genç Hummel Chris Lohner, oyuncu, yazar ve genel olarak televizyon efsanesi, şimdi temel bir şey söylemek zorunda.", "Yani, “gençleri gemiye getirmediğiniz”. Avusturya, “pratik olduğu için bir süredir sürekli bölünmelerin yaşandığı bir ülkedir. Küçük gruplarınız olduğunda, onları daha iyi idare edebilirsiniz.", "Corona bu tür hikayeler için memnuniyetle karşılanıyor. ”77 yaşında,\" savunmasız grup \"olarak sayılmayı da reddediyor. Bu bir \"kötüye kullanma ve damgalama\" dır.", "Bu yüzden Facebook'taki çocuklara sordu: “Bir zamanlar genç bir yaban arısıydım, hiçbir şeyi dışarıda bırakmadım, çılgınca parti yaptım, tam olarak nasıl yaptığını biliyorum.", "Ama şimdi başka bir şeyle ilgili, seninle de ilgili. Moped kazası geçirirseniz ve yoğun bakıma gitmeniz gerekiyorsa, zaten her yatakta bir korona hastası olabilir.", "Orada yaşlanmayacaksın. ”Gençleri motive etmelisin,“ onlarla konuşabilirsin ”diyor Lohner. “Ne genç ne de yaşlı olmanın bir erdem olduğunu düşünüyorum.", "Erkeklere göre avantajım, genç olmanın nasıl bir şey olduğunu bilmem. Ama gençler yaşlı olmanın nasıl bir şey olduğunu bilmiyor. Onları gemiye almalıyız ama parmakla gösterme yok ”diyor Lohner.", "Eskiden öğretmen olan, şimdi yazar ve gazeteci olan genç Melisa Erkurt'un (29) sorunları sorulur. Reiterer, sınıflarda hep dijitaldi, öğrencilerle bir podcast dizisi yaptı, diye açıklıyor.", "Erkurt, gençlerin “önlemleri en başından beri desteklemesini” etkileyici buluyor. Ancak ergenlik çağındaki gençlerin yetkililere bağlı kalmaları bilinmiyor.", "Şimdi hala bir korku duygusu hakim. Akrabalar ölürdü, ama en azından gençler tarafından konuşulmadı, herkes okul kapanışları hakkında kamuoyunda konuşurdu, hatta yıldız DJ David Guetta bile.", "“Peki gençler nasıl?” Diye soruyor Erkurt. Uzaktan eğitim sizin için uygun mu? “Podcastlerde sık sık iş bulamamaktan korktuklarını duyar.", "“Çoğu kişi yalnızca krizi bildiklerini söylüyor. İklim krizi, korona krizi ... ”Erkurt'un“ harika ”yaptığını düşünen Lohner, genç gazetecinin gençlerle konuşmak zorunda olduğunu söylemesi için araya giriyor.", "Ama o zaman lütfen sözümü bölmeyin. Grip yine de gruptaki eski ile devam ediyor. Reiterer: \"Bay Schröcksnadel bir şey söylemek istedi, lütfen ...\" Sorunun korku tacirliği olduğunu söylüyor ebedi ÖSV patronu.", "Hükümet “çok korkutucu. Basın ve gazeteciler hükümetin söylediklerini yazıyor. ”“ Elbette bunu şiddetle reddetmem gerekiyor, ”diyor Reiterer.", "Schröcksnadel elbette konuşmaya devam edebilir: \"Tanrıya şükür çok yaşlıyım, Bayan Lohner benden biraz daha genç ...\" Şimdi bu ne anlama geliyor? Bayan Lohner bile mi?", "Ne kadar cazibesiz. Bayan Lohner'ın yaşı yok. Ama kimse Schröcksnadel'i rahatsız etmez. \"Bir grip salgınına tanık oldum, ’58, ’59, ’68, ’70, diyor Schröcksnadel.", "13 dakikada duruyoruz. Grip kelimesi ilk kez kullanılmaktadır. \"Ah canım,\" etrafta biri diyor. \"... o sırada Almanya'da 40.000 kişi öldü\" diye devam ediyor Schröcksnadel.", "“Ve bugün, İkinci Dünya Savaşı'ndan bu yana en büyük kriz olduğunu söylüyorlar. İnsanların burada çok abarttığını düşünüyorum. ”Tarifi:“ Birbirimize bağlı kalmalıyız.", "Birbirinize yaklaştığınızda herkes kendisiyle ve diğerleriyle ilgilenirse, bize hiçbir şey olmaz. ”Geçtiğimiz haftalarda sorun, insanların yanlarında bebek fil olmadan birbirlerine çok fazla yaklaşmaları gibi görünüyor. .", "Karışık Ama Schröcksnadel, bir kez harekete geçtiğinde, durdurmak zordur: “İstemiyorsam her yere, her tiyatroya ya da futbol sahasına gitmek zorunda değilim.", "Kendimi koruyabilirim. İstersem gençlerden de uzak durabilirim. ”O değil. Gençlerin “düzgün davranacağına” güveniyor.", "Schröcksnadel ebedi genç Chris Lohner'a \"Ben de bir zamanlar sizin gibi gençtim, Bayan Lohner,\" diyor. Lohner'ın intikamı: “Farklı bir şekilde gençtin. Ben vahşi bir yaban arısıydım.", "Kesinlikle vahşi bir yaban arısı değildiler. \"Schröcksnadel'in karşı saldırısı:\" Arkamda bir karıştırma ile vahşi bir köpektim. Rock'n roll'umuz vardı, çiçek gücümüz vardı. ”Gençlerin kendi iradelerinin havalı özellikleri olarak\" karışma \"ve\" çiçek gücü \"nden söz eden insanlardan uzak durma eğiliminde olduklarına dair bir şüphe var.", "Sorun çözüldü. Sonuçta: Schröcksnadel gençlere “korkusuz bir zaman” diliyor. Kuşak araştırmacısı Kolland, \"tartışmasız\" uyum fikrini kabul ediyor. Ama neyse ki şu farklılaştırmayı yapıyor: \"Gençler ve yaşlılar her şeyi farklı görüyor.\" Bu kesinlikle karışıklıkla.", "Kolland, 18 yaşındaki bir pandemiyi 70 yaşındakinden farklı bir şekilde deneyimlediğini söylüyor, “bu farkın kabul edilmesi gerekiyor. Ya da her şeyden önce görmek için. ”Ayrıca bu kriz ne kadar uzun sürerse, nesiller daha fazla kimlik geliştirir, kriz“ daha fazla kimlik ”yaratır.", "Araştırmacı, yaşam seçeneklerinde sınırlı olan Corona kohortları olacağını, \"o zaman işsizliğin artacağı yer olacak\" diye açıklıyor. “70 yaşında işsizlikle karşı karşıya değil.", "Birbirimize bağlı kalmamız gerektiğini söylediğimizde, o zaman her zaman şunu söylemeliyiz: kim kime yapışıyor? Yaşam durumumda da bir şeyleri değiştirmem gerekiyor, aksi takdirde dayanışma sadece bir çağrıdır. \"Lohner:\" Ama empati burada devreye girer. \"Siz ve kalbin sıcaklığı dayanışmanın temelidir.", "Werner, “çalkantılı zamanlarda yaşadığımızı” doğrular. Ona her zaman söylenirdi, “mezuniyetten sonraki yaz hayatınızın yazıdır. Parti yapabilirsin, istediğini yapabilirsin.", "Tüm bunlar ortadan kayboldu. ”Bu,\" büyük bir pandemiye kıyasla elbette küçük bir özellik \"diyor Werner, ancak\" genç bir insan için çok biçimlendirici \". Corona kohortlarının olduğunu unutmamak önemlidir. işsizlikten daha fazla etkilenenler veya çalışma hayatına kötü bir başlangıç yapanlar.", "Yaşlı atlıların sorunları artık eski neslin sorunlarına, ölüm oranına dönüşüyor. Enfeksiyon vakalarının yalnızca yüzde sekizi 74 yaşın üzerindedir, ancak 74 yaşın üzerindekiler ölümlerin yüzde 79,1'ini oluşturmaktadır.", "Kolland, \"ters karantina\" kavramının sorunlu olduğunu düşünüyor. Yalnızca yaşlıları korursanız, diğerlerini bu güçlü mesafeden çıkarırsınız.", "\"Herkesin bir arada kalması gerekiyor\", Schröcksnadel ile aynı fikirde. Reiterer başka bir argüman getiriyor. Birçoğu, çocukların okula gidebilmesi için yaşlıların kendilerini daha fazla korumaları gerektiğini söyler.", "Söz konusu Erkurt rakamlarla ilgili bir şeyler söylemek istiyor. Sadece yaşı dikkate almak önemli değil. \"En çok fakirleri vuruyor\" diyor.", "\"Merkez okullarda sayılar çok daha yüksek.\" Daha fakir öğrencilerin ebeveynleri çoğunlukla evde yapılamayacak işler yapıyor, \"Sıkışık yaşam alanlarında yaşıyorlar, çoğu zaman büyükanneleriyle birlikte, kendisi olduklarında da ilgilenmeleri gerekiyor. bulaşmak istemiyorum. ”“ Okulları kapatmak sağlık için en önemli şeyse, bunu memnuniyetle karşılıyorum ”diyor Erkurt.", "Tek soru, Mart ayından bu yana neden daha iyi konseptlerin yaratılmadığıdır. Bu bağlamda, yaşlıya karşı genç çatışması, bu alanda da bir “çatışmanın dış kaynak kullanımıdır”.", "Çocuklardan korkmayın, “hiç korunmak istemiyorum”, Schröcksnadel Tirol şubesinden tekrar içeri daldı. “Ve çocuklardan korkmuyorum.” Ancak bir şeye dikkat edilmelidir: “40 yıl önce 60 yaşında, bugün 70 ile 90 arasında öldün.", "İster kalp krizi, ister kanser veya korona - bir noktada gitmeniz gereken yaş budur. \"Erkurt, neredeyse şok oldu:\" Bu biraz önemsiz. \"Schröcksnadel:\" İşte böyle.", "Üç ya da beş yıl acı çekmek zorunda kaldığım kanserden çok koronadan ölmeyi tercih ederim. \"Yaşlıların evlerinde durum farklı, diyor Schröcksnadel. Ciddi derecede hastaysan artık kendini koruyamazsın.", "Bunu bir an düşünürüz. Tersine, bu şu anlama gelir: Daha yaşlı olan ancak kendini koruma fırsatı olan ve hala Corona'dan ölen herkesin kendi hatasıdır.", "Bu durumda kendini koruma neye benziyor, sadece kendi kendini tecrit etmek değil mi? Her şeye rağmen, Lohner'ın insanların neden yaşlıların evlerinde öldüğüne dair teorisini hala duyuyoruz: Çünkü korunmaları gerektiğinde, “artık hiç ilgi görmüyorlar.", "Çünkü artık kimse onu kucağına almıyor. ”Şimdi daha kafa karıştırıcı hale geliyor. Baş virolog Schröcksnadel, Lohner ile aynı fikirde olmasına rağmen, \"Ben farklı görüyorum\" diyor.", "Schröcksnadel, hastalığa akrabaların değil, personelin girdiği konusunda ikna olmuş durumda “K1 çalışanlarının çalıştığını duyduğumda gerekir. \"İyi testlerle,\" personelin hastalanmaması ve yaşlılara bakmaması \"mümkün olmalıdır. Burada enfeksiyon ve (pozitif) test dizisi bir şekilde ihmal edilmektedir.", "Huzurevine gelen gençlerin daha önceki bir teste girme fırsatı olması gerekiyor, Schröcksnadel talep ediyor. Ziyaret edilmemelerine kesinlikle karşıyım.", "Ama bütün yaz buna hazırlanma fırsatımız olacaktı. Lohner: “Biz kimiz? \"Schröcksnadel:\" Elbette hükümet! \"Lohner:\" Bir kişiye dokunmazsan, bebeğe dokunmazsan ölür.", "Dokunmak bağışıklık sistemi için iyidir, bu hücreler için iyidir! \"Schröcksnadel yanlış anlaşıldığını hissediyor. © Image: Screenshot: tvthek.orf.at Kolland onaylıyor: Stres, bağışıklığın azalması olasılığını artırarak sizi hastalıklara daha yatkın hale getiriyor sadece Corona için değil, aynı zamanda diğer hastalıklar için de.", "Werner, huzurevlerini ziyaret etmeden önce hızlı testlerin yapılması gerektiğini de düşünmektedir. Okullarda da kavramlar eksik olurdu. Ona, 25 kişilik öğrencilerin neredeyse hiç korumasız sınıfta oturduğu bildirildi.", "“Tek konsept, her 15 dakikada bir havalandırmalarıdır.” “Görüştüğüm bir lise mezunu, yılla nasıl başarılı bir şekilde yüzleşeceğini bilmiyor”, sadece okul zamanı eksik.", "Ve burada, diğer alanlarda olduğu gibi, kavramlar eksik olacaktır. Lohner: “Sağlık da önemlidir, ancak krizin odak noktasının ekonomi olduğunu tekrar tekrar tecrübe ediyorum.", "Bir sürü insanı dışarıda bırakıyorsun. Şimdi burada her zaman orada olan bir şey ortaya çıkıyor: Freunderlwirtschaft. ”Bu alanda da empati eksikliği var.", "Çinli ve Japon Kolland, “Corona birçok yönden bir büyüteçtir, toplumda var olan şeyler görünür hale gelir. Örneğin, yaşla ilgili sorunlu bir resim.", "Farklı bir bakış açımız olsaydı ve yaşlılığı topluma iyi entegre etmiş olsaydık, bazı problemler ortaya çıkmazdı. \"Lohner:\" Eski güzeldir ve fotoğraflar, arabalar, mücevherler için harikadır, ama insanlar için çirkin. \" “... ve Çinliler ve Japonlarla!", "\"Schröcksnadel diyor. Reiterer: \"Bunu nasıl kastediyorsun? \"Schröcksnadel: Çin ve Japonya'da\" yaşlı bir insan bilge kişidir ... \"Chris Lohner:\" Ama biz Avusturya'dayız. \"Ayrıca bilgeliğin sadece yaşla birlikte büyümediğini de belirtmek gerekir.", "Çünkü Schröcksnadel şöyle devam ediyor: “Rakamlar o kadar yüksek değil. Bugün her gün kanser, kalp krizi, diğer kardiyovasküler yetmezliklerden kaç kişinin öldüğünü düşünürsem, o zaman Corona ikincildir. ”“ Peki, her yıl grip ölümleri mi?", "“Lohner diyor. Reiterer araya giriyor: “Söylemelisiniz: Bunu gerçekten griple karşılaştıramazsınız. Bugün 60 kişi öldü, son birkaç günde yüzden fazla… \"Schröcksnadel:\" Konuşmamı bitirebilir miyim Bayan Lohner, Bayan Lohner!", "\"Reiterer:\" Hayır, Reiterer! “Schröcksnadel, Tirol'de neredeyse gülmeye başladı. Moderatörün de gülümsemesi gerekiyor, ancak önemsizleşmeye karşı tekrar konuşuyor.", "Lohner: \"Ancak her yıl konuşulmayan grip ölümleri oluyor.\" Grip kelimesinin yalnızca Corona ile bağlantılı olarak kafa karışıklığına neden olduğunu ve en iyisinin silmenin en iyi yol olduğunu not ediyoruz.", "Schröcksnadel, \"bu hastalığa çok saygı duyuyor\" ve onu almak istemiyor. Ancak, daha birçok insanın diğer hastalıklardan öleceğini onayladı.", "Elbette ki karşı önlemlerin olduğu gerçeğini tamamen görmezden geliyor. Eğer olmasaydı, hastanelerdeki ölüm istatistikleri çok farklı görünürdü. Ama bu aynı zamanda spor görevlisini de rahatsız ediyor: “Her gün kaç kişinin öldüğünü, kaçının iyileştiğini okursanız.", "Tıpkı sporda olduğu gibi, sonuçları okuduğunuzda abartılıyor. ”Erkurt bunun“ biraz küçümseyici ”olduğunu düşünüyor ve sağlık çalışanları ve merhumun yakınları da muhtemelen öyle görmeyecekler.", "Ayrıca genç izleyicilerin şu izlenime kapılabileceğinden de korkuyordu: \"Zaten o kadar da kötü değil.\" Schröcksnadel: Ama ben öyle demek istemedim, lütfen!", "\"Erkurt:\" Ama kulağa öyle geliyor. \"Reiterer, gençlere, Erkurt ve Werner'e, okulda nesiller boyunca dijital olarak bir şeyler yapma fırsatları olup olmadığını soruyor.", "Büyük olan Chris Lohner araya giriyor: \"Ama sanatçılar bunu yine de gençler için yapıyor.\" Erkurt o zaman konuşabilir: Öğrencilerin yazdığı ve yaşlılar için alışveriş yaptığı bir kilitli günlüğü var.", "Werner, diyalog eksikliği olduğunu söylüyor. Yaz aylarında, yaratıcılığı ifade etmek için erkekler tarafından birçok girişim yapıldı. Yazın eğlenmeye çalıştılar.", "Sonra, çocukların sözde bu kadar yüksek sesle şarkı söyleyip Tuna Kanalı'nda bira içeceğinden tekrar şikayet ettiler. \"Schröcksnadel ve Hırvatistan Kolland günah keçisi sorunundan bahsediyor:\" Günah keçileri her zaman diğerini yeterince bilmediğinizde ortaya çıkar.", "O zaman günah keçisi yapabileceğiniz birini ararsınız. ”Bu nedenle“ kuşaklar arası girişimler ”önemlidir. Çocuklarla çok küçümseyici konuştunuz, diyor Werner.", "Chris Lohner: “Gençler için savaşıyorum.” Werner, Sağlık Bakanı Anschober'den gençlerin “kendilerini bir araya getirmeleri” gerektiği yazında bir tweet attı.", "\"Lütfen, buna neden katlanalım diye düşünüyoruz? \"Werner diyor. Çatışmalar çıkarsa şaşırmamak gerekir. Schröcksnadel: \"Ben de Hırvatistan'da tatildeydim.\" ________ Karıştırma, ya boynunda uzun saçlı bir saç modeli ya da asi bir genç.", "Schröcksnadel'in hangi \"arkada karıştırılacağını\" seçebilirsiniz." ]
}