{
  "sourceCountry" : "austria",
  "articleTitle" : "Jack the Ripper ist zum Vergessen",
  "targetLanguage" : "turkish",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Erstmals kümmert sich eine Historikerin um jene fünf Frauen, die vor 130 Jahren ermordet wurden.  Ihr Buch heißt \\\"The Five\\\" Noch etwas ist merkwürdig in der Welt: Seit 130 Jahren fasziniert Jack the Ripper; ein unbekannt gebliebener Frauenmörder.", "Dass er seine fünf Opfer in London 1888 aufschlitzte und vier von ihnen Organe herausschnitt, löste Rummel aus.  Die Frauen bekamen einen Nebensatz ins Grab, nämlich: Sie seien einfach nur Prostituierte gewesen.", "So wurden sie als „schlechte Frauen“ abgelegt, während der Mythos des Serienmörders fortgeschrieben wird: noch ein Film, noch eine TV-Serie, Computerspiele, Romane, Musicals.", "Jack the Ripper war vielleicht selbst eine Frau?  Nein, deutscher Matrose.  Nein, polnischer Barbier. 130 Jahre dauerte es, bis eine Historikerin – Hallie Rubenhold aus Los Angeles, zurzeit in London wohnhaft – den Ermordeten ihre Namen zurückgegeben hat.", "Und ihre Würde.  Ihnen widmet sie das Buch „The Five“: Mary Jane Kelly Man ging bisher davon aus, sie suchten nachts in den damals elenden Straßen des Stadtteil Whitechapels nach Kundschaft.", "Niemand kam bisher auf die Idee – die nahe liegende Idee, denn es gab nie einen Kampf –, dass die obdachlosen Opfer geschlafen haben.  Dass sie im Schlaf umgebracht wurden.", "Vier von ihnen auf der Straße, eine im Bett.  Bei drei gibt es überhaupt keine Hinweise, dass sie auf den Strich gegangen sind.  Alle fünf waren vor allem eines: arme Teufel.", "Als „Polly“ Nichols nach 16 Ehejahren merkte, dass ihr Mann ein Verhältnis mit der Nachbarin hatte, lief sie aus der Vier-Zimmer-Wohnung davon.  Nicht daran denkend, dass in viktorianischer Zeit nur das Armenhaus blieb oder ein Ort wie der Trafalgar Square, wo ums Nelson-Denkmal Hunderte die Nächte verbrachten.", "In der Früh kamen die Sozialisten und sangen und demonstrierten gegen die Ausbeuter.  Als Annie Chapman, auf dem Weg von der Arbeiter- zur Mittelschicht, ihre Tochter verlor (Gehirnhautentzündung), als auch ihr Ehemann (Kutscher im Dienste der Aristokratie) starb, ging sie am Alkohol zugrunde.", "Sie hätte bei ihrer Mutter unterkommen können.  Sie genierte sich.  In der Dorset Street, der städtischen Kloake zum Versinken, wo man auf Regen hoffte, der die in den Hof geleerten Toilettenkübel wegschwemmte ... in dieser „schlimmsten Straße Londons“ fand sie eine Bleibe und verkaufte Streichhölzer.", "Die fünf Lebensgeschichten ähneln einander.  Hallie Rubenholds Spezialgebiet ist Sozialgeschichte.  Jedes Porträt ist auch das Porträt der Stadt der Elenden.  Schon Jack London war entsetzt, als er ein Armenhaus betrat, in dem sich 23 Männer hintereinander im selben Wasser wuschen.", "Er hatte nichts zu jener Literatur beigetragen, die das Empire glorifizierte.  Und was bitte heißt Prostitution?  Männer, die nachher Jack the Ripper für seine Taten beglückwünschten („gute Sache, dass die Frauen diesem chirurgischen Genie über den Weg gelaufen sind“, Leserbrief in The Times), köderten Obdachlose mit einer kleinen Mahlzeit, wenn sie ihnen kurz gefällig waren.", "Hallie Rubenhold: „Die Opfer von Jack the Ripper waren nicht ,einfach nur Prostituierte’, sie waren Töchter, Ehefrauen, Mütter, Schwestern und Geliebte.  Sie waren Frauen.", "Sie waren menschliche Wesen – als wäre das nicht genug.“ Behandelt man Polly, Annie, Elizabeth, Kate und Mary Jane mit Achtung und Mitgefühl, kann man Jack the Ripper und alles, was er darstellt vergessen.", "Wäre höchste Zeit.  Die Fotografie oben, aufgenommen vor der Hochzeit, zeigt das spätere Opfer Annie Chapman und John im Jahr 1869 Gallie Rubenhold: \\\"The Five\\\" Übersetzt von Susanne Höbel.", "Verlag Nagel & Kimche. 424 Seiten. 24,70 Euro KUZRIER-Wertung: **** und ein halber Stern Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "I5znEDtU",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/jack-the-ripper-ist-zum-vergessen/401083689",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Karındeşen Jack unutuldu",
  "articleContentTranslated" : [ "130 yıl önce öldürülen beş kadınla ilk kez bir tarihçi ilgileniyor. Kitabının adı \\ \"The Five \\\" Dünyada tuhaf bir şey daha var: Jack the Ripper 130 yıldır büyüleyiciydi; bilinmeyen bir kadın katili.", "1888'de Londra'daki beş kurbanını yararak açması ve dördünden organ kesmesi Rummel'e neden oldu. Kadınlara mezarda bir tali madde verildi: Onlar sadece fahişelerdi.", "Yani seri katil efsanesi devam ederken \"kötü kadın\" olarak dosyalandı: başka bir film, başka bir dizi, bilgisayar oyunları, romanlar, müzikaller.", "Karındeşen Jack belki de bir kadındı? Hayır, Alman denizci. Hayır, Polonyalı berber. Şu anda Londra'da ikamet eden Los Angeles'tan Hallie Rubenhold adlı bir tarihçinin katledilenlere adlarını geri vermesi 130 yıl sürdü.", "Ve haysiyetleri. Onlara \"Beş\" kitabını ithaf etti: Mary Jane Kelly Daha önce, geceleri Whitechapels bölgesinin o zamanlar sefil sokaklarında müşterileri aradıkları varsayılıyordu.", "Kimsenin fikri - bariz bir fikir, çünkü asla kavga olmadı - evsiz kurbanların uyuduğu. Uykularında öldürüldüklerini.", "Dördü sokakta, biri yatakta. Üçü için, hatta olduklarına dair kesinlikle hiçbir kanıt yok. Beşi de her şeyden önce bir şeydi: zavallı şeytanlar.", "\"Polly\" Nichols, 16 yıllık evlilikten sonra kocasının komşusuyla bir ilişkisi olduğunu fark ettiğinde, dört odalı daireden kaçtı. Viktorya döneminde sadece fakir evin kaldığını ya da Nelson anıtının etrafında yüzlerce gecenin geçtiği Trafalgar Meydanı gibi bir yerin kaldığını düşünmüyorum.", "Sabah sosyalistler geldi ve sömürenlere karşı şarkı söyledi ve gösteri yaptı. Annie Chapman, işçi sınıfından orta sınıfa giderken kızını (menenjit) ve kocasını (aristokrasiye hizmet eden arabacı) kaybettiğinde alkolden öldü.", "Annesiyle kalabilirdi. Utandı. Dorset Caddesi'nde, şehrin batan fosseptiği avluya boşaltılan tuvalet kovalarını yıkayan yağmur yağacağını umuyordu ... \"Londra'nın bu en kötü caddesinde\" kalacak bir yer buldu ve kibrit sattı.", "Beş hayat hikayesi birbirine benziyor. Hallie Rubenhold'un uzmanlık alanı sosyal tarihtir. Her portre aynı zamanda sefillerin kentinin portresidir. Jack London, 23 erkeğin birbiri ardına aynı suda yıkandığı fakir bir eve girdiğinde dehşete düştü.", "İmparatorluğu yücelten literatüre hiçbir katkıda bulunmamıştı. Ve fuhuş ne anlama geliyor? Daha sonra Karındeşen Jack'e yaptıklarından ötürü iltifat eden erkekler (\"İyi ki kadınlar bu cerrahi dehayla karşılaştı,\" The Times'daki editöre mektup) evsizleri memnun etmek için çabuk olduklarında küçük bir yemekle kandırdılar.", "Hallie Rubenhold: \"Karındeşen Jack'in kurbanları sadece fahişeler değildi,\" onlar kız, eş, anne, kız kardeş ve sevgiliydi. Onlar kadındı.", "Onlar insandı - bu yeterli değildi. ”Polly, Annie, Elizabeth, Kate ve Mary Jane'e saygı ve şefkatle davranmak, Karındeşen Jack'i ve temsil ettiği her şeyi unutturabilir.", "Tam zamanı. Düğünden önce çekilen yukarıdaki fotoğraf, daha sonraki kurbanlar Annie Chapman ve John'u 1869'da gösteriyor Gallie Rubenhold: Susanne Höbel tarafından çevrilen \\ \"Beşli \\\".", "Verlag Nagel ve Kimche. 424 sayfa. 24,70 euro KUZRIER değerlendirmesi: **** ve yarım yıldız Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz." ]
}