{
  "id" : "I6RbVwWB",
  "url" : "https://noe.orf.at/stories/3075495/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wr. Neustadt: Krise kostet elf Mio. Euro",
  "articleTitleTranslated" : "Wr. Neustadt: Kriz on bir milyon avroya mal oldu",
  "articleContent" : [ "Die Auswirkungen der Krise ließen sich „quer über fast alle Bereiche des Haushaltes“ verfolgen, hieß es am Mittwoch in einer Aussendung der Stadt.  So entgingen Wiener Neustadt beispielsweise fast 6,9 Millionen Euro an Ertragsanteilen an den Bundessteuern und -abgaben sowie rund 2,5 Millionen Euro an Kommunalsteuern.", "Auch für 2021 wurden in diesen Bereichen Einbußen von etwa 6,7 Millionen bzw. ca. 1,4 Millionen Euro prognostiziert.  Aufgrund der Pandemie seien zudem Mehrausgaben für Personal und Schutz- sowie Hygienemaßnahmen im „sechsstelligen Euro-Bereich“ nötig gewesen.Millionenschwere Investitionen trotz Krise Einige „wesentliche“ Investitionen seien jedoch auch aufgrund des kommunalen Investitionsprogramms des Bundes heuer aufrechterhalten worden, teilte das Büro von Bürgermeister Klaus Schneeberger (ÖVP) mit.", "Exemplarisch wurde auf den Umbau und die Erweiterung der Volksschule Barwitzius und den Kindergarten Benedek verwiesen, die rund 2,4 Millionen bzw. 1,3 Millionen Euro kosteten.", "Bis 2025 sollen außerdem weitere millionenschwere Investitionen etwa in die Feuerwehr, die Schulen und Kindergärten, die Infrastruktur, sowie das Stadttheater getätigt werden.", "Damit ergebe sich bis 2025 ein Minus von etwa 2,5 Millionen Euro für die Finanzierungsrechnung, das jedoch aus eigenen Mitteln abgedeckt werden könne.  „Die Zahlungsfähigkeit der Stadt ist trotz Corona sichergestellt“, hieß es.Finanzstadtrat Stocker: „Gürtel enger schnallen“ Die Ergebnisrechnung für denselben Zeitraum ergab gar einen Überschuss von über 11 Millionen Euro, um die die Stadt bei der Einhaltung der Planung ihr Eigenkapital vermehren könne.", "Unter „der weitgehenden Normalisierung der gesundheitlichen Rahmenbedingungen bis zum Jahr 2025“ und mit „budgetärer Disziplin“ könne man so „die finanziellen Rahmenbedingungen der Stadt wieder ins Positive drehen“.", "Schneeberger gab sich zuversichtlich, denn bereits von 2015 bis 2019 habe man das „größte kommunale Konsolidierungspaket der zweiten Republik umgesetzt“.  Nun sei abermals ein „gemeinsamer Kraftakt notwendig“.", "„Wir müssen den Gürtel wieder enger schnallen“, erklärte auch Finanzstadtrat Christian Stocker (ÖVP)." ],
  "articleContentTranslated" : [ "Çarşamba günü kentte yayınlanan bir yayına göre, krizin etkileri “bütçenin hemen hemen tüm alanlarında” izlenebilecek. Örneğin Wiener Neustadt, federal vergi ve harçlarda yaklaşık 6,9 milyon euro gelir payını ve yerel vergilerde yaklaşık 2,5 milyon euro kaybetti.", "2021 için, bu bölgelerde yaklaşık 6,7 milyon veya 1,4 milyon euro civarında zarar olacağı tahmin ediliyordu. Salgın nedeniyle, “altı haneli euro aralığında” personel için ek harcamalar ve koruma ve hijyen önlemleri gerekliydi. Krize rağmen milyonlarca yatırım Ancak belediye başkanlığı, federal hükümetin belediye yatırım programı nedeniyle bu yıl bazı “temel” yatırımların sürdürüldüğünü söyledi. Klaus Schneeberger (ÖVP) ile.", "Örnek olarak, sırasıyla yaklaşık 2,4 milyon ve 1,3 milyon avroya mal olan Barwitzius ilkokulunun ve Benedek anaokulunun yenilenmesi ve genişletilmesine atıfta bulunuldu.", "2025 yılına kadar, örneğin itfaiye, okullar ve anaokulları, altyapı ve şehir tiyatrosu gibi multi-milyon dolarlık yatırımlar yapılacak.", "Bu, mali hesap için 2025 yılına kadar yaklaşık 2,5 milyon Euro'luk bir zarara yol açıyor, ancak bu, kendi fonlarıyla karşılanabilir. Finans Konseyi Üyesi Stocker, \"Şehrin ödeme gücü Corona'ya rağmen garantilidir,\" dedi. \"Kemerinizi sıkın\" Aynı döneme ait gelir tablosu, 11 milyon avronun üzerinde bir fazla bile gösterdi ve bu plana uyulursa, şehir öz sermayesini artırabilir. .", "“2025 yılına kadar sağlık koşullarının genelleştirilmiş normalleşmesi” ve “bütçe disiplini” ile şehrin mali çerçevesi tekrar pozitif hale getirilebilir.", "Schneeberger kendinden emindi, çünkü 2015 ile 2019 arasında \"ikinci cumhuriyetin en büyük belediye konsolidasyon paketi uygulandı\". Şimdi yine bir “ortak çaba” gerekiyor.", "Finans Meclis Üyesi Christian Stocker (ÖVP), \"Kemerlerimizi yeniden sıkmamız gerekiyor\" dedi." ]
}