{
  "id" : "i7dlMQjx",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-einer-der-mieter-das-gemeinsame-mietverhaeltnis-aufloesen/401130615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:02:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822779/46-173458095.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohntelefon: Kann einer der Mieter das gemeinsame Mietverhältnis auflösen?",
  "articleTitleTranslated" : "Yaşayan telefon: Kiracılardan biri müşterek kiracılığa son verebilir mi?",
  "articleContent" : [ "Das Lüftungsrohr in meiner Mietwohnung hat einen Filter, der regelmäßig ausgetauscht gehört. Nun verlangt der Eigentümer von mir, dass ich den Filter auf meine Kosten periodisch erneuere. Im Mietvertrag steht dazu nichts.", "Da das Lüftungsrohr verstopft war, wurde es von einer Firma im Auftrag des Eigentümers gereinigt. Wer ist grundsätzlich dafür zuständig? Vorab muss man prüfen, ob ihr Mietverhältnis in den Vollanwendungsbereich des Mietrechtsgesetzes (MRG) fällt oder nicht.", "Eine Mietwohnung in einem klassischen Altbau unterliegt dem Mietrechtsgesetz. Dieses regelt, welche Pflichten der Mieter übernehmen muss. Der Tausch eines Lüftungsfilters fällt in seine Wartungspflicht.", "Kommen die Bestimmungen des Mietrechtsgesetzes nicht zur Anwendung, ist für die Übernahme der Wartungsverpflichtung der Inhalt des Mietvertrages relevant. Da es in Ihrem Vertrag diesbezüglich keine Regelung gibt, kann der Vermieter von Ihnen den Wechsel des Filters nicht verlangen.", "Die Frist zur Nachzahlung gestundeter Mieten soll bis März verlängert werden. Was bedeutet das für mich als betroffener Hauptmieter einer privaten Mietwohnung?", "Entscheidend ist in diesem Zusammenhang, dass der gestundete Mietzins in der Zeit von 1.4. bis zum 30.6.2020 fällig war, sie diesen nicht oder nicht vollständig entrichtet haben und Ihre wirtschaftliche Leistungsfähigkeit durch die COVID-19-Pandemie erheblich beeinträchtigt war.", "Die Verlängerung der Stundungsmöglichkeit bedeutet für Sie, dass der Vermieter diesen Rückstand nun bis 31.3.2021 nicht einklagen kann, oder aus der von Ihnen hinterlegten Kaution abdecken darf. Der Mietvertrag unserer Mietwohnung läuft auf zwei Personen.", "Nun möchte eine Person vorzeitig das Mietverhältnis lösen und ausziehen. Die andere möchte in der Wohnung bleiben. Ist das möglich und kann der andere Mieter, der in der Wohnung bleiben möchte, das verhindern?", "Wenn zwei Personen gemeinsam als Hauptmieter eine Wohnung mieten, gehen sie eine sogenannte Solidarhaftung ein. Dies bedeutet, dass die beiden Mieter nur gemeinsam über das rechtliche Schicksal des Mietvertrages entscheiden können.", "Das Mietverhältnis kann nur gemeinsam aufgekündigt werden. Zieht nun einer aus, bedeutet dies, dass er trotzdem weiter Mieter bleibt und auch für die Mietzahlungen herangezogen werden kann.", "Ein Mieter kann nur dann aus dem Mietvertrag entbunden werden, wenn der andere Mieter und auch der Vermieter dem zustimmen. Wir planen einen Verwalterwechsel. Die Mehrheit der Wohnungseigentümer nach Anteilen hat dafür gestimmt und der alte Hausverwalter wurde per 30.  September 2020 gekündigt.", "Der alte Verwalter hat diesen Beschluss nun beeinsprucht. Was bedeutet das für uns? Wenn ein Hausverwalter den von den Eigentümern gefassten Beschluss bekämpft, bedeutet dies, dass er der Meinung ist, dass der Beschluss nicht rechtswirksam zustande gekommen ist.", "Sie müssen nun abwarten, wie das Gericht entscheidet. Kommt dieses zum Ergebnis, dass der Beschluss rechtsunwirksam zustande gekommen ist, bleibt der Verwaltervertrag weiterhin aufrecht und Sie müssten im kommenden Jahr abermals einen Beschluss auf Auflösung des Verwaltervertrages initiieren." ],
  "articleContentTranslated" : [ "Kiraladığım dairemdeki havalandırma borusunun düzenli olarak değiştirilmesi gereken bir filtresi var. Şimdi işletme sahibi, masrafları bana ait olmak üzere filtreyi periyodik olarak yenilememi istiyor. Kira sözleşmesinde bununla ilgili hiçbir şey yok.", "Havalandırma borusu tıkandığı için sahibi adına bir firma tarafından temizlendi. Bundan temelde kim sorumlu? Kiracılığınızın Kiracılık Yasası'nın (MRG) tam kapsamına girip girmediğini önceden kontrol etmelisiniz.", "Klasik bir eski binada kiralık bir daire, Kira Kanununa tabidir. Bu, kiracının hangi yükümlülükleri üstlenmesi gerektiğini düzenler. Havalandırma filtresini değiştirmek, bakım yükümlülüğünün bir parçasıdır.", "Kiracılık Kanunu hükümleri geçerli değilse, kira sözleşmesinin içeriği nafaka yükümlülüğünün üstlenilmesi ile ilgilidir. Sözleşmenizde bu konuda bir düzenleme olmadığı için, ev sahibi sizden filtreyi değiştirmenizi isteyemez.", "Ertelenen kiraların geri ödenmesi için son tarih Mart ayına kadar uzatılacak. Özel bir kiralık dairede etkilenen ana kiracı olarak bu benim için ne anlama geliyor?", "Bu bağlamda, ertelenen kiranın 1.4'ten itibaren dönem içinde olması çok önemlidir. 30 Haziran 2020 tarihine kadar ödenmesi gerekiyordu, ödemediniz veya tam olarak ödemediniz ve ekonomik performansınız COVID-19 salgını nedeniyle önemli ölçüde bozulmuştu.", "Erteleme seçeneğinin uzatılması, sizin için ev sahibinin 31 Mart 2021 tarihine kadar bu borçlar için dava açamayacağı veya yatırdığınız depozitoyu karşılayamayacağı anlamına gelir. Kiralık dairemizin kira sözleşmesi iki kişiliktir.", "Şimdi bir kişi kiracılığını erken bitirmek ve taşınmak istiyor. Diğeri dairede kalmak istiyor. Bu mümkün mü ve dairede kalmak isteyen diğer kiracı buna engel olabilir mi?", "İki kişi ana kiracı olarak birlikte bir daire kiralarsa, sözde müşterek ve çeşitli sorumluluklara girerler. Bu, iki kiracının yalnızca kira sözleşmesinin yasal kaderine birlikte karar verebileceği anlamına gelir.", "Kiracılık ancak birlikte feshedilebilir. Birisi evden taşınırsa, bu onun hala kiracı olarak kaldığı ve kirayı ödemek için de kullanılabileceği anlamına gelir.", "Bir kiracı, ancak diğer kiracı ve ev sahibi kabul ederse kira sözleşmesinden çıkarılabilir. Bir yönetici değişikliği planlıyoruz. Daire sahiplerinin çoğunluğu hisse ile oy kullandı ve eski mülk yöneticisi 30 Eylül 2020'de feshedildi.", "Eski yönetici şimdi bu karara itiraz etti. Bu bizim için ne anlama geliyor? Bir mülk yöneticisi, mülk sahiplerinin aldığı karara karşı çıkarsa, kararın yasal olarak etkili olmadığına inandığı anlamına gelir.", "Şimdi beklemeli ve mahkemenin nasıl karar vereceğini görmelisiniz. Bu, kararın yasal olarak geçersiz bir şekilde ortaya çıktığı sonucuna varırsa, yönetim sözleşmesi yürürlükte kalır ve önümüzdeki yıl yönetim sözleşmesini feshetmek için başka bir karar başlatmanız gerekir." ]
}