{
  "id" : "i87dIEaR",
  "url" : "https://kurier.at/politik/inland/innenpolitik-die-meistverkauften-geschichten-des-jahres/401138220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4838877/46-163422026.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Innenpolitik: Die meistverkauften Geschichten des Jahres",
  "articleTitleTranslated" : "Yurtiçi Siyaset: Yılın En Çok Satan Hikayeleri",
  "articleContent" : [ "Diese Geschichten aus dem Inneren haben viele Menschen heuer dermaßen interessiert, dass sie den KURIER abonniert haben. Der Transparenz halber: Würde es in dieser Liste um die meistgeklickten Geschichten gehen, würde sie eine weitaus höhere Coronavirenlast beinhalten.", "Wenn es darum geht, dank welcher Stories die meisten Abos abgeschlossen wurden, zeigt sich ein abwechslungsreicheres Bild. Den Anfang macht dennoch eine alte Bekannte: eine vorab geleakte Verordnung des Gesundheitsministeriums. 1.", "Corona-Verordnung: Der komplette Entwurf für den November-Lockdown Am 3. November ging Österreich zum zweiten Mal in den Lockdown. Mit großer Spannung wurde die neue Verordnung erwartet, der KURIER ergattere den Entwurf vorab und berichtete bereits am 31.  Oktober über alle Details.", "Beinahe alle Veranstaltungen waren wieder verboten, Gastronomie und Hotels mussten schließen, von 20 bis 6 Uhr wurde eine nächtliche Ausgangssperre eingeführt. 2. Warum Rendi-Wagner nun das Aus als SPÖ-Chefin droht Auf Platz zwei: eine Geschichte aus Zeiten vor Corona. ", "Als SPÖ-Vorsitzende Pamela Rendi-Wagner im Februar ankündigte, 160.000 Parteimitglieder über ihren Verbleib als Parteichefin abstimmen zu lassen, rumorte es gewaltig.  Ein Nachfolge-Modell mit Michael Ludwig war im Gespräch.", "Drei pandemische Monate später erhielt Rendi-Wagner bei einer erstaunlich hohen Beteiligung von 41,3 Prozent der Mitglieder 71,4 Prozent der Stimmen und überstand damit die Befragung. 3. Gerüchte, warum Harald Vilimsky als Generalsekretär geht Am 8.", "Jänner stand fest: Harald Vilimsky und Christian Hafenecker geben ihre Posten als Generalsekretäre der FPÖ auf, Michael Schnedlitz wird ihr Nachfolger. Gerüchte machten die Runde, dass sich Vilimsky stattdessen der DAÖ und Heinz-Christian Strache anschließen könnte.", "Es blieb bei den Gerüchten. 4. Straches Spesen als Minister: Mehr als eine halbe Million Euro Die Spesenaffäre rund um Ex-Vizekanzler Heinz-Christian Strache war auch 2020 ein Dauerbrenner. ", "Allein der Umbau seines Büros, die Sanierung der Sanitäranlagen und ein \"Sicherheitskonzept\" kosteten rund 500.000 Euro, berichtete der KURIER. Es gilt die Unschuldsvermutung. 5. ", "Wutlehrerin Wiesinger patzt alle an - und muss gehen Anfang Jänner war Susanne Wiesinger noch Ombudsfrau im Bildungsministerium von Heinz Faßmann. Auch türkise Politiker sahen sich in Wiesingers erstem gedruckten Werk \"Kulturkampf im Klassenzimmer – Wie der Islam die Schulen verändert.", "Bericht einer Lehrerin\" bestätigt. Als die Wutlehrerin dann ein neues Buch mit dem Titel \"Machtkampf im Ministerium.", "Wie Parteipolitik unsere Schulen zerstört\" veröffentlichte und gegen so gut wie alles und jeden austeilte, war ihre politische Karriere schnell wieder zu Ende. 6. 14 Jahre in der Justizmühle: \"Die Zeit bekomme ich durch Freispruch nicht zurück\" Dauern in Österreich die Verfahren zu lange?", "Nein, hier geht es nicht um Karl-Heinz Grasser, sondern um Internetpionier Werner Böhm. 2001 legte er eine Pleite hin. Erst 2015 wurde er für unschuldig erklärt. Ein KURIER-Interview mit Böhm, \"über die Ohnmacht des Angeklagten\", sorgte Mitte Februar für Aufsehen. 7. ", "Van der Bellen zur Halbzeit: \"Ich musste Macht ausüben\" Der Bundespräsident spricht über die Karriere seiner Ehefrau, sein Verhältnis zu Kurz und den Grünen, über seine Pitzeligkeit und welches Gesetz er diskret beeinspruchte.", "Stattgefunden hat dieses Interview vor Corona. 8.  Sebastian Kurz: So geht es nach Ostern weiter Vielleicht erinnern Sie sich noch an die langen Schlangen vor den Baumärkten, Mitte April? So sah es aus, das schrittweise Hochfahren nach Ostern.", "Angekündigt wurde es zuvor im KURIER wie folgt: \"Geht alles nach Plan, wird nach Ostern zuerst der Handel hochgefahren. Schrittweise werden andere Lockerungen folgen. Erst später die Schulen dran kommen, weil man Kindern schwer Abstand verordnen könne.\" 9.", "Bilder zeigen Gudenus bei mutmaßlichem Drogenkonsum: War er erpressbar? Eventuell \"Schnee von gestern\", aber unsere Leserinnen und Leser hat es bewegt: Ein Foto von Johann Gudenus beim mutmaßlichen Drogenkonsum, Teil des 378 Seiten starken Zwischenberichts der SOKO Ibiza. ", "Der angebliche Suchtgiftkonsum war aus mehreren Gründen brisant und berichtenswert: Gerade die FPÖ verschrieb sich dem Kampf gegen illegale Drogen, außerdem könnte Gudenus aufgrund des Fotos erpressbar gewesen sein. 10.  Integrationsministerin:", "\"Mädchen tragen Kopftuch nie freiwillig\" Am Jahresbeginn meinte Susanne Raab (ÖVP) noch: \"Klar ist: Jedes Kind, das zum Kopftuch gezwungen wird, ist eines zu viel.\"  : Sie forderte die Ausweitung des Verbots auf Pflichtschulen, was für heftige Diskussionen sorgte. ", "Mittlerweile hat der Verfassungsgerichtshof dem Thema allen Wind aus den Segeln genommen und sogar das Kopftuchverbot Volksschulen gekippt." ],
  "articleContentTranslated" : [ "Bu yıl birçok kişi bu iç hikayelere o kadar ilgi duydu ki KURIER'e abone oldular. Şeffaflık adına: Bu liste en çok tıklanan hikayelerle ilgili olsaydı, çok daha yüksek bir koronavirüs yükü içerirdi.", "En çok aboneliğin hangi hikayeler sayesinde yapıldığına gelince, resim daha çeşitlidir. Bununla birlikte, eski bir tanıdık başlangıcı yapar: Sağlık Bakanlığı'ndan önceden sızdırılmış bir yönetmelik. 1.", "Corona yönetmeliği: Kasım kapatması için tam taslak 3 Kasım'da Avusturya ikinci kez tecrit altına alındı. Yeni düzenleme merakla bekleniyordu, KURIER taslağı önceden ele geçirdi ve tüm ayrıntıları 31 Ekim'de bildirdi.", "Hemen hemen tüm etkinlikler yeniden yasaklandı, restoranlar ve oteller kapanmak zorunda kaldı ve akşam 8'den akşam 6'ya kadar sokağa çıkma yasağı getirildi. 2. Neden Rendi-Wagner şimdi SPÖ patronunun sonuyla tehdit ediliyor İkincisi: Corona öncesinden bir hikaye.", "SPÖ başkanı Pamela Rendi-Wagner Şubat ayında parti lideri olarak 160.000 parti üyesinin bulundukları yeri belirleyeceğini açıkladığında, her şey alevlendi. Michael Ludwig ile bir halef modeli tartışılıyordu.", "Üç ay sonra, üyelerin yüzde 41,3'ünün şaşırtıcı derecede yüksek katılımıyla, Rendi-Wagner oyların yüzde 71,4'ünü aldı ve böylece anketten sağ çıktı. 3. Harald Vilimsky'nin neden Genel Sekreter olarak ayrıldığına dair söylentiler.", "Ocak ayında açıktı: Harald Vilimsky ve Christian Hafenecker FPÖ Genel Sekreterliği görevlerinden vazgeçiyorlar, Michael Schnedlitz onların halefi olacak. Söylentiler, Vilimsky'nin DAÖ'ye ve Heinz-Christian Strache'ye katılabileceği yönündeki turları yaptı.", "Söylentilerde kaldı. 4. Strache'nin bir bakan olarak harcamaları: Yarım milyon avrodan fazla Eski Şansölye Yardımcısı Heinz-Christian Strache'yi çevreleyen harcama meselesi de 2020'de uzun süredir devam ediyordu.", "KURIER, ofisinin dönüşümü, sıhhi tesislerin yenilenmesi ve bir \"güvenlik konsepti\" nin tek başına yaklaşık 500.000 avroya mal olduğunu bildirdi. Masumiyet karinesidir. 5.", "Öfke öğretmeni Wiesinger herkesi karıştırıyor - ve gitmesi gerekiyor Ocak ayının başında Susanne Wiesinger, Heinz Faßmann'ın Eğitim Bakanlığı'nda ombudsmanlık yapıyordu. Turkuaz siyasetçiler kendilerini Wiesinger'ın ilk basılı eseri olan Kulturkampf im Klassenzimmer - İslam okulları nasıl değiştirir?", "Bir öğretmenin raporu \"doğrulandı. Öfkeden sonra öğretmen\" Bakanlıkta Güç Mücadelesi \"başlıklı yeni bir kitap.", "Parti siyaseti okullarımızı nasıl mahvetti? \"Neredeyse her şeye ve herkese karşı yayınlayıp dağıtıyordu, siyasi kariyeri hızla yeniden sona erdi. 6. Yargıda 14 yıl:\" Beraatle zamanımı geri alamayacağım \"Avusturya'daki yargılamalar çok uzun. Uzun?", "Hayır, bu Karl-Heinz Grasser ile ilgili değil, İnternet öncüsü Werner Böhm ile ilgili. 2001 yılında iflas etti. 2015 yılına kadar masum bulundu. Böhm ile \"sanığın iktidarsızlığı hakkında\" bir KURIER röportajı, Şubat ayı ortasında bir sansasyon yarattı. 7'si", "İlk yarıda Van der Bellen: \"Yetki kullanmak zorundaydım\" Federal Başkan, karısının kariyeri, Kurz ve Yeşiller ile olan ilişkisi, acısı ve ihtiyatlı bir şekilde itiraz ettiği kanundan bahsediyor.", "Bu röportaj Corona'dan önce gerçekleşti. 8. Sebastian Kurz: Paskalya'dan sonra bu böyle devam ediyor Belki de nalbur dükkanlarının önündeki uzun kuyrukları Nisan ortasında hala hatırlıyorsunuz? Paskalya'dan sonra yavaş yavaş başlayarak böyle görünüyordu.", "Daha önce KURIER'de şu şekilde duyurulmuştu: \"Her şey planlandığı gibi giderse perakendecilik Paskalya'dan sonra hızlanacak. Yavaş yavaş diğer kolaylıklar da gelecek. Okulların sırası, çocukların mesafeli durması zor olduğu için ancak daha sonra olacak.\" 9.", "Resimler Gudenus'un uyuşturucu kullandığından şüphelendiğini gösteriyor: Şantaja açık mıydı? Muhtemelen \"dünün haberleri\", ama okuyucularımızı etkiledi: Johann Gudenus'un uyuşturucu kullandığından şüphelenilen bir fotoğrafı, SOKO Ibiza'nın 378 sayfalık ara raporunun bir parçası.", "İddia edilen uyuşturucu tüketimi patlayıcıydı ve birkaç nedenden ötürü bildirilmeye değerdi: FPÖ özellikle yasadışı uyuşturucularla mücadeleye kendini adadı ve Gudenus'a da fotoğraf yüzünden şantaj yapılabilirdi. 10. Entegrasyon Bakanı:", "\"Kızlar asla gönüllü olarak başörtüsü takmaz\" Yılın başında Susanne Raab (ÖVP), \"Bir şey çok net: Başörtüsü takmak zorunda kalan her çocuk çok fazladır.\" : Yasağın zorunlu okulları da kapsayacak şekilde genişletilmesi çağrısında bulunarak hararetli tartışmalara yol açtı.", "Bu arada Anayasa Mahkemesi, konunun tüm rüzgarlarını devreden çıkardı ve hatta ilkokullardaki başörtüsü yasağını kaldırdı." ]
}