{
  "id" : "I8EhMiLf",
  "url" : "https://kurier.at/chronik/oesterreich/wo-es-in-oesterreich-in-zukunft-keinen-schnee-mehr-gibt-klimawandel-klima-wetter-schneefall/401138640",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4839648/46-143108033.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wo es in Österreich in Zukunft keinen Schnee mehr gibt",
  "articleTitleTranslated" : "Gelecekte Avusturya'da kar yağmayacağı yerler",
  "articleContent" : [ "In tiefen Lagen wird Schnee eine Ausnahmeerscheinung werden – nicht nur zu Weihnachten. Schon wieder. Umsonst gehofft. Der 24.  Dezember war im Flachland ein Tag ohne Schnee. Das ist bereits Tradition.", "Denn weiße Weihnachten kommen in den tiefen Lagen Österreichs nicht allzu oft vor. Und sie sind in den vergangenen Jahren noch seltener geworden. Genauer gesagt, haben sich die Chancen halbiert.", "„Im Zeitraum von 1951 bis 1980 gab es in den Landeshauptstädten noch doppelt so oft einen 24.  Dezember mit einer geschlossenen Schneedecke wie von den 1980er-Jahren bis heute“, sagt Klimatologe Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). © Bild:", "KURIER /Grafik Die meisten Landeshauptstädte verzeichnen mittlerweile die jeweils längste Serie ohne Schnee am 24.  Dezember.  : So erlebt St. Pölten schon 13 Jahre in Serie grüne Weihnachten.", "Da ist es nur ein schwacher Trost, dass es jetzt kälter wird und Schneefall oder Schneeregen auch in den Niederungen möglich ist. Aber wie schaut es mit dem Rest des Winters in Zukunft aus? Für Menschen, die etwa in Wien wohnen und Schnee mögen, sehr schlecht.", "Denn in Österreich, Deutschland und der Schweiz wurden die Winter bereits in den vergangenen Jahren milder. © Bild: KURIER /Grafik Dieser Trend wird sich mit großer Wahrscheinlichkeit fortsetzen.", "Durch die Klimaerwärmung wird der Schnee in den flachen Lagen deutlich weniger, ergaben Untersuchungen des Deutschen Wetterdienstes (DWD), des Bundesamts für Meteorologie und Klimatologie MeteoSchweiz und der ZAMG in Wien.", "Es regnet dann eben oder der gefallene Schnee schmilzt schneller. Die Zahl der Tage mit einer Schneedecke hat in Wien, Innsbruck und Graz in 90 Jahren um rund 30 Prozent abgenommen. Die gute Nachricht: Österreich wird nicht auf Schnee verzichten müssen.", "Auf den Bergen – oberhalb von etwa 1.500 bis 2.000 Metern – wird es auch in milden Wintern kalt genug sein. © Bild: APA/HARALD SCHNEIDER Doch Klimaschutz tut Not. Die nahe Vergangenheit brachte in vielen Ländern Europas Höchstwerte.", "In Österreich wird seit 253 Jahren gemessen. Die wärmsten Winter gab es 2006/07, 2019/20 – und auf Platz 3 liegen gleichauf 2013/14 und 2015/16.", "Prognosen für Österreich zeigen laut ZAMG, dass bei ungebremsten Emissionen von Treibhausgasen die Schneedeckendauer bis zum Jahr 2100 in tiefen Lagen um rund 90 Prozent abnimmt, in Lagen um 1.500 Meter Seehöhe um etwas mehr als 50 Prozent.", "Bei Einhaltung des Pariser Abkommens seien die Auswirkungen nur etwa halb so stark. Ein kleiner Rückblick zum Erschaudern: Das Weihnachtsfest der Kälterekorde erlebte Österreich 1962.  Damals lag die Tiefsttemperatur in der Nacht auf 25.  Dezember in Kitzbühel bei -27,9 °C." ],
  "articleContentTranslated" : [ "Alçak bölgelerde kar bir istisna olacak - sadece Noel'de değil. Bir kez daha. Boşuna umut etti. 24 Aralık, ovalarda karsız bir gündü. Bu zaten bir gelenek.", "Çünkü Avusturya'nın alt bölgelerinde beyaz Noel pek sık gerçekleşmez. Ve son yıllarda daha da nadir hale geldi. Daha doğrusu, şans yarıya indirildi.", "Merkez Meteoroloji ve Jeodinamik Enstitüsü'nden (ZAMG) iklimbilimci Alexander Orlik, \"1951'den 1980'e kadar olan dönemde, eyalet başkentlerinde kapalı kar örtüsünün olduğu bir 24 Aralık, 1980'lerden günümüze iki kat daha sık oldu\" diyor. © Görsel:", "KURIER / Grafikler Eyalet başkentlerinin çoğu, 24 Aralık'ta karsız en uzun seriye sahip. : St. Pölten 13 yıldır yeşil bir Noel'in tadını çıkarıyor.", "Havanın artık soğumaya başlaması ve alçak bölgelerde kar yağışı veya karla karışık yağmurun mümkün olması sadece küçük bir teselli. Peki ya gelecekte kışın geri kalanı? Viyana'da yaşayan ve kar sevenler için çok kötü.", "Çünkü Avusturya, Almanya ve İsviçre'de son yıllarda kışlar daha ılıman geçti. © Image: KURIER / Grafik Bu trendin devam etmesi çok muhtemel.", "Küresel ısınmanın bir sonucu olarak, düz bölgelerdeki kar, Alman Hava Durumu Servisi (DWD), Meteoroloji ve Klimatoloji Federal Dairesi MeteoSwiss ve Viyana'daki ZAMG tarafından yapılan araştırmalara göre önemli ölçüde daha az.", "Daha sonra yağmur yağar veya düşen kar daha hızlı erir. Viyana, Innsbruck ve Graz'da kar örtüsünün olduğu gün sayısı 90 yılda yaklaşık yüzde 30 azaldı. İyi haber: Avusturya'nın karsız kalması gerekmeyecek.", "Dağlarda - yaklaşık 1.500 ila 2.000 metrenin üzerinde - ılık kışlarda bile yeterince soğuk olacaktır. © Resim: APA / HARALD SCHNEIDER Ancak iklim koruması gerekli. Yakın geçmiş, birçok Avrupa ülkesinde yüksek değerler getirdi.", "Avusturya'da 253 yıldır ölçümler yapılmaktadır. En sıcak kışlar 2006/07 ve 2019/20 yılındaydı ve üçüncü sırada 2013/14 ve 2015/16 yer alıyor.", "ZAMG'ye göre, Avusturya'ya yönelik tahminler, kontrolsüz sera gazı emisyonları ile kar örtüsünün süresinin 2100 yılına kadar derin yerlerde yaklaşık yüzde 90, deniz seviyesinden 1.500 metre yükseklikteki yerlerde ise yüzde 50'nin biraz üzerinde azalacağını gösteriyor.", "Paris Anlaşması'na uyulursa, etkileri yalnızca yarısı kadar güçlüdür. Sarsıntıya kısa bir bakış: Avusturya, 1962'de soğuk plaklardan oluşan Noel partisini yaşadı. O sırada 25 Aralık'ta Kitzbühel'de gece en düşük sıcaklık -27,9 ° C idi." ]
}