{
  "id" : "I9cGYcE2",
  "url" : "https://kurier.at/wissen/gesundheit/medikament-pharmakonzern-merck-veroeffentlicht-positive-ergebnisse/401209960",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:59:06Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4984315/46-164108615.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Anchalee Phanmaha/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Medikament: Pharmakonzern Merck veröffentlicht positive Ergebnisse",
  "articleTitleTranslated" : "İlaç: İlaç şirketi Merck olumlu sonuçlar yayınladı",
  "articleContent" : [ "Der US-Pharmakonzern Merck & Co berichtet von positiven Studienergebnissen bei seinem Covid-19-Medikament Molnupiravir. Es sei eine schnellerer Virus-Rückgang bei Patienten in einem frühen Krankheitsverlauf festgestellt worden, teilte das Unternehmen mit.", "Die Ergebnisse der mittleren Studienphase seien vielversprechend. Das Mittel, das Merck gemeinsam mit dem US-Unternehmen Ridgeback Bio entwickelt, wird derzeit in einer Phase-2/3-Studie getestet, die im Mai abgeschlossen werden soll.", "Der Konzern will sich bei Covid-19 nur noch auf Medikamente zur Behandlung der Krankheit konzentrieren, nachdem bei der Entwicklung eines Impfstoffes nicht die erhoffte Immunreaktion erreicht und das Programm im Jänner eingestellt wurde.", "In den USA verzeichneten die Gesundheitsbehörden indes mindestens 65.275 Neuinfektionen binnen 24 Stunden. Das ergab eine Reuters-Zählung auf Basis offizieller Daten. Insgesamt wurden damit rund 28,99 Millionen Menschen positiv auf das Coronavirus getestet.", "Mindestens 1.904 weitere Menschen starben in Verbindung mit dem Virus. Die Gesamtzahl der Todesfälle stieg damit auf 523.307. Die USA weisen weltweit die höchsten Infektions- und Todeszahlen auf." ],
  "articleContentTranslated" : [ "ABD ilaç şirketi Merck & Co, Covid-19 ilacı Molnupiravir için olumlu çalışma sonuçları bildirdi. Şirket, hastalık seyrinin erken dönemlerinde hastalarda daha hızlı bir virüs düşüşü tespit edildiğini söyledi.", "Orta çalışma aşamasının sonuçları umut vericidir. Merck'in ABD şirketi Ridgeback Bio ile birlikte geliştirmekte olduğu bileşik, şu anda Mayıs ayında tamamlanması beklenen bir aşama 2/3 çalışmasında test ediliyor.", "Covid-19 ile grup, aşı geliştirilmesinin umulan bağışıklık tepkisine ulaşamaması ve programın Ocak ayında durdurulmasının ardından hastalığı tedavi edecek ilaçlara odaklanmak istiyor.", "Ancak ABD'de sağlık yetkilileri 24 saat içinde en az 65.275 yeni enfeksiyon kaydetti. Bu, resmi verilere dayalı bir Reuters sayımının sonucuydu. Toplamda yaklaşık 28.99 milyon kişi korona virüsü için pozitif test yaptı.", "Virüsle bağlantılı olarak en az 1.904 kişi daha öldü. Toplam ölüm sayısı 523.307'ye yükseldi. ABD, dünyadaki en yüksek enfeksiyon ve ölüm sayısına sahiptir." ]
}