{
  "id" : "I9mBnuIW",
  "url" : "https://kurier.at/sport/sportminister-kogler-und-gesundheitsminister-anschober-laden-zu-aktuellem-sport-gipfel/401192290",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946437/46-168883859.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler und Anschober laden zu aktuellem Sport-Gipfel",
  "articleTitleTranslated" : "Kogler ve Anschober sizi güncel spor zirvesine davet ediyor",
  "articleContent" : [ "Unter der unberechenbaren epidemiologischen Situation durch die Virus-Mutationen leidet auch der Sport.  Erfreulich ist zwar, dass neben Spitzensport und Nachwuchsleistungssport auch Sportunterricht in der Schule wieder möglich ist.", "Davon hat der Amateursport aber wenig. Deshalb geht er nun auf die Barrikaden und fordert Öffnungen. Derzeit wird unter Einbindung der Dach- und Fachverbände an Sicherheitskonzepten für die Bereiche des Vereins-, Freizeit- und Gesundheitssports gearbeitet.", "Diese Konzepte sollen schon in der nächsten Woche im Rahmen eines aktuellen Sport-Gipfels, zu dem Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober einladen, mit Spitzenvertreterinnen und Spitzenvertretern des organisierten Sports diskutiert werden.", "\"Sportpolitik ist Gesundheitspolitik, denn Bewegung ist gut für Körper und Seele\", erklärte Kogler. Er freue sich, nun einen \"offenen Diskurs\" darüber zu führen, unter welchen Bedingungen und mit welchen Konzepten schrittweise wieder mehr möglich gemacht werden könne.", "\"Im ersten Schritt ist Training im Freien mit Abstand und unter Einhaltung von Präventionskonzepten unser Ziel. Für nächste Schritte werden auch großangelegte Tests eine zentrale Rolle spielen\", meinte der Vizekanzler.", "Sport-Austria-Präsident Hans Niessl hatte dem Gesundheitsminister erst am Montag nach den jüngsten Beschlüssen vorgeworfen, den Sport nicht als Gesundheitsfaktor zu berücksichtigen.", "Anschober erklärte nun in einer Aussendung, die \"positive Wirkung von Sport auf die Gesundheit und Lebensqualität ist gerade in Zeiten der Pandemie besonders wichtig\".", "Jedoch seien die Infektionszahlen noch sehr hoch und das Risiko wachse durch den steigenden Anteil der Mutationen mit einer höheren Ansteckungswahrscheinlichkeit.", "\"Aber ich freue mich auf den Dialog mit den VertreterInnen des Sports und bin schon gespannt auf ihre Vorschläge und Öffnungskonzepte\", sagte der Parteikollege Koglers." ],
  "articleContentTranslated" : [ "Spor, virüs mutasyonlarının neden olduğu öngörülemeyen epidemiyolojik durumdan da muzdariptir. Birinci sınıf spor ve genç yeteneklere ek olarak, beden eğitiminin artık okulda tekrar mümkün olması cesaret vericidir.", "Ama amatör sporda çok az şey var. Bu nedenle şimdi barikatlara gidiyor ve açıklıklar istiyor. Şu anda, şemsiyenin ve profesyonel derneklerin katılımıyla kulüp, boş zaman ve sağlık sporları alanları için güvenlik konseptleri üzerine çalışmalar yürütülmektedir.", "Bu kavramlar, spor bakanı Werner Kogler ve sağlık bakanı Rudolf Anschober'in davet ettiği mevcut spor zirvesinin bir parçası olarak önümüzdeki hafta en erken organize sporun üst düzey temsilcileriyle tartışılacak.", "Kogler, \"Spor politikası sağlık politikasıdır çünkü egzersiz beden ve ruh için iyidir\" dedi. Şimdi hangi kavramların hangi koşullar altında ve hangi kavramlarla kademeli olarak yeniden mümkün kılınabileceği konusunda \"açık bir söylem\" e sahip olduğu için mutludur.", "Şansölye Yardımcısı, \"İlk adımda, uzaktan ve önleme konseptlerine uygun olarak açık havada eğitim hedefimizdir. Büyük ölçekli testler de sonraki adımlarda merkezi bir rol oynayacaktır\" dedi.", "Spor Avusturya Başkanı Hans Niessl, Pazartesi günü Sağlık Bakanını sporu bir sağlık faktörü olarak görmemekle ilgili son kararlardan sonra suçlamıştı.", "Anschober şimdi yaptığı bir yayında \"sporun sağlık ve yaşam kalitesi üzerindeki olumlu etkisinin özellikle pandemi zamanlarında önemli olduğunu\" belirtti.", "Bununla birlikte, enfeksiyonların sayısı hala çok yüksektir ve enfeksiyon olasılığı daha yüksek olan mutasyonların oranının artması nedeniyle risk artmaktadır.", "Kogler'in parti arkadaşı, \"Ama sporun temsilcileriyle diyaloğu dört gözle bekliyorum ve onların önerilerini ve açılış konseptlerini dört gözle bekliyorum\" dedi." ]
}