{
  "id" : "I9NUdFYb",
  "url" : "https://kurier.at/kultur/taylor-swift-raeumte-auch-heuer-bei-den-american-music-awards-ab/401106150",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:38:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Taylor Swift räumte auch heuer bei den American Music Awards ab",
  "articleTitleTranslated" : "Taylor Swift, bu yılki Amerikan Müzik Ödüllerini de kazandı",
  "articleContent" : [ "Er konnte die Preise als beliebtester Pop/Rock-Sänger und zusammen mit dem Country-Pop-Duo Dan + Shay für den Song \"10 000 Hours\" und die beste Zusammenarbeit mit nach Hause nehmen.", "Der kanadische Musiker The Weeknd holte in dem Genre Soul/R&B die Auszeichnungen als bester Sänger, für das beste Album (\"After Hours\") und den besten Song (\"Heartless\").", "US-Sängerin Doja Cat (25) wurde als \"Neuer Künstler\" und als beste Soul/R&B-Sängerin ausgezeichnet.  Moderiert wurde die Gala von der Schauspielerin Taraji P.  Henson, coronabedingt in einer weitgehend leeren Konzerthalle.", "Auf der Bühne - teilweise von anderen Orten zugeschaltet - gab es aber ein großes Staraufgebot, mit Auftritten von Justin Bieber, Shawn Mendes, The Weeknd, Katy Perry, Billie Eilish, Dua Lipa, Jennifer Lopez, Maluma und Megan Thee Stallion.", "Die American Music Awards werden seit 1973 verliehen.  Die Nominierungen basieren auf Albumverkaufszahlen der Musiker, über die Gewinner können Fans im Internet abstimmen." ],
  "articleContentTranslated" : [ "En popüler pop / rock şarkıcısı ve country pop ikilisi Dan + Shay ile birlikte \"10 000 Hours\" şarkısı ve en iyi işbirliği için ödülleri eve götürmeyi başardı.", "Kanadalı müzisyen The Weeknd, en iyi şarkıcı, en iyi albüm (\"After Hours\") ve soul / R & B türünde en iyi şarkı (\"Heartless\") ödüllerini kazandı.", "ABD'li şarkıcı Doja Cat (25) \"Yeni Sanatçı\" ve en iyi soul / R&B şarkıcısı seçildi. Gala, korona nedeniyle büyük ölçüde boş bir konser salonunda oyuncu Taraji P. Henson tarafından yönetildi.", "Sahnede - bazen başka yerlerden geçerek - Justin Bieber, Shawn Mendes, The Weeknd, Katy Perry, Billie Eilish, Dua Lipa, Jennifer Lopez, Maluma ve Megan Thee Stallion'un performanslarıyla büyük bir yıldız kadrosu vardı.", "Amerikan Müzik Ödülleri 1973'ten beri verilmektedir. Adaylık, müzisyenlerin albüm satışlarına göre belirlenir, hayranlar internet üzerinden kazananlara oy verebilir." ]
}