{
  "sourceCountry" : "austria",
  "articleTitle" : "FPÖ fordert Schließung steirischer Moscheen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Nach dem Terroranschlag am Montag wurde die Schließung zweier Moscheen angeordnet – der Attentäter war dort aktiv und dürfte sich dort auch radikalisiert haben.", "Konkret geht es um einen Verein in Ottakring und eine Moschee in Meidling – mehr dazu in Radikale Moscheen geschlossen (wien.ORF.at).Steiermark „Hotspot der radikalislamischen Szene“ Dass in der Steiermark keine Einrichtungen geschlossen werden, stößt bei den Freiheitlichen auf heftige Kritik: Die Steiermark sei als Hotspot der radikalislamischen Szene bekannt – die Hälfte der Moscheen in Graz sei als radikal einzustufen, so FPÖ-Landesparteisekretär Stefan Hermann.", "Schon am Donnerstag hatte der steirische FPÖ-Chef Mario Kunasek Konsequenzen nach dem Terroranschlag am Montag gefordert: Innenminister Karl Nehammer (ÖVP) sei rücktrittsreif, es solle auf Landesebene ein Sicherheitsbeirat installiert werden, hieß es – mehr dazu in Terror in Wien: FPÖ will Landes-Sicherheitsbeirat." ],
  "id" : "i9OKLdwh",
  "category" : "CHRONICLE",
  "url" : "https://steiermark.orf.at/stories/3074803/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "FPÖ, Steiermark camilerinin kapatılması çağrısında bulundu",
  "articleContentTranslated" : [ "Pazartesi günkü terör saldırısından sonra, iki caminin kapatılması emri verildi - suikastçı orada faaldi ve muhtemelen orada radikalleşti.", "Spesifik olarak, Ottakring'deki bir dernek ve Meidling'deki bir cami ile ilgili - daha fazlası Radical Mosques Closed (wien.ORF.at) 'da. Steiermark “Radikal İslami sahnenin sıcak noktası” Styria'da hiçbir tesisin kapalı olmaması Özgürlük Partisi içinde şiddet içeriyor Eleştiri: Steiermark radikal İslami sahnenin sıcak noktası olarak biliniyor - FPÖ genel sekreteri Stefan Hermann'a göre Graz'daki camilerin yarısı radikal olarak sınıflandırılabilir.", "Zaten Perşembe günü, Styrian FPÖ patronu Mario Kunasek Pazartesi günkü terör saldırısından sonra sonuç çağrısında bulundu: İçişleri Bakanı Karl Nehammer (ÖVP) istifa etmeye hazırdı, eyalet düzeyinde bir güvenlik danışma kurulu kurulmalı - bununla ilgili daha fazlası Viyana'da Terör: FPÖ toprak istiyor -Güvenlik Danışma Kurulu." ]
}