{
  "id" : "I9rDwbbd",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-wegen-split-des-europaeischen-stromnetzes/401157933",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875498/46-174036685.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beinahe-Blackout wegen Split des europäischen Stromnetzes",
  "articleTitleTranslated" : "Avrupa elektrik şebekesindeki bir bölünme nedeniyle neredeyse elektrik kesintisi",
  "articleContent" : [ "Ausfälle von Netzbetriebsmitteln in Südosteuropa führten zur Auftrennung des Netzgebietes von Kontinental-Europa. Das Beinahe-Blackout am 8. Jänner beschäftigt europaweit weiterhin die Netzbetreiber.", "Ein Split des europäischen Stromnetzes habe zum Frequenzeinbruch in Österreich geführt, geht laut Austrian Power Grid (APG) aus ersten Analysen der Übertragungsnetzbetreiber-Dachorganisation (ENTSO-E) hervor.", "Zweitschwerster Vorfall Um ca. 14.05 verursachten aufeinanderfolgende Ausfälle von Netzbetriebsmitteln (zb. Leitungen) in Südosteuropa eine Auftrennung des Netzgebietes von Kontinental-Europa in zwei Gebiete.", "Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen. Die Trennlinie führte am 8. Jänner laut ENTSO-E durch die Länder Kroatien, Serbien und Rumänien.", "Das Gebiet südlich davon habe zu diesem Zeitpunkt Erzeugungsüberschüsse gehabt, welche aufgrund der ausgefallenen Leitungsverbindungen nicht mehr in den Zentralraum Europas transportiert werden konnten.", "Grund unbekannt Ein Frequenzanstieg in Südosteuropa auf bis zu 50,6 Hz (Abweichung um 600 mHz) mit anschließender Reduktion der lokalen Erzeugungsleistung war die Folge, so die Analyse der Übertragungsnetzbetreiber-Dachorganisation.", "Im nördlichen Gebiet, zu welchem auch Österreich, fehlten nach dem Netzsplit die Erzeugungsmengen aus Südosteuropa.", "Dieses Leistungsdefizit ließ laut Analyse die Frequenz auf 49,74 Hz (Abweichung um 260 mHz) absinken, ehe man mit zusätzlicher lokaler Erzeugung beziehungsweise mit Verbrauchsreduktion sowie Importen aus Großbritannien und Skandinavien die Frequenz wieder stabilisieren konnte.", "Der Grund für die Ausfälle der Betriebsmittel in Südosteuropa, die zu dem Split geführt haben, ist derzeit noch offen. Die europäischen Expertengremien der Übertragungsnetzbetreiber bzw. der europäischen Dachorganisation der Übertragungsnetzbetreiber analysieren derzeit noch den Vorfall.", "Stromnetz gesichert Die Energiewende bzw. erneuerbare Energieträger stehen laut aktueller Expertenmeinung mit dem Vorfall in keinem Zusammenhang. Die europäische Kooperation habe das Stromnetz gesichert, so der heimische Stromnetzbetreiber APG am Freitagabend in einer Aussendung.", "Durch automatische Schutzeinrichtungen und dem sofortigen Eingreifen aller Übertragungsnetzbetreiber durch das Wartenpersonal sei die Frequenz stabilisiert und wieder auf das normale Betriebsniveau zurückgeführt worden.", "Mit der einhergehenden Wiederherstellung des normalen Betriebsniveaus von 50Hz konnten laut APG die beiden Netzinseln um 15.08 Uhr wieder synchronisiert und anschließend zusammengeschaltet werden." ],
  "articleContentTranslated" : [ "Güneydoğu Avrupa'da ağ kaynaklarının başarısız olması, ağ alanının kıta Avrupası'ndan ayrılmasına yol açtı. 8 Ocak'taki neredeyse kesinti, Avrupa'daki ağ operatörlerini endişelendirmeye devam ediyor.", "Avusturya Güç Şebekesine (APG) göre, Avrupa elektrik şebekesindeki bir bölünme, iletim ağı operatörü şemsiye örgütü (ENTSO-E) tarafından yapılan ilk analizlere göre Avusturya'da frekanslarda bir düşüşe neden oldu.", "İkinci en kötü olay 14 Mayıs civarında, Güneydoğu Avrupa'da art arda ağ kaynaklarının (örneğin hatlar) başarısız olması, kıta Avrupa'sının ağ alanının iki alana bölünmesine neden oldu.", "Sektöre göre, Batı Avrupa'da on milyon hanenin elektrik şebekesinden ayrılması gereken 4 Kasım 2006'da meydana gelen büyük bir kesintiden sonra, Avrupa elektrik şebekesinde bugüne kadarki en kötü ikinci olaydı.", "Gerçek bir kesintiye, yani güç kaynağının tamamen kesilmesine kadar, daha fazla güvenlik seviyesi vardır. ENTSO-E'ye göre, bölme hattı 8 Ocak'ta Hırvatistan, Sırbistan ve Romanya'dan geçti.", "O zamanlar, güneyindeki bölge, başarısız hat bağlantıları nedeniyle artık Orta Avrupa'ya taşınamayan üretim fazlasına sahipti.", "Nedeni bilinmiyor İletim sistemi operatörü şemsiye kuruluşunun analizine göre, Güneydoğu Avrupa'da 50,6 Hz'e kadar (600 mHz sapma) bir frekans artışı ve ardından yerel üretim kapasitesinde bir azalma oldu.", "Avusturya da dahil olmak üzere kuzey bölgesinde, ağın bölünmesinden sonra güneydoğu Avrupa'dan gelen üretim hacimleri eksikti.", "Analize göre, bu performans açığı, ilave yerel üretimle veya İngiltere ve İskandinavya'dan ithalat ve tüketimde bir azalma ile frekansın tekrar dengelenmesinden önce frekansın 49,74 Hz'ye (260 mHz sapma) düşmesine neden oldu.", "Güneydoğu Avrupa'da bölünmeye neden olan ekipman arızalarının nedeni hala açık. İletim sistemi operatörlerinin Avrupa uzman komiteleri ve iletim sistemi operatörlerinin Avrupa çatı örgütü şu anda olayı analiz ediyor.", "Elektrik şebekesi güvenceye alındı Mevcut uzman görüşüne göre, enerji geçişinin ve yenilenebilir enerji kaynaklarının olayla hiçbir bağlantısı yok. Yerel elektrik şebekesi operatörü APG'nin Cuma akşamı bir yayında yaptığı açıklamaya göre, Avrupa işbirliği elektrik şebekesini güvence altına aldı.", "Otomatik koruyucu cihazlar ve tüm iletim sistemi operatörlerinin kontrol odası personeli tarafından anında müdahalesi ile frekans stabilize edildi ve normal çalışma seviyesine geri döndü.", "APG'ye göre 50 Hz'lik normal çalışma seviyesinin beraberinde getirilmesiyle, iki şebeke adası 3: 08'de tekrar senkronize edilebilir ve sonra birbirine bağlanabilir." ]
}