{
  "id" : "I9rqZD7Z",
  "url" : "https://ooe.orf.at/stories/3079096/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-04T09:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Linz steigt aus Anmeldeplattform aus",
  "articleTitleTranslated" : "Kitle testleri: Linz kayıt platformundan çekildi",
  "articleContent" : [ "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen „Plan B“ aktiviert. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "Später hat er seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests: „Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden“, meinte der ÖVP-Politiker in den „Oberösterreichischen Nachrichten“.  “", "Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "„Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein“, argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "„Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden. : “„Statt Lösung nur neue Probleme“ „Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme“, begründete Luger den Alleingang mit einem IT-Programm.", "Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.Land OÖ setzt auf „Stresstest“ Noch keine Entscheidung ist beim Land gefallen.", "Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den „Stresstest“ am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro. Spätestens am Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt.", "„In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren“, um einen geordneten Ablauf der Massentests sicherzustellen, hieß es weiter.Anlass für Linz, „die Reißleine zu ziehen“ Anlass für Linz „die Reißleine zu ziehen“, sei das „nächste Datenchaos im Gesundheitsministerium“, sagte Luger.", "So seien etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit „zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben“, ärgerte sich der Bürgermeister. Damit sei es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Linzer Bürgermeister Klaus Luger Linzer Lehrer mit falschem Termin schon getestet In Linz sind durch die IT-Pannen bei den Lehrertests bereits einige Pädagogen früher drangekommen:", "Als am Freitag um 8.00 Uhr dutzende Lehrer mit einer Anmeldebestätigung vor den verschlossenen Türen des Design Centers gestanden seien, habe man sich „kurzerhand entschlossen und gemeinsam mit dem Bundesheer und dem Roten Kreuz bewerkstelligt, dass wir die Tests für die anstehenden Lehrer trotzdem durchführen konnten“, informierte Gesundheitsstadtrat Michael Raml (FPÖ).  :", "Man erwarte für Freitag noch weitere Pädagogen, die fälschlicherweise schon Termine buchen konnten. Man werde aber „auch diese testen“, versicherte Raml.", "Nicht-Pädagogen, die sich aufgrund der fehlerhaften Software bereits für dieses Wochenende angemeldet hätten, würden den Rahmen der angedachten Test-Möglichkeiten allerdings überschreiten, so Raml.Falsche Termine auch in Wels Auch in Wels haben die Pannen des IT-System des Bundes dafür gesorgt, dass schon am Freitag vor der Messehalle Leute mit einem Termin erschienen waren.  ", "Im Gegensatz zu Linz handelte es sich allerdings nicht um Pädagogen. Vielmehr waren es Personen, die über die Anmeldeplattform eine Woche vor dem eigentlichen Start der allgemeinen Massentests in Oberösterreich (11. bis 14.  Dezember) ein Time-Slot zugewiesen bekamen.", "Diese mussten jedoch abgewiesen werden. Bürgermeister Andreas Rabl (FPÖ) stellte daher klar: „Nachdem die Kapazitäten an diesem Wochenende nur auf Pädagogen ausgerichtet sind, stehen in Wels auch nur drei vom Bundesheer betreute Teststraßen zur Verfügung.", "Es besteht daher keine Möglichkeit, dass darüber hinaus gehende Tests für nicht pädagogisches Personal stattfinden . “" ],
  "articleContentTranslated" : [ "Yukarı Avusturya eyaleti hafta sonundan sonra \"B Planı\" nı etkinleştirip etkinleştirmeyeceğine karar vermek istiyor. Vali Thomas Stelzer (ÖVP), \"şaşırtıcı bir gelişme yok\" talihsizliklerinden bahsetti: \"Çoğu zaman olduğu gibi, federal hükümet çok şey ilan ediyor, hiçbir şey işe yaramıyor\"", "Daha sonra federal hükümete, özellikle de Sağlık Bakanlığı'na yönelik eleştirilerini korona kitle testleri ile ilgili olarak yoğunlaştırdı: \"Oberösterreichische Nachrichten\" gazetesinde ÖVP'li siyasetçi, \"Testin Sağlık Bakanlığı'na rağmen yapılabileceğini söylemeye biraz meyilliyim\" dedi. \"", "Stelzer aynı zamanda, aşı yapmaya istekli yeterli insan yoksa zorunlu aşılamayı tartışacağını söyledi.", "Vali, \"Virüsün neden olduğu acıları her gün birçok ölümle gördüğünüzde ve ekonomik ve kişisel yaşamın nasıl etkilendiğini gördüğünüzde, mümkün olan en yüksek aşılama oranı herkesin çıkarına olmalıdır\" diye savundu ve olası bir aşı hakkında konuşmaya devam etti Zorunlu aşılama:", "“Maalesef yeterli bir aşı oranına ulaşamazsanız, son çare olarak bundan bahsetmelisiniz. : \"\" Yalnızca yeni sorunları çözmek yerine \"\" Federal hükümet tarafından görevlendirilen şirket, ilan edilen BT çözümü yerine yeni sorunlar getiriyor, \"Luger tek başına çabalarını bir BT programıyla haklı çıkardı.", "8 Aralık'tan itibaren, Linzers 11-14 Aralık tarihleri arasında Yukarı Avusturya'da yapılacak olan www.linz.at adresindeki kitle testine kayıt olabilir Yukarı Avusturya Eyaleti “stres testi” uyguluyor Devlet henüz bir karar vermedi.", "Arızaların Cuma günü giderileceği açıklandı. Öyleyse LH ofisinden öğretmen sınavı ile hafta sonu \"stres testi\" ni beklemek istediğiniz söylendi. En geç Pazartesi gününe kadar, ülkenin kendi kayıt programını da başlatıp başlatmayacağı belli olacak.", "\"Yukarı Avusturya'da yetkililer, kitle testlerinin düzenli bir şekilde akışını sağlamak için tam hızda çalışıyorlar\" diye devam etti. Linz'in \"dalgayı çekmesinin\" nedeni Linz'in \"dalgalanmayı çekmesinin\" nedeni, Sağlık Bakanlığı'ndaki \"bir sonraki veri kaosu\" dur. \"Dedi Luger.", "Örneğin, pedagoglar Cuma günü Linz Tasarım Merkezi'ndeki test istasyonunun önünde duruyordu, ancak testler Cumartesi gününe kadar başlamıyor.", "Buna ek olarak, federal hükümet \"eğitimci olmayanlar için kayıt seçeneğini çok erken açtı ve Linz için planlanan 28.000 randevu yerine 60.000 verdi\", belediye başkanı sinirlendi. Bu kaçınılmaz olarak istenmeyen kalabalıklara yol açtı.", "Linz Belediye Başkanı Klaus Luger Linzer öğretmenleri yanlış tarihle zaten test edildi Linz'de, öğretmen testlerindeki BT arızaları nedeniyle bazı eğitimciler daha önce geldi:", "Düzinelerce öğretmen Cuma günü saat 08: 00'de Tasarım Merkezi'nin kapalı kapılarının önünde, kayıtlarının teyidi ile durduğunda, \"daha fazla uzatmadan ve silahlı kuvvetler ve Kızıl Haç ile birlikte gelecek öğretmenler için testleri yapabileceğimize karar verildi\" , Sağlık Konseyi Üyesi Michael Raml'ı (FPÖ) bilgilendirdi. :", "Cuma günü yanlışlıkla randevu alabilen daha fazla öğretmen bekleniyor. Ancak Raml, \"bunları da test edecekler\" dedi.", "Raml'a göre, hatalı yazılım nedeniyle bu hafta sonu için zaten kayıt yaptırmış olan eğitimci olmayanlar, amaçlanan test seçeneklerinin kapsamını aşacaktı.Wels'te de yanlış tarihler Federal BT sisteminin arızaları bunu Wels'te de sağladı İnsanların Cuma günü bir randevu ile sergi salonunun önüne çoktan göründüğünü söyledi.", "Linz'in aksine, onlar eğitimci değildiler. Daha ziyade, Yukarı Avusturya'da (11-14 Aralık) genel kütle testlerinin fiili başlamasından bir hafta önce kayıt platformu aracılığıyla bir zaman aralığı atanan kişilerdi.", "Ancak bunların reddedilmesi gerekiyordu. Belediye Başkanı Andreas Rabl (FPÖ), “Bu hafta sonu kapasiteler sadece eğitimcilere yönelik olduğundan, Wels'de silahlı kuvvetler tarafından denetlenen sadece üç test yolu var.", "Bu nedenle, eğitim dışı personel için ek testlerin yapılması ihtimali yoktur. \"" ]
}