{
  "id" : "I9xzqG17",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachten-2020-allein-im-pflegeheim/401133384",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4828071/46-173429615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachten 2020: Allein im Pflegeheim",
  "articleTitleTranslated" : "2020 Noel'i: Bakım evinde yalnız başına",
  "articleContent" : [ "Nur ein Besucher ist wöchentlich pro Bewohner erlaubt – das gilt auch zu Weihnachten. Eigentlich hätte Maria G. (85) am Freitag Besuch von ihrer Enkelin bekommen sollen – der einzige Besuch in dieser Woche für sie.", "Denn in den Pflegeheimen gilt seit 7.  Dezember: Ein Besucher wöchentlich pro Bewohner. Nun wurde auch dieser im Heim von Maria G. in NÖ gestrichen. Bewohner des Hauses sind Corona-positiv – hausfremde Personen müssen draußen bleiben.", "Unklar ist, was das für Weihnachten bedeutet – ob Maria G. die Festtage ganz allein verbringen muss. Aber auch ohne aktuelle Coronafälle liegen die Nerven angesichts des nahenden Weihnachtsfests und der gültigen Bundesverordnung für Pflege- und Seniorenheime bei vielen blank.", "Die Eine-Person-Regelung stößt bei Angehörigen und Menschen in Heimen auf Unverständnis, ruft Ärger und bei den Betroffenen Trauer hervor.", "„Bei uns melden sich viele, die nicht verstehen, warum es keine Ausnahmeregelung am 24. und 25.  Dezember gibt“, erklärt NÖ-Patientenanwalt Gerald Bachinger – wo die Regierung die Kontaktregeln mit der „Weihnachtsverordnung“ in anderen Bereichen doch auch gelockert habe.", "Vor allem, weil hier zum Schutz der Bewohner ohnedies besonders achtgegeben werde: Eingelassen wird nur, wer ein negatives Ergebnis eines Antigen-Tests (der maximal 24 Stunden zurückliegen darf) oder eines PCR-Test (maximal 48 Stunden vorher durchgeführt) vorweisen kann.", "Außerdem müssen während des Aufenthalts FFP2-Masken getragen werden. Ausnahmen in Behindertenheimen Die Eine-Person-Regelung befürchteten auch die Angehörigen von Menschen mit Behinderungen in Wohnheimen.", "„Das konnten wir zum Glück verhindern und nun gilt, dass bei minderjährigen Bewohnern täglich zwei Besucher kommen dürfen und bei unterstützungsbedürftigen Erwachsenen ebenso, wenn es sich um Personen handelt, die regelmäßige Betreuungsaufgaben übernehmen“, sagt Herbert Pichler, Präsident des Behindertenrates und des ÖZIV-Bundesverbandes für Menschen mit Behinderungen.  ", "Das sei besonders wichtig, denn „Vereinsamung wirkt sich bei Menschen mit körperlicher oder geistiger Beeinträchtigung um ein Vielfaches schwerwiegender aus“, so der Fachmann.", "Er zeigt sich erleichtert, dass mit Inkrafttreten der neuen Verordnung am gestrigen Donnerstag die Besuchsregeln nicht verschärft wurden.", "Pichler: „Wir sind in der glücklichen Situation, dass wir keine hohe Zahl an Infektionen in den Behindertenheimen haben.“ Verlassen des Heims Die Bewohner von Pflege- und Seniorenheimen hoffen unterdessen noch, dass zu Weihnachten mehr Besuch erlaubt wird.", "Auf KURIER-Nachfrage stellt das Gesundheitsministerium aber noch einmal klar: „Für die Weihnachtsfeiertage zwischen 24. und 26.  Dezember gelten keine Lockerungen in Bezug auf Besuche.“ Allerdings dürfen Bewohner das Heim verlassen.", "Bei der Rückkehr müsse ihnen dann von Betreiberseite ein Coronatest angeboten werden, heißt es aus dem Ministerium. Damit beim Verwandtenbesuch die Infektionswahrscheinlichkeit möglichst gering gehalten wird, geben manche Heime, wie etwa jene des Landes NÖ, Infoschreiben mit Sicherheitsmaßnahmen aus." ],
  "articleContentTranslated" : [ "Sakin başına haftada yalnızca bir ziyaretçiye izin verilir - bu Noel için de geçerlidir. Aslında Maria G. (85), bu haftaki tek ziyaret olan torununu Cuma günü ziyaret etmeliydi.", "7 Aralık'tan bu yana, huzurevlerinde şu kural uygulanmaktadır: her konut sakini için haftada bir ziyaretçi. Şimdi bu da Maria G.'nin Aşağı Avusturya'daki evinde silindi. Evin sakinleri Corona pozitif - evin dışındaki insanlar dışarıda kalmak zorunda.", "Bunun Noel için ne anlama geldiği belli değil - Maria G.'nin bayram sezonunu tek başına geçirmek zorunda olup olmadığı belirsiz. Ancak şu anki korona vakaları olmasa bile, yaklaşan Noel festivali ve bakım ve huzurevleri için geçerli federal kararname nedeniyle pek çok insan gergin.", "Tek kişilik kuralı, evlerde akrabalar ve insanlar arasında anlaşılmazlıkla karşılaşır, etkilenenler arasında öfke ve keder yaratır.", "Aşağı Avusturya hasta avukatı Gerald Bachinger, \"24 ve 25 Aralık tarihlerinde neden muafiyet olmadığını anlamayan birçok insan bizimle iletişime geçiyor\" diye açıklıyor - burada hükümet diğer alanlarda \"Noel Yönetmeliği\" ile temas kurallarını da gevşetmiştir.", "Her şeyden önce, burada sakinleri korumak için özel dikkat gösterildiğinden: Sadece bir antijen testinin (maksimum 24 saat önce olabilir) veya bir PCR testinin (maksimum 48 saat önceden yapılmış) olumsuz bir sonucunu gösterebilenlerin içeri girmesine izin verilir.", "Ayrıca, kalış süresince FFP2 maskeleri takılmalıdır. Engelliler için evlerde istisnalar Tek kişilik kuralı, evdeki engelli yakınları tarafından da korkuluyordu.", "Engelliler Konseyi ve ÖZIV Başkanı Herbert Pichler, \"Neyse ki, bunu önleyebildik ve şimdi kural, reşit olmayan sakinler ve düzenli bakım görevlerini üstlenen kişilerse, desteğe ihtiyacı olan yetişkinler için her gün iki ziyaretçinin gelmesine izin verilmesidir,\" diyor ÖZIV- Federal Engelliler Derneği.", "Uzman, \"yalnızlığın fiziksel veya zihinsel engelli kişiler üzerinde çok daha ciddi bir etkisi olduğu için\" bu özellikle önemlidir.", "Yeni düzenleme dün Perşembe günü yürürlüğe girdiğinde ziyaret kurallarının sıkılaştırılmamış olmasından dolayı rahatladı.", "Pichler: \"Engelliler için evlerde enfeksiyon sayısının yüksek olmadığı için şanslı durumdayız.\" Evden ayrılıyor Bu arada, huzurevi sakinleri hala Noel'de daha fazla ziyaretçiye izin verileceğini umuyorlar.", "KURIER tarafından sorulduğunda Sağlık Bakanlığı bir kez daha netleştirdi: “24-26 Aralık Noel tatillerinde ziyaretlerde rahatlama olmayacak.” Ancak konut sakinlerinin evden çıkmalarına izin veriliyor.", "Bakanlığa göre, geri döndüklerinde operatörün onlara bir korona testi teklif etmesi gerekiyor. Akrabaları ziyaret ederken enfeksiyon olasılığını olabildiğince düşük tutmak için, Aşağı Avusturya eyaleti gibi bazı evler, güvenlik önlemleri içeren bilgi mektupları yayınlar." ]
}