{
  "id" : "iageSdXm",
  "url" : "https://www.diepresse.com/5919221/MusikAwards_Grammy-Awards-laut-Medien-wegen-Coronavirus-verschoben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T21:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/5/5919221/78994856-DA0E-4F7E-AE7E-F0AB129CEE77_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grammy Awards laut Medien wegen Coronavirus verschoben",
  "articleTitleTranslated" : "Medya, koronavirüs nedeniyle Grammy Ödülleri ertelendi",
  "articleContent" : [ "Mehrere Magazine berichten über einen neuen Termin der Veranstaltung im März. In Los Angeles steigen die Neuinfektionszahlen mit dem Coronavirus. Die für den 31.  Jänner angesetzte Verleihung der Grammy Awards ist aufgrund des Anstiegs der Coronavirus-Erkrankungen in Los Angeles verschoben worden.", "Das berichteten das \"Rolling Stone Magazine\" und \"Variety\" am Dienstag. Die beiden Medien zitierten mehrere Quellen mit der Aussage, dass die Zeremonie zur Verleihung der höchsten Auszeichnungen in der Musikindustrie im März stattfinden könnte.", "Die Veranstalter Recording Academy äußerten sich vorerst nicht zu den Berichten. Los Angeles verzeichnet einen Anstieg der Todesfälle durch das Coronavirus sowie der Krankenhauseinweisungen.", "Fitnessstudios, Friseursalons und Restaurants wurden geschlossen und die Bevölkerung aufgefordert, so weit wie möglich zu Hause zu bleiben.", "Die Organisatoren der Grammys hatten bereits Ende letzten Jahres angekündigt, die jährliche Show ändern zu wollen, ohne auf das Publikum und den traditionellen roten Teppich zu verzichten. Einige Aufführungen sollten in Außenbereichen stattfinden.", "Die jährliche Oscar-Verleihung wurde letztes Jahr wegen der Pandemie von Ende Februar auf April verschoben." ],
  "articleContentTranslated" : [ "Birkaç dergi, Mart ayındaki etkinlik için yeni bir tarih bildirdi. Los Angeles'ta corona virüsü ile yeni enfeksiyonların sayısı artıyor. 31 Ocak'ta yapılması planlanan Grammy Ödülleri töreni, Los Angeles'ta koronavirüs hastalıklarının artması nedeniyle ertelendi.", "\"Rolling Stone Magazine\" ve \"Variety\" Salı günü bildirdi. İki medya kuruluşu, müzik endüstrisindeki en yüksek onur ödül töreninin Mart ayında yapılabileceğini söyleyen birçok kaynağa atıfta bulundu.", "Organizatör Kayıt Akademisi şimdilik raporlar hakkında yorum yapmadı. Los Angeles, koronavirüs ölümlerinde ve hastaneye kabullerde bir artış gördü.", "Spor salonları, kuaför salonları ve restoranlar kapatıldı ve insanlardan mümkün olduğunca evde kalmaları istendi.", "Grammy'lerin organizatörleri geçen yılın sonunda seyirciden ve geleneksel kırmızı halıdan vazgeçmeden yıllık şovu değiştirmek istediklerini duyurmuşlardı. Bazı performanslar açık havada yapılmalıdır.", "Yıllık Akademi Ödülleri, salgın nedeniyle geçen yıl Şubat sonundan Nisan ayına ertelendi." ]
}