{
  "id" : "iaMtcrRU",
  "url" : "https://kurier.at/sport/fussball/europa-league-hohe-huerden-fuer-rapid-wien-vor-dem-pflichtsieg-bei-dundalk/401109603",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hohe Hürden für Rapid vor dem Pflichtsieg bei Dundalk",
  "articleTitleTranslated" : "Dundalk'taki zorunlu zaferden önce Hızlı için yüksek engeller",
  "articleContent" : [ "Rapid muss mit nur noch einem fitten Spieler fürs Zentrum in Irland gewinnen, um in der Europa League noch aufsteigen zu können.", "Knapp vor 23 Uhr wissen die Rapidler, ob ihr Plan aufgegangen ist: Mit einem Sieg in Dublin gegen Dundalk soll ein Entscheidungsspiel um den Aufstieg gegen Molde am 10.  Dezember in Hütteldorf fixiert werden.", "So wie 2018, als dann die Rangers in einem ausverkauften Heimspiel mit 1:0 besiegt wurden. Bis dahin gibt es aber noch einige Hürden – und diese sehen seit dem Wochenende höher aus.", "Während Dundalk mit einem 4:1 im Cup gegen Vizemeister Bohemians überzeugt hat, musste Rapid mit dem 3:4 in Ried die erste Liga-Pleite hinnehmen. Noch schlimmer wiegt, dass das oft spielentscheidende Zentrum immer löchriger wird.", "Zentrales \"Katastrophengebiet\"? Von den fünf Spielern, mit denen (der nun krank fehlende) Trainer Didi Kühbauer zum Ende der vergangenen Saison für die beiden Positionen in der Mitte geplant hat, ist bis zum Jahresende nur noch einer einsatzfähig: Srdjan Grahovac.", "Schwab (Transfer zu Saloniki), Ljubicic (Bänderriss im Knöchel), Petrovic (Pfeiffersches Drüsenfieber) und Velimirovic (Reha nach Kreuzbandriss) sind kein Thema. Am letzten Transferabend kam noch Ritzmaier, sonst wäre das Zentrum bereits zum Katastrophengebiet erklärt worden.", "Doch auch die Leihgabe (möglich geworden durch eine Gehaltsmitzahlung von Barnsley) fehlt gegen Dundalk angeschlagen. Im Derby könnte der Linksfuß zurückkehren. Lion Schuster, Kapitän von Rapid II, wird als Sechser in den verbleibenden acht Pflichtspielen öfters gefragt sein.", "Offensive Variante? Am Abend vor dem Spiel verriet Interimscoach Manfred Nastl, dass im Trainerteam eine offensive (Not-)Variante angedacht wird: \"Knasmüllner oder Ibrahimoglu können auch von weiter hinten als sonst im Zentrum spielen.\"", "Trotz der Defensivprobleme beim 3:4 in Ried wären damit die offensiv denkenden Feldspieler wieder in der Mehrheit. Christoph Knasmüllner betont, \"dass es mir egal ist, ob ich als Sechser oder Zehner spiele.", "Wir müssen kompakter auftreten und gewinnen.\" Zur Rückkehr seines Torinstinkts meint der Techniker: \"Dafür brauche ich gar keine Erklärung. Ich bin froh, dass ich vor dem Tor wieder am richtigen Ort bin.\"", "Sollte der hochveranlagte Melih Ibrahimoglu beginnen, wäre es für den Wiener mit türkischen Wurzeln eine Premiere: Bisher war der 20-Jährige als Joker, maximal 20 Minuten lang, bei den Profis im Einsatz.", "Kader vs. Corona Kühbauer hatte intern mehrmals davor gewarnt, dass das erreichte Level nur gehalten werden kann, wenn das Verletzungspech ausbleibt. Aber die Corona-Krise war als Argument stärker. „Es geht weiterhin ums Überleben.", "Wir tun gut daran, finanziell vorsichtig zu planen“, betont Sportdirektor Zoran Barisic. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Zumindest verläuft die Reise nach Irland weniger beschwerlich als nach Molde.", "Die Corona-Bestimmungen sind weniger streng, deswegen erfolgte Mittwochfrüh (statt Dienstag) der Abflug. Match im Top-Stadion Kunstrasen wartet auch keiner, dafür aber das moderne Aviva Stadium in der Hauptstadt.", "Die Arena für 51.000 Fans – es dürfen aber keine kommen – ist auch ein Standort für die geplante EM 2021.  Das Stadion im 80 Kilometer nördlich gelegenen Dundalk erfüllt nicht die Europa-League-Bedingungen.", "Die Höhe einer Hürde ist von den Hütteldorfern nicht zu beeinflussen: Molde sollte auch das Heimspiel (18.55 Uhr) gegen Arsenal verlieren. Ansonsten könnte noch vor Spielbeginn die Lage fast aussichtslos sein.", "Kühbauer warnte bereits vor seiner Erkrankung: „Ich habe es vor unserem 0:1 betont, und die erste Hälfte in London hat mich bestätigt: Molde ist eine richtig gute Mannschaft.“ Arsenal drehte nach dem 0:1 noch auf und gewann schließlich 4:1." ],
  "articleContentTranslated" : [ "Rapid'in, Avrupa Ligi'nde yükselebilmek için İrlanda'da pivot için tek bir formda oyuncuyla kazanması gerekiyor.", "Saat 23: 00'den hemen önce, Rapidler ekibi planlarının işe yarayıp yaramadığını biliyor: Dublin'de Dundalk'a karşı bir galibiyetle, 10 Aralık'ta Hütteldorf'ta Molde'ye karşı terfi için bir playoff belirlenecek.", "2018'de olduğu gibi, kapalı gişe oynadığı bir maçta Rangers 1-0 mağlup edildi. O zamana kadar hala birkaç engel var - ve bunlar hafta sonundan beri daha yüksek görünüyor.", "Dundalk, ikinci Bohemians'a karşı kupada 4: 1 ile ikna olurken, Rapid, Ried'de 3: 4 ile birinci lig iflasını kabul etmek zorunda kaldı. Daha da kötüsü, genellikle oyun için belirleyici olan merkezin gittikçe daha fazla oyalanması.", "Merkezi \"afet bölgesi\"? Antrenör Didi Kühbauer'in (şu anda hasta olan) geçen sezonun sonunda ortadaki iki pozisyon için planladığı beş oyuncudan sadece biri yıl sonuna kadar mevcut olacak: Srdjan Grahovac.", "Schwab (Saloniki'ye transfer), Ljubicic (ayak bileğinde yırtık bağ), Petrovic (Pfeiffer'in glandüler ateşi) ve Velimirovic (çapraz bağ rüptüründen sonra rehabilitasyon) sorun değil. Son transfer akşamı Ritzmaier geldi, aksi takdirde merkez afet bölgesi ilan edilirdi.", "Ancak kredi (Barnsley'den bir maaş ödemesiyle mümkün olan) Dundalk'a karşı eksik. Sol ayak derbide geri dönebilir. Rapid II'nin kaptanı Lion Schuster, kalan sekiz rekabetçi oyunda altıncı olarak daha sık talep görecek.", "Saldırgan varyant? Maçtan önceki akşam, ara antrenör Manfred Nastl, antrenör takımının hücum (acil) bir varyantı düşündüğünü açıkladı: \"Knasmüllner veya İbrahimoğlu da merkezde normalden daha geriden oynayabilir\".", "Ried'de 3: 4 defans sorunlarına rağmen hücum yapan saha oyuncuları yine çoğunlukta olacaktı. Christoph Knasmüllner, \"Altı veya on oynamam umurumda değil.", "Daha derli toplu olmalı ve kazanmalıyız. \"Hedef içgüdüsünün geri dönüşüyle ilgili olarak, teknisyen şöyle diyor:\" Herhangi bir açıklamaya ihtiyacım yok. Kalenin önünde doğru yere döndüğüme sevindim. \"", "Çok yetenekli Melih İbrahimoğlu başlasaydı, bu Türk kökenli Viyanalılar için bir ilk olurdu: Şimdiye kadar 20 yaşındaki profesyonellerle en fazla 20 dakika şakacı oldu.", "Kadro vs. Corona Kühbauer, ulaşılan seviyenin ancak talihsiz yaralanmanın gerçekleşmemesi durumunda sürdürülebileceği konusunda dahili olarak birkaç kez uyardı. Ancak korona krizi bir argüman olarak daha güçlüydü. Hala hayatta kalmakla ilgili.", "Finansal olarak dikkatlice planlamamız iyi olur ”, diye vurguluyor spor direktörü Zoran Barisiç. © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH En azından İrlanda gezisi Molde'den daha az zahmetli.", "Corona düzenlemeleri daha az katıdır, bu nedenle ayrılış Çarşamba sabahı (Salı yerine) gerçekleşti. Kimse en üstteki suni çim stadyumda bir maç beklemiyor, ancak başkentteki modern Aviva Stadyumu bekliyor.", "51.000 taraftar için arena - ancak hiçbirine izin verilmiyor - planlanan EM 2021 için de bir yer. 80 kilometre kuzeydeki Dundalk'taki stadyum, Avrupa Ligi gereksinimlerini karşılamıyor.", "Bir engelin yüksekliği Hütteldorfer'dan etkilenemez: Molde ayrıca Arsenal'e karşı iç sahadaki maçı (18:55) kaybetmelidir. Aksi takdirde oyun başlamadan durum neredeyse umutsuz olabilir.", "Kühbauer hastalığı konusunda çoktan uyardı: \"0-1'den önce vurguladım ve Londra'daki ilk yarı beni doğruladı: Molde gerçekten iyi bir takım.\" Arsenal 0-1'den sonra geldi ve sonunda 4 kazandı: 1." ]
}