{
  "id" : "iapCrWFp",
  "url" : "https://kurier.at/wirtschaft/inspektionen-von-boeing-787-dreamliner-angeordnet/401192101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T21:20:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4062498/78370011352679120_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Inspektionen von Boeing 787 \"Dreamliner\" angeordnet",
  "articleTitleTranslated" : "Boeing 787 \"Dreamliner\" incelemeleri düzenlendi",
  "articleContent" : [ "Der US-Flugzeugriese Boeing gerät erneut wegen möglicher Produktionsmängel beim Langstreckenjet 787 \"Dreamliner\" unter Druck.", "Die US-Luftfahrtaufsicht FAA ordnete am Mittwoch Inspektionen von rund 222 Maschinen an, weil die Gefahr von Schäden an sogenannten Dekompressionspaneelen zur Abtrennung des Passagierbereiches bestehe.", "Der Defekt könnte der Behörde zufolge fatale Folgen haben, etwa wenn Luftfracht Feuer fängt. Eine Stellungnahme von Boeing lag zunächst nicht vor. Der Airbus-Rivale hat schon länger mit Problemen beim \"Dreamliner\" zu kämpfen, die die Auslieferungen des wichtigen Modells ausbremsen.", "Der Konzern ist ohnehin schon stark angeschlagen von den Folgen der Coronakrise und des Debakels um seine bestverkaufte Baureihe 737 Max, die nach zwei Abstürzen mit insgesamt 346 Toten mehr als eineinhalb Jahre lang weltweit mit Flugverboten belegt war." ],
  "articleContentTranslated" : [ "ABD uçak devi Boeing, uzun mesafeli 787 \"Dreamliner\" da olası üretim hataları nedeniyle yeniden baskı altına girdi.", "ABD havacılık otoritesi FAA, yolcu alanını ayırmak için sözde dekompresyon panellerinde hasar riski olduğu için Çarşamba günü yaklaşık 222 uçağın teftiş edilmesini emretti.", "Otoriteye göre, örneğin hava taşımacılığı alev alırsa kusurun ölümcül sonuçları olabilir. Boeing'den bir açıklama başlangıçta mevcut değildi. Airbus rakibi, önemli modelin teslimatlarını yavaşlatan \"Dreamliner\" ile uzun süredir sorunlar yaşıyor.", "Grup, korona krizinin sonuçlarından ve toplamda 346 ölümle sonuçlanan iki çarpışmanın ardından bir buçuk yıldan fazla bir süre boyunca dünya çapında uçuşları yasaklanan en çok satan 737 Max serisinin fiyaskosu yüzünden zaten kötü bir şekilde etkilendi." ]
}