{
  "sourceCountry" : "austria",
  "articleTitle" : "Verbotene Ausfahrt nach 20 Uhr: Vier Jugendliche gestoppt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Den Beamten war der mit den vier Jugendlichen besetzte Pkw im Bezirk Lend aufgefallen.  Als sie die Insassen auf Einhaltung der Corona-Bestimmungen kontrollieren wollten, gab der Lenker, 16, Gas.", "Die Streife nahm die Verfolgung auf, verlor jedoch den Sichtkontakt zum Fahrzeug.  Bei einer inzwischen getätigten Abfrage stellte sich heraus, dass die am Auto montierten Kennzeichen gestohlen waren.", "Eine weitere Streife entdeckte das Fahrzeug im Innenhof eines Wohnhauses in der Bienengasse.  Der Pkw war leer und die Kennzeichentafeln fehlten.  Bei der Durchsuchung fand man eine geringe Menge Cannabis.", "Jüngster war erst 12 Jahre alt Kurz danach stellten die Beamten einen 16-Jährigen, der sich hinter einem Baum versteckt hatte und nahmen ihn fest.  Wie sich herausstellte, war er der Besitzer des nicht zum Verkehr zugelassenen Autos.", "Wenig später entdeckten die Uniformierten die Kennzeichentafeln und forschten auch die weiteren Insassen aus.  Es handelte sich um einen weiteren 16-Jährigen, einen 17-Jährigen und einen Zwölfjährigen, alle in Graz wohnhaft.", "Alle Jugendlichen - ein Afghane, ein Tschetschene und zwei Burschen mit Migrationshintergrund - wurden wegen verschiedener Vergehen angezeigt bzw. wird der Vorfall der Jugendwohlfahrtsbehörde berichtet." ],
  "id" : "iAtxkyrX",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/verbotene-ausfahrt-nach-20-uhr-vier-jugendliche-gestoppt/401088903",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Saat 20: 00'den sonra çıkış yasaklandı: dört genç durdu",
  "articleContentTranslated" : [ "Memurlar, Lend bölgesinde dört gencin işgal ettiği arabayı fark etti. Tutukluların korona düzenlemelerine uygunluğunu kontrol etmek istediklerinde, 16 yaşındaki sürücü hızlandı.", "Devriye görevini üstlendi, ancak araçla görsel teması kaybetti. Bu sırada araca takılan plakaların çalındığı sorgusu ortaya çıktı.", "Başka bir devriye, aracı Bienengasse'deki bir konut binasının avlusunda buldu. Araba boştu ve plakalar eksikti. Arama sırasında az miktarda esrar bulundu.", "En küçüğü sadece 12 yaşındaydı, kısa bir süre sonra memurlar bir ağacın arkasında saklanan 16 yaşındaki bir çocuğu buldu ve onu tutukladı. Anlaşıldığı üzere, izinsiz arabanın sahibiydi.", "Kısa bir süre sonra üniformalı adamlar plakaları keşfetti ve diğer mahkumları da araştırdı. Biri 17, diğeri 12 yaşında 16 yaşında bir çocuk daha vardı, hepsi Graz'da yaşıyordu.", "Tüm gençler - bir Afgan, bir Çeçen ve göçmen kökenli iki çocuk - çeşitli suçlardan şikayet edildi veya olay gençlik refahı otoritesine bildirildi." ]
}