{
  "id" : "ibcP27J6",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-diese-bezirke-sind-am-staerksten-betroffen/401157708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T08:58:33Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861272/46-173899856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "7-Tages-Inzidenz: Diese Bezirke sind am stärksten betroffen",
  "articleTitleTranslated" : "7 günlük insidans: Bu bölgeler en çok etkilenen bölgelerdir",
  "articleContent" : [ "Die dritte Woche des Lockdowns ist vorbei und die Zahl der Neuinfektionen pro Tag bewegt sich langsam aber sicher nach unten. Mit Stand Freitag gab es 1.528 neue Corona-Infektionen. Auch die 7-Tages-Inzidenz ist in ganz Österreich gesunken.", "Aber manche Bezirke im Land sind dennoch stark betroffen. Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 140 gesunken ist, liegt sie aktuell (Stand 16.  Jänner) bei 137,5. ", "Im Bezirksvergleich der 7-Tages-Inzidenz pro 100.000 Einwohner liegt aktuell (Stand 16.  Jänner, 9 Uhr) der Bezirk Tamsweg mit 642 Infektionen auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Spittal an der Drau mit 361 Infektionen und dahinter der Bezirk Sankt Johann im Pongau mit 346 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am unteren Ende befindet sich die Stadt Rust (51) sowie die Bezirke Hollabrunn (53), Urfahr-Umgebung und die Stadt Steyr (jeweils 66). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.725 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 361 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Kilitlemenin üçüncü haftası sona erdi ve günlük yeni enfeksiyonların sayısı yavaş ama emin bir şekilde düşüyor. Cuma günü itibariyle 1.528 yeni korona enfeksiyonu vardı. 7 günlük insidans da Avusturya genelinde azaldı.", "Ancak ülkedeki bazı bölgeler hala kötü bir şekilde etkileniyor. Avusturya'da 100.000 kişi başına 7 günlük insidans bir önceki hafta 140'ın altına düşerken, şu anda (16 Ocak itibariyle) 137.5'te.", "100.000 kişi başına 7 günlük insidansın bir bölge karşılaştırmasında, Tamsweg bölgesi şu anda (16 Ocak 09:00 itibariyle) 642 enfeksiyonla ilk sırada yer almaktadır.", "İkinci sırada, 361 enfeksiyonla Spittal an der Drau bölgesi, ardından 100.000 kişi başına 7 günlük insidansla 346 enfeksiyonla Sankt Johann im Pongau bölgesi geliyor.", "Alt uçta Rust şehri (51) ve Hollabrunn (53), Urfahr-Umgebung ve Steyr şehri (her biri 66) bulunmaktadır. Tüm ilçeler için veriler burada mevcuttur: Aşağıdaki grafik, Avusturya'daki tüm bölgeler için 7 günlük insidansı göstermektedir.", "Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın. Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Şu anda 1.725 kişi corona virüsü nedeniyle hastanede tedavi görüyor, bunların 361'i yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}