{
  "id" : "IBGNHJtk",
  "url" : "https://kurier.at/politik/inland/ak-praesidentin-anderl-ohne-kurzarbeit-wird-es-auch-im-herbst-nicht-gehen/401209957",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:20:58Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4639787/78370011356486946_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AK-Präsidentin Anderl: \"Ohne Kurzarbeit wird es auch im Herbst nicht gehen\"",
  "articleTitleTranslated" : "AK Başkanı Anderl: \"Kısa çalışma olmazsa sonbaharda da olmaz\"",
  "articleContent" : [ "Angesichts von knapp 500.000 Menschen, die in Österreich derzeit arbeitslos gemeldet sind, spricht sich Arbeiterkammerpräsidentin Renate Anderl erneut für die Erhöhung der Nettoersatzrate von 55 Prozent auf 70 Prozent an.", "\"Von 100 Prozent auf 55 Prozent zu fallen, das ist zu jederzeit eine Katastrophe\", so Anderl im Ö1-Interview.", "\"Hier brauchen wir eine Erhöhung zumindest für eine gewisse Zeit in der Arbeitslosigkeit.\" © Bild: APA - Austria Presse Agentur Anderl verwehrt sich auf Nachfrage gegen das Argument von Arbeitsminister Martin Kocher, eine Erhöhung der Nettoersatz-Rate mindere unter Umständen den Arbeitsanreiz.", "\"Wir haben derzeit mehr als 500.000 Arbeitslose, denen 55.000 Jobs gegenüberstehen. Viele glauben, dass Arbeitslose zufrieden sind. Die Menschen, die lang arbeitslos sind, werden psychisch krank.\" Es sei eine \"sonderbare\" Haltung, über die da gesprochen werde.", "Es gehe nicht darum, Anreize zu schaffen, sondern Arbeitsplätze. Der Idee eines degressiven Arbeitslosengeld-Modells kann die AK-Präsident derzeit nichts abgewinnen. \"Jetzt brauchen wir 70 Prozent, damit die Menschen auch wieder den Konsum ankurbeln.\"", "Sie spreche mit vielen Menschen, die sich vor einem Jahr noch nicht gedacht hätten, dass sie sich über Armut Gedanken machen müssen.  Die Einmalzahlung (450 Euro) für Arbeitslose sieht Anderl auf Nachfrage positiv - \"negativ\" sei, dass man zum \"Bittsteller\" werde.", "Da die Infektionszahlen im Steigen begriffen sind, man nicht wisse, ob es einen weiteren Lockdown geben werde, geht die AK-Präsident von der Beibehaltung des Kurzarbeitsmodells aus. \"Ohne Kurzarbeit wird es auch im Herbst nicht gehen.\"", "Ob das bis Juni verlängerte Modell beibehalten werden oder durch ein neues ersetzt werden soll, müsse man gemeinsam mit den Sozialpartnern zu gegebener Zeit entscheiden.", "Anlässlich des Weltfrauentages spricht sich Anderl erneut für Lohntransparenz aus, um auf die Gehaltsschere zwischen Männern und Frauen aufmerksam zu machen .", "  © Bild: APA - Austria Presse Agentur Angesprochen auf SPÖ-Vorsitzende Pamela Rendi-Wagner und ihre Verankerung in der Partei sagt Anderl: \"Ist man zu kantig, ist man die böse Frau. Ist man sachlich, dann wird auch diskutiert.\"" ],
  "articleContentTranslated" : [ "Şu anda Avusturya'da işsiz olarak kayıtlı yaklaşık 500.000 kişi göz önüne alındığında, Renate Çalışma Odası Başkanı Anderl, net ikame oranının yüzde 55'ten yüzde 70'e çıkarılması lehinde konuşuyor.", "Ö1 röportajında Anderl, \"Yüzde 100'den yüzde 55'e düşmek her an bir felakettir\" dedi.", "\"Burada, işsizlikte en azından belirli bir süre için bir artışa ihtiyacımız var.\" © Fotoğraf: APA - Avusturya Basın Ajansı Anderl, Çalışma Bakanı Martin Kocher'in net ikame oranındaki artışın çalışma teşviki azaltabileceği iddiasına itiraz etmeyi reddediyor.", "\"Şu anda 55.000 iş yerine 500.000'den fazla işsizimiz var. Birçoğu işsizlerin memnun olduğuna inanıyor. Uzun süredir işsiz olan insanlar akıl hastası oluyor.\" Hakkında konuşulan \"tuhaf\" bir tavır.", "Teşvik yaratmakla ilgili değil, işlerle ilgili. AK Başkanı şu anda azalan bir işsizlik yardımı modeli fikrinden hiçbir şey elde edemiyor. \"İnsanların tüketimi yeniden canlandırabilmesi için şimdi yüzde 70'e ihtiyacımız var.\"", "Bir yıl önce yoksulluk konusunda endişelenmeleri gerektiğini düşünmeyen birçok insanla konuşuyor. Anderl, işsizler için bir defaya mahsus ödemeyi (450 avro) sorulduğunda olumlu görüyor - \"olumsuz\", kişinin \"yalvaran\" olması anlamına geliyor.", "Enfeksiyon sayısı arttığı ve başka bir kilitlenme olup olmayacağı bilinmediği için AK Başkanı, kısa süreli çalışma modelinin devam edeceğini varsayıyor. \"Sonbaharda bile kısa süreli çalışma olmadan işe yaramaz.\"", "Haziran ayına kadar uzatılan modelin muhafaza edilip edilmeyeceği veya yenisiyle değiştirilip değiştirilmeyeceğine zamanla sosyal ortaklarla birlikte karar verilmesi gerekecektir.", "Anderl, Dünya Kadınlar Günü vesilesiyle, erkekler ve kadınlar arasındaki ücret farkına dikkat çekmek için bir kez daha ücret şeffaflığı lehinde konuşuyor.", "© Image: APA - Avusturya Basın Ajansı SPÖ başkanı Pamela Rendi-Wagner ve partideki demirlemesi sorulduğunda Anderl şöyle diyor: \"Çok sinirliysen kötü kadınsın. . \"" ]
}