{
  "id" : "IbHZtVvx",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-uebernimmt-weiteren-italienischen-autohaendler/401205421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4171449/2020-porsche-911-turbo.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Porsche Holding übernimmt weiteren italienischen Autohändler",
  "articleTitleTranslated" : "Porsche Holding, başka bir İtalyan otomobil bayisini devraldı",
  "articleContent" : [ "Die Porsche Holding mit Sitz in Salzburg setzt ihre Expansion fort: Der größte Autohändler Europas übernimmt mit Anfang April die Gruppe Rinaldi S.p.A im italienischen Piemont, die ein Umsatzvolumen von rund 130 Mio.", "Euro und etwa 200 Mitarbeiter in den Konzern einbringt. Der italienische Autohändler hat Standorte in Turin (Sitz), Cirie und Rivoli und führt die Marken Volkswagen, Audi, ŠKODA, Volkswagen Nutzfahrzeuge sowie Audi Prima Scelta Plus und Das Weltauto.", "Die Übernahme erfolgt vorbehaltlich der Zustimmung durch die EU-Wettbewerbsbehörde, teilte die Holding am Dienstag in einer Aussendung mit. Die Rinaldi S.p.A wird von der Porsche-Holding-Tochter Eurocar Italia übernommen.", "Im Jahr 2020 lieferte das Familienunternehmen 3.479 Neuwagen und 2.253 Gebrauchtwagen aus und erzielte einen Umsatz von 130 Mio. Euro. Die Porsche Holding in Salzburg ist eine 100-prozentige Tochter der Volkswagen AG und ist in Österreich und 28 anderen Ländern vertreten.", "Im Vorjahr wurden rund 653.000 Neu- und 219.000 Gebrauchtfahrzeuge verkauft." ],
  "articleContentTranslated" : [ "Salzburg merkezli Porsche Holding büyümesini sürdürüyor: Nisan ayının başında, Avrupa'nın en büyük otomobil bayisi, İtalya'nın Piedmont kentinde bulunan ve 130 milyon € civarında satış hacmine sahip olan Rinaldi S.p.A grubunu devralacak.", "Ve yaklaşık 200 çalışan. İtalyan otomobil bayisinin Torino (merkez), Cirie ve Rivoli'de lokasyonları vardır ve Volkswagen, Audi, ŠKODA, Volkswagen Ticari Araçlar, Audi Prima Scelta Plus ve Das Weltauto markalarını taşımaktadır.", "Holding şirketi Salı günü yaptığı açıklamada, devralımın AB rekabet otoritesinin onayına tabi olduğunu duyurdu. Rinaldi S.p.A, Porsche Holding iştiraki Eurocar Italia tarafından devralındı.", "Aile şirketi 2020 yılında 3.479 yeni otomobil ve 2.253 kullanılmış otomobil teslim etti ve 130 milyon Euro ciro elde etti. Salzburg'daki Porsche Holding, Volkswagen AG'nin yüzde yüz iştirakidir ve Avusturya'da ve başka 28 ülkede temsil edilmektedir.", "Geçen yıl yaklaşık 653.000 yeni ve 219.000 kullanılmış araç satıldı." ]
}