{
  "id" : "IBibq8Xm",
  "url" : "https://wien.orf.at/stories/3079496/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T12:46:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Menschenrechtspreis für Maria Rösslhumer",
  "articleTitleTranslated" : "Maria Rösslhumer'e insan hakları ödülü",
  "articleContent" : [ "Die Politikwissenschafterin wird von der Österreichischen Liga für Menschenrechte für ihr „außerordentliches Engagement für von Gewalt betroffene Frauen und Kinder“ ausgezeichnet, hieß es am Montag in einer Aussendung.", "„Maria Rösslhumer zu kennen, gibt Mut und erleichtert es, sich den Themen Gewalt an Frauen und Kindern, häusliche Gewalt und Flucht ins Frauenhaus zu stellen und sich damit auseinanderzusetzen“, kommentierte die Vizepräsidentin der Österreichischen Liga für Menschenrechte, Terezija Stoisits, die Entscheidung der Jury.  ", "Jahrzehntelanger Einsatz Der jahrzehntelange Einsatz der Preisträgerin sowie ihr Lobbying hätten dazu geführt, dass sich viele Menschen mit dieser Thematik auseinandersetzen, „weil sie es nie gescheut hat, die drastischen Probleme klar zu benennen“.", "Rösslhumer nahm den Menschenrechtspreis im kleinsten Rahmen in ihren Büroräumlichkeiten entgegen:", "„Ich freue mich auch, dass es politisch Verantwortliche gibt, die unsere Arbeit mittragen“, sagte sie bei der Gelegenheit und bedankte sich auch für die Zusammenarbeit mit Polizei und Justiz, mit allen Opferschutzeinrichtungen und auch den Medien. :" ],
  "articleContentTranslated" : [ "Pazartesi günkü bir yayına göre, siyaset bilimci, Avusturya İnsan Hakları Birliği tarafından \"şiddetten etkilenen kadınlara ve çocuklara olağanüstü bağlılığı\" nedeniyle kabul edildi.", "Avusturya İnsan Hakları Birliği Başkan Yardımcısı Terezija Stoisits, \"Maria Rösslhumer'i tanımak cesaret veriyor ve kadınlara ve çocuklara yönelik şiddet, aile içi şiddet ve kadın sığınma evine kaçma gibi konularla yüzleşmeyi ve bunlarla başa çıkmayı kolaylaştırıyor.\" Jüri.", "Onlarca yıllık bağlılık Ödül sahibinin onlarca yıllık bağlılığı ve lobicilik faaliyetleri, birçok insanın bu konuyla boğuşmasına neden oldu \"çünkü o, ciddi sorunları açıkça adlandırmaktan asla çekinmedi\".", "Rösslhumer, ofisinde insan hakları ödülünü çok küçük ölçekte kabul etti:", "Bu olayda, \"İşimizi destekleyen siyasi sorumluluk sahibi kişilerin de olmasından memnuniyet duyuyorum.\" Dedi ve ayrıca polis ve yargıya, tüm mağdur koruma kurumları ve medyaya teşekkür etti. :" ]
}