{
  "sourceCountry" : "austria",
  "articleTitle" : "Ist das das kürzeste Fußball-Spiel aller Zeiten?",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Ist das das kürzeste Fußball-Spiel aller Zeiten?  Eine Partie der serbischen Amateurliga wurde nach nur neun Sekunden wieder abgepfiffen.  Nicht wirklich viel zu sehen gab es in der serbischen Amateurliga beim Spiel Vrelo Sport gegen Spartak Ljig.", "Und dennoch könnte die Partie in die Fußballgeschichte eingehen.  Die Gäste konnten aus Personalmangel nur mit sieben Spielern antreten.  Nach drei Sekunden und insgesamt drei Ballberührungen blieb ein Spieler von Spartak Ljig verletzt am Boden liegen, nachdem er einen weiten Pass gespielt hatte.", "Der Schiedsrichter pfiff nach neun Sekunden ab, von der Heimmannschaft hatte kein einziger Spieler den Ball berührt.   Da der Defensivspieler humpelnd und gestützt das Spielfeld verlassen musste, blieb dem Schiedsrichter nichts anderes übrig, als die Partie zu beenden.", "Denn laut Regulativ muss eine Mannschaft aus mindestens sieben Spielern bestehen.  Offen bleibt die Frage, ob sich der Spieler tatsächlich verletzt hat, oder ob sein Team einer hohen Niederlage vorbauen wollte." ],
  "id" : "IbjehCqu",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/kurioses-aus-serbien-schlusspfiff-nach-neun-sekunden/401088906",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bu şimdiye kadarki en kısa futbol oyunu mu?",
  "articleContentTranslated" : [ "Bu şimdiye kadarki en kısa futbol oyunu mu? Sırp amatör ligindeki bir maç sadece dokuz saniye sonra tekrar düdük çaldı. Sırp amatör liginde Vrelo Sport ile Spartak Ljig arasındaki maçta görülecek pek bir şey yoktu.", "Yine de oyun futbol tarihine geçebilir. Misafirler personel yetersizliğinden dolayı sadece yedi oyuncuyla rekabet edebildi. Üç saniye ve toplam üç top temasından sonra, bir Spartak Ljig oyuncusu uzun bir pas oynadıktan sonra yerde sakatlandı.", "Hakem dokuz saniye sonra düdük çaldı, ev sahibi takımdan tek bir oyuncu topa dokunmadı. Savunma oyuncusu topallayıp oyun alanını terk etmek zorunda kaldığından, hakemin oyunu bitirmekten başka seçeneği yoktu.", "Çünkü yönetmeliğe göre bir takım en az yedi oyuncudan oluşmalıdır. Soru, oyuncunun kendisini gerçekten yaralayıp yaralamadığı veya takımının büyük bir yenilgiyle yüzleşmek isteyip istemediğidir." ]
}