{
  "id" : "IbLPX84n",
  "url" : "https://kurier.at/kultur/deutsche-festivals-abgesagt-das-nova-rock-ist-noch-nicht-betroffen/401213937",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:26:03Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992411/46-47730948.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Festivals abgesagt: Das Nova Rock ist \"noch nicht\" betroffen",
  "articleTitleTranslated" : "Alman festivalleri iptal edildi: Nova Rock \"henüz\" etkilenmedi",
  "articleContent" : [ "Sieben große Opern-Air-Festivals in Deutschland und der Schweiz, darunter „Rock am Ring“, „Rock im Park“, „Southside“ und „Hurricane“ fallen auch heuer der Corona-Pandemie zum Opfer.", "Wie das Veranstalter-Netzwerk \"Eventim Live\", Mutterkonzern von \"Nova Rock\"-Veranstalter „Barracuda Music“, Mittwoch bekanntgab, habe man sich aufgrund der weiterhin unsicheren Infektionslage zur Absage entschieden.", "Noch, erklärte Barracuda-Chef Ewald Tatar auf Anfrage des KURIER, sei das Nova Rock, noch nicht betroffen. „Ich habe nach wie vor keinerlei Ansagen von der Regierung dazu, was im Juni passieren und nicht passieren kann.", "Ich habe bei mehrern Stellen urgiert, aber es gibt nur Stille und keine Reaktion auf meine Anfragen. Ich weiß nicht, warum sich keiner bemüßigt fühlt, darauf zu reagieren.", "Dabei geht es ja nicht um ein Sportplatz-Konzert in Großmutschen, sondern um eine Großveranstaltung mit 200.000 Besuchern“ Da einige der Bands wie System Of A Down und Volbeat, die bei „Rock am Ring“ auch für das  „Nova Rock“ gebucht waren, erwartet Tatar aber, dass er in den nächsten Tagen eventuell Absagen von Seiten der Acts bekommt.  ", "„Die Bands werden jetzt neu evaluieren, ob sie 2021 nach Europa kommen. Noch habe ich aber keine einzige derartige Absage.", "Und selbst wenn die Headliner nicht kommen, kann ich das Nova nicht von meiner Seite aus absagen, weil da auch noch 70 andere Bands gebucht sind, die vielleicht doch kommen, weil ihre Festivals nicht abgesagt sind . “" ],
  "articleContentTranslated" : [ "Almanya ve İsviçre'de \"Rock am Ring\", \"Rock im Park\", \"Southside\" ve \"Hurricane\" dahil olmak üzere yedi büyük opera hava festivali bu yıl yine korona salgınının kurbanı oldu.", "\"Nova Rock\" organizatörü \"Barracuda Music\" in ana şirketi organizatör ağı \"Eventim Live\" Çarşamba günü duyurduğu gibi, hala belirsiz enfeksiyon durumu nedeniyle iptal kararı verildi.", "Barracuda patronu Ewald Tatar, KURIER'in isteği üzerine Nova Rock'ın henüz etkilenmediğini söyledi. “Haziran ayında neler olabileceği ve olmayacağı konusunda hükümetten hâlâ bir duyuru almadım.", "Birkaç ofisi çağırdım, ancak sadece sessizlik var ve taleplerime yanıt yok. Neden kimse cevap vermeye mecbur hissetmiyor bilmiyorum.", "Bu Großmutschen'deki bir spor sahası konseriyle ilgili değil, 200.000 ziyaretçili büyük bir olay hakkında. \"\" Rock am Ring \"de\" Nova Rock \"için de rezerve edilen System Of A Down ve Volbeat gibi grupların bazıları, Ancak Tatar, önümüzdeki birkaç gün içinde eylemlerinden iptal edilebileceğini bekliyor.", "“Gruplar 2021'de Avrupa'ya gelip gelmeyeceklerini şimdi yeniden değerlendirecekler. Ama henüz böyle bir red almadım.", "Ve başlıklar gelmese bile, Nova'yı kendi tarafımdan iptal edemem, çünkü rezerve edilmiş 70 grup daha var, çünkü festivalleri iptal edilmedi. \"" ]
}