{
  "id" : "IBUcD9Al",
  "url" : "https://kurier.at/sport/corona-tennisspieler-duerfen-hoffen-fussballer-muessen-zittern/401152953",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T22:43:16Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4866408/46-173648576.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Tennishallen sollen bald öffnen, Amateur-Fußballer müssen zittern",
  "articleTitleTranslated" : "Corona: Tenis salonları yakında açılacak, amatör futbolcular titreyecek",
  "articleContent" : [ "Sportminister Werner Kogler (Grüne) sagte am Montag bei „Sport und Talk aus dem Hangar-7“ des Senders Servus TV, dass die Tennishallen vielleicht bald aufsperren dürfen. „Meine Überzeugung ist, dass man Indoor beim Tennis wohl eine Ausnahme machen kann.", "Wir haben eine riesen Luftkubatur in den Tennishallen. Es sollte daher möglich sein, dass sich zwei bis vier Leute in diesen großen Räumen sportlich betätigen.\" Das Problem sei aber, eine Verordnung so zu formulieren, dass sie auch hält.", "Denn den anderen Hallensportlern machte der Minister nicht viel Mut. \"Viele Sportarten wird es nicht geben.\" Kontaktsport wohl nur mit Tests Der Minister ließ auch durchklingen, dass mit dem Ende des Lockdowns auch das Trainingsverbot für Kontaktsportarten im Freien nicht gleich fällt.", "Damit dürfte auch im Amateurfußball ab Ende Jänner wahrscheinlich höchstens Training mit Distanz möglich sein wird Training mit Kontakt wird es wohl nur mit Tests geben.", "Kogler: \"Sobald der Lockdown zu Ende ist, wollen wir mit den Tests wesentlich mehr Möglichkeiten im gesellschaftlichen Leben schaffen. Wir müssen schauen, dass die Vereine die Tests kriegen und wie sie das lösen können.\"", "Wobei sich auch die Frage nach den Tests von Zuschauern stellen wird, denn Amateurfußball ist nur mit den Zuschauer- und Kantineneinnahmen finanzierbar. Zuschauer bei Sport und Kultur Bei den Sportarten, die jetzt schon erlaubt sind, wird Zuschauen mit einem negativen Test möglich sein.", "Hierbei unterstrich der Minister, die Gleichstellung von Sport und Kultur.\"", "Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen.“ Vorerst aber gelte es, die Infektionszahlen anzuschauen und auch das Infektionsgeschehen mit der neuen Virusmutation.", "Sportkonsum und Sportausübung wie vor der Pandemie erwartet er erst wieder im späten Frühjahr, vielleicht erst im Sommer. Dabei wird die Zahl der Tests und der Geimpften eine Rolle spielen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten . “" ],
  "articleContentTranslated" : [ "Spor Bakanı Werner Kogler (Yeşiller) Pazartesi günü Servus TV kanalının \"Hangar-7'den Spor ve Sohbet\" bölümünde tenis salonlarının yakında açılabileceğini söyledi. “Kapalı alanda teniste bir istisna yapabileceğinize ikna oldum.", "Tenis salonlarında büyük hacimde hava var. Bu nedenle bu geniş odalarda iki ila dört kişinin spor yapması mümkün olmalıdır. \"Ancak sorun, bir yönetmeliği de geçerli olacak şekilde formüle etmektir.", "Çünkü bakan diğer salon sporcularına cesaret vermedi. \"Çok spor olmayacak.\" Muhtemelen sadece testlerle temas sporları Bakan ayrıca, kilitlemenin sona ermesiyle, açıkta temas sporlarına yönelik antrenman yasağının hemen gelmeyeceğini bilmesini sağladı.", "Bu, Ocak ayının sonundan itibaren amatör futbolda bile uzaktan antrenmanın muhtemelen ancak mümkün olacağı anlamına geliyor.", "Kogler: \"Kilitlenme biter bitmez, testlerin sosyal hayatta önemli ölçüde daha fazla fırsat yaratmasını istiyoruz. Kulüplerin testleri aldığını ve bunları nasıl çözebileceklerini görmeliyiz.\"", "Böylece seyirci sınavı sorusu da gündeme gelecektir, çünkü amatör futbol ancak seyircilerden ve kantinden elde edilen gelirle finanse edilebilir. Sporda ve kültürde seyirciler Zaten izin verilen sporlarda, negatif test ile seyirci mümkün olacaktır.", "Bakan spor ve kültürün eşitliğine vurgu yaptı. \"", "Zaten izin verilen spor etkinliklerini izleyebileceğimiz için kültürü aynı zamanda tanıtacağız. ”Ancak şimdilik, enfeksiyonların sayısına ve ayrıca yeni virüs mutasyonu ile enfeksiyonların sayısına bakmak önemlidir.", "İlkbaharın sonlarına, belki de yaza kadar salgın öncesi gibi spor ve egzersiz beklemiyor. Test sayısı ve aşılanan kişi sayısı bir rol oynayacaktır. “Federal hükümet aşıları zorunlu kılma niyetinde değil.", "Ancak benim tahminim, aşılamanın birçok şeyi kolaylaştıracağı, çünkü stadyum operatörleri ve spor kulüpleri yönetmelikler getirebilir. \"" ]
}