{
  "id" : "iBwcRe72",
  "url" : "https://kurier.at/politik/inland/intensivstationen-ueberlastet-anschober-bittet-um-sofortige-osterruhe/401333949",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T13:17:07Z[UTC]",
  "author" : "Andreas Hagenauer",
  "imageUrl" : "https://image.kurier.at/images/original/4745517/intensiv_c_gettyimages.jpg",
  "imageCopyright" : "profil.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivstationen überlastet: Anschober bittet um sofortige Osterruhe",
  "articleTitleTranslated" : "Yoğun bakım üniteleri aşırı yüklendi: Anschober derhal Paskalya istirahati istiyor",
  "articleContent" : [ "Thomas Staudinger, Leiter der Intensivstationen am Wiener AKH, nahm sich am Freitagabend in der ZiB2 kein Blatt vor den Mund. Er sprach von einer Situation, die man mit folgendem Wort beschreiben könne: \"dramatisch\".", "Grund dafür dürfte die britischen Virus-Mutation sein, die deutlich ansteckender und laut neuer Studienlage auch mit einer Wahrscheinlichkeit von 60 Prozent zu einem schwereren Krankheitsverlauf führt.", "Die nackten Zahlen zur dramatischen Situation: Binnen 24 Stunden sind in Österreich 3.498 Neuinfektionen mit dem Coronavirus und ein deutlicher Sprung um 41 weitere belegte Intensivbetten hinzugekommen.", "Die Zahl der schwerkranken Spitalspatienten stieg damit von 463 auf 504.  In nur einer Woche ist die Zahl der Covid-Intensivpatienten um 110 bzw. 27,9 Prozent gestiegen. Aktuelles Sorgenkind der Nation: Wien. ", "Mehr als die Hälfte der neu mit Covid-Patienten belegten Intensivbetten - exakt 22 von 41 - kamen seit Freitag in der Bundeshauptstadt hinzu. Hinzu kommen auch Nicht-Covid-Patienten auf Intensivstationen.", "Hier müssen in Wien bereits planbare Operationen verschoben werden, um Intensivbetten frei zu bekommen. Dazu gehören laut Staudinger etwa auch \"große Bauch-Operationen, Tumor-Operationen, komplexe Herz-Operationen, Lungen-Operationen und ähnliche Dinge.", "Also eigentlich schon Sachen die man in einem normalen Zustand möglichst rasch abarbeiten sollte\", betonte der AKH-Arzt. Je nachdem, wie man den Begriff definiere, könnte man bereits von einer Triage sprechen.", "Der bisherige Höchststand bei der Belegung der Intensivbetten mit Corona-Patienten waren 709 österreichweit am 25.  November des Vorjahres. Wie reagiert die Politik auf die besorgniserregenden Entwicklungen?", "Gesundheitsminister Rudolf Anschober (Grüne) fordert die Bevölkerung zu einer \"Osterruhe\" auf. \"Starten wir jetzt mit einer Osterruhe, damit wir eine Trendwende bei den Infektionszahlen schaffen\", appellierte Anschober in einer Aussendung am Samstag.", "SPÖ-Chefin Pamela Rendi-Wagner geht das nicht weit genug: \"Man darf nicht zuwarten, ob es wirklich so schlimm kommt, wie vorhergesagt. Diese Krise erfordert kein mutloses Warten, sondern Entschlossenheit und Handeln\", forderte sie am Samstag via Twitter.", "Ihre Sprecherin präzisierte: Zweiwöchige bundesweite Maßnahmen seien ab sofort nötig, um die Infektionsdynamik zu bremsen. Die steigenden Infektionszahlen in anderen Bundesländern lassen darauf schließen, dass es österreichweit eine ähnliche Entwicklung wie im \"Osten\" geben werde.", "Geeinigt haben sich Bund und Länder zuletzt allerdings nur auf einen sechstägigen \"Osterlockdown\" in Wien, Niederösterreich und dem Burgenland - und auch das erst ab kommendem Donnerstag.", "Gesundheitsminister Anschober plädierte angesichts der Situation auf den Intensivstationen dennoch an die Bevölkerung, nicht darauf zu warten, sondern sofort freiwillige Maßnahmen zu ergreifen. Anschober forderte dazu auf, Kontakte zu reduzieren und Reisen über Ostern zu vermeiden.", "\"Jetzt müssen wir alle ein Teil der Lösung werden\", so Anschober: \"Handeln wir jetzt zum Schutz der Spitäler und der Gesundheit von uns allen.\" Weitere Verschärfungen sind vorerst aber nicht geplant, heißt es aus Anschobers Büro auf KURIER–Nachfrage. ", "Der geplante Oster-Lockdown für die östlichen Bundesländer und aktuellen Hotspots – Wien, Niederösterreich und das Burgenland – kommt, die entsprechende Verordnung soll am Montag veröffentlicht werden.", "In den anderen sechs Bundesländern seien derzeit keine weiteren Maßnahmen geplant, heißt es aus dem Büro Anschober. Man evaluiere die Situation aber gemeinsam mit den Ländern laufend.", "Weitere Verordnungen sollen im Laufe der Woche folgen - unter anderem jene, die das Eintrittstesten für den Handel zwischen 7. und 10.  April im Osten regeln soll. Laut Gesundheitsministerium muss für diese Eintrittstest auch das Covid-Maßnahmengesetz geändert werden.", "Die Opposition hat angekündigt, im Bundesrat gegen die Novelle zu stimmen - was ihr Inkfrafttreten um acht Wochen aufschieben würde." ],
  "articleContentTranslated" : [ "Viyana Genel Hastanesi yoğun bakım üniteleri başkanı Thomas Staudinger, Cuma akşamı ZiB2'de bir şey söylemedi. Şu kelime ile tarif edilebilecek bir durumdan bahsetti: \"dramatik\".", "Bunun nedeni muhtemelen, önemli ölçüde daha bulaşıcı olan ve yeni araştırmalara göre yüzde 60 olasılıkla hastalığın daha şiddetli seyrine yol açan İngiliz virüs mutasyonudur.", "Dramatik durumun çıplak sayıları: 24 saat içinde koronavirüs ile 3.498 yeni enfeksiyon oldu ve Avusturya'da 41 yoğun bakım yatağında daha önemli bir sıçrama oldu.", "Ağır hasta hastanedeki hasta sayısı 463'ten 504'e yükseldi. Sadece bir hafta içinde Covid yoğun bakım hastalarının sayısı yüzde 110 veya 27,9 arttı. Milletin güncel sorun çocuğu: Viyana.", "Covid hastalarının yeni işgal ettiği yoğun bakım yataklarının yarısından fazlası - tam 41 kişiden 22'si - Cuma gününden beri federal başkente eklendi. Yoğun bakım ünitelerinde Covid dışı hastalar da bulunmaktadır.", "Yoğun bakım yataklarının serbest bırakılması için Viyana'da halihazırda planlanabilen operasyonların ertelenmesi gerekiyor. Staudinger'e göre buna \"büyük karın ameliyatları, tümör ameliyatları, karmaşık kalp ameliyatları, akciğer ameliyatları ve benzeri şeyler de dahildir.", "Yani aslında normal bir durumda olabildiğince hızlı çalışmanız gereken şeyler, \"diye vurguladı AKH doktoru. Terimi nasıl tanımladığınıza bağlı olarak, zaten triyajdan bahsedebilirdiniz.", "Korona hastalarının yoğun bakım yataklarının doluluğunda önceki yüksek oran, bir önceki yılın 25 Kasım'ında Avusturya genelinde 709'du. Politikacılar endişe verici gelişmelere nasıl tepki veriyor?", "Sağlık Bakanı Rudolf Anschober (Yeşiller) halkı \"Paskalya molası\" vermeye çağırıyor. Anschober Cumartesi günü yaptığı bir yayında \"Şimdi bir Paskalya tatili ile başlayalım, böylece enfeksiyon sayısındaki eğilimi değiştirebiliriz\" dedi.", "SPÖ patronu Pamela Rendi-Wagner yeterince ileri gitmiyor: \"Gerçekten tahmin edildiği kadar kötü olup olmadığını görmek için sabırsızlanıyorsunuz. Bu kriz cesaretsiz beklemeyi değil, kararlılığı ve eylemi gerektiriyor\" dedi Cumartesi günü. Twitter üzerinden.", "Sözcünüz şunları söyledi: Enfeksiyon oranını yavaşlatmak için bundan sonra ülke çapında iki haftalık önlemler gerekli. Diğer federal eyaletlerdeki artan enfeksiyon sayısı, Avusturya'da \"Doğu\" daki gibi benzer bir gelişme olacağını göstermektedir.", "Ancak son zamanlarda, federal ve eyalet hükümetleri yalnızca Viyana, Aşağı Avusturya ve Burgenland'da altı günlük bir \"Paskalya kapatması\" üzerinde anlaştılar - ve bu da önümüzdeki Perşembe gününden itibaren.", "Sağlık Bakanı Anschober, yoğun bakım birimlerindeki durum karşısında, halkı beklemekten ziyade derhal gönüllü önlemler almaya çağırdı. Anschober, temasları azaltmak ve Paskalya boyunca seyahat etmekten kaçınmak için çağrıda bulundu.", "\"Artık hepimiz çözümün bir parçası olmalıyız,\" dedi Anschober: \"Hastaneleri ve hepimizin sağlığını korumak için şimdi harekete geçelim.\" Ancak, KURIER'in talebi üzerine Anchor'un ofisinden şu an için daha fazla sıkılaştırma planlanmadığı söyleniyor.", "Doğu federal eyaletleri ve mevcut sıcak noktalar - Viyana, Aşağı Avusturya ve Burgenland - için planlanan Paskalya kapatması yaklaşıyor, ilgili kararname Pazartesi günü yayınlanacak.", "Anschober ofisine göre, şu anda diğer altı federal eyalette başka tedbirler planlanmıyor. Ancak durum federal eyaletlerle birlikte sürekli olarak değerlendirilmektedir.", "Hafta boyunca, 7 ve 10 Nisan tarihleri arasında doğuda ticarete yönelik giriş testlerini düzenleyecek olanlar da dahil olmak üzere daha fazla düzenleme yapılacaktır. Sağlık Bakanlığı'na göre bu giriş testi için Kovid Önlemleri Yasası'nın da değiştirilmesi gerekiyor.", "Muhalefet, yürürlüğe girmesini sekiz hafta erteleyecek olan Federal Konsey'de değişikliğe karşı oy kullanacağını duyurdu." ]
}