{
  "id" : "IBX6uYkk",
  "url" : "https://wien.orf.at/stories/3077213/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-23T07:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneut Wirbel um Gastroregistrierung",
  "articleTitleTranslated" : "Yine gastro kaydı konusunda telaşlı",
  "articleContent" : [ "Seit Ende September galt die „Registrierungspflicht“ für Gäste in der Wiener Gastronomie – diese sorgte für so manchen Unmut bei Wirten, Gästen und auch bei Juristen- mehr dazu in Juristen kritisieren Gastroliste.", "Denn geht es nach der Datenschutzbehörde, verstößt die Registrierung von Gästen gegen den Datenschutz.  Die Datenschutzbehörde gab einem Beschwerdeführer recht, der sich wegen der Verarbeitung personenbezogener Daten an die Behörde gewandt hatte, berichtet die Tageszeitung „Der Standard“.", "Der Bescheid ist nicht rechtskräftig.  Im konkreten Fall geht es um einen Gast, der sich vor dem Lockdown in einem Wiener Lokal mittels QR-Code registriert hatte, dann aber gegen die Praxis Beschwerde einlegte.", "Die Datenschutzbehörde hält zunächst fest, dass die verlangten Angaben gesundheitsbezogen sind.  Angegeben werden mussten Informationen wie Name, Telefonnummer und E-Mail-Adresse, diese sind im Kontext des Contact-Tracings als gesundheitsbezogen zu werten und deshalb besonders sensibel.Einwilligung war nicht freiwillig Nun wäre die Verarbeitung von Gesundheitsdaten grundsätzlich möglich, wenn der Gast eingewilligt habe.", "Doch die Bestätigung des Kunden stellt laut Behörde keine Einwilligung dar, weil sie nicht freiwillig erfolgt sei, denn: Der Gast kann aus dem Lokal verwiesen werden, wenn er seine Daten nicht preisgibt.", "Alternativen für einen Lokalwechsel gebe es logischerweise nicht, weil in anderen Lokalen das gleiche Prozedere vorgeschrieben ist.  Der Beschwerdeführer habe sich somit „in einer Zwangssituation befunden“, hält die Datenschutzbehörde in dem Bescheid fest.", "Die Gastronomiebetriebe müssten im Fall der Fälle für die Nachverfolgung der Kontaktpersonen auskunftsfähig sein – Behörden also auf Anfrage beantworten können, welcher Gast zu welcher Uhrzeit im Lokal war.", "Andernfalls hätte eine Verwaltungsstrafe bis zu 1.450 Euro gedroht.  Diese Auskunftspflicht sei im Epidemiegesetz geregelt, hieß es bereits im September von der Stadt Wien.", "Damit reagierte die Stadt Wien auf erste Kritik im September.  Sie betonte, dass die Verordnung als Empfehlung im Kampf gegen die Pandemie zu sehen sei und nicht als Verpflichtung.", "Pech für Wirte „Der Standard“ berichtete, dass sich die Wirtin oder der Wirt auch nicht darauf berufen könne, dass die Daten aufgrund der Wiener Verordnung gesammelt wurden.", "Denn genau genommen würde das gar nicht vorgeschrieben – die Verordnung regle nur, dass die Gaststätte der Gesundheitsbehörde Auskünfte über Gäste zu erteilen habe, nicht aber, dass Kundendaten zu erheben seien.", "Doch ein entsprechendes Formblatt wurde Ende September eigens dafür von der Wirtschaftskammer Wien entwickelt, kündigte Bürgermeister Michael Ludwig (SPÖ) Ende September an.", "„Die Wirte sollen das Formblatt auflegen, in das sich die Gäste eintragen müssen“, so der Bürgermeister.  Er betonte außerdem, bewusst auf Listen zu verzichten und dafür auf einzelne Blätter zu setzen.", "Die Regelung, sagte Ludwig, sei auch mit Wirtschaftskammer-Präsident Walter Ruck abgestimmt." ],
  "articleContentTranslated" : [ "Eylül ayının sonundan bu yana, Viyana gastronomisinde misafirlerin “kayıt zorunluluğu” yürürlükte oldu - bu, hancı, misafir ve avukatlar arasında oldukça hoşnutsuzluğa neden oldu - bu konuda avukatlar restoran listesini eleştiriyor.", "Çünkü veri koruma otoritesine kalmışsa, misafirlerin kaydı veri korumasını ihlal eder. Veri koruma otoritesi, kişisel verilerin işlenmesi konusunda otoriteye başvuran bir şikayetçiyi onayladı, günlük \"Der Standard\" gazetesini bildirdi.", "Karar nihai değil. Spesifik dava, kilitlenmeden önce bir QR kodu kullanarak bir Viyana restoranına kaydolan ancak daha sonra uygulamaya karşı şikayette bulunan bir misafirle ilgilidir.", "Veri koruma yetkilisi başlangıçta talep edilen bilgilerin sağlıkla ilgili olduğunu belirtir. İsim, telefon numarası ve e-posta adresi gibi bilgiler sağlanmalıydı, bunlar temas takibi bağlamında sağlıkla ilgili olarak değerlendirilmeli ve bu nedenle özellikle hassastır.Rıza gönüllü değildi Şimdi, prensip olarak, misafir izin vermiş olsaydı sağlık verilerinin işlenmesi mümkün olurdu .", "Ancak yetkililere göre, müşterinin onayı gönüllü olmadığı için rıza teşkil etmez, çünkü: Misafir, verilerini ifşa etmezse restorandan çıkarılabilir.", "Mantıksal olarak konum değişikliği için hiçbir alternatif yoktur, çünkü aynı prosedür başka yerlerde de reçete edilir. Veri koruma yetkilisi, kararda şikayetçinin \"zorla bir durumda\" olduğunu belirtti.", "En kötüsü en kötüsüne gelirse, yemek hizmeti veren kuruluşların, irtibat kişilerinin takibi hakkında bilgi vermesi gerekir - yani, yetkililerin, hangi konuğun restoranda ne zaman bulunduğuna ilişkin bir talebe cevap vermesi gerekir.", "Aksi takdirde 1.450 avroya kadar idari para cezası tehdidi oluşturacaktı. Viyana şehrinin Eylül ayında yaptığı açıklamada, bu bilgi sağlama yükümlülüğünün Salgın Yasasında düzenlendiğini söyledi.", "Viyana Belediyesi ilk eleştiriye Eylül ayında tepki gösterdi. Düzenlemenin bir zorunluluk değil, salgınla mücadelede bir öneri olarak görülmesi gerektiğini vurguladı.", "Ev sahipleri için kötü şans “Der Standard”, ev sahibinin verilerin Viyana Yönetmeliği temelinde toplandığını iddia edemeyeceğini bildirdi.", "Açıkça söylemek gerekirse, bu hiçbir şekilde öngörülmez - yönetmelik yalnızca restoranın sağlık otoritesine misafirler hakkında bilgi vermesi gerektiğini düzenler, ancak müşteri verilerinin toplanması gerekmez.", "Ancak, Eylül ayı sonunda Viyana Ticaret Odası tarafından özel olarak geliştirilmiş bir form, Eylül sonunda Belediye Başkanı Michael Ludwig (SPÖ) tarafından duyuruldu.", "Belediye başkanı, \"Ev sahipleri misafirlerin kayıt yaptırması gereken formu koymalıdır.\" Dedi. Ayrıca kasıtlı olarak listelerden kaçınmayı ve bunun yerine tek tek sayfalara güvenmeyi vurguladı.", "Ludwig, düzenlemenin Ticaret Odası Başkanı Walter Ruck ile de koordine edildiğini söyledi." ]
}