{
  "id" : "iBy1tSQc",
  "url" : "https://kurier.at/wirtschaft/amazon-bietet-mitarbeitern-40-dollar-je-corona-impfdosis-an/401187229",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:49:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazon bietet seinen Mitarbeitern eine Impfprämie an",
  "articleTitleTranslated" : "Amazon çalışanlarına aşı bonusu sunuyor",
  "articleContent" : [ "Der Online-Einzelhändler Amazon will seine US-Beschäftigten mit Prämien zu einer Corona-Impfung ermuntern. Sie würden pro Dosis 40 Dollar erhalten, kündigte das Unternehmen am Freitag (Ortszeit) an.", "\"Da Covid-19-Impfstoffe für Mitarbeiter an vorderster Front verfügbar werden, bitten wir unsere Beschäftigten, sich zum frühestmöglichen Zeitpunkt impfen zu lassen, um sich selbst, ihre Familien und Gemeinden zu schützen\", begründete Amazon das Vorgehen.", "An vielen Amazon-Standorten solle zudem die Möglichkeit zur Impfung angeboten werden. Auch andere US-Unternehmen fordern ihre Mitarbeiter auf, sich impfen zu lassen. Dazu gehören die Kaffeehaus-Kette Starbucks, der Konsumgüter-Hersteller Unilever und Supermarkt-Ketten wie Aldi und Lidl." ],
  "articleContentTranslated" : [ "Çevrimiçi perakendeci Amazon, ABD'deki çalışanlarını ikramiye ile korona aşısı yaptırmaya teşvik etmek istiyor. Şirket Cuma günü (yerel saatle) duyurdu, doz başına 40 dolar alacaklar.", "Amazon, prosedürü \"Covid-19 aşıları ön saflardaki çalışanlar için kullanılabilir hale geldikçe, çalışanlarımızdan kendilerini, ailelerini ve topluluklarını korumak için mümkün olan en erken zamanda aşı olmalarını istiyoruz\" dedi.", "Aşı, birçok Amazon lokasyonunda da sunulmalıdır. Diğer ABD şirketleri de çalışanlarından aşı olmalarını istiyor. Bunlar arasında Starbucks kahve zinciri, tüketim malları üreticisi Unilever ve Aldi ve Lidl gibi süpermarket zincirleri bulunmaktadır." ]
}