{
  "articleContent" : [ "Harald Martenstein, als Kolumnist von Zeit und Tagesspiegel populär und vielbeschäftigt, bewegt sich seit vielen Jahren auch erfolgreich als Romancier und Sachbuchautor auf der literarischen Langstrecke.", "Sein vierter Roman trägt den einsilbigen, aber emotionsgeladenen Titel Wut und setzt sich mit Kindesmissbrauch auseinander. Das grimmige Thema dürfte Leser, die von Neugier nicht frei sind – also die meisten –, sogleich zur Spekulation anregen: Spricht da einer aus seiner eigenen Erfahrung?", "Martenstein, Jahrgang 1953, hat in diversen Interviews eine autobiografische Grundierung seines Buches eingeräumt, allerdings legt er in einem kursiv gedruckten, dreiseitigen Prolog Wert darauf, dessen prinzipiell fiktionalen Charakter zu betonen:", "\"Dies ist ein Roman, keine Biographie und keine Reportage. (…) Ich habe mir alle Freiheiten genommen, die das Genre Roman gestattet.  : Für manche Personen gibt es Vorbilder, aber in diesem Roman leben sie alle ihr eigenes Leben, keine reale Person ist gemeint.\"", "Der Erzähler, der nach dieser literarischen Freizeichnungsklausel in Erscheinung tritt, heißt denn auch nicht Harald, sondern Frank, und der geht von allem Anfang an in die Vollen.", "Die ersten dreißig Seiten von Wut schildern eine Kinderhölle, für deren schreckenerregende Ausgestaltung Maria, Franks Mutter, die Verantwortung trägt. Alle Arten von physischen und psychischen Torturen sind im Zusammenleben der beiden an der Tagesordnung.", "Maria stochert ihren Sohn unter wüsten Beschimpfungen mit einem Besenstil unter dem Sofa hervor (\"Komm raus, Drecksau\"), es hagelt Schläge (\"Sie hat mich fast immer ins Gesicht geschlagen.", "Der Rest des Körpers hat sie nie interessiert\"), es hagelt Vorwürfe, \"dass ich ihr Leben kaputt mache, dass ich undankbar bin\". Einmal öffnet sie das Fenster und kündigt dem Sohn ihren Selbstmord an: \"Du hat mich in den Tod getrieben.", "Das ist das Schlimmste, was ein Mensch tun kann.\" Frank, der ansonsten immer versucht hat, in den Züchtigungsorgien seine Würde zu bewahren, indem er mutig in das Gewitter der Ohrfeigen hineinlacht, anstatt zu heulen, verliert nun erstmals die Contenance und bricht in Tränen aus;", "die Mutter steigt lächelnd vom Fenstersims und verlässt türenknallend den Raum.  ; Es gibt keine erkennbaren Gesetzmäßigkeiten, nach denen sie Frank malträtiert, manchmal scheint es eine Ursache zu geben, manchmal kommen die Quälereien scheinbar unmotiviert, wie Blitze aus heiterem Himmel.", "In diesem Eingangskapitel sprechen das Kinder-Ich und das Erwachsenen-Ich von Frank mit- und durcheinander, und häufig ist das Zusammenspiel der beiden nicht harmonisch.", "Erinnerungen werden verfälscht oder gehen verloren, und es ist generell \"schwierig, über diese Dinge zu sprechen, weil einem das fehlt, was man zum Erzählen wohl braucht: Distanz\".", "Aber: Frank unternimmt gleichwohl den Versuch, die Geschichte seiner Mutter sine ira et studio zu erzählen, soweit das nach allem, was ihm widerfuhr, noch möglich ist.", "Tatsächlich gelingt es ihm, über seinen Schatten zu springen und tief in eine bundesdeutsche Nachkriegsgeschichte einzutauchen, in der sich seine Mutter unter widrigen Umständen bewähren musste.", "Frank verschwindet fast gänzlich aus diesem nachfolgenden Teil des Romans und gibt die Bühne frei für Maria und deren triste Biografie.", "Auch sie ist eine Überlebenskünstlerin inmitten einer Umwelt, die ihr wenig zu bieten und der sie wenig zu bieten hatte, außer ihrem Körper, den sie schon als Dreizehnjährige, \"ein bisschen jung für eine Professionelle\", feilbot.", "Dieser Teil von Martensteins Roman ist immens stark, die Schilderung eines Frauenschicksals, in das alle Abscheulichkeiten des Krieges hineinwirkten. Der Erzähler sympathisiert mit der ihm nahestehenden Figur, ohne sich je anzubiedern oder auch nur einem Anflug von Sentimentalität nachzugeben.", "Erstaunlich, wie sensibel und glaubwürdig Martenstein, über den von politisch korrekter Seite häufig das Urteil \"alter weißer Mann\" ausgesprochen wurde, ein solches Schicksal schildert. Er hätte Gründe genug gehabt, mit Hass anstelle von Empathie zu reagieren.", "Im späteren Verlauf tritt Frank wieder als Ich-Erzähler hervor, und der Roman mutiert in eine Coming-of-Age-Geschichte, in der viele vorhergegangene Motive wiederkehren, etwa in der Gestalt seiner wutbesessenen Jugendfreundin Monika, die in ihrem \"dunkelschwarzen Pessimismus\" mit ihrem Vater, einem ihrer Meinung nach \"kompletten Arschloch\", hadert.  ", "Hier zerspragelt sich der Roman gelegentlich in Seitenstränge und in eine unübersichtliche Personenvielfalt, die sich nicht mehr unter das Leitmotiv der Wut subsumieren lassen und ihm einiges von seiner anfänglichen Stärke und Wucht nehmen.", "Gleichwohl: Martenstein ist in Summe eine mutige und lesenswerte Schilderung einer Jugend gelungen, in der sich vermutlich manch anderer Harald und manch anderer Frank erkennen werden. Ein literarisches Unternehmen, dessen emotionale Entstehungskosten sicher nicht gering zu veranschlagen sind.", "(Christoph Winder, 4.4.2021) Harald Martenstein, \"Wut\". 22,– Euro / 270 Seiten. Ullstein-Verlag, Berlin 2021" ],
  "articleContentTranslated" : [ "Zeit ve Tagesspiegel'de bir köşe yazarı olarak popüler ve meşgul olan Harald Martenstein, uzun yıllar edebi yolculuklarda romancı ve kurgusal olmayan bir yazar olarak da başarılı olmuştur.", "Dördüncü romanı tek heceli ama duygusal olarak yüklü Anger başlığını taşıyor ve çocuk istismarı ile ilgileniyor. Acımasız konu, meraktan özgür olmayan okuyucuların - yani çoğunun - spekülasyon yapmasını sağlamalıdır: Birisi kendi deneyimlerinden mi konuşuyor?", "1953 doğumlu Martenstein, kitabının otobiyografik temelini çeşitli röportajlarda kabul etti, ancak üç sayfalık italik bir önsözde kitabın temelde kurgusal karakterini vurguluyor:", "\"Bu bir roman, biyografi değil, rapor değil. (...) Roman türünün izin verdiği tüm özgürlükleri aldım. Bazı insanlar için rol modeller var ama bu romanda hepsi kendi hayatlarını yaşıyor değil gerçek bir kişi anlamına gelir. \"", "Bu edebi muafiyet hükmünden sonra ortaya çıkan anlatıcının adı Harald değil, Frank'dir ve en başından itibaren her şeyi yapar.", "Anger'ın ilk otuz sayfası, Frank'in annesi Maria'nın korkunç tasarımından sorumlu olduğu bir çocuk cehennemini anlatıyor. Her türlü fiziksel ve psikolojik işkence, ikisinin bir arada varoluşunda günün sırasıdır.", "Maria, vahşi hakaretler arasında (\"Dışarı çık, piç\") oğlunu kanepenin altından bir süpürge sopasıyla dürtüyor, bir dizi darbe oluyor (\"Neredeyse her zaman yüzüme vurdu.", "Vücudunun geri kalanıyla asla ilgilenmedi \"),\" hayatını mahvettiğim, nankör olduğum \"suçlamaları var. Pencereyi açıp intiharını oğluna duyurduğunda:\" Beni ölüme götürdün .", "Bu, bir insanın yapabileceği en kötü şey. \"Aksi takdirde, ceza alemlerinde ulumak yerine tokat fırtınasına cesurca gülerek onurunu korumaya çalışan Frank, şimdi ilk kez soğukkanlılığını kaybediyor ve içeri giriyor. Gözyaşları;", "anne pencere kenarından gülümseyerek kalkar ve kapıyı çarparak odadan çıkar. ; Frank'e kötü muamele ettiği kabul edilebilir ilkeler yok, bazen bir neden var gibi görünüyor, bazen işkenceler, birdenbire şimşekler gibi, görünüşte motive edilmemiş geliyor.", "Bu açılış bölümünde, Frank'in çocuğu ve yetişkin benliği birbirleriyle ve birbirleri aracılığıyla konuşurlar ve ikisi arasındaki etkileşim genellikle uyumlu değildir.", "Anılar tahrif edilir veya kaybolur ve genellikle \"bunlar hakkında konuşmak zordur çünkü söylemeniz gereken şeyden yoksunuz: mesafe\".", "Ama: Frank yine de annesinin sine ira et stüdyosunun hikayesini, başına gelen her şeyden sonra hala mümkün olduğu ölçüde anlatmaya çalışıyor.", "Aslında, gölgesinin üzerinden atlamayı ve annesinin olumsuz koşullar altında kendini kanıtlamak zorunda olduğu bir Alman savaş sonrası tarihinin derinliklerine inmeyi başarır.", "Frank, romanın bu sonraki bölümünden neredeyse tamamen kaybolur ve yerini Maria'ya ve onun kasvetli biyografisine bırakır.", "O da, on üç yaşında sattığı bedeni dışında, kendisine sunacak çok az şeyi olan ve sunabileceği çok az şeyi olan, \"bir profesyonel için biraz genç olan bir hayatta kalandır. \".", "Martenstein'ın romanının bu bölümü muazzam derecede güçlü, savaşın tüm gaddarlıklarının etkisinin olduğu bir kadının kaderini tasvir ediyor. Anlatıcı, kendisini asla tebrik etmeden ve hatta duygusallıktan bir ipucu bile vermeden, kendisine yakın olan karaktere sempati duyar.", "Hakkında siyasi olarak doğru kararın sıklıkla \"yaşlı beyaz adam\" olarak telaffuz edildiği Martenstein'ın böyle bir kaderi ne kadar hassas ve güvenilir bir şekilde tanımlaması şaşırtıcı. Empati kurmak yerine nefretle tepki vermek için yeterli sebebi olurdu.", "Daha sonra, Frank birinci şahıs anlatıcısı olarak yeniden ortaya çıkıyor ve roman, daha önceki birçok motifin tekrarlandığı bir yaşlanma hikayesine dönüşüyor, örneğin, kızgın çocukluk arkadaşı Monika'nın \"karanlığında\" rol aldığı figürde. siyah kötümserlik tam pislik '\" onun görüşüne göre bir olan babası,' kavga olduğu.", "Burada roman yan taraflara ve artık öfke ana motifi altında toplanamayan ve başlangıçtaki gücünün ve etkisinin bir kısmını ortadan kaldıran kafa karıştırıcı bir çeşitliliğe ayrılıyor.", "Yine de: Martenstein, diğer birçok Harald'ın ve diğer birçok Frank'in muhtemelen kendilerini tanıyacağı cesur ve okunabilir bir gençlik tasvirini özetlemeyi başardı. Duygusal yaratım maliyetleri kesinlikle düşük olarak tahmin edilemeyen edebi bir girişim.", "(Christoph Winder, 4 Nisan 2021) Harald Martenstein, \"Öfke\". 22 Euro / 270 sayfa. Ullstein-Verlag, Berlin 2021" ],
  "articleId" : "Icaz0Eur",
  "articleTitle" : "Harald Martensteins \"Wut\": Eine Kinderhölle",
  "articleTitleTranslated" : "Harald Martenstein'ın \"Wut\": Bir çocuk cehennemi",
  "author" : "Christoph Winder",
  "category" : "CULTURE",
  "id" : "Icaz0Eur",
  "publishedOn" : "2021-04-04T08:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125551884/harald-martensteins-wut-eine-kinderhoelle?ref=rss"
}