{
  "id" : "iCG35T7b",
  "url" : "https://kurier.at/wirtschaft/china-staerker-als-erwartet-wie-sich-die-rangliste-der-wirtschaftsmaechte-aendert/401139837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:40:10Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841718/46-76631390.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "China wird stärker: Wie sich die Rangliste der Wirtschaftsmächte ändert",
  "articleTitleTranslated" : "Çin güçleniyor: Ekonomik güçlerin sıralaması nasıl değişiyor",
  "articleContent" : [ "China wird britischen Wirtschaftsexperten zufolge die USA schon 2028 als weltgrößte Volkswirtschaft ablösen - fünf Jahre früher als bisher erwartet.", "Wie das Centre for Economics and Business Research (CEBR) in seinem am Samstag veröffentlichten Jahresbericht erläutert, erholt sich China schneller und stärker von der Corona-Krise als die USA.", "„Die Covid-19-Pandemie und die einhergehenden wirtschaftlichen Auswirkungen begünstigen China in dieser Rivalität“, schreiben die Ökonomen.", "Der Erfolg der eigenen harten Maßnahmen gegen Corona und die Rückschläge für das langfristige Wirtschaftswachstum im Westen habe Chinas relative Wirtschaftskraft verbessert. Wachstumsprognosen China lag im vergangenen Jahr mit einem Bruttoinlandsprodukt von 14,4 Billionen Dollar (11,8 Bio.", "Euro) noch deutlich hinter den USA mit 21,4 Billionen Dollar. Das CEBR sagt für die Volksrepublik aber für 2021 bis 2025 ein durchschnittliches jährliches Wachstum von 5,7 Prozent voraus, für die Jahre 2026 bis 2030 von 4,5 Prozent.", "Die USA werde sich zwar 2021 von der Pandemie kräftig erholen, zwischen 2022 und 2024 aber nur 1,9 Prozent jährlich wachsen, danach im Durchschnitt um 1,6 Prozent.", "Japan bleibt der Einschätzung zufolge vorerst die drittgrößte Volkswirtschaft der Welt, bis es in den frühen 2030er Jahren von Indien überholt wird. Deutschland rutsche dann auf Platz fünf von derzeit Platz vier.", "Asiatische Staaten auf Überholkurs Derzeit lautet die Rangordnung fünf größten Wirtschaftsmächte der Welt: USA, China, Japan, Deutschland, Großbritannien. In zehn Jahren wird sie demnach lauten: China, USA, Indien, Japan, Deutschland (Großbritannien rutscht aus den Top 5).", "Reiht man die EU (ohne UK) oder die Eurozone als Ganzes in die Rangliste ein, bleibt den Europäern auch in zehn Jahren noch der dritte Platz vor Indien und Japan. Als Einzel-Europäer spielt bald nur noch Deutschland in der Top-Liga mit.", "Zum Vergleich die BIP-Größenordnungen 2019: 17,4 Billionen Euro USA, 14,4 Billionen Euro China, 4,1 Milliarden Euro Japan, 3,4 Milliarden Euro Deutschland, 2,4 Milliarden Indien. Die EU erwirtschaftete 2019 knapp 14 Billionen Euro." ],
  "articleContentTranslated" : [ "İngiliz ekonomi uzmanlarına göre Çin, 2028'de dünyanın en büyük ekonomisi olarak ABD'nin yerini alacak - önceden beklenenden beş yıl önce.", "Ekonomi ve İş Araştırmaları Merkezi'nin (CEBR) Cumartesi günü yayınladığı yıllık raporunda açıkladığı gibi, Çin korona krizinden ABD'den daha hızlı ve daha güçlü bir şekilde kurtuluyor.", "Ekonomistler, \"Covid-19 salgını ve buna bağlı ekonomik etkiler bu rekabette Çin'in lehine\" diye yazıyor.", "Corona'ya karşı kendi sert önlemlerinin başarısı ve batıda uzun vadeli ekonomik büyümenin aksaklıkları, Çin'in göreli ekonomik gücünü artırdı. Büyüme tahminleri Çin geçen yıl gayri safi yurt içi hasılası 14.4 trilyon dolar (11.8 trilyon.", "Euro) 21.4 trilyon dolar ile ABD'nin oldukça gerisinde. Bununla birlikte, CEBR, 2021'den 2025'e Halk Cumhuriyeti için ortalama yıllık yüzde 5,7 ve 2026 ile 2030 yılları için yüzde 4,5'lik bir büyüme öngörüyor.", "ABD, 2021'de salgından güçlü bir şekilde kurtulacak, ancak 2022 ile 2024 arasında yılda yalnızca yüzde 1,9, sonrasında ortalama yüzde 1,6 büyüyecek.", "Japonya'nın 2030'ların başında Hindistan tarafından geçilene kadar dünyanın en büyük üçüncü ekonomisi olmaya devam ettiğine inanılıyor. Almanya daha sonra şu anki dördüncü sıradan beşinci sıraya kayacak.", "Sollama rotasındaki Asya ülkeleri Dünyanın en büyük beş ekonomik gücü şu anda sıralanmıştır: ABD, Çin, Japonya, Almanya ve Büyük Britanya. On yıl içinde şunlar olacak: Çin, ABD, Hindistan, Japonya, Almanya (İngiltere ilk 5'in dışına çıktı).", "Sıralamaya AB'yi (İngiltere hariç) veya bir bütün olarak euro bölgesini dahil ederseniz, Avrupalılar Hindistan ve Japonya'dan on yıl sonra hala üçüncü sırada olacaklar. Tek bir Avrupalı olarak, yakında sadece Almanya en üst ligde oynayacak.", "Karşılaştırma için 2019 GSYİH rakamları: ABD'de 17,4 milyar euro, Çin'de 14,4 milyar euro, Japonya'da 4,1 milyar euro, Almanya'da 3,4 milyar euro, Hindistan'da 2,4 milyar euro. AB, 2019'da yaklaşık 14 trilyon euro üretti." ]
}