{
  "id" : "ICqDPWSq",
  "url" : "https://kurier.at/wirtschaft/bundeskanzler-kurz-zur-situation-der-gastronomie/401193985",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:06:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht",
  "articleTitleTranslated" : "Kurz, giriş testleri ile gastronomiyi açma olasılığını sürdürüyor",
  "articleContent" : [ "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht Sofern das Infektionsgeschehen unter Kontrolle bleibt, wäre eine Öffnung mit dazugehöriger Teststrategie ab März möglich.", "Gastronomie und Hotellerie haben in jüngster Vergangenheit wiederholt auf Möglichkeiten zur Öffnung noch vor Ostern gepocht. Die Branchen verwiesen dabei auf Präventionskonzepte, die das ermöglichen würden.", "Im Anschluss an einen Gipfel mit Interessensvertretern machte Bundeskanzler Sebastian Kurz (ÖVP) Hoffnung auf baldige mögliche Schritte. Veranstalter, Gastronomie und Tourismus seien von der Pandemie besonders stark betroffen, erklärte Kurz.", "Der Lockdown sei zwar leider notwendig, Österreich setzt aber \"massiv auf das System der Testungen, um mehr an Freiheit möglich zu machen\". Dieses System funktioniere aufgrund der hohen Bereitschaft der Bevölkerung auch sehr gut.", "Die Idee der Eintrittstests hatte bislang Widerstand seitens der Gastronomie hervorgerufen, aber \"das Blatt hat sich gewendet\", so Kurz. Beim heutigen Gipfel hätten sich alle Branchenvertreter für das Konzept ausgesprochen, wie es bereits im Bereich der persönlichen Dienstleister gelte.", "Auch bei den Schulen, so Kurz, habe es sich bereits bewährt. Am 1. März soll es ein neuerliches Treffen geben. Gelinge es, das Infektionsgeschehen bis dahin \"unter Kontrolle zu halten\", könnten weitere Öffnungsschritte erwogen werden." ],
  "articleContentTranslated" : [ "Kurz, yiyecek içecek ticaretini giriş testleriyle açmayı vaat ediyor Eğer enfeksiyon oranı kontrol altında kalırsa, Mart ayından itibaren ilgili bir test stratejisi ile bir açılış mümkün olacak.", "Yakın geçmişte, restoranlar ve oteller defalarca Paskalya'dan önce açma fırsatları konusunda ısrar ediyorlardı. Endüstriler bunu mümkün kılacak önleme konseptlerine atıfta bulundu.", "Paydaşlarla yapılan zirvenin ardından Şansölye Sebastian Kurz (ÖVP), olası adımların yakın zamanda atılabileceğini umdu. Kurz, organizatörlerin, restoranların ve turizmin salgından özellikle ağır etkilendiğini söyledi.", "Kilitleme maalesef gerekli, ancak Avusturya \"daha fazla özgürlüğü mümkün kılmak için büyük ölçüde test sistemine güveniyor\". Bu sistem nüfusun istekliliği nedeniyle çok iyi işliyor.", "Kurz, giriş testleri fikrinin şimdiye kadar catering endüstrisinin direnişini tetiklediğini, ancak \"gidişatın tersine döndüğünü\" söyledi. Bugünkü zirvede, tüm endüstri temsilcileri, kişisel hizmet sağlayıcıları için zaten geçerli olduğu için konsept lehinde konuştu.", "Kurz, bunun okullarda da kendini kanıtladığını söyledi. 1 Mart'ta başka bir toplantı olacak. O zamana kadar \"enfeksiyon sürecini kontrol altında tutmak\" mümkünse, daha fazla açma adımları düşünülebilir." ]
}