{
  "id" : "ICvLcu2X",
  "url" : "https://www.diepresse.com/5916480/Plan_Wie-die-Impfung-zu-den-Menschen-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T15:15:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/0/5916480/1E32356D-7CF6-4CC3-B57D-37A56BBD64DE_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie die Impfung zu den Menschen kommt",
  "articleTitleTranslated" : "Aşı insanlara nasıl gelir?",
  "articleContent" : [ "Nach Heimbewohnern und Gesundheitspersonal sollen die niedergelassenen Ärzte gezielt an Risikopatienten herantreten. Für die breite Bevölkerung wird es ab April Impfstraßen in großen Betrieben und den Gemeinden geben.", "Wien. Im Groben zumindest steht der Corona-Impfplan: Begonnen wird am 12.  Jänner mit den Alten- und Pflegeheimen. Ende Jänner, Anfang Februar ist das Gesundheitspersonal – Ärzte, Pfleger, Apotheker – an der Reihe.", "Ab April können sich dann alle, die es wollen, gratis impfen lassen. „Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, sagte Gesundheitsminister Rudolf Anschober am Montag bei einer Pressekonferenz.", "„Wir werden sehr behutsam in die schrittweise Umsetzung gehen.“ Abhängig sei man einerseits von der Marktzulassung der Produkte und andererseits vom Lieferdatum. Eine erste Teillieferung – mit dem Impfstoff von Biontech/Pfizer – erwartet er diese Woche.", "Aber wie kommt der Einzelne zu seiner Impfung? Ein Risikopatient etwa, der nicht im Heim, sondern zu Hause gepflegt wird?", "Man habe mit der Ärztekammer vereinbart, dass die niedergelassenen Ärzte alle Personen über 65 sowie chronisch Kranke „proaktiv ansprechen und zur Impfung in die Ordination einladen“, berichtete Clemens Auer, Sonderbeauftragter für Gesundheit in Anschobers Ministerium.", "Und zwar „frühestens ab Februar“. Maßgabe sei die Zulassung des Impfstoffs von Astra Zeneca, der im Kühlschrank gelagert werden kann (jener von Biontech/Pfizer benötigt minus 70 Grad). Auch Hausbesuche sind geplant.", "„Wir bringen den Impfstoff zu den Menschen“, gaben Anschober und Auer als Motto aus. Für die breite Bevölkerung wird es dann betriebliche Impfungen bzw. Impfstraßen geben. In kleineren Gemeinden vielleicht im Turn- oder Pfarrsaal, wie Auer sagte.", "Man sei in Gesprächen mit der Wirtschaftskammer, dem Städte- und dem Gemeindebund. „Die Gemeinden möchten ihre Erfahrungen von den Massentests zur Verfügung stellen.“ Geimpft sollen übrigens alle werden, auch jene, die Covid bereits überstanden haben.", "Zumal nicht sicher sei, wie lange man Antikörper habe, so die Leiterin der Impfabteilung im Gesundheitsressort, Maria Paulke-Korinek. Um die Logistik kümmert sich die Bundesbeschaffungsgesellschaft (BBG).", "Sie öffnet ihren E-Shop für alle bezugsberechtigten Impfstellen. Wer einen Zugang habe, könne Impfstoff und Menge ganz einfach online bestellen, sagte BBG-Geschäftsführer Gerhard Zotter. Mit den Bundesländern wurde vor Weihnachten noch eine Gesamtmenge pro Land definiert.", "Bestellt werden kann sechs Tage vor dem Impftermin. Der Biontech/Pfizer-Impfstoff werde in Spezialboxen geliefert und in Ultrakühlschränken gelagert, erklärte Andreas Windischbauer, Präsident der Pharma-Großhändler (Phago).", "Bundesweit gebe es 17 Lager. Parallel dazu kündigte Anschober eine Kampagne an. Eine Info-Hotline sei bereits eingerichtet worden, bisher habe man 20.000 Anrufe entgegengenommen. Die Grundstimmung sei „aufgeschlossen und interessiert“.", "Auch ein Wissenschaftlergremium will der Minister „in Kürze“ vorstellen. Kontrollen: Konflikt in der ÖVP Mitte Jänner wird es dann die Möglichkeit geben, sich für einen Lokal- oder Geschäftsbesuch freitesten zu lassen.", "Wer das kontrolliert, ist aber noch offen. Anschober bat auch hier um Geduld. Denn in der ÖVP wird offenbar noch über die Zuständigkeit gestritten: Innenminister Karl Nehammer sieht nicht die Polizei, sondern die Betreiber in der Pflicht.", "Tourismusministerin Elisabeth Köstinger lehnt das ab: „Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede.“ Für Silvester kündigte Nehammer Schwerpunktaktionen an, auch an den Grenzen.", "(pri/APA)[R2K9K] (\"Die Presse\", Print-Ausgabe, 29.12.2020)" ],
  "articleContentTranslated" : [ "Sakinlerden ve sağlık çalışanlarından sonra, yerleşik doktorlar yüksek riskli hastalara hedefli bir şekilde yaklaşmalıdır. Genel nüfus için, Nisan ayından itibaren büyük şirketlerde ve topluluklarda aşılama sokakları olacak.", "Viyana. En azından kabaca Corona aşılama planı şöyledir: 12 Ocak'ta yaşlılar ve huzurevleri ile başlıyor. Ocak sonu ve Şubat başında sıra sağlık çalışanlarının - doktorlar, hemşireler, eczacılar - sırasıdır.", "Nisan ayından itibaren, isteyen herkes ücretsiz olarak aşı olabilir. Sağlık Bakanı Rudolf Anschober Pazartesi günü düzenlediği basın toplantısında, \"Bu umuda acilen ihtiyacımız var, aynı zamanda sabırlı olmamız gerekiyor.\" Dedi.", "\"Adım adım uygulama konusunda çok dikkatli olacağız.\" Bir yandan ürünlerin piyasa onayına, diğer yandan teslimat tarihine bağlı. Biontech / Pfizer'den gelen aşı ile ilk kısmi teslimatın bu hafta yapılması bekleniyor.", "Fakat birey aşılarını nasıl yaptırır? Evde değil evde bakılan yüksek riskli bir hasta?", "Anschober'in bakanlığındaki sağlık özel temsilcisi Clemens Auer, doktorların “65 yaşın üzerindeki tüm kişilere ve kronik hastalığı olanlara proaktif bir şekilde hitap etmeleri ve onları aşı kararına davet etmeleri” konusunda mutabık kaldı.", "Yani \"en erken Şubat ayından itibaren\". Gereksinim, buzdolabında saklanabilen Astra Zeneca'dan alınan aşının onaylanmasıdır (Biontech / Pfizer'den eksi 70 derece gerekir). Ev ziyaretleri de planlanmaktadır.", "Anschober ve Auer sloganı olarak \"Aşıyı insanlara getiriyoruz\" dedi. Genel nüfus için şirket aşıları veya aşılama yolları olacaktır. Auer'in dediği gibi, daha küçük mahallelerde, belki spor salonunda veya mahalle salonunda.", "Biri Ticaret Odası, şehir ve belediye birliği ile görüşmelerde. \"Toplumlar, kitlesel testlerden edindikleri tecrübeleri mümkün kılmak istiyor.\" Bu arada, Covid'den sağ kurtulmuş olanlar da dahil olmak üzere herkes aşılanmalı.", "Sağlık departmanı aşılama departmanı başkanı Maria Paulke-Korinek, özellikle ne kadar süre antikorunuz olduğu belli olmadığı için diyor. Federal Tedarik Şirketi (BBG) lojistik ile ilgilenir.", "Tüm uygun aşılama merkezleri için e-mağazasını açar. BBG genel müdürü Gerhard Zotter, erişimi olan herkesin aşıyı ve miktarını çevrimiçi olarak kolayca sipariş edebileceğini söyledi. Noel'den önce federal eyaletler tarafından ülke başına toplam miktar tanımlanıyordu.", "Aşı randevusundan altı gün önce sipariş verebilirsiniz. İlaç toptancıları (Phago) Başkanı Andreas Windischbauer, Biontech / Pfizer aşısının özel kutularda teslim edildiğini ve ultra buzdolaplarında saklandığını açıkladı.", "Ülke çapında 17 kamp var. Aynı zamanda Anschober bir kampanya duyurdu. Şimdiye kadar bir bilgi hattı oluşturulmuş ve 20.000 çağrı alınmıştır. Temel ruh hali \"açık fikirli ve ilgili\" dir.", "Bakan ayrıca \"kısa süre içinde\" bir bilimsel komite kurmak istiyor. Kontroller: Ocak ortasında ÖVP'deki çatışma, daha sonra yerel veya iş ziyareti için kontrol edilme fırsatı olacaktır.", "Ama bunu kontrol eden hala açık. Anschober burada da sabır istedi. Çünkü ÖVP'de kimin sorumlu olduğu konusunda hâlâ bir tartışma var: İçişleri Bakanı Karl Nehammer polisi değil sorumlu operatörleri görüyor.", "Turizm Bakanı Elisabeth Köstinger bunu reddediyor: “Bu sorumluluğu restoran işletmecilerine dayatmak saçma olur. Bundan hiç bahsedilmedi. ”Nehammer Yılbaşı gecesi için sınırlar da dahil olmak üzere özel kampanyalar duyurdu.", "(pri / APA) [R2K9K] (\"Die Presse\", baskı baskısı, 29 Aralık 2020)" ]
}