{
  "id" : "iDAvYbyv",
  "url" : "https://kurier.at/politik/inland/gesetz-gegen-hass-im-netz-groesstenteils-unwirksam-weil-eu-rechtswidrig/401133474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:08:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828320/46-173366449.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesetz gegen Hass im Netz größtenteils unwirksam, weil EU-rechtswidrig",
  "articleTitleTranslated" : "Çevrimiçi nefrete karşı yasa, AB için yasa dışı olduğu için büyük ölçüde etkisizdir",
  "articleContent" : [ "Am 3. Dezember noch hatte es geheißen, es gebe keine wesentlichen Einwände der EU gegen das österreichische Gesetz gegen Hass im Netz. Nun kam aber machte die EU-Kommission eine \"Bemerkung\" im Rahmen des Notifizierungsverfahrens, über die der ORF und der Standard berichten.", "Demnach wird das österreichische Gesetz gegen Hass im Netz über weite Strecken wirkungslos bleiben. Laut EU-Recht gilt für Diensteanbieter im Netz das Recht jenes Landes, in dem sie ihren Sitz haben.", "Österreich kann also zwar strengere Regeln erlassen, sie gelten aber nicht für Firmen ohne Sitz hierzulande. Damit ist der Passus, der Facebook und Twitter verpflichtet, rechtswidrige Inhalte binnen 24 Stunden zu löschen, unwirksam.", "Das Gesetz gilt daher nur für Unternehmen in Österreich, was wiederum den Gleichheitsgrundsatz verletzen könnte, schreibt der Standard. Die EU will ihrerseits ähnliche Bestimmungen wie die österreichischen erlassen.", "Bis dahin will Europaministerin Karoline Edtstadler mit dem österreichischen Gesetz \"voran gehen\". Das Gesetz gegen Hass im Netz ist ein Gemeinschaftswerk der Ministerinnen Edtstadler (ÖVP) und Alma Zadic (Grüne)." ],
  "articleContentTranslated" : [ "3 Aralık'ta, AB'nin İnternet'teki nefretle ilgili Avusturya yasasına büyük bir itirazı olmadığı söylendi. Ancak şimdi AB Komisyonu, ORF ve Standardın rapor ettiği bildirim prosedürü bağlamında bir \"yorum\" yaptı.", "Buna göre, İnternetteki nefrete karşı Avusturya yasası uzun süre etkisiz kalacaktır. AB yasalarına göre, yerleşik oldukları ülkenin yasaları çevrimiçi hizmet sağlayıcıları için geçerlidir.", "Avusturya daha katı kurallar koyabilir, ancak bu ülkede kayıtlı ofisi olmayan şirketler için geçerli değildir. Bu, Facebook ve Twitter'ı yasadışı içeriği 24 saat içinde silmeye mecbur eden pasajın etkisiz olduğu anlamına gelir.", "Bu nedenle yasa, yalnızca Avusturya'daki şirketler için geçerlidir ve bu şirketler de eşitlik ilkesini ihlal edebilir, standardı yazar. AB de Avusturya'dakine benzer hükümler çıkarmak istiyor.", "O zamana kadar, Avrupa Bakanı Karoline Edtstadler Avusturya yasalarına \"devam etmek\" istiyor. İnternetteki nefrete karşı yasa, bakan Edtstadler (ÖVP) ve Alma Zadic'in (Yeşiller) ortak çabasıdır." ]
}