{
  "id" : "idNGKTuq",
  "url" : "https://www.diepresse.com/5953102/Ladungsantrag_CoronaBeschaffungen_KurzLadung-in-kleinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:43:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/e/5953102/4D0DF0C8-46B7-4010-807E-92D6F1344519_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Beschaffungen: Kurz-Ladung in \"kleinen U-Ausschuss\" abgelehnt",
  "articleTitleTranslated" : "Corona tedarikleri: \"Küçük yeraltı komitesindeki\" kısa çağrı reddedildi",
  "articleContent" : [ "Der Bundeskanzler werde aber noch in den Ausschuss kommen, versichert die ÖVP. Das Ansinnen der drei Oppositionsparteien, Bundeskanzler Sebastian Kurz (ÖVP) in den \"kleinen U-Ausschuss\" zu den Corona-Beschaffungen zu laden, ist in der heutigen Sitzung von den Regierungsfraktionen abgelehnt worden.", "SPÖ, FPÖ und Neos wollten Kurz als Hauptverantwortlichen für das Pandemie-Krisenmanagement zu den Impfstoffbestellungen und auch zum Skandal rund um den Maskenproduzenten Hygiene Austria, befragen. Die ÖVP versicherte, dass Kurz in den Ausschuss kommen werde.", "\"Selbstverständlich wird Bundeskanzler Sebastian Kurz dem Ausschuss zur Verfügung stehen. Ein entsprechender Terminplan wird innerhalb der Fraktionen erarbeitet\", sagte VP-Fraktionsführer Andreas Hanger.", "Der heutige Antrag der Opposition sei wegen der darin enthaltenen Begründung abgelehnt worden. Vorerst müssen sich die Abgeordneten jedenfalls mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (beide VP), die heute in den Ausschuss kommen, begnügen.", "Im Anschluss werden SPÖ-Fraktionsführerin Karin Greiner, Wolfgang Zanger von der FPÖ und Douglas Hoyos von den Neos über die Ergebnisse der heutigen Sitzung in einer Pressekonferenz berichten.", "Finanzminister Blümel bekräftigte vor Beginn der Sitzung, dass die Regierung alles tue, \"um Leben zu retten, Menschen zu schützen und Unternehmen durch die Krise zu helfen\". \"Dabei gibt es kein Limit.", "Bei der Kurzarbeit etwa war der erste Beschluss bei 400 Millionen, heute liegen wir bei zehn Milliarden. Weil es notwendig ist. Und für die Impfstoffbeschaffung gilt natürlich genau das gleiche.", "Diese kann auch aus den Mitteln des Covid-Fonds erfolgen, was auch im Ministerratsvortrag dezidiert festgehalten wurde\", wies er Vorwürfe, die Regierung hätte bei der Impfstoffbeschaffung zu wenig Geld in die Hand genommen, zurück.", "Greiner sprach vor Beginn der Sitzung im Zusammenhang mit dem Skandal rund um die Hygiene Austria von einem engen Kontakt direkt ins Büro des Bundeskanzlers und warf dem Regierungschef \"Versagen bei der Impfstoffbeschaffung\" vor.", "Hoyos ortete beim Kanzler \"fehlendes Leadership\". \"Erst erklärt er die Impfstoffbeschaffung zur Chefsache, danach will er von den nicht abgerufenen Impfstoffen nichts gewusst haben und schiebt die Schuld auf Beamte.", "Auch bei der Hygiene Austria gibt es eindeutige Verstrickungen und geheime Ministerratsbeschlüsse\", so der Neos-Abgeordnete." ],
  "articleContentTranslated" : [ "Federal Şansölye yine de komisyona gelecek, ÖVP'ye güvence veriyor. Üç muhalefet partisinin Şansölye Sebastian Kurz'u (ÖVP) Corona alımları için \"küçük U-Komitesi\" ne davet etme talebi bugünkü toplantıda hükümet grupları tarafından reddedildi.", "SPÖ, FPÖ ve Neos, pandemik kriz yönetiminden birincil derecede sorumlu olan Kurz'a aşı siparişlerini ve ayrıca maske üreticisi Hygiene Austria'yı çevreleyen skandalı sormak istedi. ÖVP, Kurz'un komiteye geleceğini temin etti.", "VP parlamento grubu lideri Andreas Hanger, \"Elbette, Federal Başbakan Sebastian Kurz komitede bulunacak. Parlamento grupları içinde buna uygun bir program hazırlanacak.\" Dedi.", "Muhalefetin bugünkü başvurusu içerdiği gerekçelerle reddedildi. Şimdilik, milletvekillerinin bugün komiteye katılan Maliye Bakanı Gernot Blümel ve Ekonomi Bakanı Margarete Schramböck'ten (her ikisi de Başkan Yardımcısı) memnun olması gerekiyor.", "Ardından, SPÖ parlamento grubu lideri Karin Greiner, FPÖ'den Wolfgang Zanger ve Neos'tan Douglas Hoyos bir basın toplantısıyla bugünkü toplantının sonuçlarını bildirecek.", "Toplantı başlamadan önce Maliye Bakanı Blümel, hükümetin \"hayat kurtarmak, insanları korumak ve krizde şirketlere yardım etmek için\" her şeyi yaptığını doğruladı. \"Bunun sınırı yok.", "Kısa süreli çalışma durumunda mesela ilk karar 400 milyondu; bugün on milyardayız. Çünkü gerekli. Ve elbette aşı tedariki için de aynısı geçerlidir.", "Bu aynı zamanda Bakanlar Konseyi konferansında da özellikle belirtilen Covid Fonu kaynaklarından da yapılabilir, \"Hükümetin aşı tedarikine yeterince para yatırmadığı iddialarını reddetti.", "Görüşmenin başlamasından önce Greiner, Avusturya Hijyen skandalıyla ilgili olarak Başbakanlık ofisi ile doğrudan yakın temastan bahsetti ve hükümet başkanını \"aşı elde edememekle\" suçladı.", "Hoyos, Şansölye'de \"liderlik eksikliği\" olduğunu tespit etti. \"Önce aşı tedarikinin patronun meselesi olduğunu ilan ediyor, sonra çağrılmayan aşılar hakkında hiçbir şey bilmediğini iddia ediyor ve suçu yetkililere yüklüyor.", "Ayrıca, Avusturya Hijyen Bakanlar Kurulu'nun açık karışıklıkları ve gizli kararları var, \"dedi." ]
}