{
  "id" : "iDWaIBLN",
  "url" : "https://kaernten.orf.at/stories/3080057/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-11T08:35:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/18/crops/w=1280/781117_opener_271918_messehalle_massentest.jpg?s=33526bc49cf371e07bf2965473075af3b266541b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Zulauf am Vormittag überschaubar",
  "articleTitleTranslated" : "Kitle testleri: Sabah kalabalığı idare edilebilir",
  "articleContent" : [ "Gut genutzt wurde zu Beginn der Massentests um 8.00 Uhr die Möglichkeit, sich an Ort und Stelle anzumelden. Größerer Andrang als in Klagenfurt herrschte laut APA-Informationen bei einer Teststation in Villach, hier bildete sich im Freien eine Warteschlange.", "Ein ähnliches Bild bot sich vor der Teststation in Völkermarkt. Mehrere Messehallen in Klagenfurt wurden das Wochenende über für die Massentests reserviert. In einer standen sechs Schalter bereit für Personen, die keine Möglichkeit hatten, sich zu Hause online zu registrieren.", "An allen Schaltern standen zu Beginn vorwiegend, aber nicht nur, ältere Klagenfurterinnen und Klagenfurter an. Gegen 9.00 Uhr begaben sich dann mehrere Menschen zum Testgelände.", "Keine Warteschlangen bei Teststraßen am Messegelände Mit den Laufzetteln in der Hand ging es dann in eine zweite Halle, wo die einzelnen Teststraßen aneinandergereiht waren. Warteschlangen suchte man hier vergeblich, für die meisten Testpersonen dauerte der Aufenthalt am Gelände nur wenige Minuten.", "Unter ihnen waren der Kärntner Landeshauptmann Peter Kaiser (SPÖ), die Klagenfurter Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) und einige Stadtsenatsmitglieder.", "Für Kaiser stellen die Tests eine Möglichkeit dar, Infektionsketten zu unterbrechen, sagte er nach seinem Test und rief abermals zur Teilnahme auf.", "Befürchtungen, der Test könnte wehtun, widersprach Kaiser: „Es kitzelt ein bisschen.“ Getestet wird in 124 der insgesamt 132 Gemeinden, in acht mussten die Massentests wegen der massiven Neuschneemengen verschoben werden.", "Bis Donnerstag war die Zahl der Anmeldungen noch unter den Erwartungen geblieben, bis 14.00 Uhr hatten sich 38.000 Menschen angemeldet, was etwa 6,8 Prozent der Bevölkerung entspricht.", "Bis Freitagvormittag haben sich bereits 50.000 Menschen angemeldet.Entsorgung der Testabfälle Für die fachmännische Entsorgung der anfallenden, zum Teil infektiösen Abfälle, kümmern sich sieben private Entsorgungsbetriebe aus Kärnten.", "Diese Abfälle dürfen laut Aussendung der Wirtschaftskammer auf keinen Fall über den Hausmüll entsorgt werden. In den Gemeinden werden die Abfälle in Behältern und Säcken gesammelt.", "Am Montag werden diese von den Entsorgungsbetrieben abgeholt und auf direktem Weg sortenrein in die Verbrennungsanlage Arnoldstein gebracht.", "Aus logistischer Sicht sei das eine Herausforderung: Zum einen gelte es, die Touren effizient zusammenzustellen, zum anderen mussten kurzfristig entsprechende Kapazitäten an Fahrzeugen und Personal für die Aktion freigestellt werden, beides sei gelungen." ],
  "articleContentTranslated" : [ "Sabah 8'deki kitle testinin başlangıcında, yerinde kayıt olma fırsatı iyi kullanıldı. APA'nın verdiği bilgilere göre, Villach'taki test istasyonunda Klagenfurt'ta olduğundan daha büyük bir telaş vardı, burada açık havada bir kuyruk oluştu.", "Benzer bir resim Völkermarkt'taki test istasyonunun önünde sunuldu. Klagenfurt'taki birkaç sergi salonu, hafta sonu boyunca yapılacak toplu testler için ayrıldı. Evde çevrimiçi kayıt olma imkanı olmayan kişiler için altı sayaç mevcuttu.", "Tüm sayaçların başında, sadece değil, çoğunlukla daha eski Klagenfurters vardı. Sabah 9 civarında birkaç kişi test alanına gitti.", "Fuar merkezindeki test yollarında kuyruk yok Elimizdeki ara çarşaflarla, ayrı test yollarının sıralandığı ikinci bir salona gittik. Burada sıra yoktu, deneklerin çoğu sitede sadece birkaç dakika geçirdi.", "Bunlar arasında Karintiya Valisi Peter Kaiser (SPÖ), Klagenfurt Belediye Başkanı Maria-Luise Mathiaschitz (SPÖ) ve şehir senatosunun bazı üyeleri vardı.", "Kaiser için testler enfeksiyon zincirlerini kırmanın bir yolu, dedi testinden sonra ve tekrar katılım çağrısında bulundu.", "Kaiser, testin zarar verebileceği korkusuyla çelişti: \"Biraz gıdıklıyor.\" Testler 132 belediyenin 124'ünde gerçekleştiriliyor, sekizinde toplu testlerin yoğun miktarda taze kar nedeniyle ertelenmesi gerekti.", "Perşembe günü kayıt sayısı hala beklentilerin altındaydı, öğleden sonra saat 14: 00'e kadar 38.000 kişi kayıt yaptırmıştı, bu da nüfusun yaklaşık yüzde 6,8'ine tekabül ediyor.", "50.000 kişi Cuma sabahı kayıt altına alındı Test atıklarının imhası Carinthia'dan yedi özel atık imha şirketi, ortaya çıkan ve bazıları bulaşıcı olan atıkların profesyonelce imha edilmesinden sorumludur.", "Ticaret Odasına göre, bu atık hiçbir koşulda evsel atıklarla birlikte atılmamalıdır. Topluluklarda atıklar çöp bidonlarında ve torbalarda toplanmaktadır.", "Pazartesi günü bunlar atık bertaraf şirketleri tarafından alınır ve doğrudan Arnoldstein yakma tesisine getirilir.", "Lojistik açıdan bakıldığında bu bir zorluktur: Bir yandan turları verimli bir şekilde bir araya getirmek önemli, diğer yandan araç ve personeldeki uygun kapasitelerin kampanya için kısa sürede serbest bırakılması gerekiyordu, her ikisi de başarılı oldu." ]
}