{
  "id" : "IDwTIhq7",
  "url" : "https://www.diepresse.com/5898004/Handel_Es-gibt-nichts-schoenzureden_Humanic-entschuldigt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T19:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Es gibt nichts schönzureden\": Humanic entschuldigt sich für Rabattaktion",
  "articleTitleTranslated" : "\"Parlatılacak bir şey yok\": Humanic indirim kampanyası için özür diler",
  "articleContent" : [ "Am Samstag vor dem Lockdown staute es sich vor den Filialen des Schuhhändlers Humanic.  Grund: eine große Rabattaktion, die für viel Kritik sorgte.  Kurz vor dem Lockdown wollte Humanic das Geschäft mit einer 50-prozentigen Rabattaktion im stationären Handel noch einmal ankurbeln.", "Das funktionierte auch gut: Die Kunden kamen in Scharen und standen vor den Läden Schlange, was angesichts der angespannten Corona-Lage für massive Kritik sorgte.", "„Die Kritik schmerzt und sie ist berechtigt! “, heißt es einen Tag später vom Schuhhändler in den Sozialen Medien.  Es gebe nichts schönzureden, auch wenn man eben vom Saisongeschäft lebe und die Situation für das Unternehmen mit 2200 Mitarbeitern „sehr herausfordernd“ sei.", "Man habe kurzfristig einen Newsletter an die Mitglieder des Kundenclubs versandt, ohne weitere Marketingmaßnahmen zu setzen, heißt es vom Schuhhändler.  In den Schaufenstern der Filialen wurde die Rabattaktion freilich auch gut sichtbar angekündigt.", "Humanic schreibt nun jedenfalls: „Die Resonanz darauf haben wir völlig unterschätzt.  Mit einem derartigen Ansturm war auch aufgrund aller uns vorliegenden Erfahrungswerte nicht im Entferntesten zu rechnen“.", "Man arbeite nun an einem neuen Rabattprogramm - diesmal allerdings für den Online-Shop." ],
  "articleContentTranslated" : [ "Kilitlenmeden önceki Cumartesi günü ayakkabı perakendecisi Humanic'in şubeleri önünde sıkıştı. Sebep: Çok fazla eleştiriye neden olan büyük bir indirim kampanyası. Kilitlenmeden kısa bir süre önce, Humanic, sabit perakendede yüzde 50 indirim kampanyasıyla işlerini yeniden canlandırmak istedi.", "Bu da işe yaradı: müşteriler sürüler halinde geldi ve dükkanların önünde sıraya girdi, bu gergin Corona durumu nedeniyle büyük eleştirilere neden oldu.", "\"Eleştiri acıtıyor ve haklı! Ayakkabı perakendecisi bir gün sonra sosyal medyada dedi. Mevsimlik işlerle yaşasa ve 2200 çalışanı olan bir şirketin durumu \"çok zor\" olsa bile, gözden kaçırılacak bir şey yok.", "Ayakkabı perakendecisine göre, müşteri kulübü üyelerine başka pazarlama önlemleri alınmadan kısa sürede bir haber bülteni gönderildi. İndirim kampanyası şubelerin vitrinlerinde açıkça duyuruldu.", "Her durumda, Humanic şimdi şöyle yazıyor: “Buna verilen yanıtı tamamen hafife aldık. Sahip olduğumuz tüm deneyime dayalı olarak böyle bir saldırı beklenemezdi ”.", "Şimdi yeni bir indirim programı üzerinde çalışıyorlar - bu sefer çevrimiçi mağaza için." ]
}