{
  "id" : "ieA5NmrW",
  "url" : "https://kurier.at/wirtschaft/weltweit-fielen-225-millionen-vollzeitstellen-corona-zum-opfer/401167707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1380777/46-39830590%2525281%252529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltweit fielen 225 Millionen Vollzeitstellen Corona zum Opfer",
  "articleTitleTranslated" : "Dünya çapında 225 milyon tam zamanlı iş, Corona'nın kurbanı oldu",
  "articleContent" : [ "Laut Internationaler Arbeitsorganisation (ILO) fielen im vergangenen Jahr 8,8 Prozent der weltweiten Arbeitsstunden aus - das sei so viel wie knapp eine Viertelmilliarde Vollzeitstellen.", "Der Rückgang ist demnach etwa vier Mal größer als der Verlust während der Finanz- und Wirtschaftskrise 2009.  Das sei die größte Krise für die Arbeit weltweit seit der Großen Depression in den 1930ern, sagte ILO-Chef Guy Ryder in einer virtuellen Pressekonferenz. ", "Die ILO rechnete, dass etwa die Hälfte der weggebrochenen Arbeitszeit bei Arbeitnehmern anfiel, die immer noch ihren Job haben. Die andere Hälfte brach in Jobs weg, die damit ebenfalls verschwanden - und die Arbeitnehmer arbeitslos zurückließ.", "\"Einfach verschwunden\" Nach offiziellen Zahlen stieg die weltweite Arbeitslosigkeit nur um 1,1 Prozentpunkte oder 33 Millionen Menschen auf 6,5 Prozent oder 220 Millionen Menschen.", "Ryder betonte, weitere rund 81 Millionen Menschen seien gar nicht als arbeitslos registriert worden - \"sie sind einfach verschwunden\". Entweder könnten sie wegen der Beschränkungen nicht arbeiten oder hätten die Suche nach einem Job aufgegeben.", "\"Ihre Talente, Fähigkeiten, Energien sind verloren, verloren für ihre Familien, verloren für die Gesellschaft, verloren für uns alle.\" Das Einkommen der Arbeitnehmer fiel den Berechnungen zufolge im vergangenen Jahr um 8,3 Prozent - das seien 3,7 Milliarden Dollar (3 Mrd.", "Euro) oder 4,4 Prozent des weltweiten Bruttoinlandsprodukts (BIP). Die Aussichten auf eine schnelle Erholung mit Voranschreiten der Impfungen gegen das Coronavirus seien \"ungewiss\", warnte die ILO. Arbeits- und Jobverlust trifft laut ILO-Studie vor allem Frauen und junge Menschen.", "Frauen arbeiten eher in Branchen, die von den coronabedingten Einschränkungen besonders betroffen sind, und übernehmen in größerem Maße die Betreuung von Kindern, die nicht zur Schule gehen dürfen. Junge Menschen haben es besonders schwer, wenn sie gerade ins Arbeitsleben eintreten.", "Viele hätten dies in der Coronakrise aufgegeben, erklärte die ILO. \"Das Risiko einer verlorenen Generation ist real.\" Auch der Blick in die nahe Zukunft ist eher pessimistisch.", "Heuer rechnet die ILO in einem Worst-case-Szenario mit einem weiteren Rückgang der Arbeitsstunden um 4,6 Prozent - im optimistischen Szenario sind es weitere 1,3 Prozent. Das wären weitere 36 Millionen Jobs." ],
  "articleContentTranslated" : [ "Uluslararası Çalışma Örgütü'ne (ILO) göre, geçen yıl dünyadaki çalışma saatlerinin yüzde 8,8'i kaybedildi - bu neredeyse bir milyar tam zamanlı pozisyonun dörtte biri.", "Bu nedenle düşüş, 2009'daki mali ve ekonomik kriz sırasındaki kayıptan yaklaşık dört kat daha fazla. ILO patronu Guy Ryder sanal bir basın toplantısında, bu düşüşün 1930'lardaki Büyük Buhran'dan bu yana dünya çapında iş dünyasındaki en büyük kriz olduğunu söyledi.", "ILO, kaybedilen çalışma saatlerinin yaklaşık yarısının hala işlerinde olan çalışanlar tarafından yapıldığını hesapladı. Diğer yarısı, işçileri işsiz bırakarak ortadan kaybolan işlere girdi.", "\"Az önce ortadan kayboldu\" Resmi rakamlara göre, küresel işsizlik yalnızca 1,1 puan artarak 33 milyon kişi veya yüzde 6,5 veya 220 milyon kişiye yükseldi.", "Ryder yaklaşık 81 milyon daha fazla insanın işsiz olarak kayıtlı olmadığını - \"ortadan kaybolduğunu\" vurguladı. Ya kısıtlamalar nedeniyle çalışamazlardı ya da iş aramaktan vazgeçerlerdi.", "\"Yetenekleri, becerileri, enerjileri kayboldu, aileleri tarafından kaybedildi, toplum içinde kayboldu, hepimiz için kaybedildi.\" Hesaplamalara göre, işçilerin geliri geçen yıl yüzde 8,3 düştü - bu 3,7 milyar dolar (3 milyar dolar).", "Euro) veya dünyanın gayri safi yurtiçi hasılasının (GSYİH) yüzde 4,4'ü. ILO, koronavirüse karşı aşıların ilerleyişinin \"belirsiz\" olduğu için hızlı bir iyileşme beklentisi uyardı. ILO araştırmasına göre, iş ve iş kaybı öncelikle kadınları ve gençleri etkiliyor.", "Kadınların özellikle korona ile ilgili kısıtlamalardan etkilenen sektörlerde çalışma ve büyük ölçüde okula gitmesine izin verilmeyen çocukların bakımını üstlenme olasılığı daha yüksektir. Gençler işe yeni başladıklarında özellikle zor anlar yaşarlar.", "ILO, korona krizinde birçok kişinin bundan vazgeçtiğini açıkladı. \"Kayıp nesil riski gerçektir.\" Yakın geleceğe bakış da oldukça kötümser.", "Bu yıl ILO, en kötü senaryoda çalışma saatlerinde yüzde 4,6'lık bir azalma bekliyor - iyimser senaryoda yüzde 1,3 daha. Bu 36 milyon iş daha olur." ]
}