{
  "id" : "ieeCfft9",
  "url" : "https://kurier.at/sport/wintersport/im-aufwind-starke-leistung-der-oesv-skispringer-in-russland/401120682",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:20:01Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Im Aufwind: Starke Leistung der ÖSV-Skispringer in Russland",
  "articleTitleTranslated" : "Yukarıya bakalım: Rusya'daki ÖSV kayakla atlama tellerinin güçlü performansı",
  "articleContent" : [ "Nach seinem dritten Rang beim Weltcupauftakt in Wisla musste sich Huber in Russland nur dem Norweger Halvor Egner Granerud geschlagen geben, der schon vor einer Woche in Ruka gewonnen hatte.", "Der Halbzeitführende Markus Eisenbichler (Deutschland) verpatzte den zweiten Sprung und wurde auf Rang 28 durchgereicht.", "Starke zweite Garde Daniel Huber führte ein starkes österreichisches Team an, das sogar das Fehlen der Leistungsträger Stefan Kraft, Michael Hayböck, Philipp Aschenwald und Gregor Schlierenzauer vergessen machte.", "Die zweite Garde des ÖSV machte erneut Werbung in eigener Sache und empfahl sich für weitere Einsätze. Allen voran Thomas Lackner: Der 27-jährige Tiroler, der zuvor noch nie einen Finaldurchgang erreicht hatte, zeigte mit dem vierten Rang auf.", "Beeindruckend wie Lackner seine Nerven im Griff hatte und sich auch von den schwierigen Windbedingungen nicht aus der Bahn werfen ließ. Erfreulich war auch der 10.  Platz von Markus Schiffner, der seine beste Weltcupplatzierung erreichte.", "Der Oberösterreicher Maximilian Steiner holte bei seinem Weltcupdebüt als 23. gleich seine ersten Weltcupzähler. Am Sonntag steht in Nischnij Tagil noch ein zweites Springen auf dem Programm." ],
  "articleContentTranslated" : [ "Huber, Wisla'daki Dünya Kupası açılışında üçüncü sırasından sonra, sadece bir hafta önce Ruka'da kazanan Rusya'daki Norveçli Halvor Egner Granerud'a yenilgiyi kabul etmek zorunda kaldı.", "İlk yarı lideri Markus Eisenbichler (Almanya) ikinci atlayışı kaçırdı ve 28. sırayı geçti.", "Güçlü ikinci gardiyan Daniel Huber güçlü bir Avusturya ekibine liderlik etti, bu da en iyi oyuncular Stefan Kraft, Michael Hayböck, Philipp Aschenwald ve Gregor Schlierenzauer'in eksikliğini bile unuttu.", "ÖSV'nin ikinci muhafızı bir kez daha reklamını yaptı ve sonraki görevler için kendisini tavsiye etti. Her şeyden önce Thomas Lackner: Daha önce hiç final yapmamış olan 27 yaşındaki Tyrolean dördüncü oldu.", "Lackner'ın sinirlerini kontrol altına alması ve zorlu rüzgar koşullarının onu rotasından saptırmasına izin vermemesi etkileyiciydi. Dünya Kupası sıralamasında en iyi derecesini elde eden Markus Schiffner'ın 10. olması da sevindiriciydi.", "Yukarı Avusturyalı Maximilian Steiner ilk Dünya Kupası sayacını 23. sırada ilk Dünya Kupası maçında attı. Pazar günü Nizhny Tagil'de ikinci bir yarışma programda." ]
}