{
  "id" : "iEfdzVDv",
  "url" : "https://sport.orf.at/stories/3072114/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T17:37:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Este Tänak nach erster Monte-Carlo-Etappe in Führung",
  "articleTitleTranslated" : "Este Tänak, ilk Monte Carlo etabının ardından lider konumda",
  "articleContent" : [ "Este Tänak nach erster Monte-Carlo-Etappe in Führung Der Este Ott Tänak führt nach der ersten Etappe der Rallye Monte Carlo. Der Weltmeister von 2019 war am Donnerstag mit seinem Hyundai I20 um 3,3 Sekunden schneller als der finnische Toyota-Pilot Kalle Rovanperä.", "Vizeweltmeister Elfyn Evans aus Wales folgte mit 8,5 Sekunden Rückstand auf dem dritten Zwischenrang, Titelverteidiger Sebastien Ogier (+16,9/beide Toyota) war vorerst Fünfter beim WM-Auftakt. Die Österreicher, die in der RC2-Klasse antreten, klassierten sich unter den Top 30 der Gesamtwertung.", "Hermann Neubauer als 23. verlor mit seinem Ford Fiesta 3:42,3 Minuten auf Tänak, womit er in seiner Klasse vorerst 13. war. Skoda-Fabia-Evo-Pilot Johannes Keferböck (+4:27,8) war Gesamt-28. und lag auch in der RC2 als 18. fünf Plätze hinter seinem Landsmann." ],
  "articleContentTranslated" : [ "Este Tänak, ilk Monte Carlo etabının ardından liderlikte Este Ott Tänak, Monte Carlo Rallisi'nin ilk etabının ardından lider durumda. 2019 dünya şampiyonu, Perşembe günü Hyundai I20 ile Finlandiyalı Toyota sürücüsü Kalle Rovanperä'dan 3,3 saniye daha hızlıydı.", "Dünya şampiyonu yardımcısı Elfyn Evans, 8.5 saniye geride üçüncü sırada, şampiyon Sebastien Ogier (+ 16.9 / her ikisi de Toyota) Dünya Kupası açılışında beşinci oldu. RC2 sınıfında yarışan Avusturyalılar genel sıralamada ilk 30 arasındaydı.", "23. sıradaki Hermann Neubauer, Ford Fiesta'sında Tänak'a 3: 42.3 dakika kaybetti ve şu an için sınıfında 13. oldu. Skoda Fabia Evo pilotu Johannes Keferböck (+4: 27.8) genel 28. oldu. ve aynı zamanda RC2'de vatandaşının gerisinde 18. 5 sıra yer aldı." ]
}