{
  "id" : "ieggEQ6e",
  "url" : "https://kurier.at/chronik/oesterreich/handydaten-mobilitaet-im-corona-lockdown-um-ein-viertel-reduziert-tschechien-schliesst-grenze-fast/401173096",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T18:09:21Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4848093/skifahren.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Nur vier von 94 Bezirken unter 50",
  "articleTitleTranslated" : "1.478 yeni enfeksiyon; Aşı yönetiminden çoğu memnun değil",
  "articleContent" : [ "Dank sinkender Infektionszahlen kann Italien seine Anti-Covid-Auflagen lockern. Ab Sonntag wird keine der 20 italienischen Regionen mehr als rot Zone eingestuft, teilte das Gesundheitsministerium mit. In keiner Region werden daher ab Sonntag Teil-Lockdowns gelten.", "Lediglich Südtirol, Umbrien, Apulien, Sizilien und Sardinien wurden als orange eingestuft. Dort sollen die Menschen in der Regel ihre Orte nicht verlassen. Restaurants und Bars dürfen Gäste nicht am Tisch bedienen, erlaubt ist nur noch zeitweiser Außer-Haus-Verkauf.", "Alle anderen Regionen sind ab Sonntag gelb. Das gilt auch für die Lombardei, die von der Epidemie am stärksten betroffenen Region, in der vergangene Woche noch ein Teil-Lockdown galt.", "Der Präsident des Obersten Gesundheitsrats (ISS), Silvio Brusaferro, sprach von einem leichten Rückgang der Sterberate infolge des Coronavirus. \"Die Lage auf den Intensivstationen entspannt sich.", "Das Durchschnittsalter der Patienten, die wegen des Covid 19 ins Spital eingeliefert werden, liegt bei über 70 Jahren\", kommentierte Brusaferro." ],
  "articleContentTranslated" : [ "Düşen enfeksiyon sayıları sayesinde İtalya anti-Covid gereksinimlerini gevşetebilir. Sağlık Bakanlığı, Pazar günü itibariyle İtalya'nın 20 bölgesinden hiçbirinin kırmızı bölge olarak sınıflandırılmayacağını duyurdu. Kısmi kilitlemeler bu nedenle Pazar gününden itibaren hiçbir bölgede geçerli olmayacak.", "Sadece Güney Tirol, Umbria, Apulia, Sicilya ve Sardunya turuncu olarak sınıflandırıldı. Kural olarak insanlar oradaki yerlerini terk etmemelidir. Restoranların ve barların masada misafirlere hizmet vermesine izin verilmez; sadece ara sıra paket servislere izin verilir.", "Diğer tüm bölgeler Pazar gününden itibaren sarı olacak. Bu aynı zamanda, geçen hafta kısmen kilitlenen salgından en çok etkilenen bölge Lombardiya için de geçerli.", "Yüksek Sağlık Konseyi (ISS) Başkanı Silvio Brusaferro, koronavirüs nedeniyle ölüm oranında hafif bir düşüşten bahsetti. \"Yoğun bakım ünitelerindeki durum rahatlıyor.", "Covid 19 nedeniyle hastaneye başvuran hastaların ortalama yaşı 70 yaşın üzerinde ”dedi Brusaferro." ]
}