{
  "id" : "Ieq9DAM1",
  "url" : "https://www.derstandard.at/story/2000125208660/pfarrer-predigen-widerstand-gegen-vatikan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T17:14:47Z[UTC]",
  "author" : "Bianca Blei, Michael Simoner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pfarrer predigen Widerstand gegen Vatikan",
  "articleTitleTranslated" : "Papazlar Vatikan'a direnişi vaaz ediyor",
  "articleContent" : [ "Durch die katholische Kirche geht wehender Protest. Immer mehr Pfarren hissen Regenbogenfahnen, um gegen die jüngste Mitteilung der vatikanischen Glaubenskongregation, dass lesbische, schwule, bisexuelle und Transgender-Partnerschaften nicht gesegnet werden dürfen, Stellung zu beziehen.", "Eine der ersten Pfarren in Österreich, die den Protest öffentlich zeigten, war die Pfarre Schwechat in Niederösterreich. Der Zuspruch ist so enorm, dass Pfarrer Werner Pirkner schon von einem \"Befreiungsschlag gegen antiquierte, von oben herab diktierte Strukturen\" spricht.", "\"Die Solidaritätswelle geht durch alle Generationen\", sagte der Priester, der seit fünf Jahren in Schwechat Pfarrer ist, am Freitag im Gespräch mit dem STANDARD: \"Gott liebt alle Menschen, das ist meine tiefste Überzeugung, die sexuelle Orientierung spielt dabei keine Rolle.", "Die Kirche muss allen Menschen ein Geländer zum Anhalten bieten und darf für niemanden ein Stoppschild aufstellen.\" Auch die Pfarrer-Initiative, zu der rund 400 Priester und Diakone in Österreich gehören, kritisiert die Vorgabe des Vatikans.", "\"Diese unsägliche Entscheidung verdeutlicht einmal mehr, dass der Versuch Roms nicht gelingen kann, von oben her weltweit Glaubens- und Sittenregeln zu verordnen, ohne einen Dialog mit den Kirchen vor Ort zu führen\", erklärte die internationale Kirchenreformbewegung.", "Zu den Pfarren, die ebenfalls Regenbogenflagge zeigen, gehören unter anderem die Pfarre von Hard in Vorarlberg und die Pfarre Breitenfeld in der Wiener Josefstadt.", "\"Die Vielfalt der Menschen, die bei uns leben und sich in der Pfarre engagieren, schließt auch die Vielfalt der Geschlechtsidentitäten ein. Als Pfarre heißen wir daher LGBTIQ*-Personen ausdrücklich willkommen\", heißt es in einer Stellungnahme.", "Der harte Kurs des Vatikans hat Gläubige überrascht. Zwar werden Einzelsegnungen von LGBTIQ*-Personen vorgenommen, aber die Segnung von Partnerschaften sei \"unerlaubt\", so der offizielle Wortlaut.", "Die Erklärung wird nach Darstellung der Glaubenskongregation vom \"aufrichtigen Wunsch\" geleitet, \"homosexuelle Personen anzunehmen und zu begleiten, denen Wege des Wachstums im Glauben vorgeschlagen werden\", berichtete Radio Vatikan.", "Bereits wenige Stunden nach der Verlautbarung vernetzten sich Montagabend Kritiker in ganz Europa. Viele Pfarrer wollen sich Segnungen nicht verbieten lassen. Auch in anderen Ländern wehen bereits Regenbogenfahnen von Kirchtürmen, wie etwa vom Gotteshaus St.", "Theodor in Köln-Höhenberg. Für den 70-jährigen Pfarrer Franz Meurer gehören homosexuelle Menschen ebenso zur Kirche wie alle anderen.", "Deshalb wird in seiner Pfarre auch jährlich am Christopher Street Day die Regenbogenflagge hochgezogen: \"Wenn wir die gelb-weiße Flagge für den Bischof hissen, dann kann die Regenbogenflagge auch bleiben\", sagt Pfarrer Meurer zum STANDARD.", "Immerhin seien viele Homosexuelle besonders religiös, und sein evangelischer Kollege in Köln-Ehrenfeld lebe mit seinem Partner im Pfarrhaus.", "Zur Haltung des Vatikans kann Meurer nur den Kopf schütteln: \"Wir haben schon genug Gedöns in Köln\", sagt er mit Verweis auf das jüngste Gutachten zu den Missbrauchsfällen im Erzbistum: \"Das muss erst aufgearbeitet werden.\"", "Dass Freitagabend noch die Firmung bei ihm stattfand, zeigt für Meurer, dass \"die Jugend noch mitmacht\". Doch in den Vorbereitungsstunden hätten die Firmlinge dar über gesprochen, wie sie sich ihre Gemeinde vorstellen.", "Und da sei die Gleichberechtigung von Frauen und sexuelle Orientierungen wichtig gewesen. \"Wenn wir das nicht hinbekommen, dann küss die Hände und Ende\", sagt der Pfarrer: \"Dann sind die Jungen weg.\"", "In dieselbe Kerbe schlägt Stefan Sühling, Kreisdechant in Wesel im Bundesland Nordrhein-Westfalen: Er gelangte 2017 in die Nachrichten, weil er einem homosexuellen Paar den Segen erteilt hatte. Damals habe er viele positive Rückmeldungen erhalten.", "Das nunmehrige Schreiben aus dem Vatikan zeige ein horizontales Schisma in der Kirche. Auf der einen Seite stehe eine offizielle Po sition und auf der anderen Seite der Glaubenssinn der Gläubigen. Pfarrer Pirkner aus Schwechat wird am Sonntag von der \"Auferstehung der Kirche\" predigen.", "(Bianca Blei, Michael Simoner, 19.3.2021)" ],
  "articleContentTranslated" : [ "Protesto sallayarak Katolik Kilisesi'nden geçiyor. Gittikçe daha fazla cemaat, Vatikan Cemaati İnanç Doktrini'nin lezbiyen, gey, biseksüel ve transseksüel birlikteliklerinin kutsanmaması gerektiğini açıklamasına karşı durmak için gökkuşağı bayrakları çekiyor.", "Avusturya'da protestoyu halka açık olarak gösteren ilk cemaatlerden biri Aşağı Avusturya'daki Schwechat cemaatiydi. Popülaritesi o kadar büyük ki, Papaz Werner Pirkner zaten \"yukarıdan dikte edilen eski yapılara karşı bir kurtuluştan\" söz ediyor.", "Beş yıldır Schwechat'ta papazlık yapan rahip, Cuma günü STANDARD'a verdiği röportajda \"Dayanışma dalgası tüm nesiller boyunca devam ediyor\" dedi: \"Tanrı tüm insanları sever, bu benim en derin inancım, cinsel yönelim önemli değil .", "Kilise, herkese durmaları için bir korkuluk sunmalı ve hiç kimse için bir dur işareti koymamalıdır. \"Avusturya'da yaklaşık 400 rahip ve papazın üyesi olduğu papaz girişimi, Vatikan'ın ihtiyacını eleştiriyor.", "Uluslararası kilise reform hareketi, \"Bu ağza alınmayan karar, Roma'nın yerel kiliselerle diyaloğa girmeden dünya çapında inanç ve ahlak kurallarını yukarıdan empoze etme girişimini bir kez daha açıkça ortaya koyuyor\" dedi.", "Gökkuşağı bayrağını da gösteren mahalleler, Vorarlberg'deki Hard mahallesi ve Josefstadt, Viyana'daki Breitenfeld mahallesini içerir.", "Yapılan açıklamada, \"Bizimle yaşayan ve cemaatte yer alan insanların çeşitliliği aynı zamanda cinsiyet kimliklerinin çeşitliliğini de içeriyor. Bir cemaat olarak, bu nedenle LGBTIQ * insanları açıkça memnuniyetle karşılıyoruz,\" denildi.", "Vatikan'ın sert seyri, inananları şaşırttı. LGBTIQ * kişilerin bireysel olarak kutsamaları yapılır, ancak resmi ifadeye göre ortaklıkların kutsaması \"yasaktır\".", "Vatikan Radyosu'nun bildirdiğine göre, Cemaat Doktrini Cemaati'ne göre, bildiriye \"inanç içinde gelişme yolları önerilen eşcinsel kişileri kabul etme ve onlara eşlik etme\" \"samimi arzu\" rehberlik ediyor.", "Duyurudan sadece birkaç saat sonra, eleştirmenler Pazartesi akşamı Avrupa çapında bir ağ oluşturdu. Birçok papaz, kutsamaların yasaklanmasını istemez. Diğer ülkelerde de, gökkuşağı bayrakları, St.", "Theodor, Cologne-Höhenberg'de. 70 yaşındaki papaz Franz Meurer'e göre eşcinsel insanlar, herkes kadar kilisenin bir parçasıdır.", "Bu nedenle, her yıl Christopher Sokağı Günü'nde gökkuşağı bayrağı kilisede çekiliyor: \"Piskopos için sarı ve beyaz bayrağı çekersek, gökkuşağı bayrağı kalabilir\", diyor Pastor Meurer STANDART hakkında.", "Sonuçta, birçok eşcinsel özellikle dindardır ve Köln-Ehrenfeld'deki Protestan meslektaşı, papaz evinde ortağıyla birlikte yaşamaktadır.", "Meurer, Vatikan'ın tavrı konusunda sadece başını sallayabilir: Başpiskoposluktaki taciz vakalarıyla ilgili en son rapora atıfta bulunarak, \"Köln'de zaten yeterince yaygara var\" diyor: \"Bu, ilk önce ele alınmalı.\"", "Meurer için, onayının Cuma akşamı gerçekleşmiş olması, \"gençlerin hala katılmakta olduğunu\" gösteriyor. Ancak hazırlık saatlerinde, teyit görevlileri cemaatlerini nasıl tasavvur ettiklerini tartışacaklardı.", "Kadınların eşitliği ve cinsel yönelimler önemliydi. \"Bunu yapamazsak, o zaman ellerini ve sonunu öp\" der papaz: \"O zaman çocuklar gitti.\"", "Kuzey Ren-Vestfalya eyaletinin Wesel ilçe dekanı Stefan Sühling de aynı çizgiye geliyor: Haberi 2017 yılında eşcinsel bir çifte hayır duasını verdiği için yaptı. O sırada pek çok olumlu geribildirim aldı.", "Mevcut Vatikan mektubu, kilisede yatay bir bölünmeyi göstermektedir. Bir yanda resmi bir pozisyon, diğer yanda müminlerin imanı var. Schwechat'tan Papaz Pirkner Pazar günü \"Kilisenin Dirilişi\" hakkında vaaz verecek.", "(Bianca Blei, Michael Simoner, 19 Mart 2021)" ]
}