{
  "id" : "IeQSGhlC",
  "url" : "https://kurier.at/chronik/oesterreich/bald-eine-million-oesterreicher-gegen-corona-geimpft/401327853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T12:41:30Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/5846511/46-176412312.jpg",
  "imageCopyright" : "REUTERS/FLAVIO LO SCALZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bald eine Million Österreicher gegen Corona geimpft",
  "articleTitleTranslated" : "Yakında bir milyon Avusturyalı Corona'ya karşı aşılanacak",
  "articleContent" : [ "In Österreich sind 976.948 Menschen zumindest einmal gegen Covid-19 geimpft worden. Geht es im Tempo der Vorwoche weiter, wo durchschnittlich 25.000 Personen pro Tag ihre erste Dosis erhalten haben, dann wird die Million heute Montag oder am Dienstag überschritten.", "Allerdings ist die Impfgeschwindigkeit zuletzt gesunken: 217.717 vorige Woche verimpfte Dosen bedeuten minus elf Prozent gegenüber der Woche davor, als die Impfaktion im Tiroler Bezirk Schwaz über die Bühne ging.", "Das Gesundheitsministerium erklärt den Rückgang neben dem Auslaufen der Impfaktion in Tirol damit, dass AstraZeneca vorige Woche weniger Impfstoff geliefert hat. Außerdem liefert den Angaben zufolge Moderna nur alle zwei Wochen.", "Von den insgesamt bisher durchgeführten 1,3 Mio. Impfungen entfallen fast drei Viertel auf Biontech/Pfizer (72,2 Prozent), ein gutes Fünftel auf AstraZeneca (22,2 Prozent) und der Rest auf Moderna (5,6 Prozent).", "Bei den über 85-Jährigen hat mittlerweile deutlich mehr als ein Viertel (29,2 Prozent) die für den vollen Immunschutz nötige zweite Impfdosis erhalten. Mehr als jede und jeder Zweite in dieser Altersgruppe hat zumindest die erste Impfung erhalten (57,4 Prozent).", "Ausnahmen sind Wien und Niederösterreich, wo erst weniger als die Hälfte der über 85-Jährigen die Erstimpfung erhalten hat. Bei den 75- bis 84-Jährigen hat ein gutes Drittel die erste Dosis erhalten (35,5 Prozent), jeder Zehnte ist voll immunisiert.", "Vergleichsweise gering ist nach wie vor die Durchimpfung der jüngeren Senioren ab 65.  Seit sie im offiziellen Impfplan den Vorzug gegenüber den Berufsgruppen-Impfungen erhalten, haben zwar etwas aufgeholt.", "Allerdings liegen sie mit einer Durchimpfung von 10,3 Prozent (1. Dosis) immer noch hinter den 55- bis 65-Jährigen (11,3 Prozent) und auch hinter den 45- bis 54-Jährigen (elf Prozent).", "Unter den Bundesländern hat sich Tirol - ausgestattet mit einem Sonderkontingent für den gegen die südafrikanische Virus-Variante durchgeimpften Bezirk Schwaz - nun an die Spitze geschoben: 16,1 Prozent der Bevölkerung wurde hier bereits geimpft.", "Dahinter liegen Vorarlberg (13,1), das Burgenland (12,6), Niederösterreich (11,2) und Kärnten (11,1). Zum Schluss folgen Oberösterreich (10,2), (Salzburg 10,1), Wien (9,7) und die Steiermark (9,2)." ],
  "articleContentTranslated" : [ "Avusturya'da 976.948 kişi en az bir kez Covid-19'a karşı aşılanmıştır. Bir önceki haftanın temposu devam ederse, günde ortalama 25.000 kişi ilk dozunu aldığında, o zaman milyon bugün, Pazartesi veya Salı aşılacaktır.", "Bununla birlikte, aşılama oranı son zamanlarda düştü: Geçen hafta aşılanan 217.717 doz, Schwaz'ın Tirol bölgesinde aşılama kampanyasının yapıldığı bir hafta öncesine kıyasla ortalama eksi yüzde on bir.", "Sağlık Bakanlığı, Tirol'deki aşı kampanyasının sona ermesinin yanı sıra düşüşü, AstraZeneca'nın geçen hafta daha az aşı vermesiyle açıkladı. Ek olarak, bilgilere göre Moderna sadece iki haftada bir teslimat yapıyor.", "Bugüne kadar gerçekleştirilen toplam 1,3 milyon aşılamanın neredeyse dörtte üçü Biontech / Pfizer'den (yüzde 72,2), iyi bir beşinci AstraZeneca'dan (yüzde 22,2) ve geri kalanı ise Moderna'dan (yüzde 5,6).", "85 yaşın üzerinde olanlarda, dörtte birinden fazlası (yüzde 29,2) tam bağışıklık koruması için gerekli olan ikinci aşı dozunu almıştır. Bu yaş grubundaki her iki kişiden fazlası en az ilk aşıyı (yüzde 57,4) aldı.", "İstisnalar, 85 yaşın üzerindeki çocukların yalnızca yarısından azının ilk aşıyı aldığı Viyana ve Aşağı Avusturya'dır. 75 ila 84 yaşındakilerin üçte biri ilk dozu almıştır (yüzde 35,5) ve onda biri tamamen aşılanmıştır.", "65 yaş ve üstü genç yaşlıların aşı kapsamı hala nispeten düşüktür.Resmi aşılama planında profesyonel grup aşıları yerine kendilerine tercih verildiği için bir şeyler yakalandı.", "Bununla birlikte, yüzde 10,3'lük (1. doz) aşılama kapsamı ile, hala 55 ila 65 yaşındakilerin (yüzde 11,3) ve 45 ila 54 yaşındakilerin (yüzde on bir) gerisindeler.", "Federal eyaletler arasında, Güney Afrika virüs varyantına karşı aşılanan Schwaz bölgesi için özel bir birlik ile donatılmış olan Tirol, şimdi kendini zirveye taşıdı: Nüfusun yüzde 16,1'i burada zaten aşılanmış durumda.", "Arkasında Vorarlberg (13.1), Burgenland (12.6), Aşağı Avusturya (11.2) ve Carinthia (11.1) var. Son olarak Yukarı Avusturya (10.2), (Salzburg 10.1), Viyana (9.7) ve Steiermark (9.2) izliyor." ]
}