{
  "id" : "IErbQLwO",
  "url" : "https://kurier.at/sport/sportunion-fuer-indoor-sport-als-anreiz-fuer-corona-tests/401173348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:43:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906330/46-165802032.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sportunion für Indoor-Sport als Anreiz für Corona-Tests",
  "articleTitleTranslated" : "Korona testleri için teşvik olarak salon sporları için spor birliği",
  "articleContent" : [ "Die Sportunion - einer der drei Sportdachverbände in Österreich mit über 921.000 Mitgliedern in rund 4.370 Vereinen - hat sich am Samstag für das Ermöglichen von Vereinssport für Kinder und Jugendliche parallel zu den Schulöffnungen ausgesprochen.", "Neben Outdoor-Mannschaftstraining sollte mittels Corona-Selbsttests auch Indoor-Sport wieder möglich gemacht werden, hieß es in einer Presseaussendung .", "\"Corona-Selbsttests sind ein entscheidender Türöffner, die dem gesamten Sport zu einem Comeback in Österreich verhelfen können\", betonte Sportunion-Präsident Peter McDonald.", "Unter bestimmten Auflagen sollte neben Individualsport auch Mannschaftssport ermöglicht werden – insbesondere im Nachwuchsbereich: \"Dabei sollten auch Schultests und Teststraßen gültig sein, wodurch zusätzliche Impulse für mehr Corona-Tests im Kampf gegen die Pandemie geschaffen werden.", "Es wäre die sicherste Möglichkeit den Hallenbereich rasch wieder zu öffnen und gleichzeitig Indoor-Sport als großen Anreiz für Tests breiter in der Bevölkerung zu etablieren\". Derzeit sind alle Formen von öffentlichem Freizeit-Sport durch die Corona-Verordnungen auf Eis gelegt." ],
  "articleContentTranslated" : [ "Avusturya'daki üç şemsiye spor derneğinden biri olan ve yaklaşık 4.370 kulüpte 921.000'den fazla üyesi olan Spor Birliği, Cumartesi günü okulun açılış saatlerine paralel olarak çocuklar ve gençler için kulüp sporlarının sağlanması lehinde konuştu.", "Bir basın açıklamasına göre, dış mekan takım eğitimine ek olarak, iç mekan sporları da korona kendi kendine testleri kullanılarak yeniden mümkün kılınmalıdır.", "Sportunion Başkanı Peter McDonald, \"Corona kendi kendine testler, tüm sporun Avusturya'da bir geri dönüş yapmasına yardımcı olabilecek çok önemli bir kapı açıcıdır\" dedi.", "Belli koşullar altında, bireysel sporlara ek olarak takım sporları da mümkün olmalıdır - özellikle genç segmentte: \"Okul testleri ve test yolları da geçerli olmalıdır, bu da pandemiyle mücadelede daha fazla korona testi için ek dürtüler yaratır.", "Salon alanını hızlı bir şekilde yeniden açmanın en güvenli yolu ve aynı zamanda nüfustaki testlerin daha yaygın olması için büyük bir teşvik olarak kapalı alan sporunu kurmak. ." ]
}