{
  "id" : "if6qBuxL",
  "url" : "https://kurier.at/kultur/wer-ist-der-kerl-mit-der-gitarre-auf-dem-clubhouse-logo/401185939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:53:01Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4933429/bildschirmfoto_2021-02-11_um_19.02.55.png",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wer ist der Kerl mit der Gitarre auf dem Clubhouse-Logo?",
  "articleTitleTranslated" : "Kulüp binası logosundaki gitarı olan adam kim?",
  "articleContent" : [ "Popularität in Pandemie Die Diskussions-Panels von Clubhouse hatten in der Coronapandemie enorm an Popularität gewonnen und dabei auch eine Reihe Prominenter angezogen - darunter auch Facebook-Chef Mark Zuckerberg, der jüngst bei Clubhouse über Virtual und Augmented Reality plauderte.", "Tesla- und SpaceX-Chef Elon Musk kündigte am Mittwoch an, dass er sich mit Rapper Kanye West bei Clubhouse verabredet habe, was auf der Plattform umgehend für Aufregung sorgte.", "Die Nutzer der im vergangenen Frühjahr in den USA von der Firma Alpha Explorations entwickelten App können per Audio verschiedene \"Räume\" besuchen, in denen Menschen miteinander reden oder einfach zuhören können.", "In der durch massive Einschränkungen der persönlichen Kontakte geprägten Corona-Ära hat die App mit dem schlichten Fokus auf Sprache eine Nische getroffen - Textnachrichten, Fotos oder Videos gibt es bei Clubhouse nicht.", "Zudem suggeriert die App den Nutzern ein Gefühl von Exklusivität, denn die Plattform kann nur herunterladen, wer eine persönliche Einladung durch einen bereits registrierten Nutzer bekommt. Mittlerweile sind laut Schätzungen bereits mehr als sechs Millionen User registriert.", "Facebook verfolgt eigene Audio-Pläne Der Erfolg der bisher nur auf Apple iPhones verfügbaren App rief auch Facebook auf den Plan: Wie die New York Times am Mittwoch berichtete, wies der Konzern Mitarbeiter an, eine eigenen Version der populären Audioplattform zu entwickeln.", "Die Zeitung berief sich dabei auf mit der Sache vertraute Quellen.", "In China hatten die Behörden Clubhouse am Montag gesperrt, nachdem die Plattform den Nutzern in der Volksrepublik für kurze Zeit Zugang zu unzensierten Themen ermöglicht hatte und dort vermehrt auch politisch heikle Themen die Unterdrückung muslimischer Uiguren, die Demokratiebewegung in Hongkong und Taiwans Unabhängigkeitskonzept diskutiert wurden.  ", "Bedenken von Datenschützern In Deutschland, wo die App im Jänner auch durch umstrittene Äußerungen von Thüringens Ministerpräsident Bodo Ramelow (Linke) in die Schlagzeilen geraten war, schürt Clubhouse indes Bedenken von Datenschützern;", "am Mittwoch beklagte auch die Stiftung Warentest den Datenhunger der App, die zudem in mehreren Punkten gegen die Datenschutz-Grundverordnung (DSGVO) verstoße. ;" ],
  "articleContentTranslated" : [ "Pandemide popülerlik Clubhouse tartışma panelleri korona salgınındaki popülaritesini muazzam bir şekilde artırdı ve aynı zamanda Clubhouse'da sanal ve artırılmış gerçeklik hakkında kısa süre önce sohbet eden Facebook patronu Mark Zuckerberg de dahil olmak üzere bir dizi ünlünün ilgisini çekti.", "Tesla ve SpaceX patronu Elon Musk Çarşamba günü Clubhouse'da rapçi Kanye West ile buluşmayı ayarladığını duyurdu ve bu da platformda hemen heyecan yarattı.", "Alpha Explorations tarafından geçen bahar ABD'de geliştirilen uygulamanın kullanıcıları, insanların birbirleriyle konuşabileceği veya sadece dinleyebileceği çeşitli \"odaları\" ziyaret etmek için sesi kullanabilir.", "Kişisel temaslarda büyük kısıtlamalarla karakterize edilen Corona döneminde, dile odaklanan uygulama bir nişe girdi - Clubhouse'da kısa mesaj, fotoğraf veya video yok.", "Ek olarak, uygulama kullanıcılara bir ayrıcalık hissi verir, çünkü platform yalnızca kayıtlı bir kullanıcıdan kişisel bir davetiye alan kişiler tarafından indirilebilir. Tahminlere göre şu anda altı milyondan fazla kullanıcı kayıtlı.", "Facebook kendi ses planlarını takip ediyor Daha önce yalnızca Apple iPhone'larda mevcut olan uygulamanın başarısı olay yerinde Facebook'u da çağırdı: New York Times'ın Çarşamba günü bildirdiğine göre, grup çalışanlara popüler olanın kendi versiyonlarını geliştirmeleri talimatını verdi. ses platformu.", "Gazete konuya aşina kaynaklara dayanıyordu.", "Çin'de yetkililer, platformun Halk Cumhuriyeti'ndeki kullanıcılara Müslüman Uygurların bastırılması, Hong Kong'daki demokrasi hareketi ve Tayvan'ın bağımsızlık kavramı gibi sansürsüz konulara ve siyasi olarak hassas konulara kısaca erişim vermesinin ardından Pazartesi günü Kulüp Binası'nı kapattı. Orada.", "Gizlilik savunucularının endişeleri Uygulamanın Ocak ayında Thüringen Başbakanı Bodo Ramelow'un (solda) tartışmalı açıklamaları nedeniyle manşetlere çıktığı Almanya'da Clubhouse, gizlilik savunucularının endişelerini artırıyor;", "Çarşamba günü Stiftung Warentest, uygulamanın verilere olan açlığından da şikayet etti ve bu da Genel Veri Koruma Yönetmeliğini (GDPR) birkaç noktada ihlal etti. ;" ]
}