{
  "id" : "if6XUNji",
  "url" : "https://www.diepresse.com/5950683/Weltcup_Biathlon_Schwaiger-in-Nove-Mesto-nach-perfektem-Sprint?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T18:37:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biathlon: Schwaiger in Nove Mesto nach \"perfektem\" Sprint Neunte",
  "articleTitleTranslated" : "Biatlon: Schwaiger, \"mükemmel\" bir sürat dokuzuncusundan sonra Nove Mesto'da",
  "articleContent" : [ "Massenstartweltmeisterin Lisa Hauser landete nach einer Strafrunde an der 13.  Stelle. Der Sieg ging zum sechstem Mal in Serie im Sprint an Tiril Eckhoff.", "Die Salzburgerin Julia Schwaiger hat am Freitag im Sprint von Nove Mesto ohne Fehlschuss als Neunte ihr bestes Ergebnis im Biathlon-Weltcup eingestellt.", "Massenstartweltmeisterin Lisa Hauser präsentierte sich zum Auftakt des zweiten Wochenendes in Tschechien verbessert, die Tirolerin landete nach einer Strafrunde an der 13.  Stelle. Der Sieg ging zum sechstem Mal in Serie im Sprint an Tiril Eckhoff.", "Die Weltcupspitzenreiterin aus Norwegen gewann trotz einer Strafrunde sechs Sekunden vor der fehlerfreien Deutschen Denise Herrmann. Dritte wurde zehn Sekunden zurück die Südtirolerin Dorothea Wierer, die ebenfalls alle Scheiben getroffen hatte.", "Schwaiger hatte nach zehn Volltreffern 38 Sekunden Rückstand auf Eckhoff, auf die Top fünf waren es nur acht. \"Ich glaube, das war heute für mich ein perfektes Rennen. Die Schlussrunde war dann richtig brutal, weil ich am Anfang schon relativ viel investiert habe.", "Aber am Ende ist das heute natürlich ein richtig gutes Ergebnis für mich\", meinte Schwaiger. Ein neunter Rang war der 25-jährigen Saalfeldenerin im Jänner auch schon im Sprint von Oberhof gelungen. Vizeweltmeisterin Hauser startet am Samstag fünf Sekunden hinter ihrer Teamkollegin in die Verfolgung.", "In der Vorwoche war sie in Tschechien zweimal nicht unter die besten 30 gekommen. \"Nach dem letzten Wochenende war ich heute ein wenig nervös, weil ich meine Form vielleicht doch nicht ganz über die Pause nach der WM gebracht habe.", "Aber mit nur einem Fehlschuss und dieser guten Platzierung kann ich heute schon wieder zufrieden sein\", sagte die im Gesamtweltcup weiterhin sechstplatzierte Kitzbühelerin.", "Dunja Zdouc verpasste als 41. die Weltcuppunkteränge knapp, im Gegensatz zu Katharina Innerhofer (86.) ist sie aber immerhin im Jagdrennen der besten 60 mit dabei. Im Männer-Sprint am Donnerstag war Simon Eder ohne Fehlschuss Elfter geworden.", "Der Salzburger geht am Samstag 40 Sekunden nach dem führenden Franzosen Quentin Fillon Maillet in die Loipe." ],
  "articleContentTranslated" : [ "Toplu çıkış dünya şampiyonu Lisa Hauser, bir penaltı döngüsünün ardından 13. sırada yer aldı. Zafer, koşuda üst üste altıncı kez Tiril Eckhoff'a gitti.", "Salzburg'dan Julia Schwaiger, Biatlon Dünya Kupası'ndaki en iyi sonucunu Cuma günü Nove Mesto sprintinde dokuzuncu sırada açıkladı.", "Toplu çıkış dünya şampiyonu Lisa Hauser, Çek Cumhuriyeti'ndeki ikinci hafta sonu başlangıcında kendini daha iyi takdim etti, Tirol bir penaltı döngüsünün ardından 13. sıraya indi. Zafer, koşuda üst üste altıncı kez Tiril Eckhoff'a gitti.", "Norveçli dünya kupasının en iyi pilotu, penaltı döngüsüne rağmen kusursuz Alman Denise Herrmann'ın altı saniye önünde kazandı. Tüm hedefleri vuran Güney Tirol Dorothea Wierer, on saniye geride üçüncü oldu.", "On direkt vuruştan sonra Schwaiger, Eckhoff'un 38 saniye gerisindeydi ve ilk beşte sadece sekiz oldu. \"Bence bugün benim için mükemmel bir yarıştı. Son tur gerçekten acımasızdı çünkü başlangıçta çok yatırım yaptım.", "Ama sonuçta bugün elbette benim için gerçekten iyi bir sonuç, \"dedi. Saalfeldenli 25 yaşındaki oyuncu Ocak ayında Oberhof sprintinde dokuzuncu oldu. Dünya şampiyonu yardımcısı Hauser, beşinci cumartesi günü peşinde koşmaya başlayacak. onun takım arkadaşı arkasında saniye.", "Geçen hafta Çek Cumhuriyeti'nde iki kez ilk 30'da yer almadı. \"Geçen hafta sonundan sonra bugün biraz gergindim, çünkü Dünya Kupası'ndan sonraki molaya kadar formumu getirmemiş olabilirdim.", "Ancak tek bir ıskalama ve bu iyi yerleştirme ile bugün yine tatmin olabilirim, \"dedi ve Dünya Kupası'nda hâlâ altıncı sırada yer alan Kitzbühel kadın.", "Dunja Zdouc, 41. sırada Dünya Kupası puanlarını kaçırdı, ancak Katharina Innerhofer'in (86.) aksine, avdaki ilk 60'tan en az biri. Perşembe günü erkekler sprintinde Simon Eder on birinci oldu.", "Salzburg adamı, Cumartesi günü önde gelen Fransız Quentin Fillon Maillet'ten 40 saniye sonra yolda olacak." ]
}