{
  "id" : "IfcgJSb8",
  "url" : "https://kurier.at/politik/inland/razzia-wegen-einer-schlamperei/401193394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:42:17Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4944826/20210217-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hausdurchsuchung bei Blümel wegen einer \"Schlamperei\"?",
  "articleTitleTranslated" : "Blümel'de bir \"aptallık\" yüzünden ev araması mı?",
  "articleContent" : [ "Martina Kurz erklärt eidesstattlich, dass sie einen Termin mit Novomatic-Gründer Graf hatte. Die ÖVP wütet gegen die Korruptionsjäger. Es war eine Frontalattacke auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Anders lässt sich der Auftritt von ÖVP-Klubchef August Wöginger nicht beschreiben. Er sprach von \"Schlampereien der WKStA\", die die Hausdurchsuchung bei ÖVP-Finanzminister Gernot Blümel auslösten. Diese Verdächtigungen hätten dem \"Amt geschadet\" und seien \"menschlich letztklassig\".", "Fazit von Wöginger: So kann es mit der Justiz nicht weitergehen. Mehr Kontrolle muss künftig sein. © Bild: APA - Austria Presse Agentur Seit Tagen läuft ein Schlagabtausch zwischen ÖVP und Justiz. Auslöser dafür ist ein Faktum in der Anordnung zur Hausdurchsuchung bei Blümel.", "Hier wird neben dem Chatverkehr am 12.  Juli 2017 zwischen Blümel und Ex-Novomatic-Chef Harald Neumann auch ein Termin zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz, der am 25.  Juli stattgefunden haben soll, als Rechtfertigung für die Hausdurchsuchung angeführt.", "Der Bundeskanzler sprach von einer Verwechslung – die Schwiegertochter von Graf heißt Martina Kurz. Sie war 2017 Mitglied des Novomatic-Aufsichtsrates. \"Ich bin nicht Martina Kurz\", meinte der Kanzler.", "Martina Kurz spricht Im Akt der WKStA wird explizit darauf hingewiesen, dass Grafs Schwiegertochter Martina Kurz heiße, man aber dennoch davon ausgehe, dass es sich um den Kanzler handle. Extra nachgefragt hat die WKStA im Büro des Novomatic-Gründers offenbar nie.", "Gestern meldete sich Martina Kurz zu Wort. In einer eidesstattlichen Erklärung hält die Graf-Schwiegertochter fest: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der Novomatic AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in den letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" © Bild: Sebastian Philipp Die Argumentation der WKStA falle \"wie ein Kartenhaus in sich zusammen\", meinte Wöginger gestern sichtlich erregt.", "Wie viel ist diese eidesstattliche Erklärung rechtlich gesehen aber wert? Kurz ist im Gegensatz zu Blümel keine Beschuldigte in diesem Verfahren, sondern Zeugin. Das heißt, sie ist verpflichtet, die Wahrheit zu sagen.", "Wenn Martina Kurz diese eidesstattliche Erklärung der Staatsanwaltschaft oder dem Gericht zur Verfügung stellt, kann sie sich bei Falschaussage wegen Meineids strafbar machen. Insofern hat ihre Erklärung durchaus Relevanz.", "Trotz dieser Klarstellung von Martina Kurz will Blümel kein Rechtsmittel gegen die Hausdurchsuchung, die am 23. 12. 2020 genehmigt wurde, aber erst am 11.  Februar stattfand, einbringen. Novomatic wird diesen Schritt hingegen machen.", "Unmittelbar nach der Hausdurchsuchung bei Blümel fuhr die WKStA weiter nach Gumpoldskirchen in die Novomatic-Zentrale und führte eine weitere Razzia durch.", "Novomatic-Anwalt Michael Rohregger kritisiert, dass sich die \"Anordnung nur auf Vermutungen stützt, von denen sich bei zwei herausgestellt hat, dass sie nicht stimmen\".", "Krise für Türkis-Grün Gespannt darf man sein, wie der momentane Justizminister Werner Kogler auf die Attacke der ÖVP auf die Justiz reagiert.", "Kogler hatte erst wenige Stunden vor der Pressekonferenz von Wöginger die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber erst spätestens mit Beginn der Durchführung der Maßnahme. Für die Opposition ist klar: Diese Attacken seien \"beschämend\", so die Neos.", "Die SPÖ kritisiert, dass die Attacken \"ein erschütterndes Bild einer einst staatstragenden Partei zeigen\"." ],
  "articleContentTranslated" : [ "Martina Kurz, Novomatic'in kurucusu Graf ile bir randevusu olduğunu doğruladı. ÖVP, yolsuzluk avcılarına öfkeleniyor. Ekonomi ve Yolsuzluk Savcılığı'na (WKStA) cepheden bir saldırı oldu.", "ÖVP kulübü patronu August Wöginger'in ortaya çıkışını tarif etmenin başka yolu yok. ÖVP maliye bakanı Gernot Blümel'in ev aramasını tetikleyen \"WKStA'nın özensizliğinden\" bahsetti. Bu şüpheler \"ofise zarar verdi\" ve \"nihayetinde insan\" idi.", "Wöginger'in sonucu: Yargı ile böyle devam edemez. Gelecekte daha fazla kontrol olmalı. © Fotoğraf: APA - Avusturya Basın Ajansı Günlerdir ÖVP ile yargı arasında bir görüş alışverişi var. Bunun tetikleyicisi, Blümel'deki evi arama sırasındaki bir gerçektir.", "Blümel ile eski Novomatik patronu Harald Neumann arasında 12 Temmuz 2017'de yapılan sohbetin yanı sıra, Novomatic'in kurucusu Johann Graf ve Sebastian Kurz arasında 25 Temmuz'da gerçekleştiği söylenen randevu, evin gerekçesi olarak gösteriliyor. arama.", "Şansölye bir karışıklıktan bahsetti - Kont'un gelininin adı Martina Kurz. 2017 yılında Novomatic Denetleme Kurulu üyeliği yaptı. \"Ben Martina Kurz değilim\" dedi Şansölye.", "Martina Kurz konuşuyor WKStA'nın dosyasında Graf'ın gelininin Martina Kurz olduğu açıkça belirtiliyor, ancak yine de Şansölye olduğu varsayılıyor. Görünüşe göre WKStA, Novomatic kurucusunun ofisine hiç sormadı.", "Martina Kurz dün konuştu. Graf gelini bir beyannamede şunları söyledi: \"Temmuz 2017'de Novomatic AG denetim kurulu üyesiydim ve Prof.", "Johann Graf. Son birkaç gündür kamuoyuna duyurulan karışıklığı gidermek için bu açıklamayı kullanmak benim endişem. \"© Image: Sebastian Philipp WKStA'nın argümantasyonu\" bir kart evi gibi çöküyor, \"dedi Wöginger dün gözle görülür şekilde heyecanlandı.", "Peki bu beyanname yasal olarak ne kadar değerlidir? Kurz, Blümel'in aksine bu davada şüpheli değil, tanıktır. Yani doğruyu söylemekle yükümlüdür.", "Martina Kurz bu beyanı savcıya veya mahkemeye verirse, kendisini yanlış beyanlardan dolayı kovuşturmaya tabi tutabilir. Bu bakımdan açıklamaları kesinlikle önemlidir.", "Martina Kurz tarafından yapılan bu açıklamaya rağmen, Blümel, 23 Aralık 2020'de onaylanan, ancak 11 Şubat'ta gerçekleşen ev aramasına itiraz etmek istemiyor. Ancak Novomatic bu adımı atacak.", "Blümel'deki ev aramasının hemen ardından WKStA, Novomatic karargahına Gumpoldskirchen'e gitti ve başka bir baskın düzenledi.", "Novomatic'in avukatı Michael Rohrgger, \"emrin yalnızca ikisinin yanlış olduğu varsayımlara dayandığı\" gerçeğini eleştiriyor.", "Turkuaz-yeşil kriz Şimdiki Adalet Bakanı Werner Kogler'in ÖVP'nin yargıya yönelik saldırısına nasıl tepki vereceğini görmek ilginç olacak.", "Wöginger'in basın toplantısından sadece birkaç saat önce Kogler, tartışmalı üç günlük raporlama şartını yüksek savcılık yetkililerine geri çekti.", "Örneğin bir ev araması durumunda, raporların yine de yapılması gerekir, ancak gelecekte ancak önlem en geç başladığında. Neos'a göre bu saldırıların \"utanç verici\" olduğu muhalefet için açık.", "SPÖ, saldırıların \"bir zamanlar devleti destekleyen bir partinin üzücü bir resmini gösterdiğini\" eleştiriyor." ]
}