{
  "id" : "iGCDxLJg",
  "url" : "https://kurier.at/chronik/oesterreich/erneute-debatte-um-citymaut-oder-autofreie-tage-in-graz/401186182",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:48:12Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/2801678/46-101300668.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jan Woitas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneute Debatte um Citymaut oder autofreie Tage in Graz",
  "articleTitleTranslated" : "Graz'da şehir geçiş ücretleri veya araçsız günler hakkında yenilenen tartışma",
  "articleContent" : [ "Rechnungshof kritisiert Land und Stadt wegen Feinstaubbelastung scharf und fordert drastischere Maßnahmen dagegen.", "Umweltzone, Citymaut, ein autofreier Tag pro Woche, Verbot von alten Diesel-Kfz: Politiker in der Stadt Graz und in der steirischen Landesregierung sind seit gut zehn Jahren beim Ankündigen von Maßnahmen gegen zu viel Pkw-Verkehr recht schnell unterwegs.", "Beim Umsetzen allerdings haben sie kein Gas gegeben, vielmehr kamen alle Projekte nicht aus über das Planungsstadium hinaus. Möglicherweise kommt nun wieder Bewegung in die festgefahrene Debatte.", "Der Bundesrechnungshof (BRH) prüfte jene Maßnahmen, die Land Steiermark und Stadt Graz 2014 bis 2019  gegen die bekannt hohe Feinstaubbelastung gesetzt haben - das Ergebnis ist ernüchternd:", "\"In Graz fehlen ausreichende Maßnahmen gegen den Hauptverursacher der Luftverschmutzung - den motorisierten Individualverkehr\", kritisiert der BRH in seinem Bericht, der am Freitag veröffentlich wurde.  :", "\"Seit 2014 verbesserte sich die Luftqualität in der Steiermark nicht.\" Und das trotz der Maßnahmen, die bisher gesetzt wurde, Heizkessel-Tauschaktionen etwa oder der \"Luft-Hunderter\" auf Autobahnen in belasteten Gebieten:", "Das Höchsttempo wird im Großraum Graz bis nach Gleisdorf im Osten oder Leibnitz im Süden auf 100 km/h geschaltet, sobald eine gewisse Luftbelastung erreicht ist.  : Doch das sei nicht genug, halten die Prüfer fest.", "Sie fordern drastischere Schritte von der steirischen wie Grazer Politik, darunter jene, die bereits seit 2012 immer wieder angedacht wurden. \"Besonders Fahrbeschränkungen im motorisierten Individualverkehr im Großraum Graz sollten erneut geprüft werden\", hält der BRH fest.", "Stadtchef gegen Citymaut Das zielt wohl auf Citymaut oder autofreie Tage ab: Beides Ideen, die die schwarzblaue Stadtregierung erst vor zwei Jahren ablehnte - obwohl eine 70.000 Euro teure Studie unter der Leitung des Umweltbundesamtes genau dies empfahl.", "ÖVP-Bürgermeister Siegfried Nagl argumentierte damals, die zu erwartende Reduktion der Feinstaubbelastung sei zu niedrig für eine solch einschneidende Maßnahme.", "Auch  die Idee einer Umweltzone wird nicht mehr verfolgt, obwohl Nagl sie 20212 selbst einbrachte: Alte Diesel-Autos hätten nicht mehr in Graz fahren dürfen. Doch eine Befragung der Grazer fiel erwartungsgemäß deutlich aus: Zwei Drittel waren dagegen.", "Nur noch Tempo 100 auf der Autobahn Der Rechnungshof nimmt aber auch das Land Steiermark in die Pflicht. \"Es möge doch \"permamente Geschwindigkeitsbeschränkungen\" prüfen, allerdings ist das auch Sache des Verkehrsministeriums.", "Die Richtung, in die das führen soll, ist eindeutig: Dauerhaft Tempo 100 auf Autobahnen sowie Tempo 80 auf Freilandstraßen in belasteten Gebieten." ],
  "articleContentTranslated" : [ "Sayıştay, ülkeyi ve şehri ince toz kirliliği nedeniyle sert bir şekilde eleştirdi ve buna karşı daha sert önlemler alınması çağrısında bulundu.", "Düşük emisyon bölgesi, şehir içi geçiş ücreti, haftada bir araçsız gün, eski dizel araçların yasaklanması: Graz kentindeki ve Steiermark eyalet yönetimindeki politikacılar, on yıl boyunca çok fazla araç trafiğine karşı önlemleri açıklarken çok hızlı davrandılar .", "Ancak uygulama söz konusu olduğunda gaza basmadılar, aksine hiçbir proje planlama aşamasının ötesine geçmedi. Çıkmaza giren tartışmanın tekrar ilerlemesi mümkündür.", "Federal Denetçiler Mahkemesi (BRH), Steiermark Eyaleti ve Graz Şehri'nin bilinen yüksek seviyelerde ince toz kirliliğine karşı 2014'ten 2019'a kadar aldığı önlemleri inceledi - sonuç cüretkar:", "BRH Cuma günü yayınlanan raporunda, \"Graz'da hava kirliliğinin ana nedeni olan motorlu bireysel trafiğe karşı yeterli önlem eksikliği var\", diye eleştirdi. :", "\"Styria'daki hava kalitesi 2014'ten beri iyileşmedi.\" Ve bu, kazan değişim kampanyaları veya kirli bölgelerdeki otoyollarda \"yüzlerce hava\" gibi şimdiye kadar alınan önlemlere rağmen:", "En yüksek hız, belli bir hava kirliliğine ulaşılır ulaşılmaz, doğuda Gleisdorf'a veya güneyde Leibnitz'e kadar büyük Graz bölgesinde 100 km / saate ayarlanmıştır. : Ama sınav görevlileri bu yeterli değil diyor.", "Hem Steiermark hem de Graz siyasetinden, 2012'den bu yana defalarca değerlendirilenler de dahil olmak üzere, daha sert adımlar bekliyorlar. BRH, \"Özellikle, büyük Graz bölgesinde bireysel motorlu trafikte sürüş kısıtlamaları yeniden kontrol edilmelidir\" diye belirtiyor.", "Şehir gişelerine karşı şehir şefi Bu muhtemelen şehir geçiş ücretlerini veya araçsız günleri hedefliyor: siyah-mavi şehir yönetiminin sadece iki yıl önce reddettiği fikirlerin ikisi de - Federal Çevre Ajansı tarafından yürütülen 70.000 euro'luk bir çalışma tam olarak bunu tavsiye etse de.", "ÖVP Belediye Başkanı Siegfried Nagl, o sırada ince toz kirliliğinde beklenen azalmanın böyle sert bir önlem için çok düşük olduğunu savundu.", "Nagl 20212'de kendisi tanıtmış olsa da, çevre bölgesi fikri de artık takip edilmiyor: eski dizel arabaların Graz'da kullanılmasına artık izin verilmiyordu. Ancak, beklendiği gibi, Graz sakinleri arasında yapılan bir anket netti: üçte ikisi buna karşıydı.", "Otobanda sadece 100 km / s Sayıştay, Steiermark eyaletini de sorumlu kılıyor. \"Sürekli hız sınırlarını\" kontrol etmelidir, ancak bu aynı zamanda Ulaştırma Bakanlığı'nın da meselesidir.", "Bunun gitmesi gereken yön açıktır: Kirli alanlarda otoyollarda kalıcı olarak 100 km / s ve açık yollarda 80 km / s." ]
}