{
  "id" : "IgecGeVS",
  "url" : "https://kurier.at/politik/inland/corona-oesterreicher-wollen-sich-silvester-nicht-verderben-lassen/401126493",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:16:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3969170/close-up-of-two-flute-glasses-filled-with-sparkling-wine-3036525.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona - Österreicher wollen sich Silvester nicht verderben lassen",
  "articleTitleTranslated" : "Corona - Avusturyalılar Yılbaşı gecesi için şımarık olmak istemiyor",
  "articleContent" : [ "Neben Weihnachten bedeutet Silvester eine besondere Herausforderung im Zuge der Maßnahmen gegen die Ausbreitung des Coronavirus. 60 Prozent der Österreicher wollen sich nämlich nicht die Feierlichkeiten zum Jahreswechsel verderben lassen, wie eine repräsentative Online-Umfrage der Makam Research GmbH unter 600 Österreichern ab 20 Jahren ergab.  ", "Party feiern wie damals Nachdem das Jahr 2020 durch Corona-Maßnahmen geprägt war, wollen sich gut 60 Prozent zumindest den Jahreswechsel nicht verderben lassen und planen, das neue Jahr wie immer zu begrüßen.", "Ein kleiner Teil - nämlich drei Prozent - will kein Risiko eingehen und nimmt in den Tagen vor dem 31.  Dezember sogar eine Selbstisolation in Kauf, um am Silvesterabend nicht auf Feierlichkeiten im erweiterten Kreise inmitten von Freunden und Familie verzichten zu müssen.", "Für 14 Prozent der Befragten wirken sich die gesetzlichen Maßnahmen im Zuge der Corona-Bestimmungen auf ihre Feierlichkeiten aus. Es können etwa bestimmte Veranstaltungen wie Bälle, Kabarett-Besuche oder Feiern in Lokalen oder Hotels nicht wahrgenommen werden.", "Nur 18 Prozent wollen sich zurücknehmen Nur 18 Prozent der Österreicher nehmen die geltenden Maßnahmen bzw. die empfohlenen Einschränkungen zur Eindämmung des Ansteckungsgeschehens zum Anlass, um Feierlichkeiten in deutlich kleinerem Umfang als üblich zu planen und somit Kontakte zu Freunden, Bekannten und Familie zu reduzieren.  ", "Für zwei Prozent der Bevölkerung hat dies zur Auswirkung, dass heuer erstmalig alleine ins Neue Jahr rutschen werden." ],
  "articleContentTranslated" : [ "Noel'in yanı sıra Yeni Yıl, koronavirüsün yayılmasına karşı alınan tedbirler sürecinde özel bir meydan okuma anlamına geliyor. Makam Research GmbH tarafından 20 yaş ve üzeri 600 Avusturyalı arasında yapılan temsili bir çevrimiçi ankete göre, Avusturyalıların yüzde 60'ı Yeni Yıl kutlamalarını bozmak istemiyor.", "O zamanki gibi parti 2020 yılına Corona önlemleri damgasını vurduktan sonra, iyi bir yüzde 60 en azından Yeni Yıl'ın bozulmasını istemiyor ve her zamanki gibi Yeni Yılı karşılamayı planlıyor.", "Küçük bir kısmı - yani yüzde üçü - 31 Aralık'a kadar olan günlerde risk almak istemiyor ve hatta kendi kendini tecrit etmeyi kabul ediyor, böylece Yeni Yıl arifesinde daha geniş bir arkadaş ve aile çevresinde kutlamalar yapmadan gitmek zorunda kalmıyorlar.", "Ankete katılanların yüzde 14'ü için, Corona düzenlemeleri sırasında alınan yasal önlemler kutlamalarını etkiliyor. Örneğin balolar, kabare ziyaretleri veya barlarda veya otellerde kutlamalar gibi belirli etkinliklere katılamaz.", "Avusturyalıların sadece yüzde 18'i geri çekilmek istiyor, Avusturyalıların sadece yüzde 18'i bulaşmayı azaltmak için mevcut önlemleri veya önerilen kısıtlamaları normalden çok daha küçük ölçekte kutlamalar planlamak ve böylece arkadaşları, tanıdıkları ve aileleri ile ilişkileri azaltmak için bir fırsat olarak kullanıyor.", "Nüfusun yüzde ikisi için bu, bu yılın ilk kez tek başına Yeni Yıla gireceği anlamına geliyor." ]
}