{
  "id" : "IGHqUmP3",
  "url" : "https://www.derstandard.at/story/2000125375990/die-online-literatursendung-ueber-zum-thema-millionenillusionen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:45:39Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Online-Literatursendung \"ÜBER:\" zum Thema \"Millionen/Illusionen\"",
  "articleTitleTranslated" : "\"Milyonlarca / İllüzyon\" konulu çevrimiçi edebiyat programı \"HAKKINDA:\"",
  "articleContent" : [ "Die Folge vier von ÜBER: ist da!", "In der neuesten Ausgabe der Online-Literatursendung der umtriebigen Autorinnen Daniela Emminger und Nika Pfeifer geht es um das schillernde Thema \"Millionen/Illusionen\", und dafür sind die beiden Buchbotschafterinnen trotz Corona-Pandemie, wir ahnen es, ins millionenschwere Nachbarland gereist, um von der reichen Schweiz aus den Fokus bis ins arme Griechenland zu schwenken.  ", "Die beiden spenden dieses Mal, auch weil es in vielen der Beiträge um Empathie und neue Entwürfe des Zusammenlebens geht, alle Donationen, die ÜBER: bekommt, an Ärzte ohne Grenzen Lesbos/Moria.", "Dabei mitgeholfen, diesen menschlich-literarischen Transfer vom Nordwesten Europas bis in den Südosten zu ermöglich, hat unter anderem der Schweizer Schriftsteller und Büchner-Preis-Träger von 2019 Lukas Bärfuss, von dem zuletzt die Essaysammlung Die Krone der Schöpfung erschienen ist.", "In ÜBER: empfiehlt er Im Schatten der Zauberer von Cheryl Olkes und das Jahrbuch der Lyrik 2020/2021 von Christoph Buchwald und Co. Weiter macht seine junge Schweizer Kollegin Elisa Shua Dusapin mit frankokoreanischen Wurzeln, die uns wiederum die japanische Schriftstellerin Yoko Ogawa ans Herz legt.", "Den Sprung nach Griechenland macht der Übersetzer und Dichter Alexandros Kypriotis. Er hat Die Nachtschicht des Kalligraphen von Maria Xylouri gelesen. Aber das ist längst nicht alles: Hören, schauen und staunen Sie selbst. (Mia Eidlhuber, ALBUM, 27.3.2021)" ],
  "articleContentTranslated" : [ "HAKKINDA'nın dördüncü bölümü: burada!", "Hareketli yazarlar Daniela Emminger ve Nika Pfeifer tarafından hazırlanan çevrimiçi edebiyat programının son baskısı, göz kamaştırıcı \"Milyonlar / İllüzyonlar\" konusunu ele alıyor ve bunun için iki kitap elçisinin, milyonlar değerinde komşu ülkeye seyahat ettiğinden şüpheleniyoruz. fakir Yunanistan'a zengin İsviçre'den odaklanma pandemik korona.", "Bu kez, katkıların çoğu empati ve birlikte yaşamanın yeni kavramları ile ilgili olduğu için ikisi, OVER: Doktorlar Midilli / Moria'ya aldığı tüm bağışları bağışlıyor.", "Kısa süre önce The Crown of Creation adlı makale koleksiyonunu yayınlayan İsviçreli yazar ve 2019 Büchner Ödülü sahibi Lukas Bärfuss, kuzeybatı Avrupa'dan güneydoğuya bu insan-edebi aktarımı mümkün kıldı.", "HAKKINDA'da: Cheryl Olkes'in Im Schatten der Zauberer'i ve Christoph Buchwald and Co.'nun yazdığı 2020/2021 şiir yıllığını tavsiye ediyor.Franco-Kore kökenli genç İsviçreli meslektaşı Elisa Shua Dusapin de Japon yazar Yoko Ogawa'yı bize tavsiye ediyor. .", "Tercüman ve şair Alexandros Kypriotis Yunanistan'a sıçradı. Maria Xylouri'nin The Calligrapher's Night Shift kitabını okudu. Ama hepsi bu kadar değil: Dinle, bak ve hayret. (Mia Eidlhuber, ALBÜM, 27 Mart 2021)" ]
}