{
  "id" : "igivaTvY",
  "url" : "https://kurier.at/sport/fussball/wie-st-poelten-mit-lask-leihspieler-alex-schmidt-geld-verdient/401183140",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927618/46-168575870.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie St. Pölten mit LASK-Leihspieler Alex Schmidt Geld verdient",
  "articleTitleTranslated" : "St.Pölten, LASK'dan kredi alan Alex Schmidt'ten nasıl para kazanıyor?",
  "articleContent" : [ "Alex Schmidt steht beim Duell SKN – LASK (18.30 Uhr) im Mittelpunkt: Der Mittelstürmer ist die personalisierte Hoffnung der St. Pöltner, nur er hat im Frühjahr getroffen.", "Und zugleich ist der 23-Jährige der künftige Hoffnungsträger der Linzer: Schmidt gehört dem LASK, soll im Sommer zurückkehren und die Nachfolge von Bremen-Leihgabe Eggestein antreten.", "Bereits im Winter hatte der LASK versucht, den körperlich wie technisch starken Wiener zurückzuholen, doch im Leihvertrag war keine Rückholoption eingebaut. „Sonst hätte ich damals dieser Leihe auch nicht zugestimmt.", "Für uns war entscheidend, dass auf der wichtigen Mittelstürmer-Position für uns ein Jahr lang Sicherheit herrscht“, erklärt Georg Zellhofer. Der SKN-Sportdirektor hat deshalb auch abgelehnt, dem LASK den eigenen Stürmer im Jänner zurück zu verkaufen.", "Hin und her und zurück Zu dieser kuriosen Situation wird es wohl nach Saisonende kommen. Die NÖN berichteten von entsprechenden Klauseln. Zellhofer erklärt im KURIER-Gespräch: „Wir haben eine Kaufoption auf Schmidt, im Anschluss hat der LASK die Möglichkeit, ihn zurückzukaufen.“ Die St. ", "Pöltner können also Geld mit einem Stürmer verdienen, der ihnen gar nicht gehört. Da Alex Schmidt mit bereits zehn Treffern in 13 Einsätzen der beste Torschütze mit österreichischem Pass ist, plant der SKN, diese seltene Gelegenheit wahrzunehmen.", "Zellhofer lächelt und sagt: „Der Aufpreis für den LASK würde uns kein Vermögen einbringen. Ein Stadionumbau geht sich damit nicht aus.“ Außerdem betont der Routinier, dass er mit seinem Handelspartner Jürgen Werner ein weiterhin gutes Verhältnis pflegen will.", "Leihmodelle, auch wenn sie nicht so lukrativ wie im Fall Schmidt sein sollten, bestimmen die Planungen in der Landeshauptstadt. Vor Transferende wurden zwei weitere Talente geliehen. Die US-Mittelfeldspieler Brandon Servania, 21, und Taylor Booth, 19, kommen vom FC Dallas und dem FC Bayern.", "Der Hintergrund: Nach einem Besuch beim Großklub wurde entschieden, den St. Pöltner Basketballverein nach Vorbild der Münchner in die SKN-Familie einzugliedern. Nun soll mit dem FC Bayern auch sportlich kooperiert und Talenten eine erstklassige Bühne geboten werden." ],
  "articleContentTranslated" : [ "Alex Schmidt, SKN - LASK düellosunun odak noktasıdır (18: 30'da): Merkez forvet, St. Pölten'in kişiselleştirilmiş umudu, sadece baharda attığı.", "Ve aynı zamanda, 23 yaşındaki Linz halkı için gelecekteki umut taşıyıcısı: Schmidt, LASK'a ait, yaz aylarında geri dönmesi ve Bremen'den ödünç verilen Eggestein'den devralması bekleniyor.", "LASK, fiziksel ve teknik olarak güçlü Viyanalıları kışın geri getirmeye çalışmıştı, ancak kredi anlaşmasında bir iade seçeneği bulunmuyordu. \"Aksi takdirde o zaman bu krediyi kabul etmezdim.", "Bizim için önemli orta forvet pozisyonunda bir yıllık güvenliğimiz çok önemliydi, ”diye açıklıyor Georg Zellhofer. SKN spor direktörü bu nedenle Ocak ayında LASK'ın kendi forvetini satmayı da reddetti.", "Bir ileri bir geri Bu garip durum muhtemelen sezon bittikten sonra ortaya çıkacaktır. NÖN ilgili maddeleri bildirdi. Zellhofer, KURIER ile yaptığı röportajda şöyle açıklıyor: \"Schmidt üzerinde bir satın alma seçeneğimiz var, ardından LASK onu geri alma fırsatına sahip.\"", "Pölten bu nedenle kendisine ait olmayan bir forvetle para kazanabilir. Alex Schmidt, 13 maçta on golle Avusturya pasaportu ile en golcü olduğu için, SKN bu nadir fırsattan yararlanmayı planlıyor.", "Zellhofer gülümsüyor ve şöyle diyor: “LASK'ın ekstra ücreti bize bir servet getirmez. Stadyum tadilatı bir seçenek değil. ”Kıdemli ayrıca ticari ortağı Jürgen Werner ile iyi bir ilişki sürdürmek istediğini vurguluyor.", "Kiralık modeller, Schmidt davasındaki kadar kazançlı olmasa bile, eyalet başkentindeki planlamayı belirler. Transfer bitmeden önce iki yetenek daha ödünç verildi. ABD'li orta saha oyuncuları Brandon Servania, 21 ve Taylor Booth, FC Dallas ve FC Bayern'den geliyor.", "Arka plan: Büyük kulübü ziyaret ettikten sonra, Münih takımının modeline göre St. Pölten basketbol kulübünü SKN ailesine entegre etme kararı alındı. Şimdi amaç, FC Bayern ile spor anlamında işbirliği yapmak ve yeteneklere birinci sınıf bir sahne sunmak." ]
}