{
  "id" : "IGW2U8SX",
  "url" : "https://www.diepresse.com/5945250/Asyl_WKStA-erstattet-Vorhabensbericht-in-Causa-Waldhaeusl?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/a/2/5945250/39683B60-4878-4D29-88F1-2280D33E8097_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WKStA erstattet Vorhabensbericht in Causa Waldhäusl",
  "articleTitleTranslated" : "WKStA proje raporunu Causa Waldhäusl'da sunuyor",
  "articleContent" : [ "Ob Anklage erhoben wird, ist offen. Ermittelt wurde gegen den FPÖ-Landesrat Gottfried Waldhäusl wegen Vorwürfen um die frühere Asyl-Unterkunft in Drasenhofen.", "Nach den Amtsmissbrauchs-Ermittlungen gegen Niederösterreichs Landesrat Gottfried Waldhäusl (FPÖ) und eine Beamtin hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) einen Vorhabensbericht an die Oberstaatsanwaltschaft erstattet.", "Dieser sei allerdings noch nicht retour, sagte eine WKStA-Sprecherin am Dienstag. Ob Anklage erhoben wird, ist also noch unklar. Ermittelt wurde wegen Vorwürfen um eine ehemalige Asyl-Unterkunft in Drasenhofen (Bezirk Mistelbach).", "Über den Inhalt des Vorhabensberichts machte die Sprecherin keine Angaben. Erst nach dem Wiedereinlangen des Dokuments bei der WKStA wird feststehen, ob es weitere Erhebungen gibt, es zu einer Anklage kommt oder das Verfahren eingestellt wird.", "Ins Rollen gekommen waren die Ermittlungen 2019 nach einer Weisung der Oberstaatsanwaltschaft Wien an die WKStA. Damaligen Angaben zufolge wurde dem FPÖ-Politiker und einer leitenden Landesbeamtin Amtsmissbrauch \"im Sinne eines Freiheitsentzugs ohne entsprechende Rechtsgrundlage\" vorgeworfen.", "Von Waldhäusl wurde die Aufnahme der Ermittlungen begrüßt. \"Ich bin froh, dass die Behörden sich der Sache annehmen und feststellen werden, dass alles rechtens und in bester Ordnung war\", betonte der Landesrat.", "Die Vorwürfe beziehen sich auf Geschehnisse vom November 2018.  Damals hatte Waldhäusl jugendliche Flüchtlinge hinter Stacheldraht in einem Asyl-Quartier in Drasenhofen unterbringen lassen, weil er ihnen vorwarf, \"notorische Unruhestifter\" zu sein.", "Die Empörung darüber und der politische Druck führten letztlich zur Schließung des Flüchtlingsquartiers." ],
  "articleContentTranslated" : [ "Suçlamaların getirilip getirilmeyeceği görülecek. FPÖ bölge meclisi üyesi Gottfried Waldhäusl, Drasenhofen'deki eski sığınma evi ile ilgili iddialar nedeniyle soruşturuldu.", "Aşağı Avusturya Eyalet Meclis Üyesi Gottfried Waldhäusl (FPÖ) ve bir yetkili aleyhindeki görevi kötüye kullanma soruşturmalarının ardından, Ekonomi ve Yolsuzluk Savcılığı (WKStA) başsavcılığa bir proje raporu sundu.", "Ancak Salı günü bir WKStA sözcüsü, bunun henüz geri gelmediğini söyledi. Bu nedenle, suçlamaların getirilip getirilmeyeceği hala belirsiz. Soruşturma, Drasenhofen'de (Mistelbach bölgesi) eski bir sığınma evi hakkındaki iddialara dayanıyordu.", "Sözcü proje raporunun içeriği hakkında bilgi vermedi. Yalnızca belge WKStA'ya iade edildikten sonra, başka soruşturma olup olmayacağı, bir iddianame olup olmayacağı veya yargılamanın sona erdirilip sonlandırılmayacağı açıklığa kavuşacaktır.", "Soruşturmalar, Viyana Cumhuriyet Savcılığı'nın WKStA'ya verdiği talimatın ardından 2019 yılında başladı. O sırada sağlanan bilgilere göre, FPÖ politikacısı ve üst düzey bir devlet yetkilisi, \"karşılık gelen bir yasal dayanak olmaksızın özgürlükten yoksun bırakma anlamında\" görevi kötüye kullanmakla suçlandı.", "Waldhäusl soruşturmanın başlamasını memnuniyetle karşıladı. Ulusal Konsey, \"Yetkililerin konuyla ilgilenmesinden ve her şeyin yasal ve en iyi düzende olduğunu belirlemesine sevindim.\" Dedi.", "İddialar Kasım 2018'deki olaylarla ilgilidir. O sırada Waldhäusl, Drasenhofen'deki bir sığınma bölgesinde dikenli tellerin arkasında saklanan genç mültecileri \"kötü şöhretli baş belası\" olmakla suçladı.", "Öfke ve siyasi baskı nihayetinde mülteci kampının kapatılmasına yol açtı." ]
}