{
  "id" : "IgzkZeyD",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-wird-jetzt-an-schwangeren-getestet/401193748",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3849134/46-150006778.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kjekol/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biontech-Impfstoff wird jetzt an Schwangeren getestet",
  "articleTitleTranslated" : "Biontech aşısı şimdi hamile kadınlar üzerinde test ediliyor",
  "articleContent" : [ "Die Hersteller Biontech und Pfizer beginnen mit einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren. Damit solle die Sicherheit, Verträglichkeit und Wirksamkeit des Impfstoffs für werdende Mütter geklärt werden, teilten die beiden Unternehmen am Donnerstag mit.", "Schwangere und Kinder sind bei den bisherigen Impfempfehlungen zumeist außen vor gelassen worden, weil es bislang mangels entsprechender Studien keine gesicherten Daten zur Verträglichkeit gab. 4000 Schwangere Der Impfstoff soll nun im Rahmen einer klinischen Studie der Phase 2/3 bei rund 4000 gesunden schwangeren Frauen ab 18 Jahren erprobt werden.  ", "Die Impfungen sollen zwischen der 24. und 34.  Schwangerschaftswoche erfolgen, wie es hieß. Die Teilnehmerinnen werden dabei zufällig in zwei Gruppen unterteilt werden: Eine Gruppe bekommt den echten Impfstoff, die zweite nur eine Placebo-Impfung." ],
  "articleContentTranslated" : [ "Biontech ve Pfizer üreticileri, korona aşılarının hamile kadınlarda kullanımı üzerine büyük bir araştırma başlatıyor. İki şirket Perşembe günü, hamile anneler için aşının güvenliği, tolere edilebilirliği ve etkinliğinin netleştirilmesi gerektiğini duyurdu.", "Gebe kadınlar ve çocuklar çoğunlukla önceki aşılama önerilerinin dışında bırakılmıştır çünkü ilgili çalışmaların olmaması nedeniyle tolerabilite konusunda güvenilir veriler bulunmamaktadır. 4.000 hamile kadın Aşı şimdi 2/3 aşamalı bir klinik çalışmada 18 yaş ve üzeri yaklaşık 4.000 sağlıklı hamile kadın üzerinde test edilecek.", "Aşıların gebeliğin 24. ve 34. haftaları arasında yapılması gerektiği belirtildi. Katılımcılar rastgele iki gruba ayrılacak: Bir grup gerçek aşıyı, ikincisi ise yalnızca plasebo aşısı alacak." ]
}