{
  "id" : "Ih20fiHI",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-sorgen-sich-zunehmend-um-corona-wirtschaftsfolgen/401204005",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T12:42:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967254/46-175990395.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher sorgen sich zunehmend um Corona-Wirtschaftsfolgen",
  "articleTitleTranslated" : "Avusturyalılar, koronanın ekonomik sonuçlarından giderek daha fazla endişe duyuyor",
  "articleContent" : [ "Dass Österreich einen größeren wirtschaftlichen Schaden erlitten hat als andere Länder in der EU, liegt für die Befragten in erster Linie daran, dass Österreich so stark vom Tourismus abhänge und durch Onlineshopping viel Geld ins Ausland abgeflossen sei. 46 Prozent sagten, es sollten nur jene Unternehmen gerettet werden, die eine Zukunft haben;", "gleichzeitig sollten Innovation und neue Geschäftsmodelle gefördert werden.  ; Für das Gießkannenprinzip, also bestehende Firmen ohne Einschränkungen durch Staatshilfe zu retten, sprachen sich 27 Prozent aus.", "FPÖ-affine Umfrageteilnehmer bevorzugten letztere Vorgehensweise um einiges häufiger, wie das Gallup-Institut am Montag mitteilte. 11 Prozent meinten, man brauche gar nichts zu tun, da sich die Wirtschaft von selbst regle.", "Gefragt danach, wann die Klimaschutzmaßnahmen wieder vorangetrieben werden sollten, sagten 43 Prozent:", "\"Sofort, Klimaschutz kann nicht warten.\" 32 Prozent waren der Ansicht, damit könne man bis nach der Krise warten, derzeit gebe es dringlichere Probleme. 13 Prozent sahen keinen Handlungsbedarf, denn die Natur erhole sich von selbst.  :", "Für 6 Prozent der Befragten war es im Umfragezeitraum (18. bis 22.  Februar) hingegen schon zu spät, den Klimawandel zu stoppen." ],
  "articleContentTranslated" : [ "Ankete katılanlara göre, Avusturya'nın AB'deki diğer ülkelere göre daha fazla ekonomik zarara uğraması, öncelikle Avusturya'nın turizme çok bağımlı olmasından ve çevrimiçi alışveriş yoluyla yurtdışına çok miktarda para akmasına bağlıdır. Yüzde 46 sadece geleceği olan şirketlerin kurtarılması gerektiğini söyledi;", "aynı zamanda inovasyon ve yeni iş modelleri teşvik edilmelidir. ; Yüzde 27, sulama kabı ilkesinden yanaydı, yani mevcut şirketleri kısıtlama olmaksızın devlet yardımı yoluyla kurtarmak.", "Gallup Enstitüsü'nün Pazartesi günü açıkladığı gibi FPÖ-affine anket katılımcıları ikinci yaklaşımı çok daha sık tercih ettiler. Yüzde 11, ekonomi kendi kendine baktığı için hiçbir şey yapmanız gerekmediğini söyledi.", "İklim koruma önlemlerinin ne zaman yeniden teşvik edilmesi gerektiği sorulduğunda, yüzde 43'ü şunları söyledi:", "\"Hemen iklim koruması bekleyemez.\" Yüzde 32'si kriz sonrasına kadar bekleyebileceğini düşünüyor çünkü şu anda daha acil sorunlar var. Yüzde 13'ü eyleme geçmeye gerek görmedi çünkü doğa kendi kendine iyileşirdi:", "Bununla birlikte, ankete katılanların yüzde 6'sı için, anket döneminde (18-22 Şubat) iklim değişikliğini durdurmak için çok geç kalmıştı." ]
}