{
  "id" : "ihCgYROg",
  "url" : "https://www.derstandard.at/story/2000125232178/peter-turrinis-gemeinsam-ist-alzheimer-schoener?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T13:50:26Z[UTC]",
  "author" : "Michael Cerha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Peter Turrinis \"Gemeinsam ist Alzheimer schöner\"",
  "articleTitleTranslated" : "Peter Turrinis \"Alzheimer birlikte daha güzel\"",
  "articleContent" : [ "Er wollte einen Roman schreiben, in dem steht, dass alles nicht wahr ist. Dann wurde er Produzent von WC-Papier. Sie war immerzu entschlossen, ihren WC-Papier-Mann am nächsten Tag zu verlassen. Dann blieb es bei der Frage, was sie heute kochen soll.", "Er und Sie sind in der Seniorenresidenz Herbstfreude gelandet und frischen einander nach der Josefstadt-Uraufführung im Herbst jetzt in einer Livestream-Produktion der Neuen Bühne Villach ihre Erinnerungslücken auf.", "Manfred Lukas-Luderer ist Regisseur und Interpret des männlichen Parts zugleich, Katrin Hauptmann zerfetzt sein Tagebuch mit den Aufzeichnungen seiner gesammelten Seitensprünge. Und am Ende dieses heiteren Turrini-Stücks können sie sich abermals nur füreinander entscheiden.", "Schon der Titel Gemeinsam ist Alzheimer schöner kann nicht ernst genommen werden. Die Gedächtnisprobleme der Bühnenfiguren haben weniger eine medizinische Ursache als eine psychologische. Ja, auf dem Weg ins Nebenzimmer vergisst man schon einmal, was man dort holen wollte.", "Aber vor allem erleben wir auf der Bühne zwei Figuren, nur zu geübt in allzu menschlicher Verdrängung. Sex oder Krach Und so ist, was da in den parallel auf den Betrachter gerichteten Rollstühlen abläuft, jene Art Analyse, wie sie in funktionierenden Beziehungen vorkommt.", "Die Schonungslosigkeit garantiert die Wirkung. Und in der Hitze der Gespräche rutscht man geradezu selbstverständlich ins historische Präsens. Dann brechen Lukas-Luderer und Kaufmann aus ihren Rollstühlen aus, um sie selbst in früheren Stadien zu werden.", "Ob Sex oder Krach, dann geht es zur Sache. Dass die zwei für ihre Rollen ja grundsätzlich noch zu jung sind, kommt ihnen da durchaus zustatten. Es gibt sehr poetische Momente. Das Biene Maja-Lied, mit dem sich die Frau von ihren Mädchenträumen verabschiedet.", "Die Blätter am Baum vor dem Altersheim, die der Mann zählt, um sie nicht zu verlieren. Ist es Todesahnung? Oder eine Reminiszenz an die schwindelerregenden Tanzfiguren beim Samba-Kurs?", "Alf ist ein todtrauriger Heimleiter, der sich per Lautsprecher kindisch über den Besuch des Rollatorvertreters freut. Ihm folgt an der Spitze der Anstalt ein Managertyp, der aus den \"Gästen\" den letzten Cent presst.", "Im Mittelpunkt aber bleibt das gemeinsam verbrachte Leben, beschmutzt durch den Verrat an allen Idealen der Jugend, entwertet durch all die vergeudete Zeit, durch soziale Feigheit, Achtlosigkeit gegenüber der Umwelt und Untreue.", "Dann ist es schon sehr berührend, dass dieses zerkratzte und verschmierte Bild, das wir lebend von uns selbst gezeichnet haben, von jemandem gesehen, geachtet, sogar geliebt werden kann. (Michael Cerha, 22.3.2021)" ],
  "articleContentTranslated" : [ "Her şeyin doğru olmadığını söyleyen bir roman yazmak istedi. Daha sonra tuvalet kağıdı üreticisi oldu. Her zaman ertesi gün tuvalet kağıdı adamını bırakmaya kararlıydı. Sonra soru kaldı, bugün ne pişirmeli?", "O ve siz yaşlılar yurdu Herbstfreude'ye indiniz ve sonbahardaki Josefstadt galasından sonra, şimdi Neue Bühne Villach'ta bir canlı yayın prodüksiyonunda onların hafıza boşluklarını tazeliyoruz.", "Manfred Lukas-Luderer aynı zamanda erkek bölümün yönetmeni ve tercümanıdır, Katrin Hauptmann günlüğünü topladığı olayların notlarıyla yırtıyor. Ve bu neşeli Turrini parçasının sonunda, bir kez daha ancak birbirlerine karar verebiliyorlar.", "Alzheimer'ın birlikte daha güzel olduğu unvanı bile ciddiye alınamaz. Karakterlerin hafıza sorunları, psikolojik nedenlerden daha az tıbbi nedene sahiptir. Evet, yan odaya giderken oraya ne istediğini unutuyorsun.", "Ama her şeyden önce sahnede iki karakterle karşılaşıyoruz, sadece çok fazla insan baskısında çok fazla uygulanıyoruz. Seks ya da gürültü Ve böylece izleyiciye paralel olan tekerlekli sandalyelerde olup bitenler, işleyen ilişkilerde ortaya çıkan analiz türüdür.", "Acımasızlık, etkiyi garanti eder. Ve sohbetlerin hararetinde, doğal olarak tarihsel şimdiye doğru kayıyorsunuz. Sonra Lukas-Luderer ve Kaufmann tekerlekli sandalyelerinden çıkıp daha erken aşamalarda kendileri haline gelirler.", "İster seks isterse gürültü olsun, o zaman işin sonu. İkisinin rolleri için hala çok genç olmaları onlara büyük fayda sağlıyor. Çok şiirsel anlar var. Kadının bir kız olarak hayallerine veda ettiği Arı Maya şarkısı.", "Adamın kaybetmemek için saydığı yaşlılar evinin önündeki ağacın yaprakları. Önsezi mi? Ya da samba sınıfındaki baş döndürücü dans figürlerinin bir anısı?", "Alf, rollator temsilcisinin hoparlör üzerinden ziyaretinden çocukça mutlu olan çok üzgün bir ev yöneticisi. Enstitü başkanı onu \"misafirlerden\" son kuruşunu sıkıştıran bir tür yönetici tarafından takip edilir.", "Bununla birlikte, merkezde, gençliğin tüm ideallerine ihanet, sosyal korkaklık, çevreye karşı dikkatsizlik ve sadakatsizlikle değersizleştirilen tüm ideallerine ihanet ile kirletilen, birlikte geçirilen hayat kalır.", "O halde kendimizden canlı olarak çizdiğimiz bu çizik ve lekeli resmin biri tarafından görülmesi, saygı görmesi, hatta sevilmesi çok dokunaklı. (Michael Cerha, 22 Mart 2021)" ]
}