{
  "id" : "ihgaWqmM",
  "url" : "https://www.diepresse.com/5947643/Bundesliga_0_0-im-Derby_Austrias-Chancen-auf-Top-sechs-schwinden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T17:50:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/f/b/5947643/00E15683-193E-49A1-B6E4-6662AE9B02AA_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "0:0 im Derby: Austrias Chancen auf Top sechs schwinden",
  "articleTitleTranslated" : "Derbide 0-0: Avusturya'nın ilk altıya girme şansı azalıyor",
  "articleContent" : [ "Das 332.  Wiener Derby hat am Sonntag mit einem 0:0 geendet. Die Nullnummer in einem weitgehend ereignisarmen Spiel in der Generali Arena schadet der Austria mehr als Rapid Die \"Veilchen\" liegen zwei Runden vor dem Ende des Grunddurchgangs als Tabellenachter drei Punkte hinter Platz sechs.", "Die Teilnahme an der Meistergruppe ist damit in weite Ferne gerückt. Von einem dringend benötigten Sieg war die Austria noch weiter weg als der Zweite Rapid, dessen Rückstand auf Salzburg auf fünf Zähler anwuchs.", "Die Hütteldorfer hatten nämlich in der zweiten Hälfte die deutlich besseren Chancen. Die ersten 45 Minute waren vor allem von Zweikämpfen, hohen Bällen und technischen Unzulänglichkeiten auf beiden Seiten geprägt.", "Aktionen über mehrere Stationen hatten Seltenheitswert, zwingende Torgelegenheiten gab es nicht.", "Bei der Austria stürmte Marco Djuricin aufgrund der Sprunggelenksverletzung von Benedikt Pichler erstmals von Beginn an, der Ex-Teamspieler prüfte Rapid-Schlussmann Richard Strebinger mit einem zu zentral angetragenen Schuss (23.).", "In der 39.  Minute verzog Manprit Sarkaria vom Sechzehner. Rapid hatte vor der Pause einen Versuch von Ercan Kara zu bieten, der Austria-Goalie Patrick Pentz Probleme bereitete (34.). Wenige Sekunden später verfehlte Taxiarchis Fountas von außerhalb des Strafraums das Ziel.", "Nach dem Seitenwechsel legte Rapid einen Gang zu.", "Der erstmals seit Mitte Dezember von Beginn an aufgebotene Yusuf Demir fand in Pentz seinen Meister (49.), Kara zielte freistehend vom Fünfereck am langen Kreuzeck vorbei (52.) und schoss nach einem Missverständnis zwischen Pentz und Christoph Schösswendter knapp am langen Eck vorbei (60.).", "Danach ließ der Druck von Rapid wieder nach, die Austria konnte sich befreien, wurde aber selbst nicht gefährlich. Ein vielversprechender Angriff gelang in der 73.  Minute, doch Djuricin vertändelte aus spitzem Winkel einen möglichen Pass zu einer hochkarätigen Einschussmöglichkeit.", "Bei Rapid wurde die Schlussoffensive mit einem Fehlschuss von Fountas aus kurzer Distanz eingeläutet (80.), die große Chance auf den Sieg folgte in der 90.  Minute:", "Zunächst landete ein Kopfball von Christoph Knasmüllner an der Latte, den abspringenden Ball köpfelte Kara auf den Fuß des stark reagierenden Pentz.  : Damit endete auch das zweite - und wohl letzte - Derby in dieser Saison mit einem Unentschieden.", "Im vergangenen November hatte man sich in der Allianz Arena mit einem 1:1 getrennt." ],
  "articleContentTranslated" : [ "332. Viyana Derbisi Pazar günü 0-0 berabere bitti. Generali Arena'daki büyük ölçüde olaysız bir oyunda sıfır sayı, Avusturya'ya Rapid'den daha fazla zarar veriyor. Normal sezonun bitiminden iki tur önce, \"Veilchen\" masada sekizinci, altıncı sıranın üç puan gerisinde.", "Ana gruba katılım bu nedenle uzun bir yol kat etti. Avusturya, Salzburg'daki açığı beş puana yükselen ikinci Rapid'den çok ihtiyaç duyulan bir zaferden daha da uzaktaydı.", "Hütteldorfer ikinci yarıda çok daha iyi şansa sahipti. İlk 45 dakika esas olarak düellolar, yüksek toplar ve her iki taraftaki teknik yetersizliklerle karakterize edildi.", "Birkaç istasyondaki eylemler nadirdi, puan almak için hiçbir ikna edici fırsat yoktu.", "Avusturya'da Marco Djuricin, Benedikt Pichler'in ayak bileğinden sakatlanması nedeniyle ilk kez baskın yaptı, eski takım oyuncusu Rapid kalecisi Richard Strebinger'i çok merkezi bir şutla test etti (23.).", "Manprit 39. dakikada Sarkaria'yı ceza sahasından çekti. Aradan önce Ercan Kara'nın denemesi Avusturyalı kaleci Patrick Pentz (34.) için sorun yarattı. Birkaç saniye sonra Taxiarchis Fountas ceza sahası dışından hedefi ıskaladı.", "Rapid, taraf değiştirdikten sonra bir vites aldı.", "Yusuf Demir, Aralık ortasından bu yana ilk kez ustasını Pentz'da buldu (49.), Kara uzun çapraz köşeyi geçerek (52.) beşgenden serbest durmayı hedefledi ve Pentz ile Christoph arasındaki bir yanlış anlaşılmanın ardından uzun köşeyi hemen geçti. Schösswendter (60).", "Sonra Rapid'in baskısı tekrar hafifledi, Avusturya kendini kurtarabildi, ancak kendisi tehlikeli değildi. 73. dakikada umut verici bir atak başarılı oldu, ancak Djuricin olası bir pası dar bir açıdan yüksek profilli bir şutla karıştırdı.", "Rapid'de son hücum, Fountas'ın yakın mesafeden (80.) kaçırdığı bir şutla müjdelendi, 90. dakikada büyük zafer şansı izledi:", "Önce Christoph Knasmüllner'den bir kafa üst direğe indi, Kara zıplayan topu güçlü tepki veren Pentz'ın ayağına getirdi. : Yani bu sezonun ikinci - ve muhtemelen son - derbi berabere bitti.", "Geçen Kasım ayında Allianz Arena'da 1: 1 ayrıldılar." ]
}