{
  "id" : "IHh5zB7a",
  "url" : "https://kurier.at/politik/inland/spoe-burgenlaender-stimmen-gegen-rendi-wagner/401157693",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:35:21Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4845645/20201229-ABD0038-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ: Burgenländer stimmen gegen Rendi-Wagner",
  "articleTitleTranslated" : "SPÖ: Burgenlanders Rendi-Wagner'e karşı oy kullandı",
  "articleContent" : [ "Die burgenländische Landes-SPÖ geht auf Distanz zur Teststrategie, die Bundes-SPÖ-Vorsitzende Pamela Rendi-Wagner gemeinsam mit den Regierungspartei ÖVP und Grünen paktiert hat. \"Was die Bundesregierung tut, das muss sie selbst wissen.", "Wir sind in dem Fall nicht der Meinung der Bundes-SPÖ, dass man beim  von Türkis-Grün verursachten Impfchaos mitgehen muss\", sagt SPÖ-Nationalratsmandatar Max Köllner zum KURIER.", "Er hat am Donnerstag bei der Abstimmung im Nationalrat gegen die Regierungslinie und die Parteilinie der Bundes-SPÖ gestimmt. Seine Begründung ist diese: Österreich sei im Vergleich zu anderen europäischen Staaten wie Dänemark bei der Impfung viel zu langsam.", "\"Hier gilt es einen Zahn zuzulegen. Wenn wir beim Impfen die Hausaufgaben gemacht hätten, wäre die Debatte ums Frei- oder Reintesten de facto überflüssig.\" Linie der Landespartei In der burgenländischen Landespartei hieß es, man heiße die Linie der Bundes-SPÖ in diesem Punkt nicht gut.", "Und weil dem so ist, wollen auch die beiden burgenländischen Bundesräte der SPÖ, Sandra Gerdenitsch und Günter Kovacs, gegen das \"Reintesten\" stimmen. Im Parlamentsklub der SPÖ wurde dem KURIER bestätigt, dass die Bundesratsabgeordneten dies angekündigt haben.", "Bemerkenswert ist, dass die burgenländischen Parlamentarier nicht ganz geschlossen auftreten. Christian Drobits, der wie Köllner im Nationalrat sitzt, hat sich gegen seine Landespartei und für die Bundes-SPÖ entschieden - und mit der Regierung gestimmt." ],
  "articleContentTranslated" : [ "Burgenland eyaleti SPÖ, Federal SPÖ başkanı Pamela Rendi-Wagner'in iktidar partisi ÖVP ve Yeşiller ile anlaştığı test stratejisinden uzaklaşıyor. \"Federal hükümetin ne yaptığını kendisi bilmesi gerekir.", "Bu durumda, Federal SPÖ'nün turkuaz-yeşilin neden olduğu aşı karmaşasına eşlik etmeniz gerektiği görüşünde değiliz \"diyor Ulusal Konsey üyesi Max Köllner, KURIER'e.", "Perşembe günü Ulusal Konsey'de yapılan oylamada hükümet çizgisine ve Federal SPÖ'nün parti çizgisine karşı oy kullandı. Onun mantığı şudur: Danimarka gibi diğer Avrupa ülkelerine kıyasla, Avusturya aşılamada çok yavaş.", "\"Burada bir vites yükseltmemiz gerekiyor. Eğer aşı olduğumuzda ödevimizi yapmış olsaydık, ücretsiz veya saf testler hakkındaki tartışma fiilen gereksiz olurdu.\" Taraf devletin hattı Burgenland eyaletinde, Federal SPÖ'nün bu noktadaki hattının onaylanmadığı söylendi.", "Ve durum bu olduğu için, SPÖ'nün iki Burgenland Federal Meclis Üyesi Sandra Gerdenitsch ve Günter Kovacs \"en saf\" olana karşı oy kullanmak istiyor. SPÖ'nün parlamento kulübünde, KURIER, Federal Konsey üyelerinin bunu açıkladığını doğruladı.", "Burgenland milletvekillerinin tamamen birleşik görünmemeleri dikkat çekicidir. Köllner gibi Ulusal Konsey'de yer alan Christian Drobits, kendi devlet partisine karşı ve Federal SPÖ lehine karar verdi ve hükümete oy verdi." ]
}