{
  "id" : "IHM9QoqN",
  "url" : "https://kurier.at/politik/inland/anschober-verteidigt-impf-strategie-pilotphase-wurde-abgewartet/401148681",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T09:21:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854180/46-173833672.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober verteidigt Impf-Strategie: Pilotphase wurde abgewartet",
  "articleTitleTranslated" : "Anschober, aşılama stratejisini savunuyor: pilot aşama beklendi",
  "articleContent" : [ "Es sei die größte Impfkampagne jemals in Österreich, diese brauche eine präzise Vorbereitung und eine Pilotphase, meinte Anschober. Es sei dabei um die Logistik und Vorbereitung in Alters- und Pflegeheimen sowie die Verträglichkeit der Impfung gegangen.", "Hier habe es gute Rückmeldungen und deshalb können nun Impfungen vorgezogen werden, sagte Anschober. Ab Montag gehe die Impfung dann \"wirklich in die Breite\". Es gebe schon mehr als 30.000 Vakzine-Reservierungen.", "\"Jeden Tag geht es mit 10.000 Dosen in Alters- und Pflegeheime\", kündigte der Gesundheitsminister an. Schließlich hab er \"größtes Interesse schnellstmöglich zu handeln\" und niemand ein Interesse, \"auch nur einen Tag zu verlieren\".", "Die Konzepte für die Impfung seien bereits fertig. Den schleppenden Impfstart erklärte Anschober damit, dass der Impfstoff schwierig zu handhaben sei und die Impfung der verwundbaren Gruppe in Alters- und Pflegeheimen intensive Vorbereitungen benötigt habe.", "Außerdem sei es wichtig, die Verträglichkeit zu prüfen. Das nunmehrige Ausrollen sei ein \"ganz normales professionelles Vorgehen\", meinte der Minister.", "Donnerstagmittag versuchten Anschober und Verteidigungsministerin Klaudia Tanner zudem, Österreichs wichtige Rolle bei der Impfstoff-Zulassung in der EU hervorzukehren.", "Der Termin auf dem Gelände der AGES (Agentur für Gesundheit und Lebensmittelsicherheit) war auch dazu gedacht, um nach den Wirren der vergangenen Tage wieder die kommunikative Hoheit über die Impf-Debatte und die Diskussion um die Strategie zu bekommen.", "Immerhin hatte es nach dem ersten ZIB 2-Auftritt der frisch gekürten Sektionschefin für die öffentliche Gesundheit, Katharina Reich, Kritik und Irritationen gegeben (siehe Artikel)." ],
  "articleContentTranslated" : [ "Anschober, bunun Avusturya'da şimdiye kadarki en büyük aşılama kampanyası olduğunu ve hassas bir hazırlık ve bir pilot aşama gerektirdiğini söyledi. Yaşlı insanlar ve huzurevlerindeki lojistik ve hazırlıkların yanı sıra aşının uygunluğuyla ilgiliydi.", "Anschober, burada iyi geri bildirimler alındığını ve bu nedenle aşıların artık öne çıkarılabileceğini söyledi. Pazartesi gününden itibaren aşı \"gerçekten daha geniş\" olacak. Şimdiden 30.000'den fazla aşı rezervasyonu var.", "Sağlık Bakanı \"Her gün 10.000 doz yaşlılara ve huzurevlerine gidiyor\" dedi. Sonuçta, \"olabildiğince çabuk davranmaya büyük ilgi duyuyor\" ve kimse \"bir gün bile kaybetmekle\" ilgilenmiyor.", "Aşılama için konseptler zaten hazır. Anschober, aşının yavaş bir şekilde başladığını, aşının üstesinden gelmenin zor olduğunu ve savunmasız grubun yaşlılar ve huzurevlerinde aşılanmasının yoğun hazırlık gerektirdiğini söyleyerek açıkladı.", "Uyumluluğu kontrol etmek de önemlidir. Bakan, mevcut sunumun \"tamamen normal bir profesyonel prosedür\" olduğunu söyledi.", "Perşembe öğleden sonra Anschober ve Savunma Bakanı Klaudia Tanner, Avusturya'nın AB'de aşı onayındaki önemli rolünü de vurgulamaya çalıştı.", "AGES'teki (Sağlık ve Gıda Güvenliği Dairesi) atamanın, aşı tartışmaları ve son birkaç gündür yaşanan kargaşadan sonra strateji hakkındaki tartışmalar üzerinde iletişimsel egemenliği yeniden kazanması da amaçlandı.", "Sonuçta, ilk ZIB 2 görünümünden sonra, halk sağlığı bölümünün yeni seçilen başkanı Katharina Reich eleştiriler ve rahatsızlıklar yaşadı (makaleye bakın)." ]
}