{
  "id" : "IhrHRauA",
  "url" : "https://kurier.at/politik/inland/nach-auftauchen-von-chats-schmid-und-bluemel-ruecktrittsreif/401335395",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:16:23Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5937015/20210329-ABD0027-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Auftauchen von Chats: \"Schmid und Blümel rücktrittsreif\"",
  "articleTitleTranslated" : "Sohbetler göründükten sonra: \"Schmid ve Blümel çekilmeye hazır\"",
  "articleContent" : [ "Nach dem Auftauchen der Chat-Protokollen von ÖBAG-Chef Thomas Schmid zeigen sich die Oppositionsparteien empört. Sie fordern geschlossen politische Konsequenzen.", "Ein besonders striktes Vorgehen fordern die Neos: Sowohl Schmid als auch Finanzminister Gernot Blümel (ÖVP) seien rücktrittsreif, konstatierte etwa NEOS-Chefin Beate Meinl-Reisinger, deren Fraktion zudem eine Anzeige gegen Bundeskanzler Sebastian Kurz (ÖVP) wegen Falschaussage ankündigte.", "Auch der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, und die FPÖ schossen sich auf die ÖVP ein.", "\"Wir haben nichts Geringeres gesehen als ein Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", interpretierte Meinl-Reisinger den Inhalt der am Wochenende veröffentlichten Chatprotokolle.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen den ÖBAG-Teil aus dem Untersuchungsausschuss \"raus haben\" wollten. Für die NEOS-Chefin ist es untragbar, dass Schmid weiter im Amt bleibt.", "Für NEOS-Fraktionsführerin Stephanie Krisper ist nun klar, dass sowohl Blümel als Eigentümervertreter, als auch Kanzler Kurz im Untersuchungsausschuss gelogen hätten.", "Dies sei ein Strafdelikt, weswegen die Oppositionspartei nun auch eine Sachverhaltsdarstellung gegen den Regierungschef wegen Falschaussage einbringt. Auch Krispers Kollege im Ausschuss, Helmut Brandstätter, sieht seine Schlüsse aus den Befragungen bestätigt.", "NEOS-Wirtschaftssprecher Sepp Schellhorn fragt sich: \"Warum hält sich der Herr Schmid so lange? Was weiß er?\" Der Aufsichtsrat der ÖBAG selbst sieht sich von den Verdachtsmomenten gegen Schmid nicht betroffen.", "Man sei als Unternehmen weder Partei, noch Beschuldigter des laufenden Ermittlungsverfahrens, hieß es in einer Aussendung und weiter:", "\"Aufgrund der Tatsache, dass der Vorstand der ÖBAG als Beschuldigter geführt wird, evaluiert der Aufsichtsrat der ÖBAG laufend den Fortgang der Ermittlungen unter Einbindung externer Rechtsanwälte.  : Es gibt keine neuen strafrechtlichen Verdachtsmomente und Ermittlungen gegen Thomas Schmid.\"", "Auch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gestehe in einem Amtsvermerk zu, dass es keine Verquickung zwischen der Bestellung von Schmid in der ÖBAG und Bestellungen in der CASAG gebe, hieß es weiter in der Stellungnahme.", "\"Daher ist aktuell auch kein wie immer gearteter Handlungsbedarf für den Aufsichtsrat der ÖBAG gegeben.\" Selbstverständlich werde der Fortgang der Ermittlungen aber \"weiterhin genau beobachtet und rechtlich gewürdigt\".", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Parteiobmann zurücktreten, forderte auch Wiens FPÖ-Chef Dominik Nepp in einer Aussendung. \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden.\"", "Jan Krainer, SPÖ-Fraktionsführer im Untersuchungsausschuss, sieht in Kurz und Blümel die \"Fädenzieher\" der Postenbesetzung und forderte ebenfalls den Rücktritt Schmids als ÖBAG-Chef. SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek wiederum kritisierte Sexismus in den Chat-Protokollen.", "Deren Kritik an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", meinte deren Mitglied im U-Ausschuss Klaus Fürlinger. Das ÖBAG-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige SP-Bundeskanzler Christian Kern und ÖGB-Chef Wolfgang Katzian. Und: \"Die Bestellung von Thomas Schmid zum Chef der ÖBAG erfolgte einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat.\"", "Weitere Chatprotokolle, die nach Auftauchen der Vorwürfe gegen die ÖVP in Umlauf gebracht wurden, sollen auch Kontakte Schmids zur SPÖ illustrieren - konkret zu Katzian. Dabei ging es allerdings vor allem um die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat.", "Katzian war Chefverhandler der SPÖ für die Reform der Staatsholding, die Entsendung von Betriebsräten in den Aufsichtsrat war eine Bedingung der SPÖ für die Zustimmung zur Reform im Nationalrat.", "Gegen Schmids Beförderung zum ÖBAG-Chef hatte Katzian damals aber offenbar nichts einzuwenden: \"Jetzt next Step – deine Bestellung\", schrieb er nach dem Beschluss an den Finanzministeriums-Verhandler.", "Auf die Katzians Nachrichten angesprochen meinte Meinl-Reisinger, sollte dieser bei der Bestellung Schmids mitgewirkt haben, dann sei dies \"genauso verwerflich\"." ],
  "articleContentTranslated" : [ "ÖBAG patronu Thomas Schmid'in sohbet kayıtlarının ortaya çıkmasının ardından muhalefet partileri çileden çıktı. Hepsi siyasi sonuçlar talep ediyor.", "Neoslar özellikle katı bir yaklaşım talep ediyorlar: Hem Schmid hem de Maliye Bakanı Gernot Blümel (ÖVP) istifa etmeye hazır.", "İbiza soruşturma komitesindeki SPÖ hizip lideri Jan Krainer ve FPÖ de ÖVP'ye ateş açtı.", "Meinl-Reisinger, hafta sonu yayınlanan sohbet tutanaklarının içeriğini \"Bozuk bir iktidar ve kayırmacılık sisteminin ahlaki bir imajından başka bir şey görmedik,\" dedi.", "Bunlar \"şüphelendiğimiz her şeyi\" doğruladı. Şimdi de ÖVP'nin, ama Yeşillerin de ÖBAG parçasının soruşturma komitesinden \"çıkarılmasını\" neden istediği açık. NEOS patronu için, Schmid'in görevde kalması tahammül edilemez.", "NEOS parlamento grubu lideri Stephanie Krisper için artık hem mal sahibi temsilcisi olarak Blümel'in hem de Şansölye Kurz'un soruşturma komitesinde yalan söyleyeceği açık.", "Bu cezai bir suçtur, bu nedenle muhalefet partisi yanlış açıklamalar nedeniyle şimdi hükümet başkanına karşı gerçekleri açıklamaktadır. Krisper'in komitedeki meslektaşı Helmut Brandstätter de anketlerden elde ettiği sonuçların doğrulandığını görüyor.", "NEOS ekonomi sözcüsü Sepp Schellhorn kendi kendine şu soruyu soruyor: \"Bay Schmid neden bu kadar uzun süre dayanıyor? Ne biliyor?\" ÖBAG denetim kurulu, Schmid'e yönelik şüphelerden etkilenmediğini düşünüyor.", "Firma olarak ne taraf ne de devam eden soruşturmanın şüphelisi olduğu bir yayında şöyle dedi ve şöyle devam etti:", "\"ÖBAG yönetim kurulunun sanık olarak listelenmiş olması nedeniyle, ÖBAG denetim kurulu, dış avukatların katılımıyla soruşturmanın ilerleyişini sürekli olarak değerlendiriyor. Thomas Schmid aleyhine yeni suç şüphesi ve soruşturma yok.\"", "Açıklamada, iş ve yolsuzluktan sorumlu savcılık (WKStA), Schmid'in ÖBAG'a atanması ile CASAG'daki atamalar arasında bir eşleşme olmadığını resmi bir notta kabul etti.", "\"Bu nedenle, şu anda ÖBAG Denetleme Kurulu için herhangi bir işlem yapmaya gerek yoktur.\" Elbette, soruşturmanın ilerlemesi \"yakından izlenmeye ve yasal olarak değerlendirilmeye devam edecek\".", "Blümel sonunda maliye bakanı ve Viyana ÖVP parti başkanlığından istifa etmelidir, ayrıca Viyana'nın FPÖ patronu Dominik Nepp'ten bir yayında talepte bulundu. \"Bu turkuaz bataklıklar artık mümkün olduğunca çabuk kurutulmalı.\"", "Soruşturma komitesindeki SPÖ parlamento grubu lideri Jan Krainer, Kurz ve Blümel'i işgalin \"elçileri\" olarak görüyor ve ayrıca Schmid'in ÖBAG patronu olarak istifasını istedi. SPÖ kadın başkanı Gabriele Heinisch-Hosek de sohbet kayıtlarında cinsiyetçiliği eleştirdi.", "U-Komitesi üyesi Klaus Fürlinger, işgale yönelik eleştirilerinin \"ikiyüzlülükle yenmek zor\" olduğunu söyledi. ÖBAG yasası sadece o zamanki iktidar partileri ÖVP ve FPÖ tarafından değil, aynı zamanda kırmızı oyla da çıkarıldı.", "O dönemde eski SP Şansölyesi Christian Kern ve ÖGB patronu Wolfgang Katzian da görüştü. Ve: \"Thomas Schmid'in ÖBAG başkanlığına atanması, SPÖ üyelerinin denetim kurulundaki oyları da dahil oybirliğiyle alındı.\"", "ÖVP aleyhindeki iddiaların ortaya çıkmasının ardından dolaşan diğer sohbet kayıtları, Schmid'in SPÖ ile, özellikle de Katzian ile olan ilişkilerini göstermeyi amaçlamaktadır. Ancak, buradaki ana sorun, çalışan temsilcilerinin denetim kuruluna atanmasıydı.", "Katzian, devlet holding şirketinin reformu için SPÖ'nün baş müzakerecisiydi; İş konseylerinin denetim kuruluna gönderilmesi, Ulusal Konsey'de reformun onaylanması için SPÖ'nün bir şartıydı.", "Ancak o sırada Katzian'ın Schmid'in ÖBAG patronuna terfisine itirazı olmadığı anlaşılıyor: Karardan sonra maliye bakanlığı müzakerecisine \"Şimdi bir sonraki adım - sizin emriniz\" diye yazdı.", "Katzians haberleri sorulduğunda, Meinl-Reisinger, Schmid'in atamasına dahil olursa, bunun \"aynı derecede kınanması gereken\" olacağını söyledi." ]
}