{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona setzt Lenzing unter Preis- und Mengendruck",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der oberösterreichische Faserhersteller Lenzing hat bei Ergebnis und Umsatz die Coronakrise in den ersten neun Monaten des heurigen Jahres zu spüren bekommen, bemerkt aber eine deutliche Verbesserung im dritten Quartal.", "\\\"Die Umsetzung strategischer Investitionsprojekte schreitet weiterhin planmäßig voran\\\", so das börsennotierte Unternehmen am Mittwoch.  Das Betriebsergebnis vor Abschreibungen (Ebitda) sank in den ersten drei Quartalen im Jahresvergleich von 267 auf 140 Mio.", "Euro, die Ebitda-Marge von 16,5 auf 11,7 Prozent, der Umsatz von 1,62 auf 1,19 Mrd.  Euro.  Der Free Cash Flow reduzierte sich in den ersten drei Quartalen 2020 von plus 11,4 auf minus 460,8 Mio.", "Euro.  Die Zahl der Beschäftigten erhöhte sich von 7.036 auf 7.241.  \\\"Die unmittelbaren Auswirkungen der Covid-Krise erhöhten den Preis- und Mengendruck im Bereich der Textilfasern insbesondere im zweiten Quartal 2020.", "Die gestiegene Nachfrage gegen Ende des dritten Quartals, vor allem nach holzbasierten Spezialfasern, wirkte sich positiv auf die Umsatz- und Ergebnisentwicklung aus, lag jedoch weiterhin unter dem Vorjahreswert\\\", so das Unternehmen in einer Aussendung.", "Im dritten Quartal sei eine breite Erholung am Fasermarkt, insbesondere bei den nachhaltig erzeugten Spezialfasern bemerkbar gewesen.  \\\"Strategisch sind wir trotz der Pandemie voll auf Kurs und die Umsetzung unserer Schlüsselprojekte in Thailand und Brasilien verläuft weiterhin plangemäß\\\", so Stefan Doboczky, Vorstandsvorsitzender der Lenzing Gruppe.", "Das Ziel, 2020 rund 50 Prozent des Konzernumsatzes mit Spezialfasern zu erzielen, sei bereits erreicht.  \\\"Im Fokus der nächsten Jahre steht dabei ganz klar die Errichtung der neuen hochmodernen Lyocellanlage in Thailand.", "Der Anteil der Spezialfasern an den Umsatzerlösen des Segments Fasern soll dadurch bis 2024 auf mehr als 75 Prozent gesteigert werden.  Das Investitionsvolumen für die neue Anlage mit einer Nennkapazität von 100.000 Tonnen beträgt etwa 400 Millionen Euro\\\", so der Chef des Faserherstellers.", "Die Lenzing Gruppe erwarte aus heutiger Sicht eine Fortsetzung des positiven Trends im 4.  Quartal und damit einhergehend eine Entwicklung der Umsatzerlöse und des operativen Ergebnisses, die über jener des 3." ],
  "id" : "IIgDmIxK",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/corona-setzt-lenzing-unter-preis-und-mengendruck/401086878",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona, Lenzing'i fiyat ve hacim baskısı altına alıyor",
  "articleContentTranslated" : [ "Yukarı Avusturyalı elyaf üreticisi Lenzing, bu yılın ilk dokuz ayında kar ve satışlarda korona krizini hissetti, ancak üçüncü çeyrekte önemli bir iyileşme fark etti.", "Borsaya kayıtlı şirket Çarşamba günü \"Stratejik yatırım projelerinin uygulanması plana göre ilerliyor\" dedi. Amortisman öncesi faaliyet sonucu (Ebitda), yılın ilk üç çeyreğinde yıllık 267 milyon Euro'dan 140 milyon Euro'ya düştü.", "Euro, Ebitda marjı yüzde 16,5'ten 11,7'ye, satışlar 1,62'den 1,19 milyar Euro'ya. Serbest nakit akışı 2020'nin ilk üç çeyreğinde artı 11,4'ten eksi 460,8 milyona düştü.", "Euro. Çalışan sayısı 7.036'dan 7.241'e yükseldi. \\ \"Covid krizinin doğrudan etkileri, tekstil elyafı sektöründe özellikle 2020'nin ikinci çeyreğinde fiyatlar ve hacimler üzerindeki baskıyı artırdı.", "Üçüncü çeyreğin sonlarına doğru artan talep, özellikle odun bazlı özel elyaflar için, satışlar ve kazanç gelişimi üzerinde olumlu bir etki yarattı, ancak yine de bir önceki yıl değerinin altında kaldı \"dedi.", "Üçüncü çeyrekte, elyaf pazarında, özellikle sürdürülebilir şekilde üretilen özel elyaflar alanında geniş bir toparlanma yaşandı. Lenzing Group CEO'su Stefan Doboczky, \\ \"Salgına rağmen stratejik olarak tam yolundayız ve Tayland ve Brezilya'daki kilit projelerimizin uygulanması plana göre ilerliyor \\\", diyor.", "2020'de özel elyaflarla grup satışlarının yaklaşık yüzde 50'sini oluşturma hedefine şimdiden ulaşıldı. \\ \"Önümüzdeki birkaç yılın odak noktası, Tayland'daki yeni, ultra-modern liyosel fabrikasının inşası.", "Elyaf segmentinin satış gelirleri içinde özel elyafların payı, 2024 yılına kadar yüzde 75'in üzerine çıkarılacak. Elyaf üreticisi başkanı, 100.000 ton nominal kapasiteli yeni tesisin yatırım hacmi yaklaşık 400 milyon avro. \"Dedi.", "Bugünün perspektifinden, Lenzing Group pozitif trendin dördüncü çeyrekte de devam etmesini ve bunun sonucunda satış gelirlerinde ve faaliyet kazançlarında üçüncü çeyreği aşacak bir gelişme bekliyor." ]
}