{
  "id" : "iII4mkxk",
  "url" : "https://www.diepresse.com/5901587/CoronaInformation_Anschober_Die-Pandemie-ist-keine-Naturkatastrophe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:29:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Die Pandemie ist keine Naturkatastrophe\"",
  "articleTitleTranslated" : "Anschober: \"Pandemi bir doğal afet değil\"",
  "articleContent" : [ "Noch immer seien die Infektionszahlen mit dem Coronavirus „dramatisch hoch“, sagt der Gesundheitsminister.  Langsam wirke der zweite Lockdown aber.  Komplexitätsforscher Klimek ergänzt: „So etwas wie die Wirksamkeit gibt es nicht.“ „Die Pandemie ist keine Naturkatastrophe, kein Erdbeben, kein Tsunami, wo man sich oft hilflos fühlt, bei der Pandemie haben wir es in der Hand, gegenzusteuern.“ Mit diesen Worten begann Gesundheitsminister Rudolf Anschober (Grüne) am Montag seine erste Pressekonferenz dieser Woche.", "Deren Anlass: Ein Blick auf die aktuelle Coronasituation im Land - am siebenten Tag des zweiten, harten Lockdowns alias „Tag 21 des Teillockdowns“.  Bis letzterer überstanden ist - geplant ist sein Ende für den 6.", "Dezember - werden jedenfalls noch zwei Wochen vergehen, so Anschober.  Sofern in den kommenden vierzehn Tagen die Neuinfektions- und Todeszahlen deutlich nach unten gehen.", "Noch sei die Situation nämlich „dramatisch“, die Zahlen „dramatisch hoch“.  Konkret: In den vergangenen 24 Stunden seien 3145 neue Infektionen mit dem Coronavirus vermeldet worden, 71 Menschen seien in Zusammenhang mit Covid-19 verstorben.", "„Wir merken in ersten Ansätzen, dass er (der zweite Lockdown, Anm.) langsam und vorsichtig zu wirken beginnt“, meinte Anschober und appellierte an die Bevölkerung, weiterhin soziale Kontakte einzuschränken, auf Masken und Hygienemaßnahmen sowie Mindestabstände zu achten.", "Die kommenden zwei Wochen seien entscheidend, mahnte er: „Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg nach unten gehen.“ Wesentlich sei diesbezüglich der Reproduktionsfaktor.", "Da wolle man deutlich unter eins, am besten unter 0,9 oder sogar Richtung 0,8 kommen.  Auch gab Anschober zu bedenken: Man wisse aus den vergangenen Monaten, dass am Montag meist weniger Meldungen eingehen, da kleinere Labors über das Wochenende nichts einmelden.", "Deren Auswertungen fließen dann erst ab Dienstag in die Statistiken ein.  Klimek: „So etwas wie die Wirksamkeit gibt es nicht“  Anschober trat am Montag nicht alleine an die Öffentlichkeit.", "Nach ihm präsentierte Peter Klimek vom Complexity Science Hub Wien eine Studie zur Wirksamkeit von Maßnahmen.  Hierfür habe man sich die Zeit von März bis April angesehen und einen Vergleich von mehr als 200 Ländern gemacht.", "Ein Fazit: „So etwas wie die Wirksamkeit gibt es nicht\", betonte der Komplexitätsforscher.  Man könne eine Maßnahme nie isoliert von allem anderen betrachten.  Was man aber durchaus sagen könne: Restriktionen für Zusammenkünfte von Menschen, etwa Treffen von maximal 50 Personen oder die Einführung von Homeoffice, hätten sich am deutlichsten niedergeschlagen.", "Auch die Schließungen von Bildungseinrichtungen hätten Effekte gebracht.  Allerdings räumte er ein: Derartige Schließungen seien in der Wissenschaft umstritten, da es „Nebenwirkungen“ gebe - etwa, dass, wenn Kinder und Jugendliche daheim sind, auch Eltern daheim sein müssten, was sich wiederum beispielsweise auf den Handel auswirke, wo dann Personal fehle.", "„Gezieltes, gesichertes Öffnen“ im Dezember Zu bedenken gab Klimek überdies, dass mit jeder Lockerung von Maßnahmen das Risiko einer weiteren Infektionswelle mit dem Coronavirus steige.", "Anschober ergänzte hierzu: Mit dem 7.  Dezember werde „nicht alles wie vorher sein\".  Vielmehr werde es Schutzmaßnahmen - ein „gezieltes, gesichertes Öffnen“ - brauchen, um nicht „nach den Feiertagen in eine dritte Welle zu stolpern“.", "Die Zahlen auf einen Blick In den vergangenen 24 Stunden starben nach Angaben des Gesundheitsministeriums weitere 71 Personen mit oder an Covid-19.  Insgesamt forderte die Pandemie in Österreich damit bis dato 2459 Menschenleben.", "In Alters- und Pflegeheimen gab es seit Sonntag ein Plus von vier Erkrankten (insgesamt 2748 aktive Fälle).  Mit Stand Montag sind laut Innenministerium 175.527 mit Covid-19 infizierte Personen seit Beginn der Zählung wieder genesen. 4548 Personen befinden sich momentan in Zusammengang mit Covid-19 in Behandlung in einem Krankenhaus, davon 685 auf Intensivstationen.", "Die Neuinfektionen mit Sars-CoV-2 teilen sich wie folgt auf: Burgenland 149, Kärnten 215, Niederösterreich 592, Oberösterreich 558, Salzburg 242, Steiermark 330, Tirol 323, Vorarlberg 157, Wien 579." ],
  "articleContentTranslated" : [ "Sağlık Bakanı, corona virüsü ile enfeksiyonların sayısının hala \"önemli ölçüde yüksek\" olduğunu söylüyor. İkinci kilitlenme yavaş yavaş yürürlüğe giriyor. Karmaşıklık araştırmacısı Klimek ekliyor: “Etkinlik diye bir şey yok.” “Salgın, doğal bir afet değil, deprem değil, tsunami değil, salgınla karşı önlem almak için elimizde var. Sağlık Bakanı Rudolf Anschober (Yeşiller) bu haftanın ilk basın toplantısına Pazartesi günü başladı.", "Durum: Ülkedeki mevcut korona durumuna bir bakış - ikinci günün yedinci günü, sert kilitlenme namı diğer \"Kısmi kilitlenmenin 21. Günü\". İkincisi bitene kadar - sonu 6'sı için planlanıyor", "Aralık - en az iki hafta geçecek, yani Anschober. Önümüzdeki on dört gün içinde yeni enfeksiyonların ve ölümlerin sayısının önemli ölçüde azalması şartıyla.", "Durum hala \"dramatik\" ve rakamlar \"dramatik bir şekilde yüksek\". Spesifik olarak: Son 24 saat içinde koronavirüs ile 3145 yeni enfeksiyon bildirildi, Covid-19 ile bağlantılı olarak 71 kişi öldü.", "\"İlk adımlarda (ikinci tecrit, not) yavaş ve ihtiyatlı davranmaya başladığını fark ediyoruz,\" diyen Anschober, halkı sosyal ilişkileri kısıtlamaya, maskelere ve hijyen önlemlerine ve asgari mesafelere dikkat etmeye çağırdı.", "Önümüzdeki iki hafta çok önemli, diye uyardı: \"Sıkı kilitlenmenin sonuna kadar uzun bir yol kat etmeliyiz.\" Bu bağlamda kilit faktör üreme faktörüdür.", "İdeal olarak 0,9'un altında ve hatta 0,8'e doğru olmak üzere birin oldukça altına inmek istiyorsunuz. Anschober ayrıca endişelerini dile getirdi: Son birkaç aydır, daha küçük laboratuvarlar hafta sonları hiçbir şey rapor etmediğinden, genellikle Pazartesi günü daha az rapor alındığı bilinmektedir.", "Değerlendirmeleri yalnızca Salı gününden itibaren istatistiklere dahil edilecek. Klimek: \"Etkililik diye bir şey yoktur\" Anschober, Pazartesi günü tek başına halka açılmadı.", "Ondan sonra, Viyana Karmaşıklık Bilimi Merkezi'nden Peter Klimek, önlemlerin etkililiği üzerine bir çalışma sundu. Bu amaçla Mart'tan Nisan'a kadar olan döneme bakılmış ve 200'den fazla ülke karşılaştırılmıştır.", "Bir sonuç: \"Etkililik diye bir şey yoktur\" diye vurguladı karmaşıklık araştırmacısı. Bir ölçüye asla diğer her şeyden ayrı olarak bakamazsınız. Kesinlikle söyleyebileceğiniz şey: insanların toplantılarına kısıtlamalar, örneğin en fazla 50 kişilik toplantılar veya Ev ofisin tanıtımı en büyük etkiyi yaratabilirdi.", "Eğitim kurumlarının kapanmasının da etkileri olacaktı. Bununla birlikte, bilimde bu tür kapanışların tartışmalı olduğunu, çünkü \"yan etkiler\" olduğunu kabul etti - örneğin, çocuklar ve gençler evdeyken, ebeveynlerin de evde olması gerekiyor ve bu da örneğin personel eksikliğinin olduğu yerlerde perakende üzerinde bir etkiye sahip. .", "Aralık ayında \"hedefli, güvenli açılış\" Klimek, önlemlerin her gevşemesiyle birlikte başka bir koronavirüs enfeksiyonu dalgası riskinin arttığına da dikkat çekti.", "Anschober, 7 Aralık'ta \"Her şey eskisi gibi olmayacak.\" Aksine, \"tatillerden sonra üçüncü bir dalgaya rastlamaktan\" kaçınmak için koruyucu önlemler - \"hedefli, güvenli açılma\" gerekli olacak.", "Bir bakışta rakamlar Sağlık Bakanlığı'na göre son 24 saatte 71 kişi daha Covid-19 ile öldü. Toplamda, Avusturya'daki salgın bugüne kadar 2459 can aldı.", "Huzurevlerinde ve huzurevlerinde Pazar gününden bu yana dört hasta artış oldu (toplam 2.748 aktif vaka). İçişleri Bakanlığı'na göre Pazartesi günü Covid-19 ile enfekte 175.527 kişi iyileşti. Şu anda 685'i yoğun bakım ünitelerinde olmak üzere 4548 kişi Covid-19 ile bağlantılı olarak hastanede tedavi görüyor.", "Sars-CoV-2 ile yeni enfeksiyonlar şu şekilde bölünmüştür: Burgenland 149, Carinthia 215, Aşağı Avusturya 592, Yukarı Avusturya 558, Salzburg 242, Steiermark 330, Tirol 323, Vorarlberg 157, Viyana 579." ]
}