{
  "id" : "iIXw8PEM",
  "url" : "https://www.diepresse.com/5910983/Nachruf_Strittig-bis-zuletzt_Kim-Kiduk-an-Corona-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/7/5910983/FILES-SKOREA-CINEMA-KIM-OBIT_1607870111073870.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Strittig bis zuletzt: Kim Ki-duk an Corona gestorben",
  "articleTitleTranslated" : "Sonuna kadar tartışmalı: Kim Ki-duk Corona'dan öldü",
  "articleContent" : [ "Das Spätwerk des Regisseurs aus Südkorea war von #MeToo überschattet. Eine verzehrende Leidenschaft in einem Fischerdorf. Ein buddhistischer Mönch, der sich vor erhabener Naturkulisse den Prüfungen des Lebens stellt.", "Die Liebe zwischen einem exzentrischen Einbrecher und einer misshandelten Ehefrau. Es waren schlichte Geschichten, die den südkoreanischen Autorenfilmer Kim Ki-duk bei uns bekannt machten.", "Mit Arbeiten wie „Frühling, Sommer, Herbst, Winter – und Frühling“ oder „Bin-Jip“ mauserte er sich Anfang des Jahrhunderts zum Programmkino-Faszinosum.", "Der Reiz lag in Kontrasten und Extremen: Wortkarg, in ruhigen, kraftvollen Bildern erzählten Kims Filme von „Liebe und Gewalt, Schönheit und Ekel“, wie es ein Trailer zu „Die Insel“ auf den Punkt bringt.", "Ihre drastische Symbolik sorgte für Kontroversen. Zugleich lud ihr poetischer Mystizismus zum Träumen ein. Leinwand-UFOs, die vielen eine Erstbegegnung mit dem Kino Südkoreas boten – lang vor „Parasite“.", "Dabei war Kim in seiner Heimat ein Außenseiter. Wie viele seiner Protagonisten stammte er aus armen Verhältnissen, wollte erst Priester, dann Maler werden. Und landete über das Drehbuchschreiben beim Film. 2012 gewann sein düsteres Drama „Pietà“ in Venedig den Goldenen Löwen: ein später Triumph.", "Strittig blieb Kims Schaffen bis zuletzt. Immer wieder wurden seine Filme der Misogynie bezichtigt. 2017 und 2018 erhoben mehrere Frauen, darunter eine Schauspielerin, Missbrauchsvorwürfe gegen ihn, was sein Spätwerk überschattete.", "Im November erkrankte Kim im Zuge einer Lettland-Reise an Covid-19. Am Freitag gab ein Krankenhaus in Riga sein Ableben im Alter von 59 Jahren bekannt. (and) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Güney Koreli yönetmenin son dönem çalışmaları #MeToo tarafından gölgede bırakıldı. Bir balıkçı köyünde tüketen bir tutku. Yüce bir doğal fonun önünde hayatın sınavlarıyla yüzleşen bir Budist keşiş.", "Eksantrik bir hırsız ile istismara uğramış bir eş arasındaki aşk. Güney Koreli auteur film yapımcısı Kim Ki-duk'u bize tanıtan basit hikayelerdi.", "\"İlkbahar, Yaz, Sonbahar, Kış - ve İlkbahar\" veya \"Bin-Jip\" gibi eserlerle, yüzyılın başında bir program sinema büyüsüne dönüştü.", "Cazibe zıtlıklarda ve aşırılıklarda yatıyor: Kelimelerde seyrek, sakin, güçlü görüntülerde Kim filmleri, \"The Island\" için bir fragman olarak \"aşk ve şiddet, güzellik ve tiksinti\" yi anlatıyor.", "Sert sembolizmleri tartışmalara neden oldu. Aynı zamanda şiirsel mistisizmi insanı hayal etmeye davet etti. \"Parazit\" ten çok önce Güney Kore sinemasıyla ilk karşılaşmayı sunan ekran UFO'ları.", "Kim anavatanında bir yabancıydı. Baş karakterlerinin çoğu gibi, o da fakir bir geçmişe sahipti ve önce rahip, sonra ressam olmak istiyordu. Ve senaryo yazımı yoluyla filme dahil oldu. 2012'de karanlık draması “Pietà” Venedik'te Altın Aslan'ı kazandı: geç bir zafer.", "Kim'in çalışması sonuna kadar tartışmalı kaldı. Filmleri defalarca kadın düşmanlığıyla suçlandı. 2017 ve 2018'de, aralarında bir aktrisin de bulunduğu pek çok kadın, kendisine yönelik taciz iddialarında bulundu ve bu, geç işine gölge düşürdü.", "Kasım ayında Kim, Letonya'ya yaptığı bir gezi sırasında Covid-19 hastalığına yakalandı. Cuma günü Riga'da bir hastane 59 yaşında vefat ettiğini açıkladı. (ve) (\"Die Presse\", basılı baskı, 14 Aralık 2020)" ]
}