{
  "articleContent" : [ "London – Der deutsche Trainer Thomas Tuchel hat im 15.  Pflichtspiel mit Chelsea seine erste Niederlage kassiert. In der Premier League verlor seine Mannschaft am Samstag 2:5 gegen den Tabellenvorletzten West Bromwich Albion.", "Keine Blöße gab sich Spitzenreiter Manchester City, der 2:0 bei Leicester City gewann und dem Titel entgegeneilt. Im Abendspiel holte der amtierende Champion Liverpool bei Arsenal einen klaren 3:0-Auswärtssieg.", "Manchester City zeigte sich beim Sieg in Leicester schon in souveräner Manier eines Meisters. Benjamin Mendy (58.", "Minute) und Gabriel Jesus (74.) trafen im King Power Stadium zum Auswärtssieg für die Mannschaft von Pep Guardiola, die gegen den Tabellendritten deutlich mehr vom Spiel hatte und effizienter war. Christian Fuchs stand bei den \"Foxes\" nicht im Kader.", "Manchester braucht nun noch maximal elf Punkte, um sich den Titel zu sichern. US-Teamstürmer Christian Pulisic (27. Minute) hatte die \"Blues\" zunächst in Führung geschossen, doch nur zwei Minuten später sah Abwehrspieler Thiago Silva nach wiederholtem Foulspiel die Gelb-Rote.", "Davon profitierte Abstiegskandidat West Brom. Noch in der Nachspielzeit der ersten Hälfte drehte Matheus Pereira (45.+2/45.+4) die Partie an der Stamford Bridge mit seinem Doppelschlag.", "In der unterhaltsamen und umkämpften zweiten Hälfte erhöhten Callum Robinson (63.) und Mbaye Diagne (68.) für die Gäste aus den Midlands. Chelsea hatte zuvor in fünf Heimspielen unter Tuchel kein einziges Gegentor kassiert.", "Der zur Halbzeit eingewechselte Mason Mount (71.) traf im Gegenzug nach Vorlage von Timo Werner. Mehr war jedoch nicht drin für die Tuchel-Elf, die kurz vor dem Abpfiff ein weiteres Tor durch Robinson (92.) hinnehmen musste.", "Die deutliche Heimniederlage bedeutet für die Blues einen Rückschlag im Kampf um die Champions-League-Plätze. Chelsea belegt vorerst den vierten Tabellenplatz.", "Die Lokalrivalen Tottenham Hotspur (Sonntag in Newcastle) und West Ham United (Montag in Wolverhampton) könnten mit Siegen am 30.  Spieltag noch vorbeiziehen. Liverpool dominierte gegen Arsenal und rückte verdient auf zwei Punkte an den Vierten Chelsea heran.", "Allerdings könnten im Laufe der Runde noch drei Mannschaften an den \"Reds\" vorbeiziehen.", "Vor dem Viertelfinal-Hinspiel der Champions League am Dienstag gegen Real Madrid bewies der eingewechselte Diogo Jota mit zwei Toren (64., 82.  Minute) seine starke Form, Mohamed Salah (68.) sorgte für den Schlussakkord. (APA, dpa, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "Londra - Alman teknik direktör Thomas Tuchel, Chelsea ile 15. mücadelede ilk yenilgisini yaşadı. Premier Lig'de takımı Cumartesi günü sondan bir önceki West Bromwich Albion'a 2: 5 mağlup oldu.", "Leicester City'de 2-0 kazanan ve şampiyonluğa koşan lider Manchester City çıplaklık göstermedi. Akşam maçında, hüküm süren şampiyon Liverpool, Arsenal'de deplasmanda net bir 3-0 galibiyet kazandı.", "Manchester City, Leicester'ı kazandıklarında kendilerini bir ustanın egemen tavrıyla gösterdi. Benjamin Mendy (58.", "Minute) ve Gabriel Jesus (74.), King Power Stadyumu'nda Pep Guardiola'nın takımının deplasman galibiyetiyle gol attı, bu maçta çok daha fazla maça sahipti ve masada üçüncü sıraya karşı daha verimli oldu. Christian Fuchs, \"Tilkiler\" takımının bir parçası değildi.", "Manchester'ın şampiyonluğu güvence altına almak için artık en fazla on bir puana ihtiyacı var. ABD takımının forvet oyuncusu Christian Pulisic (27. dakika) başlangıçta \"Blues\" a liderlik yapmıştı, ancak sadece iki dakika sonra defans oyuncusu Thiago Silva tekrarlanan faul sonrasında sarı-kırmızıyı gördü.", "Düşme adayı West Brom bundan faydalandı. Matheus Pereira (45. + 2 / 45. + 4), ilk yarının durma süresinde çift vuruşuyla Stamford Bridge'de maçı döndürdü.", "Eğlenceli ve çekişmeli geçen ikinci yarıda Callum Robinson (63.) ve Mbaye Diagne (68.) Midlands'tan gelen misafirler için yükseldi. Chelsea, Tuchel yönetimindeki beş iç saha maçında tek bir gol yememişti.", "İlk yarı yedek oyuncusu Mason Mount (71.), Timo Werner tarafından yapılan bir sunumun ardından golü attı. Ancak son düdükten kısa bir süre önce Robinson'un (92.) başka bir golünü kabul etmek zorunda kalan Tuchel-Elf için daha fazlası mümkün değildi.", "Açıkça iç saha yenilgisi, Şampiyonlar Ligi yerleri için verilen mücadelede Maviler için bir başarısızlık anlamına geliyor. Chelsea şu anda masada dördüncü sırada.", "Yerel rakipler Tottenham Hotspur (Newcastle'da Pazar) ve West Ham United (Pazartesi Wolverhampton'da) 30. Maçta galibiyetle geçebilir. Liverpool, Arsenal'e karşı galip geldi ve hak ettiği şekilde iki puan yükselerek dördüncü Chelsea'ye yükseldi.", "Ancak tur sırasında üç takım \"Kırmızılar\" ı geçebilir.", "Şampiyonlar Ligi'nin Salı günü Real Madrid'e karşı çeyrek final ilk maçından önce, yedek oyuncu Diogo Jota güçlü formunu iki golle (64., 82. dakika) kanıtladı, Mohamed Salah (68.) final akorunu sağladı. (APA, dpa, kırmızı, 3.4.2021)" ],
  "articleId" : "Ij8odHcm",
  "articleTitle" : "Abstiegskandidat West Brom schenkt Chelsea fünfmal ein",
  "articleTitleTranslated" : "Küme düşme adayı West Brom, Chelsea'yi beş kez yağdırdı",
  "author" : "Gudrun Harrer",
  "category" : "SPORT",
  "id" : "Ij8odHcm",
  "publishedOn" : "2021-04-03T14:53:11Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125586043/abstiegskandidat-west-brom-schenkte-chelsea-ein?ref=rss"
}