{
  "id" : "IJjpRe2Y",
  "url" : "https://kurier.at/politik/inland/lockdown-opposition-geteilter-ansicht-ueber-lockerungen/401175244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740807/78350011457342918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Opposition geteilter Ansicht über Lockerungen",
  "articleTitleTranslated" : "Kilitleme: Muhalefet, yumuşatmaya bölündü",
  "articleContent" : [ "Rendi-Wagner: Regierung geht ein großes Risiko ein, Meinl-Reisinger begrüßt Öffnungen, Hofer will auch Gastronomie und Hotellerie geöffnet haben. Unterschiedlicher Meinung ist die Opposition über die von der Regierung angekündigten Lockerungen der Corona-Schutzmaßnahmen ab 8.", "Februar - und zwar in drei Stufen: SPÖ-Chefin Pamela Rendi-Wagner ist sehr skeptisch, ihr gehen die Lockerungen eigentlich zu weit.", "Neos-Chefin Beate Meinl-Reisinger ist sehr zufrieden damit - und FPÖ-Obmann Nobert Hofer hätte gern alle Sperr-Maßnahmen sofort beendet. © Bild: APA - Austria Presse Agentur Die Schulöffnung - mit den Selbsttests - erachtet zwar auch Rendi-Wagner als \"richtig und notwendig\".", "Aber mit den Lockerungen darüber hinaus \"geht die Bundesregierung ein großes Risiko ein\", meinte sie in einer Stellungnahme gegenüber der APA. Denn die Infektionszahlen seien immer noch sehr hoch. Die Regierung rücke von ihrem selbst gesteckten Ziel (700 Neuinfektionen pro Tag) ab.", "\"Ich hoffe sehr, dass die Regierung dieses Risiko kontrollieren kann\", meinte die SPÖ-Chefin. Scheitere man daran, \"droht in wenigen Wochen die dritte Welle und der nächste Lockdown. Die Verantwortung dafür trägt die Bundesregierung.\"", "Beate Meinl-Reisinger, Neos-Parteichefin © Bild: APA - Austria Presse Agentur \"Es wird genau das umgesetzt was wir am Wochenende gefordert haben\", freute sich hingegen Neos-Chefin Meinl-Reisinger in einer ersten Stellungnahme.", "Freilich sollte aber, meinte sie, die Möglichkeit der Tests in Schulen aber auch bei körpernahen Dienstleistern \"gut genutzt\" werden - und wies darauf hin, dass auch niederschwellige Testmöglichkeiten in Betrieben möglich gemacht und als Bestätigung herangezogen werden könnten.", "Wichtig wäre zudem, dass die digitale Kontaktnachverfolgung weiter ausgebaut wird. FPÖ-Chef Norbert Hofer © Bild: APA - Austria Presse Agentur FPÖ-Chef Norbert Hofer greifen die Öffnungen zu kurz:", "Nicht nur der Handel, auch Hotellerie und Gastronomie sollten geöffnet werden, damit die Menschen in Cafes und Restaurants gehen können - und sich nicht weiterhin im privaten Bereich - wo keine Sicherheitsregeln eingehalten werden - anstecken.  :", "Diesen \"Hot Spot des Infektionsgeschehens\" habe die Regierung nicht entschärft. Die Öffnung des Handels hält laut einer Aussendung Hofer für gut, aber Tests vor dem Besuch privater Dienstleister (wie Friseure oder Fußpflege) lehnt er ab.", "Das schaffe eine \"Zweiklassen-Gesellschaft\"." ],
  "articleContentTranslated" : [ "Rendi-Wagner: Hükümet büyük bir risk alıyor, Meinl-Reisinger açılışları memnuniyetle karşılıyor, Hofer ayrıca yemek ve otel işinin açık olmasını istiyor. Muhalefet, hükümetin 8 Mart'tan itibaren korona koruma tedbirlerini gevşeteceğini açıkladığı konusunda aynı fikirde değil.", "Şubat - üç aşamada: SPÖ lideri Pamela Rendi-Wagner çok şüpheci, rahatlama aslında onun için çok ileri gidiyor.", "Neos patronu Beate Meinl-Reisinger bundan çok memnun - ve FPÖ başkanı Nobert Hofer tüm engelleme önlemlerini derhal sonlandırmak isterdi. © Resim: APA - Avusturya Basın Ajansı Okulun açılışı - kendi kendine testlerle - Rendi-Wagner'i de \"doğru ve gerekli\" olarak görüyor.", "Ancak APA'ya yaptığı açıklamada, bunun ötesinde gevşemeyle \"federal hükümet büyük bir risk alıyor\" dedi. Çünkü enfeksiyon sayısı hala çok fazla. Hükümet, belirlediği hedeften uzaklaşıyor (günde 700 yeni enfeksiyon).", "SPÖ lideri, \"Hükümetin bu riski kontrol edebileceğini umuyorum\" dedi. Başarısız olursanız, \"üçüncü dalga ve bir sonraki kilitlenme birkaç hafta içinde tehdit eder. Bundan federal hükümet sorumludur.\"", "Beate Meinl-Reisinger, Neos partisi lideri © Fotoğraf: APA - Avusturya Basın Ajansı Neos'un patronu Meinl-Reisinger yaptığı ilk açıklamada \"Hafta sonu istediğimiz tam olarak uygulanacak\" dedi.", "Tabii ki, okullarda ve aynı zamanda vücut dostu hizmet sağlayıcılarla yapılan testlerin \"iyi kullanılması\" gerektiğini söyledi ve şirketlerdeki düşük eşikli test olanaklarının da mümkün kılınabileceğini ve onay olarak kullanılabileceğini belirtti.", "Dijital temas takibinin daha da genişletilmesi de önemli olacaktır. FPÖ patronu Norbert Hofer © Görsel: APA - Avusturya Basın Ajansı FPÖ patronu Norbert Hofer açılışlarda yetersiz kalıyor:", "Sadece ticaret değil, otel ve yiyecek içecek sektörü de açılmalıdır ki insanlar güvenlik kurallarının gözetilmediği kafelere ve restoranlara gidebilir - ve özel sektörde enfeksiyon kapmaya devam etmez. :", "Hükümet, bu \"sıcak enfeksiyon noktası\" nı etkisiz hale getirmedi. Bir yayına göre, Hofer ticaretin açılmasının iyi olduğunu düşünüyor, ancak özel hizmet sağlayıcıları (kuaför veya ayak bakımı gibi) ziyaret etmeden önce testleri reddediyor.", "Bu, \"iki sınıflı bir toplum\" yaratır." ]
}