{
  "id" : "IjqGuHKo",
  "url" : "https://sport.orf.at/stories/3070404/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T22:25:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rassismusskandal bei PSG – Basaksehir",
  "articleTitleTranslated" : "PSG'de ırkçılık skandalı - Başakşehir",
  "articleContent" : [ "In Paris verließen beide Mannschaften nach etwa einer Viertelstunde und minutenlangen Diskussionen beim Stand von 0:0 den Platz.", "Der Assistenztrainer der Gäste, der frühere kamerunische Nationalspieler Webo, hatte die Rote Karte gesehen und soll dabei vom Vierten Offiziellen rassistisch beleidigt worden sein. Diesem war vorgeworfen worden, eine rassistische Formulierung für Schwarze benutzt zu haben, das Wort „Negro“.", "Dieser Ausdruck war im leeren Prinzenpark-Stadion während der TV-Übertragung deutlich zu hören. Wie zudem zu hören war, soll das Schiedsrichterteam aus Rumänien versucht haben, sich damit zu verteidigen, dass der Vierte Offizielle das rumänische Wort für Schwarzer (negru) benutzt habe.", "PSG vs Istanbul Basaksehir has been suspended following an alleged racist incident involving the 4th official towards Istanbul's assistant manager. pic.twitter.com/mLIkZiPK7u— Champions League on CBS Sports (@UCLonCBSSports) 8.", "Dezember 2020 Fortsetzung am Mittwoch mit neuem Schiedsrichterteam Webo, Ba und andere waren anschließend zu hören, wie sie lautstark darauf hinwiesen, dass die Schiedsrichter bei einem weißen Spieler auch nicht „der Weiße“ gesagt hätten, um diesen zu identifizieren.", "Basaksehir twitterte nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism – Respect“. Am Spielfeldrand kam es zu hitzigen Debatten – auch dabei die PSG-Stars Kylian Mbappe und Neymar. Nachdem die Gäste in die Kabinen gegangen waren, folgte auch das PSG-Team des deutschen Trainers Thomas Tuchel.", "Das Spiel wird nun am Mittwoch nachgeholt, wie die UEFA bestätigte, soll die Partie um 18.55 Uhr angepfiffen werden. Einige Zeit war spekuliert worden, dass das Match noch am späten Dienstagabend fortgesetzt werden könnte, daraus wurde aber nichts.", "Offenbar weigerten sich die Türken, aufs Feld zurückzukehren, und verließen schließlich das Stadion. Zum Einsatz kommt am Mittwoch ein komplett neues Schiedsrichterteam, das vom Niederländer Danny Makkelie angeführt wird.", "Eine Untersuchung der Vorfälle wurde laut UEFA-Angaben bereits eingeleitet.", "„Rassismus und Diskriminierung in jeglicher Form haben keinen Platz im Fußball“, betonte die UEFA.Leipzig weist ManUnited in die Schranken RB Leipzig qualifizierte sich im Parallelspiel in dieser Gruppe wie im Vorjahr für das Achtelfinale.", "Der Halbfinalist der Vorsaison bezwang Manchester United mit 3:2 (2:0) und zog in der mit PSG hochkarätig besetzten Gruppe H an den Briten vorbei. Angelino (2. Minute), Amadou Haidara (13.) und Justin Kluivert (69.) brachten die Mannschaft von Trainer Julian Nagelsmann in die erste K.", "-o. -Runde. Für die Gäste trafen in der Schlussphase noch Bruno Fernandes (80. /Foulelfmeter) und Paul Pogba (83.). ÖFB-Legionär Marcel Sabitzer hatte das erste Tor der Leipziger mit einem herrlichen 40-Meter-Pass eingeleitet und spielte durch.", "Auch beim zweiten Treffer hatte Sabitzer seine Füße im Spiel. Er bediente Angelino, dessen Flanke der Ex-Salzburger Haidara mit einem Volleyschuss im Netz unterbrachte. Im Hinspiel hatten die Sachsen Ende Oktober in Manchester noch ein bitteres 0:5 kassiert.", "Ob der finale Sieg den Leipzigern schließlich auch zum Gruppensieg reicht, stand bei Abpfiff wegen des Abbruchs bei PSG – Basaksehir nicht fest. Nagelsmann bekam die Vorfälle von Paris nur aus der Ferne mit.", "Er habe während des eigenen Spiels gegen Manchester United zunächst nur gehört, dass es um „Beleidigungen geht“, sagte Nagelsmann. „Das verurteile ich aufs Schärfste. Wir leben in einer bunten Gesellschaft, das ist auch gut so.", "So etwas sollte nicht passieren, nicht auf dem Fußballplatz und auch sonst nirgendwo . “" ],
  "articleContentTranslated" : [ "Paris'te, her iki takım da skor 0-0 olduğunda yaklaşık çeyrek saat ve dakika süren tartışmalardan sonra ayrıldı.", "Konuğun yardımcısı, eski Kamerunlu uluslararası Webo kırmızı kartı gördü ve dördüncü hakem tarafından ırkçı hakarete uğradığı söylendi. Bu, siyahlar için ırkçı bir formül olan \"Zenci\" kelimesini kullanmakla suçlandı.", "Bu ifade, televizyon yayını sırasında boş Prinzenpark Stadyumu'nda net bir şekilde duyuluyordu. Yine duyulduğu gibi, Romanya'dan hakem ekibinin, dördüncü hakemin Romence siyah (negru) kelimesini kullandığını söyleyerek kendilerini savunmaya çalıştıkları söyleniyor.", "PSG - İstanbul Başakşehir maçı, 4. yetkilinin İstanbul'un müdür yardımcısına yönelik ırkçı olduğu iddia edilen olay sonrasında askıya alındı. pic.twitter.com/mLIkZiPK7u— CBS Sports'ta Şampiyonlar Ligi (@UCLonCBSSports) 8.", "Aralık 2020 Çarşamba günü yeni bir hakem takımı Webo ile devam etti, Ba ve diğerleri, hakemlerin onu tanımlamak için beyaz bir oyuncu için \"beyaz\" demediğine işaret ederek yüksek sesle duyuldu.", "Başakşehir, olayın ardından UEFA'nın “Irkçılığa Hayır - Saygı” kampanyasının logosuna tweet attı. Aralarında PSG yıldızları Kylian Mbappe ve Neymar'ın da bulunduğu hararetli tartışmalar vardı. Konukların kabinlere girmesinin ardından Alman teknik direktör Thomas Tuchel'in PSG takımı da onu takip etti.", "Maç şimdi Çarşamba günü yeniden planlanacak, UEFA'nın da onayladığı gibi, maç saat 18: 55'te başlayacak. Bir süredir maçın Salı akşamı geç saatlerde devam edebileceği söylendi, ancak hiçbir şey olmadı.", "Görünüşe göre Türkler sahaya dönmeyi reddettiler ve sonunda stadyumu terk ettiler. Çarşamba günü Hollandalı Danny Makkelie liderliğindeki tamamen yeni bir hakem takımı kullanılacak.", "UEFA'ya göre, olaylarla ilgili bir soruşturma başlatıldı.", "UEFA, \"Irkçılığın ve ayrımcılığın hiçbir şekilde futbolda yeri olmadığını\" vurgulayan Leipzig, ManUnited'i yerine koydu RB Leipzig, geçen yıl olduğu gibi bu grupta da 16. tura katılmaya hak kazandı.", "Sezon öncesi yarı finalistleri Manchester United'ı 3-2 (2-0) yendi ve yüksek profilli PSG'den oluşan Grup H'de İngilizleri geride bıraktı. Angelino (2. dakika), Amadou Haidara (13.) ve Justin Kluivert (69.), teknik direktör Julian Nagelsmann'ın takımını ilk K'ye getirdi.", "-Ö. - Yuvarlak. Son aşamada konuklara Bruno Fernandes (80. / penaltı vuruşu) ve Paul Pogba (83.) gol attı. ÖFB lejyoneri Marcel Sabitzer, Leipzig'in ilk golünü 40 metrelik harika bir pasla başlattı ve aradan geçenleri gördü.", "Sabitzer ayrıca ikinci gol için maça çıktı. Kanadı eski Salzburg Haidara tarafından ağda bir voleybolla yakalanan Angelino'ya hizmet etti. İlk maçta, Saksonlar Ekim sonunda Manchester'da 0: 5'lik sert bir skorla karşılaşmıştı.", "Son düdükte, Leipzigers'ın son galibiyetinin, PSG - Başakşehir'deki terk edilme nedeniyle grubu kazanmaya yetip yetmeyeceği belli değildi. Nagelsmann, Paris'teki olayları yalnızca uzaktan gördü.", "Nagelsmann, Manchester United'a karşı oynadığı maçta bunun \"hakaretler\" olduğunu duydu. Bunu mümkün olan en güçlü terimlerle kınıyorum. Renkli bir toplumda yaşıyoruz, bu iyi bir şey.", "Bu futbol sahasında veya başka bir yerde olmamalı. \"" ]
}