{
  "id" : "iJx6CdlC",
  "url" : "https://www.diepresse.com/5918257/CoronaPandemie_Freitesten_Opposition-steht-geschlossen-auf-der-Bremse?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T16:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/3/1/5918257/B1707DE0-74C6-4326-81A8-43EE15471B10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Freitesten: Opposition steht geschlossen auf der Bremse",
  "articleTitleTranslated" : "Hepsinden bağımsız: Muhalefet sıkı bir şekilde frenler üzerinde",
  "articleContent" : [ "SPÖ, FPÖ und Neos wollen das Vorhaben der türkis-grünen Regierung im Bundesrat blockieren. Die ÖVP kritisiert die \"destruktive Fundamentalopposition\".", "Die türkis-grüne Bundesregierung dürfte mit ihrem Vorhaben scheitern, durch \"Freitesten\" ein persönliches Corona-Lockdown-Ende per 18.  Jänner zu ermöglichen. Nach der FPÖ machten am Sonntag auch SPÖ und Neos klar, dass sie das Vorhaben im Bundesrat blockieren wollen.", "Ein rechtzeitiges Inkrafttreten wäre damit unmöglich, zumal die FPÖ zu einem akkordierten Vorgehen aufrief. Die Volkspartei wertete all das als \"destruktive Fundamentalopposition\".", "\"Wenn die Neuinfektionen bis Ende nächster Woche nicht stabil unter 1000 sind, brauchen wir über Lockerungen erst gar nicht diskutieren\", betonte SPÖ-Chefin Pamela Rendi-Wagner in einer Pressekonferenz:", "\"Genau aus diesem Grund braucht es auch das Epidemiegesetz mit der vorgelegten Änderung in dieser Form nicht.\"  : Stattdessen benötige man eine neue und kluge Teststrategie für Österreich.", "Nur so könne man eine vierten Lockdown mit Sicherheit vermeiden, bis eine schützende Durchimpfungsrate erreicht sei. Die SPÖ kritisiert auch die Fokussierung auf die Woche 18. bis 24.  Jänner.", "Die Regierung plant ja, dass Handel, Gastronomie und Hotels am 18.  Jänner wieder aufsperren dürfen, der Zutritt aber bis 24. eben nur mit einem negativen Corona-Test gestattet sein soll.", "Die Vorschläge der Bundesregierung ergeben für Rendi-Wagner keinen Sinn: Auch zwei Wochen alte Testergebnisse sollten herangezogen werden, außerdem wolle man über gezielte Zutrittstests etwa für Kultureinrichtungen oder Pflegeheime weit hinausgehen.", "\"Daher wird die SPÖ diesem Abänderungsantrag in dieser Form nicht zustimmen.\" Das Gesetzesvorhaben stelle der Regierung einen \"rechtlich bedenklichen Blankoscheck\" aus.", "Kritik übte sie auch an der kurzen Begutachtungsfrist von nur wenigen Tagen und dem Faktum, dass die Parlamentshomepage angesichts der vielen Stellungnahmen zusammengebrochen war: \"Das sind alles andere als günstige Voraussetzungen.\"", "Die SPÖ stelle sich jedenfalls allen Diskussionen, auch der für morgen, Montag, angesetzten Gesprächsrunde mit Gesundheitsminister Rudolf Anschober (Grüne), so Rendi-Wagner. Ihr Vize-Klubchef Jörg Leichtfried verlangte in einer Aussendung eine Verlängerung der Begutachtungsfrist.", "Zustimmen will die SPÖ der Verlängerung der Ausgangsbeschränkungen durch den Hauptausschuss, weil die Infektionszahlen weiter zu hoch seien. Neos verweigern Anschober Verordnungsermächtigung Zuvor hatten bereits die Neos ihr Nein betont.", "\"Wir wollen diesem Minister keine Verordnungsermächtigung mehr geben\", sagte Gesundheitssprecher Gerald Loacker in einer Online-Pressekonferenz. Anschober überschreite regelmäßig die Grenzen, die ihm die Gesetze auferlegten.", "Was nun beschlossen werden solle, komme einer Selbstaufgabe des Parlaments gleich. Als \"Frechheit und Schlag ins Gesicht\" wertete Loacker auch den morgigen Termin mit dem Minister nach der kurzen Begutachtungsrist.", "\"Das ist ein Scheingespräch\", sagte er. Werde das Gesetz nicht wesentlich verändert und der Verordnungsspielraum des Gesundheitsministers massiv beschränkt, könnten die Neos sicher nicht zustimmen.", "FPÖ-Klubchef Herbert Kickl wertete es als Erfolg des Protests vieler Bürger, dass nun auch SPÖ und Neos auf Ablehnungslinie gebracht worden seien.", "Entscheidend sei nun ein abgestimmtes Vorgehen, um einen Beharrungsbeschluss des Nationalrats zu verhindern und so zu gewährleisten, dass von 18. bis 24.  Jänner geplante Schikanen für die Bürger, die sich nicht \"freitesten\" wollen, gänzlich verhindert würden.", "ÖVP ortet parteitaktisches Spiel ÖVP-Generalsekretär Axel Melchior wertet all das als parteitaktisches Spiel am Rücken der Gesundheit der Menschen, sprach von destruktiver Fundamentalopposition und ortete einen neuen Höhepunkt an Verantwortungslosigkeit.", "\"Man muss sich schon fragen, warum die Oppositionsparteien den Menschen in Österreich die Möglichkeit sich freizutesten, unbedingt nehmen möchte\", rätselte er in einer Aussendung:", "\"Ich appelliere an die Oppositionsparteien zur Vernunft zu kommen, ihre parteipolitischen Interessen zurückzustecken und gemeinsam zum Wohle der Österreicherinnen und Österreicher zu arbeiten.\"  : Auch im Gesundheitsministerium reagierte man stoisch.", "\"Bis heute Mittag sind sehr viele Stellungnahmen zum Entwurf im Gesundheitsministerium eingelangt. Seit dem Nachmittag wird jede Stellungnahme bearbeitet und ernst genommen.", "Sehr viele davon sind wortident, viele davon aber auch mit wichtigen und wesentlichen Punkten und Überlegungen, die in die weitere Arbeit einfließen\", hieß es:", "\"Mit den Fraktionen werden weiters auch die Inhalte der Vorschläge der Parlamentsfraktionen besprochen und anschließend über die weitere parlamentarische Vorgangsweise beraten.\" :" ],
  "articleContentTranslated" : [ "SPÖ, FPÖ ve Neos, Federal Konsey'deki turkuaz-yeşil hükümetin projesini engellemek istiyor. ÖVP, \"yıkıcı temel muhalefeti\" eleştiriyor.", "Turkuaz yeşili federal hükümet, kişisel korona kilitlemesini 18 Ocak'ta \"ücretsiz test\" yoluyla sona erdirme planında büyük olasılıkla başarısız olacak. FPÖ'den sonra SPÖ ve Neos, Pazar günü Federal Konsey'de projeyi engellemek istediklerini açıkladılar.", "Bu nedenle, özellikle FPÖ üzerinde uzlaşılmış bir yaklaşım çağrısı yaptığından, yürürlüğe zamanında girmek imkansız olacaktır. Halk Partisi tüm bunları \"temel yıkıcı muhalefet\" olarak değerlendirdi.", "SPÖ lideri Pamela Rendi-Wagner düzenlediği basın toplantısında, \"Yeni enfeksiyonlar gelecek haftanın sonuna kadar 1000'in altında sabit değilse, rahatlamayı tartışmamıza bile gerek yok\" dedi:", "\"Tam da bu nedenle, önerilen değişiklikle birlikte salgın yasasına bu biçimde ihtiyaç duyulmuyor.\" : Bunun yerine, Avusturya için yeni ve akıllı bir test stratejisine ihtiyacınız var.", "Bu, koruyucu bir aşılama kapsamı elde edilene kadar dördüncü bir kilitlenmeyi kesin olarak önlemenin tek yoludur. SPÖ, 18-24 Ocak haftasına odaklanılmasını da eleştiriyor.", "Hükümet, perakendecilerin, restoranların ve otellerin 18 Ocak'ta tekrar açılmasına izin vermeyi planlıyor, ancak girişe yalnızca negatif bir korona testi ile 24'üne kadar izin verilmeli.", "Federal hükümetin önerileri Rendi-Wagner için bir anlam ifade etmiyor: İki haftalık test sonuçları da kullanılmalı ve kültür kurumları veya bakım evleri gibi hedefli erişim testlerinin çok ötesine geçmek istiyorlar.", "\"Bu nedenle, SPÖ bu şekilde bu değişikliği kabul etmeyecek.\" Önerilen yasa hükümete \"yasal olarak şüpheli bir boş çek\" verdi.", "Ayrıca, sadece birkaç günlük kısa gözden geçirme sürecini ve parlamentonun web sitesinin çok sayıda açıklama nedeniyle çöktüğünü eleştirdi: \"Bunlar elverişli koşullar dışında her şeydir.\"", "Rendi-Wagner, SPÖ'nün Sağlık Bakanı Rudolf Anschober (Yeşiller) ile Pazartesi günü yarın yapılması planlanan müzakere turu da dahil olmak üzere tüm görüşmelerle karşı karşıya olduğunu söyledi. Kulüp patronu yardımcısı Jörg Leichtfried, bir yayında inceleme süresinin uzatılmasını istedi.", "SPÖ, enfeksiyonların sayısı hala çok yüksek olduğu için, ana komite tarafından çıkış kısıtlamalarının uzatılmasına karar vermek istiyor. Neos, Anschober'in kararname çıkarma yetkisini reddederken, Neos daha önce hayır demişti.", "Sağlık sözcüsü Gerald Loacker çevrimiçi bir basın toplantısında \"Bu bakana daha fazla yetki vermek istemiyoruz\" dedi. Anchober düzenli olarak yasaların koyduğu sınırları aşıyor.", "Şimdi kararlaştırılacak olan şey, Parlamentonun kendi göreviyle aynıdır. Loacker, kısa değerlendirme döneminin ardından bakanla yarınki toplantıyı \"yüze yanak ve tokat\" olarak değerlendirdi.", "\"Bu alay konusu bir konuşma\" dedi. Yasa önemli ölçüde değiştirilmezse ve sağlık bakanının düzenleme kapsamı büyük ölçüde kısıtlanırsa, neolar kesinlikle aynı fikirde olamaz.", "FPÖ kulübü patronu Herbert Kickl, SPÖ ve Neos'un artık reddedilme çizgisine getirildiğini birçok vatandaşın protestosunun başarısı olarak değerlendirdi.", "Belirleyici faktör artık Ulusal Konsey'in ısrar etmesini önlemek ve 18-24 Ocak tarihleri arasında \"özgürleşmek\" istemeyen vatandaşlar için planlanan tacizin tamamen önlenmesini sağlamak için koordineli bir yaklaşım.", "ÖVP, parti taktik oyununu buluyor ÖVP genel sekreteri Axel Melchior, tüm bunları halkın sağlığı açısından bir parti taktik oyunu olarak değerlendiriyor, yıkıcı bir temel muhalefetten söz ediyor ve yeni bir sorumsuzluk noktası tespit ediyor.", "Bir yayında, \"Muhalefet partilerinin neden Avusturya halkına özgür olma fırsatını reddetmek istediklerini kendinize sormalısınız.\"", "\"Muhalefet partilerine akıllarına gelmeye, parti siyasi çıkarlarını bir kenara bırakmaya ve Avusturyalıların yararına birlikte çalışmaya çağırıyorum.\" : Sağlık Bakanlığı da metanetle tepki gösterdi.", "\"Bugün öğlene kadar, Sağlık Bakanlığı taslakla ilgili çok sayıda açıklama almıştı. O öğleden sonra her ifade işleme alınmış ve ciddiye alınmıştır.", "Birçoğu özdeştir, ancak birçoğunun daha fazla çalışmaya yönelik önemli ve temel noktaları ve düşünceleri de vardır. \"Dedi:", "\"Parlamento gruplarının önerilerinin içeriği, parlamento gruplarıyla da görüşülür ve daha sonra parlamento prosedürü üzerinde tartışılır.\" :" ]
}