{
  "id" : "ijZWjsnz",
  "url" : "https://kurier.at/politik/inland/sondersitzung-rendi-wagner-kritisiert-schneckentempo-beim-impfen/401154231",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T07:39:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4869855/46-174035684.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober zu Virusmutation: Bezirk Kitzbühel wird komplett getestet",
  "articleTitleTranslated" : "Özel oturum: Rendi-Wagner aşı yaparken \"salyangozun hızını\" eleştiriyor",
  "articleContent" : [ "Die SPÖ wirft der Regierung ein „Impf-Chaos“ im Zusammenhang mit dem Coronavirus vor und hat deshalb für den heutigen Mittwoch eine Sondersitzung des Nationalrats einberufen.", "In einer „Dringlichen Anfrage“, die bereits um 7.30 Uhr bei noch äußerst spärlich besetzten Reihen im Sitzungssaal eingebracht wurde, fordert SPÖ-Chefin Pamela Rendi-Wagner Gesundheitsminister Rudolf Anschober (Grüne) auf, das „Schneckentempo“ zu beenden.", "Debattiert wird die „Dringliche“ ab 10.30 Uhr.", "Deutschland fünf Mal schneller „Österreich wurde von der türkis-grünen Bundesregierung in nahezu allen Bereichen schlechter durch die Krise geführt als andere Länder“, bemängeln die Roten in ihrer „Dringlichen“ mit Verweis auf Todesfälle und Arbeitslosenzahlen.", "Nun setze sich „dieses chaotische und schlechte Krisenmanagement leider auch noch im Bereich der Impfungen fort“, denn Österreich hinke bei der Verabreichung der gelieferten Impfungen massiv hinterher.", "Nicht nur im Vergleich mit Israel, sondern auch innerhalb der EU sei Österreich „im Schneckentempo unterwegs“. Deutschland etwa habe umgerechnet auf die Bevölkerungszahl bereits fünf Mal mehr Impfungen verabreicht als Österreich.", "Pannen und verspäteter Start Zuerst habe man die Impfstrategie „Abwarten und erst einmal nichts tun“ verfolgt, kritisiert die SPÖ in ihrer Anfrage, man habe vorhandene Impfdosen lieber im Kühlschrank liegen lassen.", "Dass der Kanzler dann den Gesundheitsminister ausgebremst und den Impfstart von 12.  Jänner auf 7. Jänner vorverlegt habe, zeige das „Impf-Chaos“ der Bundesregierung deutlich auf.", "Die SPÖ erinnert beispielsweise an die Lieferung von fast 800 Impfdosen an ein Pflegeheim in Wien-Floridsdorf, wo allerdings nur Impfdosen für 120 Bewohner bestellt worden waren.", "„Solche Pannen dürfen einfach nicht passieren, denn sie zerstören das Vertrauen der Bevölkerung und führen dazu, dass die Impfskepsis wächst“", "\"Zögern und Zaudern\" Hinzu komme ein „schwarzes Loch“ im Bereich der Information rund um die Impfungen: „In Österreich kennt man weder einen aktuellen Stand über die Anzahl der geimpften Personen, noch weiß man wann, wer, wie und wo genau zu einer Impfung kommen kann“, meint die SPÖ.  “", "Von Gesundheitsminister Anschober will man deshalb unter anderem Genaueres zu Impfzahlen wissen. „Wenn man schon Überforderungserscheinungen bei der Impfung in den Alten- und Pflegeheimen beobachten musste, wie bereitet man sich konkret auf die Durchimpfung der breiten Bevölkerung vor?", "“, lautet eine weitere Frage. Außerdem fragt die SPÖ nach Details zur Impfstoffbeschaffung. Die Corona-Impfung sei „die Tür zur Freiheit und zur Normalität“, die Regierung dürfe diese Chance nicht verspielen, „ist gerade aber am besten Weg dorthin“, befürchten die Roten.", "„Statt Zögern und Zaudern muss das Motto jetzt lauten: Impfen, impfen, impfen! “" ],
  "articleContentTranslated" : [ "SPÖ, hükümeti koronavirüs ile bağlantılı olarak \"aşı kaosu\" ile suçluyor ve bu nedenle bu Çarşamba için Ulusal Konsey'i özel bir toplantıya çağırdı.", "SPÖ lideri Pamela Rendi-Wagner, toplantı salonunda saat 07: 30'da getirilen \"acil talepte\", halen son derece seyrek olan sıraların bulunduğu toplantı salonunda, Sağlık Bakanı Rudolf Anschober'e (Yeşiller) \"salyangoz hızına\" son vermesi çağrısında bulundu.", "\"Acil\" 10: 30'da tartışılacak.", "Almanya beş kat daha hızlı \"Avusturya krizde turkuaz yeşili federal hükümet tarafından neredeyse tüm bölgelerde diğer ülkelere göre daha kötü yönlendirildi\", Kızılları ölüm ve işsizlik rakamlarına atıfta bulunarak \"Acil\" olarak eleştiriyor.", "Şimdi \"bu kaotik ve kötü kriz yönetimi ne yazık ki aşılar alanında da devam ediyor\", çünkü Avusturya aşı yönetiminde büyük ölçüde geride kalıyor.", "Avusturya, yalnızca İsrail ile karşılaştırıldığında değil, aynı zamanda AB içinde de \"salyangoz hızında hareket ediyor\". Örneğin Almanya, nüfus olarak Avusturya'dan beş kat daha fazla aşı yaptı.", "Arızalar ve gecikmeli başlama SPÖ, soruşturmasında öncelikle aşı stratejisini “bekle gör ve hiçbir şey yapma” şeklinde eleştirerek, mevcut aşı dozlarının buzdolabında bırakıldığını söyledi.", "Şansölye'nin daha sonra Sağlık Bakanı'nı yavaşlatması ve aşıyı 12 Ocak'tan 7 Ocak'a kadar başlatması, federal hükümetin “aşı kaosunu” açıkça gösteriyor.", "Örneğin SPÖ, yaklaşık 800 aşı dozunun Viyana-Floridsdorf'taki bir huzurevine teslim edildiğini hatırlattı, ancak burada 120 sakin için sadece aşı dozları sipariş edildi.", "\"Bu tür aksilikler kesinlikle olmamalı, çünkü nüfusun güvenini yok ediyor ve aşılar konusunda artan bir şüpheye yol açıyor.\"", "\"Tereddüt ve erteleme\" Ek olarak, aşılarla ilgili bilgi alanında bir \"kara delik\" vardır: \"Avusturya'da aşılanan kişilerin sayısının şu anki durumunu ne de tam olarak ne zaman, kim, nasıl ve nerede alacağınızı bilmiyorsunuz. Aşı gelebilir \"diyor SPÖ. \"", "Sağlık Bakanı Anschober bu nedenle diğer şeylerin yanı sıra aşı sayıları hakkında daha fazla bilgi edinmek istiyor. “Yaşlıların ve huzurevlerinde aşılama sırasında aşırı zorlanma belirtileri gözlemlemek zorunda kaldıysanız, özellikle daha geniş nüfusun aşılanmasına nasıl hazırlanabilirsiniz?", "\"Başka bir soru. SPÖ ayrıca aşı tedariki ile ilgili ayrıntıları sormaktadır. Korona aşısı \"özgürlüğe ve normalliğe açılan kapıdır\", hükümet bu şansla kumar oynamamalı, \"ama oraya ulaşmanın en iyi yolu\" Kızıllardan korkun.", "“Tereddüt ve tereddüt yerine şimdi slogan şu olmalı: aşı yap, aşıla, aşı! \"" ]
}