{
  "id" : "ik5cWxv9",
  "url" : "https://www.diepresse.com/5955939/Mobilitaet_Gesetzliche-Grundlage-fuer-123Ticket-wird-am-Donnerstag?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:19:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesetzliche Grundlage für 1-2-3-Ticket wird am Donnerstag beschlossen",
  "articleTitleTranslated" : "1-2-3 bileti için yasal dayanak Perşembe günü kararlaştırılacak",
  "articleContent" : [ "Das Ticket für ganz Österreich um 1095 Euro soll noch heuer kommen. Die anderen beiden Stufen müssen noch verhandelt werden. Viel ist schon über das 1-2-3-Ticket geredet worden. Nun werden erste Schritte für die Umsetzung gesetzt.", "Im Nationalrat sollen am Donnerstag die gesetzlichen Grundlagen für die Einführung des Tickets beschlossen werden.", "Dabei handelt es sich um das Klimaticketgesetz und ein One-Mobility-Gesetz, bei dem es um die Errichtung einer GmbH durch das Verkehrsministerium gemeinsam mit Verkehrsverbünden und Verkehrsbetrieben geht.", "Kommen soll das bundesweite 1-2-3-Ticket noch 2021.  \"Und das um unschlagbare drei Euro pro Tag\", meinte Verkehrsministerin Leonore Gewessler.", "Die beiden anderen Stufen - ein Ticket um 365 Euro pro Jahr für ein Bundesland und jenes in der zweiten Stufe für zwei Bundesländer um 730 Euro - müssen noch mit den Beteiligten verhandelt werden.", "Das österreichweite Ticket um 1095 Euro, mit dem alle öffentlichen Verkehrsmittel in ganz Österreich genützt werden können, soll aber mit dem Beschluss am Donnerstag in greifbare Nähe rücken.", "Denn \"einerseits sorgt das Klimaticketgesetz dafür, dass die Tickets in allen Verkehrsmitteln anerkannt werden können. Und wir schaffen eine Vertriebsplattform, die in Zukunft von allen Partnerinnen und Partnern gleichberechtigt verwendet werden kann\", meinte die Ministerin.", "Das Klimaticketgesetz regelt in Zukunft die Einführung des 1-2-3-Klimatickets und  dass das Ticket von allen Bahnunternehmen und Busanbietern angenommen werden muss. Das Gesetz ermöglicht es dem Ministerium zudem, über Verordnung den Tarif für Bahnunternehmen festzulegen.", "Der Bund übernimmt die finanzielle Verantwortung für das bundesweite 1-2-3-Klimaticket und gleicht die Mindereinnahmen aus. Im ersten vollen Jahr (2022) sind dafür 150 Millionen Euro aus dem Bundeshaushalt vorgesehen.", "Mit dem One-Mobility-Gesetz wird die Grundlage für eine neutrale und diskriminierungsfreie Vertriebsplattform für ganz Österreich geschaffen. Diese GmbH soll in weiterer Folge auch schrittweise Gesellschaftsanteile an die Verkehrsverbünde, Stadtverkehre und öffentliche Verkehrsunternehmen übertragen.", "Die Vertriebsplattform soll von allen Beteiligten verwendet werden. Für die Kunden hat das den Vorteil, dass alle Produkte in einem Kundenkonto und einer App sind. Damit sollen außerdem Synergieeffekte bündelt werden.", "Dafür müssen die komplexen Geschäftsprozesse der Partner angepasst werden, im Ministerium geht man von einer \"mehrjährigen Phase\" aus, die Teilnahme erfolge auch immer freiwillig, wurde betont.", "Das 1-2-3-Ticket, das zunächst in physischer Form kommen soll, wird online und bei allen Schaltern der Verkehrsverbünde, Stadtverkehre und Bahnunternehmen erhältlich sein. Bezüglich der Stufe 1 und 2 gibt es mit einzelnen Bundesländern schon Verträge.", "Mit anderen seien die Differenzen kleiner, als die meisten Außenstehenden vermuten würden, hieß es ebenso aus dem Ministerium, das von \"sehr guten Gesprächen\" mit allen Beteiligten spricht. Sehr viele Themen seien bereits ausgeräumt worden, insbesondere was die finanzielle Abgeltung betreffe." ],
  "articleContentTranslated" : [ "Tüm Avusturya'nın 1095 avroluk bileti bu yıl gelecek. Diğer iki seviye henüz müzakere edilmedi. 1-2-3 bileti hakkında çok şey söylendi. Uygulama için ilk adımlar şimdi atılıyor.", "Ulusal Konsey'de, biletin tanıtımı için yasal dayanak Perşembe günü kararlaştırılacak.", "Bunlar, Ulaştırma Bakanlığı tarafından ulaştırma dernekleri ve nakliye şirketleri ile birlikte bir GmbH kurulmasını içeren İklim Bileti Yasası ve Tek Hareketlilik Yasasıdır.", "Ülke çapında 1-2-3 biletinin 2021'de gelmesi bekleniyor. Ulaştırma Bakanı Leonore Gewessler, \"Ve bu günde rakipsiz üç avroya\" dedi.", "Diğer iki aşama - bir federal eyalet için yılda 365 avro, ikinci aşama 730 avro için iki federal eyalet için bir bilet - ilgili taraflarla hala müzakere edilmesi gerekiyor.", "Tüm Avusturya genelinde toplu taşıma araçlarının kullanılabileceği Avusturya çapında 1095 avroluk bilet, Perşembe günkü kararla ulaşılabilir olmalıdır.", "Bakan, \"Bir yandan, İklim Bileti Yasası, biletlerin tüm ulaşım türlerinde tanınmasını sağlıyor. Ve gelecekte tüm ortaklar tarafından eşit olarak kullanılabilecek bir satış platformu oluşturuyoruz\" dedi.", "İklim Bileti Yasası, gelecekte 1-2-3 iklim biletinin uygulanmasını ve biletin tüm demiryolu şirketleri ve otobüs sağlayıcıları tarafından kabul edilmesi gerektiğini düzenler. Yasa aynı zamanda bakanlığın demiryolu şirketlerinin tarifesini yönetmelikle belirlemesine de olanak tanıyor.", "Federal hükümet ülke çapındaki 1-2-3 iklim cezasının mali sorumluluğunu üstlenir ve gelir eksikliğini telafi eder. İlk tam yılda (2022), federal bütçeden 150 milyon euro bunun için ayrıldı.", "Tek Hareketlilik Yasası, tüm Avusturya için tarafsız ve ayrımcı olmayan bir satış platformunun temelini oluşturur. Bu GmbH aynı zamanda şirketteki hisseleri kademeli olarak taşımacılık derneklerine, şehir içi ulaşım ve toplu taşıma şirketlerine devredecek.", "Satış platformu ilgili tüm taraflarca kullanılmalıdır. Müşteriler için bu, tüm ürünlerin tek bir müşteri hesabında ve bir uygulamada olması avantajına sahiptir. Bu aynı zamanda sinerji etkilerini bir araya getirmeyi amaçlamaktadır.", "Bunun için ortakların karmaşık iş süreçlerinin uyarlanması gerekiyor, bakanlık \"birkaç yıllık bir aşama\" varsayıyor ve katılım her zaman gönüllülük esasına dayanıyor, vurgulandı.", "Başlangıçta fiziksel formda gelecek olan 1-2-3 bileti, online olarak ve ulaşım dernekleri, şehir içi ulaşım ve demiryolu şirketlerinin tüm kontuarlarında satışa sunulacak. Seviye 1 ve 2 ile ilgili olarak, bireysel federal eyaletlerle halihazırda sözleşmeler bulunmaktadır.", "Diğerlerinde, farklılıklar çoğu yabancının tahmin edebileceğinden daha küçük, bakanlığın da dahil olan herkesle \"çok iyi görüşmelerden\" söz ettiği söylendi. Özellikle mali tazminat ile ilgili olarak pek çok sorun halihazırda çözülmüştür." ]
}