{
  "id" : "IKAbAbam",
  "url" : "https://kurier.at/wirtschaft/burger-king-schluckt-coffeeshop-company/401174749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:39:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910149/46-175269404.jpg",
  "imageCopyright" : "TQSR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rosenberger-Besitzer übernimmt Coffeeshop Company",
  "articleTitleTranslated" : "Rosenberger'in sahibi Coffeeshop Şirketini devraldı",
  "articleContent" : [ "Österreichischer Masterfranchisenehmer der US-Fastfood-Kette Burger King neuer Eigentümer der Kaffeehauskette mit 160 Standorten Großübernahme in der heimischen Systemgastronomie.", "Nach den Autobahnraststätten von Rosenberger schnappt sich der heimische Master-Franchisenehmer der US-Kette Burger King, TQSR, auch die Kaffeehauskette Coffeeshop Company mit 160 Standorten. ", "Coffeeshop Company stand ursprünglich im Besitz der österreichischen Familie Schärf und wurde 1999 mit einem Standort in der Wiener Innenstadt gegründet. Die Kaffeehauskette ist hierzulande mit zehn Shops vertreten.", "Mit der Übernahme gehen zwei im ursprünglichen Besitz der Schärf Gruppe stehende Coffeeshop-Standorte in Österreich einerseits und die Franchisegeberrechte an allen Coffeeshops weltweit andererseits auf die TQSR-Gruppe über, teilte das Unternehmen am Montag mit. ", "Über den Kaufpreis sei Stillschweigen vereinbart worden. Ebenso wie Burger King und Rosenberger wird auch Coffeeshop Company in Zukunft aus der TQSR-Firmenzentrale in den Vienna Twin Towers gesteuert. Der frühere Firmenchef Marco Schärf wird dem Unternehmen in beratender Funktion erhalten bleiben.", "\"Mit ihrer jahrelangen Expertise im Gastronomie-Bereich war die TQSR Group bereits vom ersten Gespräch an unser Favorit für die Übernahme\", wird Schärf in der Aussendung zitiert. © Bild:", "Coffeeshop Company Modernisierung geplant \"Mit Coffeeshop Company übernehmen wir ein profitables, den Zeitgeist treffendes Kaffee-Konzept, das wir nun ganz gezielt einem weiteren Modernisierungsschritt unterziehen, insbesondere in Bezug auf Digitalisierung, und in Österreich ebenso wie international auf weiteren Expansionskurs schicken\", sagte Hartmut Graf, CEO der TQSR Group, zur Übernahme.  :", "Ein Großteil der Beschäftigten aus der ursprünglichen Zentrale in Neusiedl sei übernommen worden. Viele weitere Arbeitsplätze würden im Zuge der geplanten Expansion geschaffen werden. © Bild: by Rosenberger Restaurant GmbH Synergien mit Rosenberger Für TQSR ergeben sich Synergien durch die Übernahme.", "Die Raststättenkette Rosenberger, die das Unternehmen im April 2019 übernommen hat, soll bis 2024 zu Multibrandkonzepten unter der Marke \"Rosehill Foodpark\" umgebaut werden. Jeder von ihnen auch mit Coffeeshop Company.", "Darüber hinaus sollen österreichweit jährlich fünf bis zehn weitere Coffeeshop-Standorte eröffnen. Die TQSR-Gruppe des Wiener Wirtschaftsanwalts Dieter Spranz ist seit 2015 Masterfranchisenehmer für Burger King in Österreich und beschäftigt in Summe rund 1.000 Mitarbeiterinnen und Mitarbeiter.", "Die Firmengruppe betreibt 26 eigene Burger-King-Restaurants, 13 Rosenberger Raststätten und das Rosenberger First Restaurant im ersten Wiener Gemeindebezirk sowie zwei Coffeeshop Company- Standorte.", "Für heuer ist die Eröffnung des ersten Multibrand-Raststättenkonzepts unter der Dachmarke Rosehill Foodpark geplant." ],
  "articleContentTranslated" : [ "ABD fast food zincirinin Avusturyalı ana franchisee'si Burger King 160 lokasyonlu kahvehane zincirinin yeni sahibi Yerli sistem ikram hizmetlerinde büyük devralma.", "Rosenberger otoyol servis istasyonlarından sonra, ABD zinciri Burger King'in yerli ana franchise sahibi olan TQSR, 160 lokasyonlu kahve dükkanı zinciri Coffeeshop Company'yi de kaptı.", "Coffeeshop Company, aslen Avusturyalı Schärf ailesine aitti ve 1999 yılında Viyana şehir merkezinde kuruldu. Kahvehane zincirinin bu ülkede on dükkanı var.", "Şirketin Pazartesi günü yaptığı açıklamada, devralımla birlikte, bir yandan Avusturya'daki Schärf Group'a ait iki kahve dükkanı lokasyonu ve diğer yandan dünya çapındaki tüm kahve dükkanlarının franchise haklarının TQSR Group'a devredileceği açıklandı.", "Taraflar, satın alma fiyatını açıklamama konusunda anlaştılar. Burger King ve Rosenberger gibi, Coffeeshop Company de gelecekte Viyana İkiz Kulelerindeki TQSR şirket merkezinden kontrol edilecek. Eski şirket patronu Marco Schärf, şirkette danışmanlık sıfatıyla kalacak.", "Yayında Schärf, \"Catering sektöründeki uzun yıllara dayanan uzmanlığıyla, TQSR Grubu ilk görüşmeden devralmada favorimizdi,\" dedi. © Görsel:", "Coffeeshop Company modernizasyonu planlandı \"Coffeeshop Company ile günümüzün ruhuna uygun karlı bir kahve konseptini benimsiyoruz, şimdi özellikle dijitalleşme konusunda kasıtlı olarak daha ileri bir modernizasyon adımına tabi tutuyoruz ve gönderiyoruz. daha da genişletilmesi kursu Avusturya'da hem de uluslararası üzerine,\" Hartmut Graf, TQSR Grubu'nun CEO'su devralma üzerinde söyledi. :", "Neusiedl'deki ilk merkezden çalışanların çoğu devralındı. Planlanan genişleme sürecinde çok daha fazla iş yaratılacaktır. © Resim: Rosenberger Restaurant GmbH Rosenberger ile sinerji TQSR için devralma ile ilgili sinerji var.", "Şirketin Nisan 2019'da devraldığı Rosenberger servis istasyonu zinciri, 2024 yılına kadar \"Rosehill Foodpark\" markası altında çok markalı konseptlere dönüştürülecek. Her biri ayrıca Coffeeshop Company ile.", "Buna ek olarak, her yıl Avusturya'da beş ila on ek kahve dükkanı yeri açılacaktır. Viyanalı iş avukatı Dieter Spranz'ın TQSR grubu, 2015'ten beri Avusturya'da Burger King'in ana franchise sahibi ve toplamda yaklaşık 1.000 kişi istihdam ediyor.", "Şirketler grubu, Viyana'nın ilk bölgesindeki 26 Burger King restoranı, 13 Rosenberger servis istasyonu ve Rosenberger First Restaurant'ın yanı sıra iki Coffeeshop Company lokasyonunu işletiyor.", "Rosehill Foodpark şemsiye markası altında ilk çok markalı hizmet alanı konseptinin bu yıl açılması planlanıyor." ]
}