{
  "id" : "IKcLoDME",
  "url" : "https://kurier.at/chronik/oesterreich/corona-grenzkontrollen-10000-einreise-verweigerungen-seit-19-dezember/401146485",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:50:10Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4853427/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Grenzkontrollen: 10.000 Einreise-Verweigerungen seit 19. Dezember",
  "articleTitleTranslated" : "Corona sınır kontrolleri: 19 Aralık'tan bu yana 10.000 giriş reddi",
  "articleContent" : [ "Reiserückkehrer waren vor allem im Sommer für das Infektionsgeschehen in Österreich ein Katalysator. Deswegen waren jetzt, rund um Weihnachten und Silvester, die Beamten verstärkt mit Grenzkontrollen beschäftigt.", "Wie das Innenministerium mitteilte, wurden seit 19.  Dezember rund 770.000 Kontrollen an Österreichs Grenzen durchgeführt. Alleine am gestrigen Sonntag führten die Polizisten 100.000 Kontrollen durch.", "Seit dem 19.  Dezember wurden dabei rund 10.000 Einreise-Verweigerungen, vorwiegend für Drittstaatenangehörige, ausgesprochen, erklärt das Innenministerium mit. 24.000 Kontrollen der Heimquarantäne „Die Polizistinnen und Polizisten haben seit dem 19.  Dezember 2020, wie auch schon seit dem Beginn dieser Pandemie, professionelle Arbeit geleistet.  ", "Die Zahl der Kontrollen an den Grenzen, auch in Zusammenarbeit mit den Gesundheitsbehörden, zeigen dies in eindrucksvoller Weise\", sagt Innenminister Karl Nehammer. Neben den Grenzkontrollen wurde in rund 24.000 Fällen auch die angeordnete Heimquarantäne kontrolliert.", "Insgesamt wurden seit dem heurigen Frühjahr in 330.000 Fällen Kontrollen der Heimquarantäne vorgenommen, so das Innenministerium. 11.359 Anzeigen seit Mitte November Weiters erklärt das Ministerium, dass seit dem 17.  November 11.359 Anzeigen im Zuge der Corona-Verordnungen erstattet wurden.", "Eine größere Zahl dieser Anzeigen sei auf Versammlungen zurückzuführen." ],
  "articleContentTranslated" : [ "Geri dönen yolcular, özellikle yaz aylarında, Avusturya'daki enfeksiyon oranı için bir katalizördü. Yani şimdi, Noel ve Yılbaşı gecesi, yetkililer sınır kontrolleriyle giderek daha fazla meşgul oluyorlardı.", "İçişleri Bakanlığı'nın açıkladığı gibi, 19 Aralık'tan bu yana Avusturya sınırlarında yaklaşık 770.000 kontrol yapıldı. Polis sadece Pazar günü 100.000 kontrol gerçekleştirdi.", "İçişleri Bakanlığı, 19 Aralık'tan bu yana, çoğunlukla üçüncü ülke vatandaşları için olmak üzere yaklaşık 10.000 giriş reddi yapıldığını açıkladı. 24.000 evde karantina kontrolü “Bu pandeminin başlangıcından bu yana olduğu gibi, polis memurları 19 Aralık 2020'den beri profesyonel iş yapıyor.", "İçişleri Bakanı Karl Nehammer, sınır kontrollerinin sağlık yetkilileriyle de işbirliği içinde yapılması, bunu etkileyici bir şekilde gösteriyor. Sınır kontrollerine ek olarak, emredilen ev karantinası da yaklaşık 24.000 vakada kontrol edildi.", "İçişleri Bakanlığı'na göre bu bahardan bu yana toplam 330.000 evde karantina kontrolü yapıldı. Kasım ortasından bu yana 11.359 rapor Ayrıca bakanlık, 17 Kasım'dan bu yana Corona düzenlemeleri sırasında 11.359 rapor yapıldığını açıkladı.", "Bu reklamların daha büyük bir kısmı toplantılara kadar izlenebilir." ]
}