{
  "id" : "iKINCUlj",
  "url" : "https://sport.orf.at/stories/3070544/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T10:53:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Walder feiert Podestpremiere in Val d’Isere",
  "articleTitleTranslated" : "Walder, Val d'Isere'deki podyum galasını kutluyor",
  "articleContent" : [ "Bei Schneefall und schwierigen Sichtverhältnissen hatte Walder bei einer Siegerzeit von lediglich 1:01,34 einen Rückstand von 0,54 Sekunden auf Caviezel, der seinen ersten Weltcup-Sieg feierte. Mit Vincent Kriechmayr landete ein weiterer Österreicher im Spitzenfeld.", "Der 29-jährige Oberösterreicher belegte trotz einer fehlerhaften Fahrt den fünften Rang (+ 0,77). Matthias Mayer, der im Abfahrtstraining am Freitag gestürzt war, fuhr auf den elften Rang (0,97). Max Franz wurde 14. (1,06), Hannes Reichelt bei seinem Comeback 24. (1,48).", "Bei dem kurzen, aber wilden Ritt mit wenigen Schlüsselstellen landeten auch weitere Favoriten nicht im Spitzenfeld. Der Schweizer Beat Feuz kam über Rang zehn (0,91) nicht hinaus.", "Der Norweger Aleksander Aamodt Kilde, der Weltcup-Gesamtsieger der letzten Saison, musste sich mit Rang zwölf (1,00) begnügen.Walder mit der Wut im Bauch Walder verlor wie viele Läufer vor allem im oberen Teil die entscheidende Zeit auf Caviezel, der die Schlüsselstelle am besten absolvierte.", "Mit Rang drei war der 29-jährige Kärntner, der bisher Platz vier im Super-G in Saalbach im Februar als bestes Ergebnis zu Buche stehen hatte, aber natürlich auch sehr zufrieden. „Am Start wusste ich, dass die Nummer acht perfekt ist.", "Als im Ziel der Dreier aufgeleuchtet ist, habe ich mit einem Top-Ten-Platz gerechnet. Dass es jetzt der dritte ist, ist natürlich ein Wahnsinn“, sagte Walder im ORF-Interview. „Ich wollte einfach Gas geben.", "Ich war zornig, weil ich in der Abfahrtsqualifikation einen Scheiß zusammengefahren bin“, sagte der Kärntner.Kriechmayr und Mayer mit Fehler Für Kriechmayr und Mayer hatte der Fehler im oberen Teil hingegen gröbere Auswirkungen.", "„Der Fehler war an einer ungünstigen Stelle. Da nimmt man das Tempo nicht mit, das hat sich dann summiert. Unten hat es ganz gut gepasst. So ein Fehler darf aber auf so einem kurzen Super-G nicht passieren“, erklärte Kriechmayer.", "Ganz ähnlich analysierte der zweifache Olympiasieger Mayer sein erstes Speed-Rennen der Saison. „Die Fahrt war sicher nicht ganz optimal. Ich hatte oben einen Innenskifehler und habe dann weitergekämpft.", "Unten war es in Ordnung, die Zeit konnte ich aber nicht aufholen“, so der 30-jährige Kärntner. Für Mayer und Kriechmayr bietet sich am Sonntag (10.30 Uhr, live in ORF1) in der Abfahrt die Chance zur Revanche.", "Reichelt war indes mit seinem ersten Rennen nach dem vor einem Jahr erlittenen Kreuzbandriss nicht unzufrieden. „Bei dieser Sicht tue ich mir noch schwer, deshalb habe ich an ein paar Stellen zu viel taktiert.", "Es ist ein erster Schritt beim Comeback“, bilanzierte der 40-jährige Salzburger sein Rennen. Der Südtiroler Dominik Paris, der auch nach einem Kreuzbandriss sein Comeback gab, landete auf Platz 16 (1,12).", "„Sehr spezieller“ Sieg für Caviezel Der Sieg von Caviezel kam unterdessen überraschend, hatte sich der Schweizer doch erst im Juni beim Training einen Riss der Achillessehne zugezogen. Dass es gleich beim Saisonauftakt mit dem ersten Sieg klappte, konnte der 32-Jährige gar nicht glauben.", "„Das ist natürlich sehr speziell. Ich hatte gute Ärzte und Therapeuten. Ein großes Danke“, sagte Caviezel. Für den Schweizer ging auch eine lange Wartezeit zu Ende, brauchte er doch 104 Weltcup-Rennen, um erstmals auf dem Podium ganz oben zu stehen.", "„Mich hat das nicht belastet. Es war ein paarmal knapp. Ich habe immer probiert zu gewinnen. Heute es ist es aufgegangen, das ist ein Traum“, freute sich Caviezel." ],
  "articleContentTranslated" : [ "Kar yağışı ve görüşün zayıf olduğu zamanlarda Walder, ilk Dünya Kupası zaferini 1: 01.34'lük galibiyet süresiyle kutlayan Caviezel'in sadece 0,54 saniye gerisindeydi. Vincent Kriechmayr ile birlikte, başka bir Avusturyalı üst tarlaya indi.", "Yukarı Avusturya'dan 29 yaşındaki pilot, hatalı bir sürüşe rağmen (+ 0.77) beşinci oldu. Cuma günü yokuş aşağı antrenman sırasında düşen Matthias Mayer on birinci (0,97) oldu. Max Franz 14. (1.06), Hannes Reichelt 24. (1.48) oldu.", "Birkaç önemli noktaya sahip olan kısa ama vahşi yolculukta, diğer favoriler en üst alanda sona ermedi. Swiss Beat Feuz onuncu sırayı (0.91) geçemedi.", "Geçen sezon genel Dünya Kupası galibi Norveçli Aleksander Aamodt Kilde onikinci sırada yer almak zorunda kaldı (1.00). Walder, birçok koşucu gibi, Caviezel'de belirleyici zamanı kaybetti. Kilit nokta en iyi tamamlandı.", "Şubat ayında Saalbach'daki Super-G'de en iyi sonuç olarak dördüncü olan Carinthia'dan 29 yaşındaki sporcu üçüncü oldu ama tabii ki çok memnun. Başlangıçta sekiz numarasının mükemmel olduğunu biliyordum.", "Bitişte üç sayı geldiğinde, ilk ona girmeyi bekliyordum. Şimdi üçüncü olması elbette şaşırtıcı, \"dedi Walder ORF ile röportajında. Sadece hızlanmak istedim.", "Kızgındım çünkü yokuş aşağı elemede bir bok kazandım ”dedi Carinthian.Kriechmayr ve Mayer bir hata ile Kriechmayr ve Mayer için, ancak üst kısımdaki hatanın daha büyük etkileri oldu.", "Hata uygunsuz bir yerdeydi. Senin hızına yetişmiyorsun, bu da eklendi. Aşağıda oldukça iyi çalıştı. Böyle kısa bir Super-G'de böyle bir hata olmamalı, ”dedi Kriechmayer.", "İki kez Olimpiyat şampiyonu Mayer, sezonun ilk hız yarışını çok benzer şekilde analiz etti. Yolculuk kesinlikle ideal değildi. Yukarıda kayakla ilgili bir hata yaptım ve sonra kavga etmeye devam ettim.", "Alt kat iyiydi, ama zamanı telafi edemedim ”dedi Carinthia'dan 30 yaşındaki. Mayer ve Kriechmayr intikamda Pazar günü (sabah 10.30, ORF1'de canlı) intikam alma şansına sahip olacak.", "Ancak Reichelt, bir yıl önce yaşadığı çapraz bağ kopmasından sonraki ilk yarışından memnun değildi. “Bunu görmek benim için hala zor, bu yüzden birkaç yerde çok fazla temas ettim.", "Bu, geri dönüş yolunda ilk adım ”dedi Salzburglu 40 yaşındaki sporcu yarışını özetleyerek. Çapraz bağ yırtılmasından sonra da geri dönüş yapan Güney Tirol Dominik Paris, 16. sıraya (1.12) indi.", "Caviezel Caviezel'in zaferi için \"çok özel\" bir zafer sürpriz oldu, İsviçre sadece Haziran ayında antrenman sırasında Aşil tendonunu yırttı. 32 yaşındaki oyuncu, ilk galibiyetini sezon başında kazandığına inanamadı.", "Bu elbette çok özel. İyi doktorlarım ve terapistlerim vardı. Çok teşekkür ederim, ”dedi Caviezel. İlk kez podyumda olmak için 104 Dünya Kupası yarışına ihtiyaç duyan İsviçreli uzun bekleyiş sona erdi.", "Bu beni rahatsız etmedi. Birkaç kez yakındı. Hep kazanmaya çalıştım. Bugün işe yaradı, bu bir rüya ”dedi Caviezel mutlu bir şekilde." ]
}