{
  "sourceCountry" : "austria",
  "articleTitle" : "Im verriegelten Burgtheater: Protokoll einer langen Nacht",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Als es los ging, saß unsere Redakteurin in der letzten Burgtheater-Vorführung vor dem Lockdown.  Ein Bericht aus dem ersten Bezirk.  Einmal noch kurz vor dem Lockdown ins Theater.", "Kann man das verantworten?  Der Wunsch nach Live-Kultur gewinnt.  Wir haben Karten für ein Stück im Burgtheater: „Das Himmelszelt“, eine Geschichte über ein weibliches Geschworenengericht, das über eine junge Frau richtet. 21.30 Uhr: Während auf der Bühne die zweite Hälfte auf das große Finale zusteuert, vernehme ich Funkgeräte.", "Etwas von „Polizei\\\" und „Absperrungen\\\".  Hab ich mich verhört?  Gehört das zum Stück?  Man kann ja nie wissen.  Ein paar Handys leuchten im Publikum auf.  Ach, wird nichts sein. 22.00 Uhr: Die Vorführung endet mit einem Knall, es wird dunkel.", "Applaus.  Es wird hell.  Burgtheater-Chef Martin Kušej tritt auf die Bühne, allein.  Etwas stimmt nicht.  Es sei ihm bewusst, dass der Schlussapplaus, gerade heute, dem Ensemble gehören sollte, sagt er.", "Und auch zur Coronakrise hätte er gerne etwa gesagt, aber … Er ringt sichtlich um Fassung.  Es habe viele Schüsse im ersten Bezirk gegeben, die Gefahr sei nicht vorbei, das Burgtheater habe nach Polizeianweisung die Türen versperren müssen.", "Er sei gerade vom Akademietheater hergekommen, um uns das mitzuteilen.  Ich bekomme nicht alles mit, weil ich sofort ins Smartphone abtauche.  Meine Kollegen haben schon den Liveticker gestartet, bitten um Unterstützung.", "Ich schicke eine E-Mail in die Redaktion: „Sitze im Burgtheater fest, sie haben die Eingänge verriegelt.“ Dann ist der Empfang weg. 22.20 Uhr: Wir gehen zur Bar, Wasser wird verteilt, wir trinken Wein.", "Und gleich noch ein Glas.  Endlich wieder Empfang.  „Geht es dir gut? “, fragen Freunde, die schon über meinem Aufenthaltsort im „Presse“-Ticker gelesen haben.", "„Ich bin in Sicherheit“, schreibe ich meiner Familie.  Ein älteres Paar unterbricht die Handy-Session.  Genau heute hätten sie ihr Smartphone nicht mitgenommen.", "Ob ich denn schon mehr wisse.  Als ich antworte, merke ich, wie verwirrt ich noch bin.  Ich erzähle unzusammenhängend von einer möglichen Geiselnahme auf der Mariahilfer Straße.", "„Wie, aber war das nicht am Schwedenplatz? “ „Gibt es Tote? \\\" 22.50 Uhr: Ja, es gibt Tote.  An jedem Fenster stehen Leute und blicken auf die blinkenden Polizeiautos am Ring.", "Manche halten sich fest im Arm.  Bei den meisten ist die erste Schockstarre gelöst.  Wir werden vom Personal in den Saal gebeten.  Zwei junge Männer sitzen im Schneidersitz am Boden, ein älterer Herr weist sie ziemlich ungehalten zurecht.", "Das sei doch keine Art.  Ist eben doch noch das Burgtheater. 23.00 Uhr: Immer noch nichts Neues, aber es gibt ein spontanes Publikumsgespräch.  Viele haben ihre Weingläser mitgenommen, auch die auf der Bühne.", "Was soll man auch machen.  Die Schauspielerinnen sagen viele kluge Sachen über Frauen, darüber wie sie die Welt sehen und darüber, wie sie von der Welt gesehen werden.", "Eine sagt, sie ist schon betrunken.  Direktor Kušej redet über den Lockdown und Freiheit.  Fast schon beruhigend, diese Rückkehr zur alten neuen Normalität. 23.45 Uhr: Ein Glas zerbricht, die Vorstellung ist beendet.", "Kušej fragt, wer rauchen will, möge zu ihm kommen.  Freudige Zustimmung, der Raucher-Tross macht sich auf den Weg zur Bühne.  „Ich bin ein Nichtraucher, aber habe ein Herz für Raucher“, so der Burgtheaterchef. 00.15 Uhr: Ein Raucherbereich ist gefunden, überall auf der prächtigen Feststiege stehen Wasserkübel, in Gruppen wird gequalmt.", "Der Chef schaut vorbei: „Bitte auf den Mindestabstand achten! \\\" Ein Kamerateam filmt.  Angeblich wird gerade das Akademietheater evakuiert. 00.40 Uhr: Das Serviceteam taut Brezel auf.", "Wein ist auch noch da.  Von sieben Toten ist jetzt die Rede, von sechs Tatorten - und immer noch von flüchtigen Tätern.  Manche haben sich schon einen Schlafplatz gesucht, dann kommt die Durchsage: Alle wieder in den Saal.", "Kušej steht auf der Bühne, gemeinsam mit einem Polizeibeamten.  Man könne jetzt unter Polizeischutz zur U-Bahn gehen.  Oder auch bleiben. 00:55 Uhr: Am Ring überall Polizei, das Aufgebot häuft sich am Schottentor.", "Auto an Auto an Auto.  Auf einen Schlag fühle ich mich wieder nüchtern.  Ein Polizeibeamter erklärt einer betagten Dame geduldig den Heimweg.  Eine junge Frau weint in ihr Handy. 01:00 Uhr: Letzter Zug fährt ab, leider in die falsche Richtung.", "Aber vielleicht einfach umsteigen, auf die U4 am Schottenring?  Fehlanzeige.  Ein Mitarbeiter bringt uns zum einzigen offenen Ausgang. 01:10 Uhr: Eine ganze Gruppe ist gestrandet, steht unschlüssig gegenüber dem Otto-Wagner-Schützenhaus.", "Mein Akku ist mittlerweile leer, aber es gelingt ohnehin niemandem, ein Taxi zu rufen.  Drei Krankenwägen rasen vorbei.  Nicht gerade beruhigend.  Wir gehen trotzdem los, durch die leeren Gassen des zweiten Bezirks.", "Auch andere sind auf dem Weg, mit Rädern, zu Fuß, paarweise.  Keiner spricht. 01.20 Uhr: Ein Taxi leuchtet in der Dunkelheit.  Wir halten es an.  „Bestellt? “ „Nein“.", "Dann noch eines.  „Bestellt? “.  „Nein“.  Der Fahrer nimmt uns trotzdem mit.  Er redet nicht viel, aber er redet von einer „großen Katastrophe in Wien“.  Es läuft Ö3, keine Nachrichten, nur Musik.", "Wir müssen einen großen Umweg in den fünften Bezirk fahren.  Überall Sperren. 02.00 Uhr: Endlich daheim.  Wir sind erschöpft, nur langsam fällt die Anspannung ab.", "Mein Freund sagt: „Ich verstehe das nicht“.  Normalerweise würde ich irgendetwas erzählen, aber ich weiß auch nicht, was ich sagen soll.  Ich setze mich an den Laptop und schreibe diesen Text." ],
  "id" : "IKk2g93A",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5891557/Terror-in-Wien_Im-verriegelten-Burgtheater_Protokoll-einer-langen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kilitli Burgtheater'da: uzun bir gecenin dakikaları",
  "articleContentTranslated" : [ "Başladığında, editörümüz kilitlenmeden önceki son Burgtheater gösterisinde oturuyordu. Birinci bölgeden bir rapor. Sinemanın kilitlenmesinden kısa bir süre önce bir kez daha.", "Bunun için cevap verebilir misin? Canlı kültür arzusu kazanır. Burgtheater'daki bir oyun için biletlerimiz var: \"Das Himmelszelt\", genç bir kadını yargılayan bir kadın jüri hakkında bir hikaye. 9.30: İkinci yarı sahnede büyük finale doğru giderken radyoları duyabiliyorum.", "\"Polis\" ve \"engeller\" gibi bir şey. Yanlış mı duydum? Bu parçanın bir parçası mı? Asla bilemezsin. Seyirciler arasında birkaç cep telefonu yanar. Oh, hiçbir şey olmayacak. 22:00: Performans patlamayla bitiyor, hava kararıyor.", "Alkış. Hava aydınlanıyor. Burgtheater patronu Martin Kušej sahneye tek başına geliyor. Doğru olmayan bir şey var. Özellikle bugün son alkışların topluluğa ait olması gerektiğinin farkında olduğunu söylüyor.", "Korona krizi hakkında da bir şeyler söylemek isterdi ama ... Açıkça soğukkanlılığını korumak için mücadele ediyor. Birinci bölgede çok sayıda silah vuruldu, tehlike bitmedi, Burgtheater polisin talimatlarına göre kapıları kilitlemek zorunda kaldı.", "Akademi Tiyatrosu'ndan bize anlatmak için yeni gelmişti. Her şeyi fark etmiyorum çünkü hemen akıllı telefona daldım. Meslektaşlarım canlı kayıdı başlattılar ve destek istiyorlar.", "Yazı işleri bürosuna bir e-posta gönderiyorum: \"Burgtheater'da mahsur kaldım, girişleri kilitledin.\" Sonra resepsiyon gitti. 22:20: Bara gidiyoruz, su dağıtılıyor, şarap içiyoruz.", "Ve hemen bir bardak daha. Sonunda tekrar resepsiyon. \"İyi misin? \",\" Basın \"şeridinde nerede olduğumu zaten okuyan arkadaşlara sorun.", "Ben güvendeyim, aileme yazıyorum. Yaşlı bir çift, cep telefonu görüşmesine ara verir. Tam olarak bugün, akıllı telefonlarını yanlarında götürmezlerdi.", "Daha fazlasını biliyor muyum? Cevap verdiğimde hala kafamın ne kadar karışık olduğunu anlıyorum. Tutarsız bir şekilde Mariahilfer Strasse'de olası bir rehin alma olayından bahsediyorum.", "“Nasıl ama Schwedenplatz'da değil miydi? \"\" Ölü var mı? \\ \"22:50: Evet, ölü insanlar var. İnsanlar her pencerede duruyor ve halkadaki yanıp sönen polis arabalarına bakıyor.", "Bazıları birbirine sıkıca tutunur. Çoğu ilk felçlerini çözdü. Personel tarafından salona girmemiz isteniyor. İki genç adam yerde bağdaş kurarak oturuyor, yaşlı bir adam onları oldukça öfkeyle azarlıyor.", "Bu bir sanat değil, sonuçta hala Burgtheater. 23:00: Hala yeni bir şey değil, ancak izleyicilerle spontane bir tartışma var. Sahnede olanlar da dahil olmak üzere birçok kişi şarap kadehlerini yanlarına aldı.", "Ne yapmalısın? Aktrisler kadınlar hakkında, dünyayı nasıl gördükleri ve dünya tarafından nasıl görüldükleri hakkında pek çok akıllıca şey söylüyorlar.", "Biri onun zaten sarhoş olduğunu söylüyor. Yönetmen Kušej kilitlenme ve özgürlükten bahsediyor. Neredeyse güven verici, bu eski yeni normale dönüş. 23:45: Bir bardak kırılır, gösteri biter.", "Kušej, sigara içmek isteyenlerin kendisine gelmesi gerektiğini sorar. Mutlu onaylar, sigara içenler sahneye çıkıyor. Burgtheater patronu, \"Sigara içmiyorum ama sigara içenler için bir kalbim var\" dedi. 00.15: Bir sigara içme alanı bulundu, büyük merdivenlerin her yerinde kova su var ve insanlar gruplar halinde sigara içiyor.", "Patron, \"Lütfen minimum mesafeye dikkat edin! \\ \"Bir kamera ekibi çekim yapıyor. Görünüşe göre akademi tiyatrosu tahliye ediliyor. 12:40: Servis ekibi simitleri çözüyor.", "Şarap da hala orada. Şimdi yedi ölü, altı suç mahalli ve hala kaçak faillerden bahsediliyor. Bazıları zaten yatacak bir yer aradı, sonra duyuru geliyor: Herkes salona geri döndü.", "Kušej bir polis memuruyla birlikte sahnede. Artık polis koruması altında metroya gidebilirsiniz. Ya da kal. 12:55: Ringde her yerde polis, grup Schottentor'a yığılıyor.", "Arabadan arabaya. Birdenbire tekrar ayık hissettim. Bir polis memuru, eve giden yolu yaşlı bir bayana sabırla açıklar. Genç bir kadın cep telefonuna ağlıyor. 01:00: Son tren maalesef yanlış yönde kalkıyor.", "Ama belki sadece Schottenring'de U4'e geçebilir misiniz? Hiçbir şey değil. Bir çalışan bizi tek açık çıkışa götürüyor. 1:10: Bütün bir grup kararsız bir şekilde Otto Wagner Schützenhaus'un önünde mahsur kaldı.", "Bataryam boş ama zaten kimse taksi çağıramaz. Üç ambulans hızlanıyor. Pek güven verici değil. Yine de ikinci mahallenin boş sokaklarından başlıyoruz.", "Diğerleri de bisikletle, yürüyerek, çiftler halinde yolda. Kimse konuşmuyor. 1:20: Karanlıkta bir taksi parlıyor. Duruyoruz. \"Sipariş mi verildi? \"\" Hayır \".", "Sonra bir şey daha. \"Sipariş mi verildi? \". \"Hayır\". Şoför yine de bizi götürüyor. Fazla konuşmuyor ama “Viyana'da büyük bir felaketten” bahsediyor. Ö3 açık, haber yok, sadece müzik.", "Beşinci bölgeye büyük bir yol açmalıyız. Her yerde kilitlenir. 02.00: Nihayet eve geldi. Yorulduk, gerilim yavaş yavaş düşüyor.", "Arkadaşım \"anlamıyorum\" diyor. Normalde bir şey söylerdim ama ne diyeceğimi de bilmiyorum. Dizüstü bilgisayara oturup bu metni yazıyorum." ]
}