{
  "id" : "IKQCUEgB",
  "url" : "https://kurier.at/politik/inland/hausdurchsuchung-bei-bluemel-ein-spaziergang-mit-dem-laptop-im-kinderwagen/401208151",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T16:49:31Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4943098/20210216-ABD0130-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hausdurchsuchung bei Blümel: Ein Spaziergang mit dem Laptop im Kinderwagen",
  "articleTitleTranslated" : "Blümel'de ev arama: Bebek arabasında dizüstü bilgisayar ile bir yürüyüş",
  "articleContent" : [ "Nächster Akt in der Laptop-Causa um Gernot Blümel: Der ÖVP-Finanzminister und Wiener Landesparteichef besitzt zwar keinen dienstlichen Laptop – er arbeitet nur am Handy –, aber einen privaten Laptop, den er gemeinsam mit seiner Frau nutzt.", "Als die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) diesen Laptop bei der Hausdurchsuchung am 11.  Februar mitnehmen wollte, war er nicht da. Wie der Standard berichtete, fuhr die Frau des Finanzministers mit dem Laptop und dem gemeinsamen Baby im Kinderwagen spazieren.", "Blümel hatte sie angerufen, als er bei seinem Termin in der WKStA-Zentrale über die anstehende Hausdurchsuchung informiert wurde und sich mit den Ermittlern auf den Heimweg machte. Laut Protokoll wurde Blümels Frau dabei beobachtet, wie sie um 9.43 Uhr das Haus verließ.", "Die WKStA traf mit Blümel dort um 9.50 Uhr ein, das Fehlen des Laptops wurde bemerkt. Blümels Kabinettschef vereinbarte daraufhin mit der Frau einen Treffpunkt auf dem Spazierweg und holte den Laptop ab.", "Um 10.36 Uhr wurde er den Ermittlern übergeben. Sofort unterstellte die Opposition, der Laptop sei absichtlich versteckt, die Inhalte vielleicht gelöscht worden. In Blümels Büro weist man den Verdacht, dass man versucht habe, etwas verschwinden zu lassen, zurück.", "Der Finanzminister habe die Ermittler ja selbst auf den Laptop hingewiesen, deshalb wurde auch danach gesucht.", "Theoretisch, so IT-Experte Markus Häfele von Attingo, einem Wiener Unternehmen, das auf Datenrettung spezialisiert ist, ließe sich in diesem Zeitraum locker der gesamte Inhalt eines Laptops löschen. Der Erfolg so einer Aktion hänge freilich von den IT-Kenntnissen des Löschenden ab.", "Ein Profi löscht auf Rohdaten-Basis alles, hinterlässt keine Spuren. Löscht man aber auf herkömmliche Weise, dann bleibt im Dateisystem ein Eintrag, erklärt Häfele. Und dort ist der Zeitpunkt der letzten Änderung (sprich: Löschung) angeführt.", "Im Fall Blümel ließe sich nachverfolgen, ob jemand während des Spaziergangs Daten vernichten wollte. Der Haken: „Bei modernen Laptops mit SSD-Festplatte sind gelöschte Daten binnen Sekunden ganz weg und können kaum noch rekonstruiert werden“, erklärt Häfele.", "Dafür müsse man kein Profi sein. Ermittler sehen in dem Fall, dass etwas da war, aber nicht was genau." ],
  "articleContentTranslated" : [ "Gernot Blümel çevresindeki dizüstü bilgisayar çantasındaki bir sonraki eylem: ÖVP maliye bakanı ve Viyana bölge parti liderinin bir iş bilgisayarı yok - sadece cep telefonunda çalışıyor - eşiyle birlikte kullandığı özel bir dizüstü bilgisayar.", "Ekonomi ve Yolsuzluk Savcılığı (WKStA), bu dizüstü bilgisayarı 11 Şubat'ta ev aramaya götürmek istediğinde orada değildi. Standard'ın bildirdiğine göre, maliye bakanının karısı dizüstü bilgisayarla bebeği bir bebek arabasında yürüyüşe çıkardı.", "Blümel, WKStA karargahındaki randevusu sırasında yaklaşan ev aramasıyla ilgili bilgi aldığında onu aramış ve müfettişlerle birlikte eve dönmekteydi. Protokole göre Blümel'in eşi sabah 9.43'te evden çıkarken görüldü.", "WKStA sabah 9.50'de Blümel ile oraya geldi, dizüstü bilgisayarın eksikliği fark edildi. Blumel'in kabine başkanı daha sonra gezinti yerinde kadınla bir buluşma noktası ayarladı ve dizüstü bilgisayarı aldı.", "Sabah 10: 36'da araştırmacılara teslim edildi. Muhalefet derhal dizüstü bilgisayarın kasıtlı olarak gizlendiğini ve içeriğin silinmiş olabileceğini varsaydı. Blümel'in ofisinde, bir şeyi ortadan kaldırmaya çalıştıklarına dair şüpheler reddedilir.", "Maliye bakanı, dizüstü bilgisayarı araştırmacılara gösterdi, bu yüzden arıyorlardı.", "Teorik olarak, veri kurtarma konusunda uzmanlaşmış Viyanalı bir şirket olan Attingo'dan BT uzmanı Markus Häfele'ye göre, bir dizüstü bilgisayarın tüm içeriği bu dönemde kolayca silinebilir. Böyle bir eylemin başarısı elbette silme işleminden sorumlu kişinin BT becerilerine bağlıdır.", "Bir profesyonel, her şeyi ham verilere dayanarak siler ve geride hiçbir iz bırakmaz. Ancak geleneksel yöntemle silerseniz, Häfele, dosya sisteminde bir giriş kalmaya devam eder, diye açıklıyor. Ve son değişikliğin zamanı (okuma: silme) burada listelenir.", "Blümel davasında, birinin yürüyüş sırasında verileri yok etmek isteyip istemediği takip edilebiliyordu. Yakalama: \"SSD sabit diskli modern dizüstü bilgisayarlarda, silinen veriler saniyeler içinde tamamen kaybolur ve yeniden yapılandırılması çok zordur,\" diye açıklıyor Häfele.", "Bunun için profesyonel olmanıza gerek yok. Bu durumda, müfettişler orada bir şeyin olduğunu görüyorlar, ama tam olarak ne değil." ]
}