{
  "id" : "ILcJy9zc",
  "url" : "https://wien.orf.at/stories/3082708/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T17:28:16Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/23/crops/w=1280/557081_opener_189523_u6.jpg?s=dc7b5410fe5720bd809c72cdd5d4a8c9f7ffc8b2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Linien dünnen Fahrpläne teilweise aus",
  "articleTitleTranslated" : "Wiener Linien zaman çizelgelerini kısmen inceliyor",
  "articleContent" : [ "Die Ausdünnung der Fahrpläne habe nichts mit der Coronavirus-Pandemie und den dadurch entstandenen Einbußen bei den Wiener Linien zu tun, betonte eine Sprecherin des Unternehmens am Montag gegenüber wien.ORF.at.", "Es sei eine schon länger geplante Maßnahme. Die Zahl der Fahrgäste zu den betroffenen Zeiten sei in den vergangenen Jahren stark zurückgegangen, so die Wiener-Linien-Sprecherin.", "Man habe ein „massives Überangebot“ gehabt.Neuer 15-Minuten-Takt bei Straßenbahnen Konkret werden die Straßenbahnen in Wien an Samstagen künftig bis 6.00 Uhr nur mehr im 15-Minuten-Takt fahren – statt wie bisher im Zehn-Minuten-Takt.", "An Sonntagen und Feiertagen gilt der neue 15-Minuten-Takt bis 7.00 Uhr und von 9.00 bis 10.00 Uhr. Die U-Bahnen fahren in den frühen Morgenstunden am Wochenende und an Feiertagen nur mehr alle zehn Minuten, statt wie bisher alle siebeneinhalb Minuten.", "An den Samstagen gilt diese Ausdünnung wie bei den Straßenbahnen bis 6.00 Uhr, an Sonntagen und Feiertagen bis 7.00 Uhr. An Sonn- und Feiertagen werden die U-Bahn-Intervalle zwischen 9.00 und 10.00 Uhr außerdem von fünf auf siebeneinhalb Minuten ausgedehnt.", "Bei den Bus-Fahrplänen sollen von den Änderungen nur Anschlussbusse betroffen sein. Meldungen auf Twitter, wonach es bei der Straßenbahn künftig bis 8.00 Uhr nur mehr einen 20-Minuten-Takt geben soll und bis 10.00 Uhr einen 15-Minuten-Takt, wiesen die Wiener Linien als falsch zurück." ],
  "articleContentTranslated" : [ "Bir şirket sözcüsü pazartesi günü wien.ORF.at'a yaptığı açıklamada, zaman çizelgelerinin azalmasının koronavirüs salgını ve Wiener Linien'de ortaya çıkan kayıplarla hiçbir ilgisi olmadığını söyledi.", "Uzun zamandır planlanan bir ölçüdür. Wiener Linien sözcüsüne göre, etkilenen dönemlerdeki yolcu sayısı son yıllarda keskin bir şekilde düştü.", "\"Çok fazla arz fazlası\" oldu Tramvaylar için yeni 15 dakikalık aralıklar Özellikle, Viyana'daki tramvaylar önceki on dakikalık aralıklar yerine Cumartesi günleri sabah 6'ya kadar her 15 dakikada bir çalışacak.", "Pazar günleri ve resmi tatillerde, yeni 15 dakikalık aralıklar 07:00 ve 09:00 - 10:00 saatleri arasında geçerlidir. Hafta sonları ve resmi tatil günlerinde sabahın erken saatlerinde metrolar eskisi gibi her yedi buçuk dakikada bir yerine yalnızca on dakikada bir çalışıyor.", "Bu incelme, tramvaylarda olduğu gibi cumartesi günleri de 6: 00'a kadar, Pazar günleri ve resmi tatillerde 7: 00'a kadar geçerlidir. Pazar günleri ve resmi tatillerde, 09:00 - 10:00 arası metro aralıkları da beş ila yedi buçuk dakikaya uzatılacak.", "Otobüs tarifelerinde, değişiklikler yalnızca bağlantılı otobüsleri etkilemelidir. Tramvayın sadece sabah 8'e kadar her 20 dakikada bir ve saat 10'a kadar 15 dakikalık bir döngüde çalışması gerektiğine ilişkin Twitter'daki mesajlar, Wiener Linien tarafından yanlış olarak reddedildi." ]
}