{
  "id" : "IleIxbuR",
  "url" : "https://tirol.orf.at/stories/3080270/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-12T13:52:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/97/crops/w=1280/774749_opener_269497_coronatests_c0022_00.00.01.02.jpg?s=00b8e61840f11f47eecee10ce4457da29355b6c6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Land bietet dauerhaft gratis Antigen-Tests",
  "articleTitleTranslated" : "Land her zaman ücretsiz antijen testi sunar",
  "articleContent" : [ "Es gehe vor allem darum, das Testangebot für die Bevölkerung möglichst unkompliziert zu erweitern, so Tirols Landeshauptmann Günther Platter (ÖVP).", "„Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tirolweit tun können“, ergänzte Landeshauptmann-Stellvertreterin Ingrid Felipe (Die Grünen).", "Laut Platter habe es die Bevölkerung selbst in der Hand, zu verhindern, dass über die Feiertage die Zahlen wieder in die Höhe schießen.", "Ab 19.  Dezember sollen alle ab sechs Jahren in Tirol die Möglichkeit haben, sich gratis testen zu lassen.Test in Screening-Straße nach Voranmeldung Der kostenlose Antigen-Test wird in den bestehenden Screening-Straßen in allen Tiroler Bezirken durchgeführt.", "Laut Land soll es in jedem Bezirk zumindest eine Screening-Straße geben, in Innsbruck mehrere. Ab 16.  Dezember können sich Interessierte im Internet oder telefonisch voranmelden. Die entsprechende Telefonnummer wird vom Land am Mittwoch bekanntgegeben.", "„Die Screening-Straßen selbst öffnen mit Samstag, 19.  Dezember 2020, und stehen auch über die Weihnachtsfeiertage zur Verfügung. Wir hoffen, so einen dauerhaften und unkomplizierten Weg zur Testung eröffnet zu haben“, sagte ÖVP-Gesundheitslandesrat Bernhard Tilg.", "Die Auswertung der Tests erfolgt direkt in den Screening-Straßen.", "Über das Testergebnis werden getestete Personen per SMS informiert.Land appelliert, weitere Vorsorgemaßnahmen einzuhalten Daneben erinnerte Platter am Samstag erneut, dass es sich bei einem negativen Testergebnis nur um eine Momentaufnahme handelt.", "Maßnahmen wie Abstandhalten und Masketragen sowie regelmäßiges Händewaschen müssten weiter eingehalten werden. Ebenso appellierte Felipe, sich während der Weihnachtsfeiertage und rund um den Jahreswechsel an die geltenden Maßnahmen zu halten.", "„Denn fest steht, effizient eingedämmt wird die Verbreitung nur durch höchste Achtsamkeit beim Zusammentreffen mit Familie und Freunden.", "Und dazu können alle – auch wenn es rund um Weihnachten besonders schwerfällt – ihren Beitrag leisten“, so Felipe.SPÖ fordert Offenlegung der Kosten Die SPÖ begrüßt und unterstützt die Initiative, wie am Samstag Landesparteivorsitzender Georg Dornauer in einer Aussendung mitteilte.", "„Allerdings sollten Platter und Tilg schnellstmöglich offenlegen, wie die Beschaffung der Testkits vonstatten ging und wieviel Steuergeld die gesamte Aktion kosten wird“, so Dornauer. Laut ihm hätten die Menschen in Tirol nämlich „endgültig genug“ von überzogenen Ausgaben." ],
  "articleContentTranslated" : [ "Tirol Valisi Günther Platter'e (ÖVP) göre asıl mesele, nüfus için test aralığını olabildiğince kolay bir şekilde genişletmek.", "Vali Yardımcısı Ingrid Felipe (Die Grünen), \"Corona statüsünün Noel tatili öncesinde veya sırasında kontrol edilmesini isteyen herkes, önümüzdeki hafta sonu Tirol'de bunu kolayca ve ücretsiz olarak yapabilmelidir,\" diye ekledi.", "Platter'a göre, tatillerde sayıların yeniden fırlamasını önlemek nüfusun elinde.", "19 Aralık'tan itibaren, Tirol'de altı yaş ve üstü herkes ücretsiz olarak test edilme fırsatına sahip olacaktır Ön düzenleme ile Tarama Sokağında Test Ücretsiz antijen testi, tüm Tirol bölgelerinde mevcut tarama sokaklarında yapılacaktır.", "Eyalete göre, her ilçede en az bir, Innsbruck'ta birkaç tarama caddesi olmalıdır. 16 Aralık'tan itibaren, ilgilenenler çevrimiçi olarak veya telefonla ön kayıt yaptırabilirler. İlgili telefon numarası devlet tarafından Çarşamba günü ilan edilecektir.", "“Tarama caddeleri 19 Aralık 2020 Cumartesi günü açılacak ve Noel tatillerinde de mevcut olacak. Kalıcı ve karmaşık olmayan bir test yöntemi açmayı umuyoruz ”dedi ÖVP Devlet Sağlık Konseyi Üyesi Bernhard Tilg.", "Testler doğrudan tarama sokaklarında değerlendirilir.", "Teste tabi tutulan kişilere SMS ile test sonucu bildirilir. Land daha fazla ihtiyati tedbir almaya itiraz eder.Ayrıca, Cumartesi günü Platter negatif bir test sonucunun sadece bir anlık görüntü olduğunu hatırlattı.", "Mesafenizi korumak, maske takmak ve düzenli el yıkama gibi önlemlere uyulmaya devam edilmelidir. Felipe ayrıca Noel tatillerinde ve yıl dönümünde geçerli önlemlere uymaya da başvurdu.", "“Kesin olan bir şey olduğu için, yayılma ancak aile ve arkadaşlarla buluşurken azami özen gösterilerek etkili bir şekilde kontrol altına alınabilir.", "Ve herkes - Noel zamanı özellikle zor olsa bile üzerine düşeni yapabilir \", bu yüzden Felipe.SPÖ masrafların açıklanmasını talep ediyor Eyalet parti başkanı Georg Dornauer'in Cumartesi günü yaptığı bir yayında yaptığı açıklamaya göre SPÖ girişimi memnuniyetle karşılıyor ve destekliyor.", "Dornauer, \"Ancak Platter ve Tilg, test kitlerinin nasıl elde edildiğini ve tüm kampanyanın ne kadar vergi parasına mal olacağını olabildiğince çabuk açıklamalıdır\" diyor. Ona göre, Tirol'deki insanlar aşırı harcama yapmak için \"nihayet yeterli\" harcama yaptılar." ]
}