{
  "id" : "IlJajGcY",
  "url" : "https://vorarlberg.orf.at/stories/3085407/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T08:33:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/807801_opener_281600_impfungbludenz046.jpg?s=b918f6feab178087efc066a5f20d2c5f46adce22",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ab heute für Impfungen vormerken lassen",
  "articleTitleTranslated" : "Bugünden itibaren aşılara kaydolun",
  "articleContent" : [ "Unter www.vorarlberg.at/vorarlbergimpft können sich alle Vorarlbergerinnen und Vorarlberger ab 16 Jahre für die kostenlose und freiwillige Coronavirus-Schutzimpfung vormerken lassen.", "Die Alterseinschränkung ist deshalb erforderlich, weil der Impfstoff von Biontech und Pfizer ab dem 16. und jener von Moderna ab dem 18.  Lebensjahr freigegeben ist.", "Sobald Impftermine verfügbar sind, werden die vorgemerkten Bürgerinnen und Bürger kontaktiert und zur konkreten Terminvereinbarung eingeladen.", "Impf-Vorrang für Vorerkrankte Termine werden nach Priorität zugewiesen, entscheidend sind Faktoren wie Alter, Vorerkrankungen etc. und nicht die Reihenfolge der Registrierung. So sollen von Februar bis April zunächst Menschen mit Vorerkrankungen, Ältere und Personen mit Systemrisiko geimpft werden.", "Je nachdem, wie schnell der Impfstoff verfügbar ist, könne es also einige Zeit dauern, so Gesundheitslandesrätin Martina Rüscher (ÖVP).", "Es sei nach heutigem Wissensstand davon auszugehen, dass ab dem zweiten Quartal 2021 ausreichend Impfstoff zur Verfügung steht, um jede und jeden, die bzw. der es möchte, zu impfen.", "Risikopatientinnen und -patienten werden gebeten, ihre persönliche Impf-Vormerkung zusammen mit ihrem betreuenden Arzt vorzunehmen.", "Denn nur auf diesem Weg lässt sich eine Vorerkrankung ins Vormerk-System einspeisen.Impf-Hotline Wer keinen Internetzugang und keine E-Mail-Adresse besitzt, wird gebeten, sich an Familienangehörige oder Bekannte zu wenden, die behilflich sein können.", "Wer auch diese Möglichkeit nicht hat, kann sich über die Impf-Hotline 0810 810 601 telefonisch melden und erhält Unterstützung bei der Vormerkung.", "Sobald Impftermine verfügbar sind, erhalten Vorgemerkte eine Benachrichtigung mit der Einladung, einen individuellen Zeitpunkt für eine Impfung zu vereinbaren.Teststationen gehen in Betrieb Zusätzlich zur Impf-Vormerkplattform und dem Dashboard nehmen am Dienstag (19.", "Jänner) die neu eingerichteten Teststationen an sieben Standorten im ganzen Land ihre Arbeit auf. Wer das kostenlose Testangebot nutzen möchte, kann sich unter www.vorarlberg.at/vorarlbergtestet anmelden.", "Alternativ ist auch über die Hotline 0810 810 600 eine Anmeldung möglich – mehr dazu in „Sobald Impfstoff da ist, wird geimpft!\" (vorarlberg.ORF.at)." ],
  "articleContentTranslated" : [ "Www.vorarlberg.at/vorarlbergimpft adresinde, 16 yaş ve üstü tüm Vorarlberg sakinleri ücretsiz ve gönüllü koronavirüs aşısı için kayıt olabilir.", "Yaş sınırlaması gereklidir çünkü Biontech ve Pfizer'den gelen aşı 16 yaşından itibaren ve Moderna'dan 18 yaşından itibaren onaylanmıştır.", "Aşı randevuları hazır olur olmaz, kayıtlı vatandaşlarla iletişime geçilecek ve belirli bir randevu almaya davet edilecektir.", "Önceden hasta olanlar için aşı önceliği Randevular önceliğe göre belirlenir; yaş, önceki hastalıklar vb. Faktörler belirleyicidir ve kayıt sırası değil. Örneğin, Şubat'tan Nisan'a kadar, daha önce hastalıkları olan kişiler, yaşlılar ve sistemik risk altındaki kişiler aşılanacaktır.", "Sağlık Konseyi üyesi Martina Rüscher (ÖVP), aşının ne kadar hızlı mevcut olduğuna bağlı olarak biraz zaman alabileceğini söylüyor.", "Mevcut bilgi durumuna göre, 2021'in ikinci çeyreğinden itibaren isteyen herkesi aşılamaya yetecek kadar aşının mevcut olacağı varsayılabilir.", "Yüksek riskli hastalardan doktorları ile birlikte kişisel aşı kayıtlarını yapmaları istenir.", "Ancak bu şekilde daha önceki bir hastalık rezervasyon sistemine girilebilir Aşı yardım hattı İnternet erişiminiz veya e-posta adresiniz yoksa, yardımcı olabilecek aile üyeleri veya arkadaşlarınızla iletişime geçmeniz istenir.", "Bu seçeneğe sahip olmayanlar 0810 810 601 numaralı aşı hattına başvurabilir ve rezervasyon yaptırma konusunda destek alabilir.", "Aşı randevuları hazır olur olmaz, rezerve edilenler kendilerini aşı için bireysel bir zaman konusunda anlaşmaya davet eden bir bildirim alırlar Test istasyonları faaliyete geçer.", "Ocak) ülke çapında yedi lokasyonda yeni kurulan test istasyonları çalışmalarına başlıyor. Ücretsiz test teklifini kullanmak istiyorsanız, www.vorarlberg.at/vorarlbergtestet adresinden kayıt olabilirsiniz.", "Alternatif olarak, 0810 810 600 numaralı yardım hattı üzerinden de kayıt yaptırabilirsiniz - bununla ilgili daha fazla bilgi için \"Aşı bulunur bulunmaz aşılanacaktır!\" (Vorarlberg.ORF.at)." ]
}