{
  "id" : "ilkA3CUp",
  "url" : "https://kurier.at/chronik/oesterreich/neujahrsbaby-dimo-kam-um-000-uhr-zur-welt/401144397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T06:01:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850076/Laura%20Dimo.JPG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neujahrsbaby: Dimo kam um 0.00 Uhr zur Welt",
  "articleTitleTranslated" : "Yeni Yıl Bebeği: Dimo gece yarısı doğdu",
  "articleContent" : [ "Tirol: Um genau 0.00 ist Dimo im Landeskrankenhaus Hall geboren. Damit könnte es sich um das Neujahrsbaby 2021 handeln. Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht auf Freitag mit.", "Das erstgeborene Kind einer Familie aus der Gemeinde Gallzein im Tiroler Bezirk Schwaz kam per Spontangeburt zur Welt. Um 0.19 Uhr ereignete sich noch eine zweite Geburt im Landeskrankenhaus Hall.", "Steiermark: Das steirische Neujahrsbaby ist in der Silvesternacht pünktlich um 0.00 Uhr in Graz zur Welt gekommen.", "Vorzeitige Wehen hatten dazu geführt, dass Adnan bereits in der 32.  Schwangerschaftswoche geboren wurde, teilte ein Sprecher der Steiermärkischen Krankenanstaltengesellschaft (KAGes) am Freitag in einer Aussendung mit.", "Zum Zeitpunkt der Geburt war Adnan 46 Zentimeter groß und 2.036 Gramm schwer. Oberösterreich: Das oberösterreichische Neujahrsbaby des Jahres 2021 heißt Selina und kam 50 Sekunden nach Mitternacht im Kepler Universitätsklinikum in Linz zur Welt.", "Das Mädchen war bei der Geburt 4.120 Gramm schwer und 54 Zentimeter groß, informierten Landeshauptmann Thomas Stelzer und LH-Stv. Christine Haberlander (beide ÖVP) in einer Aussendung. Es handelte sich um eine Spontangeburt.", "Selina wohnt mit ihren Eltern in Linz. Salzburg: Das Salzburger Neujahrsbaby 2021 heißt Leon. Der 4.070 Gramm schwere und 55 Zentimeter große Bub wurde um 0.10 Uhr im Krankenhaus Hallein (Tennengau) geboren.", "Wie die Klinik am Freitag mitteilte, handelt es sich um das zweite Kind der in Golling lebenden Mutter. Leon hat bereits einen großen Bruder. Die Geburt verlief unkompliziert. Kärnten: Das Kärntner Neujahrsbaby könnte Ferdinand sein.", "Der Bub kam um 0.13 Uhr im Landeskrankenhaus Wolfsberg zur Welt, wie eine Hebamme in der Nacht auf Freitag berichtete. Ferdinand ist 55 cm groß und 5.165 Gramm schwer. Die Geburt erfolgte spontan. Niederösterreich: Maksymilian ist am 1.", "Jänner um 0.27 Uhr im Landesklinikum Tulln geboren. Wie eine Hebamme der APA in der Nacht auf Freitag mitteilte, war der Bub bei der Spontangeburt 3.160 Gramm schwer und 50 cm groß. Die Familie lebt in Tulln.", "Vorarlberg: Das erste Baby am Landeskrankenhaus Bregenz im Jahr 2021 ist am Freitag um 2.37 Uhr geboren. Es ist ein Mädchen namens Martha. Das Kind war bei der Geburt 2.616 Gramm schwer und 45 cm groß.", "Es ist das zweite Kind der Eltern aus Sibratsgfäll, wie Hebamme Sonja Domig mitteilte. Burgenland: In Burgenland ist Luca in der Neujahrsnacht um 4.30 Uhr auf die Welt gekommen.", "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg." ],
  "articleContentTranslated" : [ "Tirol: Dimo, Hall'daki bölge hastanesinde tam olarak 0.00 yaşında doğdu. Yani 2021'de Yeni Yıl bebeği olabilir. Tirol Kliniken basın sözcüsü Johannes Schwamberger Cuma gecesi çocuğun 51 cm boyunda ve 3.580 gram ağırlığında olduğunu söyledi.", "Schwaz'ın Tirol bölgesindeki Gallzein belediyesinden bir ailenin ilk çocuğu kendiliğinden doğdu. Saat 0.19'da Hall'daki Devlet Hastanesinde ikinci bir doğum oldu.", "Steiermark: Steiermark Yeni Yıl bebeği, Graz'da yılbaşı gecesi vaktinde doğdu.", "Steiermark Hastaneleri Derneği (KAGes) sözcüsü Cuma günü yaptığı açıklamada, erken doğumun Adnan'ın gebeliğin 32. haftasında doğmasına neden olduğunu söyledi.", "Adnan, doğum anında 46 santimetre boyunda ve 2.036 gram ağırlığındaydı. Yukarı Avusturya: 2021 yılının Yukarı Avusturya Yeni Yıl bebeğinin adı Selina'dır ve Linz'deki Kepler Üniversite Hastanesi'nde gece yarısından 50 saniye sonra doğmuştur.", "Vali Thomas Stelzer ve LH Milletvekili, doğumda kız 4.120 gram ağırlığında ve 54 santimetre boyundaydı. Christine Haberlander (her ikisi de ÖVP) bir yayında. Kendiliğinden bir doğumdu.", "Selina, ailesiyle birlikte Linz'de yaşıyor. Salzburg: 2021'deki Salzburg Yeni Yıl bebeğinin adı Leon. 4.070 gram ağırlığında ve 55 santimetre boyunda olan çocuk, saat 12: 10'da Hallein Hastanesi'nde (Tennengau) doğdu.", "Klinik Cuma günü yaptığı açıklamaya göre, Golling'de yaşayan annenin ikinci çocuğu. Leon'un zaten bir ağabeyi var. Doğum karmaşık değildi. Carinthia: Carinthian Yeni Yıl bebeği Ferdinand olabilir.", "Bir ebe Cuma gecesi bildirdiğine göre, çocuk saat 0.13'te Wolfsberg Devlet Hastanesi'nde doğdu. Ferdinand 55 cm boyunda ve 5.165 gram ağırlığındadır. Doğum kendiliğinden oldu. Aşağı Avusturya: Maksymilian 1'de.", "Ocak ayında saat 0.27'de Tulln Devlet Hastanesi'nde doğdu. Bir APA ebesinin Cuma akşamı açıkladığı gibi, çocuk 3.160 gram ağırlığında ve kendiliğinden doğum sırasında 50 cm boyundaydı. Aile Tulln'da yaşıyor.", "Vorarlberg: 2021'de Bregenz Bölge Hastanesi'ndeki ilk bebek Cuma günü saat 2.37'de doğdu. Martha adında bir kız. Çocuk 2,616 gram ağırlığındaydı ve doğumda 45 cm boyundaydı.", "Ebe Sonja Domig'in açıkladığı gibi, Sibratsgälle'li ebeveynlerin ikinci çocuğu. Burgenland: Luca, Burgenland'da yılbaşı gecesi saat 4.30'da doğdu.", "APA doktor yardımcısı Cuma sabahı yaptığı açıklamaya göre, çocuğun Eisenstadt'taki Barmherzigen Brüder hastanesinde kendiliğinden doğduğunu açıkladı. Luca, 3,522 gram ağırlığındaydı ve doğumda 51 cm boyundaydı.", "Mattersburg bölgesinden bir ailenin ikinci çocuğu." ]
}