{
  "id" : "iLM4GXAM",
  "url" : "https://kurier.at/sport/wintersport/katharina-die-grosse-die-kroenung-von-oesv-ass-und-wm-superstar-liensberger/401195066",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:00:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953416/46-175916236.jpg",
  "imageCopyright" : "EPA/LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Katharina die Große: Die WM-Krönung von ÖSV-Star Liensberger",
  "articleTitleTranslated" : "Muhteşem Katharina: ÖSV yıldızı Liensberger'in Dünya Kupası taç giyme töreni",
  "articleContent" : [ "Die 23-Jährige ist auf dem Höhepunkt ihrer noch jungen Karriere. Auch ein Gezanke um Ausrüsterfirmen bremste sie nicht. Wenn Katharina Liensberger über ihr Erfolgsrezept spricht, dann hört sich das bei ihr immer so einfach an.", "„Ich will immer mit Herz und Begeisterung Skifahren“, sagt die Vorarlbergerin gerne. Und wenn man Liensberger bei dieser WM in Cortina erlebte, dann konnte man ihre Begeisterung auch sehen.", "Meistens stand die 23-Jährige schon mit einem Lächeln im Starthaus und strahlte Zuversicht und Selbstvertrauen aus, und im Ziel lief sie dann ohnehin ständig nur mit einem Dauergrinser herum.", "Gold im Parallelrennen, Bronze im Riesentorlauf und zum krönenden Abschluss auch noch Gold im Slalom – Katharina Liensberger aus Göfis im Bezirk Feldkirch, die in ihrem Leben noch kein Weltcuprennen gewonnen hat, ist neben der Schweizerin Lara Gut-Behrami (2 Gold, 1 Bronze) und Mikaela Shiffrin (Gold, Silber, 2 Bronze) der weibliche Superstar dieser WM.  ", "„Das klingt richtig gut, Superstar der WM“, sagte die Vorarlbergerin nach ihrer Goldfahrt im Spezialslalom. Demonstration Und Katharina Liensberger ist ja auch nicht irgendwie Weltmeisterin geworden.", "Es war vielmehr eine richtige Machtdemonstration, wie man sie in dieser Form bei den letzten Titelkämpfen von US-Serienweltmeisterin Mikaela Shiffrin kannte. „Der Moment, die Ziellinie zu überqueren. Und dann bin ich eine Sekunde vorne.", "Unglaublich, dass ich das erleben darf“, sagte die Weltmeisterin, die in beiden Durchgängen die Schnellste war und Petra Vlhova (Slowakei) und Shiffrin förmlich zu Statistinnen degradierte. © Bild:", "EPA / LUCIANO SOLERO Die Auftritte der jungen Österreicherin im Stile einer Großen rangen auch der vierfachen Weltmeisterin großen Respekt ab.  : „Beeindruckend. Wenn ich eines erwartet habe über diese ganze WM, dann, dass Katharina on fire ist“, sagte Shiffrin.", "„Sie hat sich die ganze Saison immer weiter gesteigert.“ Es schien überhaupt kaum jemanden zu geben, der von Liensbergers glänzendem Erfolgslauf wirklich überrascht gewesen wäre. Sie selbst hatte genau dieses Slalom-Szenario im Traum sogar schon einmal vorhergesehen.", "„Ich habe wirklich einmal davon geträumt, dass ich mit einer Sekunde Vorsprung über die Ziellinie fahre“, gestand Katharina Liensberger nach ihrem Triumph und ergänzte noch: „Wenn man etwas wirklich will, dann hilft einem das ganze Universum, das zu erreichen“", "Mag sein, dass die Sterne in Cortina tatsächlich gut standen und Liensberger auch ein wenig Kraft daraus schöpft, ihr Trainer bleibt bei der Analyse der dreifachen Medaillengewinnerin dann doch lieber auf der Sachebene.  “", "„Sie vertraut voll auf ihre Technik und macht dabei auch physikalisch alles richtig. Sie hat das geübt“, erklärt Christian Mitter. Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys:", "Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Erfolg mit Ansage Der steirische Cheftrainer der ÖSV-Damen hatte auch nicht die geringsten Sorgen oder Zweifel, dass Liensberger nach der Halbzeitführung die Nerven wegschmeißen könnte.", "„Natürlich habe ich nicht gewusst, wie sie reagiert, wenn sie allein oben steht. Dass sie’s drauf hat, war mir klar. Es hat sich über diese Saison schon ein wenig abgezeichnet. Und das macht diesen Sieg auch so cool.", "Weil sie eine der Favoritinnen war.“ © Bild: EPA / CHRISTIAN BRUNA Katharina Liensberger bereitete die ungewohnte Situation – die 23-Jährige stand zum ersten Mal als Halbzeitleaderin am Start – keinerlei Kopfzerbrechen.", "Nervenflattern scheint der Vorarlbergerin fremd zu sein, die Aussicht auf die Goldmedaille und den größten Erfolg in ihrer Karriere ließ sie nicht aus dem Konzept bringen. „Natürlich waren Gedanken da.", "Es war ja doch einiges neu für mich“, erzählte Katharina Liensberger später im Ziel. „Aber ich wollte das Rundherum ausblenden. Und das habe ich auch getan. Weil ich gewusst habe, was ich zu tun habe.“ Zielstrebig Das scheint ein markanter Wesenszug der Vorarlbergerin zu sein.", "Dass sie weiß, was sie will. Und dass sie dafür auch Konflikten nicht aus dem Weg geht. Nicht einmal mit dem eigenen Verband. Im Herbst 2019 gingen die Wogen hoch, nachdem Liensberger nach Ablauf der fälligen Frist das Material wechselte.", "Damals stand sogar eine Sperre der hochveranlagten Technikerin im Raum. © Bild: EPA/JEAN-CHRISTOPHE BOTT Nach einigen turbulenten Wochen und viel Hickhack kehrte Katharina Liensberger zu ihrer alten Skimarke zurück und konzentrierte sich fortan wieder auf das Skifahren.", "Inzwischen sind die Wogen längst geglättet. Das zeigt auch ihre neue Jubelgeste: Katharina Liensberger greift sich im Ziel immer aufs Herz. „Präsident Schröcksnadel hat mir nämlich gesagt, dass ich mit Herz fahren soll . “" ],
  "articleContentTranslated" : [ "23 yaşındaki genç kariyerinin zirvesinde. Ekipman şirketleri hakkında tartışmak bile onları yavaşlatmadı. Katharina Liensberger başarı tarifinden bahsettiğinde, kulağa her zaman çok kolay geliyor.", "Vorarlberg yerlisi, \"Her zaman tutku ve coşkuyla kayak yapmak isterim\" demekten hoşlanır. Ve Liensberger'i Cortina'daki bu Dünya Kupası'nda gördüyseniz, onun coşkusunu da görebilirsiniz.", "Çoğu zaman, 23 yaşındaki zaten başlangıç evinde bir gülümsemeyle, kendine güven ve kendine güven duyarak ayakta duruyordu ve bitişinde her zaman kalıcı bir sırıtışla koşuyordu.", "Paralel yarışta altın, dev slalomda bronz ve her şeyden önce slalomda altın - Feldkirch bölgesindeki Göfis'ten hayatında hiç Dünya Kupası yarışı kazanmamış olan Katharina Liensberger, İsviçre Lara'nın yanında. Gut-Behrami (2 altın, 1 bronz) ve Mikaela Shiffrin (altın, gümüş, 2 bronz) bu Dünya Kupası'nın kadın süperstar.", "Vorarlberg kadını özel slalomda altın turunun ardından \"Bu kulağa gerçekten iyi geliyor, Dünya Kupası Süper Yıldızı\" dedi. Gösteri ve Katharina Liensberger hiçbir şekilde dünya şampiyonu olmadı.", "Aksine, bu formda ABD serisi dünya şampiyonu Mikaela Shiffrin'in son şampiyonluk dövüşlerinde bilindiği gibi, gerçek bir güç gösterisiydi. \"Bitiş çizgisini geçme anı. Ve sonra bir saniye öndeyim.", "Her iki rauntta da en hızlı olan ve Petra Vlhova (Slovakya) ve Shiffrin'i indirgeyen dünya şampiyonu, bunu deneyimleyebilmem inanılmaz ”dedi. © Görsel:", "EPA / LUCIANO SOLERO Genç Avusturyalı'nın büyük bir stilde ortaya çıkması, dört kez dünya şampiyonu tarafından büyük saygı kazandı. : “Etkileyici. Tüm bu Dünya Kupası hakkında bir şey bekleseydim, o da Katharina'nın alev almasıydı ”dedi Shiffrin.", "“Tüm sezon boyunca gelişmeye devam etti.” Liensberger'in harika koşusuna gerçekten şaşıracak kimse yok gibiydi. Hatta bu slalom senaryosunu bir rüyasında tam olarak önceden görmüştü.", "Katharina Liensberger zaferinin ardından \"Bir keresinde bitiş çizgisini bir saniyelik öne geçerek geçeceğimi gerçekten hayal ettim,\" dedi ve ekledi: \"Gerçekten bir şey istiyorsanız, tüm evren ona ulaşmanıza yardım eder\"", "Cortina'daki yıldızlar gerçekten iyi olabilir ve Liensberger de onlardan biraz güç alıyor olabilir, ancak koçu üç kez madalya kazanan oyuncuyu analiz ederken gerçek düzeyde kalmayı tercih ediyor. \"", "Teknolojisine tamamen güveniyor ve fiziksel olarak her şeyi doğru yapıyor. Bunu uyguladı ”diyor Christian Mitter. Doğum: 1 Nisan 1997 Feldkirch / Vorarlberg'de İkametgah: Göfis / Vorarlberg Hobileri:", "Yürüyüş, tenis, uçurtma sörfü, su kayağı, arp çalma En büyük başarılar: Dünya Kupası (2 altın, 1 gümüş, 1 bronz): Altın slalom ve paralel yarışma 2021 Cortina d'Ampezzo gümüş takım yarışması 2019 Aare bronz Dev slalom 2021 Cortina d 'Ampezzo Olympia (1 gümüş):", "Gümüş takım yarışması ve 8.si: Slalom 2018 Pyeongchang Dünya Kupası: Sekiz kez İlk 3 (3 kez slalom ikincisi) Duyuru ile başarı ÖSV kadınlarının Steiermark baş antrenörünün Liensberger'in atabileceği en ufak bir endişesi veya şüphesi yoktu. yarı zamanlı liderliğini sonra sinirler.", "Elbette yukarıda yalnızken nasıl tepki vereceğini bilmiyordum. Anladığı benim için açıktı. Bu sezonun biraz üzerinde şimdiden ortaya çıktı. Ve bunu bu kadar havalı yapan da bu.", "Çünkü o favorilerden biriydi. “© Image: EPA / CHRISTIAN BRUNA Katharina Liensberger olağandışı durumdan endişelenmedi - 23 yaşındaki oyuncu ilk kez devre lideri olarak başladı.", "Sinirlerin dalgalanması Vorarlbergerin'e yabancı görünüyor, altın madalya umudu ve kariyerindeki en büyük başarı onu rahatsız etmedi. Elbette düşünceler vardı.", "Benim için yeni olan birkaç şey vardı, ”dedi Katharina Liensberger daha sonra bitişte. Ama her yerde gözden kaybolmak istedim. Ve bunu da yaptım. Çünkü ne yapacağımı biliyordum. ”Kararlı Bu, Vorarlberg kadınının ayırt edici bir özelliği gibi görünüyor.", "Ne istediğini bildiğini. Ve çatışmalardan da kaçınmadığını. Kendi derneğinizle bile. Liensberger'in son teslim tarihinden sonra materyalleri değiştirmesinin ardından 2019 sonbaharında işler arttı.", "O sırada odada çok yetenekli bir teknisyen bile vardı. © Image: EPA / JEAN-CHRISTOPHE BOTT Çalkantılı birkaç hafta ve bolca otostoptan sonra, Katharina Liensberger eski kayak markasına geri döndü ve bundan sonra tekrar kayağa odaklandı.", "Dalgalar çoktan yumuşadı. Bu, yeni tezahürat hareketiyle de kendini gösteriyor: Katharina Liensberger, bitişte her zaman kalbini çekiyor. “Çünkü Başkan Schröcksnadel kalbimle sürmemi söyledi. \"" ]
}