{
  "id" : "IlRIEJIt",
  "url" : "https://kurier.at/kultur/neustart-berlin-wagt-wiedereroeffnung-als-pilotversuch/401215431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:34:45Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4521008/46-165402278.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neustart: Berlin wagt Wiedereröffnung als Pilotversuch",
  "articleTitleTranslated" : "Yeni başlangıç: Berlin pilot olarak yeniden açılmaya cesaret ediyor",
  "articleContent" : [ "Nach monatelanger Pause sollen in Berlin die ersten Bühnen noch im März für ein Pilotprojekt öffnen. Das Publikum wird vorher auf das Coronavirus getestet. Neben den Philharmonikern, dem Berliner Ensemble und der Staatsoper Unter den Linden ist auch die Clubcommission mit einem Konzert dabei.", "Geplant sind neun Veranstaltungen bis Anfang April. „So ein Pilot ist in Deutschland einzigartig - und hoffentlich ein Beitrag mit Blick auf ein unbeschwertes Besuchen von Kulturveranstaltungen“, teilte Kultursenator Klaus Lederer (Linke) am Donnerstag mit.", "Das Publikum bekommt personalisierte Tickets, muss vorab zum Coronatest und soll während der Vorstellung einen medizinischen Mund-Nasen-Schutz tragen. Zudem gelten Abstandsregeln.", "Den Auftakt macht das Berliner Ensemble am 19.  März, die Stiftung Berliner Philharmoniker plant am 20.  März ein Sinfoniekonzert. Die Erkenntnisse der Testdurchläufe würden gemeinsam ausgewertet und anderen Institutionen zur Verfügung gestellt, teilte Lederer mit.", "Die Weltgesundheitsorganisation (WHO) hatte vor einem Jahr den Ausbruch des Coronavirus zur Pandemie erklärt. Derzeit sind Bühnen - wie viele andere Einrichtungen in Deutschland - geschlossen. Am Berliner Ensemble sind nun für das Pilotprojekt zwei Vorstellungen von „Panikherz“ geplant.", "„Das Publikum wird im Schachbrettmuster sitzen, mit FFP2-Maske“, sagte Intendant Oliver Reese. Die Eintrittskarte werde an einen Test gekoppelt, den man an fünf Teststationen am selben Tag machen könne.", "Das negative Ergebnis müsse dann bei der Einlasskontrolle am Theater vorgezeigt werden. Das Pilotprojekt bedeute nicht, dass damit ab sofort wieder Theater möglich sei. „Das ist ja nicht unsere, sondern eine politische Entscheidung“, sagte Theaterleiter Reese.", "Er sei aber überzeugt, dass es dringend geordnete Öffnungsstrategien für die Kultur brauche, die nicht an Inzidenzwerte gekoppelt seien. Anfang März hatten Kanzlerin Angela Merkel (CDU) und die Länderchefs einen Stufenplan festgelegt, um Deutschland schrittweise aus dem Lockdown zu holen.", "Demnach können frühestens am 22.  März etwa Theater, Konzerthäuser und Kinos öffnen - bei höheren Inzidenzwerten aber nur für Menschen mit aktuellem Coronatest. „Wir wollen vorbereitet sein“, sagte Berlins Kultursenator Lederer am Donnerstag im Berliner Abgeordnetenhaus.", "„Wir liefern damit hoffentlich auch eine Blaupause nicht nur für Berlin, sondern auch für andere Bundesländer.“ Am Testlauf beteiligen sich auch das Konzerthaus Berlin, die Volksbühne, die Deutsche Oper und die Tourismusgesellschaft Visit Berlin mit einer Tagung.", "Der Deutsche Bühnenverein in Köln begrüßte das Projekt. „Wir freuen uns, dass Berlin jetzt aufs Tempo drückt“, teilte der Geschäftsführende Direktor Marc Grandmontagne mit. Die Testung des Publikums sei ein wichtiger Baustein der Rückkehrkonzepte.", "Von den Erfahrungen, die jetzt in Berlin gemacht würden, profitierten alle." ],
  "articleContentTranslated" : [ "Bir aylık aradan sonra, Berlin'deki ilk etapların Mart ayında bir pilot proje için açılması planlanıyor. Seyirci önceden corona virüsü için test edilecek. Filarmoni Orkestrası, Berliner Ensemble ve Devlet Operası Unter den Linden'in yanı sıra Kulüp Komisyonu da bir konser ile orada olacak.", "Nisan ayı başında dokuz etkinlik planlanıyor. Kültür Senatörü Klaus Lederer (solda) Perşembe günü yaptığı açıklamada, \"Böyle bir pilot uygulama Almanya'da benzersizdir ve umarız kültürel etkinliklere kaygısız bir ziyaret için bir katkıdır.", "Seyirci kişiye özel biletler alır, önceden korona testine gitmelidir ve performans sırasında tıbbi ağız ve burun koruması takmalıdır. Mesafe kuralları da geçerlidir.", "Berliner Ensemble 19 Mart'ta başlayacak, Berliner Philharmoniker Vakfı ise 20 Mart'ta bir senfoni konseri planlıyor. Lederer, test çalışmalarının sonuçlarının ortaklaşa değerlendirileceğini ve diğer kurumların kullanımına sunulacağını söyledi.", "Dünya Sağlık Örgütü (WHO), koronavirüs salgınını bir yıl önce salgın ilan etmişti. Şu anda, Almanya'daki diğer birçok tesis gibi etaplar kapalıdır. Berliner Ensemble'daki pilot proje için iki “Panikherz” performansı planlanıyor.", "Yönetmen Oliver Reese, \"Seyirci bir FFP2 maskesi ile bir dama tahtası düzeninde oturacak\" dedi. Giriş bileti, aynı gün beş test istasyonunda yapılabilecek bir testle bağlantılıdır.", "Negatif sonuç daha sonra tiyatrodaki giriş kontrolünde gösterilmelidir. Pilot proje, tiyatronun artık tekrar mümkün olduğu anlamına gelmez. Tiyatro yönetmeni Reese, \"Bu bizim kararımız değil, politik bir karar\" dedi.", "Bununla birlikte, insidans değerleriyle bağlantılı olmayan kültür için yapılandırılmış açılış stratejilerine acil ihtiyaç olduğuna ikna olmuştur. Mart ayının başında, Şansölye Angela Merkel (CDU) ve ülke liderleri, Almanya'yı kilitli durumdan kademeli olarak çıkarmak için adım adım bir plan hazırladılar.", "Buna göre tiyatrolar, konser salonları ve sinemalar en erken 22 Mart'ta açılabilir - daha yüksek insidans değerleriyle, ancak yalnızca güncel bir korona testi olan kişiler için. Berlin'in Kültür Senatörü Önderliği Perşembe günü Berlin Temsilciler Meclisi'nde \"Hazırlanmak istiyoruz\" dedi.", "\"Umarım sadece Berlin için değil, aynı zamanda diğer federal eyaletler için de bir plan sunacağız.\" Konzerthaus Berlin, Volksbühne, Deutsche Oper ve Turizm şirketi Visit Berlin de bir konferansla test sürüşüne katılıyor.", "Köln'deki Alman Sahne Derneği projeyi memnuniyetle karşıladı. Genel Müdür Marc Grandmontagne, \"Berlin'in artık hızlanmasından memnunuz,\" dedi. Hedef kitlenin test edilmesi, geri dönüş konseptlerinin önemli bir bileşenidir.", "Şimdi Berlin'de yapılan deneyimlerden herkes yararlandı." ]
}