{
  "id" : "ILRoM4y0",
  "url" : "https://kurier.at/sport/sexuelle-belaestigung-olympionikin-sofia-bekatorou-bricht-ihr-schweigen/401166804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:43:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894629/46-174140416.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sexuelle Belästigung: Eine Olympionikin bricht ihr Schweigen",
  "articleTitleTranslated" : "Cinsel taciz: Bir Olimpiyatlı sessizliğini bozar",
  "articleContent" : [ "Der Funktionär trat mittlerweile zurück Von Anfang an haben sich der griechische Premierminister Kyriakos Mitsotakis und die griechische Staatspräsidentin Katerina Sakellaropoulou hinter Bekatorou gestellt und sich bei ihr für ihren Mut, über das Erlebte zu sprechen, bedankt.", "Der griechische Segelverband hingegen hat die Schilderungen seiner Spitzenathletin anfänglich in Frage gestellt. Der Funktionär war mittlerweile der stellvertretende Präsident des Segelverbandes.", "Dieser forderte ihn schließlich doch zum Rücktritt auf, der Beschuldigte handelte kurz darauf wie gewünscht. Er weist allerdings alle Vorwürfe von sich und spricht von Verleumdung seitens der Athletin.", "Vorfälle aus allen Lebensbereichen kommen zum Vorschein Bekatorou hat damit eine griechische MeToo-Bewegung ins Rollen gebracht. Immer mehr Athletinnen gehen inzwischen an die Öffentlichkeit und reden über ihre Erlebnisse.", "Darunter die ehemalige Wasserballspielerin Mania Bikov, die Schwimmerin Rabea Iatridou, die Hochspringerin und Olympiazweite Niki Bakoyianni.", "Und es melden sich Frauen aus anderen Lebensbereichen zu Wort, wie etwa Politikerinnen, Schauspielerinnen und Studentinnen, die von Parteifunktionären, Regisseuren oder Hochschulprofessoren sexuell belästigt wurden.", "Die stellvertretende Pressesprecherin der Oppositionspartei \"Bewegung der Veränderung (KinAl), Zefi Dimadama, erklärte, dass sie vor 20 Jahren in einem Personenaufzug von einem Parteimitglied sexuell belästigt worden war.", "Sie meinte zudem, dass solche Vorfälle nicht nur im Sport oder in der Politik bekannt seien, sondern auch in den Medien, im Theater, in Fabriken und in Büros.", "Neues Gesetz verkürzt die Amtszeiten von Funktionären Der griechische Sportminister Leiterin Avgenakis sieht sich durch die Schilderungen der Athletinnen in seiner Politik bestätigt, gegen die erstarrten Strukturen im griechischen Sport vorzugehen.", "Ein vor Kurzem in Kraft getretenes Gesetz verpflichtet die Sportverbände, den Vorstandsvorsitzenden nach drei und andere Vorstandsmitglieder nach zwei aufeinander folgenden Amtszeiten auszuwechseln.", "Die festgefahrenen Strukturen im griechischen Sport würden die sexuelle Belästigung und die sexualisierte Gewalt im Sport oft erst möglich machen, denn die Funktionäre hätten bisher das Gefühl, absolute Macht über die Athletinnen zu besitzen." ],
  "articleContentTranslated" : [ "Görevli o zamandan beri istifa etti Yunanistan Başbakanı Kyriakos Mitsotakis ve Yunanistan Cumhurbaşkanı Katerina Sakellaropoulou, Bekatorou'nun arkasında durdu ve yaşadıklarını konuşma cesareti için teşekkür etti.", "Ancak Yunan yelken federasyonu başlangıçta en iyi sporcunun tariflerini sorguladı. Görevli bu arada yelken derneğinin başkan yardımcısıydı.", "İkincisi sonunda istifa etmesini istedi ve kısa bir süre sonra sanık istendiği gibi hareket etti. Bununla birlikte, tüm iddiaları reddediyor ve sporcu adına hakaretten bahsediyor.", "Hayatın her kesiminden olaylar ön plana çıkıyor Bekatorou bir Yunan MeToo hareketi başlattı. Artık daha fazla sporcu halka açılıyor ve deneyimleri hakkında konuşuyor.", "Bunların arasında eski sutopu oyuncusu Mania Bikov, yüzücü Rabea Iatridou, yüksek atlamacı ve Olimpiyat ikincisi Niki Bakoyianni var.", "Ve parti yetkilileri, yöneticiler veya üniversite profesörleri tarafından cinsel tacize uğramış politikacılar, aktrisler ve öğrenciler gibi hayatın diğer alanlarından kadınlar konuşuyor.", "Muhalefetteki Değişim Hareketi (KinAl) sözcüsü Zefi Dimadama, 20 yıl önce bir yolcu asansöründe bir parti üyesi tarafından cinsel tacize uğradığını söyledi.", "Bu tür olayların sadece sporda veya siyasette değil, medyada, tiyatroda, fabrikalarda ve ofislerde de bilindiğini söyledi.", "Yeni yasa yetkililerin görev sürelerini kısaltıyor Yunan spor bakanı başkanı Avgenakis, sporcuların Yunan sporundaki donmuş yapılara karşı önlem alma politikasında doğrulandığını görüyor.", "Yakın zamanda yürürlüğe giren bir yasa, spor federasyonlarının yönetim kurulu başkanını üç, diğer yönetim kurulu üyelerini de arka arkaya iki dönem sonra değiştirmelerini zorunlu kılıyor.", "Yunan sporunda çıkmaza giren yapılar genellikle sporda cinsel tacizi ve cinselleştirilmiş şiddeti mümkün kılıyordu, çünkü yetkililer şimdiye kadar sporcular üzerinde mutlak güce sahip oldukları hissine kapılmışlardı." ]
}