{
  "id" : "IlSROE6u",
  "url" : "https://sport.orf.at/stories/3071271/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-04T16:25:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bewerbe für ÖSV diesmal kein Geschäft",
  "articleTitleTranslated" : "Bu sefer ÖSV'ye iş başvurusu yapma",
  "articleContent" : [ "Finanzsorgen gibt es im ÖSV deswegen aber nicht.", "„Über die Saison gerechnet ist es für den ÖSV wirtschaftlich verkraftbar, keine Zuschauer zu haben – wenn die geplanten Veranstaltungen durchgeführt werden können und dadurch die TV-Verträge erfüllt werden“, erklärte ÖSV-Generalsekretär Christian Scherer.", "„Es ist aber sehr schmerzhaft, bei der Vierschanzentournee keine Zuschauer in den Stadien begrüßen zu dürfen, weil hier eine permanente Infrastruktur zur Verfügung stehen würde“", "Überall dort, wo eine temporäre Infrastruktur aufgebaut werden müsse, fielen fehlende Ticketing-Erlöse weniger ins Gewicht, da aufgrund der infrastrukturellen Aufwendungen der Deckungsbeitrag pro Ticket auch ein geringerer sei.Bischofshofen reduziert die Miete Der Skiclub Bischofshofen habe als Infrastrukturbereitsteller der Schanzenanlage aufgrund der „besonderen Umstände“ einer Reduktion der Stadionmiete zugestimmt.  “", "„Nachdem wir heuer wegen der Zuschauersituation nicht die gesamte Anlage verwenden können, konnte man sich im Einvernehmen mit allen Vertragsparteien darauf einigen, dass das Entgelt entsprechend reduziert wird“, erklärte Scherer.", "Auch in Bischofshofen wird das „partnerschaftliche Verhältnis“ betont, genaue Zahlen wollen aber weder das lokale Organisationskomitee noch der ÖSV nennen. Weniger Mieteinnahmen, keine Erlöse durch Verkaufsstände auf dem Areal – Mindereinnahmen im „sechsstelligen Bereich“ schmerzen die Pongauer aber.", "„Wir werden laufende Kreditraten verschieben oder aussetzen müssen, dann werden wir uns schon irgendwie bis zur Normalität durchwurschteln“, sagte Manfred Schützenhofer, der als Generalsekretär und „Schatzmeister“ schon leichtere Tourneen abzuwickeln hatte.", "„Ich mache mir keine Existenzsorgen um den Verein, aber es wird nicht spurlos an uns vorübergehen.“ Mit den Einnahmen aus dem Saison-Höhepunkt hält der Skiclub normalerweise den Betrieb aufrecht.", "„Wir trainieren 80 Kinder, haben fünf Trainer, drei Angestellte, haben erst vor zwei Jahren 600.000 Euro in die Spur investiert.“ Für Jugendförderung erhalte der Club ein paar tausend Euro von der Gemeinde.", "„Ansonsten bekommen wir keine Zuwendungen. “Als „nationales Interesse“ eingestuft Die Bundesregierung hat die Vierschanzentournee zuletzt als „nationales Interesse“ eingestuft.", "Die Verantwortlichen in Bischofshofen sehen in diesem Schritt, der vorwiegend Grenzübertritte während Lockdown-Zeiten erleichtern soll, auch Symbolik: Entschädigungen, etwa aus dem NPO-Fonds, werden angestrebt.", "„Wir hoffen, dass uns die Regierung auch nach der Tournee noch als nationales Interesse sieht, wenn wir unseren Antrag stellen“, sagte Schützenhofer.", "Auch der ÖSV, der mangels Ligastatus nicht förderungswürdig für den Sportligen-Fonds der Regierung ist, könnte dann dementsprechende Anträge einbringen. Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Ancak ÖSV'de hiçbir mali kaygı yok.", "ÖSV Genel Sekreteri Christian Scherer, “Sezon üzerinden hesaplandığında, ÖSV'nin seyirci kalmaması ekonomik olarak uygun, eğer planlanan etkinlikler gerçekleştirilebilir ve TV sözleşmeleri yerine getirilebilir” dedi.", "\"Ancak Four Hills Turnuvası sırasında stadyumlarda seyirciyi karşılayamamak çok acı verici çünkü burada kalıcı bir altyapı mevcut olacak.\"", "Geçici bir altyapının kurulması gereken her yerde, bilet başına katkı payı da altyapı harcamaları nedeniyle daha düşük olduğundan bilet gelirlerinin eksikliği daha az önemlidir. Bischofshofen kirayı düşürür Kayakla atlama tesisinin altyapı sağlayıcısı olan Bischofshofen kayak kulübü \"özel Koşullar \"stadyum kirasının azaltılmasına karar verdi. \"", "Scherer, \"Seyirci durumu nedeniyle bu yıl sistemin tamamını kullanamadığımız için, tüm sözleşme taraflarıyla ücretin buna göre azaltılacağı konusunda hemfikir olduk,\" dedi.", "Bischofshofen'de de \"ortaklık ilişkisi\" vurgulanmaktadır, ancak ne yerel organizasyon komitesi ne de ÖSV kesin rakamlar vermek istememektedir. Sitede daha az kira geliri, satışlardan elde edilen gelir yok - ancak \"altı rakamlı aralıktaki\" düşük gelir Pongauers'a zarar veriyor.", "Genel sekreter ve \"mali işler sorumlusu\" olarak daha kolay turlarla uğraşmak zorunda kalan Manfred Schützenhofer, \"Mevcut kredi taksitlerini ertelemek veya askıya almak zorunda kalacağız, sonra bir şekilde normale doğru yolumuzu karıştıracağız,\" dedi.", "\"Kulübün varlığından endişelenmiyorum, ama iz bırakmadan bizi geçmeyecek.\" Kayak kulübü genellikle sezonun zirvesinden elde edilen gelirle işleri sürdürüyor.", "\"80 çocuğu eğitiyoruz, beş eğitmenimiz var, üç çalışanımız var ve sadece iki yıl önce piste 600.000 euro yatırım yaptık.\" Kulüp gençleri tanıtmak için topluluktan birkaç bin euro alıyor.", "Aksi takdirde herhangi bir fayda elde edemeyiz. \"Ulusal çıkar\" olarak sınıflandırıldı Federal hükümet, yakın zamanda Four Hills Turnuvasını \"ulusal çıkar\" olarak sınıflandırdı.", "Bischofshofen'deki sorumlular bu adımda sembolizmi görüyorlar, bu adımda esas olarak kilitlenme zamanlarında sınır geçişlerini kolaylaştırmak amaçlanıyor: Tazminat, örneğin NPO fonundan isteniyor.", "Schützenhofer, \"Başvurumuzu sunarsak, hükümetin bizi turdan sonra da ulusal bir çıkar olarak görmesini umuyoruz.\" Dedi.", "Lig statüsünün olmaması nedeniyle hükümetin spor ligi fonundan fon almaya uygun olmayan ÖSV, daha sonra ilgili başvuruları sunabilir. 69. Four Hills Turnuvası'nın bir başka programı" ]
}