{
  "id" : "iLt1wyPL",
  "url" : "https://kurier.at/politik/inland/200-positive-nasenbohrer-tests-an-den-schulen-in-wien-und-noe/401184892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:58:31Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4924750/20210208-ABD0038-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ",
  "articleTitleTranslated" : "Viyana ve Aşağı Avusturya'daki okullarda 200 pozitif \"burun delme\" testi",
  "articleContent" : [ "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ PCR-Nachtestungen in Niederösterreich zeigten 80 Prozent waren tatsächlich infiziert, in Wien 75 Prozent. von Bernhard Gaul In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv.  ", "Letzteres ist die Zahl der Testergebnisse, die bis Mittwochabend rückgemeldet wurden – das entspricht in etwa 75 % aller Testungen.", "In der Volksschule gab es 57 positive Fälle, in der Sekundarstufe eins 34, in der Sekundarstufe zwei 32 und beim Lehr- und Verwaltungspersonal wurden 75 Infektionen nachgewiesen." ],
  "articleContentTranslated" : [ "Aşağı Avusturya'daki Viyana ve Aşağı Avusturya'daki okullarda 200 pozitif \"burun delme\" testi PCR takip testleri, yüzde 80'inin gerçekten enfekte olduğunu, Viyana'da yüzde 75'inin enfekte olduğunu gösterdi. Bernhard Gaul Viyana ve Aşağı Avusturya'da, toplam 198 okul çocuğunun yanı sıra öğretim ve idari personel, her iki test gününde yaklaşık 470.000 testte pozitif çıktı.", "İkincisi, Çarşamba akşamına kadar rapor edilen test sonuçlarının sayısıdır - bu, tüm testlerin yaklaşık% 75'ine karşılık gelir.", "İlkokulda 57, lise 1'de 34, ortaokulda 32, öğretim ve idari kadroda 75 pozitif vaka tespit edildi." ]
}