{
  "id" : "ilWJ6YtP",
  "url" : "https://kurier.at/wirtschaft/eu-milliarden-fuer-batterieprojekt/401168791",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T15:13:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3982748/81650355552118964_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Milliarden für Batterieprojekt",
  "articleTitleTranslated" : "Pil projesi için milyarlarca AB",
  "articleContent" : [ "Wettbewerbskommissarin Margrethe Vestager bezeichnete die Initiative als beispielhaft für das Zusammenwirken von Wettbewerbspolitik und Innovation.", "\"Sie ermöglicht bahnbrechende Innovationen und stellt gleichzeitig sicher, dass mit begrenztem öffentlichen Mitteleinsatz private Investitionen mobilisiert werden, gleichzeitig aber die Wettbewerbsverzerrungen so gering wie möglich gehalten werden.\"", "Binnenmarkt-Kommissar Thierry Breton äußerte die Hoffnung, dass das Projekt der europäischen Industrie einen Wettbewerbsvorteil verschaffen werde und \"dringend benötigte Arbeitsplätze schaffen\" werde.", "Gewessler sieht \"Beitrag zum Klimaschutz\" Klimaschutzministerin Leonore Gewessler (Grüne) äußerte sich erfreut über die Genehmigung der Beihilfen durch die EU-Kommission.", "\"Österreich kann hier einen ganz wesentlichen Beitrag zum Klimaschutz in Österreich und der Europäischen Union leisten und gleichzeitig den Forschung- und Entwicklungsstandort stärken\", teilte sie in einer Aussendung mit.", "Die vom Klimaschutzministerium geförderten Projekte \"stehen kurz vor dem Start und laufen zwischen vier und acht Jahren\", hieß es.", "Mit der Österreichischen Forschungsförderungsgesellschaft (FFG) und der Austria Wirtschaftsservice (aws) werde nun rasch an der nationalen Umsetzung der sechs Einzelprojekte gearbeitet.", "AVL arbeitet an einer Qualitätsverbesserung in der Modul- und Packproduktion, Borealis an hochwertigen Polyolefin-Lösungen für Batterie-Komponenten, Miba an Komponenten für Thermomanagement, Rosendahl Nextrom an Produktions- und Prozesslösungen für den Batterie-Zusammenbau, Varta Micro Innovation an Energiespeichern und Voltlabor an sicheren und zuverlässigen Gesamtbatterien basierend auf der Rundzelle. " ],
  "articleContentTranslated" : [ "Rekabetten Sorumlu Komisyon Üyesi Margrethe Vestager, girişimi rekabet politikası ile yenilik arasındaki etkileşimin bir örneği olarak tanımladı.", "\"Çığır açan yenilikleri mümkün kılıyor ve aynı zamanda özel yatırımların sınırlı kamu fonlarıyla seferber edilmesini sağlarken aynı zamanda rekabet çarpıklıklarını mümkün olduğunca düşük tutuyor.\"", "İç Pazar Komiseri Thierry Breton, projenin Avrupa endüstrisine rekabet avantajı sağlayacağı ve \"çok ihtiyaç duyulan işleri yaratacağı\" umudunu dile getirdi.", "Gewessler \"iklim korumasına katkı\" görüyor İklim koruma bakanı Leonore Gewessler (Yeşiller), yardımın AB Komisyonu tarafından onaylanmasından memnun olduğunu söyledi.", "Bir yayında \"Avusturya, Avusturya ve Avrupa Birliği'nde iklimin korunmasına çok önemli bir katkı sağlayabilir ve aynı zamanda araştırma ve geliştirme konumunu güçlendirebilir\" dedi.", "İklim Koruma Bakanlığı tarafından finanse edilen projeler \"başlamak üzere ve dört ila sekiz yıl sürecek\" dedi.", "Avusturya Araştırma Teşvik Ajansı (FFG) ve Avusturya Wirtschaftsservice (aws) şu anda altı ayrı projenin ulusal uygulaması üzerinde hızla çalışıyorlar.", "AVL, modül ve paket üretiminde kalite iyileştirme, pil bileşenleri için yüksek kaliteli poliolefin çözümleri üzerinde Borealis, termal yönetim için bileşenler üzerinde Miba, pil montajı için üretim ve proses çözümleri üzerinde Rosendahl Nextrom, enerji depolama sistemleri ve Voltlabor üzerinde Varta Micro Innovation üzerinde çalışıyor. yuvarlak hücreye dayalı güvenli ve güvenilir toplam pille." ]
}