{
  "id" : "iMAombE0",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-kickls-ruecktritt/401211253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:54:20Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987885/46-176234002.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demos: ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "Corona demoları: ÖVP, Kickl'in istifasını istedi",
  "articleContent" : [ "Die ÖVP fordert nach den jüngsten Corona-Demos FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "\"Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten\", so Generalsekretär Axel Melchior.    :", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz \"angewidert\".   Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an.", "So etwas sollte in Österreich keinen Platz haben.\" FPÖ-Chef Norbert Hofer verteidigte indes die Demos.", "Kickl müsse \"nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten\", forderte Melchior am Montag in einer Aussendung.", "\"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Vor der Unteren Augartenstraße wurden sie von der Polizei eingekesselt. In der aufgeladenen Stimmung stürmten nach APA-Beobachtungen mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung, laut Polizei wurde dabei ein Wachmann schwer verletzt.", "Der Wachmann wurde laut dem Unternehmen REIWAG Facility Services GmbH, bei dem er beschäftigt ist, \"in Ausübung seines Dienstes zum Schutze der Einrichtungen der Wiener Städtischen\" am Samstag schwer verletzt und musste operiert werden.", "Der Mann betreute die Wiener Städtische seit 2008.  REIWAG-Geschäftsführer Viktor Wagner zeigte sich gegenüber der APA \"tief bestürzt\". FPÖ-Chef Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Daran ändere auch \"der besorgniserregende Zwischenfall\" nach den Kundgebungen nichts, erklärte der FPÖ-Chef zum Eindringen der Demonstranten in das Gebäude. Diesen \"Vorfall\" gelte es nun detailliert aufzuklären.", "Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung. Demonstranten seien offenbar \"ohne Not\" eingekesselt worden. Das rechtfertige zwar \"keinesfalls tätliche Angriffe\", die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\".", "Der FPÖ-Chef begrüßte \"ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün\" und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien. \"Jene, die sich freiwillig impfen lassen, müssen sich doch nicht vor jenen fürchten, die ungeimpft sind\", befand Hofer.", "\"Und jene, die eine FFP2-Maske tragen, die angeblich vor Ansteckung schützt, müssen sich nicht vor jenen fürchten, die keine tragen.\"", "NEOS-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass die NEOS gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie KIckl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "Son korona gösterilerinin ardından ÖVP, FPÖ kulübü patronu Herbert Kickl'i istifa etmeye çağırıyor:", "\"Kickl, kendi kendini sahneye koyan görünümünde, yalnızca anti-Semitizmin pis kovasının derinliklerine inmekle kalmadı, aynı zamanda polis memurlarına ve güvenlik görevlilerine karşı acımasız şiddet eylemleriyle sonuçlanan kötü söylemiyle aşırı sağcı isyanları da tetikledi.\" Genel Sekreter Axel Melchior dedi. :", "Şansölye Sebastian Kurz, gösteriler sırasında \"Sieg Heil\" çağrıları karşısında \"tiksindi\". Şiddete ve ağır yaralanmış bir güvenlik görevlisine yol açan bir \"holigan zihniyeti\" \"kabul edilemez\": \"Tiksindiriyor.", "Avusturya'da böyle bir şeye yer olmamalı. \"FPÖ patronu Norbert Hofer gösterileri savundu.", "Pazartesi günkü bir yayında Kickl, \"geçen hafta Corona inkarcı gösterisinde holigan tarzında görünmesinden hemen sonra tüm siyasi makamlarından istifa etmek zorunda kaldı,\" dedi Melchior.", "\"Kickl'in aşırı sağcılarla ittifakı hukukun üstünlüğünü tehlikeye atıyor ve Avusturyalıların sağlık ve güvenliğini tehlikeye atıyor.\"", "Cumartesi günü Viyana'da düzenlenen gösterilerde, hava Kickl'in iki içten konuşmasıyla da alevlendi (\"devlet dairelerinde Corona çelik kasklar\", bakanlıklarda \"Kirli adamlar\").", "Prater'deki FPÖ mitinginin sona ermesinden sonra, birkaç yüz göstericiden oluşan bir kalabalık dağılmak istemedi, bunun yerine Tuna Kanalı'nda üç şeritli bir caddede holiganlar ve aşırı sağcılar da dahil olmak üzere pankartlar ve sloganlarla yürüdü. ve kimlikler.", "Untere Augartenstrasse önünde polis tarafından kuşatıldılar. Polisin verdiği bilgiye göre, APA gözlemlerine göre, yüklü ruh hali içinde, birkaç düzine Wiener Städtische-Versicherung yeraltı otoparkına baskın yapıldı, bir güvenlik görevlisi ciddi şekilde yaralandı.", "Çalıştığı REIWAG Facility Services GmbH şirketine göre, güvenlik görevlisi Cumartesi günü \"Wiener Städtische tesislerini koruma görevini yerine getirirken\" ciddi şekilde yaralandı ve bir operasyon geçirmek zorunda kaldı.", "Adam, 2008'den beri Wiener Städtische ile ilgileniyor. REIWAG genel müdürü Viktor Wagner, APA tarafından \"derinden korkmuştu\". FPÖ patronu Hofer Pazartesi günü yaptığı bir yayında \"sokakta protesto yapan çaresiz insanların genel olarak suç sayılmasına karşı\" konuştu.", "FPÖ şefi göstericilerin binaya girmesiyle ilgili mitinglerin ardından yaşanan \"endişe verici olay\" hiçbir şeyi değiştirmediğini söyledi. Bu \"olay\" ın şimdi ayrıntılı olarak açıklığa kavuşturulması gerekiyor.", "Hofer, ilgili kişinin hızlı ve eksiksiz bir şekilde iyileşmesini diledi. Göstericiler \"ihtiyaç duyulmadan\" kuşatılmıştı. Bu, \"hiçbir şekilde fiziksel saldırıyı\" haklı çıkarmaz, ancak bir güvenlik görevlisinin yaralanmasının koşulları \"hala kesin olarak belirlenmelidir\".", "FPÖ patronu \"Turkuaz-Yeşil'in orantısız ve anayasaya aykırı korona önlemlerine karşı her türlü barışçıl protestoyu açıkça memnuniyetle karşıladı\" ve Federal Cumhurbaşkanı'nın konuşmamasını bir kez daha eleştirdi.", "Ülke, örneğin aşılananlar ve aşılanmayanlar olarak bölünmüştür. Hofer, \"Aşı olmaya gönüllü olanların aşı olmayanlardan korkmasına gerek yok\" dedi.", "\"Ve enfeksiyona karşı koruduğu varsayılan bir FFP2 maskesi takanlar, takmayanlardan korkmak zorunda değil.\"", "NEOS patronu Beate Meinl-Reisinger Pazartesi günü düzenlediği basın toplantısında NEOS'un demo yasaklarına karşı olduğunu, çünkü bu sadece insanların öfkesini uyandırıp tırmanmaya yol açacağını söyledi.", "Aynı zamanda KIckl'den sözlerini yumuşatmasını ve etkisiz hale getirmesini istedi." ]
}