{
  "id" : "iMdFQEwC",
  "url" : "https://kurier.at/sport/tennis/1-runde-im-rechtsstreit-bresnik-fordert-von-thiem-450000-euro/401134326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T13:08:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829949/46-78455898.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1. Runde im Rechtsstreit: Bresnik fordert von Thiem 450.000 Euro",
  "articleTitleTranslated" : "Hukuki anlaşmazlığın 1. turu: Bresnik, Thiem'den 450.000 euro talep ediyor",
  "articleContent" : [ "\"Es geht um die Achtung eines Vertrages\" Nach dem Zerwürfnis zwischen Thiem und Bresnik steht dessen Ex-Trainer auf dem Standpunkt, dass ihm weiterhin eine Beteiligung an den Einnahmen Thiems zusteht, die dieser aus Sponsor- und Ausrüster-Verträgen lukriert, die Bresnik in seiner Funktion als Manager abgeschlossen hatte.  ", "Ursprünglich soll es eine 2014 abgeschlossene Vereinbarung zwischen Thiem und Bresnik gegeben haben, der letzterem 30 Prozent an sämtlichen von ihm an Land gezogenen Verträgen bis zum Karriereende Thiems garantiert hätte.", "Dieser Vertrag wurde im September 2016 geändert und zeitlich befristet - allerdings ohne dass Thiems nunmehriger Manager Herwig Straka davon Kenntnis erlangt hätte.", "Straka verhandelte mit Thiems Ex-Coach und -Mentor im Mai 2019 nach dem Ende des Arbeitsverhältnisses Thiem - Bresnik eine Lösung aus, bei der Bresnik weiterhin eine gestaffelte Beteiligung an Thiems Einkünften zugestanden wurde.", "Thiems Anwalt Ainedter erklärte im Februar 2020 diesen Vertrag allerdings für null und nichtig und löste ihn auf. Begründung: Straka und Thiem seien von Bresnik \"arglistig getäuscht\" worden.", "Was Bresnik vehement bestreitet, weshalb er auf die Einhaltung der im Vorjahr getroffenen Vereinbarungen und die damit verbundenen Zahlungen pocht und folglich eine Klage beim Wiener Landesgericht für Zivilrechtssachen (ZRS) eingebracht hat.", "\"Es geht um die Achtung eines Vertrages\", meinte dazu Bresnik-Anwalt Korn beim heutigen Gerichtstermin, zu dem Dominic Thiem in Begleitung seines jüngeren Bruders Moritz erschien. \"Es geht ums Geld\", hielt Ainedter dem entgegen.", "Bresnik habe als Thiems Betreuer und Manager zwölf Millionen Euro verdient. Nach der Trennung habe man ihm eine Abschlagszahlung von zwei Millionen Euro bzw. zeitlich befristet zehn Prozent auf alle in der Ära Bresnik abgeschlossenen Sponsorverträge angeboten.", "\"Das hat er abgelehnt. Mehr bieten wir sicher nicht\", betonte Ainedter. Bresniks Rechtsvertreter Korn erklärte daraufhin, der Ex-Coach und -Manager sei zur endgültigen Auflösung des Vertrags bereit, \"wenn er für drei Jahre 20 Prozent bekommt\".", "Das sei \"ein sehr, sehr großzügiges Angebot\". Im Übrigen sei \"die Wertschätzung des Herrn Bresnik für Herrn Thiem ungebrochen. Er ist der glücklichste Mensch, wenn Herr Thiem die US-Open gewinnt\", hielt Korn fest.", "Schließlich ergriff Bresnik im Gerichtssaal selbst die Initiative und bewirkte letztlich den Anstoß in Richtung konkreter Vergleichsgespräche, indem er sich direkt an seinen Streitgegner wandte: \"Für mich ist bei der ganzen Sache der Dominic entscheidend.", "Möchtest du ein Gespräch haben, Dominic?\"" ],
  "articleContentTranslated" : [ "\"Bu bir sözleşmeye saygı duymakla ilgili\" Thiem ile Bresnik arasındaki sürtüşmenin ardından, eski eğitmeni, Thiem'in Bresnik'in sponsorluk ve ekipman sözleşmelerinden kazandığı gelirden hâlâ pay alma hakkına sahip olduğu görüşünde. yönetici olarak görevini tamamlamıştı.", "Başlangıçta, Thiem ve Bresnik arasında 2014 yılında imzalanan ve Thiem'in kariyeri sona erene kadar yaptığı tüm sözleşmelerin son yüzde 30'unu garanti eden bir anlaşma olmalıydı.", "Bu sözleşme Eylül 2016'da değiştirildi ve zaman olarak sınırlıydı - ancak artık Thiems yöneticisi Herwig Straka'nın farkında olmadan.", "Straka, Thiem-Bresnik istihdam ilişkisinin sona ermesinin ardından Mayıs 2019'da Thiem'in eski koçu ve akıl hocası ile bir çözüm için müzakere etti ve Bresnik'e hala Thiem'in gelirine şaşırtıcı bir katılım sağlandı.", "Thiem'in avukatı Ainedter, bu sözleşmeyi Şubat 2020'de geçersiz ilan etti ve feshetti. Sebep: Straka ve Thiem, Bresnik tarafından \"sahtekarlıkla aldatıldı\".", "Bresnik'in şiddetle reddettiği şey, bu nedenle önceki yıl yapılan anlaşmalara ve ilgili ödemelere uyulmasında ısrar ediyor ve sonuç olarak Viyana Bölge Hukuk İşleri Mahkemesi'nde (ZRS) bir dava açtı.", "Dominic Thiem'in küçük kardeşi Moritz ile birlikte göründüğü bugünkü duruşmada Bresnik avukatı Korn, \"Bir sözleşmeye saygı duymakla ilgili,\" dedi. \"Konu parayla ilgili,\" diye karşılık verdi Ainedter.", "Bresnik, Thiems süpervizörü ve yöneticisi olarak on iki milyon euro kazandı. Ayrılmanın ardından, Bresnik döneminde imzalanan tüm sponsorluk sözleşmeleri için sınırlı bir süre için iki milyon euro veya yüzde onluk bir peşinat teklif edildi.", "Ainedter, \"O reddetti. Kesinlikle daha fazlasını teklif etmiyoruz\" dedi. Daha sonra Bresnik'in yasal temsilcisi Korn, eski antrenör ve yöneticinin \"üç yıl boyunca yüzde 20 alırsa\" sözleşmeyi nihayet feshetmeye hazır olduğunu belirtti.", "Bu \"çok çok cömert bir teklif\". Bu arada, \"Bay Bresnik'in Bay Thiem'e olan minnettarlığı kesintisiz. Bay Thiem ABD Açık'ı kazandığında en mutlu kişi o,\" dedi Korn.", "Son olarak, Bresnik mahkeme salonunda inisiyatif aldı ve nihayetinde rakibine doğrudan hitap ederek somut çözüm görüşmeleri için itici gücü tetikledi: \"Benim için, Dominic her şeyde belirleyicidir.", "Sohbet etmek ister misin, Dominic? \"" ]
}