{
  "id" : "IMH7k0No",
  "url" : "https://noe.orf.at/stories/3087415/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-29T07:43:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/99/crops/w=1280/828435_opener_288899_lang_img_2314_002.jpg?s=5d07f15cb9937578d0127a9996b71381118f12ab",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Langenzersdorf: Explosion in Wohnhaus",
  "articleTitleTranslated" : "Langenzersdorf: konut binasında patlama",
  "articleContent" : [ "Gegen 11.00 Uhr teilte Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, mit, dass sich die Anzahl der Verletzten auf vier Personen erhöhte. Es wurden ein Schwerverletzer sowie drei Menschen mit leichten Blessuren gezählt.", "Ob es noch weitere Verletzte gibt, ist unklar. Es sind Suchhunde im Einsatz, um nach Verschütteten zu suchen. Am späten Vormittag wurde ein Statiker herangezogen, wie Feuerwehrsprecher Franz Resperger mitteilte.", "„Der muss eruieren, ob ein Betreten des Schuttkegels ohne Lebensgefahr möglich ist.", "Wenn das der Fall ist, dann gehen wir sofort an die Arbeit und dann müssen wir händisch jedes einzelne Stück dieses Schuttkegels abarbeiten, um uns dann vorzuarbeiten zu den Personen, die sich vielleicht noch darunter befinden“, so Resperger.", "Nach Angaben von Resperger stand das Gebäude in Vollbrand, etwa 150 Helfer bekämpften die Flammen. Die Verletzten wurden laut Kellner in drei Krankenhäuser gebracht – nach Korneuburg, Stockerau und in das SMZ-Ost in Wien.", "Acht weitere Personen wurden im Langenzersdorfer Gemeindesaal vom Kriseninterventionsteam des Roten Kreuzes betreut.Wiener Netze: „Außerhaln des Gebäudes keine Gefahr“ Auch Einsatzkräfte der Wiener Netze sind um Unfallort.", "Das Mehrparteienhaus liegt im Versorgungsgebiet der Wiener Netze, sagte Sprecher Christian Call. „Die Gaszufuhr für die gesamte Wohnhausanlage wurde unterbrochen. Der Unfallherd liegt im Inneren des Hauses, daher liegt die Einsatzleitung bei der Feuerwehr.", "Wir überprüfen das Gasnetz außerhalb des Gebäudes – dort besteht derzeit keine Gefahr“, sagte Call. Die Explosion habe sich kurz vor 8.00 Uhr ereignet, sagte Stefan Spielbichler von Notruf Niederösterreich.", "Das obere Stockwerk des Objektes wurde teilweise weggerissen. Neben den Crews von „Christophorus 3“ und „Christophorus 9“ waren auch Notärzte, Rettungshunde und der Katastrophenhilfszug der Feuerwehr in Langenzersdorf im Einsatz.", "Die Berufsfeuerwehr und die Berufsrettung Wien entsandten ebenfalls Helfer. An Ort und Stelle war außerdem ein Polizeihubschrauber. Fotostrecke mit 8 Bildern Resperger zufolge wurden die Wohnungen im dritten und vierten Stock des Objektes „völlig verwüstet“.", "Die Feuerwehr bot mehrere Drehleitern auf. Möglich war vorerst nur ein Außeneinsatz. „Ein Innenangriff ist zu gefährlich“, verwies Resperger auf die drohende Einsturzgefahr. Eine Person wurde mittels Leiter gerettet.Großräumige Sperre Das Gelände rund um das Objekt wurde großräumig abgesperrt.", "Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, berichtete von aufsteigenden Rauchschwaden. Mehrere Personen würden sich außerhalb des abgesperrten Bereichs befinden. „Die Menschen sind alle sehr ruhig“, betonte die Sprecherin.", "Fotostrecke mit 6 Bildern Bürgermeister: „Wie nach Bombentreffer“ Bürgermeister Andreas Arbesser (ÖVP) gab an, das Geschehen „als fürchterlich“ zu empfinden. Das Obergeschoß des Mehrparteienhauses sehe aus „wie nach einem Bombentreffer“.", "Die im Gemeindesaal untergebrachten Personen würden „mit dem Notwendigsten versorgt“. Nach der Beseitigung der Flammen liege ein Hauptaugenmerk auf der statischen Sicherung des Objekts, so Arbesser.", "Lukas Schauer, Sprecher der Wiener Berufsfeuerwehr, berichtete auf APA-Anfrage von etwa 50 Helfern mit knapp einem Dutzend Fahrzeugen, die sich in Langenzersdorf im Assistenzeinsatz befanden.", "Zu ihnen zählten auch Mitglieder der Schallortungsgruppe und der Rettungshundestaffel des Landesfeuerwehrverbandes. Die Unterstützung bleibe aufrecht, „solange man uns braucht“, sagte Schauer." ],
  "articleContentTranslated" : [ "Aşağı Avusturya Kızıl Haç sözcüsü Sonja Kellner sabah 11.00 civarında yaralı sayısının dörde çıktığını duyurdu. Bir ağır yaralı ve hafif yaralı üç kişi sayıldı.", "Daha fazla yaralanma olup olmadığı belli değil. Arama köpekleri kurbanları aramakla görevlidir. İtfaiye sözcüsü Franz Resperger, sabah geç saatlerde bir yapı mühendisi çağrıldı.", "“Hayatı tehlikeye atmadan moloz külahına girmenin mümkün olup olmadığını öğrenmesi gerekiyor.", "Eğer durum böyleyse, hemen işe gidiyoruz ve sonra bu moloz külahının her bir parçasını elle incelemek zorundayız ve daha sonra hala aşağıda olan insanlara yolumuza devam etmeliyiz ”dedi Resperger.", "Resperger'e göre bina tamamen ateşliydi ve yaklaşık 150 yardımcı alevlerle savaştı. Kellner'e göre, yaralılar Viyana'daki Korneuburg, Stockerau ve SMZ-Ost olmak üzere üç hastaneye kaldırıldı.", "Kızılhaç kriz müdahale ekibi Langenzersdorfer belediye binasında sekiz kişiye daha bakıyordu Wiener Netze: \"Bina dışında tehlike yok\" Wiener Netze acil servisleri de kaza mahallinde.", "Sözcü Christian Call, apartmanın Wiener Netze'nin tedarik bölgesinde olduğunu söyledi. “Tüm konut kompleksi için gaz arzı kesildi. Kazanın odak noktası evin içinde olduğundan, operasyonlardan itfaiye sorumludur.", "Binanın dışındaki gaz şebekesini kontrol ediyoruz - şu anda orada bir tehlike yok ”dedi Call. Notruf Niederösterreich'ten Stefan Spielbichler, patlamanın sabah 8'den kısa bir süre önce meydana geldiğini söyledi.", "Mülkün üst katı kısmen yıkıldı. \"Christophorus 3\" ve \"Christophorus 9\" mürettebatının yanı sıra, acil doktorlar, kurtarma köpekleri ve Langenzersdorf'ta itfaiye teşkilatının afet yardım treni de görevdeydi.", "Profesyonel itfaiye ve Viyana kurtarma servisi de yardımcılar gönderdi. Olay yerinde bir de polis helikopteri vardı. 8 fotoğraflı fotoğraf serisi Resperger'e göre, mülkün üçüncü ve dördüncü katlarındaki daireler \"tamamen harap olmuş\".", "İtfaiye ekibi birkaç döner merdiven sundu. Şimdilik sadece dış mekan kullanımı mümkündü. Resperger çökme tehdidine atıfta bulunarak \"Dahili bir saldırı çok tehlikelidir\" dedi. Bir kişi bir merdiven vasıtasıyla kurtarıldı Büyük ölçekli bariyer Mülkün etrafındaki alan geniş bir alan üzerinden kordon altına alındı.", "Aşağı Avusturya Kızıl Haç sözcüsü Sonja Kellner, duman dalgalarının yükseldiğini bildirdi. Kordon altına alınmış alanın dışında birkaç kişi olacaktır. Sözcü, \"Halkın hepsi çok sakin\" diye vurguladı.", "6 resimli fotoğraf galerisi Belediye Başkanı: “Bomba isabetinden sonra olduğu gibi” Belediye Başkanı Andreas Arbesser (ÖVP) olayın “korkunç” olduğunu söyledi. Apartman binasının üst katı \"bir bomba isabetinden sonra gibi\" görünüyor.", "Topluluk salonunda konaklayan kişilere “en önemli şeyler sağlanacak”. Arbesser'e göre, alevler ortadan kaldırıldıktan sonra ana odak, mülkün statik güvenliği olacak.", "Viyana profesyonel itfaiye teşkilatı sözcüsü Lukas Schauer, APA'nın Langenzersdorf'ta hizmette olan yaklaşık bir düzine araçla yaklaşık 50 yardımcıdan gelen taleplerini bildirdi.", "Ayrıca, ses algılama grubu üyeleri ve devlet itfaiye derneğinin kurtarma köpeği filosu da vardı. Schauer, desteğin \"ihtiyacımız olduğu sürece\" devam edeceğini söyledi." ]
}