{
  "id" : "iMHKatc0",
  "url" : "https://kurier.at/politik/inland/800-euro-wegen-corona-soll-ein-neuer-haertefonds-studenten-helfen/401129193",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T14:13:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1887619/studenten-000_APA_HELMUT%252BFOHRINGER.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "800 Euro: Wegen Corona soll ein neuer Härtefonds Studenten helfen",
  "articleTitleTranslated" : "800 euro: Corona nedeniyle yeni bir zorluk fonu öğrencilere yardımcı olmalı",
  "articleContent" : [ "Mit bis zu 800 Euro können unverschuldet in eine Notlage geratene Studenten durch einen neuen Corona-Härtefonds gefördert werden. Der mit 450.000 Euro dotierte Fonds wird jeweils zur Hälfte von Bildungsministerium und Österreichischer HochschülerInnenschaft (ÖH) gespeist.", "Verlängert wird außerdem der Schulstornofonds des Bildungsministeriums, mit dem Schulen bzw. Eltern bei Stornierungskosten von Schulveranstaltungen unterstützt werden.", "Voraussetzung für eine Unterstützung durch den neuen Corona-Härtefonds für Studierende sind einerseits ein adäquater Studienerfolg und andererseits eine Notlage.", "Letzteres liegt vor, wenn die monatlichen Ausgaben die monatlichen Einnahmen übersteigen und das nicht in der Verantwortung der Betroffenen liegt. Der Fonds löst den eigenen ÖH-Fonds ab, der im Sommersemester mit 700.000 Euro dotiert war.", "Seitens der ÖH konnte noch nicht spezifiziert werden, wann und wie Studenten Anrecht auf Zahlen haben, solange die Richtlinien nicht bekannt seien. Man orientierte sich aber an der alten Regelung. ", "Schulstornofonds Verlängert wird dagegen der vom Österreichischen Austauschdienst (OeAD) betreute Schulstornofonds. Dieser ersetzt Stornogebühren für mehrtägige Schulveranstaltungen (Skikurse, Sportwochen, Sprachreisen etc.), die aufgrund der Covid-19-Pandemie abgesagt wurden.", "Ersatzfähig sind Fahrt- und Nächtigungskosten, Verpflegung oder Eintritte. Keine schulbezogenen Veranstaltungen sind Maturareisen.", "Zunächst müssen die Schulen als Sammelantragsteller für die Eltern aber versuchen, mit ihren Vertragspartnern eine kostenlose Stornierung bzw. günstigere Stornobedingungen zu erzielen. Erst wenn dies scheitert, kann ein Ersatz beim Fonds beantragt werden.", "Vergütet werden Stornokosten von 80 Prozent, wenn die Buchung vor dem 11.  März 2020 erfolgt ist. 70 Prozent werden für jene Buchungen refundiert, die nach dem 11.  März 2020 bis zum Ende des Unterrichtsjahres 2019/20 erfolgten.", "Einreichfrist ist der 30.  Juli 2021.  Der Fonds ist für beide Durchgänge mit insgesamt 13 Millionen Euro dotiert - bisher wurden knapp acht Millionen Euro ausbezahlt." ],
  "articleContentTranslated" : [ "Kendi kusurları olmaksızın zor durumda olan öğrenciler, yeni bir Corona sıkıntı fonu aracılığıyla 800 avroya kadar desteklenebilir. 450.000 avroluk fonun yarısı Milli Eğitim Bakanlığı ve Avusturya Öğrenci Birliği (ÖH) tarafından sağlanmaktadır.", "Okul etkinlikleri için iptal masrafları olması durumunda okulları ve velileri destekleyen Milli Eğitim Bakanlığı'nın okul iptal fonu da genişletiliyor.", "Öğrenciler için yeni Corona zorluk fonundan destek alma gereksinimleri, bir yandan yeterli akademik başarı ve diğer yandan acil bir durumdur.", "İkincisi, aylık giderlerin aylık geliri aşması durumudur ve bu, ilgililerin sorumluluğunda değildir. Fon, yaz döneminde 700.000 Euro ödenen kendi ÖH fonunun yerini alıyor.", "ÖH, kılavuzlar bilinmediği sürece öğrencilerin numaralara ne zaman ve nasıl hak kazandıklarını henüz belirleyememiştir. Ancak eski düzenleme takip edildi.", "Okul iptal fonu ise Avusturya Değişim Servisi (OeAD) tarafından yönetilen okul iptal fonuna genişletilecek. Bu, Covid-19 salgını nedeniyle iptal edilen çok günlük okul etkinlikleri (kayak kursları, spor haftaları, dil gezileri vb.) İçin iptal ücretlerinin yerine geçer.", "Seyahat ve konaklama masrafları, yemekler veya girişler tazminat için uygundur. Matura gezileri okulla ilgili etkinlikler değildir.", "Bununla birlikte, ebeveynler için bir grup başvurusu yapan okullar, ilk önce sözleşmeli ortaklarıyla ücretsiz bir iptal veya daha uygun iptal koşulları sağlamaya çalışmalıdır. Ancak bu başarısız olursa, fondan bir yedek talep edilebilir.", "Rezervasyon 11 Mart 2020'den önce yapılmışsa yüzde 80'lik iptal bedelleri geri ödenecektir. 11 Mart 2020'den sonra 2019/20 akademik yılı sonuna kadar yapılan rezervasyonların yüzde 70'i iade edilecektir.", "Son teslim tarihi 30 Temmuz 2021'dir. Fon, her iki tur için de toplam 13 milyon Euro'dur - bugüne kadar neredeyse sekiz milyon Euro ödenmiştir." ]
}