{
  "id" : "IMm50lib",
  "url" : "https://sport.orf.at/stories/3071283/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T15:11:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kraft in Garmisch bei den Besten",
  "articleTitleTranslated" : "Garmisch'te en iyi güç",
  "articleContent" : [ "136,1 Punkte reichten für den Salzburger zu Platz vier hinter dem Slowenen Anze Lanisek (139 m/138,6 Punkte), dem Norweger Halvor Egner Granerud (143/138,1) und dem Deutschen Markus Eisenbichler (135,5/137,9).", "Michael Hayböck landete auf Rang zwölf, Daniel Huber auf 15, Philipp Aschenwald auf 23, Markus Schiffner auf 28, Jan Hörl auf 41 und Thomas Lackner auf 46.  In den K. -o. -Duellen trifft Kraft auf den Polen Aleksander Zniszczol, Lackner bekommt es mit dem deutschen Auftaktsieger Karl Geiger zu tun.", "Ein österreichisches Duell gibt es zwischen Aschenwald und Schiffner. In den weiteren Duellen treffen Hayböck auf Piotr Zyla (POL), Hörl auf Johann Andre Forfang und HUber auf den Slowenen Ziga Jelar.", "Kraft auf Platz vier Mit Platz vier in der Quali tankte Stefan Kraft Selbstvertrauen für das Neujahrsspringen in Garmisch „Es hat heute richtig viel Spaß gemacht, es war eine super Quali, ganz knapp hinter dem Ersten.", "Es hat sich sehr gut angefühlt, ich habe das alte Jahr gut abgeschlossen“, sagte Kraft, der beim Auftaktspringen in Oberstdorf Sechster geworden war. Der Rutsch ins Neue Jahr werde auch wegen der Coronavirus-Pandemie ruhig und leise werden, zurücklassen im alten wolle er definitiv die Rückenprobleme.", "Nicht am Start in der Qualifikation war Garmisch-Vorjahressieger Marius Lindvik, der wegen starker Zahnschmerzen zu einem Arzt nach Innsbruck reiste.", "Der Norweger war beim Auftaktbewerb Dritter geworden.CoV-Fall im russischen Team Unerfreuliche Nachrichten gab es im Vorfeld der Quali auch für das russische Team. Ein Springer war am Mittwoch positiv auf Covid-19 getestet worden.", "„Der betroffene Athlet befindet sich in Quarantäne.", "Zusätzlich wurden drei weitere Mitglieder des russischen Skisprungteams, darunter ein weiterer Athlet, als Kontaktperson der Kategorie I eingestuft und ebenfalls unter Quarantäne gestellt“, teilte das Organisationskomitee in Garmisch-Partenkirchen mit.", "Laut Martin Fleckenstein, dem Chef des medizinischen Komitees, stehe man in ständigem Kontakt mit dem Gesundheitsamt und habe die Entscheidung gemeinsam abgestimmt.", "„Die Behörde wird im Lauf des Tages über das weitere Vorgehen mit den betroffenen Personen entscheiden und dann entsprechend über die weiteren Schritte informieren.“ 69.  Vierschanzentournee Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Salzburg oyuncusu, Slovenyalı Anze Lanisek (139 m / 138.6 puan), Norveçli Halvor Egner Granerud (143 / 138.1) ve Alman Markus Eisenbichler (135.5 / 137, 9).", "Michael Hayböck on ikinci, Daniel Huber 15, Philipp Aschenwald 23, Markus Schiffner 28, Jan Hörl 41 ve Thomas Lackner 46. Nakavtta. Düello, Polonyalı Aleksander Zniszczol'a karşı güçle buluşuyor, Lackner, Alman açılış galibi Karl Geiger ile karşı karşıya.", "Aschenwald ve Schiffner arasında bir Avusturya düellosu var. Diğer düellolarda Hayböck, Johann Andre Forfang'a karşı Piotr Zyla (POL), Hörl ve Slovenya Ziga Jelar'a karşı HUber ile karşılaşacak.", "Dördüncü sırada Kraft Eleme sıralamasında dördüncü olan Stefan Kraft, Garmisch'teki Yeni Yıl yarışmasında kendine olan güvenini yeniden kazandı “Bugün çok eğlenceliydi, ilkinin hemen arkasında büyük bir yeterlilikti.", "Oberstdorf'taki açılış yarışmasını altıncı sırada bitiren Kraft, “Çok iyi hissettim, eski yılı iyi bitirdim” dedi. Yeni yıl da koronavirüs salgını nedeniyle sakin ve sessiz geçecek, kesinlikle sırtındaki sorunları geride bırakmak istiyor.", "Geçen yılın galibi, şiddetli diş ağrısı nedeniyle bir doktora görünmek için Innsbruck'a giden Garmisch'ten Marius Lindvik, kalifikasyonun başlangıcında değildi.", "Norveçli, açılış yarışmasını üçüncü sırada tamamladı Rus takımında CoV davası Rus takımı için sıralama turu öncesinde de tatsız haberler geldi. Çarşamba günü bir atlamacı Covid-19 için pozitif çıktı.", "\"Etkilenen sporcu karantina altında.", "Garmisch-Partenkirchen'deki organizasyon komitesi ayrıca, Rus kayakla atlama takımının bir diğer sporcu da dahil olmak üzere diğer üç üyesi, Kategori I temas kişileri olarak sınıflandırıldı ve ayrıca karantinaya alındı \"dedi.", "Tıbbi komite başkanı Martin Fleckenstein'a göre, sağlık departmanı ile sürekli temas halindeler ve kararı birlikte kabul ettiler.", "“Gün içinde, yetkililer ilgili kişilerle nasıl ilerleyeceğine karar verecek ve ardından onları sonraki adımlar hakkında buna göre bilgilendirecek.” 69. Four Hills Turnuvası 69. Four Hills Turnuvasının bir başka programı" ]
}