{
  "id" : "IMotfVKJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/allergie-strategie-fuer-zu-hause/401172361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4904221/46-174873840.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Allergie-Strategie für zu Hause",
  "articleTitleTranslated" : "Ev için alerji stratejisi",
  "articleContent" : [ "Nach den kalten, dunklen Wintermonaten wünschen sich die meisten schon sehnlichst den warmen Frühling herbei. Für Allergiker beginnt jedoch genau dann die kritische Phase. Denn viele Gräser und Pollen haben bereits ab Anfang Februar Hochsaison.", "Die langsam wieder zum Leben erwachende Natur bereitet also nicht jedem Freude. Pollenallergie Für zahlreiche Menschen bedeutet sie vor allem gereizte Augen, Kopfschmerzen und eine rinnende Nase. Über vierzig Prozent der Österreicher leiden an einer Pollenallergie.", "Dicht gefolgt von den Hausstaubmilben. Erika Jensen-Jarolim, klinische Immunologin am Allergie- Zentrum „AllergyCare“ in Wien Döbling, sieht für Allergiker sogar eine ganzjährige Belastung: „Als Allergiker hat man mittlerweile das ganze Jahr damit zu tun.", "Denn die Pflanzen in den Städten nehmen keine Rücksicht auf Allergien“", "Hausstaub Auch die zunehmende Umweltverschmutzung, vor allem die Belastung durch Feinstaub führe zum vermehrten Entstehen von Allergien in der Bevölkerung, erklärt Wolfram Hötzenecker, Dermatologe am Kepler Universitätsklinikum.  “", "Denn durch die gereizten Atemschleimhäute können Allergene leichter in den Körper eindringen. Um sich also als Allergiker bestmöglich vor Pollen, Hausstaub und Schimmelpilzallergenen zu schützen, sollte man bereits jetzt Maßnahmen in den eigenen vier Wänden ergreifen.", "Staubfänger Vorsicht bei Teppichen und VorhängenHausstaub, in dem sich Milben tummeln, sammelt sich vor allem in Teppichen und schweren Gardinen.", "Wolfram Hötzenecker vom Kepler Universitätsklinikum empfiehlt daher, als Allergiker lieber auf Teppiche zu verzichten und stattdessen einfach zu säubernde Parkett- oder Laminatböden verlegen zu lassen. ", "Beim Staubsaugen sollte man als Allergiker auf die richtigen Filter achten.  Denn herkömmliche Staubsaugerfilter haben den Nachteil , dass mikroskopisch kleine Mengen von Pollen, Allergenen und Hausstaub wieder zurück in die Raumluft gelangen und eingeatmet werden können.  ", "Hötzenecker rät zu sogenannten Hepa-Filtern, diese halten  selbst kleinste Partikel im Filter  und sind  somit besser geeignet für Allergiker.    Bettwäsche Im Schlafzimmer verbringt man ja bekanntlich die meiste Zeit.", "Daher ist es gerade für Allergiker wichtig, hier die richtigen Maßnahmen zu setzen. Erika Jensen-Jarolim, klinische Immunologin, rät dazu, die eigene Bettwäsche regelmäßig (etwa einmal die Woche) zu wechseln und dann bei mindestens 60 Grad zu waschen. ", "Spezielle milbendichte Folien, die man über Matratze und Polster spannen kann, bieten einen besonders hohen Schutz. Sie verhindern den direkten Kontakt zu den Hausstaubmilben und helfen die Allergiesymptome  zu mildern.", "Die Folien sind so dünn, dass man sie beim Schlafen nicht spürt, außerdem lassen sie sich bei hohen Temperaturen waschen.  Erhältlich sind die Folien in jeder Apotheke und im Fachhandel. ", "Luftreiniger Die Luftqualität in den Innenräumen spielt momentan – aufgrund der Coronakrise –  eine große Rolle.   Für Allergiker ist das jedoch kein ganz neues Thema. Luftreiniger sollen Schadstoffe, also auch die von Allergikern gefürchteten Pollen, aus der Luft filtern.", "Erika Jensen-Jarolim ist von der Wirkung solcher Luftreiniger überzeugt.  Luftreiniger arbeiten ebenfalls mit Hepa-Filtern und Aktivkohlefiltern. Pollen dringen durch Fenster- und Türspalten in Wohnräume, werden beim Lüften hereingeweht oder sogar mit unserer Kleidung hereingetragen. ", "Deshalb kann ein Luftreiniger durchaus sinnvoll sein, um die Vielzahl an angesammelten Allergenen aus der Raumluft zu entfernen. Die Allergiebeschwerden können dadurch gelindert werden.   Haustiere Für Allergiker mit Vorsicht zu genießen.", "Sowohl Erika Jensen-Jarolim als auch Wolfram Hötzenecker raten davon ab, sich als Allergiker ein Haustier anzuschaffen.  Jensen-Jarolim hat dafür eine einfache Erklärung:„ Tiere sind die Taxis der Hausstaubmilben.", "Wenn Katzen oder Hunde im Bett schlafen, sind schnell auch die Hausstaubmilben da.“ Und selbst wenn man noch keine diagnostizierte Tierallergie hat, ist die Wahrscheinlichkeit einer Sensibilisierung für  Allergiker hoch.", "„Wir empfehlen bei Allergikern, dass alles was Haare und Federn hat, besser vermieden wird. Ein Aquarium ist für Allergiker sinnvoller“, sagt Hötzenecker.  Eine drastische Maßnahme, die gerade für Tierliebhaber vermutlich nur schwer umsetzbar ist.  ", "Filtermasken Coronabedingt tragen wir momentan ohnehin ständig einen Mundnasenschutz. Dieser soll in Zeiten wie diesen natürlich in erster Linie vor Bakterien und Viren schützen. Doch gerade Allergiker können vom Tragen eines Mundnasenschutzes doppelt profitieren. ", "Und das gilt auch für die eigenen vier Wände. Zumindest in gewissen Situationen. Beim Staubwischen oder Putzen zum Beispiel kann es für Hausstaub-Allergiker durchaus Sinn machen, sich so vor Niesanfällen zu schützen.", "„FFP2-Masken filtern auch Staub und Pollen. Der Bereich der Augen wird allerdings nicht geschützt. Deshalb empfiehlt es sich hier auch noch zusätzlich eine Schutz- oder Sonnenbrille zu tragen“, so Hötzenecker.", "Die Masken sollten bei Allergikern unbedingt regelmäßig gewechselt werden.   Zimmerpflanzen Zimmerpflanzen bieten grundsätzlich zahlreiche gesundheitliche Vorteile. Sie produzieren Sauerstoff und sorgen für eine angenehme, feuchte Raumluft.", "Manche können sogar die Giftstoffe aus der Luft filtern. Bestimmte Zimmerpflanzen können aber gerade für Allergiker gefährlich werden und zu allergischen Reaktionen führen.  Beliebte Zimmerpflanzen wie Ficus und Gummibaum zählen zu den häufigen Verursachern von allergischen Reaktionen.", "„Das sind zwar hübsche Zimmerpflanzen, sie haben aber ein hohes allergenes Potenzial“, sagt Hötzenecker.  Denn die Allergene befinden sich im Pflanzensaft und gelangen so an die Blattoberfläche. Dort verbinden sie sich mit Staub und geraten  in die Raumluft. ", "Für Allergiker ist deshalb Vorsicht geboten. " ],
  "articleContentTranslated" : [ "Soğuk ve karanlık kış aylarından sonra çoğu ılık bir bahar özlemi içindedir. Alerji hastaları için ise kritik aşama tam olarak o zaman başlar. Çünkü pek çok ot ve polen, Şubat ayının başından itibaren yüksek mevsime sahiptir.", "Yavaş yavaş yeniden canlanan doğa, herkese neşe getirmiyor. Pek çok insan için polen alerjisi öncelikle tahriş olmuş gözler, baş ağrıları ve burun akıntısı anlamına gelir. Avusturyalıların yüzde kırkından fazlası polen alerjisinden muzdarip.", "Hemen ardından ev tozu akarları gelir. Viyana Döbling'deki alerji merkezi “AllergyCare” de klinik immünoloji uzmanı olan Erika Jensen-Jarolim, alerjisi olanlar için yıl boyunca bir yük olduğunu düşünüyor: “Alerjisi olan biri olarak, bununla tüm yıl boyunca uğraşmanız gerekiyor.", "Çünkü şehirlerdeki bitkiler alerjiyi hesaba katmıyor \"", "Ev tozu Kepler Üniversite Hastanesi dermatolog Wolfram Hötzenecker, artan çevre kirliliği, özellikle ince toza maruz kalma, popülasyonda alerjilerin artmasına neden olduğunu açıklıyor. \"", "Çünkü nefesteki tahriş olmuş mukoza zarları, alerjenlerin vücuda girmesini kolaylaştırır. Alerjisi olan bir kişi olarak kendinizi polen, ev tozu ve küf alerjenlerinden en iyi şekilde korumak için artık kendi dört duvarınız içinde önlem almalısınız.", "Toz tutucu Halı ve perdelere dikkat edin Akarların çukurlaştığı ev tozu, çoğunlukla halılarda ve ağır perdelerde toplanır.", "Kepler Üniversite Hastanesinden Wolfram Hötzenecker bu nedenle alerjisi olanların halı olmadan yapmalarını ve bunun yerine temizlemesi kolay parke veya laminat döşemelerini önermektedir.", "Alerjisi olan biri olarak, süpürürken doğru filtrelere dikkat etmelisiniz. Geleneksel elektrikli süpürge filtreleri, mikroskobik miktarlarda polen, alerjen ve ev tozunun oda havasına geri dönmesi ve solunması dezavantajına sahiptir.", "Hötzenecker, Hepa filtreleri olarak adlandırılan filtrelerin kullanılmasını önerir, bunlar filtrede en küçük parçacıkları bile tutar ve bu nedenle alerjisi olanlar için daha uygundur. Yatak çarşafları Çoğu zaman yatak odasında geçirildiği iyi bilinmektedir.", "Bu nedenle, alerjisi olanların burada doğru önlemleri alması özellikle önemlidir. Klinik immünoloji uzmanı Erika Jensen-Jarolim, kendi çarşaflarınızı düzenli olarak (yaklaşık haftada bir) değiştirmenizi ve ardından en az 60 derece yıkamanızı önerir.", "Yatakların ve döşemelerin üzerine gerilebilen akar geçirmez özel filmler özellikle yüksek koruma sağlar. Ev tozu akarlarıyla doğrudan teması önler ve alerji semptomlarını hafifletmeye yardımcı olurlar.", "Folyolar o kadar incedir ki uyurken onları hissedemezsiniz ve yüksek ısıda yıkanabilir. Filmler her eczanede ve uzman mağazalarda mevcuttur.", "Hava temizleyicileri İç kısımdaki hava kalitesi şu anda korona krizi nedeniyle önemli bir rol oynuyor. Ancak bu, alerjisi olanlar için tamamen yeni bir konu değildir. Hava temizleyicileri, alerji hastalarının korktuğu polen de dahil olmak üzere kirleticileri havadan filtrelemelidir.", "Erika Jensen-Jarolim, bu tür hava temizleyicilerin etkinliğine inanıyor. Hava temizleyicileri ayrıca Hepa filtreleri ve aktif karbon filtreleriyle de çalışır. Polen, pencerelerdeki ve kapılardaki çatlaklardan yaşam alanlarına nüfuz eder, havalandırılırken ve hatta giysilerimizle taşınırken içeri girer.", "Bu nedenle bir hava temizleyici, çok sayıda birikmiş alerjeni oda havasından uzaklaştırmak için çok yararlı olabilir. Alerji semptomları hafifletilebilir. Evcil hayvanlar Alerjisi olanlar için dikkatle tedavi edilmelidir", "Hem Erika Jensen-Jarolim hem de Wolfram Hötzenecker, alerjisi olan biri olarak evcil hayvan edinmemeyi tavsiye ediyor. Jensen-Jarolim'in bunun için basit bir açıklaması var: “Hayvanlar, ev tozu akarlarının taksileridir.", "Kediler veya köpekler yatakta uyuduğunda, toz akarları da hızlı bir şekilde orada olur. ”Ve henüz bir hayvan alerjisi teşhisi konmamış olsa bile, alerjisi olanlara karşı duyarlı olma olasılığınız yüksektir.", "“Alerjisi olanların saçı ve tüyü olan her şeyden kaçınmasını öneriyoruz. Alerjisi olanlar için bir akvaryum daha mantıklı ”diyor Hötzenecker. Özellikle hayvanseverler için uygulanması muhtemelen zor olan sert bir önlem.", "Corona filtre maskeleri şu anda zaten her zaman ağız koruması takıyor. Bu gibi zamanlarda, elbette öncelikle bakteri ve virüslere karşı koruma sağlamalıdır. Ancak özellikle alerji hastaları, ağız koruyucu takmaktan iki kez fayda görebilir.", "Ve bu aynı zamanda kendi dört duvarınız için de geçerlidir. En azından belirli durumlarda. Örneğin toz alırken veya temizlerken, ev tozuna alerjisi olanların kendilerini hapşırma ataklarından korumaları mantıklı olabilir.", "\"FFP2 maskeleri ayrıca tozu ve poleni de filtreler. Ancak göz çevresi korunmamaktadır. Bu nedenle koruyucu gözlük veya güneş gözlüğü takmanız tavsiye edilir, ”diyor Hötzenecker.", "Alerjisi olanlar için maskeler düzenli olarak değiştirilmelidir. Ev bitkileri Ev bitkileri genellikle çok sayıda sağlık yararı sunar. Oksijen üretirler ve hoş, nemli oda havası sağlarlar.", "Hatta bazıları toksinleri havadan filtreleyebilir. Bununla birlikte, bazı iç mekan bitkileri alerjisi olanlar için tehlikeli olabilir ve alerjik reaksiyonlara neden olabilir. Ficus ve sakız ağacı gibi popüler ev bitkileri, alerjik reaksiyonların yaygın nedenleridir.", "Hötzenecker, \"Bunlar oldukça ev bitkileri, ancak yüksek alerjenik potansiyele sahipler\" diyor. Çünkü alerjenler özde olup yaprak yüzeyine ulaşır. Orada tozla birleşir ve oda havasına girerler.", "Bu nedenle, alerjisi olanlar için dikkatli olunması önerilir." ]
}