{
  "id" : "in54bPK5",
  "url" : "https://kurier.at/sport/fussball/nach-22-jahren-der-lask-schlaegt-den-wac-und-steht-im-cup-finale/401206744",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T20:33:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4978318/46-176151074.jpg",
  "imageCopyright" : "REUTERSREUTERS/Brian Snyder/File Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach 22 Jahren: Der LASK müht sich gegen den WAC ins Cup-Finale",
  "articleTitleTranslated" : "22 yılın ardından: LASK, kupa finalinde WAC ile mücadele ediyor",
  "articleContent" : [ "Der LASK ist der erste Finalist im ÖFB-Cup. Die Linzer feierten am Mittwochabend einen 1:0-Sieg nach Verlängerung beim WAC.", "Die Entscheidung in einer von Taktik und Fehlpässen geprägten Partie, die nur von der Spannung lebte, brachte ein verwandelter Foulelfmeter von Philipp Wiesinger in der 97.  Minute. Das Finale steigt am 1.", "Mai in Klagenfurt, wo noch am Mittwochabend Sturm Graz und Titelverteidiger Red Bull Salzburg den zweiten Endspielteilnehmer ermittelten. WAC - LASK 0:1 n.V. (0:0, 0:0) Tor: 0:1 (97., Elfmeter) Wiesinger.", "Gelb-rote Karte: Kofler. Gelbe Karten: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100. Schöfl), Taferner, Scherzer (105.", "Peretz) - Vizinger (88. Röcher), Giorbelidze (100. Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (99. Madsen), Renner (77. Potzmann) - Goiginger, Eggestein (110.", "Altunbas), Balic (102. Reiter). Der LASK war bisher einmal Cupsieger, nämlich 1965 als ihm das Double gelang. Seither warten die Schwarz-Weißen auf einen Titel. Die bisher letzte Finalteilnahme datiert aus dem Jahr 1999, als die Athletiker Sturm Graz 3:5 nach Elfmeterschießen unterlegen waren.", "In Summe ist es das insgesamt sechste Pokal-Endspiel für die Linzer nach 1963, 1965, 1967, 1970 und 1999.  Der WAC verlor dagegen auch sein zweites Cup-Halbfinale nach 2015.  Der LASK, der Petar Filipovic (Sprunggelenk), Mamoudou Karamoko (Muskelfaserriss), Andreas Gruber, Marko Raguz (beide Kreuzbandriss) und Matias Succar (Ferse) allesamt wegen Verletzungen vorgeben musste, machte zwar von Beginn weg das Spiel, tat sich gegen die tief stehenden Wolfsberger aber extrem schwer.  ", "Die besten Chancen vor der Pause ließen Rene Renner (5.) und Gernot Trauner (11.) aus, die beide aus kurzer Distanz an Tormann Alexander Kofler scheiterten.", "Und in der 39.  Minute schoss Kapitän Trauner nach einem Eckball von Peter Michorl im Fünfer knapp daneben. © Bild: APA/GERD EGGENBERGER Auf der Gegenseite sorgte dagegen nur eine Kopfball-Abwehr von Renner in den Corner, die fast ein Eigentor geworden wäre, für Gefahr in der ersten Hälfte (13.).", "Allerdings fehlten beim WAC neben den verletzten Mario Leitgeb (Wade) und Sven Sprangler (Fuß) gleich drei Stammkräfte aus disziplinären Gründen:", "Michael Liendl, Michael Novak und Christopher Wernitznig waren nach einem Eklat beim Abschlusstraining am Dienstag von Trainer Ferdinand Feldhofer aus dem Kader eliminiert worden.  :", "Nach dem Wechsel taten die Gastgeber dann etwas mehr fürs Spiel und hatten eine gute Chance durch Dejan Joveljic, der nach einem Corner akrobatisch mit der Ferse abschloss, doch LASK-Goalie Alexander Schlager ließ sich nicht überraschen (63.).", "Kofler wurde erst wieder im Finish von \"Joker\" Marvin Potzmann geprüft (90.). In der Verlängerung foulte dann Jonathan Scherzer im Strafraum Reinhold Ranftl. Beim Elfer war Kofler gegen den wuchtigen Schuss von Wiesinger machtlos.", "Zudem sah der Goalie nach dem Schlusspfiff noch ein zweites Mal gelb und damit Gelb-Rot. Damit platzte der Traum des WAC vom Finale \"Daham\". Zusätzlich dazu gibt es auch noch interne Konflikte. ", "Im Machtkampf zwischen Kapitän Liendl und Feldhofer brodelte es schon länger, dieser eskalierte aber nun zum ungünstigsten Zeitpunkt. Der Regisseur war zuletzt als Stammkraft nicht mehr unumstritten. In den vergangenen fünf Ligaspielen stand der 35-Jährige nur einmal in der Startelf.", "Sein Vertrag beim WAC läuft im Sommer aus, jener von Feldhofer allerdings ebenfalls. WAC-Präsident Dietmar Riegler sprach im Halbzeit-Interview von \"Unruhe\" im Verein und merkte unmissverständlich an: \"Es muss gehandelt werden.\"", "Er habe mit dem \"Trainer und Spielern in den letzten Tagen viel telefoniert und gesprochen. Das ist eine sehr ungute Sache, die gilt es zu kitten\", meinte der Klub-Boss, der \"jetzt ausloten\" muss, ob dies überhaupt möglich ist.", "STIMMEN ZUM SPIEL Ferdinand Feldhofer (Sturm-Trainer): \"Das ist sehr, sehr schade für den Verein, für die Jungs, sie haben sich das absolut nicht verdient. Sie haben heute gekämpft, jeder für jeden. Sie haben quasi keine Torchance aus dem Spiel zugelassen.", "In der ersten Hälfte waren ein, zwei Standardsituationen nicht ganz sauber, aber ansonsten haben wir dann in der zweiten Hälfte gar nichts mehr zugelassen.", "Das Einzige, was heute wirklich zu bekritteln ist, dass wir die Konterchancen, die wir gehabt hätten, einfach mit dem letzten Pass, wo wir dann alleine aufs Tor laufen, nicht fertig gespielt haben. Unterm Strich war das von den letzten drei Spielen gegen den LASK sicher die beste Leistung.\"", "Dominik Thalhammer (LASK-Trainer): \"Wir haben das große Ziel Finale erreicht - darüber freuen wir uns irrsinnig. Wir waren heute bis zur 15.  Minute ganz gut, danach haben wir unser Spiel nicht mehr wie gewünscht umgesetzt.", "Wir waren zu unpräzise und haben nur wenige Chancen vorgefunden. Es war ein großer Kraftakt und sicher kein schönes Spiel - aber was am Ende stehen bleibt: Der LASK steht nach langer Zeit endlich wieder im ÖFB-Cup-Finale - das ist großartig für den Verein, unser Team und natürlich unsere Fans!\"" ],
  "articleContentTranslated" : [ "LASK, ÖFB Kupası'nın ilk finalisti. Linz, Çarşamba akşamı WAC'de ekstra zamanın ardından 1-0 galibiyetini kutladı.", "Sadece gerginlikten kaynaklanan taktikler ve kötü paslarla karakterize bir oyunda alınan karar, 97. dakikada Philipp Wiesinger'den dönüştürülmüş bir penaltı getirdi. Final, 1.", "Mayıs ayı Klagenfurt'ta Sturm Graz ve savunan şampiyon Red Bull Salzburg, Çarşamba akşamı finalin ikinci katılımcısını belirledi. WAC - LASK 0: 1 n.V. (0: 0, 0: 0) Gol: 0: 1 (97. penaltı) Wiesinger.", "Sarı-kırmızı kart: Kofler. Sarı kartlar: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100. Schöfl), Taferner, Scherzer (105. Schöfl)", "Peretz) - Vizinger (88 Röcher), Giorbelidze (100 Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Hollanda, Michorl (99 Madsen), Renner (77 Potzmann) - Goiginger, Eggestein (110.", "Altunbaş), Baliç (102. binici). LASK, şimdiye kadar bir kez kupa galibi oldu, yani 1965'te çifte galibiyet kazandı. O zamandan beri, siyah ve beyaz bir başlık bekliyor. Finallere şimdiye kadarki son katılım, Sturm Graz sporcularının penaltılarda 3: 5 mağlup olduğu 1999 yılına dayanıyor.", "Toplamda, 1963, 1965, 1967, 1970 ve 1999'dan sonra Linz için altıncı kupa finalidir. Öte yandan WAC, 2015'ten sonra ikinci kupa yarı finalini de kaybetti. LASK, Petar Filipovic (ayak bileği) , Mamoudou Karamoko (Torn kas lifi), Andreas Gruber, Marko Raguz (hem çapraz bağ yırtığı) ve Matias Succar (topuk) tüm nedeniyle yaralanmalar gibi yapmak zorunda baştan oyun yapılmış, ancak derin Wolfsbergers karşı son derece zor buldum .", "Rene Renner (5.) ve Gernot Trauner (11.) moladan önce en iyi şansı kaçırdı, ikisi de yakın mesafeden kaleci Alexander Kofler'a kadar başarısız oldu.", "Ve 39. dakikada, kaptan Trauner, beşinci turda Peter Michorl'un yaptığı köşe vuruşunun hemen ardından tamamen vurdu. © Image: APA / GERD EGGENBERGER Öte yandan, Renner'in neredeyse kendi kalesine kaleye giden kornerde yaptığı bir kafa savunması ilk yarıda (13.) tehlike yarattı.", "Ancak, yaralı Mario Leitgeb (buzağı) ve Sven Sprangler'e (ayak) ek olarak, WAC disiplin nedenlerinden dolayı üç normal çalışanı kaçırdı:", "Michael Liendl, Michael Novak ve Christopher Wernitznig, Salı günkü son antrenman seansında bir skandalın ardından antrenör Ferdinand Feldhofer tarafından kadrodan elendi. :", "Değişikliğin ardından ev sahibi takım maç için biraz daha fazla yaptı ve kornerden sonra topuğuyla akrobatik olarak bitiren Dejan Joveljic ile iyi bir şans yakaladı, ancak LASK kalecisi Alexander Schlager şaşırmadı (63.).", "Kofler, bitişte sadece \"Joker\" Marvin Potzmann (90.) tarafından test edildi. Uzatma süresinde Jonathan Scherzer ceza sahasında Reinhold Ranftl'a faul yaptı. 911 ile Kofler, Wiesinger'ın güçlü vuruşuna karşı güçsüzdü.", "Ayrıca kaleci son düdükten sonra ikinci kez sarı gördü ve bu nedenle sarı-kırmızıyı gördü. Bu, WAC'ın \"Daham\" finali hayalini kırdı. Buna ek olarak, iç çatışmalar da var.", "Yüzbaşı Liendl ve Feldhofer arasındaki güç mücadelesi uzun zamandır kaynıyordu, ancak mümkün olan en kötü zamanda tırmandı. Sonunda, yönetmen artık düzenli olarak tartışmasız değildi. Son beş lig maçında, 35 yaşındaki oyuncu sadece bir kez başladı.", "WAC ile olan sözleşmesi yaz aylarında sona eriyor, ancak Feldhofer'in sözleşmesi de. WAC Başkanı Dietmar Riegler, kulüpteki \"huzursuzluk\" ile ilgili ilk yarı röportajında konuştu ve net bir şekilde şunları kaydetti: \"Harekete geçilmesi gerekiyor.\"", "Son birkaç gündür koç ve oyuncularla çok konuşmuş ve konuşmuştu. Düzeltilmesi gereken çok kötü bir şey, \"dedi, bunun mümkün olup olmadığını\" şimdi dile getirmesi gereken \"kulüp patronu.", "OYUN OYLARI Ferdinand Feldhofer (Sturm-Antrenör): \"Bu kulüp için çok çok utanç verici, erkekler için kesinlikle bunu hak etmediler. Bugün savaştılar, herkes için herkes için. Neredeyse hiç gol şansı yok. Oyun sağladı.", "İlk yarıda, bir veya iki standart durum tamamen temiz değildi, ancak aksi takdirde ikinci yarıda hiçbir şeye izin vermedik.", "Bugün gerçekten eleştirilebilecek tek şey, son pasta sahip olacağımız karşı şansları, daha sonra tek başımıza kaleye koştuğumuzda bitirememiş olmamızdır. Sonuç olarak, bu kesinlikle LASK'a karşı son üç maçın en iyi performansıydı. \"", "Dominik Thalhammer (LASK eğitmeni): \"Finalin büyük hedefine ulaştık - bundan inanılmaz derecede mutluyuz. Bugün 15. dakikaya kadar çok iyiydik, ardından oyunumuzu istediğimiz gibi oynamadık.", "Çok belirsizdik ve çok az fırsat bulduk. Bu büyük bir güç gösterisiydi ve kesinlikle hoş bir oyun değildi - ama sonunda geriye kalan: LASK uzun bir aradan sonra nihayet ÖFB Kupası finaline geri döndü - bu kulüp, ekibimiz ve tabii ki taraftarlarımız için harika! \"" ]
}