{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag: Acht Vorbestrafte unter Festgenommenen, erster Polizeischuss nach drei Minuten",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Ermittlungen nach dem Anschlag in Wien führen neben der Schweiz noch in ein weiteres Land.  Die Zusammenarbeit mit der Slowakei lief nicht ganz reibungslos.", "Am dritten Tag nach dem folgenschweren Anschlag in Wien gab Innenminister Karl Nehammer (ÖVP) gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit, Franz Ruf, sowie dem Wiener Polizeipräsidenten Gerhard Pürstl, weitere Details über die Ermittlungen bekannt und die kurz nach dem Anschlag Festgenommenen bekannt.", "Zudem reagierten sie auf Kritik an den Ermittlungen: So habe etwa der slowakische Geheimdienst lange mit einer Antwort auf sich warten lassen.  Acht Festgenommene bereits verurteilt Bisher gab es 18 Hausdurchsuchungen, zusätzlich zu den 14 bereits bekannt gewordenen Personen in Haft wurde ein weiterer Verdächtiger festgenommen, sagte Nehammer.", "Acht der 15 Festgenommenen waren bereits strafrechtlich verurteilt: Vier wegen terroristischer Straftaten, zwei wegen unterschiedlicher Gewaltdelikte und zwei in Linz wegen versuchten Ehrenmordes.", "Alle Verdächtigen waren dem radikalen Milieu zuzuordnen, sagte Generaldirektor Ruf.  Man habe von dem Personenkreis jedenfalls bereits Kenntnis gehabt, so Ruf, weswegen man dann auch relativ schnell reagieren und die Verdächtigen festnehmen konnte.", "Die Ermittlungen würden allerdings weiter laufen.  Diese führen auch in andere Länder.  So wurden auch in der Schweiz zwei Personen festgenommen, wo möglicherweise ein Zusammenhang mit dem Anschlag in Wien steht.", "Ein weiterer Ermittlungsstrang führe in ein weiteres Land, sagte Nehammer.  Um welches Land es sich handelt, könne man aber noch nicht bekanntgeben.  Erster Schusswechsel nach drei Minuten Ruf schilderte zudem den Ablauf des Polizeieinsatzes am Montag: Wie bereits bekannt, ging der erste Notruf um 20 Uhr ein. 65 Sekunden später war eine Polizeistreife vor Ort, um 20:03 Uhr gab ein Streifenpolizist bereits einen ersten Schuss auf den Täter ab.", "Es war jener Beamte, der im Verlauf des Feuergefechtes schwer am Oberschenkel verletzt wurde.  Der Täter wurde von einem weiteren Streifenpolizisten und von den unmittelbar danach eintreffenden Spezialeinheiten bekämpft.", "Insgesamt kam es zu fünf Schusswechseln, bis der Attentäter schließlich von einem Beamten der Spezialeinheit unterhalb des linken Schulterblattes getroffen und getötet wurde.", "Weil der Täter einen - bis dato noch nicht als Attrappe identifizierten - Sprengstoffgürtel trug, wurden Entschärfungsspezialisten angefordert.  „Mit einem Entschärfungsroboter wurden dem Täter alle Gegenstände abgenommen und dann ein Röntgen durchgeführt“; schilderte Ruf.", "Dabei wurde bereits ein Foto des Täters gemacht, mithilfe dessen der Täter innerhalb von vier Stunden identifiziert werden konnte - ein „höchst professionelles und rasches“ Vorgehen, wie Nehammer betonte.", "Informationen von FBI Der Innenminister und die beiden Sicherheitsbeamten versuchten bei der Pressekonferenz die bereits aufgekommenen Kritik am Vorgehen der Ermittlungsbehörden zu entgegnen.", "So habe sich gezeigt, dass die Zusammenarbeit mit Nachbarländern und ausländischen Geheimdiensten „herausragend“ gewesen sei, so Nehammer.  „Das Vertrauen in Österreich ist wiedergefunden worden“, der Bundesverfassungsschutz (BVT) habe sehr viele nützliche Informationen erhalten.", "Intensiv sei auch die Zusammenarbeit mit dem FBI, so der Innenminister.  Welche Informationen Österreich von dem amerikanischen Geheimdienst erhalten habe, könne er noch nicht bekannt geben, denn die Ermittlungen im Netzwerk der Terroristen seien „bei weitem noch nicht abgeschlossen.\\\" Späte Antwort der Slowakei Die Zusammenarbeit mit der Slowakei, wo der spätere Täter im Sommer versucht hatte, Munition zu kaufen, dürfte aber weniger gut funktioniert haben.", "Zwar sei das BVT Ende Juli darüber informiert worden, allerdings habe man die Männer nicht sofort identifizieren können, erklärte Ruf.  „Es gab ein Autokennzeichen, wo man sich nicht sicher war, wie es genau lautet, und ein Lichtbild, wo die beiden Männer nicht eindeutig erkennbar waren.“ Dennoch habe man mögliche Männer ausgeforscht, darunter auch den späteren Täter.", "Die Bilder der Männer gingen zurück an die Slowakei, die sich mit der Antwort jedoch Zeit ließ.  Erst nach zweimaliger schriftlicher Aufforderung und einem Telefonanruf bekam das BVT am 16.", "Oktober die Antwort, dass dies möglicherweise die Männer in dem Waffengeschäft gewesen sein könnten.  Für eine Observation des Verdächtigen habe dies aber noch nicht ausgereicht, sagte Ruf.", "„Da gibt es viele Elemente, die man mitbeurteilen muss“, verteidigte Ruf das Vorgehen der Verfassungsschützer.  „So etwas kann man nicht im Schnellschuss abhandeln.“ Jedenfalls seien die Ermittlungen „auf hohem Niveau“ gelaufen.", "Kommission prüft Seiner Ansicht nach sei gute Arbeit geleistet worden, dennoch habe jeder das Recht, die Vorgehensweise zu hinterfragen, sagte Ruf.  „Ich bin nicht so überheblich zu sagen, es ist nichts passiert.“ Er sei froh, dass Ermittlungen und Vorgehen der Polizei und des Verfassungsschutzes nun von einer unabhängigen Untersuchungskommission evaluiert würden.", "Er wolle selbst „offen damit umgehen, ob etwas falsch gelaufen ist.“  Polizeipräsident Pürstl äußerste sich außerdem zur Ausrüstung der Wiener Polizei, welche nach dem Anschlag ebenfalls kritisiert worden sei.", "Es sei seiner Ansicht nach nicht notwendig, noch mehr Polizeibeamten mit Sturmgewehren auszurüsten.  Derzeit gebe es bei der Wiener Polizei 1000 Sturmgewehre, in jedem Bezirk seien bestimmte Streifenwägen damit ausgerüstet.", "Zudem fahre die Wega sogenannte „Sektorstreifen“.  Jene Beamten, die stets mit Sturmgewehr unterwegs sind, seien dann auch so rasch am Tatort gewesen.   Warum diese nicht sofort nach dem Notruf angefordert worden sei, erklärt Pürstl mit der Tatsache, dass „wöchentlich“ Notrufe über mögliche Schüsse eingehen würden, „immer wenn ein Krach gehört wird.“ Bei jedem Mal Terroralarm zu geben, sei nicht möglich." ],
  "id" : "INa0rMQG",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5893010/Terrorismus_Anschlag_Acht-Vorbestrafte-unter-Festgenommenen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Saldırı: Tutuklananlardan sekiz hükümlü, üç dakika sonra ilk polis vuruldu",
  "articleContentTranslated" : [ "Viyana'daki saldırının ardından yapılan soruşturmalar, İsviçre'den başka bir ülkeye götürüyor. Slovakya ile işbirliği pek sorunsuz gitmedi.", "Viyana'daki önemli saldırının üçüncü gününde İçişleri Bakanı Karl Nehammer (ÖVP), Kamu Güvenliği Genel Müdürü Franz Ruf ve Viyana Polis Başkanı Gerhard Pürstl ile birlikte soruşturma hakkında daha fazla ayrıntı açıkladı ve saldırıdan kısa bir süre sonra tutuklananları açıkladı.", "Soruşturmanın eleştirilerine de yanıt verdiler: Örneğin, Slovak gizli servisi uzun zamandır bir cevap bekliyordu. Nehammer, halihazırda hüküm giymiş sekiz kişi tutuklandı Şimdiye kadar 18 ev araması yapıldı, halihazırda gözaltında olduğu bilinen 14 kişiye ek olarak başka bir şüphelinin tutuklandığını söyledi.", "Tutuklanan 15 kişiden sekizi zaten cezai suçlardan hüküm giymişti: dördü terör suçlarından, ikisi çeşitli şiddet suçlarından ve ikisi Linz'de namus cinayetine teşebbüs.", "Genel Müdür Ruf, tüm şüphelilerin radikal çevreden geldiğini söyledi. Her halükarda, insan grubu insanlardan haberdar olmuştu, bu yüzden Ruf, bu yüzden nispeten hızlı tepki verip şüphelileri tutuklayabilirdi.", "Ancak soruşturma devam edecek. Bunlar başka ülkelere de götürür. İsviçre'de, muhtemelen Viyana'daki saldırıyla ilgili iki kişi tutuklandı.", "Nehammer, soruşturmanın başka bir kolunun başka bir ülkeye götürdüğünü söyledi. Henüz hangi ülke olduğunu söylemek mümkün değil. Üç dakikalık bir aramadan sonra ilk ateş değişimi, Pazartesi günkü polis operasyonunun gidişatını da anlattı: Bilindiği gibi, ilk acil durum saat 20.00'de alındı 65 saniye sonra bir polis devriyesi sahadaydı ve saat 20: 03'te bir devriye görevlisi faile ilk ateşi açtı.", "Çatışma sırasında uyluktan ağır yaralanan subaydı. Fail, başka bir devriye görevlisi ve hemen ardından gelen özel kuvvetler tarafından dövüldü.", "Sol omuz bıçağının altındaki özel birimden bir subay tarafından suikastçı nihayet vurulup öldürülmeden önce toplam beş ateş alışverişi oldu.", "Failin patlayıcı kemeri taktığı - henüz kukla olarak tanımlanmadığı için - etkisiz hale getirme uzmanları çağrıldı. \"Tüm nesneler, bir imha robotu ile failden uzaklaştırıldı ve ardından bir röntgen çekildi\"; tarif Ruf.", "Nehammer'ın vurguladığı gibi \"son derece profesyonel ve hızlı\" bir prosedür olan failin yardımı ile dört saat içinde tespit edilebilecek olan failin fotoğrafı çoktan çekildi.", "FBI'dan bilgi İçişleri bakanı ve iki güvenlik görevlisi basın toplantısında soruşturma makamlarının eylemlerinden zaten ortaya çıkan eleştirilere karşı koymaya çalıştı.", "Nehammer, komşu ülkelerle ve dış gizli servislerle işbirliğinin \"olağanüstü\" olduğunu gösterdi. Federal Anayasal Koruma (BVT), \"Avusturya'daki güven yeniden kazanıldı\", pek çok faydalı bilgi aldı.", "İçişleri bakanı, FBI ile de yoğun bir işbirliği olduğunu söyledi. Avusturya'nın Amerikan gizli servisinden aldığı bilgileri henüz ifşa edemedi, çünkü terör şebekesindeki soruşturmalar \"henüz bitmedi.\" cephane almaya çalıştı ama daha az işe yaramış olabilir.", "Ruf, BVT'ye Temmuz sonunda bu konuda bilgi verilmesine rağmen, erkeklerin hemen teşhis edilemediğini söyledi. \"Tam olarak ne olduğundan emin olmadığınız bir plaka ve iki kişinin açıkça tanımlanamadığı bir fotoğraf vardı.\" Yine de, daha sonraki fail de dahil olmak üzere olası adamlar arandı.", "Adamların fotoğrafları Slovakya'ya geri gönderildi, ancak cevap vermesi zaman aldı. BVT 16'da ancak iki yazılı talep ve bir telefon görüşmesinden sonra aldı.", "Ekim, bunların muhtemelen silah dükkanındaki adamlar olabileceği cevabını verdi. Ancak Ruf, bunun şüpheliyi izlemek için yeterli olmadığını söyledi.", "Ruf, anayasal koruma görevlilerinin eylemlerini \"yargılanması gereken birçok unsur var\" diye savundu. \"Böyle bir şey aceleyle halledilemez.\" Her halükarda, soruşturma \"yüksek seviyedeydi\".", "Komisyon inceliyor Ona göre, iyi işler yapıldı, ancak herkesin yaklaşımı sorgulama hakkı var, dedi Ruf. \"Hiçbir şey olmadığını söyleyecek kadar küstah değilim.\" Polisin ve Anayasayı Koruma Dairesi'nin soruşturma ve eylemlerinin artık bağımsız bir soruşturma komisyonu tarafından değerlendirilmesinden mutluydu.", "\"Bir şeylerin ters gidip gitmediğiyle açıkça ilgilenmek\" istedi. Polis Başkanı Pürstl, saldırıdan sonra da eleştirilen Viyana polisi tarafından kullanılan teçhizat hakkında da yorum yaptı.", "Ona göre, daha fazla polis memurunu saldırı tüfeği ile donatmaya gerek yok. Viyana polisinin halihazırda 1.000 saldırı tüfeği var ve her bölgede bazı devriye arabaları bulunuyor.", "Ek olarak, Wega sözde \"sektör şeritlerini\" kullanır. Bir saldırı tüfeğiyle sürekli hareket halinde olan memurlar, olay yerinde çok hızlıydı. Acil durum çağrısının hemen ardından neden bunun istenmediğini, Pürstl, olası atışlarla ilgili \"haftalık\" acil çağrıların, ses duyulduğunda \"alındığını\" açıklıyor." ]
}