{
  "id" : "InaPfRzz",
  "url" : "https://kurier.at/wirtschaft/lufthansa-chef-langstreckenfluege-kuenftig-wohl-nur-mit-negativem-corona-test/401140191",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:42:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842288/46-144407588.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lufthansa-Chef: Langstreckenflüge künftig wohl nur mit negativem Corona-Test",
  "articleTitleTranslated" : "Lufthansa patronu: Gelecekte, uzun mesafeli uçuşlarda muhtemelen sadece negatif bir korona testi olacak",
  "articleContent" : [ "Langstreckenflüge werden nach Ansicht des Chefs der AUA-Mutter Lufthansa künftig wohl nur mit einem negativen Corona-Test oder Impfnachweis möglich sein.", "\"Persönlich gehe ich davon aus, dass bei Interkontinentalflügen auf bestimmten Strecken künftig jeder Passagier entweder getestet oder geimpft ist\", sagte Carsten Spohr der deutschen Zeitung Welt am Sonntag.", "Eine Impfpflicht, wie sie die australische Fluggesellschaft Quantas plant, sei bei der Lufthansa nicht vorgesehen. In einer ersten Phase werde die Zahl der Strecken mit verbindlichen Schnelltests zunächst zunehmen.", "\"In der zweiten Phase wird es wahrscheinlich eine Option zwischen Test oder Impfnachweis geben\", wurde Spohr zitiert. Wenn eine ausreichende Immunität der Weltbevölkerung erreicht sei, würde das Impfzertifikat dann überflüssig.", "Der Lufthansa-Chef rechnet nicht damit, dass es bei der Thematik eine einheitliche Linie für den gesamten globalen Luftverkehr geben wird. \"Schon heute schreiben einige Länder Tests für alle Passagiere verpflichtend vor, während andere weiter auf Quarantäne setzen.\"", "Wünschenswert wäre in jedem Fall eine europäische Lösung mit der Maßgabe \"Test statt Quarantäne\". Die Lufthansa leidet wie die gesamte Luftfahrt unter den Reisebeschränkungen in der Pandemie. Die Airline wurde mit einem milliardenschweren Rettungspaket des deutschen Staates vor dem Aus bewahrt.", "Die AUA erhielt Hilfen von der österreichischen Bundesregierung. 29.000 Mitarbeiter verlassen Konzern \"Wir hatten im Dezember weniger als zehn Prozent der Passagiere im Vergleich zum Vorjahr, aber dennoch am Jahresende zehn Milliarden Euro verfügbare Liquidität\", sagte Spohr.", "\"Das liegt in erster Linie daran, dass wir die Kosten deutlich schneller als geplant senken konnten\". Der Manager wies darauf hin, dass bis Ende des Jahres 29.000 Mitarbeiter den Konzern verlassen werden, etwa jeder fünfte.", "\"Damit möglichst wenige Mitarbeiter das Unternehmen verlassen müssen, streben wir intelligente Teilzeitmodelle an.\" Notverkäufe seien derzeit kein Thema. \"Es gibt keine Pläne für einen Verkauf von Austrian Airlines\", sagte Spohr.", "\"Mit rund zehn Milliarden Euro zur Verfügung stehender Liquidität und ausreichenden Bilanzreserven kann ich eine Überschuldung aus heutiger Sicht ausschließen.\" Mit einer Rückkehr der Passagierzahlen auf das Niveau von vor der Pandemie rechnet Spohr in den kommenden Jahren nicht.", "\"Wir gehen realistisch davon aus, dass wir Mitte des Jahrzehnts bis zu zehn Prozent weniger Passagiere als in der Vor-Corona-Zeit haben.\"" ],
  "articleContentTranslated" : [ "AUA ebeveyni Lufthansa'nın patronuna göre, uzun mesafeli uçuşlar ancak gelecekte negatif bir korona testi veya aşı sertifikası ile mümkün olacak.", "Alman Welt am Sonntag gazetesinden Carsten Spohr, \"Şahsen, gelecekte kıtalararası uçuşlarda belirli rotalarda olan her yolcunun ya test edileceğini ya da aşılanacağını varsayıyorum,\" dedi.", "Avustralyalı havayolu Quantas'ın planladığı gibi, Lufthansa'da zorunlu bir aşılama planlanmamaktadır. İlk aşamada, zorunlu hızlı testlere sahip rotaların sayısı başlangıçta artacaktır.", "Spohr, \"İkinci aşamada muhtemelen test veya aşı kanıtı arasında bir seçenek olacak\" dedi. Dünya nüfusu yeterli bağışıklığa ulaşırsa, aşı sertifikası gereksiz olacaktır.", "Lufthansa patronu, tüm küresel hava trafiği için tek tip bir hat olmasını beklemiyor. \"Bazı ülkeler halihazırda tüm yolcular için testleri zorunlu hale getirirken, diğerleri karantinaya güvenmeye devam ediyor.\"", "Her durumda, \"karantina yerine test\" şartına sahip bir Avrupa çözümü arzu edilecektir. Tüm havacılık gibi Lufthansa da pandemide seyahat kısıtlamalarından muzdarip. Havayolu, Alman devletinden aldığı milyar dolarlık kurtarma paketiyle çökmekten kurtuldu.", "AUA, Avusturya federal hükümetinden yardım aldı. 29.000 çalışan gruptan ayrıldı \"Aralık ayında bir önceki yıla göre yolcuların yüzde onundan daha azına sahiptik, ancak yıl sonunda hala 10 milyar avroluk likidite mevcut\" dedi Spohr.", "\"Bunun başlıca nedeni, maliyetleri planlanandan önemli ölçüde daha hızlı azaltabilmiş olmamızdır\". Yönetici, 29.000 çalışanın yıl sonunda yaklaşık beşte biri ile gruptan ayrılacağını belirtti.", "\"Mümkün olduğunca az çalışanın şirketten ayrılması için, akıllı yarı zamanlı modeller için çabalıyoruz.\" Tehlikeli satışlar şu anda bir sorun değildir. Spohr, \"Avusturya Havayolları'nı satma planı yok\" dedi.", "\"Yaklaşık 10 milyar Euro likidite ve yeterli bilanço rezervleriyle, bugünün perspektifinden aşırı borçlanmayı önleyebilirim.\" Spohr, önümüzdeki yıllarda yolcu sayısının pandemi öncesi seviyeye dönmesini beklemiyor.", "\"Gerçekçi bir şekilde, on yılın ortasında Corona öncesi döneme kıyasla yüzde on daha az yolcumuz olacağını varsayıyoruz.\"" ]
}