{
  "id" : "InCFNnZT",
  "url" : "https://kurier.at/sport/wintersport/die-stars-kritisieren-die-wm-abfahrt-das-sind-brutale-kehren/401186512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:08:20Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4934356/46-175649910.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Stars kritisieren die WM-Abfahrt: \"Das sind brutale Kehren\"",
  "articleTitleTranslated" : "Yıldızlar Dünya Kupası düşüşünü eleştiriyor: \"Bunlar acımasız dönüşler\"",
  "articleContent" : [ "Nach dem ersten Abfahrtstraining auf der WM-Piste gab es kaum zufriedene Gesichter. Den Läufern ging's viel zu langsam dahin. Dominik Paris war im ersten Abfahrtstraining in Cortina d'Ampezzo am schnellsten im Ziel.", "Aber das hatte nichts zu sagen. Denn der Südtiroler wollte diese Tortur einfach schnell hinter sich bringen und so entschloss er sich, einfach den direkten Weg zu nehmen und ließ kurzerhand einige Richtungstore aus.", "Im Ziel war Paris entsetzt über die Kurssetzung im obersten Streckenabschnitt. Dort ähnelte die Abfahrt eher einem Riesentorlauf und die Läufer hatten kaum Tempo. \"Das waren brutale Kehren. Solche Spitzkehren bin ich noch nie gefahren\", kritisierte Paris.", "\"Vielleicht muss ich die Disziplin wechseln. Man kann alles übertreiben.\" Sicherheitsaspekt Mit seiner Meinung stand der 31-Jährige nicht alleine da. Viele Stars, darunter auch Abfahrtsweltmeister Beat Feuz, waren von der ersten Fahrt über die Vertigine-Piste alles andere als angetan.", "Auch dem Schweizer ging es viel zu langsam. \"Mit der Linie werden ich und Paris da runter nichts gewinnen\", meinte die Nummer eins im Abfahrtsweltcup. © Bild: APA/AFP/ANDREAS SOLARO FIS-Renndirektor Hannes Trinkl wollte im ersten Training ganz bewusst auf Nummer sicher gehen.", "Nachdem es nach dem Super-G Kritik an der Kurssetzung und dem weiten Sprung gegeben hatte, ließ der verantwortliche Oberösterreicher die Läufer mit einem geringeren Tempo über die Piste gehen. Deshalb verstehen die österreichischen Abfahrer auch die Aufregung nicht.", "\"Es wird ja sowieso noch umgesetzt. Einige Tore werden für Samstag sicher versetzt. Und dann wird es auch schneller werden\", sagte Matthias Mayer. Auch Super-G-Weltmeister Vincent Kriechmayr sieht die Sache gelassen.", "\"Natürlich ist es eine untypische Abfahrt, aber es wird auch am Sonntag einen würdigen Abfahrer geben. Und dann fragt keiner mehr.\" Bestzeit für Franz Der Schnellste, der korrekt und ohne Torfehler ins Ziel kam, war der Kärntner Max Franz.", "Unmittelbar hinter ihm landete Otmar Striedinger. Die beiden werden voraussichtlich zusammen mit Matthias Mayer und Vincent Kriechmayr das Quartett in der WM-Abfahrt am Sonntag bilden.", "Das Damen-Quartett Mirjam Puchner, Christine Scheyer, Ramona Siebenhofer und Fixstarterin Tamara Tippler werden Österreich bei der alpinen Ski-WM in Cortina in der Damen-Abfahrt vertreten. Das gab der ÖSV am Freitag nach dem zweiten Training bekannt.", "Nicht in das Team haben es damit Stephanie Venier und Ariane Rädler geschafft. Das Rennen findet am Samstag (11.00 Uhr/live ORF 1) statt.", "Venier habe zwar „schon die besseren Resultate im Weltcup, trotzdem hat Christine eigentlich gute Teilzeiten gezeigt, so wie im zweiten Trainingslauf oben“, erklärte Damen-Rennsportleiter Christian Mitter.", "„Wir haben immer gesagt, der Speed ist wichtig“, ergänzte der Steirer. Puchner und Siebenhofer hätten in den Trainings am Freitag voll überzeugt, „es waren super Leistungen“." ],
  "articleContentTranslated" : [ "Dünya Kupası yokuşundaki ilk yokuş aşağı antrenmandan sonra, neredeyse hiç memnun yüz yoktu. Koşucular için çok yavaştı. Dominik Paris, Cortina d'Ampezzo'daki ilk yokuş aşağı antrenman seansında bitişte en hızlısı oldu.", "Ama bunun söyleyecek hiçbir şeyi yoktu. Çünkü Güney Tirol, bu çileyi çabucak bitirmek istedi ve bu yüzden doğrudan rotayı kullanmaya karar verdi ve daha fazla uzatmadan bazı yön kapılarını atladı.", "Bitişte Paris, rotanın en üst kısmındaki parkur ayarından dehşete düştü. Orada iniş daha çok dev bir slalom gibiydi ve koşucuların neredeyse hiç hızı yoktu. \"Bunlar acımasız dönüşlerdi. Asla bu kadar keskin virajları geçmedim,\" diye eleştirdi Paris.", "\"Belki de disiplinleri değiştirmem gerekiyor. Her şeyi abartabilirsiniz.\" Güvenlik yönü 31 yaşındaki ona göre yalnız değildi. Yokuş aşağı dünya şampiyonu Beat Feuz da dahil olmak üzere birçok yıldız, Vertigine yokuşundaki ilk koşudan çok etkilendi.", "İsviçreli için de çok yavaştı. Downhill Dünya Kupası'nda bir numara, \"Ben ve Paris bu çizgiyle hiçbir şey kazanmayacağız\" dedi. © Resim: APA / AFP / ANDREAS SOLARO FIS yarış direktörü Hannes Trinkl, ilk eğitim seansında kasıtlı olarak güvenli bir şekilde oynamak istedi.", "Parkur ayarına yönelik eleştiriler ve Super-G'den sonraki uzun atlamadan sonra, sorumlu Yukarı Avusturya koşucuların yokuşları daha yavaş bir hızda geçmesine izin verdi. Bu nedenle Avusturyalı yokuş aşağı biniciler heyecanı anlamıyor.", "Matthias Mayer, \"Yine de uygulanacak. Cumartesi için bazı hedefler yeniden yerleştirilecek. Ve sonra daha hızlı olacak,\" dedi. Süper-G dünya şampiyonu Vincent Kriechmayr da olayları sakin bir şekilde görüyor.", "\"Elbette bu alışılmadık bir iniş, ancak Pazar günü de bir yokuş aşağı koşu olacak. Ve artık kimse sormuyor.\" Franz için en iyi zaman Bitiş çizgisini hatasız ve hatasız geçen en hızlı kişi Carinthia'dan Max Franz'dı.", "Otmar Striedinger hemen arkasına indi. İkilinin Pazar günü yokuş aşağı Dünya Kupası'nda Matthias Mayer ve Vincent Kriechmayr ile birlikte dörtlüsü kurması bekleniyor.", "Kadınlar dörtlüsü Mirjam Puchner, Christine Scheyer, Ramona Siebenhofer ve sabit starter Tamara Tippler, kadınlar yokuş aşağı Cortina'daki Alp Dünya Kayak Şampiyonası'nda Avusturya'yı temsil edecek. ÖSV bunu Cuma günü ikinci eğitimin ardından duyurdu.", "Stephanie Venier ve Ariane Rädler takıma giremedi. Yarış Cumartesi (11.00 / canlı ORF 1) gerçekleşecek.", "Kadın yarışları direktörü Christian Mitter, Venier \"Dünya Kupası'nda zaten daha iyi sonuçlar elde etti, ancak Christine aslında yukarıdaki ikinci antrenman yarışında olduğu gibi yarı zamanlı olarak iyi sonuçlar gösterdi\" dedi.", "Steiermark, \"Her zaman hızın önemli olduğunu söyledik\" diye ekledi. Puchner ve Siebenhofer, Cuma günkü eğitim oturumlarında \"bunun harika bir performans olduğunu\" tamamen ikna etmişlerdi." ]
}