{
  "id" : "iNF61qqF",
  "url" : "https://kurier.at/politik/inland/live-welche-wirtschaftshilfen-kommen-jetzt/401158764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:58:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877745/46-168704310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirtschaftshilfen: \"Ausfallsbonus\" bis zu 30 Prozent kommt",
  "articleTitleTranslated" : "Ekonomik yardım: Yüzde 30'a kadar \"başarısızlık bonusu\" geliyor",
  "articleContent" : [ "Neuer Umsatzersatz: Der \"Ausfallsbonus\" \"Wir müssen unser Gesundheitssystem schützen\" und \"persönliche Wünsche hinten anstellen\", sagte Kogler eingangs. \"Auch wenn's schon nervt.\" Zwei Ziele gebe es jetzt: Infektionszahlen drücken, Zuversicht steigern.", "\"Das wird gelingen\", versprach Kogler. Blümel meinte, man wolle \"Planungssicherheit\" im Bereich der Wirtschaftshilfen. Eine Liquiditätshilfe, um die \"schwierige, letzte Phase der Pandemiebekämpfung\" zu überbrücken, kommt in Form eines Umsatzersatzes.", "Zusätzlich zu Fixkostenzuschuss und Verlustersatz können Unternehmen einen \"Ausfallsbonus\" beantragen. Dieser könnte bis zu 30 Prozent des Umsatzes der Vergleichsperiode und maximal 60.000 Euro im Monat betragen - \"für jedes Monat bis Ende der Krise\". ", "Der Härtefallfonds wird bis Ende Juni verlängert. Beihilferahmen für Fixkostenzuschuss zu erhöht werden Der Ausfallsbonus werde für alle Unternehmen gelten, die direkt oder indirekt wegen Geschäftsschließungen keinen Umsatz machen können.", "Ein Problem bleibe, dass laut EU-Recht jedes Unternehmen in Summe als Beihilfe maximal 3 Mio. Euro für den Verlustersatz bzw. 800.000 beim Fixkostenzuschuss erhalten darf und der neue Ausfallsbonus dort hineingerechnet wird.", "Österreich bemühe sich gemeinsam mit Deutschland, Dänemark und Tschechien um eine Erhöhung dieses Deckels, so Blümel. Es gebe einen ersten Verhandlungserfolg: Der Beihilferahmen beim Fixkostenzuschuss werde um 200.000 Euro aufgestockt.", "Wie können Unternehmen den Bonus geltend machen? Jedes Unternehmen, das mehr als 40 Prozent Umsatzausfall im Vergleich mit dem jeweiligen Monatsumsatz aus 2019 hat, kann über FinanzOnline \"mit wenigen Klicks\" die Liquiditätshilfe bis zu 60.000 Euro pro Monat beantragen.", "Die Ersatzrate beträgt 30 Prozent des Umsatzausfalls und besteht zur Hälfte aus dem Ausfallsbonus und zur Hälfte aus einem Vorschuss auf den Fixkostenzuschuss, der mit 800.000 gedeckelt ist. 130.000 Anträge seien im Zuge des Umsatzersatzes im Dezember genehmigt, 2,4 Milliarden Euro ausbezahlt worden, so Blümel.  ", "Bisher wurden insgesamt rund 31 Milliarden Euro an Wirtschaftshilfen rechtsverbindlich zugesagt oder ausbezahlt. Schulen: Zwei zusätzliche Förderstunden pro Woche Was tut sich im Bildungsbereich?", "Faßmann meinte, dass er nach wie vor das Ziel verfolge, die Kinder wieder so schnell wie möglich in den Unterricht zu bringen. Masken im Unterricht, wöchentliches Testen, Schichtbetrieb: Das System stehe und suche \"in Europa\" wohl seinesgleichen, so Faßmann.", "\"Der neue Termin für die geplante Rückkehr ist der 8. Februar in Wien und Niederösterreich und der 15.  Februar in den restlichen Bundesländern.\" Die Details seien \"noch festzulegen\". Die Verteilung der Semesterzeugnisse, also \"Schulnachrichten\", soll schulautonom erfolgen.", "Faßmanns Appell: \"Derzeit ist nicht die Zeit der Härte, sondern die Zeit der Milde.\" Das Betreuungsangebot in den Schulen bleibe weiterhin aufrecht, stellte Faßmann fest.", "\"Ich ersuche aber auch, diese Regelung so auszulegen, dass immer und alle Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.\" Die Schule \"in ihrer vollen Funktionalität\" könne nicht mit Distance Learning ersetzt werden, sagte Faßmann - wieder einmal.", "Mit Schulstart im Februar werde es deshalb zwei zusätzliche Förderstunden pro Klasse und Woche geben, um Versäumtes aufzuholen. Zudem werde ein schulisches Hilfspaket in Höhe von 200 Millionen Euro geschnürt.", "Köstinger versprach, dass im touristischen Bereich alle jene, die die geltenden Regeln umgehen oder dagegen verstoßen, nun konsequent bestraft werden sollen. Zuletzt sorgten etwa Skikurse für Irritationen, die im Internet trotz Lockdowns feilgeboten wurden.", "Sie bedanke sich bei allen Unternehmern, die nun mitziehen, und sei zuversichtlich, dass die Tourismus-Nation Österreich wieder \"zu alter Stärke\" zurückfinden werde. Bonus gilt auch für Kulturbetriebe Der Ausfallsbonus gelte deshalb auch für Kulturbetriebe, sagte Mayer.", "Er werde auch wirken, \"wenn die Kulturanbieter offen haben, aber in ihrem Betrieb so eingeschränkt sind, wenn sie noch immer Umsatzausfälle haben\". Der NPO-Fonds für gemeinnützige Vereine werde diese weiterhin unterstützen.", "Zudem werden Unterstützungsmaßnahmen für freischaffende Künstler bis Ende Juni verlängert. Das betrifft den Härtefall- und die bestehenden Überbrückungsfonds, etwa den SVS-Überbrückungsfonds." ],
  "articleContentTranslated" : [ "Yeni satış ikamesi: \"zarar bonusu\" \"Sağlık sistemimizi korumalıyız\" ve \"kişisel dilekleri geride bırakmalıyız\" dedi Kogler başlangıçta. \"Can sıkıcı olsa bile.\" Şimdi iki hedef var: enfeksiyon sayısını azaltmak, güveni artırmak.", "\"İşe yarayacak,\" diye söz verdi Kogler. Blümel, ekonomik yardım alanında \"planlama güvenliği\" istediklerini söyledi. \"Pandemiyle mücadelenin zor, son aşaması\" arasında köprü kurmaya yönelik bir likidite yardımı, bir satış ikamesi şeklinde gelir.", "Sabit maliyet sübvansiyonu ve zarar tazminatına ek olarak, şirketler \"başarısızlık primi\" için başvurabilir. Bu, karşılaştırılabilir dönemin cirosunun yüzde 30'una ve ayda en fazla 60.000 avroya varabilir - \"krizin sonuna kadar her ay için\".", "Mağduriyet fonu Haziran ayı sonuna kadar uzatılacak. Artırılacak sabit maliyet sübvansiyonları için yardım çerçevesi İşin kapanması nedeniyle doğrudan veya dolaylı satış yapamayan tüm şirketlere temerrüt primi uygulanacaktır.", "AB hukukuna göre, her şirketin kayıpların telafisi için maksimum 3 milyon Euro veya sabit maliyet sübvansiyonu için 800.000 Euro yardım alabilmesi ve yeni zarar bonusunun buraya dahil edilmesidir.", "Blümel, Avusturya'nın bu sınırı yükseltmek için Almanya, Danimarka ve Çek Cumhuriyeti ile birlikte çalıştığını söyledi. Müzakerelerde ilk başarı elde edildi: Sabit maliyet sübvansiyonu için yardım çerçevesi 200.000 Euro artırıldı.", "Şirketler bonusu nasıl talep edebilir? 2019'daki ilgili aylık satışlara kıyasla yüzde 40'tan fazla satış kaybı yaşayan her şirket, FinanzOnline üzerinden \"sadece birkaç tıklama ile\" ayda 60.000 Euro'ya varan likidite yardımı başvurusunda bulunabilir.", "Yenileme oranı, satış kaybının yüzde 30'udur ve zarar priminin yarısından ve 800.000 ile sınırlı sabit maliyet sübvansiyonunun yarısından oluşur. Blümel'e göre, Aralık ayındaki satış değişiminin bir parçası olarak 130.000 başvuru onaylandı ve 2,4 milyar avro ödendi.", "Şimdiye kadar, toplam 31 milyar avroluk ekonomik yardım yasal olarak bağlayıcı taahhütte bulundu veya ödendi. Okullar: Haftada iki saat ek destek Eğitim alanında neler oluyor?", "Faßmann, amacının çocukları olabildiğince çabuk sınıfa geri döndürmek olduğunu söyledi. Sınıfta maskeler, haftalık testler, vardiyalı çalışma: Sistem \"Avrupa'da\" çalışıyor, yani Faßmann.", "\"Planlanan dönüş için yeni tarih Viyana ve Aşağı Avusturya'da 8 Şubat ve geri kalan federal eyaletlerde 15 Şubat.\" Ayrıntılar \"henüz belirlenmedi\". Dönem raporlarının dağıtımı, yani \"okul haberleri\" okuldan bağımsız olarak yapılmalıdır.", "Faßmann'ın çağrısı: \"Şimdi zorluk zamanı değil, yumuşak başlılık zamanı.\" Faßmann, okullardaki bakım teklifinin var olmaya devam edeceğini söyledi.", "\"Ama aynı zamanda bu düzenlemenin, tüm çocukların yalnızca gerçekten gerekli olduğunda bakıma gönderileceği şekilde yorumlanmasını da istiyorum.\" Faßmann, \"tam işlevselliğiyle\" okulun uzaktan eğitim ile değiştirilemeyeceğini söyledi - bir kez daha.", "Şubat ayında okulun başlamasıyla birlikte, kaçırılanları yakalamak için ders ve hafta başına iki saatlik ek destek olacaktır. Ayrıca 200 milyon euro değerinde bir okul yardım paketi hazırlanıyor.", "Köstinger, turizm sektöründe geçerli kuralları ihlal eden veya bunları ihlal eden herkesin artık sürekli olarak cezalandırılması gerektiğine söz verdi. Son zamanlarda, örneğin, kayak kursları, kilitlenmelere rağmen internette satışa sunulan rahatsızlıklara neden oldu.", "Şu anda dahil olan tüm girişimcilere teşekkür eder ve Avusturya turizm ülkesinin \"eski gücüne\" dönüş yolunu bulacağından emin. Mayer, bonus aynı zamanda kültürel kuruluşlar için de geçerlidir. Bu nedenle iptal bonusu kültür kuruluşları için de geçerlidir.", "Ayrıca, \"kültürel sağlayıcılar açıksa, ancak faaliyetlerinde bu kadar sınırlıysa, eğer hala satışları kaybediyorlarsa\" işe yarayacaktır. Kar amacı gütmeyen dernekler için NPO fonu onları desteklemeye devam edecek.", "Ayrıca serbest sanatçılar için destek tedbirleri Haziran ayı sonuna kadar uzatılacak. Bu, zor durumlar ve SVS köprüleme fonu gibi mevcut köprüleme fonları için geçerlidir." ]
}