{
  "id" : "ini5B1SY",
  "url" : "https://kurier.at/kultur/gif-fuer-500000-us-dollar-verkauft-die-zukunft-des-kunstmarkts/401197796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:13:40Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/1490583/imported-fuzo-12608.jpg",
  "imageCopyright" : "Dallas Cowboys",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "GIF für 500.000 US-Dollar verkauft: Die \"Zukunft des Kunstmarkts\"?",
  "articleTitleTranslated" : "GIF 500.000 Dolara Satılıyor: \"Sanat Pazarının Geleceği\"?",
  "articleContent" : [ "Blockchain-Zertifikat macht Digitales handelbar - in den Augen mancher Beobachter läutet das eine neue Ära ein Eine Version des animierten GIF-Videos \"Nyan Cat\", in dem eine Katze im Computerspiel-Retro-Look zu nerviger Klingelmusik durchs Bild läuft, ist um 300 Ether - Einheiten der Kryptowährung Ethereum - verkauft worden.  ", "In anderen Währungen entspricht dieser Betrag gegenwärtig rund 380.000 Euro oder 460.000 US-Dollar - zum Zeitpunkt der Auktion waren es noch mehr gewesen. Eine halbe Million Dollar für ein GIF - wie geht das?", "Die Antwort liegt im Kürzel \"NFT\" oder \"non-fungible token\". Darunter versteht man eine Art digitaler Signatur, die in Blockchain-Technologie verschlüsselt wird und die Autorschaft und Eigentümerschaft über ein bestimmtes Werk eindeutig festschreibt:", "Mithilfe von NFTs können auch digitale Inhalte eindeutig fälschungssicher zugeschrieben werden, es gibt keinen Disput mehr über Originalität oder Provenienz: Wer den NFT besitzt, hat das \"Original\".  :", "Und wie ein physisches Bild kann dieser auch weiter verkauft werden.", "Der Erfinder von \"Nyan Cat\", Chris Torres, der  zum 10-jährigen Jubiläum des ersten Uploads seines GIFs eine leicht veränderte Version mit NFT auf den Markt gebracht hatte, jubelte, dass damit \"die Tore der Meme-Ökonomie\" aufgestoßen wurde. ", "NFTs sind aber auch für den Kunstmarkt interessant - scheinen sie doch das Problem zu lösen, wie ein digitales Kunstwerk, das potenziell leicht kopierbar ist, handelbar gemacht werden kann.", "Und auch klassische Werke können mithilfe der Blockchain-Technologie ein digitales zweites Leben bekommen, das Eigentümerschaft und Preisentwicklung nachverfolgbar und eindeutig macht:", "2018 hatte das Auktionshaus Christie's schon diesbezügliche Schritte gemacht, als es die Auktion einer bedeutenden US-Privatsammlung, u.a. mit Werken von Edward Hopper, in Blockchain-Technologie aufzeichnen ließ. © Bild:", "Christie's Nun probiert Christie's den Schritt in den Handel mit NFTs aus: Ab Donnerstag soll erstmals ein rein digitales Kunstwerk mit NFT in einer Online-Auktion versteigert werden.  : Millionen für ein JPEG?", "Der Urheber Mike Winkelmann, besser bekannt als Beeple, ist im traditionellen Kunstkontext unbekannt, hat aber eine große Gefolgschaft auf sozialen Medien. Seine Werke sind meist 3D-Renderings in Computergame-Ästhetik, die oft auf aktuelle Geschehnisse karikaturhaft Bezug nehmen.", "Seit 2007 schafft er täglich ein Bild - für Christie's hat er nun 5000 davon zu einer großen Collage zusammengefügt und mit einem NFT versehen. Ab 100 Dollar kann man mitbieten, der oder die Käufer erhalten das File dann direkt von Beeple selbst.", "\"Kurz: Ein Auktionshaus, 1766 in London begründet, verkauft ein JPEG\", schreibt das Magazin Esquire in einem langen Artikel über die so genannte \"Beeple-Mania\", die auf Krypto-Plattformen schon einige Millionen bewegt hat.", "Wie viel das \"Meisterwerk\" am Ende einbringen wird, ist derzeit ebenso unsicher wie die Frage, wie nachhaltig die NFT-Technologie den Kunstmarkt tatsächlich verändern wird.", "Denn wenngleich digitale Kunst zweifellos nicht verschwinden wird und \"Digital Natives\" kein Problem damit haben, für nicht-physische Dinge Geld zu bezahlen, bestimmt sich der Wert der Kunst doch auch über ihre innere Stimmigkeit und ihren Platz im Kunstsystem.", "Beeple und andere \"Pioniere\" kommen hier eher unbedarft an. Doch das, so sagen ihre Fans, war bei Street Artists wie Banksy nicht viel anders. " ],
  "articleContentTranslated" : [ "Blockchain sertifikası dijital ticareti yapılabilir hale getiriyor - bazı gözlemcilerin gözünde bu yeni bir çağı müjdeliyor. Retro bilgisayar oyunu görünümündeki bir kedinin, can sıkıcı zil müziğine doğru resim boyunca yürüdüğü animasyonlu GIF videosu \"Nyan Cat\" in bir versiyonu cryptocurrency Ethereum birimleri - - satılmış 300 eterdir.", "Diğer para birimlerinde, bu miktar şu anda 380.000 euro veya 460.000 ABD doları civarında - açık artırma sırasında daha da fazlaydı. Bir GIF için yarım milyon dolar - nasıl çalışır?", "Cevap, \"NFT\" veya \"değiştirilemez jeton\" kısaltmasında yatmaktadır. Bu, blockchain teknolojisinde şifrelenen ve belirli bir çalışmanın yazarlığını ve sahipliğini açıkça tanımlayan bir dijital imza türüdür:", "NFT'lerin yardımıyla, dijital içerik de açıkça sahteciliğe karşı dayanıklı olarak nitelendirilebilir, artık özgünlük veya kaynak hakkında herhangi bir tartışma yoktur: NFT'nin sahibi olan kişi \"orijinal\" e sahiptir. :", "Fiziksel bir resim gibi yeniden satılabilir.", "\"Nyan Cat\" in mucidi, GIF'in ilk yüklemesinin 10. yıl dönümü için NFT ile biraz değiştirilmiş bir versiyonunu pazara getiren Chris Torres, \"mem ekonomisinin kapılarının\" açıldığını alkışladı.", "Ancak NFT'ler sanat piyasası için de ilginçtir - kopyalanması potansiyel olarak kolay olan dijital bir sanat eserinin nasıl takas edilebilir hale getirilebileceği sorununu çözüyor gibi görünüyorlar.", "Ve klasik işler, sahiplik ve fiyat gelişimini izlenebilir ve net hale getiren blockchain teknolojisinin yardımıyla dijital bir ikinci hayata da kavuşabilir:", "2018 yılında, müzayede evi Christie's, blockchain teknolojisinde kaydedilen Edward Hopper'ın eserleri de dahil olmak üzere önemli bir ABD özel koleksiyonunun müzayedesini gerçekleştirdiğinde bu yönde adımlar atmıştı. © Görsel:", "Christie's Now Christie's, NFT'lerle ticaret yapma adımını deniyor: Perşembe gününden itibaren, NFT ile tamamen dijital bir sanat eseri ilk kez bir çevrimiçi müzayedede açık artırmada satışa sunulacak. : JPEG için milyonlar?", "Daha çok Beeple olarak bilinen yaratıcı Mike Winkelmann, geleneksel sanat bağlamında bilinmiyor, ancak sosyal medyada büyük bir takipçisi var. Eserleri, çoğunlukla karikatürler gibi güncel olaylara atıfta bulunan bilgisayar oyunu estetiğinde 3 boyutlu görünümlerdir.", "2007'den beri her gün bir resim yaratıyor - Christie's için şu anda bunların 5.000'ini büyük bir kolajda bir araya getirip bir NFT sağladı. 100 dolardan teklif verebilirsiniz, alıcı veya alıcılar dosyayı doğrudan Beeple'ın kendisinden alacaklardır.", "\"Kısacası: 1766'da Londra'da kurulan bir müzayede evi, bir JPEG satıyor\", Esquire dergisi, kripto platformlarında zaten birkaç milyon hareket eden sözde \"Beeple Mania\" hakkında uzun bir makalede yazıyor.", "Sonunda \"başyapıt\" ın ne kadar getireceği, şu anda NFT teknolojisinin sanat piyasasını gerçekten ne kadar sürdürülebilir bir şekilde değiştireceği sorusu kadar belirsiz.", "Çünkü dijital sanat şüphesiz yok olmayacak ve \"dijital yerliler\" fiziksel olmayan şeylere para ödemekte sorun yaşamayacak olsa da, sanatın değeri de kendi iç tutarlılığı ve sanat sistemindeki yeri ile belirleniyor.", "Bip sesi ve diğer \"öncüler\" buraya oldukça deneyimsiz geliyorlar. Ancak hayranları, Banksy gibi sokak sanatçılarıyla pek de farklı olmadığını söylüyor." ]
}