{
  "id" : "inipN1AL",
  "url" : "https://sport.orf.at/stories/3070788/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T16:17:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Top-Ten-Platz für Eberhard in Hochfilzen",
  "articleTitleTranslated" : "Hochfilzen'de Eberhard için ilk on yer",
  "articleContent" : [ "Der 34-jährige Salzburger wies nach dem 10-km-Bewerb 1:01,9 Minuten Rückstand auf den Sieger auf. Auf das Podest fehlten ihm rund 42 Sekunden. Laegreid kam fehlerfrei nach 23:04,9 Minuten ins Ziel und siegte 7,9 Sekunden vor Johannes Dale und 19,9 vor Johannes Thingnes Bö.", "„Es war eine sehr ansprechende Leistung, ich bin zufrieden mit meinem Rennen heute“, freute sich Eberhard über sein erstes Top-Ten-Ergebnis in dieser Saison. „Ich habe leider den einen Fehler geschossen, der Treffer wäre heute noch wichtig gewesen, um ganz vorne zu sein.", "Ich habe aber alles rausgeholt.“ Platz zehn für Eberhard Mit einem starken zehnten Platz für Julian Eberhard ist der Sprint beim Heimweltcup in Hochfilzen zu Ende gegangen. An der Spitze waren die Norweger unter sich und feierten gleich einen Vierfacherfolg.", "Komatz als 21. zweitbester Österreicher Zweitbester Österreicher wurde der fehlerfreie David Komatz als 21., Simon Eder – ebenso ohne Schießfehler – landete auf Position 25.  Weltcup-Punkte in den Top 40 holte als 35. auch noch Harald Lemmerer.", "Gar nicht nach Wunsch lief der Sprint für Felix Leitner. Der Tiroler musste zweimal in die Strafrunde, landete auf Rang 76 und verpasste damit die Qualifikation für die Verfolgung am Samstag (13.00 Uhr, live in ORF Sport +).", "Lucas Pitzer belegte bei seinem Weltcup-Debüt den 99.  Platz.Biathlonweltcup in Hochfilzen" ],
  "articleContentTranslated" : [ "Salzburg'lu 34 yaşındaki oyuncu, 10 km'lik yarışmanın ardından galibin 1: 01.9 dakika gerisindeydi. Kürsüye 42 saniye kısaydı. Laegreid bitiş çizgisini 23: 04.9 dakika sonra hatasız geçti ve Johannes Dale'in 7.9 saniye önünde ve Johannes Thingnes Bö'ün 19.9 saniye önünde kazandı.", "\"Çok iyi bir performanstı, bugünkü yarışımdan memnunum,\" dedi Eberhard, sezonun ilk on sonucundan memnun kaldı. “Maalesef bugün cephede olmak için önemli olabilecek tek hatayı yaptım.", "Ama ondan her şeyi aldım. ”Eberhard için onuncu sıra Julian Eberhard için güçlü bir onuncu sıra ile Hochfilzen'deki ev dünya kupasındaki sprint sona erdi. En tepede Norveçliler kendi içindeydiler ve dört kat bir başarıyı kutladılar.", "21., en iyi ikinci Avusturyalı olarak Komatz En iyi ikinci Avusturyalı 21. sırada kusursuz David Komatz'dı, Simon Eder 25. Dünya Kupası puanına ilk 40'a girdi ve Harald Lemmerer 35. oldu.", "Felix Leitner'ın sprinti planlandığı gibi gitmedi. Tirol iki kez ceza döngüsüne girmek zorunda kaldı, 76. sıraya yükseldi ve bu nedenle Cumartesi günü (13:00, ORF Sport + canlı yayın) takip için elemeyi kaçırdı.", "Lucas Pitzer, Hochfilzen'deki Biatlon Dünya Kupası'nda Dünya Kupası'ndaki ilk maçında 99. oldu." ]
}