{
  "id" : "InrAcbjv",
  "url" : "https://www.diepresse.com/5947773/Bundesliga_Salzburg-marschiert-voraus-Marsch-zieht-weiter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:26:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5947773/0A45700A-5E0D-43A5-A1D9-02CF96E22964_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg marschiert voraus, Marsch zieht weiter",
  "articleTitleTranslated" : "Salzburg ilerliyor, yürüyüş devam ediyor",
  "articleContent" : [ "Sportdirektor Christoph Freund machte nach dem 4:1 gegen St. Pölten erste „Anspielungen“ auf einen Trainer-Abschied, an den steten Saisonzielen hält man aber dennoch fest. Salzburg ist auch in der Bundesliga zurück auf der Siegerstraße.", "Beim 4:1-Heimsieg über St. Pölten hatten die \"Bullen\" am Sonntag zunächst zwar Probleme mit couragierten Gästen, sicherten sich dank ihrer Klasse schließlich aber einen souveränen Sieg.", "\"Wenn wir schärfer vor dem Tor gewesen wären, hätten wir mehr Tore machen müssen\", befand Trainer Jesse Marsch, dessen Leader den Vorsprung auf den ersten Verfolger Rapid auf fünf Punkte ausbaute. Es war durchaus bemerkenswert und nicht unverdient, dass die 19-jährige Bayern-Leihe Taylor Booth St.", "Pölten in der 12.  Minute in Führung geschossen hatte. Salzburg war vom intensiven Spiel der Gäste gefordert, hatte Mühe, konsistente Aktionen und Torchancen zu kreieren und musste sich im wahrsten Sinne des Wortes in die Partie hineinarbeiten.", "\"Die Antwort meiner Mannschaft war sehr stark. Wir sind dann immer stärker und stärker geworden. Das ist unser Ziel und unsere Ambition, wenn wir hinten liegen. Nach sehr intensiven Wochen sind die Burschen müde\", erklärte Marsch im Anschluss an die Partie.", "Der US-Amerikaner durfte mit Zufriedenheit sehen, wie seine Elf die Partie dank Goalgetter Patson Daka (17./18. Saisontor) und Enock Mwepu (33.) schon nach gut einer halben Stunde gedreht hatte und mit Fortdauer immer dominanter auftrat.", "Besonders gut gefiel ihm, dass die Kicker selbstständig von 4-2-2-2 auf 4-2-3-1 umstellten, wie er betonte. \"Sie haben das selber gemacht. Sie haben ein Gefühl für Taktik und sie haben auch die Freiheit dazu.", "Ich will den Jungs so viel Persönlichkeit geben. Mein Ziel ist, dass sie in so einer Phase keinen Trainer brauchen\", sagte der 47-Jährige. Marsch, der seit 2019 in Salzburg werkt, soll gerüchteweise bei ausländischen Clubs (Gladbach, Anm.) begehrt sein.", "\"Ich glaube schon, dass sich einige größere Vereine mit ihm beschäftigen\", meinte Sportdirektor Christoph Freund im Sky-Interview und traf eine durchaus interessante Wortwahl: \"Es ist sicher nicht ausgeschlossen, dass er auch kommende Saison unser Trainer ist.\"", "Kein Trainer in der Red-Bull-Ära war bisher länger als zwei Jahre für die Salzburger tätig. Zumindest im Nachwuchs der \"Bullen\" war einst St. -Pölten-Coach Robert Ibertsberger tätig. Aus seiner Sicht verlief die Partie zumindest \"phasenweise\" erfreulich.", "Angesichts der 2:8-Watschen im Duell der Hinrunde trat seine Truppe durchaus ambitioniert auf, und genau das sei auch \"unser Anspruch\", wie Ibertsberger betonte. \"Es braucht gegen Salzburg eine gewisse Intensität.\"", "So oder so ist seit Sonntag die letzte rechnerische Chance auf die Meistergruppe für die \"Wölfe\" dahin. Acht Punkte fehlen auf Rang sechs. Ibertsberger will in der zweiten Saisonphase um das Play-off kämpfen.", "Rang sieben oder acht solle es werden, sagte der ehemalige ÖFB-Teamkicker: \"Wir haben auch die Qualität dazu. Da müssen wir so auftreten wie heute in einigen Phasen.\"" ],
  "articleContentTranslated" : [ "St. Pölten'e karşı 4-1'lik galibiyetten sonra, spor direktörü Christoph Freund bir antrenöre veda etti, ancak yine de sezonun hedeflerine sadık kaldılar. Salzburg da Bundesliga'da zafer yolunda geri döndü.", "Pazar günü St. Pölten'e karşı 4-1'lik ev sahibi galibiyetinde, \"Bulls\" başlangıçta cesur konuklarla sorunlar yaşadı, ancak sınıfları sayesinde nihayet egemen bir zafer elde ettiler.", "Lider rakibi Rapid'e göre üstünlüğü beş sayıya çıkaran koç Jesse Marsch, \"Hedefin önünde daha keskin olsaydık, daha fazla gol atmak zorunda kalırdık\" dedi. 19 yaşındaki Bayern'in Taylor Booth St.", "Pölten 12. dakikada öne geçti. Konukların yoğun oyunu Salzburg'a meydan okudu, tutarlı hareketler oluşturmakta ve gol şansı elde etmekte zorlandı ve kelimenin tam anlamıyla oyuna girmek zorunda kaldı.", "Maçtan sonra Marsch, \"Takımımın tepkisi çok güçlüydü. Daha sonra güçlendik ve güçlendik. Geride olduğumuzda amacımız ve hırsımız bu. Çok yoğun haftalardan sonra çocuklar yoruldu,\" dedi.", "Amerikalı oyuncu, golcü Patson Daka (sezonun 17./18. Golü) ve Enock Mwepu (33.) sayesinde yarım saat sonra takımının oyunu nasıl değiştirdiğini memnuniyetle gördü ve gittikçe daha baskın olmaya devam etti. .", "Vuruşların kendi başlarına 4-2-2-2'den 4-2-3-1'e geçmesini özellikle beğendiğini vurguladı. \"Kendin yaptın. Taktiklere karşı bir his var ve bunu yapma özgürlüğüne sahipsin.", "Adamlara çok fazla kişilik kazandırmak istiyorum. Amacım böyle bir aşamada bir antrenöre ihtiyaçları olmaması ”dedi. 2019 yılından beri Salzburg'da çalışan Marsch'ın yabancı kulüpler arasında popüler olduğu söyleniyor (Gladbach, not).", "Spor direktörü Christoph Freund Sky ile yaptığı röportajda \"Büyük kulüplerden bazılarının onunla uğraştığına inanıyorum\" dedi ve ilginç bir kelime seçimi yaptı: \"Gelecek sezon da bizim koçumuz olması kesinlikle imkansız değil. \"", "Red Bull dönemindeki hiçbir koç iki yıldan fazla bir süredir Salzburg için çalışmadı. En azından \"polislerin\" çocuklarında, St. Pölten teknik direktörü Robert Ibertsberger bir zamanlar aktifti. Onun bakış açısına göre, oyun en azından \"aşamalar halinde\" iyi gitti.", "Sezonun ilk yarısının düellosunda 2: 8-Watschen karşısında, askerleri oldukça hırslıydı ve Ibertsberger'in vurguladığı gibi tam da istediğimiz bu. \"Salzburg'a karşı belli bir yoğunluğa ihtiyacın var.\"", "Her iki durumda da, ana grup için \"kurtlar\" için son matematiksel şans Pazar gününden beri gitti. Altıncı sırada sekiz puan eksik. Ibertsberger, sezonun ikinci aşamasında play-off için mücadele etmek istiyor.", "Yedinci ya da sekizinci olmalı, dedi eski ÖFB takımı vuruşu: \"Biz de bunu yapacak kaliteye sahibiz. Bazı aşamalarda bugün yaptığımız gibi yapmalıyız.\"" ]
}