{
  "id" : "inwsuKYv",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-haben-kurze-wege-zum-naechsten-bankomaten/401099271",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher haben kurze Wege zum nächsten Bankomaten",
  "articleTitleTranslated" : "Avusturyalıların en yakın ATM'ye kısa mesafeleri var",
  "articleContent" : [ "Um an Bargeld zu kommen müssen in Österreich keine langen Wege zurückgelegt werden. 1,2 Kilometer oder drei Minuten (reine Fahrzeit) ist der nächste Geldautomat im Schnitt entfernt, teilte die Nationalbank am Montag mit. 97 Prozent der Bevölkerung haben eine Wegstrecke von weniger als fünf Kilometern.", "\"Die Ergebnisse zeigen, dass die österreichische Bevölkerung im Durchschnitt gut mit Geldausgabeautomaten versorgt ist und daher guten Zugang zu Bargeld hat,\" schreibt die Oesterreichische Nationalbank (OeNB) in der Studie.", "In Großstädten beträgt die durchschnittliche Strecke nur einen halben Kilometer.  Aber auch in kleineren Gemeinden ist die Versorgung solide.  In Gemeinden mit weniger als 2.000 Einwohnern haben immer noch 9 von 10 Einwohnern eine Wegstrecke von weniger als fünf Kilometern.", "Zwar seien in einigen Bundesländern - vermehrt in Kärnten, Niederösterreich und der Steiermark - auch teils längere Wegstrecken als fünf Kilometer zurückzulegen, heißt es in der Studie.", "Meist handelt es sich bei den betroffenen Gebieten jedoch um sehr dünn besiedelte Gegenden.  Die Bevölkerung zeigt sich mit der Erreichbarkeit der Bankomaten größtenteils zufrieden.", "In einer OeNB-Umfrage bewerteten 49 Prozent der Befragten, die ihr Bargeld für gewöhnlich an einem bestimmten Geldautomaten beziehen, die Erreichbarkeit als \"sehr gut\" und weitere 47 Prozent als \"eher gut\".", "In kleineren Gemeinden mit bis zu 2.000 Einwohnerinnen und Einwohnern bezeichneten 95 Prozent der Befragten die Erreichbarkeit als \"sehr gut\" bzw.  \"eher gut\".", "In Österreich gab es Ende 2019 über 9.000 Bankomaten, im europäischen Vergleich befindet sich Österreich damit im Spitzenfeld bei der Anzahl der Geldautomaten pro Million Einwohner.", "Der Großteil der Bankomaten wird von Banken selbst betrieben, die Behebung ist damit gratis.  Die Geldautomaten privater Betreiber machen dagegen nur einen sehr geringen Teil aus, heißt es in der Studie." ],
  "articleContentTranslated" : [ "Avusturya'da nakit para kazanmak için uzun mesafeler kat etmenize gerek yok. Merkez Bankası Pazartesi günü en yakın ATM'nin 1,2 kilometre veya üç dakika (sadece sürüş süresi) uzaklıkta olduğunu duyurdu. Nüfusun yüzde 97'si beş kilometreden az bir mesafeye sahip.", "Çalışmada Oesterreichische Nationalbank (OeNB), \"Sonuçlar, Avusturya nüfusunun ortalama olarak ATM'lerden iyi beslendiğini ve bu nedenle nakit erişiminin iyi olduğunu gösteriyor\" diye yazıyor.", "Büyük şehirlerde ortalama mesafe sadece yarım kilometredir. Ancak daha küçük topluluklarda da arz sağlam. Nüfusu 2.000'den az olan belediyelerde, her 10 kişiden 9'u hala beş kilometreden daha az bir mesafeye sahiptir.", "Araştırmaya göre, bazı federal eyaletlerde - giderek artan oranda Karintiya, Aşağı Avusturya ve Steiermark'ta - beş kilometreden uzun mesafelerin kat edilmesi gerektiği doğrudur.", "Ancak çoğu zaman etkilenen alanlar çok seyrek nüfusludur. Nüfus, ATM'lerin erişilebilirliğinden büyük ölçüde memnun.", "Bir OeNB anketinde, genellikle belirli bir ATM'den nakit çeken soru soranların yüzde 49'u erişilebilirliği \"çok iyi\" ve yüzde 47'si de \"oldukça iyi\" olarak değerlendirdi.", "2.000'e kadar nüfusa sahip daha küçük topluluklarda, ankete katılanların yüzde 95'i erişilebilirliği \"çok iyi\" veya \"oldukça iyi\" olarak tanımladı.", "2019'un sonunda, Avusturya'da 9.000'in üzerinde ATM vardı ve bu da Avusturya'yı, milyon kişi başına düşen ATM sayısı söz konusu olduğunda, Avrupa karşılaştırmasında en üst sıraya yerleştirdi.", "ATM'lerin çoğu bankalar tarafından işletilmektedir, bu nedenle ATM'leri çekmek ücretsizdir. Özel operatörlerin ATM'leri ise araştırmaya göre sadece çok küçük bir oran oluşturuyor." ]
}