{
  "id" : "iOa7SThk",
  "url" : "https://kurier.at/kultur/schwere-gewichte-doku-ueber-oesterreichs-staerkste-familie/401093331",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Schwere Gewichte\": Doku über Österreichs stärkste Familie",
  "articleTitleTranslated" : "\"Ağır ağırlıklar\": Avusturya'nın en güçlü ailesi hakkında belgesel",
  "articleContent" : [ "Momentan fiebert die Familie einem gemeinsamen Ziel entgegen: Sarah muss sich für die Olympischen Spiele, die – sofern es das Coronavirus zulässt – 2021 in Tokio stattfinden sollen, qualifizieren.", "Dafür trainiert sie intensiv in der Kraftkammer.  Papa Ewald kennt dabei oft kein Pardon.  Denn nur so kann man es bei dieser Sportart zu etwas bringen.  Sarah hat sich diesen qualvollen Weg auch selbst ausgesucht: „Man kann ein Kind zweimal pro Woche zu einem Training zwingen.", "Aber zu zwei bis drei Trainings pro Tag, wie wir es machen, sicher nicht“, sagt Ewald Fischer, für den der Grat zwischen strengem Trainer und liebe- wie verständnisvollem Vater natürlich immer ein schmaler ist.", "Zu sehen ist das in der 40-minütigen Dokumentation „Schwere Gewichte“ von Jennifer Rezny.  Die Filmemacherin durfte die Fischers ein Stück ihres Weges begleiten.", "Ihre zum Teil sehr persönlichen Einblicke und Eindrücke kann man sich am Mittwoch um 23.25 Uhr auf ORF1 ansehen.  Das länger Aufbleiben zahlt sich aus, denn die Fischers tragen ihr Herz auf der Zunge, haben Humor und eine gesunde Einstellung zum eigenen Vogel.", "So einen braucht es auch, damit man sechs Mal die Woche zwei Mal pro Tag schwere Hanteln stemmt und reißt. " ],
  "articleContentTranslated" : [ "Aile şu anda ortak bir hedefi dört gözle bekliyor: Sarah'nın Olimpiyat Oyunlarına katılmaya hak kazanması gerekiyor; bu, koronavirüs izin veriyorsa, 2021'de Tokyo'da gerçekleşecek.", "Bunu yapmak için ağırlık odasında yoğun bir şekilde antrenman yapıyor. Papa Ewald'ın çoğu zaman merhameti yoktur. Çünkü bu sporda bir şeyler başarmanın tek yolu bu. Sarah bu ızdırap verici yolu kendisi seçti: “Bir çocuğu haftada iki kez egzersiz yapmaya zorlayabilirsiniz.", "Ama günde iki ila üç eğitim seansı için, bizim yaptığımız gibi kesinlikle hayır, ”diyor sıkı bir eğitmen ile sevgi dolu ve anlayışlı bir baba arasındaki çizgi elbette her zaman iyi bir çizgi.", "Bu, Jennifer Rezny'nin 40 dakikalık belgeselindeki \"Heavy weights\" da görülebilir. Film yapımcısının, yollarının bir kısmında Fischers'a eşlik etmesine izin verildi.", "Kısmen kişisel içgörüleri ve izlenimleri Çarşamba günü saat 23.25'te ORF1'de görülebilir. Geç saatlere kadar ayakta kalmak işe yarar, çünkü Fischers kalpleri dillerinde, mizah anlayışına sahip ve kendi kuşlarına karşı sağlıklı bir tutuma sahip.", "Haftada altı kez, günde iki kez ağır dambıl kaldırmak ve yırtmak için birine ihtiyacınız var." ]
}