{
  "sourceCountry" : "austria",
  "articleTitle" : "Anlagenbauer Andritz verdreifacht Gewinn",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Das börsennotierte Unternehmen trotzt der Corona-Pandemie in den ersten drei Quartalen mit mit steigendem Umsatz.  Der börsennotierte steirische Anlagenbauer Andritz hat in der Corona-Pandemie gut verdient.", "Der Umsatz stieg leicht, der Gewinn verdreifachte sich in den ersten drei Quartalen des Jahres.  Der Auftragseingang lag zwar leicht unter dem Vorjahresvergleichszeitraum, als es einen Großauftrag gegeben hatte, erreichte aber den zweithöchsten jemals erreichten Wert für die ersten drei Quartale eines Jahres, teilte das Unternehmen am Donnerstag mit.", "Die im Rahmen der Veröffentlichung der Ergebnisse für das 2.  Quartal 2020 abgegebene Guidance für die Umsatzentwicklung bleibt unverändert.  Andritz erwartet für das Geschäftsjahr 2020 aus heutiger Sicht einen im Vergleich zu 2019 (damals: 6,67 Mrd.", "Euro) etwas niedrigeren Umsatz.  Steigende Corona-Infektionen und Lockdowns könnten sich aber noch negativ auswirken.  Auch die Rentabilität (EBITA-Marge) vor Sondereffekten soll \\\"in etwa gleich bleiben\\\" wie 2019, als sie 6,8 Prozent betrug.", "Der Umsatz in den ersten drei Quartalen 2020 lag mit 4,84 Mrd.  Euro um 1,9 Prozent über dem Vorjahreszeitraum.  Das Konzernergebnis (nach Abzug von nicht beherrschenden Anteilen) verdreifachte sich in den ersten drei Quartalen 2020 von 46,5 Mio.", "Euro auf 137,3 Mio.  Euro.  Der Auftragseingang lag mit 4,74 Milliarden um 18,2 Prozent unter dem Vorjahresvergleichszeitraum.  Damit ging auch der Auftragsstand per 30.", "September im Vergleich zum Jahresende 2019 um 5,8 Prozent auf 7,33 Mrd.  Euro zurück.  \\\"Wir sind mit der Geschäftsentwicklung in den ersten drei Quartalen sehr zufrieden\\\", schreibt Wolfgang Leitner, Vorstandsvorsitzender und Miteigentümer von Andritz." ],
  "id" : "iOG5iRmn",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/anlagenbauer-andritz-verdreifacht-gewinn/401087616",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Tesis üreticisi Andritz kârı üçe katladı",
  "articleContentTranslated" : [ "Borsaya kayıtlı şirket, artan satışlarla ilk üç çeyrekte korona salgınına karşı çıktı. Listelenen Steiermark bitki üreticisi Andritz, korona salgınından iyi para kazandı.", "Yılın ilk üç çeyreğinde satışlar hafifçe arttı ve karlar üç katına çıktı. Şirket Perşembe günü yaptığı açıklamada, sipariş alımının büyük bir siparişin olduğu geçen yılın aynı döneminin biraz altında olduğunu, ancak yılın ilk üç çeyreğinde elde edilen en yüksek ikinci değere ulaştığını duyurdu.", "2020'nin ikinci çeyreğine ilişkin sonuçların yayınlanması bağlamında verilen satış geliştirme kılavuzu değişmeden kalmıştır. Bugünün perspektifinden Andritz, 2020 mali yılında 2019 yılına göre yıllık bazda bir artış bekliyor (o zaman: 6,67 milyar €.", "Euro) biraz daha düşük satışlar. Bununla birlikte, artan korona enfeksiyonları ve kilitlenmeler yine de olumsuz bir etkiye sahip olabilir. Özel kalemler öncesi kârlılık (EBITA marjı) da yüzde 6,8 olan 2019'daki ile \"kabaca aynı kalmalıdır\".", "2020'nin ilk üç çeyreğindeki satışlar, bir önceki yılın aynı dönemine göre yüzde 1,9 artarak 4,84 milyar Avro oldu. Konsolide sonuç (kontrol gücü olmayan paylar düşüldükten sonra) 2020'nin ilk üç çeyreğinde 46,5 milyon Euro'dan üçe katlandı.", "137,3 milyon Euro'ya. Gelen siparişler geçen yılın aynı döneminin yüzde 18,2 altında 4,74 milyar oldu. 30 itibariyle sipariş biriktirme listesi.", "Eylül, 2019 sonuna göre yüzde 5,8 düşüşle 7,33 milyar avroya geriledi. Andritz'in CEO'su ve ortak sahibi Wolfgang Leitner, \"İlk üç çeyrekteki iş gelişiminden çok memnunuz\" diye yazıyor." ]
}