{
  "id" : "IoGCp04N",
  "url" : "https://oesterreich.orf.at/stories/3086781/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-25T13:14:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/84/crops/w=1280/807467_opener_281484_kh_fahrschulen_ohne_unterricht_210109_00_00_43_12.jpg?s=28caa164ca82df8bda9b568124d8ecdf79544ac9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Führerscheinprüfungen erlaubt",
  "articleTitleTranslated" : "Ehliyet sınavlarına izin verilir",
  "articleContent" : [ "Bezüglich der praktischen Prüfung und Fahrstunden veröffentlichte das Gesundheitsministerium am Montag in seinen auf der Website aufgelisteten „FAQ“ eine Klarstellung, wonach aus Sicht des Ministeriums sowohl die Durchführung von Fahrstunden als auch die Abhaltung von Fahrprüfungen nach der 3.", "Covid-19-Notmaßnahmenverordnung zulässig sind.Theoriekurse weiterhin nicht möglich Die Ausbildung gestaltet sich weiterhin schwierig bis unmöglich. Denn seit dem zweiten harten Lockdown, der am 17.  November in Kraft trat, sind keine Theoriegruppenkurse mehr möglich.", "Beliebte Intensivkurse in den Weihnachtsferien fielen dadurch beispielsweise aus. Distance-Learning für Fahrschulen ist nicht erlaubt. Das hatte zuletzt für viel Kritik – unter anderen von Fahrschulvertretern – geführt.", "Laut dem Fachverband Fahrschulen in der Wirtschaftskammer Österreich (WKÖ) ist derzeit lediglich Einzelunterricht möglich. So kann eine theoretische Einheit in Form von Einzelunterricht bis zu zwei Einheiten des Gruppenunterrichts ersetzen.", "Aber: Maximal die Hälfte des gesamten Theorieunterrichts, jedoch nicht mehr kann in Form von Einzelunterricht nachgeholt werden, informierte der Fachverband. Unverändert bleibt die Voraussetzung, dass diese Verkürzung des Unterrichts nur aus entschuldbaren Gründen zu akzeptieren ist.", "Kein entschuldbarer Grund stellt ein bloßer Zeitmangel dar. Aus Sicht des Verkehrsministeriums erscheint daher eine Verkürzung des Theorieunterrichts im Verhältnis 1:2 (Einzelunterrichtseinheiten zu Gruppenkurseinheiten) als angemessen und mit der geltenden Rechtslage vereinbar.", "Durch das Verkürzungsverhältnis 1:", "2 soll ein gewisser Mindeststandard gewährleistet werden.Fristverlängerung bei Übungsfahrt-Bescheiden Großzügig per Gesetz verlängert wurden zuletzt abgelaufene Übungs- und Ausbildungsfahrtenbescheide, was beispielsweise auf L17-Ausbildung mit begleitendem Fahren mit Eltern bzw.  :", "Angehörigen zutrifft. Führerscheinbewerber mit Bescheiden, die nach dem 31.  Mai 2020 abgelaufen sind oder ablaufen würden, werden die Möglichkeit haben, weiterhin bis 30.  September 2021 Übungs- und Ausbildungsfahrten durchzuführen.", "Denn eigentlich werden solche Bewilligungen nur einmal und nur für 18 Monate erteilt. Sieben Monate gültig bleiben abgelaufene Führerscheine und Fahrerqualifizierungsnachweise. Das betrifft jene, die in der Zeit zwischen 1.", "September 2020 und 30.  April 2021 ablaufen. Die Gültigkeit bleibt um weitere sieben Monate aufrecht." ],
  "articleContentTranslated" : [ "Uygulamalı sınav ve sürüş dersleri ile ilgili olarak, Sağlık Bakanlığı Pazartesi günü web sitesinde listelenen \"SSS\" bölümünde, bakanlık açısından hem sürücü derslerinin performansı hem de 3'ten sonra sürüş testleri", "Covid-19 Acil Durum Tedbirleri Yönetmeliği Teori kursları hala mümkün değil Eğitim hala zor veya imkansız. Çünkü 17 Kasım'da yürürlüğe giren ikinci sıkı kilitlemeden bu yana teori grubu dersleri artık mümkün değil.", "Örneğin Noel tatillerindeki popüler yoğun kurslar iptal edildi. Sürücü kursları için uzaktan eğitime izin verilmez. Bu, son zamanlarda pek çok eleştiriye yol açmıştı - sürücü okulu temsilcileri de dahil.", "Avusturya Ticaret Odası (WKÖ) Sürücü Okulları Birliği'ne göre, şu anda sadece bireysel dersler mümkün. Bireysel dersler şeklindeki teorik bir ünite, iki üniteye kadar grup dersinin yerini alabilir.", "Ancak: tüm teori dersinin maksimum yarısı, ancak artık bireysel dersler şeklinde telafi edilemez, mesleki birliği bilgilendirdi. Bu kısaltmanın ancak mazur görülen nedenlerle kabul edilebileceği şartı değişmeden kalır.", "Zaman eksikliği mazur görülebilecek bir sebep değildir.Ulaştırma Bakanlığı'nın bakış açısından, teori derslerini 1: 2 oranında kısaltmak (bireysel dersler, grup ders ünitelerine) uygun ve mevcut yasal durum.", "Kısalma oranı 1 nedeniyle:", "2, belirli bir asgari standart garanti altına alınmalıdır Alıştırma sürüşü bildirimleri için son tarih uzatması En son süresi dolan uygulama ve eğitim sürüşü bildirimleri, yasalar tarafından cömert bir şekilde uzatılmıştır, örneğin, ebeveynlerle birlikte sürüş eşliğinde L17 eğitimi ile ilgili veya:", "Akrabalar geçerlidir. 31 Mayıs 2020'den sonra süresi dolan veya sona erecek bildirimleri olan ehliyet başvuru sahipleri, 30 Eylül 2021'e kadar alıştırma ve eğitim sürüşlerine devam etme fırsatına sahip olacaklar.", "Çünkü aslında bu tür izinler yalnızca bir kez ve yalnızca 18 ay süreyle verilmektedir. Süresi dolan sürücü ehliyetleri ve sürücü yeterlilik belgeleri yedi ay süreyle geçerlidir. Bu, 1.", "Eylül 2020 ve 30 Nisan 2021. Geçerlilik yedi ay daha devam eder." ]
}