{
  "id" : "Iol23QIW",
  "url" : "https://kurier.at/politik/inland/corona-kaiser-erntete-mit-idee-fuer-geimpften-armband-shitstorm/401191189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:55:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Kaiser erntete mit Idee für Geimpften-Armband Shitstorm",
  "articleTitleTranslated" : "Corona: Kaiser Shitstorm'u aşılı bir bileklik fikriyle biçti",
  "articleContent" : [ "Die \"sympathische Kärntner Idee für Österreich\", befand Kaiser am Dienstagvormittag in einer Aussendung des Landespressediensts, solle \"die Bereitschaft der in Österreich lebenden Bevölkerung, sich für eine Corona-Schutzimpfung zu entscheiden, weiter erhöhen\".", "Auf seiner Facebook-Seite kommentierten Tausende, überwiegend kam die Idee nicht gut an. \"Wir brauchen die Impfung, keine Armbänder!\" , meinte ein User, der dafür viel Zustimmung erntete, ein anderer: \"Die Nicht-Geimpften sind dann die Bösen, oder wie?", "... Noch ein bisschen mehr Spaltung der Bevölkerung . . . \", oder wieder ein anderer: \"Super Idee, am besten einen Stern!\"", "Die vielen Kritiken hätten ihn erschüttert, so Kaiser dann in der Videobotschaft, er habe nur \"unterstützen wollen, dass Menschen, die sich impfen lassen, auch als positives Beispiel gelten\", erklärte Kaiser.", "Er sehe aber ein, dass manche das ganz anders auffassen. \"Wenn ich damit Gefühle verletzt habe, möchte ich mich dafür entschuldigen.\"" ],
  "articleContentTranslated" : [ "Kaiser Salı sabahı bölgesel basın servisi tarafından yayınlanan bir yayında \"Avusturya için sempatik Karintiya fikrinin\" \"Avusturya'da yaşayan nüfusun korona aşısını tercih etme istekliliğini daha da artırması\" gerektiğini söyledi.", "Facebook sayfasında binlerce kişi yorum yaptı, çoğu zaman fikir pek iyi karşılanmadı. \"Aşıya ihtiyacımız var, bilezik yok!\" , bir çok onay alan bir kullanıcı, bir diğeri dedi: \"Aşı olmayanlar kötü adamlar mı, yoksa ne?", "... Nüfusta biraz daha fazla bölünme. . . \"veya bir başkası:\" Harika bir fikir, tercihen bir yıldız! \"", "Pek çok inceleme onu sarsmıştı, bu yüzden Kaiser video mesajında sadece \"aşı olanların da olumlu bir örnek olarak görülmesini desteklemek istedi\" diye açıkladı Kaiser.", "Ama bazılarının bunu çok farklı algıladığını görüyor. \"Bu duygularımı incitirse, özür dilerim.\"" ]
}