{
  "id" : "IoYfqPxj",
  "url" : "https://kurier.at/kultur/rabenhof-mit-bitterer-kritik-ski-resort-erdberger-alpen-eroeffnet/401153379",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867092/RhTh_Seilbahnen_03_fin_snow.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rabenhof mit bitterer Kritik: \"Ski-Resort Erdberger Alpen\" eröffnet",
  "articleTitleTranslated" : "Rabenhof şiddetli eleştirilerle: \"Erdberger Alpen kayak merkezi\" açıldı",
  "articleContent" : [ "Weiter ungewiss sind die genauen Bedingungen der Wiedereröffnung der Theater.", "\"Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann\", hatte Staatsopern-Direktor Bogdan Roscic unlängst spöttisch geäußert.  ", "Das Rabenhof-Theater treibt die Polemik weiter und lädt nun ins \"Ski-Resort Erdberger Alpen\". Die Theatermacher würden intensiv an einer Umwandlung des Theaterbetriebs in eine Wintersport-Erlebniszone arbeiten.", "Versprochen wird in der aktuellen Aussendung so einiges, darunter \"die Staatskünstler als Liftwarte, Maschek im Schiverleih und Katharina Straßer als singende Schilehrerin\".", "Auch \"Andreas Vitásek auf der Pistenraupe und Stefanie Sargnagel an der Schneekanone\" werden in diesem satirischen Protest angekündigt. Den ersten Entwurf des \"Ski-Resort Erdberger Alpen\" von Chili Gallei hat man gleich mitgeliefert: \"All dies völlig legal, mit Maske und Abstand\", heißt es weiters.", "Damit wolle man die österreichischen Wintersportgebiete entlasten und Interessierten ein legales Kultur-Live-Erlebnis ermöglichen. " ],
  "articleContentTranslated" : [ "Tiyatroların yeniden açılması için kesin koşullar hala belirsizdir.", "Devlet Operası müdürü Bogdan Rosciç geçtiğimiz günlerde alaycı bir şekilde, \"Belki de seyirciye yalnızca öğleden sonra ve yeni test edilen çıkış kısıtlamaları nedeniyle değil, aynı zamanda performansın garanti edilebilmesi için kayak botlarında görünmesi nedeniyle de yakında sormamız gerekecek.\" Dedi.", "Rabenhof Tiyatrosu polemiğe devam ediyor ve şimdi sizi \"Erdberger Alpen Kayak Merkezi\" ne davet ediyor. Tiyatro yapımcıları, tiyatro işini bir kış sporları macera bölgesine dönüştürmek için yoğun bir şekilde çalışacaklardı.", "Şu anki yayın \"telesiyej görevlileri olarak devlet sanatçıları, kayak kiralama dükkanındaki Maschek ve şarkı söyleyen kayak eğitmeni olarak Katharina Straßer\" dahil olmak üzere çok şey vaat ediyor.", "Bu hiciv protestosunda \"kar kedisi üzerinde Andreas Vitásek ve kar topu üzerinde Stefanie Sargnagel\" de duyuruldu. Chili Gallei'nin \"Erdberger Alpen kayak merkezi\" nin ilk taslağı da dahil edildi: \"Tüm bunlar bir maske ve mesafeyle tamamen yasal\" diyor.", "Amaç, Avusturya'nın kış sporları alanlarını rahatlatmak ve ilgilenenlerin yasal bir canlı kültür deneyiminin keyfini çıkarmasını sağlamaktır." ]
}