{
  "id" : "iP2tFvPH",
  "url" : "https://noe.orf.at/stories/3083366/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T17:37:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/33/crops/w=1280/783450_opener_272733_24084eca-2f59-4058-b68e-1303238b2e7b.jpg?s=e9fa51062b0276ec19a631de7a7b63aafd64b3c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anmeldung für neuen Massentest gestartet",
  "articleTitleTranslated" : "Yeni toplu test için kayıt başladı",
  "articleContent" : [ "Wie genau das umstrittene „Freitesten“ aus dem Lockdown funktionieren wird, ist noch unklar. Als sicher gilt jedoch, dass in Niederösterreich am 16. und 17.  Jänner wieder Massentests stattfinden werden.", "Die Anmeldung dafür ist mittlerweile online über das Portal testung.at möglich.", "Im Vergleich zum ersten flächendeckenden Coronavirus-Test im vergangenen Dezember erwartet Christof Constantin Chwojka, der Geschäftsführer von 144 Notruf Niederösterreich, diesmal deutlich mehr Anmeldungen: „Letztes Mal haben wir in Niederösterreich knapp 39 Prozent der Bevölkerung getestet.", "Wir gehen davon aus, dass es bei der kommenden Testung etwa 60 Prozent sein werden.“ Probleme mit den verfügbaren Testkapazitäten befürchtet er nicht, denn diese hätten bereits im Dezember für die nun erwartete Nachfrage ausgereicht.", "„Leute wollen geimpft werden“ Chwojka ist in Niederösterreich nicht nur für die Tests zuständig, sondern als Impfkoordinator auch für die Impfstrategie gegen das Coronavirus.", "Eine Woche nach dem Impfstart am 27.  Dezember fällt seine erste Zwischenbilanz positiv aus: „Bisher war überhaupt keine Impfskepsis zu bemerken. Die Leute wollen geimpft werden.“ Begonnen wurde in der ersten Woche mit 26 Alten- und Pflegeheimen sowie einzelnen Covid-Stationen in den Landeskliniken.", "Dort wurden bisher landesweit exakt 1.996 Impfungen verabreicht. Der Anteil an Geimpften schwankt dabei von Institution zu Institution.", "„Wir haben Pflegeheime, die langsam mit der Impfung begonnen haben, und wir haben jene, in denen schon eine Durchimpfungsrate von fast 80 Prozent erreicht wurde“, sagt Chwojka.", "Stärkere Nebenwirkungen habe es in Niederösterreich bisher nicht gegeben, lediglich erwartbare Symptome wie etwa leichte Schmerzen im Oberarm.Nächste Pfizer-Tranche erwartet Für Dienstag wird die nächste Lieferung des Pharmakonzerns Pfizer erwartet. 20.000 Dosen davon sind für Niederösterreich reserviert.  ", "So könne die Impfung lückenlos fortgesetzt werden, sagt Chwojka: „Sobald wir in den Pflegeheimen und Covid-Stationen eine gute Durchimpfung erreicht haben, werden wir mit den Arztordinationen, mit Rettungsdiensten, Hochrisikopatienten und den Patienten über 85 Jahren weitermachen“", "Dieser nächste Schritt soll in etwa zehn Tagen, also Mitte Jänner, erfolgen.  “ Bereits in der kommenden Woche dürfte der Impfstoff des Pfizer-Konkurrenten Moderna in der Europäischen Union zugelassen werden.", "Zahlreiche Dosen davon sind ebenfalls für Niederösterreich vorgesehen. Das könnte den Impfprozess weiter beschleunigen." ],
  "articleContentTranslated" : [ "Kilitlemeden kaynaklanan tartışmalı \"ücretsiz testin\" tam olarak nasıl çalışacağı hala belirsiz. Ancak kesin olan şey, 16 ve 17 Ocak'ta Aşağı Avusturya'da tekrar toplu testlerin yapılacağıdır.", "Bunun için kayıt artık testung.at portalı üzerinden çevrimiçi olarak mümkündür.", "Geçen Aralık ayında yapılan ilk kapsamlı koronavirüs testiyle karşılaştırıldığında, 144 Notruf Niederösterreich'in genel müdürü Christof Constantin Chwojka, bu sefer önemli ölçüde daha fazla kayıt bekliyor: “En son Aşağı Avusturya'daki nüfusun neredeyse yüzde 39'unu test ettik.", "Önümüzdeki test için yüzde 60 civarında olacağını varsayıyoruz. ”Aralık ayında beklenen talep için yeterli olacağı için mevcut test kapasiteleriyle ilgili herhangi bir sorundan korkmuyor.", "\"İnsanlar aşı olmak istiyor\" Chwojka sadece Aşağı Avusturya'daki testlerden sorumlu değil, aynı zamanda aşı koordinatörü olarak koronavirüse karşı aşılama stratejisinden de sorumlu.", "27 Aralık'ta aşılamanın başlamasından bir hafta sonra, ilk ara sonucu olumluydu: “Şimdiye kadar gözle görülür bir aşı şüpheciliği olmadı. İnsanlar aşı olmak istiyor. ”İlk hafta 26 yaşlı ve huzurevi ve devlet kliniklerindeki bireysel Covid istasyonları ile başladı.", "Şimdiye kadar ülke çapında tam 1.996 aşı yapıldı. Aşılanan kişilerin oranı kurumdan kuruma değişir.", "Chwojka, \"Yavaş yavaş aşılamaya başlayan huzurevlerimiz var ve aşı kapsamının neredeyse yüzde 80'e ulaştığı evlerimiz var\" diyor Chwojka.", "Şimdiye kadar Aşağı Avusturya'da önemli bir yan etki olmadı, sadece üst kolda hafif ağrı gibi beklenen semptomlar Bir sonraki Pfizer dilimi bekleniyor İlaç şirketi Pfizer'den bir sonraki teslimatın Salı günü yapılması bekleniyor. 20.000 teneke kutusu Aşağı Avusturya'ya ayrılmıştır.", "Chwojka, aşıların aralıksız olarak devam ettirilebileceğini söylüyor: \"Bakımevlerinde ve Covid servislerinde iyi bir aşı seviyesine ulaşır ulaşmaz, acil servisler, yüksek riskli hastalar ve 85 yaşın üzerindeki hastalarla doktor muayenehanelerine devam edeceğiz\"", "Bu sonraki adım yaklaşık on gün içinde, yani Ocak ortasında gerçekleşmelidir. “Pfizer'in rakibi Moderna'nın aşısı önümüzdeki hafta Avrupa Birliği'nde onaylanmalıdır.", "Aşağı Avusturya için de çok sayıda doz planlanmıştır. Bu aşılama sürecini daha da hızlandırabilir." ]
}