{
  "articleContent" : [ "Wien – Österreich tritt der internationalen Allianz für Biodiversität (\"High Ambition Coalition for Nature and People\") bei, die sich für globale Biodiversitätsziele zum Schutz von Natur und Artenvielfalt einsetzt.", "\"Die Biodiversitätskrise ist neben der Klimakrise die zweite große Herausforderung unserer Zeit. Um diese zu lösen müssen wir alle an einem Strang ziehen\", sagte Klimaschutzministerin Leonore Gewessler (Grüne) am Sonntag.", "Österreich müsse auch im Schutz der Artenvielfalt zum Vorreiter werden. \"Dafür braucht es auch länderübergreifende Initiativen und gemeinsame Anstrengungen für mehr Schutz unserer einzigartigen Natur\", betonte die Ressortchefin.", "Das Ministerium komme damit auch einem Wunsch des Österreichischen Biodiversitätsrates und weiteren führenden Vertreterinnen und Vertretern aus der Klimaforschung, der Biodiversitätsforschung und der Umweltdachverbände nach.", "Die \"High Ambition Coalition for Nature and People\" setzt sich für ambitionierte, verbindliche globale Biodiversitätsziele ein. Unter dem Vorsitz von Frankreich, Costa Rica und Großbritannien sind mittlerweile über 50 Staaten beigetreten.", "Ziel der Koalition ist eine weltweite Vereinbarung, durch die mindestens 30 Prozent der Land- und Meeresfläche bis 2030 weltweit wirksam unter Schutz gestellt werden, unter Anerkennung der Rechte indigener Völker.", "Dieser Beschluss soll bei der nächsten Biodiversitätskonferenz der Vereinten Nationen getroffen werden. (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturya, doğayı ve biyolojik çeşitliliği korumaya yönelik küresel biyolojik çeşitlilik hedeflerini savunan uluslararası biyolojik çeşitlilik ittifakına (\"Doğa ve İnsanlar için Yüksek Hırslı Koalisyon\") katıldı.", "İklim Koruma Bakanı Leonore Gewessler (Yeşiller) Pazar günü, \"İklim krizinin yanı sıra, biyoçeşitlilik krizi zamanımızın ikinci büyük sorunu. Bunu çözmek için hepimiz bir araya gelmeliyiz\" dedi.", "Avusturya ayrıca biyolojik çeşitliliğin korunmasında da öncü olmalıdır. Daire başkanı, \"Bu aynı zamanda sınır ötesi girişimler ve benzersiz doğamızın daha fazla korunması için ortak çabalar gerektiriyor,\" dedi.", "Bakanlık ayrıca, Avusturya Biyoçeşitlilik Konseyi ve iklim araştırmaları, biyolojik çeşitlilik araştırmaları ve çevre şemsiye kuruluşlarından diğer önde gelen temsilciler tarafından yapılan talebe yanıt veriyor.", "\"Doğa ve İnsanlar için Yüksek Hırslı Koalisyon\" iddialı, bağlayıcı küresel biyolojik çeşitlilik hedeflerini savunuyor. Fransa, Kosta Rika ve İngiltere'nin cumhurbaşkanlığı altında 50'den fazla ülke katıldı.", "Koalisyonun amacı, 2030 yılına kadar dünya çapında kara ve deniz alanının en az yüzde 30'unun etkin bir şekilde korunacağı ve yerli halkların haklarının tanınacağı küresel bir anlaşmadır.", "Bu karar, bir sonraki Birleşmiş Milletler biyolojik çeşitlilik konferansında alınacak. (APA, 4 Nisan 2021)" ],
  "articleId" : "IP92RS7D",
  "articleTitle" : "Österreich wird Mitglied der Allianz für Biodiversität",
  "articleTitleTranslated" : "Avusturya Biyoçeşitlilik İttifakı'nın bir üyesi oldu",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "IP92RS7D",
  "publishedOn" : "2021-04-04T06:50:45Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125588646/oesterreich-wird-mitglied-der-allianz-fuer-biodiversitaet?ref=rss"
}