{
  "id" : "ipf6k6Nu",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-will-keine-geschaefte-mehr-mit-trump-machen/401153139",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:31:41Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4866360/46-167685671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Bank will keine Geschäfte mehr mit Trump machen",
  "articleTitleTranslated" : "Deutsche Bank artık Trump ile iş yapmak istemiyor",
  "articleContent" : [ "Die US-Chefin der Deutschen Bank, Christiana Riley, verurteilte vergangene Woche in einem Beitrag bei LinkedIn den Sturm auf das Kapitol, bei dem mehrere Menschen getötet wurden.", "Kurz zuvor hatte Trump in einer Rede vor Tausenden Demonstranten noch einmal in scharfen Worten angeblichen Wahlbetrug angemahnt.", "„Wir sind stolz auf unsere Verfassung und stehen zu denen, die versuchen, sie aufrechtzuerhalten, um sicherzustellen, dass der Wille des Volkes gewahrt bleibt und ein friedlicher Machtwechsel stattfindet“, schrieb Riley auf der LinkedIn-Plattform.", "Die Nachrichtenagentur Reuters hatte bereits im vergangenen Jahr berichtet, dass die Deutsche Bank nach Möglichkeiten suche, ihre Geschäftsverbindung mit Trump nach den Präsidentschafts-Wahlen im November zu beenden.", "Der Trump Organization gehören mehrere Hotels und Golfclubs." ],
  "articleContentTranslated" : [ "ABD'nin Deutsche Bank başkanı Christiana Riley, geçtiğimiz hafta LinkedIn'deki bir gönderide Kongre Binası'nda çok sayıda kişinin öldürüldüğü fırtınayı kınadı.", "Kısa bir süre önce, binlerce göstericiye hitaben yaptığı konuşmada, Trump bir kez daha keskin sözlerle, seçim sahtekarlığı iddiaları konusunda uyardı.", "Riley, LinkedIn platformunda, \"Anayasamızla gurur duyuyoruz ve halkın iradesinin korunmasını ve barışçıl bir güç aktarımının gerçekleşmesini sağlamak için anayasamızı sürdürmeye çalışanların yanında duruyoruz\" dedi.", "Reuters haber ajansı geçen yıl, Deutsche Bank'ın Kasım ayındaki cumhurbaşkanlığı seçimlerinden sonra Trump ile iş ilişkisini sonlandırmanın yollarını aradığını bildirmişti.", "Trump Organizasyonunun birkaç oteli ve golf kulübü var." ]
}