{
  "id" : "IPJxPY5e",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-skiurlauber-ministerium-schaerft-einreiseregeln-nach/401169325",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:20:12Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4896396/46-173987125.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Illegale Skiurlauber: Ministerium schärft Einreiseregeln nach",
  "articleTitleTranslated" : "Yasadışı kayak tatilcileri: Bakanlık giriş kurallarını keskinleştiriyor",
  "articleContent" : [ "Wer aus \"beruflichen Zwecken\" einreist, muss diese Notwendigkeit belegen können. Damit soll eine Hintertür geschlossen werden. Der KURIER-Bericht über dutzende Skandinavier und Briten, die offenbar in St.", "Anton mit Einreisen aus \"beruflichen Zwecken\" und Anmeldung eines Wohnsitzes das Beherbergungsverbot umgehen, hat hohe Wellen geschlagen. Laut Polizei gaben die jungen Skifahrer bei Befragungen an, auf Arbeitssuche zu sein oder einen Job in Aussicht zu haben.", "Die Exekutive in dem Wintersportort sieht aktuell keine Handhabe, da prinzipiell Niederlassungsfreiheit besteht und die bei Einreise vorgeschriebene Quarantäne von den Neuankömmlingen eingehalten wird.", "Nun regiert das Gesundheitsministerium auf den Wohnsitz-Schmäh und will eine \"Präzisierung\" der Einreiseverordnung vornehmen, wie es auf Anfrage heißt.", "Mit Dokumenten belegen Aus dem Büro von Rudolf Anschober (Grüne) heißt es: \"Wenn jemand als Jobsuchender einreist, um z.B. zu einem Bewerbungsgespräch zu kommen hat dieser Mensch einen Nachweis dafür (z.B.", "Einladung).\" Ohne die entsprechende Glaubhaftmachung sei \"dieser Mensch nicht von der Ausnahme zur Einreise aus beruflichen Zwecken umfasst.\" Jemand der beruflich einreist, müsse \"dies durch z.B. Dokumente, wie Auftragsbestätigungen oder dergleichen glaubhaft machen\".", "Im Ministerium ist man offenkundig der Ansicht, dass bereits die aktuelle Fassung der Covid-Einreiseverordnung so zu verstehen ist. \"Eine Präzisierung der Verordnung wird ob dieser Problemlage dennoch vorgenommen werden\", heißt es.", "Darauf hatte nicht zuletzt Tirol und Landeshauptmann Günther Platter gedrängt, da das Bundesland aufgrund der illegalen Skiurlauber erneut in die negativen Schlagzeilen geraten ist.", "Die Hintertür für mögliche illegale Skiurlaube hatte bereits der Cluster mit Infektionen der britischen Virusmutation im Personalhaus einer Skischule in Jochberg gezeigt. Wie berichtet, war die betroffene Gruppe - bestehend aus Briten und EU-Bürgern - ebenfalls aus beruflichen Zwecken eingereist.", "Die Betroffenen hatten auch Wohnsitze in der Gemeinde nahe Kitzbühel angemeldet. Sie wollten offenbar einen Vorbereitungskurs für eine Skilehrerausbildung machen und hätten danach - so der beherbergende Skischulbesitzer - einen Job als Lehrer bekommen." ],
  "articleContentTranslated" : [ "\"Mesleki amaçlarla\" giren herkes bu gerekliliği kanıtlayabilmelidir. Bunun arka kapıyı kapatması gerekiyordu. KURIER, St.Petersburg'da yaşadığı anlaşılan düzinelerce İskandinav ve İngiliz hakkında rapor veriyor.", "Anton'un \"mesleki amaçlarla\" girip bir ikamet yeri kaydettirerek barınma yasağını aşması büyük bir heyecan yarattı. Polise göre, genç kayakçılar görüşmelerde iş aradıklarını veya olası bir iş bulduklarını belirtmişlerdir.", "İlke olarak yerleşme özgürlüğü olduğu ve girişte gerekli karantina yeni gelenler tarafından gözetildiği için, kış sporları beldesindeki yönetici şu anda herhangi bir eylem görmemektedir.", "Şimdi Sağlık Bakanlığı ev suistimaline karar veriyor ve talep üzerine çağrıldığı üzere giriş yönetmeliğine bir \"şartname\" çıkarmak istiyor.", "Belgelerle kanıt Rudolf Anschober (Yeşiller) ofisinde şöyle diyor: \"Birisi iş arayan olarak seyahat ederse, örneğin bir mülakata gelmek için, bu kişinin bunun kanıtı vardır (ör.", "Davet). \"Uygun güvenilirlik olmadan\" bu kişi, mesleki amaçlarla giriş istisnasına dahil edilmez. \"İş için giren bir kişi,\" sipariş onayları veya benzeri belgeler aracılığıyla bunu inandırıcı hale getirmelidir \".", "Bakanlık, Covid Giriş Yönetmeliğinin güncel versiyonunun bu şekilde anlaşılması gerektiği görüşünde. \"Bu sorun durumunun yine de gerçekleştirilip gerçekleştirilmeyeceğini yönetmeliğin daha kesin bir şekilde belirtilmesi yapılacak\" diyor.", "Son olarak, Tyrol ve Vali Günther Platter, eyaletin yasadışı kayak tatilcileri nedeniyle yine olumsuz manşetlere girmesi nedeniyle bunu teşvik etti.", "Jochberg'deki bir kayak okulunun personel evinde İngiliz virüs mutasyonu enfeksiyonlarının bulunduğu küme, olası yasadışı kayak tatilleri için arka kapıyı çoktan göstermişti. Bildirildiği üzere, İngiliz ve AB vatandaşlarından oluşan etkilenen grup da işe geldi.", "Etkilenenler ayrıca Kitzbühel yakınlarındaki toplulukta konutlara kayıtlıydı. Görünüşe göre bir kayak eğitmeni eğitimi için bir hazırlık kursu almak istiyorlardı ve sonra - kayak okulu sahibine göre - öğretmen olarak bir iş buldular." ]
}