{
  "articleContent" : [ "Ein mehrere Meter hoher und mehrere Tonnen schwerer Felsblock ist in der Nacht auf Freitag in Neustift im Stubaital (Bezirk Innsbruck-Land) in ein Wohnhaus gestürzt. \"Es sind alle schadlos geblieben. Das hätte ganz anders ausgehen können\", sagt Hausbesitzer Klaus Rainer.", "Er selbst wohnt im Nachbargebäude. In dem Haus, in das gegen 2 Uhr der riesige Felsblock einschlug, schliefen zum Zeitpunkt des Unglücks die 93-jährige Mutter des Mannes und sein Sohn. © Bild:", "APA/ZEITUNGSFOTO.AT/DANIEL LIEBL \"Sie waren natürlich schockiert\", sagt Bürgermeister Peter Schönherr, der angesichts der Tatsache, dass es keine Verletzten gibt, meint, dass \"man hier fast schon von einem Osterwunder sprechen muss\".  :", "Der Felsblock zog zunächst eine tiefe Schneise durch eine Wiese, ehe er über die Straße flog und dort in einer Hauswand einschlug und stecken blieb. Ein Zimmer im Erdgeschoss und eines im ersten Stock sehen am Tag danach wie nach einer Bombenexplosion aus.", "Die Bewohner schliefen zum Glück aber in anderen Räumen des Hauses. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL Der mehrere Tonnen schwere Felsen hatte bei seinem Absturz mehrere Auffangzäune durchschlagen.", "Sie müssen nun wieder in Stand gesetzt werden. 14 Personen aus dem betroffenen und den umliegenden Häusern mussten evakuiert werden. Die Gemeindestraße wurde vorerst gesperrt.", "Am Freitagvormittag war Landesgeologe Roman Außerlechner vor Ort, um die Lage zu beurteilen. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL \"Es handelt sich um einen scheibenförmigen 5 x 3 Meter großen Felsblock, der nach dem Absturz ungünstig gefallen ist und wie ein Rad talwärts gefahren ist.", "Dadurch hat er eine hohe Gewalt zusammengebracht\", sagt Außerlechner. Dass ein aus dem steinschlaggefährdeten Hang \"ein Block in dieser Größe abgeht, war nicht zu erwarten\", sagt der Experte.", "Damit die evakuierten Bewohner des Ortsteils wieder rasch in ihre Häuser zurückkehren können, wurde am Freitag mit Hilfe von zwei Baggern begonnen unterhalb der zerstörten Schutznetze einen Erdwall aufzuschütten. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL" ],
  "articleContentTranslated" : [ "Birkaç metre yüksekliğinde ve birkaç ton ağırlığındaki bir kaya, Cuma gecesi Neustift im Stubaital'de (Innsbruck-Land bölgesi) bir konut binasına düştü. Ev sahibi Klaus Rainer, \"Hepsi zarar gördü. Bu çok farklı olabilirdi\" diyor.", "Kendisi komşu binada yaşıyor. Kaza anında, adamın 93 yaşındaki annesi ve oğlu, saat 2 sularında kocaman kayanın çarptığı evde uyuyorlardı. © Görsel:", "APA / ZEITUNGSFOTO.AT / DANIEL LIEBL \"Elbette şok oldunuz\" diyor, yaralanma olmadığı gerçeğini göz önünde bulunduran Belediye Başkanı Peter Schönherr, \"Burada neredeyse bir Paskalya mucizesinden bahsedebilirsiniz\" diyor. :", "Kaya, caddenin karşısına geçip oradaki bir evin duvarına çarpıp sıkışmadan önce, önce bir çayırın içinden derin bir alan çizdi. Zemin katta bir oda ve birinci katta bir oda ertesi gün bomba patlaması gibi görünüyor.", "Neyse ki, sakinler evin diğer odalarında uyudular. © Resim: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL Birkaç ton ağırlığındaki kaya, düştüğünde birkaç güvenlik çitinden geçti.", "Şimdi tekrar tamir edilmeleri gerekiyor. Etkilenen ve çevredeki evlerden 14 kişi tahliye edildi. Belediye yolu şimdilik kapalıydı.", "Bölgesel jeolog Roman Ausserlechner durumu değerlendirmek için Cuma sabahı sahadaydı. © Resim: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL \"Düşüşten sonra olumsuz bir şekilde düşen ve bir bisiklet gibi yokuş aşağı inen disk şeklinde 5 x 3 metrelik bir kaya.", "Sonuç olarak, yüksek düzeyde bir şiddeti bir araya getirdi, \"diyor Ausserlechner. Bu büyüklükte bir bloğun kaya düşmesi tehlikesiyle karşı karşıya olan yokuştan düşmesi beklenemezdi,\" diyor uzman.", "Tahliye edilen mahalle sakinlerinin evlerine hızlı bir şekilde dönebilmeleri için Cuma günü tahrip edilen güvenlik ağlarının altına iki ekskavatör yardımı ile toprak duvar inşa edildi. © Görsel: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL" ],
  "articleId" : "iPlB07GI",
  "articleTitle" : "Tirol: Riesiger Felsblock kracht in Haus",
  "articleTitleTranslated" : "Tyrol: Devasa kaya eve çarpıyor",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "category" : "CHRONICLE",
  "id" : "iPlB07GI",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/DANIEL LIEBL",
  "imageUrl" : "https://image.kurier.at/images/original/5949474/46-176798954.jpg",
  "publishedOn" : "2021-04-02T08:34:55Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-riesiger-felsblock-kracht-in-haus/401339445"
}