{
  "id" : "IpmgjRiV",
  "url" : "https://kurier.at/kultur/tiroler-architekt-hanno-schloegl-76-jaehrig-verstorben/401118711",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:39:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tiroler Architekt Hanno Schlögl 76-jährig verstorben",
  "articleTitleTranslated" : "Tirol mimar Hanno Schlögl 76 yaşında öldü",
  "articleContent" : [ "Der Tiroler Architekt Hanno Schlögl ist im Alter von 76 Jahren verstorben. Dies teilte das Land Tirol am Donnerstag mit.", "Zu seinen Werken gehörten unter anderem öffentliche Bauten wie Wohn- und Pflegeheime, Kindergärten und Schulen sowie Banken, das Salzlager in Hall, die Erweiterung der Galerie im Taxispalais oder das Naturparkhaus Längenfeld.", "\"Wir verlieren mit dem Tod von Hanno Schlögl eine Persönlichkeit, die sich im höchsten Maße für die Baukunst und Baukultur des Landes engagiert hat und deren Werk national und international anerkannt und gewürdigt wird\", betonten Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP).  ", "Als Kulturbeirat des Landes Tirol, als Förderer von Kunstprojekten am Bau und als privater Kunstsammler habe sich Schlögl weit über die Architektur hinaus um die Kultur Tirols verdient gemacht.", "Schlögl wurde 1944 in Hall in Tirol geboren und absolvierte sein Architekturstudium in der Meisterschule Roland Rainer der Akademie der Bildenden Künste in Wien. Im Jahr 1973 eröffnete er sein Büro in Innsbruck.", "Neben Lehrtätigkeiten am Mozarteum Salzburg und der Universität Innsbruck saß er von 1989 bis 2004 im Kulturbeirat des Landes. Er erhielt zahlreiche Auszeichnungen, zuletzt etwa im Vorjahr den Tiroler Landespreis für Kunst." ],
  "articleContentTranslated" : [ "Tirollü mimar Hanno Schlögl 76 yaşında öldü. Tirol eyaleti bunu Perşembe günü açıkladı.", "Çalışmaları arasında konut ve huzurevleri, anaokulları ve okulların yanı sıra bankalar, Hall'daki tuz deposu, Taxispalais'deki galerinin genişletilmesi ve Längenfeld Doğa Parkı Evi gibi kamu binaları vardı.", "Vali Günther Platter ve Kültür Bakanı Beate Palfrader (her ikisi de ÖVP), \"Hanno Schlögl'ün ölümüyle, devletin mimarisine ve inşa kültürüne son derece bağlı, çalışmaları ulusal ve uluslararası alanda tanınan ve takdir edilen bir kişiliği kaybediyoruz\" dedi. .", "Tirol eyaleti kültür danışma kurulu, inşaat sektöründeki sanat projelerinin sponsoru ve özel sanat koleksiyoncusu olarak Schlögl, Tyrol kültürüne mimarinin çok ötesinde bir katkıda bulundu.", "Schlögl, 1944 yılında Hall in Tirol'da doğdu ve mimarlık eğitimini Viyana Güzel Sanatlar Akademisi Roland Rainer yüksek lisans okulunda tamamladı. 1973 yılında Innsbruck'ta ofisini açtı.", "Mozarteum Salzburg ve Innsbruck Üniversitesi'nde öğretmenlik yapmasının yanı sıra, 1989'dan 2004'e kadar eyaletin kültürel danışma kurulunun bir üyesiydi. En son geçen yıl Tirol Eyaleti Sanat Ödülü olmak üzere çok sayıda ödül aldı." ]
}