{
  "id" : "IpQioUzV",
  "url" : "https://kurier.at/wirtschaft/allianz-und-muenchener-rueck-versichern-google-cloud-nutzer/401205412",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:28:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3147569/46-139922974.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/alexsl/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Allianz und Münchener Rück versichern Google-Cloud-Nutzer",
  "articleTitleTranslated" : "Allianz ve Munich Re, Google Cloud kullanıcılarını sigortalıyor",
  "articleContent" : [ "Allianz und Münchener Rück verbünden sich in der Cyber-Versicherung mit dem Internet-Riesen Google. Die beiden Versicherer bieten im Zuge der Kooperation Unternehmen, die ihre Daten in der Google-Cloud speichern, einen erweiterten Schutz vor Hacker-Angriffen und anderen Bedrohungen aus dem Internet.", "Im Gegenzug bekommen sie von Google vor dem Vertragsabschluss Daten über die Anfälligkeit der Systeme und die Schutzmechanismen ihrer künftigen Kunden, wie die Partner mitteilten. \"Das ist extrem wichtig.", "Das sind Daten, zu denen wir als Versicherer traditionell keinen Zugang hatten\", sagte Thomas Kang, der bei der Industrieversicherungssparte der Allianz, AGCS, für Cyber-Versicherungen in Nordamerika zuständig ist, am Dienstag.", "Die beiden deutschen Konzerne sehen die Cyber-Versicherung als Wachstumsfeld. Immer mehr große Unternehmer verlagern ihre Daten und selbst wichtige Anwendungen zur Unternehmenssteuerung von eigenen Servern in die Cloud.", "Zunächst zielen Allianz und Münchener Rück mit der Google-Kooperation auf Unternehmen aus den USA mit Umsätzen zwischen 500 Millionen und 5 Milliarden Dollar (zwischen 415 Mio. und 4,15 Mrd. Euro) ab.", "Über kurz oder lang sollen kleinere und größere Firmen sowie Unternehmen in anderen Ländern hinzukommen. Die beiden Versicherer decken dabei Cyber-Schäden bis 50 Millionen Dollar ab. Anders als bisher können die Kunden aber Umsatzausfälle von bis zu einem Jahr statt bis zu sechs Monaten absichern.", "Voraussetzung dafür ist, dass sie eine neue Diagnose-Software von Google mit dem Namen \"Risk Manager\" nutzen. Die Tarife für die Cyber-Versicherung \"Cloud Protection +\" richten sich dann auch nach den installierten Schutzmaßnahmen." ],
  "articleContentTranslated" : [ "Allianz ve Munich Re, siber sigortacılıkta İnternet devi Google ile işbirliği yapıyor. İşbirliğinin bir parçası olarak, iki sigorta şirketi, verilerini Google bulutunda kaydeden şirketlere hacker saldırılarına ve diğer İnternet tehditlerine karşı gelişmiş koruma sunuyor.", "Buna karşılık, ortakların açıkladığı gibi, sözleşme imzalanmadan önce Google'dan sistemlerin güvenlik açığı ve gelecekteki müşterilerinin koruma mekanizmaları hakkında veri alıyorlar. \"Bu son derece önemlidir.", "Allianz'ın endüstriyel sigorta bölümü AGCS'de Kuzey Amerika'da siber sigortadan sorumlu olan Thomas Kang, Salı günü bir sigortacı olarak geleneksel olarak erişemediğimiz veriler, \"dedi.", "İki Alman grubu, siber sigortayı bir büyüme alanı olarak görüyor. Giderek daha fazla sayıda büyük girişimci verilerini ve hatta kurumsal yönetim için önemli uygulamalarını kendi sunucularından buluta taşıyor.", "Başlangıçta Allianz ve Munich Re, Google işbirliğiyle ABD'den 500 milyon ila 5 milyar dolar (415 milyon ila 4,15 milyar euro) arasında satış yapan şirketleri hedefliyor.", "Er ya da geç, daha küçük ve daha büyük şirketler ve diğer ülkelerdeki şirketler eklenecektir. İki sigorta şirketi 50 milyon dolara kadar siber hasarı karşılamaktadır. Geçmiştekinden farklı olarak, müşteriler altı ay yerine bir yıla kadar satış zararlarını sigortalayabilirler.", "Bunun ön koşulu, Google'ın \"Risk Yöneticisi\" adlı yeni bir teşhis yazılımı kullanmanızdır. \"Bulut Koruması +\" siber sigorta tarifeleri de daha sonra kurulan koruyucu önlemlere dayanır." ]
}