{
  "id" : "IPti4pct",
  "url" : "https://salzburg.orf.at/stories/3077486/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-24T14:38:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Produktionsfehler bei FFP2 Schutzmasken?",
  "articleTitleTranslated" : "FFP2 koruyucu maskelerde üretim hatası mı?",
  "articleContent" : [ "630.000 Schutzmasken der Kategorie FFP2 hat das Land Salzburg Ende Oktober vom Bund bekommen. 152.000 dieser Masken hat das Land Salzburg bereits an 7.000 Bedienstete im Sozialbereich verteilt.", "Bekommen haben diese FFP2 Masken Seniorenhäuser, Organisationen für Kinder- und Jugendhilfen sowie Einrichtungen zur Betreuung von Menschen mit Behinderung.Rückruf nach Qualitätskontrolle Jetzt muss ein Teil davon zurückgerufen werden, denn bei einer stichprobenartigen Qualitätskontrolle sind Zweifel bei Masken einer bestimmten Produktionscharge aufgetreten.", "Dabei ist nicht sicher, ob die Masken auch wirklich dick genug für FFP2-Standard sind und somit ausreichend Schutz beim Tragen gewährleisten wird.  Unklar ist, ob ein Produktionsfehler vorliegt.", "Diese Zweifel prüft jetzt das Bundesamt für Eich- und Vermessungswesen gemeinsam mit dem Gesundheitsministerium.Ergebnis der Qualitätsprüfung am Donnerstag In Salzburg rät Landeshauptmann-Stellvertreter Heinrich Schellorn (Die Grünen) deshalb in der Zwischenzeit andere FFP2 Masken zu verwenden.", "Das Land habe bereits alle Einrichtungen informiert, die mit der fraglichen Produktionscharge beliefert worden sind.  Ersatz wäre aus dem Lager des Landes vorhanden, versichert Schellhorn.", "In der Zwischenzeit sollen die Masken als gewöhnlicher Mund-Nasenschutz verwendet werden.  Mit einem Ergebnis der genauen Qualitätsprüfung rechnet Schellhorn am Donnerstag." ],
  "articleContentTranslated" : [ "Salzburg Eyaleti, Ekim ayı sonunda federal hükümetten FFP2 kategorisinden 630.000 koruyucu maske aldı. Salzburg Eyaleti bu maskelerin 152.000'ini sosyal sektördeki 7.000 çalışana dağıttı.", "Bu FFP2 maskeleri yaşlı vatandaşların evlerine, çocuk ve gençlerin refahı için kuruluşların yanı sıra engelli insanların bakımına yönelik tesislere verildi.Kalite kontrolden sonra geri çağırma Şimdi bunun bir kısmı hatırlanmalı, çünkü rastgele bir kalite kontrol sırasında belirli bir üretim partisinin maskeleri hakkında şüpheler ortaya çıktı.", "Maskelerin FFP2 standardı için gerçekten yeterince kalın olup olmadığı ve bu nedenle giyildiğinde yeterli korumayı garanti edip etmediği kesin değildir. Bir üretim hatası olup olmadığı belli değil.", "Federal Metroloji ve Ölçme Dairesi şu anda Sağlık Bakanlığı ile birlikte bu şüpheleri inceliyor Perşembe günü yapılan kalite kontrolünün sonucunda Vali Yardımcısı Heinrich Schellorn (Yeşiller) bu arada diğer FFP2 maskelerinin kullanılmasını tavsiye ediyor.", "Ülke, söz konusu üretim partisinin tedarik edildiği tüm tesisleri halihazırda bilgilendirdi. Schellhorn, ülkenin kampından bir yedek alabileceğimizi garanti ediyor.", "Bu arada maskeler normal ağız ve burun koruması olarak kullanılmalıdır. Schellhorn, Perşembe günü yapılacak hassas kalite kontrolünün bir sonucunu bekliyor." ]
}