{
  "id" : "IpvCMmqR",
  "url" : "https://kurier.at/politik/inland/impfplan-neu-menschen-mit-behinderung-und-hochrisikogruppe-in-phase1/401155047",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:41:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870518/46-173962847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfplan neu: Menschen mit Behinderung und Hochrisikogruppe in Phase 1",
  "articleTitleTranslated" : "Yeni aşılama planı: 1. aşamada engelliler ve yüksek risk grupları",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober gab am Mittwoch in einer Aussendung einen aktualisierten Impfplan bekannt. „Mir ist es ein besonderes Anliegen, dass vulnerable Gruppen zeitnah Zugang zu einer Corona-Schutzimpfung bekommen.", "Das Nationale Impfgremium hat seine aktualisierten Empfehlungen vorgelegt, die ich angenommen habe.", "Unser Ministerium arbeitet nun mit Hochdruck daran, diese im Rahmen unserer Impfstrategie umzusetzen und damit für besonders gefährdete Menschen, etwa Menschen mit schweren Erkrankungen, Menschen mit Behinderungen oder Menschen über 80 schnell eine Impfung zu ermöglichen“, so Anschober in der Aussendung.  ", "Impfkandidaten für Phase 1 Das Nationale Impfgremium hat eine Aktualisierung seiner medizinisch-fachlichen Priorisierungsempfehlung vorgelegt.", "Demnach sollen in Phase 1 neben Menschen in Alten- und Pflegeheimen sowie Gesundheitspersonal auf COVID-Stationen sukzessive auch Menschen über 80, die zuhause leben, sowie Menschen, die aufgrund von Vorerkrankungen zu den Personen mit besonders hohem Risiko gehören (etwa Dialyse-PatientInnen), geimpft werden.  ", "Dies betrifft etwa auch Menschen mit einer schwerwiegenden Krebserkrankung, sofern für diese eine Impfung möglich ist, oder Personen mit fortgeschrittenem Bluthochdruck.", "Menschen mit Behinderungen, die von der Behindertenhilfe begleitet werden, sowie jene mit persönlicher Assistenz werden ebenfalls in Phase 1 geimpft.", "Auch Personal, das Menschen direkt unterstützt (z.B. mobile Pflege, Krankenpflege, 24-h-Pflege, persönliche Assistenz von Menschen mit Behinderungen), soll in dieser Phase geimpft werden.", "Spezielle Impfstellen Der Impfstoff für diese Personengruppen soll in eigenen Impfstellen (beispielsweise in Krankenanstalten oder in Kooperation mit Gemeinden) bereitgestellt werden, noch bevor Impfstoffe flächendeckend bei Hausärztinnen und Hausärzten verfügbar sein können.", "In vielen Bundesländern wurden bereits erste Impfstellen installiert. Voraussetzung für die Durchführung dieser Strategie sind eine entsprechende Impfstoffverfügbarkeit und logistische Möglichkeiten.", "Infos für Diabetiker erst im Februar „Weitere Risikogruppen, wie etwa Menschen mit gut eingestelltem Diabetes, stellen eine sehr große Gruppe in der Bevölkerung dar, daher können wir hier erst im Februar genauere Angaben zum Zeitpunkt der Impfung machen, sobald eine entsprechende Menge an Impfdosen gesichert ist“, erklärt Anschober.  ", "Diese Personen sollen in erster Linie bei Hausärztinnen und Hausärzten bzw. bei regionalen Impfgestellen geimpft werden und fallen in die Phase 2. Impfung auch für Corona-Genesene, aber erst am Schluss Das Nationale Impfgremium empfiehlt die Impfung auch für bereits von COVID-19 genesene Menschen.", "Solange es aber eine Impfstoffknappheit gibt, können jene Menschen, die innerhalb der vergangenen sechs Monate eine COVID-19-Infektion hatten, nachgereiht werden. „Niemand wird vergessen, wir bedenken alle Bevölkerungsgruppen in der Umsetzung des Impfplans.", "Allerdings müssen wir auch um Geduld bitten, da die verfügbaren Impfdosen im Jänner und Februar noch sehr beschränkt sein werden. Die rege Nachfrage danach bei Menschen mit hohen Gesundheitsrisiken zeigt jedoch die große Bedeutung der Impfung für die Bevölkerung“, so Anschober." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober Çarşamba günü bir yayında güncellenmiş bir aşı planını duyurdu. \"Savunmasız grupların bir korona aşısına hemen erişim sağlaması benim için özellikle önemli.", "Ulusal Aşılama Kurulu, kabul ettiğim güncellenmiş tavsiyelerini sundu.", "Bakanlığımız şu anda aşılama stratejimizin bir parçası olarak bunu uygulamak ve böylece ciddi hastalıkları olan kişiler, engelliler veya 80 yaşın üzerindeki kişiler gibi özellikle yüksek risk altındaki kişilerin hızlı bir şekilde aşılanmasını sağlamak için hızla çalışıyor ”dedi.", "Aşama 1 için aşı adayları Ulusal Aşılama Komitesi tıbbi-profesyonel önceliklendirme önerisinin bir güncellemesini sundu.", "Buna göre 1. aşamada, yaşlılar ve huzurevlerindeki ve COVID servislerindeki sağlık çalışanlarına ek olarak, evde yaşayan 80 yaş üstü kişiler ve önceki hastalıklar nedeniyle özellikle yüksek risk altında olan kişiler (örn. Diyaliz hastaları), aşılanmak.", "Bu, aşılama mümkünse ciddi kanserli kişiler veya ileri yüksek tansiyonu olan kişiler için de geçerlidir.", "Engelli yardımının eşlik ettiği ve kişisel yardım alan engelliler de 1. aşamada aşılanır.", "Kişileri doğrudan destekleyen personel (örn. Mobil bakım, hemşirelik, 24 saat bakım, engelliler için kişisel yardım) da bu aşamada aşılanmalıdır.", "Özel aşılama merkezleri Bu insan grupları için aşılar, pratisyen hekimlerden aşıların yaygın olarak temin edilebilmesi için önce kendi aşı merkezlerinde (örneğin hastanelerde veya belediyelerle işbirliği içinde) sağlanmalıdır.", "İlk aşılama istasyonları çoktan birçok eyalette kuruldu. Bu stratejinin uygulanmasının ön koşulları, yeterli aşı mevcudiyeti ve lojistik olanaklardır.", "Şeker hastaları için sadece Şubat ayında bilgi \"İyi kontrol edilen diyabet hastaları gibi diğer risk grupları, popülasyonda çok büyük bir grubu temsil ediyor, bu nedenle sadece uygun miktarda aşı dozu elde edilir edilmez Şubat ayındaki aşılama zamanı hakkında daha kesin bilgiler verebiliriz \", Anschober açıklıyor.", "Bu kişiler öncelikle pratisyen hekimler veya bölgesel aşılama merkezleri tarafından aşılanmalı ve aşama 2'ye girmelidir. Aşılama da koronadan kurtulmuş olanlar için, ancak yalnızca sonunda Ulusal Aşılama Komitesi, COVID-19'dan halihazırda iyileşmiş olan kişilere aşı yapılmasını önerir. .", "Bununla birlikte, aşı sıkıntısı olduğu sürece, son altı ay içinde COVID-19 enfeksiyonu geçirmiş kişiler bir sonraki sıraya yerleştirilebilir. “Kimse unutulmadı, aşılama planının uygulanmasında tüm nüfus gruplarını dikkate alıyoruz.", "Ancak, mevcut aşı dozları Ocak ve Şubat aylarında hala çok sınırlı olacağı için sabrınızı istemeliyiz. Ancak, yüksek sağlık riski taşıyan insanlar arasında buna olan canlı talep, aşılamanın nüfus için büyük önemini gösteriyor ”diyor Anschober." ]
}