{
  "id" : "ipYZHyis",
  "url" : "https://kurier.at/kultur/medien/thomas-gottschalk-die-gute-laune-ist-bei-mir-relativ-krankhaft/401136021",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T08:40:46Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834641/46-173623160.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thomas Gottschalk: „Die gute Laune ist bei mir relativ krankhaft“",
  "articleTitleTranslated" : "Thomas Gottschalk: \"İyi ruh halim nispeten hastalıklı\"",
  "articleContent" : [ "„Es ist mein Versuch, den Leuten anders nahe zu kommen, als sie mich kennen“, erläuterte Gottschalk der dpa. „Nicht mit der großen Show, sondern auf der emotionalen Ebene.", "Die Botschaft ist: Mir geht es ähnlich wie euch.“ Denn auch für ihn gilt: „Alles, was mich als Entertainer ausmacht, die Nähe zu meinem Publikum, hat sich momentan erledigt.“ Das thematisiere er auch, sagt Gottschalk.", "„Ich gehe da nicht rein und verneige mich vor einem imaginären Applaus. Ich sage offen: Das kommt vom Band. Ich will ja keine Fake-Show“", "Unterstützung kommt wie gehabt von prominenter Seite: Robbie Williams soll zugeschaltet werden und sein Lied „Can't Stop Christmas“ singen, auch David Garrett wird aufgeigen; Topmodel Toni Garrn (28) wird ebenso einen Auftritt absolvieren wie der österreichische Fernsehkoch Johann Lafer.  “", "Dafür, dass es nicht zu sentimental wird, wird Gottschalk selbst sorgen: „Die gute Laune ist bei mir relativ krankhaft.“ Neue Show Auch deshalb hat der große Blonde immer noch gutzutun – im Radio wie im TV.", "Da war er eben Gast bei „Verstehen Sie Spaß? “. Auch bei Joko Winterscheidts ProSieben-Format „Stiehl mir nicht die Show“ (startet am 5. Jänner) ist er dabei. Im Frühjahr produziert für den SWR die achtteilige Show-Reihe „Nochmal 18!", "“. „Ich habe mein ganzes Leben lang optimistisch ins nächste Jahr geblickt und tue das auch dieses Jahr. Ich habe mich mein Leben lang bemüht, positiv zu sein. Nur jetzt bin ich froh, negativ zu sein, wenn ich wieder einen Corona-Test abliefern muss, bevor ich ins Studio darf . “" ],
  "articleContentTranslated" : [ "Gottschalk dpa'ya \"İnsanlara beni tanıdıklarından farklı bir şekilde yaklaşma girişimim\" dedi. \"Büyük şovla değil, duygusal düzeyde.", "Mesaj şu: Ben size benziyorum. ”Çünkü onun için de:\" Beni bir şovmen olarak tanımlayan her şey, izleyicilerime yakınlık şimdi yapıldı. \"Gottschalk da buna değiniyor.", "Oraya girip hayali bir alkışa boyun eğmeyeceğim. Açıkça söylüyorum: Bu kasetten geliyor. Sahte bir gösteri istemiyorum \"", "Her zamanki gibi, destek önde gelen kaynaklardan geliyor: Robbie Williams'ın \"Can't Stop Christmas\" şarkısını söylemesi gerekiyor, David Garrett da performans sergileyecek; Avusturyalı TV şefi Johann Lafer gibi top model Toni Garrn (28) de sahneye çıkacak. \"", "Gottschalk, çok duygusal olmamasını sağlayacaktır: \"Oldukça sağlıksız bir ruh halindeyim, iyi bir ruh hali içindeyim.\" Yeni şov Uzun sarışının hala iyi olmasının nedenlerinden biri de bu - radyoda ve televizyonda.", "“Eğlenceyi anlıyor musun? \". Aynı zamanda Joko Winterscheidt'in ProSieben formatının bir parçası olan “Şovu benden çalmayın” (5 Ocak'ta başlıyor). İlkbaharda, sekiz bölümlük gösteri dizisi “Nochmal 18!", "\". “Hayatım boyunca gelecek yıl için iyimserdim ve bu yıl da yapmaya devam edeceğim. Hayatım boyunca pozitif olmaya çalıştım. Ancak şimdi stüdyoya gitmeden önce başka bir korona testine girmem gerektiğinde negatif olduğum için mutluyum. \"" ]
}