{
  "id" : "iqpwxHMg",
  "url" : "https://www.derstandard.at/story/2000125029169/bericht-volkswagen-will-bis-zu-5-000-arbeitsplaetze-abbauen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T14:12:58Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sparprogramm: Volkswagen will Tausende Arbeitsplätze abbauen",
  "articleTitleTranslated" : "Tasarruf programı: Volkswagen binlerce kişiyi işten çıkarmak istiyor",
  "articleContent" : [ "Wolfsburg – Volkswagen will in einer weiteren Streichungsrunde Tausende von Stellen abbauen. Dazu vereinbarte das deutsche Unternehmen nach eigenen Angaben mit dem Betriebsrat ein neues Sparprogramm.", "Es enthält ein umfassendes Altersregelungspaket sowie eine Verlängerung des Einstellungsstopps bis zum Jahresende. Die Eckpunkte gelten für die Hauptmarke VW mit den sechs westdeutschen Werken mit 120.000 Mitarbeitern.", "Insidern zufolge sollen 3.000 bis 4.000 Arbeitsplätze abgebaut werden. Das \"Handelsblatt\" sprach davor von bis zu 5.000 Stellen. Die Absprachen sehen vor, dass nun auch Beschäftigte des Jahrgangs 1964 in Altersteilzeit gehen können.", "Außerdem soll es ein Vorruhestandsprogramm für die Jahrgänge 1956 bis 1960 geben.", "\"Erfahrungswerten zufolge rechnet das Unternehmen damit, dass sich bis zu 900 Beschäftigte für die kurzfristigen Vorruhestandsmodelle entscheiden; für Altersteilzeit eine niedrige vierstellige Zahl\", hieß es in einer Firmenmitteilung vom Sonntag.", "Volkswagen äußerte sich weder zu den Einsparungen noch zu den Kosten des Sparprogramms. Die Einsparungen hängen davon ab, wie viele Mitarbeiter die neuen Angebote annehmen.", "Sie dürften sich nach Reuters-Berechnungen in der Größenordnung von 400 Millionen Euro bewegen, wenn man den Abbau von 4.000 Stellen unterstellt. Einer mit der Angelegenheit vertrauten Person zufolge liegen die Kosten bei knapp 500 Millionen Euro.", "Volkswagen-Personalvorstand Gunnar Kilian erklärte: \"Wir stärken die interne Transformation unserer Belegschaft und bauen in den Zukunftsbereichen Stellen auf – sowohl durch Qualifizierung als auch gezielte externe Besetzung.", "Vor diesem Hintergrund erhöhen wir auch das Qualifizierungsbudget um 40 Millionen Euro auf 200 Millionen Euro.\" Der Einstellungsstopp gilt nicht für die Zukunftsbereiche Elektrifizierung, Digitalisierung und Batteriezellentwicklung.", "Hier sind auch Neueinstellungen von außen möglich. Der Gesamtbetriebsratsvorsitzende Bernd Osterloh zeigte sich zufrieden mit den Vereinbarungen. \"Der Betriebsrat hat vorgesorgt, dass die Abgänge nicht auf dem Rücken der übrigen Beschäftigten erfolgen\", erklärte er.", "Für die Kernmarke des VW-Konzerns wurden bereits 2016 und 2019 Vereinbarungen geschlossen zu einem sozialverträglichen Abbau von Tausenden Stellen. So will der Autobauer für die teure Umstellung auf Elektroautos Kosten senken.", "Im Gegenzug sind betriebsbedingte Kündigungen bis 2029 ausgeschlossen. (APA/Reuters, 14.3.2021) Update um 17:21 Uhr: VW-Stellungnahme eingebaut" ],
  "articleContentTranslated" : [ "Wolfsburg - Volkswagen bir başka silme işleminde binlerce işçiyi işten çıkarmak istiyor. Bu amaçla Alman şirket, iş konseyiyle yeni bir tasarruf programı üzerinde anlaştığını söylüyor.", "Kapsamlı bir yaş düzenleme paketinin yanı sıra işe alımların dondurulmasının yıl sonuna kadar uzatılmasını içerir. Kilit noktalar, 120.000 çalışanı olan altı Batı Almanya fabrikası ile ana VW markası için geçerlidir.", "İçerdekilere göre 3.000 ila 4.000 işten çıkarılacak. \"Handelsblatt\" daha önce 5.000'e kadar pozisyondan bahsetmişti. Anlaşmalar, 1964 doğumlu çalışanların artık kısmi emekliliğe de girebilmesini sağlıyor.", "Ayrıca 1956 ile 1960 arasında doğanlar için bir erken emeklilik programı olacak.", "Pazar günkü bir şirket açıklamasında, \"Deneyime dayanarak, şirket 900 çalışanın kısa vadeli erken emeklilik modellerini tercih etmesini bekliyor; kısmi emeklilik için düşük dört basamaklı bir sayı,\" dedi.", "Volkswagen, kemer sıkma programının ne tasarrufları ne de maliyetleri hakkında yorum yapmadı. Tasarruf, yeni teklifleri kaç çalışanın kabul ettiğine bağlıdır.", "Reuters hesaplamalarına göre, 4.000 kişinin işten çıkarılacağını varsayarsak, büyük olasılıkla 400 milyon euro civarında olacaklar. Konuya aşina bir kişiye göre maliyet 500 milyon avronun biraz altında.", "Volkswagen İnsan Kaynakları Yönetim Kurulu Üyesi Gunnar Kilian şunları söyledi: \"İş gücümüzün iç dönüşümünü güçlendiriyoruz ve geleceğin alanlarında pozisyonlarımızı hem kalifikasyon hem de hedeflenen harici personel ile güçlendiriyoruz.", "Bu arka plana karşın, kalifikasyon bütçesini 40 milyon Euro artırarak 200 milyon Euro'ya çıkarıyoruz. \"İşe alımın dondurulması gelecekteki elektrifikasyon, dijitalleştirme ve pil geliştirme alanları için geçerli değil.", "Burada dışarıdan yeni işe alımlar da mümkündür. Genel İşler Konseyi Başkanı Bernd Osterloh anlaşmalardan memnun kaldı. \"İş konseyi, gidişlerin diğer çalışanların arkasında yapılmamasına hükmetti\" dedi.", "VW Grubu'nun ana markası için, 2016 ve 2019'da binlerce işi sosyal sorumluluk sahibi bir şekilde kesmek için anlaşmalar imzalandı. Otomobil üreticisi, elektrikli arabalara pahalıya dönüştürme maliyetlerini düşürmek istiyor.", "Buna karşılık, operasyonel nedenlerle fazlalıklar 2029 yılına kadar hariç tutuldu. (APA / Reuters, 14 Mart 2021) 17:21 de güncelleme: VW beyanı dahil" ]
}