{
  "id" : "iqV3h2cz",
  "url" : "https://kurier.at/sport/fussball/24-pleite-gegen-borussia-moenchengladbach-naechster-rueckschlag-fuer-dortmund-in-der-bundesliga/401165463",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:50:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891269/46-174247085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dortmunder 2:4-Pleite bei Gladbach: Haaland brach Tor-Rekord",
  "articleTitleTranslated" : "Dortmund Gladbach'ta 2-4 iflas: Haaland gol rekoru kırdı",
  "articleContent" : [ "Der Ex-Salzburger Haaland überflügelte mit seinen Bundesligatoren 26 und 27 in seinem erst 28.  Bundesliga-Spiel Uwe Seeler, der einst ebenfalls 28 Spiele für seine ersten 26 Tore benötigt hatte. Das dritte sieglose Spiel der Dortmunder nacheinander konnte aber auch er nicht verhindern.", "Schwächen in der Abwehr Die ärgerten sich vor allem über Patzer nach ruhenden Bällen. Denn die Führung für die Hausherren nach einem Freistoß offenbarte wieder Schwächen in der BVB-Abwehr, beim zweiten Gegentreffer wieder nach einem Freistoß patzte dann Goalie Roman Bürki.", "Und auch das vierte Tor der Gladbacher kam neuerlich nach einem Standard. \"Es sind halt immer die gleichen Fehler, die wir machen. Dann ist es schwierig, ein Spiel zu gewinnen. Das stinkt gewaltig\", sagte Kapitän Marco Reus im ZDF.", "Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde im Finish (71.) eingewechselt, Valentino Lazaro fehlt weiter verletzt." ],
  "articleContentTranslated" : [ "Eski Salzburg Haaland, bir zamanlar ilk 26 golü için 28 maça ihtiyacı olan Uwe Seeler'ı 28. Bundesliga maçında Bundesliga 26 ve 27 numaralı kulüpleriyle geride bıraktı. Ancak Dortmund'un üçüncü maçını galibiyetsiz de engelleyemedi.", "Savunmadaki zayıf yönler Toplar hareketsiz kaldıktan sonra yapılan hatalardan özellikle rahatsız oldular. Serbest vuruştan sonra ev sahibi takımın öne geçmesi yine BVB savunmasındaki zayıflıkları ortaya çıkardığı için, serbest vuruşun ardından ikinci golde kaleci Roman Bürki başarısız oldu.", "Ve Gladbach takımının dördüncü hedefi bir standarda göre tekrar geldi. ZDF'den kaptan Marco Reus, \"Yaptığımız her zaman aynı hatalar. O zaman bir oyunu kazanmak zor. Bu çok kötü,\" dedi.", "Stefan Lainer, Gladbach'ta forma giydi, Hannes Wolf bitirdi (71), Valentino Lazaro hala sakat." ]
}