{
  "id" : "IQznKQBf",
  "url" : "https://www.diepresse.com/5951442/FHStandort_Eisenstadt-foerdert-Fachhochschule-doch-wieder?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:50:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eisenstadt fördert Fachhochschule doch wieder",
  "articleTitleTranslated" : "Eisenstadt, Uygulamalı Bilimler Üniversitesi'ni yeniden finanse ediyor",
  "articleContent" : [ "Neuer Fördervertrag über rund 500.000 Euro soll sich am Anteil burgenländischer Studenten orientieren. Die burgenländische Landeshauptstadt Eisenstadt unterstützt die Fachhochschule (FH) nun doch wieder mit einer Förderung.", "Nachdem die Kündigung des Fördervertrags durch die Stadt im vergangenen Juni für Aufregung gesorgt hatte, habe man sich nun auf einen neuen geeinigt, teilte Bürgermeister Thomas Steiner (ÖVP) am Montag mit.", "Die maximale Unterstützung orientiere sich künftig am Anteil burgenländischer Studenten, damit diese auch zielgerichtet bei den Burgenländern ankomme.", "Steiner hatte bei der Kündigung des Vertrags unter anderem argumentiert, dass zwei Drittel der Studenten an der FH nicht aus dem Burgenland seien und eine Unterstützung für burgenländische Studenten sinnvoller sei.", "Der neue Fördervertrag beläuft sich auf rund 500.000 Euro in den kommenden vier Jahren. Schon bei der Diskussion um die Kündigung des Vertrags sei klar gewesen, dass man in die FH auch in Zukunft investieren wolle, so Steiner.", "FH-Geschäftsführer Georg Pehm zeigte sich über den Vertragsabschluss erfreut und sah ein „klares Bekenntnis der Stadt zur FH Burgenland“." ],
  "articleContentTranslated" : [ "Yaklaşık 500.000 avroluk yeni finansman sözleşmesi, Burgenlandlı öğrencilerin oranına dayanacak. Burgenland'ın başkenti Eisenstadt, şimdi yine bir hibe ile Uygulamalı Bilimler Üniversitesi'ni destekliyor.", "Belediye Başkanı Thomas Steiner (ÖVP) Pazartesi günü yaptığı açıklamada, geçen Haziran ayında şehir tarafından fon sözleşmesinin feshedilmesinin ardından yeni bir anlaşma yapıldığını söyledi.", "Gelecekte, maksimum destek Burgenland'dan gelen öğrencilerin oranına bağlı olacak, böylece onlar da Burgenland'a hedefli bir şekilde ulaşacaklar.", "Sözleşmeyi feshederken Steiner, diğer şeylerin yanı sıra, FH'deki öğrencilerin üçte ikisinin Burgenlandlı olmadığını ve Burgenlandlı öğrencileri desteklemenin daha mantıklı olacağını savundu.", "Yeni finansman sözleşmesi önümüzdeki dört yıl içinde yaklaşık 500 bin avro tutuyor. Steiner, sözleşmenin feshi tartışılırken bile gelecekte üniversiteye yatırım yapmak istendiğinin açık olduğunu söyledi.", "FH genel müdürü Georg Pehm, sözleşmenin imzalanmasından memnun kaldı ve \"şehrin FH Burgenland'a açık bir taahhüdünü\" gördü." ]
}