{
  "id" : "IR8ZOLFd",
  "url" : "https://kurier.at/wirtschaft/tui-mitarbeiterstand-schrumpfte-in-coronakrise-um-ueber-20000/401165106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:55:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795962/78370011357778298_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TUI-Mitarbeiterstand schrumpfte in Coronakrise um über 20.000",
  "articleTitleTranslated" : "TUI işgücü korona krizinde 20.000'den fazla küçüldü",
  "articleContent" : [ "Das 2020 über weite Strecken eingebrochene Tourismusgeschäft hat beim deutschen Marktführer TUI nach Informationen aus Konzernkreisen zu einem personellen Aderlass geführt.", "Im vergangenen November habe die gesamte Gruppe 37 Prozent weniger Mitarbeiter beschäftigt als ein Jahr zuvor, erfuhr die Deutsche Presse-Agentur am Freitag.", "Demnach schrumpfte die Belegschaft von knapp 60.300 Menschen im November 2019 auf rund 38.200 vor dem Jahresende 2020.  Zu den üblichen Saisoneffekten kamen diesmal noch die Auswirkungen der Pandemie. Nebenbei fährt der weltgrößte Reiseanbieter einen scharfen Sparkurs, vor allem im Ausland.", "Bereits bei der Vorlage der offiziellen Zahlen zum Geschäftsjahr 2019/2020 im Dezember hatte sich gezeigt, dass die Corona-Folgen auch stark auf die Beschäftigung durchschlagen. Ende September 2020 hatte Tui noch etwa 48.300 Mitarbeiter - nach 71.500 ein Jahr zuvor.", "Im zurückliegenden Sommer brauchte der Konzern in den Urlaubsgebieten zunächst weniger Saisonkräfte als in normalen Jahren. Es habe nach der Rücknahme von Reisebeschränkungen dann zwischenzeitlich zwar wieder mehr Einstellungen gegeben, erklärte das Unternehmen.", "Hinzu kämen nun allerdings auch Schließungen in Wintersport-Regionen sowie an südlichen Zielen wie den Kanaren oder in Ägypten. Im Winter ist das Tourismusgeschäft auch sonst schwächer - vor Corona hatte die Differenz beim Personal gegenüber dem Sommer bei 15.000 gelegen, wie ein Sprecher berichtete.", "Insgesamt dürfte jedoch auch das Sparprogramm bei TUI eine Rolle spielen. Vorstandschef Fritz Joussen will 8.000 Stellen abbauen, besonders außerhalb Deutschlands.", "Bisher hält er weitere Kürzungen nicht für nötig, weil die eingeleiteten Maßnahmen ab 2023 mehr Einsparungen brächten als zunächst kalkuliert. Wie es aus dem Konzernumfeld weiter hieß, soll der Jobabbau in Deutschland bis zum November im Vorjahresvergleich bei etwa 17 Prozent gelegen haben.", "In den Hotels an den Urlaubsorten dagegen kam es demnach zu mehr als einer Halbierung der Belegschaft (minus 57 Prozent). Die Airline Tuifly soll 12 Prozent, das Unternehmen Tui Deutschland 7 Prozent weniger Mitarbeiter beschäftigt haben." ],
  "articleContentTranslated" : [ "Kurumsal çevrelerden gelen bilgilere göre, 2020'de uzun vadede çöküşe uğrayan turizm işi, Alman pazar lideri TUI'de personel kaybına yol açtı.", "Alman basın ajansının Cuma günü öğrendiğine göre, geçen Kasım ayında tüm grubun bir yıl öncesine göre yüzde 37 daha az çalışanı vardı.", "Buna göre, işgücü Kasım 2019'da neredeyse 60.300 kişiden 2020'nin sonundan önce 38.200'e düştü. Olağan mevsimsel etkilere ek olarak, bu sefer pandeminin etkileri de vardı. Buna ek olarak, dünyanın en büyük seyahat şirketi, özellikle yurtdışında, sert kemer sıkma önlemleri alıyor.", "2019/2020 mali yılı için resmi rakamlar Aralık ayında sunulduğunda, koronavirüsün sonuçlarının istihdam üzerinde güçlü bir etkisi olduğu zaten gösterilmişti. Eylül 2020'nin sonunda, Tui'nin hala yaklaşık 48.300 çalışanı vardı - bir yıl önce 71.500'den sonra.", "Geçen yaz, grubun başlangıçta tatil bölgelerinde normal yıllara göre daha az mevsimlik işçiye ihtiyacı vardı. Şirket, seyahat kısıtlamalarının kaldırılmasının ardından, bu arada daha fazla işe alım yapıldığını söyledi.", "Ayrıca kış sporları bölgelerinde ve Kanarya Adaları veya Mısır gibi güney destinasyonlarında artık kapanışlar var. Bir sözcünün bildirdiğine göre, kışın turizm işi aksi takdirde daha zayıftır - Corona'dan önce, personeldeki yaza kıyasla fark 15.000'di.", "Ancak genel olarak, TUI'nin kemer sıkma programı da bir rol oynamalıdır. CEO Fritz Joussen, özellikle Almanya dışında 8.000 kişiyi işten çıkarmak istiyor.", "Şimdiye kadar, daha fazla kesintinin gerekli olduğunu düşünmüyor, çünkü getirilen önlemler 2023'ten başlangıçta hesaplanandan daha fazla tasarruf getirecek. Grup ortamından da söylendiği gibi, Almanya'da işten çıkarmaların Kasım ayına kadar geçen yıla göre yüzde 17 civarında olması gerekiyordu.", "Tatil merkezlerindeki otellerde ise işgücü yarıdan fazla azaldı (eksi yüzde 57). Havayolu Tuifly'nin yüzde 12 ve Tui Germany şirketinin yüzde 7 daha az çalışanı olduğu söyleniyor." ]
}