{
  "id" : "Irf7DRwO",
  "url" : "https://salzburg.orf.at/stories/3075389/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotz Quarantäne verreist: 29-Jähriger verurteilt",
  "articleTitleTranslated" : "Karantinaya rağmen seyahat etti: 29 yaşında mahkum",
  "articleContent" : [ "Das Strafmaß für dieses Delikt beträgt bis zu drei Jahre Haft – wegen „Gefahr für Leib und Leben einer größeren Anzahl von Menschen“, wie es im Gesetz heißt.  Für den 29-Jährigen sind es nun sieben Monate geworden, davon sechs auf Bewährung.", "Weil er bereits ein Monat in Untersuchungshaft verbracht hat, dürfte der Mann vermutlich bereits am Freitag frei gehen.  Das Urteil ist aber noch nicht rechtskräftig.", "Denn die zuständige Staatsanwältin will noch überlegen, ob ihr die Strafe zu milde ist und sie Berufung anmeldet.Von deutschen Grenzern geschnappt Von einem Asylquartier in Niederösterreich wollte der Afghane laut Staatsanwaltschaft zu seinem Bruder nach Berlin fahren.", "Laut Ermittlern stieg er trotz behördlich bestätigter CoV-Infektion in den Zug, fuhr durch Niederösterreich, Oberösterreich und Salzburg, bis er an der Grenze zu Freilassing von der deutschen Polizei kontrolliert wurde.", "Die schoben den Reisenden nach Österreich zurück.  Die in Salzburg sofort verhängte Untersuchungshaft sollte verhindern, dass andere Menschen angesteckt werden.", "In der Justizanstalt in Puch (Tennengau) gibt es für solche Fälle eigene Quarantäne-Zellen.  Ob andere Zugpassagiere tatsächlich angesteckt wurden, das ist nicht bekannt.Erstes Verfahren dieser Art in Salzburg Die Verhandlung ist die erste beim Salzburger Landesgericht, die wegen eines Verstoßes gegen behördlich verhängte Quarantäne angesetzt wurde.", "In anderen Bundesländern gab es schon Verurteilungen – zum Beispiel in Klagenfurt.  Dort wurde eine Bosnierin verurteilt, weil sie trotz Infektion in einem Supermarkt war: Sechs Monate Haft auf Bewährung und 800 Euro Geldstrafe.", "Strenger wurde eine infizierte Österreicherin in Ried im Innkreis (OÖ) bestraft: 1.200 Euro wegen Spazierengehens trotz Quarantäne.  Beide Frauen ging in Berufung.", "Die Verfahren laufen noch." ],
  "articleContentTranslated" : [ "Bu suçun cezası, yasanın da belirttiği gibi, \"çok sayıda insanın yaşamı ve uzuvları için tehlike\" nedeniyle üç yıla kadar hapis cezasıdır. Şimdi 29 yaşındaki çocuk için yedi ay oldu, altısı gözetim altında.", "Zaten bir ayını gözaltında geçirdiği için, adam büyük olasılıkla Cuma günü serbest kalacak. Karar henüz kesin değil.", "Çünkü sorumlu savcı, cezasının çok hafif olup olmadığını hala düşünmek istiyor ve itirazda bulunuyor.Alman sınır muhafızları tarafından yakalandı Savcıya göre Afgan, Aşağı Avusturya'daki bir sığınma mahallesinden Berlin'deki erkek kardeşinin yanına gitmek istedi.", "Araştırmacılara göre, resmi olarak onaylanan CoV enfeksiyonuna rağmen, trene bindi, Freilassing sınırındaki Alman polisi tarafından kontrol edilene kadar Aşağı Avusturya, Yukarı Avusturya ve Salzburg'dan geçti.", "Yolcuyu Avusturya'ya geri ittiler. Hemen Salzburg'da verilen hapis cezası, başkalarının enfekte olmasını önlemeyi amaçlıyordu.", "Puch'daki (Tennengau) hapishanenin bu tür durumlar için kendi karantina hücreleri vardır. Diğer tren yolcularının gerçekten enfekte olup olmadıkları bilinmemektedir Salzburg'da bu türden ilk duruşmalar Duruşma Salzburg bölge mahkemesinde resmi olarak uygulanan karantina ihlali nedeniyle planlanan ilk duruşma.", "Diğer federal eyaletlerde de mahkumiyetler var - örneğin Klagenfurt'ta. Bosnalı bir kadın, enfekte olmasına rağmen bir süpermarkette bulunduğu için mahkum edildi: altı ay hapis ve 800 avro para cezası.", "Enfekte bir Avusturyalı, Ried im Innkreis'te (Yukarı Avusturya) daha ağır şekilde cezalandırıldı: karantinaya rağmen yürümek için 1.200 avro. Her iki kadın da itiraz etti.", "Dava halen devam ediyor." ]
}