{
  "id" : "Irh6h3q5",
  "url" : "https://www.diepresse.com/5956260/Inzidenz-ueber-400_Ausreisekontrollen-in-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:06:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/4/5956260/E53BBB26-B5EE-4E72-83BF-E16D9681D88A_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausreisekontrollen in zwei niederösterreichischen Bezirken ab Mitternacht",
  "articleTitleTranslated" : "Gece yarısından itibaren iki Aşağı Avusturya bölgesinde kontrollerden çıkın",
  "articleContent" : [ "Wiener Neustadt-Land und Neunkirchen haben seit Tagen mit einem Inzidenzwert von mehr als 400 zu kämpfen. Ab Donnerstag gelten Ausreiseregeln. Betroffen sind mit Wiener Neustadt fast 300.000 Personen.", "Die Corona-bedingten Ausreisekontrollen für die niederösterreichischen Bezirke Wiener Neustadt-Land und Neunkirchen sind fix. Entsprechende Verordnungen treten am Donnerstag um 0.00 Uhr in Kraft.", "\"Die Kontrollen starten sofort - zunächst wird abgemahnt, ab Freitag wird bei Verstoß Anzeige erstattet\", hieß es am Mittwochnachmittag auf APA-Anfrage seitens des Landes. Bereits seit dem 13.  März finden in Wiener Neustadt Ausreisekontrollen statt.", "Nicht zuletzt aufgrund der Größe der nunmehr betroffenen Gebiete dürften die Maßnahmen für alle Beteiligten eine Herausforderung darstellen. So zählt der Bezirk Wiener Neustadt-Land rund 78.000 Einwohner und 35 Gemeinden, der Bezirk Neunkirchen mehr als 86.000 Einwohner und 44 Gemeinden.", "Gemeinsam mit Wiener Neustadt bildet sich ein 80 Kommunen und mehr als 209.000 Einwohner umfassender Hochinzidenzraum.", "Gemäß einem Erlass von Gesundheitsminister Rudolf Anschober (Grüne) gilt ein Bezirk dann als Hochinzidenzgebiet, wenn die Sieben-Tages-Inzidenz über eine Woche hinweg über der 400er-Marke rangiert. In so einem Fall ist auf Landesebene eine Ausreisekontrollen umfassende Verordnung zu erlassen.", "In Niederösterreich wurde beschlossen, dass entsprechende Verordnungen - wie bereits in Wiener Neustadt - von den jeweiligen Bezirksverwaltungsbehörden kommen sollen. Am Zug waren im konkreten Fall also die Bezirkshauptmannschaften Wiener Neustadt und Neunkirchen.", "Achtmal in Serie wurde im Bezirk Wiener Neustadt-Land der Wert von 400 überschritten. Am Mittwochnachmittag wurde vom Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) die Zahl 427,8 verkündet.", "Siebenmal hintereinander über der maßgeblichen Schwelle lag der Bezirk Neunkirchen, als aktueller Wert galt 508,4. Damit hatte der Bezirk Neunkirchen die Spitzenreiterrolle im Bundesland inne. Auf Rang zwei folgte Wiener Neustadt mit 471,4.", "Scheibbs landete mit 386,3 wieder unter der 400er-Marke. Über 300 war auch Baden mit 380,9. Veröffentlicht waren die Verordnungen am Mittwochnachmittag noch nicht. Angelehnt sein dürften sie an jene, die bereits seit dem 10.  März in Wiener Neustadt in Kraft ist.", "Enthalten sind darin im Anschober-Erlass geforderte Ausreisebestimmungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests." ],
  "articleContentTranslated" : [ "Wiener Neustadt-Land ve Neunkirchen günlerdir 400'den fazla insidans değeriyle mücadele ediyor. Ayrılış kuralları Perşembe gününden itibaren geçerlidir. Wiener Neustadt'tan yaklaşık 300.000 kişi etkilendi.", "Aşağı Avusturya bölgeleri Wiener Neustadt-Land ve Neunkirchen için korona bağlantılı çıkış kontrolleri düzeltildi. İlgili yönetmelikler Perşembe günü gece yarısı yürürlüğe girer.", "APA'nın ülkeden talebi üzerine Çarşamba günü öğleden sonra yaptığı açıklamada, \"Kontroller derhal başlıyor - ilk olarak Cuma gününden itibaren bir uyarı yayınlanacak, ihlal durumunda bir rapor verilecek,\" dedi. Wiener Neustadt'ta 13 Mart'tan beri çıkış kontrolleri yapılıyor.", "En azından şu anda etkilenen alanların büyüklüğünden dolayı, önlemlerin dahil olan herkes için bir zorluk oluşturması muhtemeldir. Wiener Neustadt-Land bölgesinde yaklaşık 78.000 kişi ve 35 topluluk bulunurken, Neunkirchen bölgesinde 86.000'den fazla kişi ve 44 topluluk bulunmaktadır.", "Wiener Neustadt ile birlikte, 80 belediye ve 209.000'den fazla nüfusu içeren yüksek bir insidans bölgesi oluşturuluyor.", "Sağlık Bakanı Rudolf Anschober'in (Yeşiller) bir kararına göre, bir bölge, yedi günlük insidans bir hafta boyunca 400'ün üzerinde yer alırsa, yüksek bir insidans alanı olarak kabul edilir. Böyle bir durumda, devlet düzeyinde çıkış kontrollerine ilişkin kapsamlı bir yönetmelik çıkarılmalıdır.", "Aşağı Avusturya'da, ilgili yönetmeliklerin - Wiener Neustadt'ta olduğu gibi - ilgili bölge idari makamlarından gelmesi gerektiğine karar verildi. Bu özel durumda, hareket halinde olan bölge yetkilileri Wiener Neustadt ve Neunkirchen idi.", "Wiener Neustadt-Land bölgesinde 400 değeri arka arkaya sekiz kez aşıldı. Çarşamba öğleden sonra, Sağlık ve Gıda Güvenliği Ajansı'nın (AGES) gösterge paneli 427.8 sayısını açıkladı.", "Neunkirchen bölgesi arka arkaya yedi kez ilgili eşiğin üzerindeydi; mevcut değer 508,4'tür. Neunkirchen bölgesi böylelikle eyalette en önde gelen rolü üstlendi. Wiener Neustadt 471,4 ile ikinci sırada yer aldı.", "Scheibbs 386.3 ile tekrar 400 işaretinin altına indi. Baden de 380,9 ile 300'ün üzerindeydi. Yönetmelik henüz Çarşamba öğleden sonra yayınlanmadı. Wiener Neustadt'ta 10 Mart'tan bu yana yürürlükte olan yasayı temel almalılar.", "Bu, Anchober Kararnamesi'nde gerekli olan çıkış düzenlemelerini içerir: 48 saatten eski olmayan bir negatif antijen testi sonucunun veya 72 saatten eski olmayan bir negatif PCR testinin sunulması." ]
}