{
  "id" : "IRlseG9J",
  "url" : "https://www.derstandard.at/story/2000125211949/lockdown-oder-lockerung-anscho?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T10:13:46Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eiertanz um die dritte Welle: Anschober spricht sich gegen Lockerungen aus",
  "articleTitleTranslated" : "Üçüncü dalga etrafında yumurta dansı: Anschober gevşemeye karşı konuşuyor",
  "articleContent" : [ "Was folgt als Nächstes: Lockdown oder Lockerungen? Schanigartenöffnung oder Schulschließung? Des Tunnels Ende oder die Einfahrt in eine neue Sackgasse? Vorerst staut es sich noch mit einer klaren Antwort auf diese Fragen.", "Am Montag will die Regierungsspitze mit Expertinnen und Experten, Landeshauptleuten wie Vertreterinnen der Opposition darüber beraten, wie es in den kommenden Wochen weitergeht. Der Blick bleibt streng auf Ostern gerichtet.", "Was sich bereits abzeichnet: Es sieht nicht gut aus. Gesundheitsminister Rudolf Anschober (Grüne) erklärte am Samstag im Ö1-\"Morgenjournal\": \"Wir haben derzeit sicher keine Phase in der es um große Lockerungen geht.\"", "Vielmehr müsse man jetzt \"ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", sagte Anschober weiter.", "Der Minister geht davon aus, dass \"diese Zahlen, die wir vorlegen müssen, überzeugen müssen\". Die Einsicht \"handeln zu müssen\" sei auch in den betroffenen Regionen da\". Er plädierte für ein gemeinsames Vorgehen.", "Schon am Freitag hatte Anschober vorgebaut: \"Ja, ganz Europa ist mittlerweile in der dritten Welle, auch wir.\" Der Ressortchef leitete folglich ab: \"Auf regionale Zuspitzungen muss man reagieren.\"", "Fakt sei nämlich, \"in manchen Regionen haben wir eine Situation, die ich wirklich als bedenklich erachte, was die Situation auf intensivmedizinischen Abteilungen betrifft\".", "Stark ausgelastet sind die Stationen etwa in der Bundeshauptstadt: In Wien werden daher elektive Eingriffe an Ordens- oder Privatspitäler ausgelagert und Termine verschoben.", "Laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) würde man auf diese Maßnahme zurückgreifen, sobald man sich einem Wert von 150 belegten Betten annähere. Insgesamt hat die Stadt – mit Stand Freitag – 282 Intensivbetten für Covid-Patientinnen und -Patienten vorgesehen.", "Davon waren 143 bereits mit Covid-Fällen belegt. Das bedeutet jedoch keinesfalls, dass die anderen Betten frei stehen, sondern lediglich, dass diese für Corona-Patientinnen und Patienten freigemacht werden könnten.", "Das AKH und die Klinik Floridsdorf seien \"in höherem Umfang belegt\", wie es aus dem Wiener Gesundheitsverbund hieß. Die Spitäler gehören mit der Klinik Favoriten und jener in der Donaustadt zu jenen, die im Covid-Anfahrtsplan ganz oben stehen.", "Was all das für die weitere Vorgehensweise im Bund bedeutet? Als ziemlich sicher gilt, dass die Regierung wohl weiter vermehrt auf regionale Differenzierungen setzen wird – also sowohl Lockerungen als auch Verschärfungen von den lokalen Gegebenheiten abhängig machen wird.", "Am Beispiel Schule illustriert: Während bei den wöchentlichen Ergebnissen der sogenannten Nasenbohrertests in Wien etwa 600 Fälle gemeldet worden sind, zählt Vorarlberg im selben Zeitraum ganze sechs Fälle.", "Gleichzeitig ist die Regelung des Schulbesuchs in Wien aktuell exakt jene, die in Vorarlberg greift: Abgesehen von den Volksschulklassen kommen die Schülerinnen und Schüler im Schichtbetrieb zum Unterricht.", "Also fällt auch im Bildungsministerium auf Nachfrage das Stichwort \"regionale Differenzierung\". Das mache Sinn. Oberstes Ziel bleibe natürlich, die Schulen offen zu halten.", "Bei der Frage nach dem Wie scheint man hier sehr kompromissbereit, auch wenn eine öffentlich bereits diskutierte Verlängerung der Osterferien nicht kommentiert wird.", "Dass es nach den Feiertagen wieder zu normalem Präsenzunterricht kommen könnte, hat Bildungsminister Heinz Faßmann (ÖVP) im Unterrichtsausschuss de facto ausgeschlossen. Auch die Corona-Kommission lieferte zuletzt einen eher tristen Ausblick.", "Und erklärte, \"dass das Infektionsgeschehen ausgehend von einem hohen Niveau in der Mehrheit der Bundesländer deutliche Anstiege zeigt, die sich gemäß Prognosen fortsetzen werden\". Am Samstag wurden 3.344 Neuinfektionen in Österreich gemeldet.", "Auch die Belastung des Gesundheitssystems, also der Spitäler und Intensivstationen, sei im Vergleich zur Vorwoche gestiegen.", "Mittlerweile liegt die rohe Sieben-Tage-Inzidenz nur mehr in sechs von 96 Bezirken und Regionen per Stichtag 16.  März unter 100 Infektionen pro 100.0000 Einwohnerinnen und Einwohnern.", "In weiteren zwei Bezirken lag sie unter 50.  Zur Erinnerung: Zu Jahresbeginn nannten ÖVP und Grüne noch eine Inzidenz von unter 100 beziehungsweise ein Optimum von 50 als Voraussetzung, um den harten Lockdown zu beenden.", "Die Kommission empfahl daher auch, bereits gesetzte Lockerungsschritte zu überprüfen \"und diese bei weiterhin unkontrollierter Verbreitung auch gegebenenfalls regional auf Ebene einzelner Bundesländer oder Bezirke zurückzunehmen\".", "Eine positive Nachricht lässt sich aus den Zahlen der Kommission jedoch ableiten. Nur rund zehn Prozent der Fälle entfallen auf Personen der Altersgruppe über 65 Jahre.", "Das ist jene Gruppe mit dem höchsten Risiko eines schweren Verlaufs einer Corona-Infektion. 23 Prozent betreffen Menschen bis 19 Jahre, 31 Prozent der Fälle entfallen auf die Alterskohorte 20 bis 39 Jahre. 36 Prozent sind im Alter zwischen 40 und 65 Jahren.", "Der Rückgang der Infektionen in den höchsten Altersgruppen ist auch auf die Impfaktion zurückzuführen: In den Alten- und Pflegeheimen sind bisher – laut Angaben der Länder – zwischen 60 (Kärnten) und über 90 Prozent (Wien) der Bewohner geimpft.", "Lockdown, Schutzmaßnahmen und die Impfung haben die Zahl der Neuinfektionen sowie der Todesfälle österreichweit nach unten gedrückt: Während es im Dezember 2020 noch 10.750 neu bestätigte Fälle bei Bewohnern und Mitarbeitern gab, sank diese Zahl bis Februar auf nur noch 1125 ab.", "Anschober, seit Freitag wieder mit dem Obersten Sanitätsrat als \"wichtigstem Beratergremium\" versorgt, stellt in diesem Bereich baldige Lockerungen in Aussicht.", "Allerdings, so heißt es auf STANDARD-Anfrage aus dem Gesundheitsministerium, sei \"noch immer nicht abschließend geklärt, ob eine Corona-Schutzimpfung auch vor der Übertragung des Corona-Virus schützt und welche Rolle hier neue Virusvarianten spielen\".", "Aktuell prüf eine Expertengruppe, welche Maßnahmen künftig notwendig und möglich sind, um besonders gefährdete Menschen zu schützen und \"zugleich ihre psychosoziale Lage zu verbessern und Sozialkontakte sowie Beziehungen zu nahestehenden Personen zu ermöglichen\".", "Und in anderen Bereichen? Stefan Thurner vom Complexity Science Hub Vienna sagt: \"Wenn wir das Risiko eingehen wollen, die Krankenhäuser wieder an den Rand der Kapazitäten zu bringen, dann können wir es so lassen, wie es ist.\"", "Seiner Ansicht nach werde es nicht die Spritze sein, \"die uns in den nächsten Wochen rausreißt\". So wie das Impfsystem derzeit laufe, schlussfolgert der Experte: \"Wenn man sieht, wie weit wir nach bald drei Monaten sind, dann glaubt kein Mensch daran, dass das bis zum Sommer greifen wird.\"", "Dass man durch die Impfungen einen Schutz habe, der die steigenden Fallzahlen reduzieren könne, sei \"absolut nicht absehbar\". Thurner rechnet österreichweit bis Ende März mit 500 Covid-Patienten auf den Intensivstationen.", "Der kritische Wert liege bei etwa 700.  Doch da will Anschober keinesfalls hin. Kleiner Vorgriff auf Montag: Er wolle alles Notwendige tun, \"um eine Entwicklung in Richtung harter Triagen zu vermeiden\", sagt der Gesundheitsminister.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, 20.3.2021)" ],
  "articleContentTranslated" : [ "Sırada ne var: kilitlenme mi yoksa gevşeme mi? Barın açılması veya okulun kapatılması? Tünelin sonu mu yoksa yeni bir çıkmaz sokağın girişi mi? Şimdilik, bu sorulara net bir cevapla destekleniyor.", "Pazartesi günü, üst düzey hükümet uzmanlar, eyalet valileri ve muhalefet temsilcilerine önümüzdeki haftalarda işlerin nasıl ilerleyeceği konusunda danışmak istiyor. Odak noktası kesinlikle Paskalya'da kalıyor.", "Zaten ortaya çıkan şey: İyi görünmüyor. Sağlık Bakanı Rudolf Anschober (Yeşiller) Cumartesi günü Ö1 \"Morgenjournal\" gazetesinde şunları söyledi: \"Şu anda kesinlikle büyük bir gevşemeyle ilgili bir aşamada değiliz.\"", "Anschober, daha ziyade, aşırı taleplere veya aşırı yüklemeye izin vermemek için yoğun bakım bölümlerindeki bu artışları mümkün olduğunca dengelemek için şu anda büyük ölçüde etkilenen bölgelerde çok büyük çaba sarf etmemiz gerektiğini söyledi.", "Bakan, \"sunmamız gereken bu rakamların ikna etmesi gerektiğini\" varsayıyor. Etkilenen bölgelerde de \"harekete geçme\" anlayışı var. \"Ortak bir yaklaşım için yalvardı.", "Cuma günü Anschober, \"Evet, şimdi biz dahil tüm Avrupa üçüncü dalgada\" demişti. Bu nedenle departman başkanı şu sonuca vardı: \"Bölgesel tırmanışlara tepki vermelisiniz.\"", "Gerçek şu ki, \"bazı bölgelerde yoğun bakım ünitelerindeki durum söz konusu olduğunda gerçekten sorgulanabilir olduğunu düşündüğüm bir durum var.\"", "Örneğin federal başkentteki servisler çok meşgul: Viyana'da seçmeli müdahaleler bu nedenle dini veya özel hastanelere taşınır ve randevular ertelenir.", "Belediye Sağlık Meclisi Peter Hacker (SPÖ) ofisine göre, bu önlem 150 dolu yatağın değerine yaklaşılır yaklaşılmaz kullanılacak. Şehir, Cuma günü itibariyle Covid hastaları için toplam 282 yoğun bakım yatağı sağladı.", "Bunlardan 143'ü zaten Covid davalarıyla meşgul edildi. Ancak bu, diğer yatakların ücretsiz olduğu anlamına gelmez, sadece korona hastaları için temizlenebilecekleri anlamına gelir.", "AKH ve Floridsdorf Kliniği, Viyana Sağlık Derneği'nin dediği gibi \"büyük ölçüde meşgul\". Favoriten Kliniği ve Donaustadt'la birlikte hastaneler Covid rota planının en üstünde yer alanlardan.", "Tüm bunlar, federal hükümette daha ileri adımlar için ne anlama geliyor? Hükümetin bölgesel farklılıklara daha fazla güvenmeye devam edeceği, yani hem gevşemeyi hem de sıkılaşmayı yerel koşullara bağımlı hale getireceği oldukça kesin.", "Okul örneğinde gösterildiği gibi: Viyana'daki sözde burun delme testlerinin haftalık sonuçlarında yaklaşık 600 vaka bildirilirken, Vorarlberg aynı dönemde toplam altı vaka saydı.", "Aynı zamanda, Viyana'da okula gitme düzenlemesi şu anda Vorarlberg'de tam olarak geçerli olan düzenlemedir: ilkokul sınıflarının yanı sıra, öğrenciler derslere vardiyalı olarak gelirler.", "Bu nedenle, sorulduğunda, Eğitim Bakanlığı da \"bölgesel farklılaşma\" anahtar kelimesini kullanır. Bu mantıklı. Öncelikli amaç elbette okulları açık tutmaktır.", "Nasıl sorusu söz konusu olduğunda, zaten halka açık bir şekilde tartışılan Paskalya tatillerinin bir uzantısı hakkında yorum yapılmasa bile, kişi uzlaşmaya çok istekli görünüyor.", "Eğitim Bakanı Heinz Faßmann (ÖVP), öğretim komitesinde, tatillerden sonra normal yüz yüze derslerin geri gelebileceğini fiilen dışladı. Corona Komisyonu da geçtiğimiz günlerde oldukça kasvetli bir görünüm verdi.", "Ve \"yüksek bir seviyeden başlayarak enfeksiyon oranının, tahminlere göre devam edecek olan federal eyaletlerin çoğunda önemli artışlar gösterdiğini\" açıkladı. Cumartesi günü Avusturya'da 3.344 yeni enfeksiyon bildirildi.", "Sağlık sistemi üzerindeki yük, yani hastaneler ve yoğun bakım üniteleri de bir önceki haftaya göre arttı.", "Bu arada, yedi günlük ham insidans 16 Mart itibarıyla 96 ilçe ve bölgeden altısında 100.000 kişi başına 100 enfeksiyonun altındadır.", "Diğer iki ilçede 50'nin altındaydı. Hatırlatmak gerekirse: Yıl başında, ÖVP ve Yeşiller, kesin kilitlenmeyi sona erdirmek için bir ön koşul olarak 100'ün altında bir vakayı veya optimum 50'yi adlandırdılar.", "Komisyon, bu nedenle, halihazırda atılmış olan hafifletme adımlarının gözden geçirilmesi gerektiğini ve \"yayılma kontrolsüz olmaya devam ederse, bölgesel olarak federal eyaletler veya bölgeler düzeyinde geri çekilmelerini\" tavsiye etti.", "Bununla birlikte, Komisyon'un rakamlarından olumlu haberler çıkarılabilir. Vakaların sadece yaklaşık yüzde onu 65 yaş üstü yaş grubundadır.", "Bu, ciddi bir korona enfeksiyonu riski en yüksek olan gruptur. Yüzde 23'ü 19 yaşına kadar insanları etkilemektedir, vakaların yüzde 31'i 20 ila 39 yaş grubuyla ilgilidir. Yüzde 36'sı 40-65 yaşları arasındadır.", "En yüksek yaş gruplarındaki enfeksiyonlardaki düşüş aşılama kampanyasına da bağlanabilir: Federal eyaletlere göre, ikamet edenlerin yüzde 60'ı (Karintiya) ila yüzde 90'ından fazlası (Viyana) yaşlılar ve huzurevlerinde aşılanmıştır.", "Kilitlenme, koruyucu önlemler ve aşılar Avusturya genelinde yeni enfeksiyonların ve ölümlerin sayısını azalttı: Aralık 2020'de bölge sakinleri ve çalışanlar arasında yeni doğrulanmış 10.750 vaka varken, bu sayı Şubat ayında sadece 1.125'e düştü.", "Cuma gününden bu yana Yüksek Sağlık Kurulu tarafından \"en önemli danışma organı\" olarak desteklenen Anschober, bu alanda yakında rahatlama sözü veriyor.", "Bununla birlikte, Sağlık Bakanlığı'nın STANDARD talebine göre, \"bir korona aşısının aynı zamanda corona virüsün bulaşmasına karşı da koruma sağlayıp sağlamadığı ve burada yeni virüs varyantlarının oynadığı rol henüz kesin olarak netleşmedi\".", "Şu anda bir grup uzman, özellikle savunmasız kişileri korumak ve \"aynı zamanda psikososyal durumlarını iyileştirmek ve onlara yakın insanlarla sosyal temasları ve ilişkileri mümkün kılmak\" için gelecekte hangi önlemlerin gerekli ve mümkün olduğunu inceliyor.", "Ve diğer alanlarda? Viyana Karmaşıklık Bilimi Merkezi'nden Stefan Thurner şöyle diyor: \"Hastaneleri kapasite sınırına geri getirme riskini almak istiyorsak, onu olduğu gibi bırakabiliriz.\"", "Ona göre, \"önümüzdeki birkaç hafta içinde bizi yırtacak olan şırınga\" olmayacak. Aşılama sistemi şu anda çalıştığı için, uzman şu sonuca varıyor: \"Neredeyse üç ay sonra ne kadar ilerlediğimizi gördüğünüzde, kimse yaza kadar etkili olacağına inanmıyor.\"", "Aşıların artan vaka sayısını azaltabilecek koruma sağladığı gerçeği \"kesinlikle öngörülemez\". Thurner, Mart ayı sonuna kadar Avusturya genelinde yoğun bakım ünitelerinde 500 Covid hastası bekliyor.", "Kritik değer 700 civarında. Ancak Anschober oraya gitmek istemiyor. Pazartesi günü küçük bir beklenti: Sağlık bakanı, \"sert triyaj eğiliminden kaçınmak için gereken her şeyi yapmak istiyor\" diyor.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, 20 Mart 2021)" ]
}