{
  "id" : "IRuaUQbc",
  "url" : "https://www.derstandard.at/story/2000125225336/marschieren-gegen-die-corona-politik-wir-sind-am-weg-in?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T18:54:37Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marschieren gegen die Corona-Politik: \"Wir sind am Weg in die Diktatur\"",
  "articleTitleTranslated" : "Corona politikasına karşı yürüyüş: \"Diktatörlük yolundayız\"",
  "articleContent" : [ "Die Frau mit dem Tamburin in der Hand schnappt nach Luft. Pflichtschuldig hatte sie sich eine Maske über Mund und Nase gezogen, doch mit jeder Minute, in der sie sich in Rage redet, rutscht der Stoff ein Stück nach unten.", "Empörend findet sie, was ihr Gegenüber da eben eingestanden hat: \"Was, Sie lassen sich impfen? Wenn das Zeug einmal drinnen ist, kriegen Sie es nie wieder raus!\"", "Eine Riesensauerei spiele sich da ab, schimpft sie und meint damit nicht nur die laufenden Corona-Impfungen, die Bürger zu Versuchskaninchen umfunktionierten. Als Pflegerin bei einem mobilen Dienst habe sie die alten Patienten aufzuklären versucht, worauf sie hochkant rausgeschmissen worden sei.", "Wie sich Menschen denn sonst gegen das Virus schützen sollen, wenn nicht mit einem Vakzin? \"Gehen Sie an die frische Luft, nehmen Sie Vitamin D ein, tun Sie was für Ihr Immunsystem.\" An diesem Samstagmittag muss die Ex-Betreuerin, vom STANDARD-Reporter abgesehen, niemanden überzeugen.", "Mit Gleichgesinnten hat sie sich vor dem Wiener Hauptbahnhof zu einer aus Angst vor einem präventiven Verbot nicht offiziell angemeldeten Demo gegen die Corona-Maßnahmen eingefunden – was gar nicht so einfach war.", "Um mit der Polizei Katz und Maus zu spielen, haben die Organisatoren die Treffpunkte erst kurz vor dem Start genannt, damit aber auch bei den eigenen Anhängern Verwirrung gestiftet.", "Erst hieß es Ring, dann Hauptbahnhof, schließlich sogar \"Hauptbahnhof am Ring\", was sich geographisch um zweieinhalb Kilometer nicht ausgeht. In den einschlägigen Chatgruppen mehrten sich genervte Reaktionen: \"Kann man jetzt klipp und klar einen Standort geben?\"", "So ist wohl nicht allein der eisige Wind daran schuld, dass sich kurz nach 13 Uhr nur ein überschaubares Grüppchen aufmacht. Vorne weg marschieren Burschen im Hooliganstyle, wie man ihn auch auf Fantribünen in Fußballstadien sieht, dahinter folgt ein bunter Haufen.", "Manche haben sich Fliegerohren aus Plastik aufgeklebt, einige plärren in Megafone. Zwei Männer mit Wurzelsepphüten lassen Schlagermusik aus einem Lautsprecher dröhnen, drei Frauen haben sich in weiße Overalls gehüllt, auf denen Pfeile zum Hinterteil weisen: \"Steckt euch eure Tests in den Arsch.\"", "Je länger der Tross durch den dritten Bezirk mäandert, desto mehr gewinnt jedoch der Typus des unscheinbaren Allerweltbürgers an Übergewicht. Vor Corona habe er in 68 Lebensjahren nie auf der Straße gegen irgendetwas protestiert, erzählt ein grauhaariger Mann mit Mantel, Hut und Brille.", "Das korrekte Wording, das vor Strafen durch \"eingeschleuste\" Polizeibeamte schützen soll, hat er dennoch intus wie ein Routinier: \"Eine Demonstration? Aber wo! Ich geh' nur spazieren.\"", "Warum er das gerade hier und jetzt tut, erklärt der Pensionist mit der schleichenden Entrechtung, die sich im Zuge der Corona-Krise breitmache: \"Das wird nie enden. Wir sind am Weg in die Diktatur. \" Er wolle ja gar nicht bestreiten, dass das Virus existiere, aber eine Pandemie?", "\"Hörn's ma auf! Eine Pandemie ist für mich, wenn ich auf einer Stiege mit zehn Leuten wohne, und vier davon fallen tot um.\" Das Virus sei nicht schlimmer als die Grippe, stimmt ein jüngerer Mann ein paar Meter weiter ein.", "Welchen Grund die Regierung denn habe, die Situation künstlich aufzubauschen? \"Ist doch logisch\", kommt es retour, \"um die Leute einzuschüchtern. Und die Ärzte und Experten hängen selbst am Tropf des Staates.\"", "\"Die Regierung zerstört Kinderseelen\", ist auf einem Schild zu lesen, das eine Demonstrantin herumträgt, anderswo heißt es: \"Eine Plandemie, um sie zu knechten, sie alle zu finden, mit Angst zu entrechten.\"", "Doch nicht jeder hier entwirft die große Theorie. Wer sich umhört, dem schlägt oft einfach nur Frust und Ratlosigkeit entgegen.", "Er wisse ja auch nicht genau, wie das Virus zu bekämpfen sei, sagt ein Mann mit Gitarre, der sich als Sozialarbeiter ausweist: \"Aber ich sehe, wie die Kinder in Depressionen versinken.\"", "Kritik an der überzogenen Lockdown-Politik werde verunglimpft, beklagen viele, der am öftesten ausgesprochene Satz lautet: \"Wir sind keine Corona-Leugner, wir sind keine Rechtsextremen.\"", "Etwa 1.000 Menschen haben sich laut Angabe der Polizei angeschlossen, als der Zug schließlich auf den Gürtel einschwenkt. Auf der Gegenfahrbahn hupen Autofahrer aufmunternd zu, von den Fenstern schreien einzelne Anrainer \"Covididoten\" herunter, andere hingegen teilen Bierdosen aus.", "\"Wir sind das Volk\", skandiert die Masse immer wieder, als absoluter Schlager entpuppt sich \"Kurz muss weg.\" Ein prominenter Einpeitscher fehlt diesmal jedoch. Anders als bei der Demo vor zwei Wochen ist FPÖ-Klubchef Herbert Kickl nicht gekommen.", "Dafür baut sich am Margaretengürtel vor und hinter der Gruppe die Polizei auf. Weil zwar der Abstand halbwegs eingehalten, die Maskenpflicht jedoch weitgehend ignoriert wurde, hat die Exekutive die Veranstaltung für aufgelöst erklärt.", "Wer will, darf noch rasch das Weite suchen, alle anderen müssen mit Anzeigen rechnen. Die Hooligan-affine Vorhut will sich damit nicht abfinden. Ineinander eingehakt drängen die Demonstranten auf die in voller Montur postierten Beamten zu.", "Das Gerangel dauert nur ein paar Augenblicke, am Ende meldet die Polizei elf Festnahmen und den Einsatz von Pfefferspray. Einer, der eine Ladung abbekommen hat, schreit den Ordnungshütern entgegen: \"Verdammte Scheiße, was führt's ihr auf mit uns?", "Seid's ihr keine Menschen oder was?\" Ein paar Schritte weiter stimmt ein Paar die Bundeshymne an. Drei Wochen sei sie mit Covid-19 danieder gelegen, erzählt der weibliche Teil des Duos nach dem letzten Ton, trotzdem hält sie die Gegenmaßnahmen für maßlos übertrieben.", "Gezielte Panikmache sei die Strategie hinter all dem, glauben die beiden zu wissen. Mit welchem Zweck? \"Der große Reset, die Abschaffung des Bargeldes, die vierte Industrielle Revolution, damit nur mehr Roboter arbeiten.", "Die Menschen werden dumm gemacht.\" (Gerald John, 20.3.2021)" ],
  "articleContentTranslated" : [ "Elinde tef olan kadın nefes nefese kalıyor. Dürüst bir şekilde ağzına ve burnuna bir maske çekmişti, ama öfkeyle konuştuğu her dakika, malzeme biraz aşağı kaydı.", "Muadilinin az önce itiraf ettiği öfkeyi öğrenir: \"Ne, aşı olunur mu? İçeri girdikten sonra onu bir daha asla çıkaramazsınız!\"", "Orada büyük bir karmaşa oluyor, azarlıyor ve sadece vatandaşların kobay olarak yeniden tasarladıkları devam eden korona aşıları anlamına gelmiyor. Gezici servisi olan bir hemşire olarak, yaşlı hastalara neyin atıldığını açıkça anlatmaya çalıştı.", "İnsanlar aşı ile olmasa bile kendilerini virüse karşı başka nasıl koruyabilir? \"Biraz temiz hava alın, D vitamini alın, bağışıklık sisteminiz için bir şeyler yapın.\" Bu Cumartesi öğle yemeğinde, STANDARD muhabiri dışında eski amir kimseyi ikna etmek zorunda değil.", "Benzer düşünen insanlarla, önleyici bir yasak korkusuyla resmi olarak tescil edilmeyen korona önlemlerine karşı bir demo için Viyana Merkez İstasyonu önünde buluştu - ki bu o kadar kolay değildi.", "Polisle kedi fare oynayabilmek için organizatörler buluşma noktalarını sadece başlamadan kısa bir süre önce duyurdular, bu da kendi taraftarları arasında kafa karışıklığına neden oldu.", "Önce halka, sonra ana istasyon, hatta son olarak coğrafi olarak iki buçuk kilometre boyunca çalışmayan \"halkadaki ana istasyon\" olarak adlandırıldı. İlgili sohbet gruplarında rahatsız edici tepkiler arttı: \"Şimdi bir yeri açıkça belirtebilir misiniz?\"", "Bu nedenle, yalnızca küçük bir grup insanın saat 13: 00'ten kısa bir süre sonra ayrıldığı gerçeğinin sorumlusu sadece buzlu rüzgar değildir. Yürüyüşün önünde, futbol stadyumlarındaki taraftar standlarında da görebileceğiniz gibi holigan tarzında çocuklar ve ardından rengarenk bir kalabalık var.", "Bazıları plastik havacı kulaklarına yapıştırdı, bazıları ise megafonlara dönüştü. Kök saplı şapkaları olan iki adam bir hoparlörden pop müzik çalıyor, üç kadın kıçlarını işaret eden oklarla beyaz tulumlara sarıldı: \"Testlerinizi kıçınıza koyun.\"", "Bununla birlikte, çevre üçüncü bölgeden ne kadar uzun süre dolaşırsa, göze çarpmayan gündelik vatandaş türü o kadar yaygın hale gelir. Corona'dan önce 68 yıllık hayatında, sokaktaki hiçbir şeye karşı asla protesto etmedi, diyor gri saçlı bir adam palto, şapka ve gözlüklerle.", "Yine de, bir gazi gibi \"kaçak\" polis memurlarının cezalandırılmasına karşı koruma sağlaması gereken doğru ifadeyi kullandı: \"Gösteri mi? Ama nereye! Ben sadece yürüyüşe çıkıyorum.\"", "O Corona kriz sonrasında yayılıyor sürünen hukuksuzluğun ile burada ve şimdi bu neden yaptığını emekli açıklıyor: \"Bu hiç bitmeyecek Biz diktatörlüğe yolda..\" O virüse inkar istemiyor var ama bir salgın mı?", "\"Kes şunu! Benim için bir salgın, merdivenlerden on kişiyle yaşadığım ve dördü düşüp öldüğü zamandır.\" Virüs gripten daha kötü değil, birkaç metre ötedeki genç bir adamla hemfikir.", "Hükümetin durumu yapay olarak abartması için hangi sebep var? \"Mantıklı\", geri geliyor, \"insanları sindirmek için. Ve doktorlar ve uzmanların kendileri de devletin gözü önünde.\"", "\"Hükümet çocukların ruhlarını yok ediyor\" bir göstericinin etrafta taşıdığı bir işareti okuyor, başka bir yerde \"Onları köleleştirmek, hepsini bulmak, onları korkuyla haklarından mahrum bırakmak için bir plan\" yazıyor.", "Ama buradaki herkes büyük teoriyi tasarlamıyor. Etrafa sorarsanız, genellikle sadece hayal kırıklığı ve şaşkınlıkla karşılaşırsınız.", "Kendini sosyal hizmet uzmanı olarak tanımlayan gitarlı bir adam virüsle nasıl savaşacağını tam olarak bilmiyor diyor: \"Ama çocukların depresyona girdiğini görüyorum.\"", "Abartılı tecrit politikasının eleştirisi karalanıyor, çoğu şikayetçi, en sık dile getirilen cümle: \"Biz korona inkarcıları değiliz, aşırı sağcılar değiliz.\"", "Polise göre, tren nihayet kemerin üzerine sallandığında yaklaşık 1000 kişi katıldı. Karşı şeritte, sürücüler cesaret verici bir şekilde korna çalıyor, sakinler pencerelerden \"Covidot\" diye bağırıyor, diğerleri ise bira kutuları dağıtıyor.", "\"Biz halkız\", kalabalık tekrar tekrar slogan atıyor ve \"Kurz gitmeli\" mutlak bir hit oluyor. Bu sefer belirgin bir kırbaç eksik. İki hafta önceki demodan farklı olarak FPÖ kulübü patronu Herbert Kickl gelmedi.", "Bu amaçla, polis Margaretengürtel'de grubun önünde ve arkasında toplanır. Mesafenin yarıya indirilmesi, ancak maske gereksinimi büyük ölçüde göz ardı edildiğinden, yürütme olayın feshedildiğini ilan etti.", "İsterseniz, hızlı bir şekilde yolu bulabilirsiniz, diğer herkesin reklamları hesaba katması gerekir. Serseri meraklısı öncü bunu kabul etmek istemiyor. Birbirlerine bağlanan göstericiler, tam teçhizatlı memurlara doğru ilerliyor.", "Karışıklık sadece birkaç dakika sürer ve sonunda polis on bir kişinin tutuklandığını ve biber gazı kullanıldığını bildirdi. Yüklenenlerden biri kolluk kuvvetlerine bağırıyor: \"Kahretsin, bizimle ne yapıyorsun?", "Sen insan değil misin ne? \"Birkaç adım sonra, bir çift milli marşı söylüyor. Son notanın ardından ikilinin kadın kısmı üç hafta boyunca Covid-19 ile uzanıyor diyor ama yine de büyük ölçüde abartılacak karşı önlemler.", "Hedefe yönelik korku çığırtkanlığı, tüm bunların arkasındaki stratejidir, ikisi de bildiklerine inanıyorlar. Ne amaçla? \"Büyük sıfırlama, paranın kaldırılması, dördüncü sanayi devrimi böylece sadece robotlar çalışacaktı.", "İnsanlar aptallaşıyor. \"(Gerald John, 20 Mart 2021)" ]
}