{
  "id" : "IrW5zODV",
  "url" : "https://kurier.at/wirtschaft/nach-milliarden-vom-staat-baut-monte-dei-paschi-jobs-ab/401133483",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:14:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4651910/46-167268143.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Milliarden vom Staat baut Monte dei Paschi Jobs ab",
  "articleTitleTranslated" : "Eyaletten milyarlarca dolar sonra, Monte dei Paschi işleri kesiyor",
  "articleContent" : [ "Die mit Milliarden des italienischen Staats gerettete Bank Monte dei Paschi di Siena (MPS) hat am Donnerstag ihren Entwicklungsplan bis 2025 vorgestellt. Dieser sieht für die Zeitspanne 2021 bis 2025 den Abbau von 2.670 Jobs vor.", "Die toskanische Bank will 2022 die Gewinnschwelle erreichen, 2023 sollen dann Gewinne folgen. Monte Paschi wurde 2017 mit einem acht Milliarden Euro schweren Rettungspaket der Regierung vor dem Zusammenbruch bewahrt.", "Der Staat hält derzeit einen Anteil von 68 Prozent. Bis Ende 2021 muss Monte Paschi nach den Vorgaben der EU wieder privatisiert werden. Gewerkschaften und Politiker drängen das Finanzministerium jedoch, die Privatisierung zu verschieben.", "Als geeigneter Partner wurde zuletzt die UniCredit in Spiel gebracht. Laut Kritikern sei der Ex-Wirtschaftsminister Pier Carlo Padoan zum Verwaltungsratspräsidenten der Bank-Austria-Mutter designiert worden, um die Übernahme von MPS durch UniCredit in die Wege zu leiten." ],
  "articleContentTranslated" : [ "İtalyan devletinden milyarlarca dolar ile kurtarılan Bank Monte dei Paschi di Siena (MPS), Perşembe günü 2025 yılına kadar olan kalkınma planını sundu. Bu, 2021 ile 2025 arasında 2.670 işin azaltılmasını sağlar.", "Toskana bankası, 2023'te karla birlikte 2022'de bile kırmak istiyor. Monte Paschi, 2017'de sekiz milyar avroluk bir hükümet kurtarma paketiyle çöküşten kurtuldu.", "Eyalet şu anda yüzde 68'lik bir paya sahip. 2021'in sonunda Monte Paschi'nin AB'nin gerekliliklerine uygun olarak yeniden özelleştirilmesi gerekiyor. Ancak sendikalar ve siyasiler Hazine'yi özelleştirmeyi ertelemeye çağırıyor.", "UniCredit yakın zamanda uygun bir ortak olarak devreye girdi. Eleştirmenlere göre, eski ekonomi bakanı Pier Carlo Padoan, MPS'nin UniCredit tarafından devralınmasını başlatmak üzere Bank Austria ana şirketinin yönetim kurulu başkanı olarak atandı." ]
}