{
  "id" : "iS5CLbrp",
  "url" : "https://sport.orf.at/stories/3072305/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T22:00:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Test auf Kronplatz für ÖSV-Damen",
  "articleTitleTranslated" : "Kronplatz'da ÖSV kadınları için Dünya Kupası testi",
  "articleContent" : [ "Den holte Ramona Siebenhofer, die Steirerin kam dafür aber zuletzt bei den Speed-Rennen in Crans-Montana nicht auf Touren. Nach Enttäuschungen in den beiden Abfahrten war sie beim Super-G am Sonntag gar nicht mehr dabei, nun geht es aber auch für sie wieder in die weiteren Torabstände.", "Siebenhofer und Ricarda Haaser waren am Sonntag spät aus der Schweiz beim Riesentorlauf-Team angekommen, die Technikerinnen haben seit den „Eislaufplatzrennen“ in Kranjska Gora auf der Reiteralm trainiert.", "Die jüngste Statistik der Kronplatz-Auflagen zeigt für die ÖSV-Equipe keine durchschlagenden Erfolge.", "Vor vier Jahren war beim Sieg der Italienerin Federica Brignone die diesmal verletzt fehlende Bernadette Schild als Siebente die ÖSV-Beste, 2018 reichte es bei einem Erfolg der Deutschen Viktoria Rebensburg gar nur zu Platz zwölf für Stephanie Brunner, und vor zwei Jahren hatte Haaser als Achte fast drei Sekunden Rückstand auf die siegreiche Mikaela Shiffrin.  ", "Riesentorlauf der Damen auf Kronplatz Ramona Siebenhofer hat sich in den vergangenen Riesentorläufen als eine der stärksten im ÖSV-Team entpuppt. Auf dem Kronplatz soll die Formkurve beibehalten werden.", "Bassino greift nach Kristallkugel Die US-Amerikanerin zählt natürlich wieder zum Favoritinnenkreis, nachdem sie das zweite Courchevel-Rennen für sich entschieden hat. In Kranjska Gora reichte es für Shiffrin aber bloß zu zwei sechsten Rängen, Marta Bassino dominierte das Doppel mit zwei Siegen.", "Die Italienerin hält schon bei vier Saisonsiegen in ihrer Paradedisziplin, nur beim Shiffrin-Sieg ging sie wegen eines Ausfalls bei Topteilzeiten leer aus. Mit 128 Punkten Vorsprung auf die Schweizerin Michelle Gisin könnte Bassino nun sogar schon die Kugel gewinnen.", "Denn nach den Weltmeisterschaften stehen im März nur noch die Riesentorläufe in Jasna und beim Saisonfinale in Lenzerheide auf dem Programm.", "Hat Bassino am Dienstag mehr als 200 Zähler Vorsprung auf ihre erste Verfolgerin, dürfte sie sich schon vor dem für 18.  Februar angesetzten WM-Riesentorlauf gratulieren lassen.", "Nach dem Kronplatz gibt es im Riesentorlauf also eine mehr als dreiwöchige Rennpause, nachdem zwischen Courchevel und Kranjska Gora mehr als ein Monat gelegen war.Kampf um WM-Tickets bei ÖSV-Damen Im Streben um WM-Tickets bietet der Kronplatz die letzte RTL-Chance.", "Brunner und Katharina Liensberger haben in Courchevel mit je zwei Rängen in den Top Sieben das Ihre wohl getan, Haaser kam da auf zwei Top-Ten-Ränge. Und Siebenhofer bewies in Slowenien als zweimal beste Österreicherin, dass sie auch mit etwas anderen Bedingungen gut umgehen kann.", "Katharina Truppe, Franziska Gritsch und Julia Scheib könnten auch noch punkten. Eva-Maria Brem ist diesmal wieder dabei." ],
  "articleContentTranslated" : [ "Ramona Siebenhofer onu aldı, ancak Styrian, Crans-Montana'daki hız yarışlarında hızlanamadı. İki turdaki hayal kırıklıklarından sonra, Pazar günü artık Süper G'de değildi, ancak şimdi daha ileri hedef mesafelerine geri döndü.", "Siebenhofer ve Ricarda Haaser, dev slalom ekibi için Pazar günü geç saatlerde İsviçre'den geldi, teknisyenler Kranjska Gora'daki \"buz pateni pisti yarışlarından\" bu yana Reiteralm'de eğitim alıyorlar.", "Kronplatz gereksinimlerinin son istatistikleri ÖSV ekibi için yankılanan bir başarı göstermiyor.", "Dört yıl önce İtalyan Federica Brignone kazandığında, bu kez yaralanan Bernadette Schild, ÖSV'nin yedinci sıradaki en iyisiydi, 2018'de Stephanie Brunner için Alman Viktoria Rebensburg kazandığında on ikinci oldu ve iki yıl önce Haaser oldu. muzaffer Mikaela Shiffrin arkasında sekizinci neredeyse üç saniye.", "Kronplatz'da kadınların dev slalomu Ramona Siebenhofer, geçmiş dev slalom koşularında ÖSV ekibinin en güçlülerinden biri olarak ortaya çıktı. Şekil eğrisi Kronplatz'da korunmalıdır.", "Bassino kristal küreye uzanıyor Amerikalı, ikinci Courchevel yarışını kazandıktan sonra elbette yine favorilerden biri. Kranjska Gora'da Shiffrin yalnızca iki altıncı sırayı almayı başardı, Marta Bassino ise iki galibiyetle çiftlere hakim oldu.", "İtalyan futbolcu bu sezon en sevdiği disiplinde şimdiden dört galibiyet elde etti, ancak Shiffrin'i kazandığında üst kısımları kaçırdı. İsviçreli Michelle Gisin'in 128 puan önünde, Bassino topu bile kazanabilirdi.", "Çünkü Dünya Şampiyonası'ndan sonra Jasna'da sadece dev slalom koşuyor ve Lenzerheide'de sezon finali Mart ayında programda.", "Bassino, Salı günü ilk takipçisinin önünde 200'den fazla puana sahipse, 18 Şubat'ta yapılması planlanan dev slalom öncesinde tebrik edilmelidir.", "Kronplatz'dan sonra, Courchevel ile Kranjska Gora arasında bir aydan fazla bir süre kaldıktan sonra dev slalomda yarışa üç haftadan fazla bir ara verildi.ÖSV kadınlarıyla Dünya Kupası biletleri için savaşın Dünya Kupası biletleri peşinde Kronplatz, geçen RTL şans.", "Brunner ve Katharina Liensberger, Courchevel'de ilk yedide iki sıra ile ellerinden gelenin en iyisini yaptılar, Haaser ise ilk on sıraya girdi. Ve Siebenhofer, Slovenya'da, en iyi Avusturya'nın iki katı olan, biraz farklı koşullarla başa çıkabildiğini kanıtladı.", "Katharina Truppe, Franziska Gritsch ve Julia Scheib de puan alabilirdi. Eva-Maria Brem bu sefer yine orada." ]
}