{
  "id" : "iSBWgo49",
  "url" : "https://www.diepresse.com/5956532/Stadtleben_Ein-ZeroWasteWochenmarkt-im-Siebenten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:00:00Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/4/5956532/reiterreither_16165993869589_v0_h.jpg",
  "imageCopyright" : "Mirjam Reither ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Zero-Waste-Wochenmarkt im Siebenten",
  "articleTitleTranslated" : "Yedinci sırada sıfır atık haftalık pazar",
  "articleContent" : [ "Der siebente Bezirk bekommt ab Mitte Mai mittwochs einen ganzjährigen Lebensmittel-Markt, der als erster Markt Österreichs keinerlei Restmüll produzieren will. Und dem Großstadtgrätzel um die Neubaugasse einen dörflichen Charakter verpassen soll.", "Bisher hat man die Neubaugasse eher mit dem großen alljährlichen Flohmarkt verbunden: Künftig aber wird die Einkaufsstraße im Siebenten wohl auch mit Gemüse- und Obstständen assoziiert werden:", "Denn die Neubaugasse bekommt ab 19.  Mai (sofern das die Corona-Maßnahmen dann zulassen) einen ganzjährigen Wochenmarkt mit 25 Marktständen.  :", "Streng genommen liegt der zwar ums Eck in der Lindengasse, wird aber von der Interessensgemeinschaft der Kaufleute der Neubaugasse organisiert und soll, wie Kurt Wilhelm, Obmann der Kaufleute sagt, zu einem „neuen Aufenthaltsraum“ werden und dem Grätzel einen dörflichen Charakter bringen.", "„Die Kaufleute, die Gastronomen und die Anrainer“, sagt Wilhelm, „sind wahnsinnig froh, wenn es etwas Dörfliches gibt.“ Vordergründig klingt der Markt wie jeder andere auch: Es soll Obst, Gemüse, Fleisch, Brot und kulinarische Spezialitäten geben.", "Sieht man sich aber die Details an, wird klar, dass das Marktkonzept durchaus zum und in den grün-affinen siebenten Bezirk passt: So will der Neubaugassenmarkt der erste österreichische Zero-Waste-Markt sein:", "Beim Marktbetrieb soll also keinerlei Restmüll anfallen, alles kompostier- oder recycelbar sein.  : Auch die Standler sollen, „so möglich“ ihre Waren nicht mit dem Auto anliefern.", "(Falls nicht alle Standler so Lastenrad-begeistert sein sollten, wird es aber eine Pkw-Ladezone in der nahen Andlergasse geben). Bei der Vergabe der Standplätze – die Bewerbung läuft bereits – will man auf Direktvermarkter setzen, die Produzenten selbst also.", "Ausgewählt werden diese von einer Jury – wer etwa Bio-Qualität anbietet, hat bessere Chancen, wer geografisch nahe an Wien liegt, ebenso.", "Unterstützt wird die Jury dabei von einem Qualitätsbeirat, der sich etwa in Sachen Tierwohl oder Klimafreundlichkeit einbringt. 18 der 25 Stände werden dauerhaft vergeben – die übrigen sollen regelmäßig von unterschiedlichen Anbietern bespielt werden, um Abwechslung ins Angebot zu bringen.", "Klar sei aber, sagt der grüne Bezirksvorsteher Markus Reiter, dass der Fokus auf Lebensmitteln liege. „Es wird nie ein Gastronomiemarkt sein.“ Wohl aber sollen die Standler Verkostungen anbieten.", "Reiter kann mit dem neuen Angebot, das sich „DER Neubaugassenmarkt“ nennt (das gar groß geschriebene „DER“ steht für „Direktvermarktung“, „Ehrlich produziert“ und „Regional“) nun einen seiner lang gehegten Pläne abhaken:", "Seit drei Jahren trage er die Idee mit sich herum, allein: Bisher habe ein geeigneter Standort im Bezirk gefehlt.  : Da im vergangenen Jahr im Zuge der Neugestaltung der Neubaugasse auch Teile der Lindengasse gleich mitverkehrsberuhigt wurden, ist hier nun Platz für (autofreies) Marktgeschehen.", "Dafür wird die Lindengasse in diesem Abschnitt mittwochs zur Fußgängerzone – Durchzugsverkehr wird es dann nicht geben, da die Zufahrt über die Mondscheingasse gesperrt wird.", "Damit probiere man, sagt Reiter, auch gleich ein wenig aus, ob und wie eine weitere Verkehrsberuhigung im Grätzel funktionieren könnte.", "Etwas anders als die anderen Märkte ist das Neubauer Marktprojekt auch in Sachen Öffnungszeiten: Während auf den übrigen Märkten die Standler schon um sechs Uhr früh öffnen, wird es hier erst um 11 Uhr losgehen: Davor, sagt Obmann Wilhelm, „ist bei uns im Grätzel einfach nicht genug los“.", "Geschlossen wird der Markt um 20 Uhr. Weil sich der Markt auch als After-Work-Treffpunkt etablieren soll, wird es zwei kleine Bühnen geben, auf denen das Wiener Lied, aber auch Jazz gepflegt werden sollen, aber dezent, „nicht so, dass es nervig ist“.", "An einem Stand sollen die Produzenten zudem abwechselnd (und kindergerecht) erklären, wie ihre Waren entstehen – also etwa vorführen, wie man Käse herstellt.", "Für Reiter ist der Wochenmarkt „ein Startschuss aus der Coronakrise“, denn der Markt soll nicht nur den Anrainern als Nahversorger dienen, sondern auch neue Kunden ins Grätzel bringen.", "Weitere Projekte seien geplant: So bekommen die Geschäftsleute in der Neubaugasse demnächst einen gemeinsamen digitalen Aufritt – ähnlich wie es soeben die Wollzeile vorgezeigt hat." ],
  "articleContentTranslated" : [ "Yedinci bölge, Avusturya'da herhangi bir artık atık üretmeyen ilk bölge olan Mayıs ayı ortasından itibaren Çarşamba günleri yıl boyu sürecek bir gıda pazarına kavuşacak. Ve Neubaugasse çevresindeki Großstadtgrätzel'e bir köy karakteri vermek.", "Şimdiye kadar, Neubaugasse büyük yıllık bit pazarı ile ilişkilendirilme eğilimindeydi: Bununla birlikte, gelecekte, Yedinci caddedeki alışveriş caddesi muhtemelen sebze ve meyve tezgahlarıyla da ilişkilendirilecektir:", "Çünkü Neubaugasse, 19 Mayıs'tan itibaren 25 piyasa durağıyla yıl boyunca haftalık bir pazara sahip olacak (eğer Corona önlemleri izin verirse). :", "Açıkça söylemek gerekirse, Lindengasse'de köşede, ancak Neubaugasse tüccarlarının çıkarları topluluğu tarafından organize ediliyor ve tüccar başkanı Kurt Wilhelm'in dediği gibi, \"yeni bir salon\" haline gelmek ve Grätzel'e bir köy karakteri.", "Wilhelm, “Tüccarlar, restorancılar ve komşular, köy benzeri bir şey olduğunda inanılmaz derecede mutlular” diyor. İlk bakışta, pazar herkes gibi geliyor: meyve, sebze, et, ekmek ve mutfak spesiyaliteleri olmalı.", "Ancak ayrıntılara bakarsanız, mağaza konseptinin yedinci yedinci bölge ile mükemmel bir uyum içinde olduğu ortaya çıkıyor: Neubaugassenmarkt, Avusturya'nın ilk sıfır atık deposu olmak istiyor:", "Pazarı işletirken, artık atık üretilmemeli ve her şey kompostlanabilir veya geri dönüştürülebilir olmalıdır. : Durak sahipleri bile mallarını araba ile \"mümkün olduğunca\" teslim etmemelidir.", "(Tüm durak sahipleri kargo bisikletleri konusunda bu kadar hevesli değilse, yakındaki Andlergasse'de bir araba yükleme bölgesi olacaktır). Standları tahsis ederken - uygulama zaten çalışıyor - doğrudan pazarlamacılara, yani üreticilerin kendilerine güvenmek istiyorlar.", "Bunlar bir jüri tarafından seçiliyor - örneğin organik kalite sunanların daha fazla şansı var ve coğrafi olarak Viyana'ya yakın olanların da daha fazla şansı var.", "Jüri, örneğin hayvan refahı veya iklim dostu konulara dahil olan kaliteli bir danışma kurulu tarafından desteklenir. 25 stanttan 18'i kalıcı olarak dağıtılacak - diğerleri ürün yelpazesine çeşitlilik getirmek için düzenli olarak farklı sağlayıcılar tarafından kullanılacaktır.", "Ancak yeşil bölge başkanı Markus Reiter, odak noktasının gıda olduğu açık. \"Asla bir yemek servisi pazarı olmayacak.\" Ancak standçıların tadım sunması gerekiyor.", "\"DER Neubaugassenmarkt\" adlı yeni teklifle (büyük harfle yazılmış \"DER\", \"Doğrudan Pazarlama\", \"Dürüst Şekilde Üretilmiş\" ve \"Bölgesel\" anlamına gelir), Reiter artık uzun süredir değer verdiği planlarından birini işaretleyebilir:", "Üç yıldır tek başına bu fikri taşıyor: Şimdiye kadar ilçede uygun bir yer yok. : Geçen yıldan bu yana, Neubaugasse'nin yeniden tasarımının bir parçası olarak, Lindengasse'nin bazı kısımları da trafiğe indirildi, artık (arabasız) pazar etkinlikleri için yer var.", "Karşılığında, bu bölümdeki Lindengasse çarşamba günleri yaya bölgesi haline geliyor - Mondscheingasse üzerinden erişim engelleneceği için trafik olmayacak.", "Bununla birlikte, diyor Reiter, Grätzel'de daha fazla trafik sakinleştirmenin işe yarayıp yaramayacağını biraz deniyorsunuz.", "Neubauer mağaza projesi de açılış saatleri açısından diğer mağazalardan biraz farklı: diğer mağazalarda tezgahlar sabah altıda açılırken, bundan önce işler burada saat 11'e kadar başlamıyor, diyor yönetim kurulu başkanı Wilhelm, \" Graetzel “yeterli oluyor değil sadece içinde bizimle.", "Pazar saat 20: 00'de kapanır. Pazarın iş sonrası bir buluşma noktası olarak kendisini de kurması gerektiğinden, Viyana şarkısının yanı sıra cazın da yetiştirilmesi gereken iki küçük sahne olacak, ancak \"can sıkıcı bir şekilde değil\" ihtiyatlı bir şekilde.", "Bir stantta üreticiler, sırayla (ve çocuk dostu bir şekilde) mallarının nasıl yapıldığını açıklayacaklar - örneğin, peynirin nasıl yapıldığını gösterecekler.", "Biniciler için haftalık pazar “korona krizinden bir başlangıç noktasıdır”, çünkü pazar yalnızca yerel bir tedarikçi olarak yerel sakinlere hizmet vermeyi değil, aynı zamanda Graetzel'e yeni müşteriler getirmeyi de amaçlamaktadır.", "Başka projeler de planlanıyor: Neubaugasse'deki iş adamları yakında birlikte dijital bir varlığa sahip olacaklar - Wollzeile'nin az önce gösterdiği gibi." ]
}