{
  "id" : "IsCEHM1J",
  "url" : "https://kurier.at/politik/inland/doris-bures-konnte-nach-corona-erkrankung-krankenhaus-wieder-verlassen/401336259",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:16:29Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940045/46-168361087.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doris Bures konnte nach Corona-Erkrankung Krankenhaus wieder verlassen",
  "articleTitleTranslated" : "Doris Bures, korona hastalığından sonra hastaneden ayrıldı",
  "articleContent" : [ "Erst war sie K1, dann an Corona erkrankt - und zwar so sehr, dass sie auf Anraten ihres Arztes im Krankenhaus medizinisch versorgt wurde. Nun konnte die SPÖ-Politikerin und Zweite Nationalratspräsidentin, Doris Bures, das Spital wieder verlassen. ", "Via Facebook lässt Bures wissen: \"Wie einigen Medien zu entnehmen war, hat auch mich das Corona-Virus erwischt. Meine Genesung hat erfreulicherweise Fortschritte gemacht, sodass ich heute den stationären Spitalsaufenthalt beenden konnte.\"", "Zu verdanken habe sie das \"der professionellen und umfassenden Betreuung durch das Team von Prim. Dr. Wenisch von der 4. Medizinischen Abteilung der Klinik Favoriten des Wiener Gesundheitsverbundes\". © Bild: APA - Austria Presse Agentur Bures weiterer Dank gilt \"meinem Internisten Univ.", "Prof. Dr. Stockenhuber, der maßgeblich dazu beigetragen hat, dass ich wieder auf den Beinen bin. Ich bedanke mich bei allen ganz herzlich, die mir mit ihren Genesungswünschen Kraft und Mut gegeben haben. ", "Dieses Virus ist hoch aggressiv, belastend und auch beängstigend. Meine Gedanken sind daher bei den aktuell Erkrankten, denen ich somit nur alles Gute für's Fitwerden wünschen kann!\"", "Am Dienstag wurde bekannt, dass sich Nationalratspräsident Wolfgang Sobotka in Heim-Quarantäne befindet, nachdem einer seiner Mitarbeiter positiv getestet wurde. " ],
  "articleContentTranslated" : [ "Önce K1'di, sonra Corona'dan muzdaripti - öyle ki doktorunun tavsiyesi üzerine hastanede tıbbi bakım gördü. Artık SPÖ'cü siyasetçi ve Ulusal Konsey İkinci Başkanı Doris Bures hastaneden tekrar ayrılmayı başardı.", "Facebook aracılığıyla Bures şu bilgileri veriyor: \"Bazı medyanın gösterdiği gibi, ben de corona virüsüne yakalandım. Neyse ki iyileşmem ilerleme kaydetti, böylece hastanede yatarak hastanede kalışımı bugün sonlandırabildim.\"", "Bunu \"Viyana Sağlık Derneği Favoriten Kliniği 4. Tıp Bölümü'nden Prim. Dr. Wenisch'in profesyonel ve kapsamlı bakımına\" borçludur. © Resim: APA - Avusturya Basın Ajansı Bures Teşekkürler ayrıca \"dahiliyecim Univ.", "Profesör Doktor. Tekrar ayağıma dönmeme önemli katkı sağlayan Stockenhuber. İyileşme dileğiyle bana güç ve cesaret veren herkese teşekkür ediyorum.", "Bu virüs oldukça agresif, stresli ve aynı zamanda korkutucudur. Bu nedenle düşüncelerim şu anda hastalanıyor ve sadece fit olmak için en iyisini dileyebilirim! \"", "Salı günü, Ulusal Konsey Başkanı Wolfgang Sobotka'nın, çalışanlarından birinin pozitif test sonucu evde karantinaya alındığı öğrenildi." ]
}