{
  "id" : "iSKakPi4",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-enttaeuschende-heim-wm-in-cortina-bisher-fuer-italien/401193622",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:48:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949485/46-175864492.jpg",
  "imageCopyright" : "EPA / LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Enttäuschende Heim-WM in Cortina bisher für Italien",
  "articleTitleTranslated" : "İtalya için şimdiye kadar Cortina'da hayal kırıklığı yaratan Dünya Kupası",
  "articleContent" : [ "Statt der erhofften Medaillenflut gab es bislang Parallel-Gold für Marta Bassino als \"Trostpreis\". Für Italien ist die Heim-WM in Cortina bisher enttäuschend verlaufen. Statt einer Medaillenflut hat es bisher lediglich zu Überraschungsgold für Marta Bassino im Parallelbewerb gereicht.", "Dabei hatte Ski-Italien kurz vor WM-Beginn noch riesige Erwartungen und dank Dominik Paris, Sofia Goggia, Federica Brignone und Bassino gleich mehrere Saison-Dominatoren aufzubieten gehabt. Das Ziel von Verbandschef Flavio Roda von \"mehr als drei Medaillen\" ist aber wohl illusorisch.", "Schon die Speed-Rennen in der ersten WM-Woche waren für den italienischen Wintersportverband FISI kein gutes Omen, obwohl Italiens Herren die für viele neue Speed-Strecke Vertigine besser kannten als der Rest der Konkurrenz.", "Der Kitzbühel-Dritte Paris blieb in Abfahrt (4.) und Super-G (5.) knapp hinter den Medaillenrängen. Dabei hatte der 31-jährige Südtiroler ein Jahr nach einem Kreuzbandriss sogar die WM-Generalprobe in Garmisch-Partenkirchen gewonnen und damit die Medaillen-Erwartungen nochmals höhergeschraubt.", "Goggias Schock-Aus In Garmisch hatte kurz davor freilich das WM-Drama für Italiens Damen seinen Anfang genommen. Mit Goggia verletzte sich dort die Gewinnerin der letzten vier Abfahrten vor den Titelkämpfen und überlegen Führende in der Disziplinwertung schwer.", "Wie zum Hohn zog sich die 28-jährige Draufgängerin aus Bergamo ihre Knieverletzung aber nicht in einem Rennen, sondern nach der Absage des Super-G beim Abrutschen auf einer Nebenpiste zu.", "Das Schock-Aus für die hoch favorisierte Seriensiegerin des Winters schlug sich auf bei ihren Teamkolleginnen offenbar schwer auf das Gemüt. Brignone etwa, im Weltcup seit zwei Saisonen in Kombis praktisch unschlagbar, führte auch bei der WM nach dem Super-G.", "Im Slalom schied die Weltcup-Gesamtsiegerin dann aber aus. Elena Curtoni wurde zwar Gesamt-Vierte, war zeitmäßig aber Lichtjahre weg von Bronze. Tags darauf zog sich im Mixed-Teambewerb mit Lara Della Mea auch noch ein Mitglied des italienischen Bronze-Teams von 2019 einen Kreuzbandriss zu.", "Der heftigste Tiefschlag für die WM-Gastgeber kam im Riesentorlauf der Frauen.", "Bassino, im Weltcup Gewinnerin von vier der bisher sechs Saison-Riesenslaloms (in einem weiteren schied sie überlegen führend aus), wurde trotz ihres unerwarteten Gold-Triumphes im Parallelbewerb nur 13.  Die zweifache Saison-Zweite Brignone scheiterte überhaupt schon im ersten Durchgang.", "\"Es ist so, wie es ist\", kommentierte Bassino ihre Enttäuschung knapp. Die Weltcup-Gesamt- und RTL-Disziplinensiegerin Brignone gab sich ebenfalls zerknirscht. \"Es ist wirklich nicht so gelaufen wie erhofft.", "So ist der Sport\", sagte sie und entschuldigte sich. \"Es tut mir leid, dass ich für mein Land kein erhofftes Ergebnis erzielt habe\", meinte die 30-Jährige und zeigte Größe: \"Ich werde versuchen, besser zu werden.", "Als Person und als Athletin.\" Goggia hatte sich trotz ihres Seelenschmerzes nach Cortina begeben, um die Daumen zu drücken. Letztlich musste die Olympiasiegerin aber mehr trösten statt gratulieren zu dürfen.", "\"Leider haben meine Teamkolleginnen nicht ihre beste Leistung abgerufen\", gestand Goggia und empfahl ihnen und sich selbst: \"Man muss die Gegenwart so akzeptieren, wie sie ist, und nach vorne schauen.\"", "Das Hoffen auf Außenseiter Wenn also nicht ein Luca De Aliprandini im Herren-Riesentorlauf bzw.", "Irene Curtoni und Chiara Costazza sowie Alex Vinatzer oder gar Oldies wie Manfred Mölgg (38) oder Giuliano Razzoli (36) in den Slaloms noch für Sensationen sorgen, bliebe die Medaille im ungeliebten Parallelbewerb die einzige WM-Beute für Italien.", "Die glänzt zwar in Gold, aber selbst die musste sich Bassino mit der an sich klar schnelleren Österreicherin Katharina Liensberger teilen. Parallel-Gold wird mancherorts in Italien offenbar ohnehin nur als \"Trostpreis\" bewertet.", "Bassino wisse genau, dass es ein Gold zweiter Klasse sei, weil das Parallelrennen ein Pausenfüller sowie irregulär gewesen sei, schrieb etwa die Tageszeitung Dolomiten und machte Bassino wegen deren überzeugender Weltcup-Vorstellung zur \"haushohen Favoritin\" im Riesentorlauf.", "Eine ganze Nation schaue auf sie, hieß es. Das Ende ist bekannt." ],
  "articleContentTranslated" : [ "Marta Bassino, beklenen madalya seli yerine \"teselli ödülü\" olarak paralel altın aldı. Cortina'daki ev sahibi Dünya Kupası şimdiye kadar İtalya için hayal kırıklığı yarattı. Marta Bassino, madalya seli yerine şimdiye kadarki paralel yarışmada sürpriz altın elde etti.", "Dünya Kupası'nın başlamasından kısa bir süre önce, Ski Italy'nin büyük beklentileri vardı ve Dominik Paris, Sofia Goggia, Federica Brignone ve Bassino sayesinde sezonun birçok hakimiyetini sunacaktı. Dernek patronu Flavio Roda'nın \"üçten fazla madalya\" hedefi muhtemelen aldatıcıdır.", "Dünya Kupası'nın ilk haftasındaki hız yarışları bile İtalyan kış sporları derneği FISI için iyi bir alamet değildi, ancak İtalyan erkekler çoğu için yeni olan Vertigine hız parkurunu yarışmanın geri kalanından daha iyi biliyorlardı.", "Kitzbühel üçüncü Paris yokuş aşağı (4.) ve Süper-G (5.) madalya sıralarının hemen gerisinde kaldı. 31 yaşındaki Güney Tirol, çapraz bağ kopmasından bir yıl sonra Garmisch-Partenkirchen'de Dünya Kupası kostümlü provasını bile kazandı ve böylece madalya beklentilerini daha da artırdı.", "Goggias şoku Garmisch'te İtalyan kadınları için Dünya Kupası draması kısa süre önce başlamıştı. Son dört yokuş aşağı koşunun galibi olan Goggia, orada şampiyonluk mücadelesinden önce ciddi şekilde yaralandı ve disiplin sınıflandırmasında liderlerden sayıca üstündü.", "Bergamo'lu 28 yaşındaki cesaretsiz, alay ediyormuş gibi bir yarışta dizinden sakatlanmadı, ancak Super-G'nin bir yan eğimde kaydığında iptal edildikten sonra.", "Kışın çok sevilen seri galibi için yaşadığı şok, görünüşe göre takım arkadaşlarının kafasını kurcaladı. Örneğin, iki sezon Dünya Kupası'nda istasyon vagonlarında neredeyse rakipsiz olan Brignone, Super-G'den sonra Dünya Kupası'nda da liderlik etti.", "Ancak slalomda genel Dünya Kupası galibi elendi. Elena Curtoni genel klasmanda dördüncü oldu, ancak zaman açısından bronzdan ışık yılı uzaktaydı. Ertesi gün, 2019'dan İtalyan bronz takımının bir üyesi, Lara Della Mea ile karışık takım yarışmasında bir çapraz bağ kopardı.", "Dünya Kupası ev sahiplerine en kötü darbe, kadınların dev slalomunda geldi.", "Şimdiye kadar sezonun altı dev slalomundan dördünün galibi olan Bassino (bir başkasında liderlikten elendi), paralel yarışmada beklenmedik altın zaferine rağmen sadece 13. oldu. İki kez ikinci olan Brignone başarısız oldu. İlk tur.", "Bassino, hayal kırıklığı üzerine kısaca yorum yaparken, \"Öyle,\" dedi. Genel Dünya Kupası ve RTL disiplin galibi Brignone de pişman oldu. \"Gerçekten umulduğu gibi gitmedi.", "Bu spor \"dedi ve özür diledi.\" Ülkem için umduğum sonuca ulaşamadığım için üzgünüm. \"Diyen 30 yaşındaki genç,\" Daha iyi olmaya çalışacağım .", "Bir kişi olarak ve bir sporcu olarak. \"Goggia, ruhunun acısına rağmen parmaklarını çapraz tutmak için Cortina'ya gitmişti. Ancak sonunda Olimpiyat şampiyonu tebrik etmekten daha fazlasını teselli etmek zorunda kaldı.", "Goggia, \"Ne yazık ki, takım arkadaşlarım ellerinden gelenin en iyisini yapmadılar,\" diye itiraf etti ve kendilerine ve kendilerine şu tavsiyede bulundu: \"Şu anki halini kabul etmeli ve ileriye bakmalısınız.\"", "Dışarıdan gelenleri ummak Erkeklerin dev slalom bölümünde Luca De Aliprandini değilse.", "Irene Curtoni ve Chiara Costazza'nın yanı sıra Alex Vinatzer ve hatta Manfred Mölgg (38) veya Giuliano Razzoli (36) gibi eski isimler slalomlarda hala sansasyon yaratıyor, popüler olmayan paralel yarışmadaki madalya İtalya için tek Dünya Kupası avı olarak kalacaktı.", "Altın parlıyor, ancak Bassino bile bunu çok daha hızlı Avusturyalı Katharina Liensberger ile paylaşmak zorunda kaldı. İtalya'nın bazı yerlerinde, paralel altın görünüşe göre sadece bir \"teselli ödülü\" olarak değerlendiriliyor.", "Bassino bunun ikinci sınıf bir altın olduğunu tam olarak biliyordu, çünkü paralel yarış bir duraklama ve düzensizdi, günlük Dolomiten gazetesini yazdı ve ikna edici Dünya Kupası performansı nedeniyle Bassino'yu dev slalomda \"büyük favori\" yaptı.", "Bütün bir milletin onlara baktığı söylendi. Sonu biliniyor." ]
}