{
  "id" : "ISmKkN40",
  "url" : "https://salzburg.orf.at/stories/3079636/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-08T12:45:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hotelier kocht für Obdachlose",
  "articleTitleTranslated" : "Otelci evsizler için yemek yapıyor",
  "articleContent" : [ "Jeden Freitag können sich armutsbetroffene und obdachlose Menschen im Haus Elisabeth nahe des Salzburger Hauptbahnhofs kostenlos ein Mittagessen abholen. Geliefert wird das Essen frisch vom Imlauer Bräu.", "Dort bereitet das Küchenteam jede Woche ein anderes Gericht extra für das Haus Elisabeth zu.", "„Herzhafte Speisen“, damit Bedürftige satt werden Beim ORF-Lokalaugenschein wurden 70 Portionen Rindsgulasch mit Knödel gekocht – aber auch andere Gerichte wie etwa faschierter Braten mit Soße oder Kartoffelgulasch stehen auf dem Speiseplan:", "„Es sind eher herzhafte Speisen, die leichter zum Ausgeben sind, damit die Damen und Herren dort auch satt werden“, sagt Hotelier Imlauer.  :", "Und Küchenchef Adis Balic betont: „Für uns ist das eine Ehre und wir haben ein sehr gutes Gefühl dabei, dass wir was Gutes tun dürfen in diesen schlechten Zeiten“", "Fotostrecke mit 3 Bildern Mehr Anfragen und mehr Armut durch Pandemie Seit zehn Wochen schon kocht das Imlauer Team für das Haus Elisabeth:", "„In Zeiten von Corona merken wir auch, dass sehr viele Menschen von Armut betroffen sind, dass wir mehr Anfragen bekommen“, sagt Melanie Fritzer, Leiterin des Hauses Elisabeth.  “:", "„Umso wichtiger ist es für uns, dass wir das Essen im Tageszentrum im Haus Elisabeth kostenlos anbieten können.“ Auf Grund der Coronavirus-Pandemie konsumieren derzeit weniger Menschen das Essen im Haus Elisabeth direkt.", "Viele von ihnen holen sich das Essen einfach ab – etwa jene obdachlosen Menschen, die derzeit in einem Hotel am Bahnhof eine Unterkunft für den Winter finden:", "„Jeder wünscht sich, wenn es so kalt ist, dass man vielleicht einmal etwas Warmes und einen Tee dazu bekommt“, sagt Caritas-Direktor Johannes Dines.  : „Das ist ein ganz wichtiges Zeichen und für die Menschen auch aus gesundheitlichen Gründen wichtig, dass sie auch gut versorgt sind“", "Kochen für Bedürftige Sowohl Gastronomie als auch Hotellerie bleiben noch bis nach Weihnachten geschlossen, viele Wirte kochen aber trotzdem: für Gäste, die das Essen abholen.  “ Der Salzburger Hotelier Georg Imlauer kocht zusätzlich noch für bedürftige und armutsgefährdete Menschen.", "Einmal pro Woche liefert er kostenlos Gerichte an das Haus St.Elisabeth. Ziel: Jeden Wochentag kostenlose Mahlzeit Am Freitag ist das Essen kostenlos für alle Bedürftigen, die in das Haus Elisabeth kommen.", "An den übrigen Tagen muss noch eine Kostenbeteiligung verlangt werden, sagt Hausleiterin Fritzer: „Von Montag bis Donnerstag geben wir im Durchschnitt bis zu 50 Portionen Essen pro Tag aus. Zurzeit müssen die Menschen dafür eine Eigenleistung bezahlen.", "Langfristig wäre es uner Ziel, dass wir das jeden Tag kostenlos anbieten können – für die Menschen, die in Not sind und das einfach brauchen.“ Den ganzen Winter lang möchte das Imlauer-Team für das Haus Elisabeth kochen.", "Über eine Verlängerung darüber hinaus wird schon nachgedacht." ],
  "articleContentTranslated" : [ "Her cuma, yoksul ve evsiz insanlar Salzburg'un ana tren istasyonunun yakınındaki Haus Elisabeth'te ücretsiz bir öğle yemeği alabilirler. Yiyecekler Imlauer Bräu'dan taze olarak teslim edilmektedir.", "Orada mutfak ekibi, özellikle Haus Elisabeth için her hafta farklı bir yemek hazırlıyor.", "İhtiyaç sahiplerinin tatmin olması için \"doyurucu yemekler\" ORF yerel denetiminde 70 porsiyon dana gulaş ve köfte pişirildi - ancak soslu kızartma veya patates gulaş gibi diğer yemekler de menüde:", "Otel işletmecisi Imlauer, \"Bunlar, servisi daha kolay olan, bayanlar ve bayların da memnun kalması için oldukça doyurucu yemekler,\" diyor. :", "Ve baş aşçı Adis Baliç, \"Bu bizim için bir onur ve bu kötü zamanlarda iyi bir şeyler yapabileceğimize dair çok iyi bir his var\" diye vurguluyor.", "3 fotoğraflı fotoğraf galerisi Salgın nedeniyle daha fazla soru ve daha fazla yoksulluk Imlauer ekibi on haftadır Haus Elisabeth için yemek pişiriyor:", "Elisabeth House başkanı Melanie Fritzer, \"Corona zamanlarında birçok insanın yoksulluktan etkilendiğini ve daha fazla soruşturma aldığımızı fark ediyoruz\" diyor. \":", "\"Haus Elisabeth'teki gündüz merkezinde ücretsiz yemek sunabilmemiz bizim için çok daha önemli.\" Koronavirüs salgını nedeniyle şu anda Haus Elisabeth'te daha az insan gıdayı doğrudan tüketiyor.", "Birçoğu sadece yiyecekleri alıyor - örneğin şu anda tren istasyonundaki bir otelde kış için kalacak yer bulan evsizler:", "Caritas yönetmeni Johannes Dines, “Herkes çok soğuk olduğunda sıcak bir şeyler ve yanlarında bir fincan çay içmelerini diliyor” diyor. : \"Bu çok önemli bir işaret ve sağlık nedenleriyle, kendilerine iyi bakılması insanlar için de önemlidir.\"", "İhtiyaç sahipleri için yemek pişirmek Hem restoranlar hem de oteller Noel sonrasına kadar kapalı kalacak, ancak birçok ev sahibi hala yemek pişirecek: yiyecekleri toplayacak konuklar için. “Salzburg otelci Georg Imlauer, muhtaç ve yoksulluk riski altındaki insanlar için de yemek yapıyor.", "Haftada bir kez St. Elisabeth'in evine ücretsiz yemek dağıtıyor. Amaç: Hafta içi her gün ücretsiz yemek Haus Elisabeth'e gelen tüm ihtiyaç sahiplerine Cuma günleri yemek ücretsizdir.", "Ev yöneticisi Fritzer, diğer günlerde masrafların bir payının talep edilmesi gerektiğini söylüyor: “Pazartesiden Perşembeye günde ortalama 50 porsiyon yemek servis ediyoruz. Şu anda insanlar bunun bedelini kendileri ödemek zorunda.", "Uzun vadede, bunu her gün ücretsiz olarak sunabilmemiz hedefimiz olmayacaktır - ihtiyacı olan ve sadece ihtiyacı olan insanlar için. ”Imlauer ekibi, tüm kış boyunca Haus Elisabeth için yemek pişirmek istiyor.", "Bunun ötesinde bir uzantı zaten düşünülüyor." ]
}