{
  "id" : "iSNZqqGk",
  "url" : "https://kurier.at/wirtschaft/neue-geschaeftsfuehrung-fuer-flughafen-graz/401147655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855518/46-148220025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Geschäftsführung für Flughafen Graz",
  "articleTitleTranslated" : "Graz Havalimanı için yeni yönetim",
  "articleContent" : [ "Wolfgang Grimus und Jürgen Löschnig lösten mit Jahresbeginn Langzeitdirektor Gerhard Widmann ab. Der Flughafen Graz hat mit Jahresbeginn eine neue Geschäftsführung: Wolfgang Grimus und Jürgen Löschnig lösten mit 1.", "Jänner Langzeitdirektor Gerhard Widmann - er hatte das Steuer seit Juli 1999 geführt - ab. Grimus hat internationale Erfahrung und war bei mehreren Fluglinien im Management, darunter Austrian Airlines, Lauda Air, Airberlin und Qatar Airways.", "Löschnig ist seit 2005 Finanzchef der Holding Graz. Grimus bringe laut einer Aussendung des Flughafens Graz vom Dienstag \"umfassende Expertise in Bereichen wie Flotten- und Netzwerkplanung, Geschäftsentwicklung und Vertrieb mit\".", "Löschnig verantwortete in den vergangenen neun Jahren als kontrollierender Geschäftsführer gemeinsam mit dem nun in den Ruhestand gegangenen Widmann die Geschicke des Flughafen Graz.", "Grimus sagte u.a., er wolle in enger Abstimmung mit Fluglinien, Reiseveranstaltern und Reisebüros schrittweise wieder ein möglichst umfassendes Flugangebot für die steirische Wirtschaft und den Tourismus etablieren.", "Laut Löschnig erlebe der Airport Graz-Thalerhof - bedingt durch Corona - im Moment schwere Zeiten. Er sei aber überzeugt, dass man bald wieder \"zum Steigflug ansetzen\" werde." ],
  "articleContentTranslated" : [ "Wolfgang Grimus ve Jürgen Löschnig, yılın başında uzun vadeli yönetmen Gerhard Widmann'ın yerini aldı. Graz Havalimanı'nın yılın başında yeni bir yönetim ekibi var: Wolfgang Grimus ve Jürgen Löschnig 1 ile devraldı.", "Ocak ayı uzun vadeli yönetmeni Gerhard Widmann - Temmuz 1999'dan beri sorumluydu -. Grimus uluslararası deneyime sahiptir ve Austrian Airlines, Lauda Air, Airberlin ve Qatar Airways dahil olmak üzere birçok havayolunun yönetiminde bulunmuştur.", "Löschnig, 2005 yılından bu yana Holding Graz'ın CFO'sudur. Salı günü Graz Havaalanı'ndan yapılan bir yayına göre, Grimus \"filo ve ağ planlaması, iş geliştirme ve satış gibi alanlarda kapsamlı uzmanlığa\" sahip.", "Geçtiğimiz dokuz yıldır Löschnig, emekli olan Widmann ile birlikte kontrol genel müdürü olarak Graz Havalimanı'nın kaderinden sorumlu.", "Grimus, diğer şeylerin yanı sıra, havayolları, tur operatörleri ve seyahat acenteleri ile yakın işbirliği içinde Steiermark ekonomisi ve turizmi için mümkün olan en kapsamlı uçuş teklifini kademeli olarak yeniden oluşturmak istediğini söyledi.", "Löschnig'e göre Graz-Thalerhof Havaalanı şu anda Corona nedeniyle zor günler yaşıyor. Ancak yakında \"tekrar tırmanmaya başlayacaklarına\" inanıyor." ]
}