{
  "id" : "IsoKUJBo",
  "url" : "https://kurier.at/politik/inland/erster-meilenstein-geschafft-100000-oesterreicher-wurden-bereits-geimpft/401158791",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T14:51:25Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4843569/20201228-ABD0011-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erster Meilenstein geschafft: 100.000 Österreicher wurden bereits geimpft",
  "articleTitleTranslated" : "Ulaşılan ilk kilometre taşı: 100.000 Avusturyalı şimdiden aşılandı",
  "articleContent" : [ "Samstagfrüh gab es den ersten, kleinen Meilenstein beim Impfen: Rund ein Prozent der Österreicher wurden geimpft (88.590). Sonntagnachmittag gegen 16 Uhr wurde laut Hochrechnungen des Sozialministeriums dann die 100.000ste Dose eines Covid-Vakzins in Österreich verabreicht.", "Link: Übersicht über den Impf-Fortschritt auf der Seite des Gesundheitsministeriums (Live-Hochrechnung)  Anschober:", "Alle impfwilligen Österreicher bis Ende Juni geimpft Und wenn die Impfdosen wie erwartet geliefert werden, und auch der Impfstoff von Astra Zeneca  am 29.  Jänner zugelassen wird, könnten bis Mitte Juni alle impfwilligen Österreicher immunisiert sein, bestätigte der Gesundheitsminister.  :", "Impfungen bisher nur mit Biontech und Moderna-Impfstoffen Von den beiden zugelassenen Impfstoffen bekommt Österreich bis Ende März 999.375 Dosen von Biontech/Pfizer und  200.000 Dosen von Moderna. ", "Zudem sollten weitere 2.166.073 Dosen im ersten Quartal in Österreich eintreffen, sollte der Astra-Zeneca-Impfstoff zugelassen werden. Curevac wird wohl der vierte Impfstoff werden, der zugelassen wird.", "Wann wie viele Dosen eintreffen könnten, ist noch unklar. Bei den rund 80.000 Geimpften müssen etwaige gröbere Nebenwirkungen dokumentiert werden. Bis Freitagfrüh gab es nur elf Meldungen (0,013 Prozent) über Probleme." ],
  "articleContentTranslated" : [ "Cumartesi sabahı aşılamada ilk, küçük bir dönüm noktası oldu: Avusturyalıların yaklaşık yüzde biri aşılandı (88.590). Sosyal İşler Bakanlığı'nın tahminlerine göre, 100.000'inci doz Covid aşısı Avusturya'da Pazar öğleden sonra saat 16.00 civarında uygulandı.", "Bağlantı: Sağlık Bakanlığı'nın web sitesinde aşılama sürecine genel bakış (canlı ekstrapolasyon) Anschober:", "Haziran ayı sonuna kadar aşı yapmak isteyen tüm Avusturyalılar Ve aşı dozları beklendiği gibi teslim edilirse ve Astra Zeneca'dan aşı 29 Ocak'ta onaylanırsa, aşı yapmak isteyen tüm Avusturyalılar Haziran ortasına kadar aşılanabileceklerini doğruladı Sağlık Bakanı. :", "Şimdiye kadar sadece Biontech ve Moderna aşıları ile yapılan aşılar Onaylanan iki aşı arasında Avusturya, Mart ayı sonuna kadar Biontech / Pfizer'den 999.375 doz ve Moderna'dan 200.000 doz alacak.", "Ayrıca, Astra-Zeneca aşısı onaylanırsa, ilk çeyrekte 2.166.073 doz daha Avusturya'ya ulaşmalıdır. Curevac'ın onaylanacak dördüncü aşı olması bekleniyor.", "Ne zaman ve kaç dozun ulaşabileceği hala belirsizdir. Yaklaşık 80.000 kişinin aşılanması durumunda, herhangi bir ciddi yan etki belgelenmelidir. Cuma sabahına kadar sorunlar hakkında yalnızca on bir rapor (yüzde 0,013) vardı." ]
}