{
  "id" : "IsRxgo44",
  "url" : "https://vorarlberg.orf.at/stories/3076615/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-19T06:09:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV: Zahlreiche Kinder bleiben auf der Strecke",
  "articleTitleTranslated" : "CoV: Çok sayıda çocuk yol kenarına düşüyor",
  "articleContent" : [ "Die Coronavirus-Krise verstärkt die Probleme, die es schon vorher gab noch weiter, sagt der Präsident der Österreichischen Liga für Kinder und Jugendgesundheit, Christoph Hackspiel: „Kinder und Jugendliche, die es vor der Coronavirus-Pandemie in der Schule oder im sozialen Umfeld schwer hatten, trifft es jetzt noch härter“.", "Sie verlieren noch mehr den Anschluss, sie werden öfter krank und ihre Bildungschancen sinken noch weiter, heißt es in dem Jahresbericht der Insititution, der am Mittwoch präsentiert wurde.", "Laut diesem Bericht sind allein in Vorarlberg rund 20.000 Kinder und Jugendliche davon bedroht.Ungleichheiten werden verstärkt Die Kinderliga fordert deshalb nachhaltige Maßnahmen zur Förderung der Chancengerechtigkeit ein.", "Die Pandemie „zeigt uns wie durch ein Brennglas eine bereits seit vielen Jahren triste Situation für etwa 25 Prozent unserer Kinder, das sind jene, die in Armut oder Armutsgefährdung leben und dadurch eingeschränkte Entwicklungsmöglichkeiten haben.", "Viele Schwachstellen werden nun noch deutlicher, und Ungleichheiten, die es bereits vor der Pandemie gegeben hat, werden verstärkt“, sagt Hackspiel.Finanzielle Unterstützung dringend nötig Gerade jetzt sei es wichtig, die Weichen in Österreich neu zu stellen, um Kinder und Jugendliche bestmöglich medizinisch, psychologisch, therapeutisch zu versorgen, auf ihrem Bildungsweg zu unterstützen und Perspektiven für die Zukunft zu ermöglichen, ergänzt der Experte.", "Um diese Kinder und Jugendlichen nicht komplett zu verlieren, fordert die Liga für Kinder- und Jugendgesundheit massive finanzielle Unterstützung.  Hackspiel wünscht sich von der Politik rund eine Milliarde Euro.", "Schließlich bekomme die Wirtschaft Milliarden an Förderungen.  Unsere Kinder sollten uns auch so viel wert sein – mehr dazu: Dringender Hilferuf für Wohl von Kindern." ],
  "articleContentTranslated" : [ "Avusturya Çocuk ve Gençlik Sağlığı Birliği Başkanı Christoph Hackspiel, koronavirüs krizinin daha önce var olan sorunları daha da kötüleştirdiğini söylüyor: \"Koronavirüs pandemisinden önce okulda veya sosyal çevrelerinde zorluk yaşayan çocuklar ve ergenler şimdi daha da sert vuruyor ”.", "Kurumun Çarşamba günü sunduğu yıllık rapora göre, iletişimleri daha da kesiliyor, daha sık hastalanırlar ve eğitim olanakları daha da azalır.", "Bu rapora göre, yalnızca Vorarlberg'de yaklaşık 20.000 çocuk ve genç risk altında Eşitsizlikler artıyor Çocuk Ligi bu nedenle eşit fırsatları teşvik etmek için sürdürülebilir önlemler çağrısında bulunuyor.", "Pandemi, “tıpkı bir büyüteçle olduğu gibi, çocuklarımızın yaklaşık yüzde 25'i için yıllarca iç karartıcı bir durum olduğunu gösteriyor, yoksulluk içinde yaşayanlar veya yoksulluk riski altında olan ve bu nedenle sınırlı gelişim fırsatlarına sahip olanlar.", "Hackspiel, birçok zayıflık artık daha da netleşiyor ve pandemiden önce zaten var olan eşitsizlikler yoğunlaşıyor ”diyor Hackspiel. Mali desteğe acil ihtiyaç var Şu anda çocuklara ve gençlere mümkün olan en iyi tıbbi bakımı sağlamak için Avusturya'daki rotayı yeniden ayarlamak önemlidir Uzman, psikolojik ve terapötik bakım sağlamak, eğitim yolunda onlara destek olmak ve geleceğe yönelik beklentileri sağlamak için ekliyor.", "Bu çocukları ve ergenleri tamamen kaybetmemek için Çocuk ve Ergen Sağlığı Birliği çok büyük mali destek talep ediyor. Hackspiel siyasetten yaklaşık bir milyar euro istiyor.", "Sonuçta, ekonomi milyarlarca fon alıyor. Çocuklarımız da bizim için çok değerli olmalı - bu konuda daha fazlası: Çocukların iyiliği için acil yardım çağrısı." ]
}