{
  "sourceCountry" : "austria",
  "articleTitle" : "Laborpanne: Salzburgs Bürgermeister doch nicht Corona-positiv",
  "targetLanguage" : "turkish",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "Der Salzburger Bürgermeister Harald Preuner (ÖVP) ist doch nicht mit dem Coronavirus infiziert.  Aufgrund eines technischen Fehlers im Labor wurden 70 Corona-Tests als positiv statt richtigerweise negativ ausgewiesen - darunter auch der des Salzburger Bürgermeisters.", "Preuner wurde daraufhin erneut auf das Virus getestet und bekam Sonntagfrüh das negative Ergebnis.  Die Erleichterung beim Stadtchef sei groß, berichtete das Informationszentrum der Stadt am Sonntag.", "Politbetrieb wieder im normalen Modus Alle Maßnahmen, die mit Preuners vermeintlicher Infektion in Zusammenhang stehen, können nun aufgehoben werden.  Der Budgetsenat kann wie geplant am 16.", "November stattfinden.  Alle vom technischen Fehler Betroffenen seien umgehend informiert worden, dass sie negativ sind und es wurde ihnen vom Labor ein zusätzlicher, kostenloser Test angeboten.", "FPÖ-Landesparteiobfrau Marlene Svazek forderte nach den publik-gewordenen falschen Testergebnissen am Sonntag in einer Aussendung \\\"ein Ende der Testungen für symptomlose Personen und die Bündelung der Kapazitäten für tatsächlich erkrankte Personen mit Symptomen\\\"." ],
  "id" : "ITobEduh",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/laborpanne-salzburgs-buergermeister-doch-nicht-corona-positiv/401090733",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Laboratuvar dökümü: Salzburg belediye başkanı korona pozitif değil",
  "articleContentTranslated" : [ "Salzburg Belediye Başkanı Harald Preuner (ÖVP) corona virüsüne yakalanmadı. Laboratuvardaki teknik bir hata nedeniyle, Salzburg belediye başkanınınki de dahil olmak üzere 70 korona testi doğru negatif yerine pozitif olarak gösterildi.", "Preuner daha sonra virüs için tekrar test edildi ve Pazar sabahı negatif sonuç aldı. Kentin bilgi merkezine Pazar günü haber verdi.", "Normal modda tekrar siyasi operasyonlar Preuner'in iddia edilen enfeksiyonla ilgili tüm önlemler artık kaldırılabilir. Planlandığı gibi, Bütçe Senatosu şunları yapabilir:", "Kasım gerçekleşir. Teknik hatadan etkilenenlerin tamamına olumsuz oldukları hemen bildirildi ve laboratuvar onlara ek, ücretsiz bir test teklif etti.", "FPÖ devlet partisi lideri Marlene Svazek, Pazar günü bir yayında kamuoyuna duyurulan yanlış test sonuçlarının ardından \"asemptomatik insanlar için yapılan testlerin sona ermesi ve gerçekten semptomları olan insanlar için kapasite havuzunun toplanmasını\" talep etti." ]
}