{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Gehirnblutung: Diego Maradona wurde erfolgreich operiert",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Die Operation von Maradona ist vorbei und sie war ein Erfolg\\\", schrieb sein Pressesprecher am Mittwoch.  Argentiniens Fußball-Legende Diego Armando Maradona geht es nach einer Operation wegen einer Gehirnblutung schon wieder besser.", "Der frühere Nationalspieler ist nach dem Eingriff wenige Tage nach seinem 60.  Geburtstag nach Angaben seiner Ärzte auf dem Weg der Besserung.  \\\"Diego hat den Eingriff sehr gut vertragen.", "Er ist wach.  Es ist alles sehr gut\\\", sagte Maradonas Leibarzt Leopoldo Luque am späten Dienstagabend (Ortszeit) in einer Klinik bei Buenos Aires.  Der 60-Jährige sei erfolgreich an einem subduralen Hämatom operiert worden.", "Dabei handelt es sich um eine Blutung zwischen harter Hirnhaut und Gehirn.  Auch Maradonas Sprecher Sebastian Sanchi gab Entwarnung: \\\"Alles lief wie geplant\\\", schrieb er auf Instagram.", "Die Operation, an der mehrere Ärzte beteiligt gewesen seien, habe etwa eine Stunde und 20 Minuten gedauert, fügte der Mediziner Luque hinzu.  Sie sei zwar nicht besonders kompliziert gewesen.", "\\\"Aber es bleibt ein neurochirurgischer Eingriff.\\\" Maradona befinde sich nun unter Beobachtung auf seinem Zimmer und erhole sich.  Wann der Weltmeister von 1986 entlassen werde, hänge vom weiteren Verlauf ab.", "Messi sprach Maradona Mut zu Seine Worte wurden begleitet von Applaus und Jubel Dutzender Fans, die stundenlang vor der Klinik ausharrten und um das Wohl ihres Idols bangten, wie TV-Bilder zeigten.", "\\\"Ich liebe dich, Diego\\\", schrie einer.  Viele trugen Trikots der argentinischen Nationalmannschaft mit Maradonas Rückennummer 10 oder von dessen Heimatverein Boca Juniors.", "Andere hielten Fahnen mit dem Konterfei des \\\"Pibe de Oro\\\" (Goldjungen) hoch, der in seiner Heimat als Nationalheld verehrt wird.  \\\"Diego, wenn es dir gut geht, geht es uns gut\\\", war auf einem Transparent zu lesen.", "Auch Lionel Messi meldete sich zu Wort.  \\\"Diego, ich wünsche dir alle Kraft der Welt\\\", schrieb der Barcelona-Torjäger auf Instagram neben einem älteren Foto, das ihn neben Maradona zeigt.", "\\\"Meine Familie und ich wollen dich so schnell wie möglich wieder fit sehen.  Eine Umarmung von Herzen.\\\" Maradona war am Dienstag ein subdurales Hämatom entfernt worden." ],
  "id" : "ITU4Hccp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-gehirnblutung-fussball-legende-diego-maradona-wurde-erfolgreich-operiert/401086509",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Beyin kanamasından sonra: Diego Maradona başarıyla ameliyat edildi",
  "articleContentTranslated" : [ "Sözcüsü Çarşamba günü, \"Maradona operasyonu sona erdi ve başarılı oldu.\" Arjantin'in futbol efsanesi Diego Armando Maradona, beyin kanaması nedeniyle ameliyat sonrası kendini daha iyi hissediyor.", "Doktorlarına göre, eski milli oyuncu 60. doğum gününden birkaç gün sonra işlemden sonra iyileşiyor. \\ \"Diego operasyonu çok iyi tolere etti.", "O uyanık. Her şey çok iyi, \"dedi Maradona'nın kişisel doktoru Leopoldo Luque Salı akşamı (yerel saatle) Buenos Aires yakınlarındaki bir klinikte. 60 yaşındaki hasta subdural hematom üzerinde başarılı bir şekilde ameliyat edildi.", "Bu, sert meninksler ile beyin arasındaki bir kanamadır. Maradona'nın sözcüsü Sebastian Sanchi de her şeyi açıkladı: \\ \"Her şey planlandığı gibi gitti \\\" diye Instagram'da yazdı.", "Birkaç doktorun dahil olduğu operasyon yaklaşık bir saat 20 dakika sürdü, doktor Luque'u ekledi. Özellikle karmaşık değildi.", "\"Ama bu bir beyin cerrahisi operasyonu olarak kalıyor.\" Maradona şu anda odasında gözlem altında ve iyileşiyor. 1986 dünya şampiyonunun ne zaman serbest bırakılacağı, olayların gidişatına bağlıdır.", "Messi, Maradona adına konuştu, TV görüntülerinin de gösterdiği gibi, kliniğin önünde saatlerce bekleyen ve idollerinin iyiliği için endişelenen onlarca hayranın alkışları ve tezahüratları eşlik etti.", "\"Seni seviyorum Diego,\" diye bağırdı biri. Birçoğu, Maradona'nın 10 numaralı forması ile Arjantin milli takımından veya kendi kulübü Boca Juniors'tan formalar giydi.", "Diğerleri, memleketinde ulusal bir kahraman olarak saygı duyulan \\ \"Pibe de Oro\" (altın çocuk) gibi bayraklar kaldırdı. \"Diego, eğer iyiysen, biz iyiyiz\" bir pankart oku.", "Lionel Messi de konuştu. Barcelona forvet oyuncusu, Instagram'da Maradona'nın yanında onu gösteren eski bir fotoğrafın yanına \"Diego, sana dünyadaki tüm gücü diliyorum\" diye yazdı.", "\"Ailem ve ben sizi bir an önce tekrar formda görmek istiyoruz. Kalpten bir kucaklaşma.\" Maradona Salı günü subdural hematomu aldırdı." ]
}