{
  "id" : "iuEF9ILW",
  "url" : "https://kurier.at/kultur/landkrimi-aus-kaernten-schnaps-einsamkeit-und-waidmannsdank/401129265",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T17:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4820265/46-173458766.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Landkrimi aus Kärnten: Schnaps, Einsamkeit und \"Waidmannsdank\"",
  "articleTitleTranslated" : "Carinthia'dan ülke gerilimi: schnapps, yalnızlık ve \"Waidmannsdank\"",
  "articleContent" : [ "Der neue Kärntner Landkrimi „Waidmannsdank\" spielt im Jägermilieu und erzählt von Zurückweisung. Im Süden Kärntens ist es zwar landschaftlich wunderschön: Die Berge! Die Ruhe! Aber für immer wollen hier scheinbar trotzdem nur wenige bleiben.", "Jene, die noch nicht abgewandert sind, treffen sich täglich in der letzten Tränke des Ortes, in der Bar der (kiffenden) Gretl, um sich bei Bier und Schnaps zu betäuben. Jeder kennt jeden – und jeder hat irgendwas gegen jeden in der Hand.", "Gibt es Probleme, werden sie unbürokratisch gelöst und sollte es einmal eskalieren, dann haben die Dorfpolizisten kaum eine Handhabe, denn sie nimmt niemand wirklich ernst. Deshalb ist es auch egal, wenn man mit ein paar Promille ins Auto steigt: Wird schon nichts passieren.", "Dann passiert aber doch was: Der Ernstl liegt tot unter einem Hochstand – durchbohrt von einem Ast. ", "Eine Sprosse wurde präpariert und alle Zeichen sprechen ganz eindeutig für Mord: Die Dorfpolizistin Martina Schober (Jutta Fastian) hat dann auch schnell den  unsympathischen Flattacher (Johannes Flaschberger) unter Verdacht.", "Der Flattacher ist aber nicht nur der einzige eigenwillige wie wundersame Kauz, der sich als Dorf-Häuptling aufspielt. Aber solche Charaktere sind nicht spezifisch für Kärnten, meint Pia Hierzegger im Gespräch.", "„Es gibt wie überall auf der Welt viele sympathische, aber auch viele unsympathische Menschen. Das Krimi-Genre verlangt es, dass es auch ein paar Widerlinge gibt“, sagt die Schauspielerin, die in „Waidmannsdank“ (Dienstag, 20.15, ORF1) als Oberinspektorin Acham ermittelt.", "Hierzegger hat für den zweiten Kärntner Landkrimi auch das Drehbuch verfasst. Sie war für erste Recherchen bereits 2016 in Obervellach, wo die Autorin Alexandra Bleyer ihren gleichnamigen Krimi angesiedelt hat.", "„Die Arbeiten am Drehbuch haben dann etwas länger gedauert, weil ich den Roman erst einmal für den Film adaptieren bzw. die Geschichte umschreiben musste. Dann wurde das auch immer wieder verschoben und geändert.", "Bis das ganze Paket samt Regisseur schlussendlich fertig war, ist sehr viel passiert“, sagt Hierzegger am Telefon. Der Regisseur heißt in diesem Fall Daniel Geronimo Prochaska. „Ich kannte Daniel davor nicht wirklich, war dann aber sehr froh, dass er derjenige war, der das umsetzen sollte.", "Denn als Drehbuchautorin und Regisseur sollte man ungefähr das gleiche Ergebnis wollen. Und das war mit Daniel zum Glück der Fall.“ Dass Hierzegger selbst in eine Hauptrolle schlüpft, war anfangs nicht geplant.", "Das habe sich im Laufe der Zeit irgendwie ergeben. „Meine Figur, die Oberinspektorin Acham, war ursprünglich nur als Nebenrolle angelegt. Und dann ist sie beim Schreiben immer größer und größer geworden.", "Dass ich diese Rolle dann selber spielen werde, hat mich natürlich gefreut. Aber das war keine Bedingung: Ich will ja keinen Regisseur oder keiner Regisseurin reindrücken, dass ich unbedingt mitspielen muss“, sagt die 48-Jährige.", "Als unterkühlte Beamtin aus der Stadt (Graz) bringt Hierzegger nach und nach dunkle Machenschaften und düstere Familienfehden ans Tageslicht. Nichts bleibt, wie es war und bald verdächtigt jeder jeden.", "Das führt mitunter zu herrlich witzigen wie absurd-komischen Passagen. „Ich wollte nichts schreiben, das nicht humorvoll ist“, sagt Hierzegger. Sie lässt die Figuren patschert durchs Leben stolpern, bringt sie in Extremsituationen, zeigt sie in großer Einsamkeit und lässt sie komische Dinge machen.", "„Ich finde, dass alle Menschen irgendwie lächerlich sind. Und das sollte man auch zeigen. Das macht die Menschen ja auch erst sympathisch. Wir haben und machen alle Fehler. Und darüber und über sich selbst sollte man am besten lachen“, sagt Hierzegger.", "Landkrimi  Der 37-jährige Daniel Geronimo Prochaska feiert mit „Waidmannsdank“ sein Landkrimi-Regiedebüt. Gedreht wurde der zweite Kärntner Fall 2019 u. a. in Obervellach und Kolbnitz. Vor der Kamera standen u. a.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober und Pia Hierzegger.  Letztere verfasste für „Waidmannsdank“ auch das Drehbuch (nach dem gleichnamigen Roman von Alexandra Bleyer)  „Waidmannsdank“ ist am Dienstag (15.", "Dezember), um 20.15 Uhr auf ORF1 zu sehen und steht sieben Tage nach der Ausstrahlung in der TV-Thek zum Abruf bereit.   " ],
  "articleContentTranslated" : [ "Yeni Carinthian country gerilim filmi \"Waidmannsdank\" avcıların çevresinde geçiyor ve reddedilmeyi anlatıyor. Karintiya'nın güneyinde manzara güzel: dağlar! Barış!", "Henüz göç etmemiş olanlar her gün şehirdeki son içki yerinde, Gretl'in barında bir araya gelerek birbirlerini bira ve içkilerle uyuştururlar. Herkes herkesi tanır - ve herkesin herkese karşı bir şeyi vardır.", "Sorunlar varsa, bürokratik olmayan bir şekilde çözülürse ve tırmanırsa, o zaman köy polisinin hemen hemen hiçbir eylemi yoktur, çünkü kimse onları ciddiye almaz. Yani arabaya birkaç alkolle binmeniz önemli değil: hiçbir şey olmayacak.", "Ama sonra bir şey oluyor: Ernstl, bir dalla delinmiş, yükseltilmiş bir ayağın altında ölü yatıyor.", "Bir basamak hazırlandı ve tüm işaretler açıkça cinayetten bahsediyor: Köy polisi memuru Martina Schober (Jutta Fastian), sempatik olmayan Flattacher'den (Johannes Flaschberger) hemen şüpheleniyor.", "Ancak Flattacher, sadece köyün şefi gibi davranan kendine özgü ve harika baykuş değil. Ancak bir röportajda Pia Hierzegger, bu tür karakterlerin Carinthia'ya özgü olmadığını söylüyor.", "\"Dünyanın her yerinde olduğu gibi, pek çok sevilen, ama aynı zamanda pek çok sempatik olmayan insan var. \"Waidmannsdank\" da (Salı, 20:15, ORF1) başmüfettiş Acham olarak soruşturma yapan aktris, suç türü birkaç sürüngen olmasını gerektiriyor ”diyor.", "Hierzegger ayrıca ikinci Carinthian country gerilim filminin senaryosunu yazdı. İlk araştırması için 2016'da Obervellach'taydı, burada yazar Alexandra Bleyer aynı adlı suç romanını yazdı.", "“Senaryo çalışması biraz daha uzun sürdü çünkü romanı filme uyarlamak ya da hikayeyi yeniden yazmak zorunda kaldım. Sonra tekrar tekrar değiştirildi ve değiştirildi.", "Yönetmen dahil tüm paket nihayet hazır olduğunda çok şey oldu ”diyor telefonda Hierzegger. Bu durumda yönetmen Daniel Geronimo Prochaska'dır. Daniel'i daha önce gerçekten tanımıyordum ama sonra bunu yapan kişi olduğu için çok mutlu oldum.", "Çünkü senarist ve yönetmen olarak aşağı yukarı aynı sonucu istemelisiniz. Neyse ki Daniel için durum böyleydi. ”Başlangıçta Hierzegger'in kendisinin başrol oynaması planlanmamıştı.", "Her nasılsa zamanla oldu. Karakterim, Baş Müfettiş Acham, başlangıçta sadece destekleyici bir rol olarak tasarlanmıştı. Ve sonra yazdıkça büyüdü ve büyüdü.", "Elbette bu rolü kendim oynayacağım için mutluydum. Ancak bu bir koşul değildi: Bir yönetmeni kesinlikle oynamak zorunda olduğum gerçeğine zorlamak istemiyorum ”diyor 48 yaşındaki oyuncu.", "Hierzegger, şehirden (Graz) gelen yetersiz soğutulmuş bir memur olarak, yavaş yavaş karanlık entrikaları ve kasvetli aile kavgalarını gün ışığına çıkarır. Hiçbir şey olduğu gibi kalmaz ve yakında herkes herkesten şüphelenir.", "Bu bazen harika komik ve saçma komik pasajlara yol açar. Hierzegger, \"Komik olmayan hiçbir şey yazmak istemedim\" diyor. Karakterlerin hayatta tökezlemelerine izin veriyor, onları aşırı durumlara getiriyor, onlara büyük bir yalnızlık gösteriyor ve garip şeyler yapmalarına izin veriyor.", "“Bence bütün insanlar biraz saçma. Ve bunu da göstermelisin. İnsanları en başta sevilen yapan şey budur. Hepimizin hataları var ve yapıyoruz. Kendinize ve buna gülmek en iyisidir ”diyor Hierzegger.", "Ülke gerilim filmi 37 yaşındaki Daniel Geronimo Prochaska, ilk yönetmenlik denemesini \"Waidmannsdank\" ile kutluyor. İkinci Carinthian Düşüşü 2019 a. a. Obervellach ve Kolbnitz'de. Kameranın önündeydin. a.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober ve Pia Hierzegger. Aynı adı taşıyan Alexandra Bleyer'in romanından uyarlanan \"Waidmannsdank\" ın senaryosunu da yazdı \"Waidmannsdank\" Salı (15.", "Aralık), ORF1'de saat 20: 15'te görülecek ve yayından yedi gün sonra TV sayacında yayınlanacak." ]
}