{
  "id" : "IUnlaZFU",
  "url" : "https://kurier.at/sport/fussball/umbau-bei-der-austria-gerhard-krisch-wird-neuer-ag-vorstand/401332194",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T21:32:59Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5926812/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umbau bei der Austria: Gerhard Krisch wird neuer AG-Vorstand",
  "articleTitleTranslated" : "Avusturya'da yeniden yapılanma: Gerhard Krisch yeni AG yönetim kurulu üyesi oldu",
  "articleContent" : [ "Mit dem neuen Investor ist bei der Wiener Austria noch keine Ruhe eingekehrt. Wirtschaftlich wartet man immer noch auf die erste Rate der Insignia Group, bis dato gab es in der neuen Partnerschaft nur Absichtserklärungen.", "Und auch personell sind noch ein paar Fragen unbeantwortet. Immerhin eine wurde am Donnerstagabend vom Aufsichtsrat geklärt: Gerhard Krisch wurde einstimmig zum AG-Vorstand für die kommenden drei Jahre gewählt.", "Der frühere Bank-Austria-Mann war zuletzt Geschäftsführer des Wiener Eislaufvereins und zuvor als Geschäftsführer bei der Vienna tätig. Er kommt aus dem Umfeld vom violetten Kredit-Geber Bank Austria. \"Er wird seine Tätigkeit am 1.", "Mai 2021 beginnen. Gerhard Krisch hat in mehreren Funktionen in- und außerhalb der Sportwelt seine Führungsqualitäten und seine Expertise in Finanzfragen unter Beweis gestellt.", "Ich freue mich im Voraus auf eine für die Austria-Familie erfolgreiche Zusammenarbeit\", wird Präsident Frank Hensel in einer Aussendung zitiert. Die Verträge von AG-Finanzvorstand Markus Kraetschmer und Trainer Peter Stöger laufen im Sommer aus, bis dato wurden sie noch nicht verlängert.", "Um Kraetschmers Verbleib gab es im Aufsichtsrat heftige Diskussionen ohne einer definitiven Lösung. Schon vor einigen Tagen hatte es nach einem Abschied ausgesehen, weil er auch nicht einer Reduktion seines Gehalts zugestimmt haben soll.", "Ihm wurde ein weiteres Jahr in veränderter Position angeboten, Kraetschmer wollte eine Verlängerung um drei Jahre." ],
  "articleContentTranslated" : [ "Yeni yatırımcı ile Wiener Avusturya'da hala sakinlik yok. Ekonomik olarak, Insignia Group'tan hala ilk taksiti bekliyorlar, şimdiye kadar yeni ortaklıkta sadece niyet mektupları vardı.", "Ve personel ile ilgili hala cevaplanmamış birkaç soru var. Perşembe akşamı denetim kurulu tarafından en az bir konuya açıklık getirildi: Gerhard Krisch, önümüzdeki üç yıl için oybirliğiyle AG icra kuruluna seçildi.", "Eski Bank Austria yöneticisi, en son Viyana Buz Pateni Kulübü'nün genel müdürüydü ve ondan önce de Viyana'nın genel müdürüydü. Mor borç veren Bank Austria'nın çevresinden geliyor. \"İşine 1'de devam edecek.", "2021 başlayabilir. Gerhard Krisch, finansal konulardaki liderlik becerilerini ve uzmanlığını spor dünyasının hem içinde hem de dışında çeşitli rollerde kanıtlamıştır.", "Avusturya ailesi için başarılı bir işbirliğini dört gözle bekliyorum \", Başkan Frank Hensel bir basın açıklamasında yer aldı. AG CFO'su Markus Kraetschmer ve eğitmen Peter Stöger'in sözleşmeleri yaz aylarında sona eriyor ve henüz uzatılmadı.", "Kesin bir çözüm olmaksızın Kraetschmer'in nerede olduğu hakkında denetim kurulunda hararetli tartışmalar yaşandı. Birkaç gün önce zaten bir veda gibi görünüyordu, çünkü maaşının düşürülmesini kabul etmemeliydi.", "Farklı bir pozisyonda bir yıl daha teklif edildi; Kraetschmer üç yıllık bir uzatma istedi." ]
}