{
  "id" : "IuNpQZSZ",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-weiss-nicht-ob-ich-mich-impfen-lasse/401183737",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928773/46-175571659.jpg",
  "imageCopyright" : "EPA/DEAN LEWINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dominic Thiem: \"Weiß nicht, ob ich mich impfen lasse\"",
  "articleTitleTranslated" : "Dominic Thiem: \"Aşı olup olmayacağımı bilmiyorum\"",
  "articleContent" : [ "Dominic Thiem steht ohne Satzverlust in der dritten Runde der Australian Open. Der Blick auf die Fernsehbilder aus Melbourne lässt die von der Coronavirus-Pandemie gebeutelte Welt fast neidisch werden.", "Auch Österreichs „Sportler des Jahres“ kann sich nach zweiwöchiger Quarantäne „down under“ nun frei bewegen, zudem dürfen Sportfans endlich auch wieder vor Ort zuschauen. Ein Umstand, der der rigorosen Politik, aber auch der isolierten Lage des Kontinents, zuzuschreiben ist.", "Thiem hat übrigens noch nicht entschieden, ob er sich gegen das Virus impfen lassen wird, erzählte auf Nachfrage der APA - Austria Presse Agentur am Mittwoch via Videopressekonferenz. „Das weiß ich noch nicht.", "Da muss ich mich noch genauer informieren wie das ist“, erklärte Thiem. Klar ist für ihn aber, dass er die von manchen geforderte Bevorzugung von Sportlern bei der Impfreihenfolge nicht befürwortet.", "„Wenn die Impfung wirklich sicher ist, wenn das perfekt passt, finde ich eigentlich nicht, dass die Sportler bevorzugt werden sollten, sondern die Risikogruppen“, meinte Thiem. Also ältere Leute, Altenheime und „Leute, die dort arbeiten“.", "„Nicht wir, wir sind ja keine Risikogruppe, so sehe ich das. Man muss eh schauen wie sich das alles entwickelt, auch mit den Mutationen.", "Hoffentlich gibt es bald ein Mittel, das das Ganze stoppt.“ Inwiefern die Bilder aus Australien der Welt auch Hoffnung geben könnten, beantwortete Thiem differenziert.", "„Es ist ein gutes Beispiel für die Welt, aber wir sind in Australien, wo die Situation mit dem Virus sehr gut ist, weil sie einen guten Job gemacht haben, aber offensichtlich auch, weil es hier eine Insel ist.", "Es ist nicht so leicht hierherzukommen.“ Es sei schön wieder vor Fans zu spielen. Gleiches aber schon bald in Europa oder anderswo zu erwarten, hält er für verfrüht.", "„Ich denke, dass es viel schwerer ist, Events in Europa oder den Staaten auszutragen, weil die Situation dort mit Covid nicht so gut ist. Wir müssen wohl noch länger warten, bis man dort wieder Fans zulässt . “" ],
  "articleContentTranslated" : [ "Dominic Thiem, set kaybetmeden Avustralya Açık'ın üçüncü turunda bulunuyor. Melbourne'dan televizyon görüntülerine bakıldığında, dünyayı koronavirüs salgınıyla neredeyse kıskandırıyor.", "Avusturya'nın \"Yılın Sporcusu\", iki haftalık bir karantinadan sonra artık serbestçe \"aşağıya\" hareket edebilecek ve sporseverler nihayet sahada tekrar izleyebilecek. Sıkı politikaya atfedilebilecek bir durum, aynı zamanda kıtanın izole konumuna da atfedilebilecek bir durum.", "Bu arada, Thiem'in virüse karşı aşı olup olmayacağına henüz karar vermediğini söyledi, APA - Avusturya Basın Ajansı Çarşamba günü sorulduğunda video basın toplantısı düzenledi. \"Bunu henüz bilmiyorum.", "Nasıl olduğu hakkında daha fazla şey öğrenmem gerekiyor, ”diye açıkladı Thiem. Bununla birlikte, bazılarının talep ettiği aşılama sırasındaki sporcuların tercihli muamelesini desteklemediği onun için açıktır.", "Thiem, \"Aşı gerçekten güvenliyse, mükemmel uyuyorsa, sporcuların tercih edilmesi gerektiğini düşünmüyorum, risk grupları\" dedi Thiem. Yani yaşlılar, yaşlıların evleri ve “orada çalışanlar”.", "\"Biz değil, biz bir risk grubu değiliz, ben öyle görüyorum. Mutasyonlar da dahil olmak üzere her şeyin nasıl geliştiğini görmelisiniz.", "Umarım yakında her şeyi durduracak bir yol olur. ”Thiem, Avustralya'dan gelen resimlerin dünyaya ne ölçüde umut verebileceğini söyledi.", "“Bu dünya için iyi bir örnek, ama biz Avustralya'dayız, virüsle ilgili durum çok iyi çünkü iyi bir iş çıkardılar, ama tabii ki burası bir ada olduğu için de.", "Buraya gelmek o kadar kolay değil. \"Yine hayranların önünde oynamak güzel. Ancak, aynı şeyin yakında Avrupa'da veya başka bir yerde olmasını beklemenin erken olduğunu düşünüyor.", "“Avrupa'da veya eyaletlerde olaylara ev sahipliği yapmanın çok daha zor olduğunu düşünüyorum çünkü oradaki Covid ile durum pek iyi değil. Hayranların oraya tekrar gitmesine izin vermek için biraz daha beklememiz gerekecek. \"" ]
}