{
  "id" : "IuTUoYTC",
  "url" : "https://kurier.at/kultur/medien/32-jahre-spaeter-prinz-aus-zamunda-wird-fortgesetzt/401133927",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828938/46-154113475.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "32 Jahre später: \"Prinz aus Zamunda\" wird fortgesetzt",
  "articleTitleTranslated" : "32 yıl sonra: \"Zamunda Prensi\" devam edecek",
  "articleContent" : [ "Die Fortsetzung des Kult-Komödie „Der Prinz aus Zamunda“ („Coming to America“) mit den Hollywood-Stars Eddie Murphy und Arsenio Hall kommt im März bei Amazon Prime Video heraus.", "Am Donnerstag postete der Streamingdienst erste Fotos von „Coming 2 America“, unter anderem mit Murphy als herausgeputzter Prinz aus dem fiktiven afrikanischen Königreich Zamunda. „Prinz Akeem ist zurück“, hieß es auf Instagram, mit dem augenzwinkernden Hinweis, dass es „nur“ 32 Jahre gedauert habe.", "Zahlreiche Schauspieler aus dem Original-Cast In dem Originalfilm von 1988 spielte Murphy den afrikanischen Prinzen, der zur Brautschau nach New York reist. Die Regie führte John Landis („Blues Brothers“).", "In der Fortsetzung von Regisseur Craig Brewer („Hustle & Flow“) kehrt Akeem, jetzt König, in die USA zurück, um einen lange verlorenen Sohn aufzuspüren. Arsenio Hall ist erneut in der Rolle als Akeems bester Freund an Bord.", "Wesley Snipes soll als neue Figur einen General spielen, der einen Nachbarstaat in Afrika regiert. Von der alten Besetzung sind unter anderem Shari Headley und James Earl Jones dabei." ],
  "articleContentTranslated" : [ "Hollywood yıldızları Eddie Murphy ve Arsenio Hall ile birlikte oynadığı kült komedi “Zamunda Prensi” nin (“Coming to America”) devamı Mart ayında Amazon Prime Video'da yayınlanacak.", "Perşembe günü yayın hizmeti, kurgusal Afrika krallığı Zamunda'dan giyinmiş prens rolünde Murphy de dahil olmak üzere \"Coming 2 America\" nın ilk fotoğraflarını yayınladı. Instagram'da \"Prens Akeem geri döndü\" dedi ve \"sadece\" 32 yıl sürdüğüne dair göz kırpan ipucu.", "Orijinal oyuncu kadrosundan çok sayıda aktör Orijinal 1988 filminde Murphy, gelini izlemek için New York'a giden Afrikalı prensi canlandırdı. Yönetmen John Landis (\"Blues Brothers\").", "Yönetmen Craig Brewer'ın (\"Hustle & Flow\") devam filminde, şimdi King olan Akeem, uzun süredir kayıp olan oğlunun izini sürmek için Amerika Birleşik Devletleri'ne dönüyor. Arsenio Hall, Akeem'in en iyi arkadaşı rolüne geri döndü.", "Wesley Snipes, Afrika'da komşu bir devleti yöneten bir generali yeni bir karakter olarak oynayacak. Eski kadrodan Shari Headley ve James Earl Jones diğerleri arasında." ]
}