{
  "id" : "iV0FGM3U",
  "url" : "https://kurier.at/sport/fussball/die-umsatz-kaiser-trotz-corona-krise-barcelona-wieder-top-rekordergebnis-fuer-salzburg/401168083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:15:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896979/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Umsatz-Kaiser: Barca wieder top, Rekordergebnis für Salzburg",
  "articleTitleTranslated" : "Satış imparatorları: Yine Barca zirvesi, Salzburg için rekor sonuç",
  "articleContent" : [ "Trotz sportlicher und Corona-Krise behaupteten sich die Spanier als umsatzstärkster Klub der Welt. Salzburg gelang ein Rekord. Der FC Barcelona hat seine Stellung als umsatzstärkster Klub der Welt halten können.", "Gemäß einer Studie des Wirtschaftsprüfungsunternehmens Deloitte kam Spaniens Vizemeister in der Saison 2019/20 auf 715,1 Millionen Euro und behielt damit nur hauchdünn vor dem großen La-Liga-Rivalen Real Madrid (714,9 Mio.) die Oberhand.", "Dieser Abstand ist der geringste, den es je zwischen den beiden erstplatzierten Teams des Rankings gab. Die Coronakrise ging aber auch an den beiden spanischen Aushängeschildern nicht spurlos vorbei.", "Barcelona lag um mehr als 120 Millionen hinter der 2018/19 aufgestellten neuen Rekordmarke von 840,8 Mio. zurück. Die Katalanen hatten damals als erster Verein überhaupt die 800-Millionen-Marke erreicht bzw. übertroffen.", "Bei Real, das vor Barcelona die Wertung der Top 20 angeführt hatte, fiel der Umsatz \"nur\" um etwas mehr als 42 Millionen geringer aus. 1. FC Barcelona (ESP) 715,1 Millionen Euro (2018/19: 840,8) 2. Real Madrid (ESP) 714,9 (757,3) 3.", "Bayern München (GER) 634,1 (660,1) 4. Manchester United (ENG) 580,4 (711,5) 5. Liverpool (ENG) 558,6 (604,7) 6. Manchester City (ENG) 549,2 (610,6) 7. Paris St. Germain (FRA) 540,6 (635,9) 8. Chelsea (ENG) 469,7 (513,1) 9.", "Tottenham (ENG) 445,7 (521,1) 10.  Juventus Turin (ITA) 397,9 (459,7) Triple-Sieger Bayern Dritter Bayern München schaffte bei der 24.  Ausgabe der im Jänner publizierten \"Football Money League\" mit 634,1 Mio. erstmals seit 2013/14 wieder einmal den Sprung unter die Top Drei.", "Deutschlands Rekordmeister zog am englischen Topklub Manchester United (580,4) vorbei, der auch deshalb schlechter abschnitt, da er 2019/20 in der Champions League nicht dabei war. Positive Nachrichten gab es hingegen für Liverpool (558,6).", "Die \"Reds\" sind zum ersten Mal seit 2001/02 wieder unter den ersten fünf Teams zu finden. Mit dem 15.  Zenit St.", "Petersburg (236,5 gegenüber 180,4) und dem 17.  Everton (212 gegenüber 210,5) gab es unter den besten 20 Clubs nur zwei Vereine, die ihr Ergebnis trotz der weltweiten Coronavirus-Pandemie verbessern konnten.", "Erstmals in diesem speziellen Kreis scheint Eintracht Frankfurt auf, der Arbeitgeber der ÖFB-Teamspieler Martin Hinteregger und Stefan Ilsanker sowie Trainer Adi Hütter ist 20. (174).", "Gesamt-Umsatz gesunken Gemeinsam erwirtschafteten die Top-20-Klubs einen Umsatz von 8,2 Milliarden Euro, nachdem es in der Saison davor noch 9,3 gewesen waren. Der stetige Wachstumskurs der vergangenen Jahre ist damit vorerst gestoppt und das wird sich im nächsten Ranking nicht ändern.", "\"Bis zum Ende der aktuellen Saison ist laut unserer Studie mit weiteren Umsatzeinbußen von bis zu zwei Milliarden Euro zu rechnen\", gab Wilfried Krammer, Director bei Deloitte Österreich, Einblick. Für die Zukunft ist er positiv gestimmt.", "\"Trotz der ernüchternden Bilanz behält der Spitzenfußball auch weiterhin seinen Wert für Fans, Rundfunk und Werbepartner. Die Branche ist resilient und es ist zu erwarten, dass sie sich in den kommenden Jahren rasch erholen wird.\"", "Darauf hoffen auch die österreichischen Bundesligisten. Rekordergebnis von Salzburg Umsatzstärkster Klub war einmal mehr Red Bull Salzburg (183,014).", "Hier ist allerdings zu berücksichtigen, dass in der \"Österreich-Wertung\" im Gegensatz zur Studie die Transfer-Erlöse, die bei Salzburg beträchtlich waren, mit hineingerechnet wurden.", "Der Serienmeister konnte auch aufgrund der erstmaligen Teilnahme an der Champions League ein Rekordergebnis einfahren. 1. Red Bull Salzburg 183,014 Millionen Euro (119,061) 2. SK Rapid Wien 42,068 (50,745) 3.", "LASK 34,266 (15,303) 4. FK Austria Wien 22,755 (38,763) 5. SK Sturm Graz 15,837 (18,94) 6. WAC 13,608 (8,337) 7. FC Admira 9,191 (6,716) 8. SKN St. Pölten 8,059 (8,374) 9.", "SCR Altach 7,374 (7,386) 10.  WSG Tirol 6,339 (4,017) 11.  TSV Hartberg 4,968 (4,308) Über eine klare Steigerung durfte sich auch der auf Rang drei vorgestoßene LASK (34,266) freuen. Signifikante Rückgänge gab es hingegen beim Zweiten Rapid (42,068) und vor allem Vierten Austria (22,755).", "\"Die Coronakrise hat auch in der österreichischen Bundesliga ihre Spuren hinterlassen\", sagte Krammer. Hauptsächlich dank Salzburg gab es gesamt trotzdem eine deutliche Steigerung von 281,950 auf 347,479 Mio." ],
  "articleContentTranslated" : [ "Spor ve korona krizine rağmen İspanyollar, dünyanın en çok satan kulübü olarak kendi kulüplerini tuttu. Salzburg bir rekora imza attı. FC Barcelona, dünyanın en çok satan kulübü olarak konumunu korumayı başardı.", "Denetim firması Deloitte tarafından yapılan bir araştırmaya göre, İspanya'nın ikincisi 2019/20 sezonunda 715,1 milyon avro ile geldi ve bu nedenle büyük La Liga rakipleri Real Madrid'e (714,9 milyon) üstünlük sağladı.", "Bu boşluk, sıralamadaki en iyi iki takım arasında şimdiye kadar var olan en küçük boşluktur. Korona krizi, iki İspanyol figürünü etkilenmeden bırakmadı.", "Barselona, 2018/19 sezonunda 840,8 milyon ile belirlenen yeni rekorun 120 milyondan fazla gerisindeydi. Katalanlar, 800 milyonu aşan ya da ulaşan ilk kulüp oldu.", "Barselona'dan önce ilk 20'de yer alan Real'de satışlar \"sadece\" 42 milyondan biraz daha düşüktü. 1. FC Barcelona (ESP) 715,1 milyon euro (2018/19: 840,8) 2. Real Madrid (ESP) 714,9 (757,3) 3.", "Bayern Münih (GER) 634,1 (660,1) 4 Manchester United (ENG) 580,4 (711,5) 5 Liverpool (TUR) 558,6 (604,7) 6 Manchester City (TUR) 549, 2 (610,6) 7. Paris St. Germain (FRA) 540,6 (635.9) 8. Chelsea (ENG) 469.7 (513.1) 9.", "Tottenham (TUR) 445,7 (521,1) 10. Juventus (ITA) 397,9 (459,7) Üçlü kazanan Bayern Üçüncü Bayern Münih, Ocak 634100000 yayımlanan \"Futbol Para Ligi\" nin 24 baskısına yaptım üst üç için haline getirdiler 2013 / 14'ten beri ilk kez.", "Almanya'nın rekor şampiyonları İngiltere'nin en iyi kulübü Manchester United'ı (580.4) geride bıraktı ve bu da 2019/20 Şampiyonlar Ligi'nde olmadığı için daha kötü performans gösterdi. Öte yandan Liverpool için olumlu haberler geldi (558.6).", "2001 / 02'den beri ilk kez, \"Kızıllar\" ilk beş takım arasında yer alıyor. 15. zenith St.", "Petersburg (236,5'e 180,4) ve 17'nci Everton (212'ye karşı 210,5), küresel koronavirüs salgınına rağmen sonuçlarını iyileştirebilen ilk 20 kulüp arasında sadece iki kulüp vardı.", "Bu özel çevrede ilk kez Eintracht Frankfurt ortaya çıkıyor, ÖFB takım oyuncuları Martin Hinteregger ve Stefan Ilsanker'in işvereni ve antrenör Adi Hütter 20. (174).", "Toplam satışlar azaldı İlk 20 kulüp, bir önceki sezondaki 9,3'e kıyasla 8,2 milyar Euro satış gerçekleştirdi. Son birkaç yılın istikrarlı büyümesi bu nedenle şimdilik durduruldu ve bu bir sonraki sıralamada değişmeyecek.", "Deloitte Avusturya Direktörü Wilfried Krammer, \"Çalışmamıza göre, bu sezonun sonunda iki milyar Euro'ya kadar daha fazla satış kaybı beklenebilir,\" dedi. Gelecek konusunda iyimser.", "\"Ayıklayan bilançoya rağmen, en iyi futbol taraftarlar, yayıncılar ve reklam ortakları için değerini korumaya devam ediyor. Sektör dayanıklı ve önümüzdeki yıllarda hızla toparlanması bekleniyor.\"", "Avusturya Bundesliga kulüpleri de bunu umuyor. Salzburg'un rekor sonucu En yüksek ciroya sahip kulüp yine Red Bull Salzburg (183.014) oldu.", "Bununla birlikte, burada, çalışmanın aksine, Salzburg'da önemli olan transfer gelirlerinin \"Avusturya değerlendirmesine\" dahil edildiğine dikkat edilmelidir.", "Seri şampiyonu, Şampiyonlar Ligi'ne ilk katılımı nedeniyle de rekor bir sonuç elde etmeyi başardı. 1. Red Bull Salzburg 183.014 milyon euro (119.061) 2. SK Rapid Wien 42.068 (50.745) 3.", "LASK 34,266 (15,303) 4. FK Austria Wien 22,755 (38,763) 5. SK Sturm Graz 15,837 (18.94) 6. ZAK 13,608 (8,337) 7. FC Admira 9,191 (6,716) 8. SKN Pölten 8.059 (8.374) 9.", "SCR Altach 7.374 (7.386) 10. WSG Tirol 6.339 (4.017) 11. TSV Hartberg 4.968 (4.308) Üçüncü sıraya (34.266) yükselen LASK da net bir artışı dört gözle bekledi. Buna karşılık, İkinci Hızlı'da (42.068) ve özellikle Dördüncü Avusturya'da (22.755) önemli düşüşler oldu.", "Krammer, \"Korona krizi Avusturya Bundesliga'da da iz bıraktı\" dedi. Esasen Salzburg sayesinde 281.950'den 347.479 milyona önemli bir artış oldu." ]
}