{
  "id" : "Iv4amZo4",
  "url" : "https://www.diepresse.com/5948340/Vakzine_Coronaimpfung_Kein-kausaler-Zusammenhang-bei-Todesfall-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:33:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/4/5948340/B507CF2F-AC93-43F9-8BAA-403C9B76EF38_v0_l.jpg",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronaimpfung: \"Kein kausaler Zusammenhang\" bei Todesfall in Zwettl",
  "articleTitleTranslated" : "Korona aşısı: Zwettl'de ölüm durumunda \"nedensel ilişki yok\"",
  "articleContent" : [ "Noch wird auf das Obduktionsergebnis zu der verstorbenen Pflegerin gewartet. Schon jetzt könne man aber auf AstraZeneca vertrauen, heißt es von der Ages. Bis zum Wochenende könnte man die millionste Impfung gesetzt haben.", "An der Seite von Chief Medical Officer Katharina Reich, der Leiterin der Impfabteilung im Sozialministerium Maria Paulke-Korinek und Christa Wirthumer-Hoche, Geschäftsfeldleiterin der Ages-Medizinmarktaufsicht, wollte Rudolf Anschober (Grüne), heute, Dienstagvormittag, über den „Aktuellen Stand der Corona-Schutzimpfung“ informieren.  ", "Doch es kam anders: Der Gesundheitsminister sei erkrankt, hieß es. Woran, wurde nicht mitgeteilt. Aber: „Corona kann man ausschließen, er wurde mehrfach getestet in den letzten Tagen.“ Die Pressekonferenz wurde also in seiner Abwesenheit abgehalten.", "Die „Impfaktion“ zeige Erfolge, betonte Reich. Bis zum Wochenende könnte es eine Million Geimpfte geben. Vor allem in den Alten- und Pflegeheimen sei man schon sehr weit, weswegen es wohl bald möglich werden dürfte, über Lockerungen bei den Besuchsmöglichkeiten zu sprechen.", "Auch beim Thema Mutanten des Erregers Sars-CoV-2 gebe es „erfreuliche Verläufe“. In Tirol würden aktuell nur noch rund fünf Fälle der südafrikanischen Variante pro Tag registriert, allerdings breite sich die ansteckendere, britische Variante nach wie vor aus.", "Paulke-Korinek zeigte sich darüber erfreut, dass man bei dem Vakzin von AstraZeneca nun die Empfehlung für alle über 18-Jährigen aussprechen habe können. Die Gründe dafür seien, dass man nun eine breitere Datenlage zur Wirksamkeit habe als noch vor einigen Wochen.", "Das sei positiv, könne man so im österreichischen „Impfplan“ rascher vorankommen.", "Allerdings appellierte sie: Man solle trotz der fortschreitenden Impfungen nicht darauf vergessen, die „klassischen“ Hygienemaßnahmen - also Händewaschen, Masketragen, Abstandhalten - einzuhalten, um die Ausbreitung des Virus und seiner Mutanten einzudämmen.", "Wirthumer-Hoche erläuterte die aktuelle Impfstofflage:", "„Alle Europäer und Europäerinnen können stolz darauf sein, dass wir es in so kurzer Zeit geschafft haben, mehrere Impfstoffe auf ihre Wirksamkeit und Qualität zu prüfen“, verwies sie darauf, dass momentan drei Impfstoffe (von Biontech/Pfizer, Moderna und AstraZeneca) zugelassen seien.  :", "Am 11.  März erwarte man einen vierten, nämlich das Vakzin von „Johnson & Johnson“. Darauf werde einige Hoffnungen gesetzt, da die Lagerung einfacher sei und nur eine Impfung ausreichend sei.", "Und: Das „Rolling Revue“ für die Impfstoffe von „Curevac“ und „Novavax“ wurde gestartet, die Zulassung wird für Juni erwartet.", "Die Wirkung der Impfstoffe werde derzeit genau dokumentiert, so die Ages-Expertin: Nebenwirkungen würden notiert und wöchentlich in einem Bericht des Bundesamts für Sicherheit im Gesundheitswesen (Basg) veröffentlicht.", "Außerdem hielt sie fest, dass bisher bei Todesfällen „kein kausaler Zusammenhang“ mit einer Impfung gegen das Coronavirus festgestellt werden konnte. So auch bei dem Fall in Zwettl, wo eine Krankenpflegerin kurz nach einer Impfung verstorben ist.", "Anfang kommender Woche soll das Obduktionsergebnis vorliegen. Eine weitere Mitarbeiterin des Krankenhauses habe eine „angehende Lungenembolie“, sie werde aber behandelt und sei auf dem Weg der Besserung.", "Bisher seien die Gerinnungsstörungen, wie sie bei den Frauen vorgekommen sind, bei den Nebenwirkungen noch nicht erwähnt. Es gebe „einen zeitlichen Zusammenhang“ zur Impfung, ein kausaler sei aber nicht festgestellt worden.", "Um kein Risiko einzugehen, werde aber die Impf-Charge nicht weiter verwendet, sagte Wirthumer-Hoche. Man habe die „europäischen Kollegen“ darüber umgehend informiert, immerhin habe die Charge eine Million Dosen ausgemacht und sei an 17 Länder ausgeliefert worden.", "Fest stehe, dass der Impfstoff ein wichtiger Bestandteil des Impfplans sei, auf dessen Wirksamkeit vertraut werden könne: „Der Nutzen der Impfung überwiegt diese Ereignisse.“ " ],
  "articleContentTranslated" : [ "Ölen hemşireye yapılan otopsinin sonucu hala beklenmektedir. Çağlara göre, AstraZeneca'ya zaten güvenebilirsiniz. Bir milyonuncu aşı haftasonuna kadar belirlenmiş olabilirdi.", "Baş Tıp Sorumlusu Katharina Reich'in yanında, Sosyal İşler Bakanlığı aşılama departmanı başkanı Maria Paulke-Korinek ve Ages Medical Market Authority başkanı Christa Wirthumer-Hoche, Rudolf Anschober (Greens) hakkında konuşmak istedi. “Mevcut Corona durumu - aşılama\".", "Ama farklı çıktı: Sağlık Bakanı hastaydı, söylendi. Ne iletilmedi. Ancak: \"Korona göz ardı edilebilir, son birkaç gün içinde birkaç kez test edildi.\" Basın toplantısı onun yokluğunda yapıldı.", "Reich, \"aşılama kampanyasının\" başarıyı gösterdiğini vurguladı. Hafta sonu aşılanmış bir milyon insan olabilir. Özellikle yaşlılar ve huzurevlerinde zaten çok uzaktalar, bu yüzden ziyaret sayısını azaltmaktan kısa süre sonra bahsetmek mümkün olacaktır.", "Sars-CoV-2 patojeninin mutantları söz konusu olduğunda da \"olumlu gelişmeler\" vardır. Tirol'de, şu anda günde sadece beş Güney Afrika varyantı vakası kaydediliyor, ancak daha bulaşıcı İngiliz varyantı hala yayılıyor.", "Paulke-Korinek, AstraZeneca aşısının artık 18 yaşın üzerindeki herkes için önerilmiş olmasından memnundu. Bunun nedenleri, birkaç hafta öncesine göre etkinlik konusunda artık daha kapsamlı verilerin bulunmasıdır.", "Avusturya “aşılama planı” nda daha hızlı ilerleyebiliyorsanız, bu olumludur.", "Ancak, itiraz etti: Aşıların ilerlemesine rağmen, virüsün ve mutantlarının yayılmasını engellemek için \"klasik\" hijyen önlemlerini - el yıkama, maske takma, mesafenizi koruma - uygulamayı unutmamak gerekir.", "Wirthumer-Hoche mevcut aşı durumunu şöyle açıkladı:", "\"Bütün Avrupalılar bu kadar kısa sürede onların etkinliği ve kalitesi için çeşitli aşılarını test etmeyi başardığı gurur duyabilir,\" diye (Biontech / Pfizer, Moderna ve AstraZeneca) üç aşılar halen olmak onaylanmasını işaret etti. :", "Johnson & Johnson aşısı olan 11 Mart'ta dördüncüsü bekleniyor. Bu konuda bazı umutlar var, çünkü depolama daha kolay ve sadece bir aşı yeterli.", "Ve: “Curevac” ve “Novavax” aşılarının “Değişen Geliri” başladı ve Haziran ayı için onay bekleniyor.", "Ages uzmanına göre aşıların etkisi şu anda kesin olarak belgeleniyor: yan etkiler, Federal Sağlık Güvenlik Bürosu (Basg) tarafından haftalık bir raporda not ediliyor ve yayınlanıyor.", "Ayrıca ölüm durumunda koronavirüse karşı aşı ile “nedensel bir ilişki” kurulamayacağını kaydetti. Aşılamadan kısa bir süre sonra bir hemşirenin öldüğü Zwettl'de de durum böyledir.", "Otopsi sonucu önümüzdeki hafta başında hazır olmalıdır. Hastanenin başka bir çalışanı \"olası pulmoner emboli\" geçirdi, ancak tedavi ediliyor ve iyileşiyor.", "Şimdiye kadar kadınlarda meydana gelen pıhtılaşma bozukluklarından henüz yan etkilerden bahsedilmemiştir. Aşılama ile \"geçici bir bağlantı\" vardır, ancak nedensel bir ilişki kurulmamıştır.", "Wirthumer-Hoche, herhangi bir risk almamak için aşı partisinin artık kullanılmayacağını söyledi. \"Avrupalı meslektaşlar\", partinin bir milyon kutu oluşturduğu ve 17 ülkeye teslim edildiği konusunda anında bilgilendirildi.", "Aşının, aşılama planının etkinliğine güvenilebilecek önemli bir parçası olduğu açıktır: \"Aşılamanın yararı, bu olaylardan daha ağır basmaktadır.\"" ]
}