{
  "id" : "IVAaiAEW",
  "url" : "https://kurier.at/sport/fussball/nach-schwerer-krankheit-sturm-graz-trauert-um-torhueter-legende-walter-saria/401177905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:16:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917145/46-175451171.jpg",
  "imageCopyright" : "GEPA pictures/ Mario Buehner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach schwerer Krankheit: Sturm trauert um Torhüter-Legende Saria",
  "articleTitleTranslated" : "Ciddi bir hastalığın ardından: Sturm, kaleci efsanesi Saria'nın yasını tutuyor",
  "articleContent" : [ "Walter Saria starb am Mittwoch im Alter von 65 Jahren. Er war elf Jahre lang die Nummer eins im Tor der Grazer. Nur wenige Tage nachdem der ehemalige Profi des SK Sturm Graz, Mehrdad Minavand, an den Folgen einer Corona-Erkrankung verstarb, trauert der Klub um die nächste Klub-Legende.", "So gaben die Grazer am Donnerstag bekannt, dass Rekord-Torhüter Walter Saria im Alter von 65 Jahren und nach einer schweren Krankheit verstarb. In wenigen Tagen hätte er seinen 66.  Geburtstag gefeiert.", "Saria kam 1975 zu Sturm und blieb dort bis zu seinem Karriereende im Jahr 1987.  Insgesamt absolvierte er 366 Spiele für die Steirer, 319 davon in der Bundesliga. In 103 Partien davon blieb er ohne Gegentor.", "\"Die Sturmfamilie verneigt sich vor einem großen Menschen und einer unvergesslichen Legende\", schreibt der Verein in einem ausführlichen Nachruf (hier zu lesen). \"Walter war der erste Torhüter, den ich als Sturm-Fan bewundern durfte.", "Wir haben über viele Jahre Kontakt gehabt, er war außerordentlich bescheiden und ein toller Sportsmann, der die Vereinstreue wie kaum ein anderer gelebt hat\", betonte Klub-Präsident Christian Jauk zum Ableben von Saria, der 15 Europacup-Spiele absolvierte und auch Mitglied der Sturm-Jahrhundert-Mannschaft war.  ", "\"Unsere Gedanken sind bei seiner Birgit und seinen gesamten Angehörigen. Die Sturm-Familie hat eine weitere unvergessliche Legende verloren.\"" ],
  "articleContentTranslated" : [ "Walter Saria, Çarşamba günü 65 yaşında öldü. On bir yıl boyunca Graz hedefinde bir numaraydı. SK Sturm Graz'ın eski profesyoneli Mehrdad Minavand'ın bir korona hastalığının sonuçlarından ölmesinden sadece birkaç gün sonra, kulüp bir sonraki kulüp efsanesinin yasını tutuyor.", "Graz merkezli şirket Perşembe günü, rekor kaleci Walter Saria'nın ciddi bir hastalıktan sonra 65 yaşında öldüğünü duyurdu. Birkaç gün içinde 66. yaş gününü kutlardı.", "Saria, 1975'te Sturm'a geldi ve 1987'deki kariyerinin sonuna kadar orada kaldı. 319'u Bundesliga'da olmak üzere Styria için toplam 366 maç oynadı. 103 maçta temiz kaldı.", "Kulüp, ayrıntılı bir ölüm ilanında \"Fırtına ailesi büyük bir insanın ve unutulmaz bir efsanenin önünde eğilir\" diye yazıyor (buradan okuyun). \"Walter, bir Sturm hayranı olarak hayranlık duyduğum ilk kaleciydi.", "Uzun yıllardır temas halindeyiz, son derece alçakgönüllü ve kulübe hiç benzemeyen sadakatini yaşayan harika bir sporcuydu, \"dedi. Sturm Yüzyıl ekibinin.", "\"Düşüncelerimiz Birgiti ve tüm akrabalarıyla birlikte. Sturm ailesi unutulmaz bir efsaneyi daha kaybetti.\"" ]
}