{
  "id" : "IVGhplLr",
  "url" : "https://sport.orf.at/stories/3069882/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T15:11:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lamparter schrammt an Sensation vorbei",
  "articleTitleTranslated" : "Lamparter hissi özlüyor",
  "articleContent" : [ "Lamparter, Junioren-Weltmeister 2019 und Junioren-WM-Zweiter 2020, durfte nach einem tollen 147,5-Meter-Sprung auf der Großschanze als Erster in den 5-km-Langlauf starten und schrammte schließlich nur um eine Sekunde am Sensationssieg vorbei.", "Riiber, der Seriensieger der Vorsaison, setzte sich erst im Zielsprint durch. Erfreulich war aus österreichischer Sicht auch der siebente Rang von Mario Seidl bei seinem Comeback nach einjähriger Verletzungspause.", "Lukas Greiderer verpasste als Elfter nur knapp die Top Ten, Weltcup-Punkte eroberten aus dem ÖSV-Team außerdem noch Franz-Josef Rehrl (13.), Thomas Jöbstl (18.) und Philipp Orter (26.).", "Lamparter schrammt an Sensation vorbei Johannes Lamparter hat am Freitag beim Weltcup-Auftakt der Nordischen Kombinierer in Ruka in Finnland seinen ersten Podestplatz geschafft.", "Der 19-jährige Tiroler musste sich nur dem norwegischen Weltcup-Titelverteidiger Jarl Magnus Riiber hauchdünn geschlagen geben. Riiber musste hart kämpfen Das schönste Kompliment erhielt Lamparter wohl von Riiber, der nach dem Springen auf Rang vier lag.", "„Es war so hart, das Loch zu ihm zu schließen, er hat so viel Tempo gemacht. Er hatte mehr Kraft, als ich gedacht habe. Das war vielleicht der härteste Kampf um einen Sieg. Es ist schön, so zu starten“, sagte der 23-jährige Norweger.", "Lamparter war natürlich glücklich über seinen ersten Podestplatz, ausgerechnet beim ersten Antreten in Ruka. „Das habe ich nicht erwartet. Es war ein megagenialer Tag. Ich habe einen sehr guten Sprung absolvieren können, und das Rennen war auch sehr gut.", "Ich bin megahappy.“ Er habe gewusst, dass er in guter Form sei und sich auch gut an die schwierig zu springende Schanze in Ruka gewöhnt. In zwei weiteren Einzel-Bewerben am Samstag (11.15/16.00 Uhr) und Sonntag (9.30/14.55 Uhr) geht es in der Loipe über 10 km – also die doppelte Distanz.", "Seine Vorschau: „Ich muss das jetzt alles Revue passieren lassen und lasse es auf mich zukommen. Das Selbstvertrauen ist natürlich sehr groß. Ich habe mit Riiber fast bis zum Schluss mithalten können.", "Irgendwann werden wir auch ihn schlagen.“ Mario Stecher, Sportlicher Leiter für Skispringen und Kombination im ÖSV, hatte schon in seiner Saisonvorschau große Hoffnungen in Lamparter gesetzt. „Er hat im Training enorm aufgezeigt“, sagte der Ex-Weltklasse-Kombinierer.", "Der sechsfache Junioren-WM-Medaillengewinner hatte sich übrigens zunächst im Gewichtheben versucht und war dort mehrfacher Vizestaatsmeister.Seidl gibt gelungenes Comeback Auch mannschaftlich schlug sich das ÖSV-Team mit einem Quartett in den Top 15 sehr gut.", "Besonders stark war der siebente Platz von Seidl, der sich im September 2019 einen Kreuzbandriss im linken Knie zugezogen und die gesamte vorige Saison verpasst hatte. „Unglaublich schön. Ich habe lange auf den Moment hingearbeitet, dass ich wieder einsteigen kann.", "Dass es gleich so gut funktioniert, darüber bin ich voll happy und dankbar. Viele Leute haben mitgeholfen, dass ich den Sprung zurück schaffe“, sagte der 27-jährige Salzburger. ÖSV-Trainer Christoph Eugen blickte ebenfalls erfreut auf das Resultat: „Ich bin sehr zufrieden mit dem Auftakt.", "Johannes hat seine Trainingsleistungen, die wir schon im Herbst auf der Schanze gesehen haben, total bestätigt. Er ist dann richtig beherzt gelaufen, am Schluss war es gegen Riiber extrem knapp. Mario war jetzt eineinhalb Jahre weg von der Wettkampfbühne.", "Er kann mit seinem Comeback sehr zufrieden sein, er ist fast wieder der Alte. Klar, dass er läuferisch noch etwas braucht, die Richtung stimmt aber auf jeden Fall.“ Nordische Kombination in Ruka" ],
  "articleContentTranslated" : [ "2019 Gençler Dünya Şampiyonu ve 2020'de Gençler Dünya Şampiyonası ikincisi olan Lamparter, büyük tepede 147,5 metrelik harika bir atlamadan sonra 5 km kros kayağına ilk olarak başlamasına izin verildi ve sonunda sansasyonel zaferi bir saniye farkla kaçırdı.", "Bir önceki sezonun galibi Riiber, sadece bitiş sprintinde galip geldi. Avusturyalı bir bakış açısından, Mario Seidl'in bir yıllık bir sakatlık molasının ardından geri dönüşünde yedinci sırada olması da cesaret vericiydi.", "Lukas Greiderer on birinci sıradaki ilk 10'u az farkla kaçırırken, Franz-Josef Rehrl (13.), Thomas Jöbstl (18.) ve Philipp Orter (26.) da ÖSV takımından Dünya Kupası puanlarını ele geçirdi.", "Lamparter heyecanı kaçırdı Johannes Lamparter Cuma günü Finlandiya'da Ruka'daki Nordic Kombine Dünya Kupası açılışında ilk podyum finalini yaptı.", "19 yaşındaki Tyrolean, Norveç Dünya Kupası şampiyonluğu sahibi Jarl Magnus Riiber'e sadece yenilgiyi kabul etmek zorunda kaldı. Riiber, Lamparter ile sert dövüşmek zorunda kaldı, muhtemelen en iyi iltifatı, atlamadan sonra dördüncü olan Riiber'den aldı.", "“Üzerindeki deliği kapatmak o kadar zordu ki, çok hız yaptı. Düşündüğümden daha fazla gücü vardı. Bu galibiyet için belki de en çetin savaştı. Bu şekilde başlamak güzel ”dedi 23 yaşındaki Norveçli.", "Lamparter, Ruka'da ilk kez yarıştığı her yerde elbette ilk podyumundan memnundu. \"Bunu beklemiyordum. Harika bir gündü. Çok iyi bir atlayış yaptım ve yarış da çok iyiydi.", "Çok mutluyum. ”Formunun iyi olduğunu ve Ruka'daki zorlu tepeye de alıştığını biliyordu. Cumartesi (11.15 / 16.00) ve Pazar (9.30 / 2.55) günlerindeki diğer iki bireysel yarışmada, parkur 10 km'yi yani mesafenin iki katıdır.", "Önizlemesi: “Şimdi her şeyi gözden geçirmem ve bana gelmesine izin vermem gerekiyor. Kendine güven elbette çok yüksek. Riiber'e neredeyse sonuna kadar yetişebildim.", "Bir noktada onu da yeneceğiz. ”ÖSV'de Kayakla Atlama ve Kombinasyon Spor Direktörü Mario Stecher, sezon önizlemesinde Lamparter için büyük umutlar besledi. Eski dünya standartlarında birleştirici, \"Eğitimde çok şey gösterdi,\" dedi.", "Altı kez Dünya Gençler Şampiyonası'nda madalya kazanan sporcu, ilk olarak halter yapmayı denedi ve orada birden fazla eyalet yardımcısı oldu.Seidl başarılı bir geri dönüş yaptı ÖSV takımı da ilk 15'e giren bir dörtlü ile çok başarılı oldu.", "Yedinci sıra, Eylül 2019'da sol dizinde çapraz bağ kopan ve önceki sezonun tamamını kaçıran Seidl için özellikle güçlüydü. \"İnanılmaz güzel. Uzun bir süre yoluma devam edebileceğim ana doğru çalıştım.", "Hemen işe yaradığı için çok mutlu ve minnettarım. Pek çok insan geri dönmeme yardım etti, ”dedi Salzburglu 27 yaşındaki. ÖSV eğitmeni Christoph Eugen de sonuçtan memnun kaldı: “Başlangıçtan çok memnunum.", "Johannes, sonbaharda tepede gördüğümüz antrenman performanslarını tamamen doğruladı. Gerçekten cesurca koştu ve sonunda Riiber'e son derece yakındı. Mario artık yarışma aşamasından bir buçuk yıl uzaktaydı.", "Geri dönüşünden çok mutlu olabilir, neredeyse yaşlılığına dönmüştür. Açıkçası koşma açısından hala bir şeye ihtiyacı var, ancak yön kesinlikle doğru yönde. ”Nordic, Ruka'da birleşti." ]
}