{
  "id" : "Ivjye6ma",
  "url" : "https://kurier.at/chronik/oesterreich/britische-virusvariante-erreicht-tirol-wien-und-das-burgenland/401154075",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:32:42Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4868526/46-168957495.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische Virusvariante erreicht Tirol, Wien und das Burgenland",
  "articleTitleTranslated" : "İngiliz virüs varyantı Tirol, Viyana ve Burgenland'a ulaştı",
  "articleContent" : [ "17 Skilehrer bei Kitzbühel, darunter mehrere Briten, und 42 Heimbewohner in Wien tragen möglicherweise die hoch infektiöse Mutation in sich – wie rasant wird sie sich in Österreich ausbreiten?", "Am Dienstag ging es Schlag auf Schlag: Erst kam die Nachricht von möglicherweise positiv auf die britische Virus-Mutation getesteten Skilehreranwärtern aus Tirol;", "diese war noch gar nicht verdaut, gab’s schon die nächste bedrohliche Botschaft, diesmal aus Wien: 42 Bewohnerinnen und Bewohner eines Pflegeheims sind mit Corona infiziert.  ; Und am Abend meldete auch das Burgenland drei Verdachtsfälle.", "Zwischen den drei Fällen gebe es keine erkennbare Verbindung. Laut Gesundheitsbehörde AGES könnte es sich bei den Betroffenen aus den drei Bundesländern zumindest teilweise um die höchst infektiöse britische Virus-Mutation B.1.1.7 handeln; die Wahrscheinlichkeit dafür sei hoch.", "Skirennen finden statt Der Virus-Ausbruch im Bezirk Kitzbühel ist auch deshalb brisant, weil ebendort ab dem Wochenende das Skispektakel schlechthin stattfinden soll. Nach der Übernahme der abgesagten Rennen von Wengen kommt der gesamte Weltcuptross schon vorzeitig und für fünf Bewerbe nach Tirol.", "Dass diese nun ebenfalls abgesagt werden, steht laut Land Tirol derzeit nicht zur Diskussion. Aufgetreten sind die Fälle in Jochberg, nur wenige Kilometer von Kitzbühel entfernt. 17 Skilehreranwärter wurden dort positiv auf Corona getestet worden.", "Die Sequenzierung der Proben durch die AGES (dabei wird das Virus im Labor quasi zerlegt und auf Mutationen überprüft) läuft, Gewissheit wird man aber erst zu Beginn der kommenden Woche haben. Der Großteil der infizierten Skilehreranwärter kommt aus Großbritannien.", "Diese waren von Mitte Oktober bis 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) wegen ihrer Ausbildung „zu beruflichen Zwecken“ nach Österreich eingereist.", "Alle Infizierten sind in einem Personalwohnheim untergebracht, wie das Land Tirol bestätigt. Die Gefahr einer Ausbreitung im Ort sehe ich als nicht sehr groß. Die Betroffenen sind  seit 2. Jänner in Quarantäne.", "Günter Resch | Bürgermeister Jochberg „Die Gefahr einer Ausbreitung im Ort sehe ich nicht als sehr groß. Die Betroffenen sind seit 2. Jänner in Quarantäne“, sagt Jochbergs Bürgermeister Günter Resch (FPÖ).", "Laut Land Tirol begann die Quarantäne allerdings am 3.  Jänner. 40 Prozent infiziert Auch die 42 positiv getesteten Bewohner des Wiener Caritasheims sind derzeit in Quarantäne. Dass ihre Fälle überhaupt auf die britische Virus-Mutation überprüft werden, hat die Caritas selbst veranlasst.", "Der Grund: Laut eines Sprechers der Caritas hatte es wochenlang kaum positive Fälle in dem Heim gegeben, dann infizierten sich jedoch binnen weniger Tage 42 der insgesamt 101 Heimbewohner. Die Caritas hat die positiven Corona-Tests der AGES übermittelt – mit der Bitte um Sequenzierung.", "Abgeschlossen wird dieser Vorgang – der mehrere Tage in Anspruch nimmt – in diesem Fall auch erst Anfang nächster Woche sein. Allerdings haben sich schon im Vor-Screening mittels PCR-Test Hinweise gefunden, die auf die britische Variante des Virus hindeuten.", "Mutationsverdacht gibt es auch in Salzburg – und zwar wegen der dort zuletzt konstant hohen Infektionszahlen. Auch dort wurden Sequenzierungen gestartet, das Ergebnis steht noch aus. Das Virus wird sich so oder so ausbreiten. ", "Die Frage ist nur, wie schnell. Niki Popper | Simulationsforscher Dass das Virus in Österreich auftauchen werde, war für Niki Popper, Simulationsforscher der TU Wien, gar keine Frage. „Seine Ausbreitung wird so oder so stattfinden.", "Das zeigen die Modelle. Die Frage war nur, wie schnell.“ Falls sich etwa die Verdachtsfälle aus Tirol bestätigen sollten, wäre das angesichts der derzeit starken Dynamiken „sehr unerfreulich, jetzt muss man klären, woher die Fälle kommen.", "„Die Tiroler haben wohl ein Imageproblem“, sagt Popper. Bei vielen werden Erinnerungen an Ischgl wach. Laut Popper würden alle Modelle zeigen, dass konsequentes Testen und Isolieren von Überträgern positiven Einfluss und reduzieren die Ausbreitung.", "Das sei allerdings eine Sache der Entscheidungsträger. Jetzt gehe es also um schnellstmögliche Tests und die anschließende Isolierung von Betroffenen und Kontaktpersonen. Verdachtsfälle im Burgenland Auch im Burgenland besteht in drei Fällen der konkrete Verdacht.", "Ein endgültiges Ergebnis wird in rund einer Woche vorliegen. Zwischen den drei Fällen gebe es keine erkennbare Verbindung, es handle sich auch nicht um britische Staatsbürger. Die Erstprüfung durch die AGES sei aufgrund von Auffälligkeiten bei den PCR-Tests der drei Personen durchgeführt worden.", "Derzeit würden die Proben weiteren Untersuchungen zur Sequenzierung des Virenstammes unterzogen, um dessen genaue Zusammensetzung zu beleuchten. Im Umfeld der Betroffenen werde außerdem ein erneutes, intensiviertes Contact Tracing durchgeführt, berichtete der Koordinationsstab.", "Welche Folgen ein Auftauchen der britischen Virusvariante auf das Infektionsgeschehen haben könnte, lasse sich laut Popper derzeit nicht genau beantworten.", "„Das hängt davon ab, wie stark es sich bereits ausgebreitet hat und welche Maßnahmen wie schnell dagegen ergriffen werden beziehungsweise aufrecht bleiben.“ Wichtig sei eine intensive Sequenzierung der bei Infizierten gefundenen Virusstämme.", "Die britische Variante gilt als bis zu 70 Prozent ansteckender als die bisher gängige." ],
  "articleContentTranslated" : [ "Kitzbühel yakınlarında, aralarında İngilizlerin de bulunduğu 17 kayak eğitmeni ve Viyana'da yaşayan 42 kişi, yüksek derecede bulaşıcı mutasyonu taşıyor olabilir - Avusturya'da ne kadar hızlı yayılacak?", "Salı günü her şey arka arkaya hızlı bir şekilde gerçekleşti: İlk olarak Tyrol'den İngiliz virüs mutasyonu için pozitif test yapan potansiyel kayak eğitmenlerinin haberi geldi;", "henüz sindirilmedi, bir sonraki tehdit mesajı geldi, bu sefer Viyana'dan: 42 huzurevi sakini korona hastalığına yakalandı. ; Ve akşam Burgenland ayrıca üç şüpheli vaka bildirdi.", "Üç vaka arasında tanınabilir bir bağlantı yoktur. Sağlık otoritesi AGES'e göre, üç federal eyaletten etkilenenler, en azından kısmen yüksek derecede bulaşıcı İngiliz virüs mutasyonu B.1.1.7 olabilir; bunun olasılığı yüksektir.", "Kayak yarışları düzenleniyor Kitzbühel bölgesindeki virüs salgını da patlayıcı çünkü kayak gösterisinin hafta sonundan itibaren orada olması bekleniyor. İptal edilen yarışları Wengen'den devraldıktan sonra, tüm Dünya Kupası erken ve beş müsabaka için Tirol'e gelecek.", "Tirol eyaletine göre, şu anda bunların da iptal edileceğine dair bir tartışma yok. Vakalar, Kitzbühel'den sadece birkaç kilometre uzaklıktaki Jochberg'de meydana geldi. Burada 17 kayak eğitmeni adayı Corona için pozitif test edildi.", "Örneklerin AGES'e göre sıralaması (virüs laboratuvarda parçalanıyor ve mutasyonlar açısından kontrol ediliyor) devam ediyor, ancak kesinlik yalnızca önümüzdeki haftanın başında sağlanacak. Virüs bulaşmış kayak eğitmeni adaylarının çoğu Büyük Britanya'dan geliyor.", "Ekim ortasından 18 Aralık'a kadar (Avusturya 22 Aralık'ta Büyük Britanya'dan girişi yasaklamadan önce) “mesleki amaçlarla” eğitimleri nedeniyle Avusturya'ya geldiler.", "Tirol eyaleti tarafından onaylandığı üzere, enfekte olan tüm insanlar bir personel yatakhanesinde barındırılıyor. Köyde yayılma riskini çok fazla görmüyorum. Etkilenenler 2 Ocak'tan beri karantina altında.", "Günter Resch | Belediye Başkanı Jochberg “Köyde yayılma riskini çok fazla görmüyorum. Jochberg belediye başkanı Günter Resch (FPÖ), etkilenen kişiler 2 Ocak'tan beri karantina altında bulunuyor.", "Ancak Tirol eyaletine göre karantina 3 Ocak'ta başladı. Yüzde 40 enfekte Viyana'daki Caritas evinde pozitif çıkan 42 sakini de şu anda karantina altında. Caritas, vakalarının İngiliz virüs mutasyonu açısından kontrol edilmesini sağladı.", "Nedeni: Caritas sözcüsüne göre, evde haftalardır neredeyse hiç olumlu vaka olmadı, ancak daha sonra 101 kişiden 42'si birkaç gün içinde enfekte oldu. Caritas, pozitif korona testlerini sıralama talebiyle YAŞ'a iletti.", "Birkaç gün süren bu süreç, bu durumda yalnızca önümüzdeki haftanın başında tamamlanacaktır. Bununla birlikte, bir PCR testi kullanılarak yapılan ön taramada, virüsün İngiliz varyantına işaret eden göstergeler zaten vardı.", "Salzburg'da da son zamanlarda çok sayıda enfeksiyon nedeniyle mutasyon şüphesi var. Sıralama orada da başlatıldı, sonuç hala beklemede. Virüs her iki şekilde de yayılacak.", "Tek soru ne kadar hızlı. Niki Popper | Viyana Teknoloji Üniversitesi'nde simülasyon araştırmacısı olan simülasyon araştırmacısı Niki Popper, virüsün Avusturya'da ortaya çıkacağına dair hiçbir şüphesi yoktu. “Genişlemesi şu ya da bu şekilde gerçekleşecek.", "Modeller bunu gösteriyor. Tek soru ne kadar çabuk olduğuydu. ”Örneğin, Tirol'den şüphelenilen vakaların doğrulanması\" şu anda güçlü dinamikler göz önüne alındığında çok tatsız olurdu, şimdi vakaların nereden geldiğini açıklığa kavuşturmalıyız.", "Popper, \"Tirollerin bir imaj sorunu var\" diyor. Birçoğu için Ischgl'in hatıraları uyandı. Popper'a göre tüm modeller, vektörlerin titiz bir şekilde test edilmesi ve izolasyonunun olumlu bir etkiye sahip olduğunu ve yayılmayı azalttığını gösterecektir.", "Ancak bu karar vericilerin meselesidir. Şimdi mesele, mümkün olan en hızlı testler ve ardından etkilenenlerin ve temas eden kişilerin izole edilmesi. Burgenland'da şüpheli vakalar Burgenland'da da üç özel şüpheli vaka var.", "Nihai sonuç yaklaşık bir hafta içinde açıklanacak. Üç vaka arasında tanınabilir bir bağlantı yok, İngiliz vatandaşları da değil. AGES tarafından yapılan ilk test, üç kişinin PCR testlerindeki anormallikler nedeniyle gerçekleştirildi.", "Örnekler halihazırda virüs suşunun tam bileşimine ışık tutmak için başka incelemelere tabi tutulmaktadır. Koordinasyon personeli, etkilenen kişilerin yakınında yenilenen, daha yoğun temas takibi yapıldığını bildirdi.", "Popper'a göre, İngiliz virüs varyantının ortaya çıkmasının enfeksiyon süreci üzerinde ne gibi sonuçlar doğurabileceğini kesin olarak cevaplamak şu anda mümkün değil.", "\"Bu, ne kadar yayıldığına ve buna karşı hangi önlemlerin alındığına ve ne kadar çabuk veya dik kaldığına bağlıdır.\" Enfekte kişilerde bulunan virüs suşlarının yoğun bir şekilde sıralanması önemlidir.", "İngiliz varyantının, öncekinden yüzde 70'e kadar daha bulaşıcı olduğu düşünülüyor." ]
}