{
  "articleContent" : [ "Oberösterreichs 42-jähriger FPÖ-Chef war wegen einer Coronainfektion auf der Intensivstation. Dennoch pocht er darauf, dass es „mehr geben muss als das nackte Überleben“.", "Der oberösterreichische FPÖ-Chef und Landeshauptmann-Stellvertreter Manfred Haimbuchner ist nach seinem Corona-bedingten Spitalsaufenthalt wieder zu Hause. Sein Sprecher bestätigte einen entsprechenden Bericht in der \"Kronen Zeitung\" vom Samstag.", "Wann er wieder ins Amt zurückkehren wird, sei aber noch nicht abzusehen. Der 42-Jährige war am 18.  März ins Spital gekommen und noch am selben Abend auf die Intensivstation verlegt worden, wo er einige Tage lang künstlich beatmet werden musste.", "\"Corona hat mich schwer herausgefordert und ich bin dankbar, dass ich den Weg zurück ins Leben antreten darf\", ließ Haimbuchner nach seiner Entlassung wissen.", "\"Mein schwerer Krankheitsverlauf hat mich darin bestätigt dieses Virus sehr ernst zu nehmen und Vorsichts- und Schutzmaßnahmen eigenverantwortlich richtig zu treffen.\" Dennoch werde er weiter \"darauf beharren, dass es für freie Menschen mehr geben muss als das nackte Überleben.", "Die Menschen wollen Sicherheit und Freiheit. Beides muss in unserer Gesellschaft möglich sein.\" Es brauche nun \"endlich ausreichend Impfungen für alle, die sich impfen lassen wollen, aber endlich auch weitgehende Freiheit für Wirtschaft und Bildungseinrichtungen.\"", "Haimbucher dankte dem Spitalpersonal, das Herausragendes leiste, und all jenen, \"die zu mir gestanden sind\" und Genesungswünsche übermittelt hätten.", "Er hoffe, bald wieder \"mit voller Kraft tun können, was ich zu tun habe: Mich um meine Familie kümmern, die Zukunft unseres Landes gestalten und Rasenmähen\"." ],
  "articleContentTranslated" : [ "Yukarı Avusturya'nın 42 yaşındaki FPÖ patronu korona enfeksiyonu nedeniyle yoğun bakımdaydı. Yine de, “hayatta kalmaktan daha fazlası olması gerektiği” konusunda ısrar ediyor.", "Yukarı Avusturya FPÖ patronu ve vali yardımcısı Manfred Haimbuchner, korona ile ilgili hastanede kaldıktan sonra eve döndü. Sözcüsü, Cumartesi günü \"Kronen Zeitung\" da ilgili bir raporu doğruladı.", "Göreve ne zaman döneceği henüz öngörülemiyor. 42 yaşındaki 18 Mart'ta hastaneye geldi ve aynı akşam yoğun bakım ünitesine nakledildi ve burada birkaç gün yapay olarak havalandırılması gerekiyordu.", "Haimbuchner, serbest bırakıldıktan sonra \"Corona bana sert bir şekilde meydan okudu ve hayata geri dönebildiğim için minnettarım\" dedi.", "\"Şiddetli hastalığımın seyri, bu virüsü çok ciddiye almam gerektiğini ve doğru önlemleri almaktan sorumlu olduğumu doğruladı.\" Yine de, \"özgür insanlar için çıplak hayatta kalmaktan daha fazlası olması gerektiği konusunda ısrar etmeye devam edecek.", "İnsanlar güvenlik ve özgürlük ister. Her ikisi de toplumumuzda mümkün olmalı: \"Artık\" aşı olmak isteyen herkes için nihayet yeterli aşıya ihtiyacımız var, ama sonunda iş ve eğitim kurumları için de geniş bir özgürlüğe ihtiyacımız var. \"", "Haimbucher, olağanüstü bir iş çıkaran hastane personeline ve \"yanımda duran\" herkese teşekkür etti ve iyileşme dileklerini iletti.", "\"Yapmam gerekeni yakında yeniden tam güçle yapabilmeyi: aileme bakmayı, ülkemizin geleceğini şekillendirmeyi ve çimleri biçmeyi\" umuyor." ],
  "articleId" : "IvmLRXZz",
  "articleTitle" : "\"Virus sehr ernst nehmen\": Haimbuchner aus Spital entlassen",
  "articleTitleTranslated" : "\"Virüsü çok ciddiye alın\": Haimbuchner hastaneden taburcu edildi",
  "author" : "Olga Kronsteiner",
  "category" : "POLITICS",
  "id" : "IvmLRXZz",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/7/5961079/898A57A0-CA8D-4802-AD99-E82E2239E396_v0_l.jpg",
  "publishedOn" : "2021-04-03T08:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961079/Covid19_Virus-sehr-ernst-nehmen_Haimbuchner-aus-Spital-entlassen?from=rss"
}