{
  "id" : "IvOeUh24",
  "url" : "https://sport.orf.at/stories/3071168/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vlhova auf dem Weg zum vierten Saisonsieg",
  "articleTitleTranslated" : "Vlhova sezonun dördüncü galibiyetine doğru ilerliyor",
  "articleContent" : [ "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz. Die US-Amerikanerin geht mit 0,59 Sekunden Rückstand in den zweiten Durchgang (Start 13.30 Uhr, live in ORF1 und im Livestream).", "Die Französin Tessa Worley, die neben Vlhova, Bassino und Shiffrin als eine der großen Favoritinnen auf den Sieg galt, ist nach Lauf eins mit 1,60 Sekunden Rückstand nur auf Rang sieben. „Im Ziel habe ich die Bestzeit nicht erwartet.", "Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet. Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview.", "Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, steht auf dem Semmering vor ihrem vierten Saisonsieg.Liensberger beste Österreicherin Beste Österreicherin nach dem ersten Durchgang ist Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin. „Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.", "Da weiß ich, was ich im zweiten Durchgang zu tun habe.“ Ebenfalls für den zweiten Lauf qualifiziert sind Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) als 25. darf noch einmal an den Start gehen.", "In der Entscheidung der Top 30 knapp nicht dabei ist Ricarda Haaser (3,06) als 31.  Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren.Fehler kostet Gritsch viel Zeit Gritsch war bis zu einem kleinen Fehler mit ihrem Lauf zufrieden.  ", "„Mir hat es kurz meine Ski auseinander gezupft. Das kostet auf diesem Schnee irrsinnig viel. Davor haben sich die Schwünge richtig gut angefühlt. Das heißt es in den zweiten Durchgang mitnehmen“, meinte die Tirolerin.", "Auf einen österreichischen Triumph beim Heimrennen muss man damit noch warten.", "Der letzte ÖSV-Semmering-Sieg (Anna Veith im RTL) sowie Podestplatz (Kathrin Zettel Zweite im Slalom) stammen aus 2012.  Österreichs Damen sind mit 93 Weltcup-Siegen im RTL zwar immer noch die Nummer eins, aber seit Brems Triumph 2016 in Jasna in dieser Disziplin ohne Sieg." ],
  "articleContentTranslated" : [ "En son iki hafta önce Courchevel'de babasının ölümünden sonra duygusal bir geri dönüş zaferi kazanan Mikaela Shiffrin dördüncü oldu. Amerikalı oyuncu ikinci turda 0,59 saniye geride (13: 30'da başlıyor, ORF1'de ve canlı yayında).", "Vlhova, Bassino ve Shiffrin ile birlikte en büyük favorilerden biri olan Fransız Tessa Worley birinci yarıştan sonra 1.60 saniye geride yedinci sırada. Bitişte en hızlı zamanı beklemiyordum.", "Hislerim o kadar mükemmel değildi. Yeşilin sonunda yanacağını beklemiyordum. Alt kısımda kayakların koşmasına izin vermeye çalıştım. Çok da kötü görünmüyor, ”dedi Vlhova, ORF ile yaptığı röportajda.", "Bu yıl hem Levi'de slalom hem de Lech / Zürs'teki paralel yarışı kazanan Slovak, sezonun dördüncü galibiyetiyle Semmering'de karşı karşıya. Liensberger, ilk turdan sonra en iyi Avusturya'nın en iyi Avusturyalı'sı, 1.97 saniye geride olan Katharina Liensberger oldu. 14. “Hemen anlayamadım.", "Ancak zirvede hız kazanmak önemli olabilirdi ”dedi, koşusundan memnun olmayan Vorarlberg sakini. “İyi salınımlar vardı ama ritmi bulmam uzun zamanımı aldı.", "İkinci koşuda ne yapacağımı biliyorum. ”İkinci koşuda da hak kazanan Katharina Truppe (+2.20 saniye), Stephanie Brunner (2.24) ve Franziska Gritsch (2.29) da hak kazandı. 17'den 19'a kadar yerler indi.", "25. sırada Ramona Siebenhofer (2.70) da tekrar başlama izni var.", "Ricarda Haaser (3.06) 31. sırayla ilk 30 kararda yer almıyor. Elisa Mörzinger (3.82 / 40.), Eva-Maria Brem (3.92 / 41.), Chiara Mair (4, 27/44.) Ve Katharina Huber (4.35 / 47.) Sıralanamadı Bir hata Gritsch'e çok zaman harcadı Gritsch, küçük bir hata yaptığı için mutlu oldu.", "Bir an için kayaklarımı parçaladı. Bu karda çok pahalı. Ondan önce, dönüşler gerçekten iyi geldi. Bu, ikinci turda yanınızda götürmek anlamına geliyor ”dedi Tirol.", "Yine de ev sahibi yarışta bir Avusturya zaferini beklemeniz gerekiyor.", "Son ÖSV Semmering zaferi (RTL'de Anna Veith) ve podyum (Slalom'da ikinci Kathrin Zettel) 2012'den geldi. Avusturyalı kadınlar, RTL'de 93 Dünya Kupası galibiyetiyle hala bir numara, ancak Brems'in 2016'da Jasna'daki zaferinden bu yana bu disiplinde zafersiz." ]
}