{
  "id" : "IVsKtLVx",
  "url" : "https://kurier.at/wirtschaft/brief-an-kanzler-autolobby-gegen-aus-des-verbrennungsmotors/401330925",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T05:12:13Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/5924625/46-175951728.jpg",
  "imageCopyright" : "APA/AFP/PAUL ELLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brief an Kanzler: Autolobby gegen Aus des Verbrennungsmotors",
  "articleTitleTranslated" : "Şansölyeye Mektup: İçten yanmalı motorun sonuna karşı araba lobisi",
  "articleContent" : [ "Der Plan der Bundesregierung und acht weiterer EU-Länder für ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren erzürnt weiterhin die Autobranche, Automobilklubs und Frächter. Sie wenden sich heute mit einem offenen Brief an Bundeskanzler Sebastian Kurz (ÖVP).", "Kernaussage des Schreibens: \"Diese Politik eines Technologieverbotes ist falsch.\" Für die CO2-Bilanz beim Betrieb eines Fahrzeuges sei nicht die Technologie des Antriebsstrangs entscheidend, sondern der Einsatz von sauberer Energie - grünem Strom oder CO2-neutralem Kraftstoff.", "In einer über die Betriebsdauer hinausgehenden Lebenszyklus-Betrachtung, die den CO2-Ausstoß von der Produktion bis zur Verwertung eines Fahrzeuges berücksichtigt, könne ein Verbrenner-Fahrzeug sogar besser abschneiden als Fahrzeuge mit anderen Antrieben.", "Verbote würden Innovationen und wirtschaftliche Entwicklungen hemmen. Außerdem warnen die Branchenvertreter der Kfz- und Transport-Branche vor einem frühzeitigen Wertverlust der derzeit rund fünf Millionen Autos der Österreicher.", "\"Ein Neuzulassungs-Verbot mit der Aussicht auf ein generelles Verbot von Verbrennungsmotoren gefährdet unmittelbar den Wiederverkaufswert dieser Fahrzeuge und greift damit direkt in das Vermögen der Menschen ein\", heißt es in dem offenen Brief.", "Die Interessensvertreter rechnen vor: \"Die Hälfte der Autobesitzer hat noch nie ein Neufahrzeug erworben, rund 70 Prozent der Bestandsfahrzeuge haben einen Wiederverkaufswert von unter 10.000 Euro.\"", "Innerhalb der österreichischen Automobil-Wirtschaft, die einschließlich Zulieferbetriebe sowie der vor- und nachgelagerten Wirtschaftsbereiche rund 355.000 Personen beschäftige, seien rund 25.000 Arbeitnehmerinnen und Arbeitnehmer direkt mit der Fertigung von Motor oder Getriebeteilen beschäftigt.", "Unterzeichnet wurde der offene Brief unter anderem von Günther Apfalter (Magna), Helmut List (List), Peter Mitterbauer (Miba), Stefan Pierer (KTM), Günther Kerle (Autmobilimporteure), Johann Marihart (Agrana), Alexander Klacska (Transporteure), Oliver Schmerold (ÖAMTC) und Gerald Kumnig (ARBÖ) sowie vom Investor Siegfried Wolf, der gerade um das MAN-Buswerk in Steyr (OÖ) rittert.  ", "Sie alle fordern Bundeskanzler Kurz auf, in der EU gegen ein Zulassungs-Verbot für Verbrennungsmotoren einzutreten. Ein konkretes Ausstiegsdatum für Österreich gibt es noch nicht.", "Verkehrsministerin Leonore Gewessler (Grüne) verwies zuletzt auf die Bandbreite zwischen dem Jahr 2025, in dem Norwegen aus dem Verbrennungsmotor aussteigen will, und 2040, das Frankreich anpeilt. Rund zwei Drittel der Neuwagen in Österreich werden an Firmenkunden verkauft." ],
  "articleContentTranslated" : [ "Federal hükümetin ve diğer sekiz AB ülkesinin içten yanmalı motorlu araçların satışına çıkış tarihi için planı, otomobil endüstrisini, otomobil kulüplerini ve nakliye şirketlerini kızdırmaya devam ediyor. Bugün açık bir mektupla Şansölye Sebastian Kurz'a (ÖVP) hitap ediyorsunuz.", "Mektubun ana mesajı: \"Bu teknoloji yasağı politikası yanlıştır.\" Bir aracı çalıştırırken CO2 dengesi için, belirleyici olan aktarma organı teknolojisi değil, temiz enerjinin kullanılmasıdır - yeşil elektrik veya CO2-nötr yakıt.", "Kullanım ömrünün ötesine geçen ve bir aracın üretiminden geri dönüşümüne kadar CO2 emisyonlarını hesaba katan bir yaşam döngüsü analizinde, yanmalı bir araç diğer sürücülere sahip araçlardan bile daha iyi sonuç verebilir.", "Yasaklar, yenilikleri ve ekonomik gelişmeleri engelleyecektir. Buna ek olarak, otomotiv ve ulaşım sektörlerinden endüstri temsilcileri, şu anda yaklaşık beş milyon Avusturyalı otomobilin erken değer kaybı konusunda uyarıda bulunuyorlar.", "Açık mektup, \"İçten yanmalı motorlara genel bir yasak getirilmesi beklentisiyle yeni bir tescil yasağı, bu araçların yeniden satış değerini doğrudan tehlikeye atıyor ve dolayısıyla insanların varlıklarını doğrudan etkiliyor\" diyor.", "Paydaşlar şöyle hesaplıyor: \"Araç sahiplerinin yarısı hiç yeni bir araç satın almadı, mevcut araçların yaklaşık yüzde 70'inin yeniden satış değeri 10.000 Euro'nun altında.\"", "Tedarikçilerin yanı sıra yukarı ve aşağı ekonomik sektörler de dahil olmak üzere yaklaşık 355.000 kişiyi istihdam eden Avusturya otomotiv endüstrisinde, yaklaşık 25.000 çalışan doğrudan motor ve şanzıman parçalarının üretiminde yer almaktadır.", "Açık mektup Günther Apfalter (Magna), Helmut List (Liste), Peter Mitterbauer (Miba), Stefan Pierer (KTM), Günther Kerle (otomobil ithalatçıları), Johann Marihart (Agrana), Alexander Klacska (taşıyıcılar), Oliver tarafından imzalanan Schmerold (ÖAMTC) ve Gerald Kumnig (ARBÖ) ile şu anda Steyr'deki (Yukarı Avusturya) MAN otobüs fabrikasının etrafında dolaşan yatırımcı Siegfried Wolf'tan.", "Hepsi Şansölye Kurz'u AB'de içten yanmalı motorların onaylanması konusundaki yasağa karşı durmaya çağırıyor. Avusturya için henüz kesin bir çıkış tarihi yoktur.", "Ulaştırma Bakanı Leonore Gewessler (Yeşiller) geçtiğimiz günlerde Norveç'in içten yanmalı motoru aşamalı olarak kaldırmak istediği 2025 yılı ile Fransa'nın hedeflediği 2040 arasındaki aralığa değindi. Avusturya'daki yeni otomobillerin yaklaşık üçte ikisi kurumsal müşterilere satılıyor." ]
}