{
  "id" : "IvwalZwU",
  "url" : "https://kurier.at/wirtschaft/immobilien-trend-zum-leben-am-land/401147382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:22:39Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4855464/46-173900938.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Immobilien: Trend zum Leben am Land",
  "articleTitleTranslated" : "Gayrimenkul: kırsal yaşama doğru eğilim",
  "articleContent" : [ "2020 war zweitbestes Jahr nach 2019 für Maklernetzwerk Remax. Gefragteste Immobilienkategorie 2021 werden Baugrundstücke. Von coronabedingten Schwierigkeiten ist beim Maklernetzwerk Remax keine Spur.", "Im Gegenteil: Das Unternehmen mit Sitz in Amstetten (Niederösterreich) hat mit 2020 das zweitbeste Jahr seit Bestehen hinter sich.", "Besser war für Remax nur das Jahr davor, 2019.  Der Honorarumsatz ging zwar um 4,8 Prozent im Vergleich zu 2019 zurück, im Vergleich zu 2018 lag das Plus aber bei 5,3 Prozent. Im Burgenland und in Kärnten gab es mit plus 38,7 Prozent bzw. plus 22,8 Prozent die größten Umsatzsteigerungen.", "Das Transaktionsvolumen lag bei 1,725 Milliarden Euro. 2021 werden laut einer Remax-Prognose (Umfrage unter den Remax-Experten) Baugrundstücke boomen. Deren Preise werden 2021 demnach am stärksten von allen Immobilienkategorien anziehen, nämlich um 5,4 Prozent in ganz Österreich.", "Am stärksten wird das Preisplus bei Baugrundstücken in Niederösterreich sein (plus sechs Prozent). Eigentumswohnungen in Top-Lagen seien zwar weiter nachgefragt (+ 2,7 Prozent), die Preisentwicklung ist mit plus 1,9 Prozent positiv, aber gedämpft.", "Düster sieht es hingegen bei Gewerbeimmobilien aus. Preise für Baugrundstücke etwa werden um rund 2,6 Prozent nachgeben.", "An Attraktivität gewinnen können werden nur Logistikflächen. © Bild: Kurier Ob der Trend zum Landleben, den die Pandemie gebracht hat, ein nachhaltiger ist, wollte Bernhard Reikersdorfer, Geschäftsführer von Remax Austria, auf Nachfrage nicht prognostizieren.", "Das sei \"sehr schwierig\" einzuschätzen. Verschärft hat die Pandemie laut Reikersdorfer jedenfalls das Thema Finanzierung.", "\"Die Rahmenbedingungen der Banken für die Finanzierung wurden nach oben verschoben\" - das notwendige Eigenkapital müsse höher sein, Kurzarbeit und Arbeitslosigkeit brächten zusätzliche Herausforderungen.", "Ganz allgemein gab es am heimischen Immobilienmarkt laut einer Hochrechnung der Grundbucheinträge für 2020 im Vorjahr rund 135.000 Immobilien-Käufe, 2019 waren es knapp 138.700. Deren Transaktionswert lag 2020 bei 33,5 Milliarden Euro (2019: 34,3 Milliarden Euro).", "\"Im Zehn-Jahres-Vergleich ist das fast eine Verdoppelung\", erklärt Reikersdorfer. Hauptverantwortlich für das andauernde Hoch seien laut Reikersdorfer fehlende Geldanlagemöglichkeiten und auch die Unsicherheiten infolge der Covid19-Krise.", "In wichtigen Objektgruppen wie Einfamilienhäuser, Eigentumswohnungen und Grundstücke wird aufgrund des mangelnden Angebots mit einem Rückgang im Gesamtjahr zu rechnen sein - schon im Halbjahr gab es ein Minus von 6,5 Prozent gegenüber dem Vergleichszeitraum des Jahres 2019. © Bild:", "Kurier Für 2021 hat sich Remax ambitionierte Ziele gesetzt:", "Ein zweistelliges Umsatzwachstum, \"massive Investitionen\" im siebenstelligen Bereich vor allem in Künstliche Intelligenz und Prozessoptimierung, sowie \"weitere neue Standorte\" vor allem in Ballungszentren wie Wien und Salzburg, aber auch Kärnten gehören dazu.  :", "Außerdem sollen das Maklernetzwerk auf über 600 (derzeit rund 560) ausgebaut und die Marktpräsenz im Luxussegment gesteigert werden." ],
  "articleContentTranslated" : [ "2020, Remax broker ağı için 2019'dan sonra en iyi ikinci yıl oldu. 2021'deki en popüler emlak kategorisi arsalar olacak. Remax broker ağında korona ile ilgili herhangi bir zorluk izi yoktur.", "Aksine: Amstetten (Aşağı Avusturya) merkezli şirket, 2020'de var olan en iyi ikinci yıla sahip.", "Sadece bir önceki yıl olan 2019 Remax için daha iyiydi. Ücret satışları 2019'a göre yüzde 4,8 azalırken, 2018'e göre artış yüzde 5,3 oldu. Burgenland ve Carinthia'da sırasıyla yüzde 38,7 ve yüzde 22,8 ile satışlarda en büyük artış oldu.", "İşlem hacmi 1.725 milyar avro oldu. Bir Remax tahminine göre (Remax uzmanları arasında yapılan anket), bina arazileri 2021'de patlayacak. Bu nedenle fiyatları, 2021'de tüm emlak kategorilerinin çoğunu, yani Avusturya genelinde yüzde 5,4 oranında artıracak.", "Fiyat artışı, Aşağı Avusturya'da arazi inşaatı için en büyük olacak (artı yüzde altı). Üst konumlarda apartman daireleri için hala talep var (+ yüzde 2,7), ancak fiyat eğilimi yüzde 1,9'da olumlu, ancak bastırılmış durumda.", "Ancak, ticari gayrimenkul için kasvetli görünüyor. Örneğin, arazi inşaatı fiyatları yüzde 2,6 oranında düşecek.", "Sadece lojistik alanlar daha çekici hale gelebilir. © Fotoğraf: Kurier Sorulduğunda, Remax Avusturya'nın Genel Müdürü Bernhard Reikersdorfer, pandeminin neden olduğu kırsal yaşama yönelik eğilimin sürdürülebilir olup olmayacağını tahmin etmek istemedi.", "Bunu değerlendirmek \"çok zor\". Her durumda, Reikersdorfer'e göre salgın, finansman konusunu daha da kötüleştirdi.", "\"Bankaların finansman için temel koşulları yukarı kaydırıldı\" - gerekli öz sermaye daha yüksek olmalı, kısa süreli çalışma ve işsizlik ek zorluklar getirecektir.", "Genel olarak, bir önceki yıl 2020 için tapu sicil kayıtlarının ekstrapolasyonuna göre, yurtiçi emlak piyasasında yaklaşık 135.000 mülk satın alındı; 2019'da neredeyse 138.700 vardı. 2020'deki işlem değeri 33,5 milyar avro idi (2019: 34,3 milyar avro).", "Reikersdorfer, \"Neredeyse iki katına çıkan on yıllık bir karşılaştırmada\" diye açıklıyor. Reikersdorfer'e göre, süregelen yüksekliğin ana nedenleri yatırım fırsatlarının eksikliği ve Covid19 krizinden kaynaklanan belirsizlikler.", "Müstakil evler, kat mülkiyeti ve arazi gibi önemli mülk gruplarında arz eksikliğinden dolayı yılın tamamında bir düşüş beklenmektedir - yılın ilk yarısında 2019'un aynı dönemine göre zaten yüzde 6,5'lik bir düşüş olmuştur. © Görsel:", "Kurier Remax 2021 için iddialı hedefler belirledi:", "Satışlarda çift haneli bir büyüme, özellikle yapay zeka ve süreç optimizasyonunda yedi basamaklı aralıkta \"büyük yatırımlar\" ve özellikle Viyana ve Salzburg gibi metropol alanlarda ve ayrıca Carinthia'da \"daha fazla yeni lokasyon\" bunun bir parçası. :", "Buna ek olarak, komisyoncu ağı 600'ün üzerine (şu anda 560 civarında) genişletilecek ve lüks segmentteki pazar varlığı artırılacak." ]
}