{
  "id" : "IWcIDtVJ",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-live-spielstand-bei-oesterreich-gegen-die-faeroeer/401334336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T18:14:54Z[UTC]",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "imageUrl" : "https://image.kurier.at/images/original/5935143/46-176702512.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Quali live: So steht es bei Österreich gegen die Färöer",
  "articleTitleTranslated" : "Dünya Kupası elemeleri canlı: Faroe Adaları karşısında Avusturya'nın durumu budur",
  "articleContent" : [ "Eine Überraschung ist ausgeblieben, ein Spaziergang ebenso. Drei Tage nach dem enttäuschenden 2:2 in Schottland fuhr Österreich mit einem 3:1 gegen die Färöer im verwaisten Prater den erwarteten Pflichtsieg ein.", "Ein Schützenfest wie es kurz zuvor Gruppenfavorit Dänemark gegen Moldau gefeiert hatte (8:0) wurde es nicht. ÖSTERREICH - FÄRÖER INSELN 3:1 (3:1) Tore: 0:1 (19.) Nattestad, 1:1 (30.) Dragovic, 2:1 (37.)", "Baumgartner, 3:1 (44.) Kalajdzic. Gelbe Karten: Grillitsch bzw. Hendriksson. Österreich: A. Schlager - Lainer (76. Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85. Demir), Sabitzer, Alaba (64.", "Schöpf), Baumgartner (76. Onisiwo) - Kalajdzic (63. Gregoritsch). Färöer: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74. Knudsen), M. Olsen (58. Johannesen). Franco Foda hatte bei seiner Aufstellung nur geringfügig überrascht. Etwa, indem er Alexander Schlager trotz seines zuletzt fehlerhaften Auftritts in Glasgow den Rücken stärkte und erneut ins Rennen warf.", "Ein Indiz dafür, dass der Teamchef mit dem LASK-Keeper als Nummer eins für die EURO plant. Dass Schlagers Klubkollege Gernot Trauner mit Aleksandar Dragovic das Abwehrzentrum bilden würde, um den Spielaufbau zu beschleunigen, war schon eher zu erwarten.", "Erstmals unter Foda durfte David Alaba eine zentrale Position einnehmen. Zumindest zum Teil, denn der Bayern-Star wechselte sich im Mittelfeld der 4-1-4-1-Formation mit Baumgartner ab, der wie Alaba ebenso links wie im Zentrum zu finden war.", "Der anfängliche Druck, den die Österreicher aufgebaut hatten, war schnell verblasen. Die Gäste von den Schafsinseln trauten sich etwas zu und erarbeiteten sich Standardsituationen. Die dritte mündete in ein Tor.", "Sonni Nattestad, geboren auf Haiti und im Brotberuf Innenverteidiger von 1,97 Meter Länge, stützte sich nach einem Eckball regelwidrig auf Gernot Trauners Schultern auf, nickte wuchtig ein und wurde noch größer – die Färöer führten nach 19 Minuten in Wien tatsächlich mit 1:", "0. © Bild: EPA/CHRISTIAN BRUNA Ein etwas mulmiges Gefühl nur gut zwei Monate vor einer Europameisterschaft, das aber nur gut zehn Minuten anhalten sollte.  : Bis zur Gewissheit, dass auch Österreich Verteidiger hat, die ab und zu torgefährlich sein können.", "Aleksandar Dragovic erzielte – ebenfalls nach einem Eckball – sein zweites Tor im 88.  Länderspiel – 1:1 (30.). Nicht unbedingt zu erwarten war zu diesem Zeitpunkt dass das ÖFB-Team gar mit einem relativ komfortablen 3:1-Vorsprung in die Pause gehen sollte.", "Nach dem 2:1 durch den stets handlungsschnellen Baumgartner (37.) gelang das schönste Tor an diesem Abend. Gegen plötzlich aufgerückte Färinger nützte Österreich den sich bietenden Raum perfekt.", "Ein Konter über Grillitsch, Baumgartner und Alaba endete bei Kalajdzic, der nur noch den Fuß hinhalten musste (44.). © Bild: EPA/CHRISTIAN BRUNA Nach Seitenwechsel nahm die Spielkontrolle der Österreicher zu, die Färöer kamen Schlagers Tor nicht mehr nahe.", "Alaba demonstrierte, dass er auch aus zentraler Position Akzente setzen kann. Nach Weltklasse-Pass des Kapitäns vergab Baumgartner stümperhaft (52.). Franco Foda konnte es sich leisten, wichtige Stützen aus dem Spiel zu nehmen in Hinblick auf die Partie gegen die Dänen am Mittwoch.", "Joker Gregoritsch hatte das 4:1 auf dem Fuß, Tor wollte ihm aber keines gelingen. Auch nicht den beiden Debütanten. Yusuf Demir, 17, kam für fünf Minuten. Bei den Gästen freute sich Petur Knudsen über seine Premiere.", "Vater Jens hatte mit Zipfelmütze im Tor Österreich 1990 blamiert." ],
  "articleContentTranslated" : [ "Sürpriz yoktu ve yürüyüş de öyle. İskoçya'daki hayal kırıklığı yaratan 2-2'den üç gün sonra, Avusturya, yetim Prater'de Faroe Adaları'na karşı 3-1 galibiyetle beklenen zorunlu zaferi elde etti.", "Danimarka'nın son zamanlarda Moldova'ya karşı kutladığı grubun favorisi (8-0) gibi bir atış festivali değildi. AVUSTURYA - FAROE ADALARI 3: 1 (3: 1) Gol: 0: 1 (19.) Nattestad, 1: 1 (30.) Dragovic, 2: 1 (37.)", "Baumgartner, 3: 1 (44.) Kalajciç. Sarı kartlar: Grillitsch veya Hendriksson. Avusturya: A. Schlager - Lainer (76. Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85. Demir), Sabitzer, Alaba (64. sıra)", "Schöpf), Baumgartner (76. Onisiwo) - Kalajdzic (63. Gregoritsch). Faroe Adaları: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74. Knudsen), M. Olsen (58. Johannesen). Franco Foda, dikildiğinde sadece biraz şaşırmıştı. Örneğin, Alexander Schlager'in sırtını güçlendirerek ve Glasgow'daki son hatalı görünümüne rağmen onu tekrar yarışa atarak.", "Takım patronunun EURO için bir numara olarak LASK kalecisi ile plan yaptığının bir göstergesi. Schlager'in kulüp meslektaşı Gernot Trauner ve Aleksandar Dragovic'in oyunun oluşumunu hızlandırmak için savunma merkezini oluşturması daha muhtemeldi.", "Foda yönetimi altında ilk kez, David Alaba'nın merkezi bir pozisyon almasına izin verildi. En azından kısmen, Bayern yıldızı, Alaba gibi hem solda hem de merkezde bulunan Baumgartner ile 4-1-4-1 dizilişinin orta sahasında sırayla oynadığı için.", "Avusturyalıların oluşturduğu ilk baskı hızla ortadan kalktı. Koyun Adaları'ndan gelen konuklar bir şeyler yapmaya cesaret ettiler ve standart durumlar üzerinde çalıştılar. Üçüncüsü bir kapıya açıldı.", "Haiti'de doğmuş olan ve mesleği 1.97 metre olan Sonni Nattestad, bir köşe vuruşunun ardından Gernot Trauner'in omuzlarına yasadışı bir şekilde yaslandı, ağır bir şekilde başını salladı ve daha da büyüdü - Faroe Adaları, Viyana'da 19 dakika sonra aslında 1 öne geçti:", "0. © Image: EPA / CHRISTIAN BRUNA Bir Avrupa Şampiyonasından sadece iki ay önce biraz mide bulandırıcı bir his, ama sadece on dakika sürmesi gerekiyor. : Avusturya'nın da zaman zaman goller için tehlikeli olabilecek savunucuları olduğu kesin.", "Aleksandar Dragovic 88. uluslararası maçtaki ikinci golünü - yine bir korner sonrasında - 1: 1 (30.) attı. Bu noktada ÖFB ekibinin görece rahat 3: 1 öne geçerek molaya girmesi beklenmiyordu.", "Her zaman hızlı hareket eden Baumgartner'ın (37.) 2: 1'den sonra gecenin en güzel hedefine ulaşıldı. Avusturya, aniden yükselen Faroe'lara karşı mevcut alanı mükemmel bir şekilde kullandı.", "Grillitsch, Baumgartner ve Alaba'ya karşı düzenlenen karşı saldırı, yalnızca ayağını uzatmak zorunda kalan Kalajdziç ile sona erdi (44.). © Image: EPA / CHRISTIAN BRUNA Taraf değiştirdikten sonra, Avusturyalılar oyunun kontrolünü ele geçirdi ve Faroe Adaları, Schlager'in kalesine yaklaşamadı.", "Alaba, aksanları merkezi bir konumdan da belirleyebileceğini gösterdi. Kaptanın birinci sınıf geçişinden sonra, Baumgartner beceriksizliği kaçırdı (52.). Franco Foda, Çarşamba günkü Danimarkalılara karşı oynanacak maç için önemli destekleri oyundan çıkarmayı göze alabilirdi.", "Joker Gregoritsch 4: 1 ayağa kalktı, ancak gol atmak istemedi. İlk çıkış yapan iki kişi bile değil. 17 yaşındaki Yusuf Demir beş dakikalığına geldi. Petur Knudsen, konuklar arasında yaptığı galaya çok sevindi.", "Peder Jens, 1990 Avusturya hedefinde sivri bir şapka ile utanmıştı." ]
}