{
  "id" : "iwfwXVuy",
  "url" : "https://kurier.at/politik/inland/nur-symbolik-kaernten-beginnt-erst-im-jaenner-zu-impfen/401140527",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:10:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Nur Symbolik“: Kärnten beginnt erst im Jänner zu impfen",
  "articleTitleTranslated" : "\"Yalnızca sembolizm\": Carinthia Ocak ayına kadar aşılamaya başlamaz",
  "articleContent" : [ "Kontroverse. In acht Bundesländern, auch im Burgenland, haben am Sonntag mehr oder minder symbolische Covid-Impfungen begonnen.", "Nur nicht in Kärnten: Die Landesregierung betonte in einer Aussendung, man habe sich bewusst gegen die vom Bund vorgeschlagene symbolische Erstimpfung entschieden, da für den Impfstart am Sonntag lediglich „fünf bis zehn Impfdosen“ zur Verfügung standen.", "Der Sprecher von Kärntens Landeshauptmann Peter Kaiser erklärte dazu gegenüber dem KURIER, dass die Impfkommission des Landes sich gegen einen Impfstart an diesem Sonntag ausgesprochen habe, weil in der Sitzung vom 22.  Dezember absehbar gewesen sei, dass nur einige wenige Impfdosen ins südlichste Bundesland geschickt worden wären.  ", "Allerdings gab es eine Videokonferenz auf Einladung des Bundeskanzleramtes einen Tag später: Dort, bestätigte ein Sprecher von Kanzler Kurz, seien jedem Bundesland „bis zu 975 Impfdosen“ versprochen worden.", "Wie viele Impfdosen nun tatsächlich mit Heereshubschraubern nach Kärnten gebracht worden wären, ließ sich am Sonntag nicht eruieren. Die Landesregierung hielt gegenüber dem KURIER aber fest, die Bevölkerung doch erst ab dem 5.  Jänner gegen das Coronavirus zu impfen." ],
  "articleContentTranslated" : [ "Tartışma. Burgenland dahil olmak üzere sekiz federal eyalette aşağı yukarı sembolik Covid aşıları Pazar günü başladı.", "Ama Karintiya'da değil: Eyalet hükümeti, bir yayında, federal hükümet tarafından önerilen sembolik ilk aşılamaya karşı kasıtlı olarak karar verdiğini, çünkü aşılamanın başlangıcı için sadece \"beş ila on aşı dozu\" olduğunu vurguladı.", "Carinthia valisi Peter Kaiser'in sözcüsü, KURIER'e, eyaletin aşı komisyonunun bu Pazar günü aşılara başlanmasına karşı çıktığını çünkü 22 Aralık'taki toplantıda en güneydeki eyalete sadece birkaç aşı dozunun gönderilmiş olmasının öngörülebilir olduğunu söyledi. olabilir.", "Ancak bir gün sonra Federal Şansölye'nin daveti üzerine bir video konferans düzenlendi: Orada, Şansölye Kurz'un bir sözcüsü doğruladı, her federal eyalete \"975 aşı dozuna kadar\" söz verildi.", "Karintiya'ya ordu helikopterleri ile kaç tane aşı dozunun getirileceği Pazar günü belirlenemedi. Ancak eyalet hükümeti, KURIER'e nüfusun yalnızca 5 Ocak'tan itibaren corona virüse karşı aşılanacağını söyledi." ]
}