{
  "id" : "iWgYoO7J",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-ass-liensberger-sichert-oesv-naechste-kristallkugel/401253291",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T13:05:48Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://image.kurier.at/images/original/5331600/46-176517848.jpg",
  "imageCopyright" : "APA/KEYSTONE/GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Slalom-Ass Liensberger sichert ÖSV nächste Kristallkugel",
  "articleTitleTranslated" : "Slalom as Liensberger, ÖSV için bir sonraki kristal küreyi güvence altına alıyor",
  "articleContent" : [ "Ski-Weltmeisterin Katharina Liensberger hat ihre Aufholjagd in der Slalom-Wertung beim Weltcup-Finale in Lenzerheide erfolgreich abgeschlossen.", "Die Vorarlbergerin holte sich am Samstag mit zweimal Laufbestzeit souverän den Tagessieg und fing damit im Ranking Petra Vlhova noch ab, die diesmal nur Sechste wurde. Die Slowakin sicherte sich damit allerdings den Sieg im Gesamtweltcup.", "Die US-Amerikanerin Mikaela Shiffrin war als Zweite 1,24 Sekunden hinter Liensberger. Mit ihrem zweiten Sieg im Weltcup - eine Woche nach ihrer Premiere in Aare - kommt Liensberger in der Gesamtabrechnung auf 690 Punkte.", "Auch Shiffrin überholte Titelverteidigerin Vlhova noch und wurde mit 655 Zweite, die Slowakin hat 652.  Vierte ist die Schweizerin Michelle Gisin (491), die sich den dritten Tagesrang schnappte.", "Liensbergers Erfolg ist für den Österreichischen Skiverband (ÖSV) die erste Slalom-Kugel bei den Damen seit Marlies Schild in der Saison 2011/12 .     © Bild: APA/AFP/FABRICE COFFRINI \"Ich bin es schlussendlich, die das vollbracht hat\", meinte Liensberger im ORF-Interview.", "Doch \"wir haben das gemeinsam heute gewinnen können. Ich bin dem ganzen Team super dankbar\", sagte sie in Richtung des Betreuerstabes, ihrer Familie, der Sponsoren und Fans, hob aber auch ihren eigenen Mentaltrainer Stefan Prusina hervor.", "Der habe ihr vor dem Rennen gesagt, \"dass wir es gemeinsam machen und dass wir es schaffen können\". Außerdem habe er sich \"um die Mika und die Petra gekümmert\", meinte die 23-Jährige geheimnisvoll und lachte.", "Die Basis legte Liensberger schon mit einem formidablen ersten Durchgang, in dem sie Shiffrin um sieben Zehntelsekunden distanzierte und Vlhova, die im oberen Teil einen Fehler hatte, sogar um die kleine Slalom-Ewigkeit von 1,84 Sekunden.", "In der Entscheidung ging es für die Slowakin von Platz sechs nicht mehr nach vorne, die 25-Jährige freute sich aber über die erste große Kristallkugel überhaupt für ihr Heimatland. Katharina LIENSBERGER (23) Geboren: 1.", "April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Website: https: //www.katharina-liensberger.at/ Größte Erfolge:", "WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  :", "Slalom 2018 Pyeongchang Weltcup: Slalom-Disziplinsiegerin 2020/21 2 Siege (Aare und Lenzerheide 2021) Junioren-WM: Silber Riesentorlauf 2017 und 2018 © Bild: APA/apa \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte sie.", "\"Natürlich bin ich heute ein bisschen enttäuscht, wie das Rennen gelaufen ist, aber gleichzeitig habe ich den Gesamtweltcup gewonnen. Das ist überragend, weil es war wirklich, wirklich schwer.\"", "Vlhova liegt nun 136 Punkte vor Lara Gut-Behrami und kann im letzten Rennen nicht mehr von der Schweizerin überholt werden.", "Die Siegerinnen der Saison: Petra Vlhova (li.) und Katharina Liensberger © Bild: EPA/GIAN EHRENZELLER Aus österreichischer Sicht fuhren Katharina Gallhuber (+3,86) als 12. und Chiara Mair (+3,92) als 13. ebenfalls in die Punkteränge.", "\"Es war wirklich wie eine Achterbahnfahrt. Ich bin sicher sehr gewachsen dadurch, es war nicht ganz einfach\", resümierte Gallhuber ihre Saison. Die Niederösterreicherin schaffte im Finale hinter Liensberger und der aufstrebenden Slowenin Andreja Slokar die drittbeste Laufzeit.", "Franziska Gritsch schied im ersten Durchgang aus, Katharina Huber im zweiten. Liensberger wird auch den Gesamtweltcup als beste Österreicherin abschließen.", "Derzeit liegt sie auf dem fünften Platz, der ist aber im Riesentorlauf am Sonntag durch die Italienerinnen Marta Bassino und Federica Brignone noch gefährdet. Die Kugel in der Disziplin hatte sich Bassino bereits vor zwei Wochen in Jasna gesichert.", "Eine andere Fixgröße aus dem italienischen Team beendete am Samstag ihre Karriere: Irene Curtoni (35) verabschiedete sich im zweiten Durchgang mit einem Einfädler kurz vor der Ziellinie. © Bild:", "APA/KEYSTONE/GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holdener (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (USA) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (USA) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (USA) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber (AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (USA) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Vlhova (SVK) Paula Moltzan (USA) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) Ausgeschieden im 1.  :", "Durchgang: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) Ausgeschieden im 2. Durchgang: Katharina Huber (AUT), Irene Curtoni (ITA)" ],
  "articleContentTranslated" : [ "Kayak dünya şampiyonu Katharina Liensberger, Lenzerheide'deki Dünya Kupası finalinde slalom klasmanına yetişmek için yarışını başarıyla tamamladı.", "Vorarlberg kadını cumartesi günü en hızlı iki kez günü kazandı ve sıralamada bu sefer sadece altıncı olan Petra Vlhova'yı yakaladı. Bununla birlikte, Slovakya genel Dünya Kupası'nda zafer kazandı.", "Amerikalı Mikaela Shiffrin, Liensberger'in 1.24 saniye gerisinde ikinci oldu. Dünya Kupası'ndaki ikinci galibiyetiyle - Aare'deki galasından bir hafta sonra - Liensberger toplamda 690 puan aldı.", "Shiffrin de şampiyon Vlhova'yı geride bıraktı ve 655 ile ikinci, Slovak kadın 652 ile ikinci oldu. Günde üçüncü sırada yer alan İsviçreli Michelle Gisin (491) dördüncü sırada yer aldı.", "Avusturya Kayak Derneği (ÖSV) için Liensberger'in başarısı, 2011/12 sezonunda Marlies Schild'den bu yana ilk kadın slalom topudur. © Image: APA / AFP / FABRICE COFFRINI Liensberger, ORF ile yaptığı röportajda \"Sonunda bunu yapan benim\" dedi.", "Ancak personele, ailesine, sponsorlara ve hayranlarına \"bugün birlikte kazanabildik. Tüm takıma çok minnettarım\" dedi, ancak aynı zamanda kendi zihinsel eğitmeni Stefan Prusina'nın da altını çizdi.", "Yarıştan önce ona \"birlikte yapabileceğimizi ve yapabileceğimizi\" söyledi. 23 yaşındaki esrarengiz bir şekilde \"Mika ve Petra'ya da baktı\" dedi ve güldü.", "Liensberger, Shiffrin'i saniyenin onda yedisi kadar uzaklaştırdığı müthiş bir ilk denemeyle temeli attı ve 1.84 saniyelik küçük slalom sonsuzluğunda bile üst kısımda bir hata yapan Vlhova.", "Kararda, Slovak altıncı sıradan yükselmedi, ancak 25 yaşındaki, kendi ülkesi için gelmiş geçmiş ilk büyük kristal küre için mutluydu. Katharina LIENSBERGER (23) Doğum: 1.", "Nisan 1997, Feldkirch / Vorarlberg Konut: Göfis / Vorarlberg Medeni durumu: bekar Kulüp: SK Rankweil Hobiler: yürüyüş, tenis, uçurtma sörfü, su kayağı, arp çalma Web sitesi: https: //www.katharina-liensberger.at/ En büyük başarılar :", "WM (2 altın, 1 gümüş, 1 bronz): altın slalom ve paralel yarışma 2021 Cortina d'Ampezzo gümüş takım yarışması 2019 Aare bronz dev slalom 2021 Cortina d'Ampezzo Olympia (1 gümüş): gümüş takım yarışması ve 8.si:", "Slalom 2018 Pyeongchang Dünya Kupası: Slalom disiplini galibi 2020/21 2 galibiyet (Aare ve Lenzerheide 2021) Gençler Dünya Şampiyonası: Gümüş Dev Slalom 2017 ve 2018 © Image: APA / apa \"Bu çok şey ifade ediyor çünkü ben tarih yazdım\" o dedim.", "\"Tabii ki bugün yarışın gidişatından biraz hayal kırıklığına uğradım, ancak aynı zamanda genel Dünya Kupası'nı kazandım. Bu olağanüstü çünkü gerçekten çok zordu.\"", "Vlhova şu anda Lara Gut-Behrami'nin 136 puan önünde ve son yarışta İsviçre tarafından geçilemez.", "Sezon kazananlar: Petra Vlhova (sol) ve Katharina Liensberger © Resim: Avusturyalı bir perspektiften bakıldığında EPA / GIAN EHRENZELLER, Katharina Gallhuber (3,86) 12. ve Chiara Mair (3,92) 13 de nokta rütbeleri oldu.", "Gallhuber, sezonunu özetleyerek \"Gerçekten hız trenine binmek gibiydi. Sonuç olarak kesinlikle çok büyüdüm, o kadar kolay olmadı,\" dedi. Aşağı Avusturya, finalde Liensberger ve gelecek vaat eden Sloven Andreja Slokar'ın ardından üçüncü en iyi çalışma süresini başardı.", "İlk turda Franziska Gritsch, ikinci turda Katharina Huber elendi. Liensberger ayrıca Dünya Kupası'nı en iyi Avusturyalı olarak tamamlayacak.", "Şu anda beşinci sırada, ancak Pazar günü İtalyan Marta Bassino ve Federica Brignone tarafından dev slalomda hala risk altında. Bassino, iki hafta önce Jasna'da topu disiplinde güvence altına almıştı.", "İtalyan ekibinin bir başka fikstürü de kariyerine Cumartesi günü son verdi: Irene Curtoni (35) ikinci turda bitiş çizgisine kısa bir süre kala bir pafta ile vedalaştı. © Görsel:", "APA / KEYSTONE / GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (ABD) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holdener (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (ABD) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (ABD) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (USA) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber ( AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (USA) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Paula Vlhova (SVK) Moltzan (ABD) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) 1. Sırada Elendi:", "Tur: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) 2. turda elendi: Katharina Huber (AUT), Irene Curtoni (ITA)" ]
}