{
  "id" : "IWhX4fM2",
  "url" : "https://kurier.at/wirtschaft/deutschland-beschloss-verbindliche-frauenquote-fuer-vorstaende/401148093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:40:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856403/46-146576240.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland beschloss verbindliche Frauenquote für Vorstände",
  "articleTitleTranslated" : "Almanya yönetim kurulu üyelerindeki kadınlar için bağlayıcı bir kota geçirdi",
  "articleContent" : [ "Die deutsche Regierung will für mehr Frauen in den Chefetagen großer Unternehmen sorgen. Das Kabinett beschloss am Mittwoch einen Gesetzesentwurf, nach dem in Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern mindestens eine Frau sitzen muss.", "Für Unternehmen mit einer Mehrheitsbeteiligung des deutschen Bundes gibt es noch strengere Regeln: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Außerdem müssen Firmen künftig speziell begründen, wenn sie für den Vorstand, die beiden obersten Führungsebenen unterhalb des Vorstands und den Aufsichtsrat ohne Frauen planen. Die Sanktionen bei Verletzung der Berichtspflichten sollen schärfer werden.", "Dieses Mindestbeteiligungsgebot sei keine Vorstandsquote im eigentlichen Sinne, da kein bestimmter Frauenanteil vorgeschrieben werde, heißt es laut Reuters in dem der Nachrichtenagentur laut Eigenangaben vorliegenden Gesetzesentwurf.", "Die angestrebte gleichberechtigte Teilhabe von Frauen an Führungspositionen könne nur erreicht werden, wenn überhaupt Frauen im Vorstand vertreten seien.", "Für Aufsichtsräte gilt bereits 30 Prozent Bei den 105 börsennotierten und zugleich paritätisch mitbestimmten Unternehmen in Deutschland sei der Frauenanteil in den Vorständen bis November 2020 auf 11,5 Prozent gestiegen, heißt es in dem Gesetzesentwurf.", "Für die Aufsichtsräte dieser Unternehmen gilt bereits eine Frauenquote von mindestens 30 Prozent, die 2017 erreicht wurde und die zuletzt bei 35,2 Prozent lag. Für Vorstandsebenen müssen bisher dagegen nur Zielvorgaben festgelegt werden.", "Fast 70 Prozent der Unternehmen, die dazu verpflichtet sind, hätten sich aber keine oder null Frauen im Vorstand als Zielgröße gesetzt, heißt es im Gesetzesentwurf. Daher müssen Unternehmen, die nicht unter die neue Frauenquote für Vorstände fallen, die Zielgröße Null künftig begründen.", "Einer Studie zufolge hat fast die Hälfte der börsennotierten deutschen Unternehmen (44 Prozent), für deren Vorstände die Frauenquote künftig gelten soll, derzeit keine Managerin in dem Führungsgremium.", "Der Auswertung der Organisation Fidar (Frauen in die Aufsichtsräte) zufolge wären 73 Konzerne betroffen, bei 32 von ihnen sitzt bisher keine weibliche Führungskraft in der Topetage.", "Für Aufsichtsräte gibt es bereits eine Frauenquote: Ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - sollen 30 Prozent der Aufsichtsratsplätze mit Frauen besetzt werden." ],
  "articleContentTranslated" : [ "Alman hükümeti, büyük şirketlerin yönetim kurulu odalarında daha fazla kadın olmasını sağlamak istiyor. Kabine, üçten fazla üyesi bulunan borsa ve ortaklaşa belirlenen şirketlerin yönetim kurullarında en az bir kadının oturması gereken bir yasa tasarısını Çarşamba günü kabul etti.", "Alman federal hükümetinde çoğunluk hissesine sahip şirketler için daha da katı kurallar vardır: Genel olarak, yönetim ekibinin ikiden fazla üyesi varsa, en az bir kadın olmalıdır.", "Buna ek olarak, şirketler yönetim kurulu için plan yapıyorlarsa, gelecekte özel gerekçeler sunmak zorunda kalacaklar, yönetim kurulunun altındaki iki üst yönetim kademesi ve kadınsız denetim kurulu. Raporlama yükümlülüklerinin ihlali için yaptırımlar artırılacaktır.", "Reuters'e göre Reuters'e göre haber ajansının kendi bilgilerine göre sunduğu yasa tasarısında bu asgari katılım şartı kelimenin tam anlamıyla bir yönetim kurulu kotası değil.", "Kadınların yönetim pozisyonlarına eşit katılımı, ancak yönetim kurulunda kadınların temsil edilmesi ile sağlanabilir.", "Halihazırda denetim kurulları için yüzde 30 uygulanıyor Almanya'da borsaya kote 105 şirkette eşit ortak kararla, yasa tasarısına göre yürütme kurullarındaki kadınların oranı Kasım 2020 itibarıyla yüzde 11,5'e yükseldi.", "Bu şirketlerin denetim kurullarına 2017'de ulaşılan ve en son yüzde 35,2 olan en az yüzde 30'luk kadın kotası hâlihazırda uygulanmaktadır. Yönetim kurulu seviyeleri için ise sadece hedefler belirlenmelidir.", "Yasa tasarısına göre, bunu yapmak zorunda olan şirketlerin neredeyse yüzde 70'inin yönetim kurulunda hedef olarak hiç kadın yok veya sıfır var. Bu nedenle, yeni yönetim kurulu üye kotasının altına düşmeyen şirketler, gelecekte sıfır hedefini haklı çıkarmak zorunda kalacak.", "Bir araştırmaya göre, yönetim kurulu üyelerine gelecekte kadın kontenjanı uygulanacak borsaya kayıtlı Alman şirketlerinin neredeyse yarısının (yüzde 44) şu anda yönetim kurulunda yönetici bulunmuyor.", "Fidar örgütünün (denetleme kurullarındaki kadınlar) değerlendirmesine göre 73 kurum etkilenecek, 32'sinin üst katta kadın yöneticisi yok.", "Denetim kurullarında halihazırda bir kadın kotası var: belirli bir büyüklükten - genellikle 2.000 çalışandan - denetim kurulu pozisyonlarının yüzde 30'u kadınlar tarafından işgal edilmelidir." ]
}