{
  "id" : "iWIpYcMZ",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-salzburg-richtet-geschaeft-neu-aus/401111889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:06:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Porsche Holding Salzburg richtet Geschäft neu aus",
  "articleTitleTranslated" : "Porsche Holding Salzburg, işi yeniden düzenledi",
  "articleContent" : [ "Dadurch sollen länderübergreifende Synergien besser genützt und die zunehmende Digitalisierung besser bewältigt werden. Die Geschäftsführung der Porsche Holding Salzburg erhält mit Jahresbeginn 2021 eine neue Struktur.", "Der bisher in zwei Geschäftsbereiche aufgeteilte Einzelhandel wird zusammengeführt.", "Herausforderungen Damit sollen laut Unternehmen die länderübergreifenden Synergien besser genützt werden und Herausforderungen wie die zunehmende Digitalisierung und Elektrifizierung effizienter und besser bewältigt werden.", "Personell wird das Geschäftsfeld zukünftig von Rainer Schroll (56) verantwortet. Der Großhandel, die Porsche Bank und der Personalbereich bleiben unverändert unter der Leitung von Hans Peter Schützinger (60), der weiterhin die Funktion des Sprechers der Geschäftsführung ausüben wird.", "Eigener Finanzbereich Zudem wird ein eigenständiger Finanzbereich geschaffen, den Johann Lechner (49) in Zukunft verantworten wird. Er wird zusätzlich für die Porsche Informatik sowie die Porsche Immobiliengesellschaft zuständig sein.", "Zugleich meldete die Porsche Holding am Freitag auch einen personellen Abschied: Johannes Sieberer (55), seit 2012 Mitglied der Geschäftsführung, wird auf eigenen Wunsch \"und im besten Einvernehmen\" das Unternehmen verlassen." ],
  "articleContentTranslated" : [ "Bu, sınır ötesi sinerjilerden daha iyi yararlanmalı ve artan dijitalleşmeyi daha iyi yönetmelidir. Porsche Holding Salzburg'un yönetimi 2021'in başında yeni bir yapıya kavuşacak.", "Daha önce iki iş alanına ayrılmış olan perakende sektörü birleştirilecek.", "Zorluklar Şirkete göre, bu sınır ötesi sinerjilerden daha iyi yararlanmalı ve dijitalleşme ve elektrifikasyonun artırılması gibi zorlukları daha verimli ve daha iyi karşılamalı.", "Personel açısından Rainer Schroll (56) gelecekte sorumlu olacak. Toptancılık, Porsche Bank ve İK, yönetimin sözcülüğünü yapmaya devam edecek olan Hans Peter Schützinger'in (60) liderliğinde kalacak.", "Ayrı finans departmanı Ek olarak, Johann Lechner'ın (49) gelecekte sorumlu olacağı bağımsız bir finans departmanı oluşturulacak. Ayrıca Porsche Informatik ve Porsche Immobiliengesellschaft'tan da sorumlu olacak.", "Aynı zamanda, Porsche Holding Cuma günü çalışanlarına veda ettiğini duyurdu: 2012'den beri yönetim kurulu üyesi olan Johannes Sieberer (55), \"en iyi şartlarda\" kendi isteği üzerine şirketten ayrılacak." ]
}