{
  "id" : "IwWPreHs",
  "url" : "https://kurier.at/politik/inland/eu-bestellte-nach-zwei-millionen-impfdosen-mehr-fuer-oesterreich/401145255",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T16:48:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4851564/46-173736826.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU bestellte nach: Zwei Millionen Impfdosen mehr für Österreich",
  "articleTitleTranslated" : "Daha sonra AB siparişi: Avusturya için iki milyon aşı dozu daha",
  "articleContent" : [ "EU orderte 100 Millionen Pfizer-Impfdosen, auch Österreich profitiert davon. Wien will schon am 6. Jänner weiterimpfen.", "Es ist eine Meldung, die zum Jahreswechsel unter den besonderen Corona-Bedingungen offenbar unterging, die aber positive Auswirkungen für Österreich hat. 48 Stunden bevor das Krisenjahr 2020 zu Ende ging, zog die EU die Option, weitere 100 Millionen Pfizer-Impfdosen zu ordern.", "Was bedeutet das für Österreich? Das Kontingent erhöht sich von 3,5 Millionen Impfdosen um zwei Millionen. Insgesamt können dieses Jahr 5,5 Millionen Impfungen geliefert werden. Ab kommender Woche erfolgen Teillieferungen von wöchentlich rund 60.000 Dosen.", "Am 12.  Jänner sollen die Impfungen fortgesetzt werden. Wien will allerdings nicht warten, gab Gesundheitsstadtrat Peter Hacker laut ORF bekannt. Geplanter Termin für den Start ist der 6. Jänner. Am selben Tag soll der Impfstoff von Moderna zugelassen werden.", "Hier bekommt Österreich im ersten Quartal 200.000 Impfdosen. Trotz der guten Nachricht ist die Situation in der EU „nicht so rosig“, wie BioNTech-Chef, Uğur Şahin, im Spiegel-Interview sagte.", "Im Vergleich dazu: Die USA sicherte sich bereits im Juli des Vorjahres 600 Millionen Impfdosen – also doppelt so viele wie die EU. Und die EU orderte erst im Herbst 2020 bei BioNTech-Pfizer. Insgesamt hat die EU mit sechs Impfstoff-Herstellern Verträge abgeschlossen.", "Der Grund für die schleppende Anlieferung sei, dass „weitere zugelassene Impfstoffe fehlen und wir mit unserem Impfstoff diese Lücke füllen müssen“, sagt Uğur Şahin. Es fehlt auch an Produktionsstätten.", "Geplant ist eine in Marburg. Sie werde mit Fördergeldern aus Deutschland früher bereit sein als geplant, vielleicht schon im Februar. Im ersten Halbjahr könne sie bis zu 250 Millionen Dosen produzieren.", "Die ganze Welt blickt derzeit aber nach Israel. Bereits eine Million von rund neun Millionen Israelis sind geimpft. Ministerpräsident Benjamin Netanjahu hat mit Pfizer die Lieferung von acht Millionen und mit Moderna von sechs Millionen Impfdosen vereinbart.", "Das Land, das sich auch im dritten Lockdown befindet, zahlt für den Pfizer-Impfstoff einen um 40 Prozent höheren Preis als die USA. Demnach kostet Israel eine Dosis umgerechnet fast 23 Euro. Die Gründe für das Tempo sind mannigfaltig.", "Netanjahu mobilisiert das ganze Land und rief sogar in arabischer Sprache zum Impfen auf. Selbst die Rabbiner erklärten sich einverstanden, dass ohne Einhaltung des Sabbats geimpft werden könne." ],
  "articleContentTranslated" : [ "AB, 100 milyon Pfizer aşı dozu sipariş etti ve Avusturya da bundan yararlandı. Viyana 6 Ocak'ta aşılamaya devam etmek istiyor.", "Yılın başında özel korona koşullarında aşağı inen ama Avusturya için olumlu etkileri olan bir mesaj. 2020 kriz yılının sona ermesinden 48 saat önce AB, 100 milyon Pfizer aşı dozu daha sipariş etme seçeneğini belirledi.", "Bu Avusturya için ne anlama geliyor? Kota 3,5 milyon aşı dozundan iki milyon artmaktadır. Bu yıl toplam 5,5 milyon aşı yapılabiliyor. Önümüzdeki haftadan itibaren, haftada yaklaşık 60.000 teneke parsiyel teslimat yapılacak.", "Aşılara 12 Ocak'ta devam edilecek. Ancak ORF'ye göre Viyana'nın beklemek istemediğini açıklayan Sağlık Konseyi Üyesi Peter Hacker. Planlanan başlangıç tarihi 6 Ocak. Moderna'nın aşısı aynı gün onaylanacak.", "Avusturya ilk çeyrekte 200.000 aşı dozu alacak. BioNTech patronu Uğur Şahin'in Spiegel ile yaptığı röportajda söylediği gibi, iyi habere rağmen AB'deki durum \"o kadar da pembe değil\".", "Karşılaştırma için: ABD, önceki yılın Temmuz ayında 600 milyon aşı dozu aldı - AB'nin iki katı. Ve AB, 2020 sonbaharına kadar BioNTech-Pfizer'den sipariş vermedi. Toplamda, AB altı aşı üreticisiyle sözleşme imzalamıştır.", "Yavaş teslimatın nedeni \"onaylanmış başka aşı olmaması ve bu boşluğu aşımızla doldurmak zorundayız\" diyor Uğur Şahin. Ayrıca üretim tesisleri eksikliği var.", "Biri Marburg'da planlandı. Almanya'dan gelecek fonla, planlanandan daha erken, belki de Şubat ayı gibi erken bir tarihte hazır olacak. Yılın ilk yarısında 250 milyon kutu üretebildi.", "Şu anda tüm dünya İsrail'e bakıyor. Yaklaşık dokuz milyon İsrailliden 1 milyonu halihazırda aşılanmış durumda. Başbakan Benjamin Netanyahu, Pfizer ile sekiz milyon ve Moderna ile altı milyon aşı dozu vermeyi kabul etti.", "Üçüncü tecritte olan ülke, Pfizer aşısı için ABD'den yüzde 40 daha yüksek bir bedel ödüyor. Buna göre, bir doz İsrail'e neredeyse 23 Euro'ya denk geliyor. Hızın nedenleri çok çeşitlidir.", "Netanyahu tüm ülkeyi harekete geçiriyor ve hatta Arapça aşılama çağrısı yapıyor. Hahamlar bile Şabat'ı gözlemlemeden aşı yapmayı kabul ettiler." ]
}