{
  "id" : "IXAzSPpq",
  "url" : "https://kurier.at/wirtschaft/ex-finanzminister-loeger-zieht-in-vorstand-der-vig-ein/401115219",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:32:25Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Finanzminister Löger zieht in Vorstand der VIG ein",
  "articleTitleTranslated" : "Eski Maliye Bakanı Löger, VIG'nin yönetim kuruluna katıldı",
  "articleContent" : [ "Seit Jahresbeginn 2020 ist Ex-Finanzminister Hartwig Löger als selbstständiger strategischer Berater für den Haupteigentümer des VIG-Konzerns tätig, den Verein Wiener Städtische Versicherungsverein-Vermögensverwaltung.", "Mit 1. Jänner 2021 wird Löger in den Konzernvorstand wechseln, beschloss der Aufsichtsrat am Dienstag. Die VIG ist Österreichs größer Versicherungskonzern und in Osteuropa Marktführer. Löger wurde bis 30.  Juni 2023 bestellt, zu diesem Zeitpunkt laufen alle aktuellen Vorstandsverträge aus.", "Er kommt aus der Versicherungswirtschaft und war vor seiner Zeit als ÖVP-Finanzminister Vorstand der UNIQA. Von Dezember 2017 bis Juni 2019 war Löger Finanzminister. Nach dem Platzen der türkis-blauen Koalition machte er sich als Berater selbstständig.", "Mit dem Sprung in den VIG-Vorstand wird Löger alle Beratungsmandate seiner V.I.P. Consulting Unternehmensberatung zurücklegen. Er wird im Vorstand für die Strategie der Gruppe für die  nächsten fünf Jahre verantwortlich sein.", "Noch Beschuldigter in Casinos-Affäre Löger ist nach wie vor einer der zahlreichen Beschuldigten im umfangreichen Strafverfahren zur Casinos-Affäre. Der Aufsichtsrat prüfte die Causa eingehend und kam zum Ergebnis, dass keine Bedenken gegen eine Bestellung von Löger in den Vorstand vorliegen.", "Die Suppe dürfte strafrechtlich zu dünn sein. Löger erfülle alle erforderlichen Fit&Proper-Kriterien, heißt es. Er hatte auch vor dem U-Ausschuss ausgesagt. Löger und Günter Geyer kennen einander aus der Zeit, als beide noch bei der VIG-Tochter Donau Versicherung im Vorstand waren.", "Geyer ist Vorsitzender des Konzern-Aufsichtsrates und Vorstandsvorsitzender des Vereins. „Mit Hartwig Löger können wir einen äußerst profunden Kenner der Versicherungsbranche und Topmanager ab Jänner 2021 in vollem Umfang für unsere Versicherungsgruppe einsetzen.", "Ich habe Hartwig Löger bereits während unserer gemeinsamen Zeit bei der DONAU Versicherung kennen und schätzen gelernt.", "Umso mehr freut es mich, dass er nun die VIG-Gruppe in ihrer weiteren strategischen Positionierung in Zentral- und Osteuropa als Mitglied des Vorstandes mitgestalten kann“, erklärte Geyer nach derAufsichtsratssitzung. ", "VIG-Vorstandsvorsitzende Elisabeth Stadler meinte:  „Im Rahmen seines Beratervertrages unterstützt uns Hartwig Löger bereits bei unseren strategischen Überlegungen für die kommenden fünf Jahre.", "Dabei kommen uns seine mittlerweile 35-jährige Erfahrung im Versicherungsbereich und seine Kenntnisse über die CEE-Region sehr zu Gute. Ich begrüße es sehr, dass er seine Expertise ab Jänner 2021 zur Gänze für die VIG-Gruppe einsetzen wird“.", "Der Konzernvorstand hat ab 2021 dann wieder acht Mitglieder. Löger folgt Franz Fuchs nach, der zur Jahresmitte in die Pension abging, aber noch als Berater an Bord ist." ],
  "articleContentTranslated" : [ "Eski Maliye Bakanı Hartwig Löger, 2020'nin başından beri VIG Group'un ana sahibi Wiener Städtische Versicherungsverein-Vermögensverwaltung için bağımsız bir stratejik danışman olarak çalışıyor.", "1 Ocak 2021'de, denetim kurulu Salı günü Löger'in grubun yönetim kuruluna geçeceğine karar verdi. VIG, Avusturya'nın en büyük sigorta grubudur ve Doğu Avrupa'da pazar lideridir. Löger, 30 Haziran 2023 tarihine kadar atandı ve bu tarihte mevcut tüm yönetim kurulu sözleşmelerinin süresi doldu.", "Sigorta sektöründen geliyor ve ÖVP maliye bakanı olarak görev yaptığı zamanlardan önce UNIQA yönetim kurulu üyesiydi. Löger, Aralık 2017'den Haziran 2019'a kadar Maliye Bakanıydı. Turkuaz-mavi koalisyonunun çöküşünden sonra, danışman olarak serbest meslek sahibi oldu.", "VIG yönetim kuruluna geçişle birlikte, Löger tüm V.I.P. Danışmanlık iş danışmanlığı bir kenara bırakıldı. Önümüzdeki beş yıl boyunca Grubun yönetim kurulundaki stratejisinden sorumlu olacak.", "Hala kumarhaneler meselesinde suçlanan Löger, hala kumarhaneler meselesiyle ilgili kapsamlı cezai kovuşturmalarda bulunan çok sayıda sanıktan biri. Denetleme kurulu, sebebi ayrıntılı olarak inceledi ve Löger'in yönetim kuruluna atanması konusunda herhangi bir endişenin olmadığı sonucuna vardı.", "Çorba, ceza hukukuna göre muhtemelen çok ince. Löger'in gerekli tüm Fit & Uygun kriterlerini karşıladığı söyleniyor. Ayrıca U Komitesi önünde ifade vermişti. Löger ve Günter Geyer birbirlerini, her ikisinin de VIG yan kuruluşu Donau Versicherung'un yönetim kurulunda olduğu zamandan beri tanıyor.", "Geyer, grubun denetim kurulu başkanı ve dernek yönetim kurulu başkanıdır. “Hartwig Löger ile, Ocak 2021'den itibaren sigorta endüstrisinde son derece derin bir uzman ve sigorta grubumuz için üst düzey yöneticiyi tam olarak görevlendirebiliriz.", "DONAU Versicherung'da birlikte geçirdiğimiz süre boyunca Hartwig Löger'i tanıdım ve takdir ettim.", "Bu nedenle, Yönetim Kurulu'nun bir üyesi olarak Orta ve Doğu Avrupa'da VIG Grubunun daha stratejik konumlanmasında artık VIG Grubunun şekillenmesine yardımcı olabileceğinden çok memnunum ”,” diye açıkladı Gözetim Kurulu toplantısından sonra Geyer.", "VIG CEO'su Elisabeth Stadler şunları söyledi: “Hartwig Löger, danışmanlık sözleşmesinin bir parçası olarak önümüzdeki beş yıl için stratejik düşüncelerimizde bizi zaten destekliyor.", "Sigorta sektöründeki 35 yıllık deneyiminden ve Orta ve Doğu Avrupa bölgesindeki bilgisinden yararlanıyoruz. Ocak 2021'den itibaren uzmanlığını VIG Grubu için tam olarak kullanacağı gerçeğini memnuniyetle karşılıyorum ”.", "2021'den itibaren grup yönetim kurulunun yine sekiz üyesi olacak. Löger, yıl ortasında emekli olan ancak halen danışman olarak görev yapan Franz Fuchs'un yerini aldı." ]
}