{
  "id" : "Ixiy4t9d",
  "url" : "https://kurier.at/sport/wintersport/oesv-doppelsieg-im-garmisch-super-g-kriechmayr-rast-vor-mayer-zum-naechsten-erfolg/401180431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921660/46-175495191.jpg",
  "imageCopyright" : "EPA / Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Doppelsieg vor der Ski-WM: Kriechmayr jubelt vor Mayer",
  "articleTitleTranslated" : "ÖSV'nin Dünya Kayak Şampiyonası öncesinde çifte zafer: Kriechmayr, Mayer'den önce tezahürat yapıyor",
  "articleContent" : [ "Kriechmayr holte sich im letzten Rennen vor der Ski-WM seinen zweiten Super-G-Sieg in Serie. ÖSV-Kollege Mayer wurde Zweiter. Vincent Kriechmayr reist als Topfavorit im Super-G zur alpinen Ski-WM in Cortina d'Ampezzo.", "Der Oberösterreicher gewann am Samstag in Garmisch-Partenkirchen und baute seinen Vorsprung in der Disziplinwertung weiter aus. Zweiter wurde Olympiasieger Matthias Mayer (+0,17 Sek.), Dritter der Schweizer Marco Odermatt (+0,49).", "Max Franz landete auf Platz sechs (+0,70) und könnte sich nach dem Abfahrts- auch das Super-G-WM-Ticket geschnappt haben. Für den 29-jährigen Kriechmayr war es der zweite Sieg in Folge in dieser Disziplin nach jenem in Kitzbühel sowie sein insgesamt achter Weltcuperfolg, der sechste im Super-G.", "Mayer kam im sechsten Speed-Rennen in Folge auf das Stockerl.", "Er macht damit immer weiter auch im Gesamtweltcup Boden gut, ist hinter Alexis Pinturault (FRA/924), der das Rennen in Garmisch zugunsten der WM-Vorbereitung ausließ, Odermatt (699) und seinem Kärntner Landsmann Marco Schwarz (666) bereits auf Platz vier (604).", "Kriechmayr wusste schon nach dem Abschwingen, dass das eine Topplatzierung wird. \"Vor mir waren Hochkaräter am Start. Ich wusste, wenn ich mit Nummer fünf in Führung bin, ist es auf alle Fälle eine gute Leistung gewesen.", "Ich fühle mich im Super-G sehr gut\", sagte er im ORF-TV. Bei der WM werde er aber nicht der einzige Favorit sein. \"Heute war das auch nicht so ein klares Rennen, Mothl war dicht hinter mir.", "Wir fühlen uns beide sehr gut zur Zeit.\" © Bild: EPA / Philipp Guelland Angriff ist die beste Verteidigung Zur möglichen kleinen Kristallkugel meinte Kriechmayr: \"In den letzten Jahren habe ich sie mir immer zum Ziel gesetzt und bin knapp gescheitert.", "Ich möchte Rennen gewinnen, Angriff ist die beste Verteidigung.\" Er geht mit 101 Punkten Vorsprung auf Mayer in das Saisonfinale in Kvitfjell und Lenzerheide.", "Einen Lauf hat derzeit in beiden Speed-Disziplinen Mayer: \"Ich habe ein gutes Gefühl am Ski, kann attackieren und trotzdem mit Lockerheit fahren. Ich habe es heute ganz klar in der Zielkurve verloren. Vinc ist super gefahren, Gratulation.\"", "Franz war sehr zufrieden, dass er zwei gute Ergebnisse runtergebracht hatte, in der Abfahrt war er ja Vierter geworden, es war knapp vor dem Saisonhighlight sein jeweils bestes Saisonergebnis. \"Vielleicht hat es auch den Druck gebraucht, ich weiß es nicht.", "Endlich habe ich zwei Fahrten ohne großen Bock runtergebracht. Das tut gut.\" © Bild: EPA / Philipp Guelland WM-Rennen am Dienstag Der WM-Super-G steht bereits am Dienstag auf dem Programm.", "Das ÖSV-Quartett werden Kriechmayr, Mayer sowie wohl zwei aus dem Trio Franz, Christian Walder und Stefan Babinsky bilden. Letztere zwei verpassten am Samstag die Top 15 deutlich.", "Fix nicht in Cortina mit dabei sein wird Hannes Reichelt, der nach 45 Läufern unmittelbar hinter Daniel Danklmaier 17. war. \"Das war es definitiv mit der WM. Ich habe auch immer gesagt, ich will nur zur WM fahren, wenn ich konkurrenzfähig bin.", "Ich werde nach der Saison entscheiden, wie es weitergeht\", sagte der 40-jährige Reichelt. Der Super-G auf der Kandahar war Neuland für die meisten Alpin-Herren, denn normalerweise finden in Garmisch Abfahrt und Riesentorlauf statt.", "Coronabedingt werden die Speed- und Technik-Trosse in diesem Winter aber weitgehend getrennt. 1. Vincent Kriechmayr (AUT) 1:12,68 Minuten 2. Matthias Mayer (AUT) + 0,17 Sekunden 3. Marco Odermatt (SUI) + 0,49 4.", "Nils Allegre (FRA) + 0,57 5. Christof Innerhofer (ITA) + 0,68 6. Max Franz (AUT) + 0,70 7. Loic Meillard (SUI) + 0,74 8. Dominik Paris (ITA) + 0,76 9.", "Beat Feuz (SUI) + 0,77 10.  Romed Baumann (GER) + 0,78 10.  Gino Caviezel (SUI) + 0,78 Die weiteren Österreicher: 15.  Daniel Danklmaier + 1,07 17.  Hannes Reichelt + 1,10 20.  Stefan Babinsky + 1,28 22.  Christian Walder + 1,45" ],
  "articleContentTranslated" : [ "Kriechmayr, Dünya Kayak Şampiyonası'ndan önceki son yarışta ikinci Super G galibiyetini üst üste aldı. ÖSV meslektaşı Mayer ikinci oldu. Vincent Kriechmayr, Cortina d'Ampezzo'daki Alp Disiplini Dünya Şampiyonası'na Super-G'nin en gözde favorisi olarak gidiyor.", "Yukarı Avusturya, Cumartesi günü Garmisch-Partenkirchen'de kazandı ve disiplin sıralamasındaki liderliğini daha da genişletti. İkinci olimpiyat şampiyonu Matthias Mayer (+0.17 saniye), üçüncü ise İsviçreli Marco Odermatt (+0.49) oldu.", "Max Franz altıncı sıraya (+0.70) indi ve yokuş aşağı biletin ardından Super G Dünya Kupası biletini alabilirdi. 29 yaşındaki Kriechmayr için bu, Kitzbühel'den sonra bu disiplinde üst üste ikinci galibiyet ve sekizinci Dünya Kupası başarısı olan Super-G'de altıncı oldu.", "Mayer, altıncı hız yarışında üst üste podyuma çıktı.", "Dünya Kupası'nda yer almaya devam ediyor, Dünya Kupası hazırlıkları için Garmisch'teki yarışı atlayan Alexis Pinturault'un (FRA / 924) ardından dördüncü sırada, Odermatt (699) ve Carinthia'dan vatandaşı Marco Schwarz (666) (604).", "Kriechmayr, düşüşten sonra bunun en üst pozisyon olacağını zaten biliyordu. \"Önümde birinci sınıf oyuncular vardı. Beş numarayla lider olursam kesinlikle iyi bir performans olacağını biliyordum.", "Super-G'de kendimi çok iyi hissediyorum ”dedi ORF-TV'de. Dünya Kupası'nın tek favorisi o olmayacak. Bugün de o kadar net bir yarış değildi, Mothl hemen arkamdaydı.", "Şu anda ikimiz de kendimizi çok iyi hissediyoruz. \"© Fotoğraf: EPA / Philipp Guelland Saldırı, olası küçük kristal küre hakkında en iyi savunma, Kriechmayr şunları söyledi:\" Son yıllarda her zaman kendime hedef belirledim ve çok az başarısız oldum.", "Yarışları kazanmak istiyorum, hücum en iyi savunmadır. \"Kvitfjell ve Lenzerheide'de sezon finalinde Mayer'in 101 puan önünde.", "Mayer'in şu anda her iki hız disiplininde de bir koşusu var: \"Kayak konusunda iyi hislerim var, atak yapabilirim ve yine de kolaylıkla kayabilirim. Bugün hedef eğride açıkça kaybettim. Vinc harika sürdü, tebrikler.\"", "Franz iki iyi sonucu düşürdüğü için çok memnundu, yokuş aşağı dördüncü bitirdi, sezonun öne çıkmasından hemen önce sezonun en iyi sonucuydu. \"Belki baskı aldı, bilmiyorum.", "Sonunda büyük bir parasız iki yolculuk yaptım. İyi. \"© Image: EPA / Philipp Guelland Salı günü Dünya Kupası yarışı Dünya Kupası Süper G Salı günü programda.", "ÖSV dörtlüsü Kriechmayr, Mayer ve muhtemelen Trio Franz, Christian Walder ve Stefan Babinsky'den iki kişiyi oluşturacak. Son ikisi Cumartesi günü ilk 15'i açıkça kaçırdı.", "Hannes Reichelt, Daniel Danklmaier'in hemen arkasında 45 koşucudan sonra 17. sırada olan Cortina'da kesinlikle olmayacak. \"Dünya Kupası ile kesinlikle böyleydi. Her zaman sadece rekabet edersem Dünya Kupası'na gitmek istediğimi söyledim.", "40 yaşındaki Reichelt, sezondan sonra işlerin nasıl devam edeceğine ben karar vereceğim \"dedi. Kandahar'daki Super-G, Alplerdeki çoğu erkek için yeni bir bölgeydi çünkü Garmisch normalde yokuş aşağı ve devasa slaloma ev sahipliği yapıyor.", "Korona nedeniyle bu kış hız ve teknoloji kabloları büyük ölçüde ayrılacak. 1. Vincent Kriechmayr (AUT) 1: 12.68 dakika 2. Matthias Mayer (AUT) + 0.17 saniye 3. Marco Odermatt (SUI) + 0.49 4.", "Nils Allegre (FRA) + 0.57 5. Christof Innerhofer (UND) + 0.68 6. En Franz (AUT) + 0.70 7. Loic Meillard (SUI) + 0.74 8. Dominik Paris (UND) + 0.76 9.", "Yendi Feuz (SUI) + 0,77 10. Romed Baumann (GER) + 0.78 10. Gino Caviezel (SUI) + 0.78 diğer Avusturyacılar: 15. Daniel Danklmaier + 1.07 17. Hannes Reichelt + 1, 10 20. Stefan Babinsky + 1.28 22 Christian Walder +1,45" ]
}