{
  "id" : "Iy8eJXaL",
  "url" : "https://kurier.at/kultur/corona-faithfull-kann-nach-erkrankung-vielleicht-nie-mehr-singen/401157936",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875492/46-174082402.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona - Faithfull kann nach Erkrankung vielleicht nie mehr singen",
  "articleTitleTranslated" : "Corona - Faithfull hastalıktan sonra bir daha asla şarkı söyleyemeyebilir",
  "articleContent" : [ "Die britische Sängerin und Schauspielerin Marianne Faithfull kann nach ihrer schweren Covid-19-Erkrankung womöglich nie mehr singen.", "Monate nach ihrer Infektion leide sie noch immer an den Auswirkungen der durch das Coronavirus ausgelösten Krankheit, sagte die 74-Jährige dem \"Guardian\" (Freitagsausgabe). \"Meine Lunge funktioniert noch immer nicht richtig\", sie müsse immer noch regelmäßig ans Sauerstoffgerät.", "Faithfull hatte im April vergangenen Jahres drei Wochen lang wegen Covid-19 im Krankenhaus behandelt werden müssen. \"Alles, was ich weiß ist, dass ich an einem sehr dunklen Ort war\", berichtete die 74-Jährige nun.", "Inzwischen gehe es ihr besser, sagte die Künstlerin. Aber eine Ärztin habe ihr gesagt, dass die Lunge womöglich nie wieder richtig funktionieren werde. \"Ich weiß nicht, ob ich jemals wieder singen kann.", "Vielleicht ist es vorbei.\" Sollte dies wirklich der Fall sein, dann wäre sie \"am Boden zerstört\", fügte die Sängerin hinzu. Sie hoffe einfach auf ein \"Wunder\".", "Faithfull war eine der bekanntesten Sängerinnen der 60er Jahre - nicht zuletzt wegen ihrer Beziehung zu Mick Jagger von den Rolling Stones, der zusammen mit seinem Gitarristen Keith Richards den ersten Hit für die damals 17-Jährige schrieb: \"As Tears Go By\".", "Aber auch später noch feierte Faithfull Erfolge, unter anderem 1979 mit dem Album \"Broken English\". Das Interview mit dem \"Guardian\" erschien nun im Vorfeld ihrer neuen Platte \"She Walks in Beauty\", die im April veröffentlicht werden soll.", "Die Aufnahmen dafür wurden großteils vor der Corona-Infektion der Sängerin gemacht." ],
  "articleContentTranslated" : [ "İngiliz şarkıcı ve aktris Marianne Faithfull, ağır Covid 19 hastalığından sonra bir daha asla şarkı söyleyemeyebilir.", "74 yaşındaki Guardian'a (Cuma baskısı), enfeksiyondan aylar sonra hala koronavirüsün neden olduğu hastalığın etkilerinden muzdarip olduğunu söyledi. \"Ciğerlerim hala düzgün çalışmıyor\" dedi ve yine de düzenli olarak oksijen makinesine gitmesi gerekiyor.", "Faithfull, geçen yıl Nisan ayında Covid-19 için hastanede üç hafta tedavi görmek zorunda kaldı. 74 yaşındaki şimdi \"Tek bildiğim çok karanlık bir yerde olduğumdur\" dedi.", "Sanatçı, şimdi daha iyi olduğunu söyledi. Ancak bir doktor ona akciğerlerin bir daha asla düzgün çalışmayacağını söyledi. \"Bir daha şarkı söyleyebilir miyim bilmiyorum.", "Belki bitmiştir. \"Eğer gerçekten durum buysa, o zaman\" harap olur \"diye ekledi şarkıcı, bir\" mucize \"umuduyla.", "Faithfull, 1960'ların en tanınmış şarkıcılarından biriydi - özellikle de gitaristi Keith Richards ile birlikte 17 yaşındaki oyuncu için ilk hit'i yazan Rolling Stones'tan Mick Jagger ile olan ilişkisinden dolayı değil: \"As Tears Go By\".", "Ancak Faithfull, 1979'da \"Broken English\" albümüyle de dahil olmak üzere başarılarını daha sonra kutladı. \"Guardian\" ile röportaj, Nisan ayında piyasaya sürülecek yeni albümleri \"She Walks in Beauty\" nin hemen ardından çıktı.", "Kayıtların çoğu, şarkıcıya korona bulaşmadan önce yapıldı." ]
}