{
  "id" : "iYJFqNJa",
  "url" : "https://www.diepresse.com/5948092/Fluktuation_FPOe-Burgenland_Fuenf-Austritte-seit-Ausschluss-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:51:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ Burgenland: Fünf Austritte seit Ausschluss von Ex-Klubchef Molnar",
  "articleTitleTranslated" : "FPÖ Burgenland: Eski kulüp patronu Molnar'ın ihraç edilmesinden bu yana beş istifa",
  "articleContent" : [ "Für Landesparteiobmann Petschnig ist die Angelegenheit damit erledigt. Die FPÖ Burgenland hat seit dem Parteiausschluss des früheren Landtagsklubchefs Geza Molnar in der Vorwoche bisher fünf weitere Austritte aus der Partei verzeichnet.", "Nach den internen Streitereien der vergangenen Monate hatte man bereits damit gerechnet, dass Mitglieder, die Molnar nahestehen, der FPÖ den Rücken kehren könnten.", "Für ihn sei die Angelegenheit aber damit erledigt, betonte Landesparteiobmann Alexander Petschnig am Montag am Rande einer Pressekonferenz. Der Parteiausschluss sei keine schnelle, spontane Entscheidung gewesen.", "„Das hat alles Ursache und Wirkung. Es ist die Ultima Ratio, wenn man keiner Lösung mehr entgegensieht“, sagte Petschnig. Eine gewisse Fluktuation bei den Mitgliedern sei immer vorhanden, diese hänge auch mit Bundesthemen und nicht nur mit Ereignissen im Land zusammen.", "Der Landesparteiobmann wollte die internen Probleme auch nicht überbewerten, sondern in Relation zu anderen politischen Themen sehen. „Wir haben genug zu tun für das Land“, betonte Petschnig. Er wolle sich damit nicht weiter zu den Streitigkeiten äußern." ],
  "articleContentTranslated" : [ "Eyalet parti lideri Petschnig için mesele çözüldü. FPÖ Burgenland, geçen hafta eyalet parlamentosunun eski başkanı Geza Molnar'ın partiden ihraç edilmesinden bu yana partiden beş geri çekilme daha kaydetti.", "Son birkaç aydır yaşanan iç çekişmelerin ardından, Molnar'a yakın üyelerin FPÖ'ye sırtlarını dönmeleri bekleniyordu.", "Parti başkanı Alexander Petschnig, Pazartesi günü düzenlediği basın toplantısının oturum aralarında kendisi için sorunun çözüldüğünü vurguladı. Partiden dışlanma hızlı ve kendiliğinden bir karar değildi.", "“Her şeyin bir nedeni ve sonucu var. Artık bir çözümü dört gözle beklemiyorsanız, bu son çare ”dedi Petschnig. Üyeler arasında her zaman belirli bir dalgalanma vardır, bu aynı zamanda federal konularla da ilgilidir ve sadece ülkedeki olaylarla ilgili değildir.", "Devlet parti başkanı, iç sorunları abartmak değil, daha çok diğer siyasi meselelerle bağlantılı olarak görmek istemiştir. Petschnig, \"Ülke için yapacak yeterince şeyimiz var,\" diye vurguladı. Anlaşmazlıklar hakkında yorum yapmak istemiyor." ]
}