{
  "id" : "IyRKEWE9",
  "url" : "https://kurier.at/kultur/bestseller-von-joachim-meyerhoff-wird-verfilmt/401110038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:10:27Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bestseller von Joachim Meyerhoff wird verfilmt",
  "articleTitleTranslated" : "Joachim Meyerhoff'un en çok satanı filme alındı",
  "articleContent" : [ " Joachim Meyerhoffs Roman „Wann wird es endlich wieder so wie es nie war“ wird verfilmt. Regie führt Sonja Heiss („Hedi Schneider steckt fest“). Der Film wird mit 500.000 Euro vom deutschen Bund gefördert, wie die deutsche Kulturstaatsministerin Monika Grütters am Mittwoch mitteilte.", "Zum Produzententeam gehört Maren Ade. In dem Buch erzählt der nach Berlin gewechselte langjährige Burgschauspieler von seiner Jugend als Sohn des Direktors der Psychiatrie in Schleswig.", "Der Roman ist der zweite Teil einer Trilogie mit dem Titel \"Alle Toten fliegen hoch\", in der der Schauspieler mit großem Sprachwitz seine Biografie verarbeitete und breite leserschichten begeistern konnte.", "Insgesamt hat Meyerhoff fünf Romane veröffentlicht - im jüngst erschienenen Teil \"Hamster im hinteren Stromgebiet\" verarbeitete er seine Erfahrung eines Schlaganfalls.", "Insgesamt werden Spielfilmvorhaben in Deutschland vom Bund heuer mit 3,31 Millionen Euro unterstützt, alle Projekte werden von Frauen inszeniert.", "Bei den Drehbüchern werden unter anderem die neuen Projekte von Burhan Qurbani und Nora Fingscheidt gefördert - beide waren mit ihren Filmen schon auf der Berlinale zu sehen." ],
  "articleContentTranslated" : [ "Joachim Meyerhoff'un “Nihayet ne zaman bir daha hiç olmamış gibi olacak” romanı filme alınacak. Yönetmen: Sonja Heiss (\"Hedi Schneider sıkışmış\"). Almanya Kültür Bakanı Monika Grütters'in Çarşamba günü yaptığı açıklamaya göre, film Alman federal hükümeti tarafından 500 bin avro finanse ediliyor.", "Maren Ade, üretim ekibinin bir parçasıdır. Kitapta, Berlin'e taşınan uzun zamandır aktör, Schleswig'deki psikiyatri müdürünün oğlu olarak gençliğini anlatıyor.", "Roman, oyuncunun biyografisini büyük bir zekâyla işlediği ve geniş bir okuyucu kitlesine ilham verdiği \"Tüm ölüler uçar\" başlıklı üçlemenin ikinci bölümüdür.", "Meyerhoff toplam beş roman yayınladı - yakın zamanda yayınlanan \"Nehrin arkasındaki Hamsterler\" bölümünde felç deneyimini işledi.", "Almanya'daki uzun metrajlı film projeleri bu yıl federal hükümet tarafından 3,31 milyon Euro ile destekleniyor; tüm projeler kadınlar tarafından sahneleniyor. Senaryolar için, diğerlerinin yanı sıra, Burhan Qurbani ve Nora Fingscheidt'in yeni projeleri finanse edildi - ikisi de filmleriyle Berlinale'de gösterildi." ]
}