{
  "id" : "IYsxhN3D",
  "url" : "https://kurier.at/kultur/neues-album-von-goat-girl-on-all-fours/401173183",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4907821/46-175199447.jpg",
  "imageCopyright" : "Holly Whitaker/ROUGH TRADE RECORDS / Holly Whitaker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Album von Goat Girl: \"On All Fours\"",
  "articleTitleTranslated" : "Goat Girl'ün yeni albümü: \"On All Fours\"",
  "articleContent" : [ "Auf dem soeben veröffentlichten Nachfolger „On All Fours“ fällt der Postpunk des Vierers zwar nicht mehr so unterkühlt und scheppernd aus wie auf dem Erstling, aber die Texte sind nach wie vor bissig politisch.", "In „Where Do We Go From Here? “ fragen Goat Girl, welche Folgen die engstirnige Tory-Politik unter Premierminister Boris Johnson für ihre Heimat haben wird. Klar ist schon jetzt: Die Zukunftsperspektiven waren schon mal rosiger.", "„On All Fours“ zeichnet ein Bild einer Generation, die in Zeiten von Corona und anderen Krisen (keine Arbeit, kein Geld, kein Vergnügen) aufwächst und lernen muss, mit den Folgen zu leben – fragt sich halt nur wie?!", "Diese Ohnmacht verpacken Goat Girl diesmal aber nicht in kurzen, punkig runtergenudelten Songs. Sie lassen sich diesmal mehr Zeit und stehen soundtechnisch breitbeiniger da. Der Klang wurde etwas poliert, um elektronische Stilmittel und Drum-Machine-Loops erweitert.", "Die Gitarren dienen dabei nur noch für die Melodieführung. Neu dabei sind auch tänzelnde Synthesizer, Dub-Einflüsse und jazzige Einschübe. Der Song „Jazz In The Supermarket“ mit dem Lou Reed „Walk On The Wild Side“-Gedächtnisbass ist eine zu 99 Prozent instrumental gehaltene Nummer.", "Das fehlende Prozent ist ein lustlos gehauchtes „Woaaaaaaah“ von Sängerin Lottie Cream, die mit ihren Mädels, der Gitarristin L.E.D, Schlagzeugerin Rosy Bones und Holly Hole, die 2019 Naima Jelly am Bass abgelöst hat, ein Meisterwerk abliefert. Marco Weise" ],
  "articleContentTranslated" : [ "Yakın zamanda yayımlanan halefi “On All Fours” da, dörtlü post-punk artık çıkıştaki kadar havalı ve takırtılı değil, ancak sözler hala acı bir şekilde politik.", "Buradan Nereye Gidiyoruz? \"Keçi Kızlar, Başbakan Boris Johnson yönetimindeki dar görüşlü Tory politikasının vatanları için ne gibi sonuçlar doğuracağını soruyor. Şimdiden açık olan bir şey var: Gelecek beklentileri daha parlaktı.", "\"On Dörtlü\", Corona ve diğer kriz zamanlarında (iş yok, para yok, zevk yok) büyüyen ve sonuçlarla yaşamayı öğrenmesi gereken bir neslin resmini çiziyor - tek soru nasıl?", "Ama bu sefer Keçi Kız, bu güçsüzlüğü kısaca, cılız cılız şarkılara sığdırmıyor. Bu sefer acele etmeyin ve sağlam bir şekilde daha geniş ayaklı duruyorsunuz. Ses, elektronik stilistik cihazlar ve davul makinesi döngüleri eklenerek biraz parlatıldı.", "Gitarlar sadece melodiyi yönlendirmek için kullanılır. Ayrıca yeni olan, dans eden sentezleyiciler, dub etkileri ve caz eklemeleri. Lou Reed \"Walk On The Wild Side\" hafızalı \"Jazz In The Supermarket\" şarkısı yüzde 99 enstrümantal bir sayı.", "Eksik yüzde, kızları, gitarist L.E.D, davulcu Rosy Bones ve 2019'da basta Naima Jelly'nin yerini alan Holly Hole ile bir başyapıt sunan şarkıcı Lottie Cream'in kayıtsız bir şekilde nefes aldığı \"Woaaaaaaah\". Marco yolu" ]
}