{
  "id" : "IYUSafQA",
  "url" : "https://www.diepresse.com/5897399/Buchbesprechung_Mord-in-Highgate_Ein-cleverer-Todesfall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T16:50:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mord in High-gate: Ein cleverer Todesfall",
  "articleTitleTranslated" : "Yüksek Kapıda Cinayet: Akıllı Bir Ölüm",
  "articleContent" : [ "Der Brite Anthony Horowitz lässt seinen unsympathischen Detektiv Hawthorne wieder ermitteln.  Horowitz selbst ist als unbegabter Sidekick und Ich-Erzähler mit dabei.", "Er hat Fortsetzungen von James Bond-Romanen und Sherlock Holmes-Krimis geschrieben.  Hat Agatha Christie-Bücher fürs Fernsehen adaptiert und das Drehbuch für mehrere „Inspector Barnaby“-Folgen verfasst.", "Es ist also nicht sehr verwegen zu behaupten, dass Anthony Horowitz ziemlich viel Ahnung von britischer Krimi-Tradition hat.  Wie amüsant und raffiniert er mit ebendieser zu spielen vermag, hat der Brite unter anderem in „Ein perfider Plan“ gezeigt, in dem erstmals der verschlossene Hawthorne als Privatdetektiv ermittelte.", "Schon damals war Autor Horowitz selbst als Ich-Erzähler mit dabei, der den nicht übertrieben sympathischen Detektiv begleitet, weil er ein Buch über Hawthorne schreiben soll.", "Auch im neuen Fall „Mord in Highgate“, in dem ein prominenter Scheidungsanwalt mit einer teuren Weinflasche umgebracht wird, schleicht sich Horowitz wieder selbst als eher unbegabter Sidekick in die Geschichte ein.", "Die beiden, die nur die Vertragsverpflichtung beim Verlag verbindet, geben so eine Art modernes Sherlock-Holmes und-Doktor-Watson-Duo ab, als Leser sieht man Horowitz dabei beim Schreiben zu.", "Geschickt vermischt der Autor nicht nur Realität und Fiktion, er macht sich auch über diverse Krimi-Klischees lustig – um sie dann dreist selbst zu verwenden.  Der Fall selbst ist ein klassisches Whodunnit, in dem Ex-Klienten und -Gegner des Anwalts ebenso verdächtig sind wie sein Lebenspartner.", "Eine amüsante und clevere Lektüre. mpm Anthony Horowitz: „Mord in High-gate“, übersetzt v.  Lutz-W.  Wolff, Insel, 344 Seiten, 22,70 Euro (\"Die Presse\", Print-Ausgabe, 15.11.2020)" ],
  "articleContentTranslated" : [ "Briton Anthony Horowitz, anlayışlı olmayan dedektifi Hawthorne'u yeniden soruşturur. Horowitz, yeteneksiz bir yardımcı ve birinci şahıs anlatıcı olarak orada.", "James Bond romanlarına ve Sherlock Holmes polisiye romanlarına devam filmleri yazdı. Agatha Christie kitaplarını televizyon için uyarladı ve birkaç \"Müfettiş Barnaby\" bölümünün senaryosunu yazdı.", "Dolayısıyla, Anthony Horowitz'in İngiliz suç tarihi hakkında oldukça fazla bilgiye sahip olduğunu iddia etmek pek de cesurca değil. Briton, gizli Hawthorne'un özel bir dedektif olarak ilk araştıran kişi olduğu \"Hain bir plan\" da gösterdiği şey, bununla ne kadar eğlenceli ve ustaca oynadığıdır.", "O zaman bile, yazar Horowitz, Hawthorne hakkında bir kitap yazması gerektiği için aşırı sempatik olmayan dedektife eşlik eden birinci şahıs anlatıcı olarak oradaydı.", "Ayrıca önde gelen bir boşanma avukatının pahalı bir şarap şişesiyle öldürüldüğü yeni \"Highgate'de Cinayet\" vakasında, Horowitz oldukça yeteneksiz bir yardımcı olarak hikayeye gizlice girer.", "Yalnızca yayıncı ile sözleşme yükümlülüğü ile bağlantılı olan ikisi, bir tür modern Sherlock-Holmes ve Doctor-Watson ikilisi yapar, bir okuyucu olarak Horowitz'in yazılarını görebilirsiniz.", "Yazar sadece gerçekle kurguyu ustaca harmanlamakla kalmıyor, aynı zamanda çeşitli suç kurgu klişeleriyle de dalga geçiyor - sadece onları cesurca kullanmak için. Davanın kendisi, eski müvekkillerinin ve avukatın muhaliflerinin hayat arkadaşı kadar şüpheli olduğu klasik bir Whodunnit'tir.", "Eğlenceli ve zekice bir okuma. mpm Anthony Horowitz: \"Yüksek Kapıda Cinayet\", v. Lutz-W. Wolff, Insel, 344 sayfa, 22,70 euro (\"Die Presse\", baskı baskısı, 15 Kasım 2020)" ]
}