{
  "id" : "Iz7D5ukO",
  "url" : "https://noe.orf.at/stories/3086650/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-24T15:08:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/06/crops/w=1280/823302_opener_287106_50862205461_0d9c1a5c5e_o.jpg?s=d24c73aeaae3321539e5e69ac9ce52776710da85",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mann schmuggelte 74 Chamäleons in Koffer",
  "articleTitleTranslated" : "74 bukalemunu bavullara kaçıran adam",
  "articleContent" : [ "Der 56-Jährige war aus Tansania über die äthiopische Hauptstadt Addis Abeba nach Wien geflogen. Auf dem Flughafen Schwechat wurde er am Mittwoch von einem Beamten gestellt. Sein Koffer wurde zur Kontrolle mit einem Röntgengerät durchleuchtet.", "Wegen des verdächtigen Bildes wurde er anschließend geöffnet.", "Bei einer genaueren Untersuchung fanden Zollbeamte darin mehrere Schmuggelverstecke wie etwa Socken und Plastikdosen, in denen sich artengeschützte 74 Chamäleons befanden.Chamäleons wurden in Schönbrunn untergebracht Die Boxen wurden umgehend in den Tiergarten Schönbrunn gebracht.", "Zwei der Tiere waren bereits tot. Die überlebenden Chamäleons wurden im Tiergarten Schönbrunn untersucht und versorgt. Unter ihnen waren sowohl Jungtiere im Alter von nur einer Woche als auch ausgewachsene Chamäleons.", "Die Reptilien wurden in Terrarien untergebracht, die ihre speziellen Bedürfnisse wie hohe Grundfeuchtigkeit sowie eine luftige und kühle Umgebung erfüllen.", "Fotostrecke mit 8 Bildern Laut den Experten des Tiergartens stammen sie aus dem Usambara-Gebirge, einer momentan sehr regenreichen und kühlen Region in Tansania. Den Ermittlern zufolge waren die Tiere für den tschechischen Markt bestimmt und sollten dort weiterverkauft werden.", "Ihr Schwarzmarktwert beläuft sich auf rund 37.000 Euro. Den Verdächtigen erwartet nun ein Verwaltungsstrafverfahren. Auf ihn kommt voraussichtlich eine Strafe von bis zu 6.000 Euro zu, hieß es in einer Aussendung des Bundesministeriums für Finanzen.", "Der Mann verlor außerdem den Anspruch auf die Tiere." ],
  "articleContentTranslated" : [ "56 yaşındaki çocuk, Etiyopya'nın başkenti Addis Ababa üzerinden Tanzanya'dan Viyana'ya uçmuştu. O, Çarşamba günü Schwechat Havaalanında bir memur tarafından tutuklandı. Bavulu kontrol etmek için röntgenle çekildi.", "Şüpheli resim nedeniyle daha sonra açıldı.", "Daha yakından incelendiğinde, gümrük memurları çoraplar ve 74 tür korumalı bukalemun içeren plastik kutular gibi kaçakçılık yerleri buldular Bukalemunlar Schönbrunn'a yerleştirildi Kutular hemen Schönbrunn hayvanat bahçesine getirildi.", "Hayvanlardan ikisi çoktan ölmüştü Hayatta kalan bukalemunlar muayene edildi ve Schönbrunn Hayvanat Bahçesi'nde bakıldı. Bunların arasında hem bir hafta kadar genç hayvanlar hem de yetişkin bukalemunlar vardı.", "Sürüngenler, yüksek temel nem, havadar ve serin bir ortam gibi özel ihtiyaçlarını karşılayan teraryumlarda barındırılıyordu.", "8 fotoğraflı fotoğraf serisi Hayvanat bahçesi uzmanlarına göre, bunlar Tanzanya'nın şu anda çok yağmurlu ve serin bir bölgesi olan Usambara Dağları'ndan geliyor. Araştırmacılara göre, hayvanlar Çek pazarına yönelikti ve orada yeniden satılmalı.", "Karaborsa değeri 37.000 Euro civarında. Şüpheli şu anda idari cezai takibat bekliyor. Federal Maliye Bakanlığı tarafından yayınlanan bir yayına göre, zanlının 6 bin avroya kadar para cezasına çarptırılması bekleniyor.", "Adam ayrıca hayvanlara olan hakkını da kaybetti." ]
}