{
  "id" : "iZqHm3Ex",
  "url" : "https://kurier.at/politik/inland/test-oder-ffp2-maskenpflicht-fuer-bestimmte-berufsgruppen/401157255",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874322/46-173570374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Test- oder FFP2-Maskenpflicht für bestimmte Berufsgruppen",
  "articleTitleTranslated" : "Belirli meslek grupları için test veya FFP2 maskesi gereksinimi",
  "articleContent" : [ "Sowohl Tests als auch eventuelle COVID-19-Impfungen durch Betriebsärzte können während der Arbeitszeit durchgeführt werden und gelten als Präventionszeit im Sinne des ArbeitnehmerInnenschutzgesetzes.", "In den vergangenen zwei Wochen sind schon mehrere tausend solcher Masken an Zugschaffner und Postbusfahrer ausgegeben worden, so die ÖBB. 500.000 Stück sind für die Beschaffung reserviert und können in den nächsten Wochen abgerufen werden.", "Auch im Handel bereitet man sich dem Vernehmen nach in puncto FFP2-Masken vor.", "Die Test- oder Maskenpflicht kommt laut dem politischen Beschluss auf Pflege- und Krankenhauspersonal, Lehrer und Kindergartenpädagogen, Anbieter körpernaher Dienstleistungen wie Friseure, Beschäftigte in der Gastronomie und im Handel, Trainer sowie Busfahrer und andere Mitarbeiter in Verkehrsbetrieben zu.  ", "Die Alternative, statt eines Tests die FFP2-Maske zu tragen, gilt allerdings nicht in Alten-, Behinderten- und Pflegeheime sowie für Kranken- und Kuranstalten. Thema ist - nicht nur in der Wirtschaft - das nunmehr oft sogenannte Reintesten.", "Dafür hat der Nationalrat ebenso am gestrigen Donnerstag den Weg geebnet. Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten.", "Doch NEOS-Wirtschaftssprecher Sepp Schellhorn will nicht so recht glauben, dass das sogenannte Reintesten überhaupt zur Anwendung kommt, auch wenn er es unterstützt.", "Gesundheitsminister Rudolf Anschober (Grüne) habe \"bewiesen, dass er keine rechtlich sauberen und praxistauglichen Verordnungen auf die Strecke bringt\", sagte er am Freitag zur APA. Auch an die steuerfinanzierten Mitarbeitertests im Tourismus vom Sommer erinnerte Schellhorn.", "Beim \"gefloppten\" Projekt von Tourismusministerin Elisabeth Köstinger (ÖVP) stehe man mit den Testungen \"nicht einmal bei einem Drittel der Zielmarke\". Weiterhin sei unklar, wann Hotels und Gastronomie wieder aufsperren dürften, so der Oppositionspolitiker und Touristiker.", "Er selbst vertröste die Mitarbeiter in seinen Unternehmungen \"Woche für Woche\". \"Derzeit deutet alles darauf hin, dass die Wintersaison abzuschreiben ist\", sagte Schellhorn.", "Für die bevorstehenden Semesterferien (nach Bundesländern gestaffelt von 30.  Jänner bis 18.  Februar) bräuchten Hotels und deren Zulieferer \"mindestens zwei Wochen Vorlauf, um die Mitarbeiter zu organisieren und alle Vorbereitungen zu treffen.", "Die Semesterferien im mit Abstand einwohnerreichsten Bundesland Wien beginnen in zwei Wochen. Die Bundesregierung aus ÖVP und Grünen will an diesem Wochenende entscheiden, wie es mit dem Lockdown weitergeht.", "Öffnungsschritte vor dem 25.  Jänner sind nicht geplant. Dass dann alles aufsperrt, ist aufgrund der Infektionszahlen und neuer Virusmutationen unwahrscheinlich." ],
  "articleContentTranslated" : [ "Şirket doktorları tarafından yapılan hem testler hem de COVID-19 aşıları çalışma saatleri içinde yapılabilir ve Çalışanları Koruma Yasası anlamında önleme süresi olarak kabul edilir.", "ÖBB'ye göre, geçtiğimiz iki hafta içinde, kondüktör yetiştirmek ve otobüs şoförlerini desteklemek için bu tür birkaç bin maske verildi. 500.000 parça tedarik için ayrıldı ve önümüzdeki birkaç hafta içinde erişilebilir.", "Raporlara göre, perakende sektörü de FFP2 maskelerine hazırlanıyor.", "Siyasi karara göre, test veya maske zorunluluğu hemşirelik ve hastane personeli, öğretmenler ve anaokulu öğretmenleri, kuaför gibi vücut dostu hizmet sağlayıcıları, yemek ve perakende sektöründeki çalışanlar, eğitmenlerin yanı sıra otobüs şoförleri ve nakliye şirketlerindeki diğer çalışanlar için geçerlidir.", "Test yerine FFP2 maskesi takma alternatifi, yaşlıların evlerinde, engellilerin evlerinde ve huzurevlerinde, hastanelerde ve sağlık merkezlerinde geçerli değildir. Konu - sadece iş dünyasında değil - şimdi genellikle saf test olarak bilinen şeydir.", "Ulusal Konsey de dün, Perşembe günü bunun yolunu açtı. Bu, kilitlenmeden sonra olaylara katılmanın ve olumsuz bir lekeyle tatile çıkmanın mümkün olacağı anlamına gelir.", "Ancak NEOS ekonomi sözcüsü Sepp Schellhorn, desteklese bile sözde saf testin kullanıldığına gerçekten inanmak istemiyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cuma günü APA'ya verdiği demeçte, \"yolda yasal olarak temiz ve pratik herhangi bir düzenleme getirmediğini kanıtladı\" dedi. Schellhorn ayrıca yaz aylarında turizmde vergi ile finanse edilen çalışan testlerini de hatırlattı.", "Turizm Bakanı Elisabeth Köstinger'in (ÖVP) \"başarısız\" projesinde testler \"hedefin üçte biri bile değil\". Ayrıca muhalif siyasetçi ve turizm uzmanı, otel ve restoranların yeniden ne zaman açılmasına izin verileceğinin de belirsiz olduğunu söyledi.", "Çalışanları \"her hafta\" faaliyetlerinde erteledi. Schellhorn, \"Şu anda her şey kış sezonunun kapatılması gerektiğini gösteriyor\" dedi.", "Yaklaşan sömestr tatili için (federal eyalet tarafından 30 Ocak - 18 Şubat arasında kademeli olarak düzenlenmiştir), oteller ve tedarikçilerinin çalışanlarını organize etmek ve tüm hazırlıkları yapmak için \"en az iki hafta önceden bildirimde bulunmaları gerekir.", "Şimdiye kadarki en kalabalık federal eyalet olan Viyana'da sömestr tatili iki hafta içinde başlıyor. ÖVP ve Yeşillerden oluşan federal hükümet, bu hafta sonu tecritin nasıl devam edeceğine karar vermek istiyor.", "25 Ocak'tan önce açılış adımı planlanmıyor. Enfeksiyonların sayısı ve yeni virüs mutasyonları nedeniyle, daha sonra her şeyin kilidini açması pek olası değildir." ]
}