{
  "id" : "iZQNnYPm",
  "url" : "https://salzburg.orf.at/stories/3078880/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-03T16:07:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opernsänger Jonas Kaufmann als Marionettenpuppe",
  "articleTitleTranslated" : "Opera sanatçısı Jonas Kaufmann bir kukla kukla olarak",
  "articleContent" : [ "Startenor Kaufmann singt auf seinem Weihnachtsalbum gemeinsam mit dem Mozarteumorchester „Stille Nacht, heilige Nacht“. Für ein Musikvideo des Liedes wurde der Sänger in eine Marionettenfigur verwandelt.", "Der Salzburger Filmproduzent Bernhard Fleischer hatte die Aufgabe, das Musikvideo zu gestalten und ist für die Ideenfindung ins Marionettentheater gegangen. Das Ergebnis war, dass Startenor Kaufmann als Marionettenfigur auf der Bühne singt.", "„Wir haben uns überlegt, dass wir daraus gleich eine große Salzburger Produktion gemeinsam mit dem Salzburger Marionettentheater machen. Jonas Kaufmann war sofort begeistert und hat das von Anfang an unterstützt.", "“Kopf von Marionettenfigur mit 3-D-Drucker hergestellt Innerhalb einer Woche entwickelte das Künstlerische Team des Marionettentheater mit Vorlagen von mehreren Fotos von Jonas Kaufmann das Modell für die Kaufmann-Marionettenfigur.", "Wegen einem zu knappen Zeitplan wurde der Kopf nicht handgeschnitzt, wie sonst im Marionettentheater üblich, sondern im 3-D-Druck hergestellt.", "Marionettentheater: „Man muss Gefühl in die Puppe schicken“ Anschließend musste geprobt werden, damit Musik, Puppenspiel und Dreh zu einer Einheit werden konnte. „Es verlangt eine unglaubliche Einfühlung in die Materie.", "Man muss das Gefühl, dass man selbst als Puppenspieler empfindet, in die Marionette runterschicken und das ist die große Kunst“, schildert der künstlerische Leiter des Marionettentheaters, Philippe Brunner.", "Opernsänger Jonas Kaufmann als Marionettenpuppe Für ein Musikvideo wird der Startenor Jonas Kaufmann zu einer Figur im Salzburger Marionettentheater. In Szene gesetzt wurde die Idee vom Salzburger Filmproduzenten Bernhard Fleischer.", "Kaufmann zu Video: „Super, danke“ Das Ergebnis geht am Freitag weltweit online. Die Verantwortlichen erwarten hunderttausende Klicks, gleichzeitig ist das Video auch eine indirekte Werbung für das Salzburger Marionettentheater.", "Das für die Produzenten wichtigste Feedback war jenes von Jonas Kaufmann, das trudelte bereits ein. „Super danke, war seine Reaktion. Er hatte ein paar Anmerkungen musikalischer Art.", "Mit Künstlern hat man nicht immer ein einfaches Zusammenarbeiten, aber mit Jonas Kaufmann ging alles sehr gut“, sagt Filmproduzenten Bernhard Fleischer." ],
  "articleContentTranslated" : [ "Yıldız tenor Kaufmann, Noel albümünde Mozarteum Orkestrası ile birlikte “Sessiz Gece, Kutsal Gece” yi söylüyor. Şarkının bir müzik videosu için şarkıcı bir kukla figürüne dönüştürüldü.", "Salzburg film yapımcısı Bernhard Fleischer, müzik videosunu tasarlama görevini üstlendi ve fikirler bulmak için kukla tiyatrosuna gitti. Sonuç olarak yıldız tenor Kaufmann sahnede bir kukla figürü olarak şarkı söylüyordu.", "“Salzburg Marionette Tiyatrosu ile birlikte bundan büyük bir Salzburg prodüksiyonu yapmayı düşündük. Jonas Kaufmann hemen heyecanlandı ve başından beri onu destekledi.", "“3-D yazıcıyla üretilen kukla figürünün başı Bir hafta içinde, Marionettentheater'ın sanat ekibi, Jonas Kaufmann'ın birkaç fotoğrafından şablonlar kullanarak Kaufmann kukla figürü için bir model geliştirdi.", "Program çok sıkı olduğu için, genellikle kukla tiyatrosunda olduğu gibi kafa elle oyulmuş değil, 3 boyutlu baskıda yapılmıştır.", "Marionette tiyatrosu: “Kuklaya duygu göndermelisiniz” Sonrasında müzik, kukla ve çekimin bir bütün olabilmesi için provalar yapılması gerekiyordu. Konuyla inanılmaz bir empati gerektirir.", "Kukla tiyatrosunun sanat yönetmeni Philippe Brunner, “Kendinizi bir kuklacı olarak hissettiğiniz hissini kuklaya göndermelisiniz ve bu harika bir sanattır” diyor.", "Opera sanatçısı Jonas Kaufmann bir kukla kukla olarak Bir müzik videosu için yıldız tenor Jonas Kaufmann, Salzburg kukla tiyatrosunda bir karakter olur. Fikir, Salzburg film yapımcısı Bernhard Fleischer tarafından sahnelendi.", "Kaufmann videoda: \"Harika, teşekkürler\" Sonuç, Cuma günü dünya çapında çevrimiçi olacak. Sorumlular yüzbinlerce tıklama bekliyorlar ve aynı zamanda video Salzburg Marionette Tiyatrosu için dolaylı bir reklam.", "Üreticiler için en önemli geri bildirim, çoktan gelmekte olan Jonas Kaufmann'ın geri bildirimi oldu. \"Çok teşekkürler, onun tepkisiydi. Birkaç müzik notası vardı.", "Sanatçılarla çalışmak her zaman kolay değil ama Jonas Kaufmann ile her şey çok iyi gitti ”diyor film yapımcısı Bernhard Fleischer." ]
}