{
  "id" : "IztzR8Zt",
  "url" : "https://www.diepresse.com/5956459/Morgenglosse_Ein-Land-im-Ferienfieber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T04:37:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/b/5956459/6DAD3A79-52FE-4D56-9004-531E41722D3B_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Land im Ferienfieber",
  "articleTitleTranslated" : "Tatil ateşinde bir ülke",
  "articleContent" : [ "Verkürzte Interpretationen (geschlossene Schulen, buh!) werden nicht wahrer, nur weil man sie positiv konnotiert (längere Ferien, juhu!). Wie die Mär von der verlängerten „Osterruhe“ in den Schulen zeigt, bringen sie aber umso mehr Klicks.", "Kunterbunt und laut trudelten via Social Media am Mittwoch die vielen „Eilt“-Meldungen zu den „Ferienverlängerungen“ rund um Ostern ein. Nur stimmten sie halt – wieder einmal – de facto nicht.", "Abgesehen davon, dass seit dem Ur-Lockdown vor einem Jahr ständig fälschlicherweise von „geschlossenen“ Schulen die Rede ist, stimmt auch hier die kolportierte Wahrheit nicht mit der faktischen überein:", "Das Bildungsministerium hat von sich aus zu keinem Zeitpunkt wirklich in Betracht gezogen, die Osterferien faktisch zu „verlängern“ - das würde immerhin einem mehrtägigen Unterrichtsentfall entsprechen.  :", "Vorgeschlagen wurde es dann erstmals in der Marathonsitzung in der Nacht auf Mittwoch – von jemandem, der entweder wenig Ahnung vom föderalistischen Bildungssystem oder Lust auf Herausforderungen haben dürfte. ", "Berichtet wurde davon in sämtlichen (Qualitäts-)Medien den ganzen Mittwoch über aber dennoch flächendeckend, wobei vermutlich der (in der eigenen Schulzeit gehegte?) Wunsch der Vater des Gedankens gewesen sein muss.", "Denn dass die unterrichtsfreie Zeit nicht einfach so, wie etwa ein Betriebsurlaub in der Privatwirtschaft, freihändig verkürzt, verlängert oder sonst wie modelliert werden kann, sagt einem auch der Blick in das Lehrerdienstrecht: „Längere Ferien“, was genau soll das sein?", "Unbezahlter Urlaub für Pädagogen? Wenn, dann nur auf Staatskosten. Trotz der vielen Lockdowns hat Bildungsminister Heinz Faßmann (ÖVP) die Unterrichtszeit aber bisher nicht auch nur um eine Sekunde verkürzt oder gestrichen.", "Wie hätte er der streitbaren Lehrergewerkschaft auch bloß den (unverschuldeten) Verdienstentgang erklären sollen? Der von Epidemiologen geforderte und der am Mittwoch kolportierte Unterrichtsentfall wäre also eine Premiere gewesen - selbst im Ausnahmezustand der Pandemie.", "Die „eiligen“ Berichte zur „Ferienverlängerung“ zeigen jedenfalls auf, dass das (mediale) Wissen über schulrechtliche Fragen begrenzt sein dürfte. Und dass verkürzte Interpretationen der Politik (geschlossene Schulen, buh!)", "nicht wahrer werden, nur weil man sie plötzlich positiv konnotiert (längere Ferien, juhu!). Die vielen Schlagzeilen sind inzwischen ein Mahnmal dafür, wie hoch die Emotionen schaukeln und wie groß die Skandalisierungslust ist, wenn es um die Betreuungsfrage geht.", "Für differenzierte Begriffserklärungen (Was bedeuten „Ferien“? Was sind „geschlossene Schulen“?) bleibt da meist keine Zeit.", "Doch alleine aus Respekt vor den (Elementar-)Pädagogen und Schulleitern, die sich in dieser Zeit vielfach in den Dienst der Allgemeinheit stellen, sollte man die eigenen Worte – ob auf Zeitungspapier gedruckt oder für die digitale Ewigkeit bestimmt – mit Bedacht wählen.", "Eine Lektion, die das Coronavirus ohnedies täglich lehrt – ob im Präsenz- oder Fernunterricht." ],
  "articleContentTranslated" : [ "Kısaltılmış yorumlar (kapalı okullar, yuh!) Sırf olumlu bir çağrışımları olduğu için daha gerçekçi olmayın (daha uzun tatiller, yaşasın!). Okullardaki uzatılmış \"Paskalya tatili\" masalının gösterdiği gibi, daha da fazla tıklama getiriyorlar.", "Paskalya döneminde yaşanan \"tatil uzantıları\" ile ilgili renkli ve gürültülü çok sayıda \"acil\" mesaj, Çarşamba günü sosyal medya aracılığıyla geldi. Sadece - bir kez daha - fiilen yanılıyorlardı.", "Bir yıl önceki ilk tecritten bu yana, insanların yanlışlıkla \"kapalı\" okullardan söz etmelerinin yanı sıra, burada da söylenen gerçek, olgusal olanla uyuşmuyor:", "Eğitim Bakanlığı hiçbir noktada Paskalya tatillerini gerçekten “uzatmayı” düşünmedi - bu, en azından birkaç gün dersin olmamasına tekabül eder. :", "Daha sonra ilk kez Çarşamba gecesi maraton toplantısında - federal eğitim sistemi hakkında çok az bilgisi olan ya da zorluklara meraklı biri tarafından önerildi.", "Çarşamba boyunca tüm (kaliteli) medyada, ancak yine de ülke çapında bildirildi, bu istek (kendi okul günlerinizde değer verdiğiniz mi?) Düşüncenin babası olmalı.", "Çünkü derslerden izin süresinin kısaltılamayacağı, uzatılamayacağı veya özel sektörde bir şirket tatili gibi eller serbest bir şekilde modellenemeyeceği gerçeği, öğretim yasasına bir bakışta görülebilir: tam olarak olması gerekiyor mu?", "Eğitimciler için ücretsiz izin mi? Eğer öyleyse, o zaman sadece devlet pahasına. Birçok kilitlenmeye rağmen, Eğitim Bakanı Heinz Faßmann (ÖVP) şu ana kadar öğretim süresini bir saniye bile kısaltmadı veya iptal etmedi.", "Militan öğretmenler sendikasına (hatasız) kazanç kaybını nasıl açıklayabilirdi? Epidemiyologların talep ettiği derslerin iptali ve Çarşamba günü söylentilere göre, pandeminin olağanüstü hâlinde bile bir ilk olacaktı.", "Her halükarda, “tatil uzatımı” ile ilgili “acil” raporlar, okul hukuku meseleleri hakkındaki (medya) bilgisinin muhtemelen sınırlı olduğunu göstermektedir. Ve siyasetin bu kısaltılmış yorumları (kapalı okullar, yuh!)", "sırf aniden olumlu bir çağrışıma sahip oldukları için daha doğru hale gelmeyin (daha uzun tatiller, yaşasın!). Pek çok başlık, şimdi duyguların ne kadar sallandığını ve konu bakım meselesi olduğunda ne kadar büyük bir skandal yaratma arzusunun bir anısına dönüştü.", "Genellikle terimlerin farklılaştırılmış açıklamaları için zaman yoktur (\"tatiller\" ne anlama gelir? \"Kapalı okullar\" nedir?).", "Ancak, bu süre zarfında kendilerini genellikle halkın hizmetine koyan (ilkokul) öğretmenlerine ve okul müdürlerine saygı duymak adına, kendi sözlerinizi dikkatlice seçmelisiniz - ister gazeteye basılı olsun, ister dijital sonsuzluk için olsun.", "Koronavirüsün her gün öğrettiği bir ders - ister yüz yüze ister uzaktan eğitimde." ]
}