{
  "id" : "izUFj6bN",
  "url" : "https://kurier.at/chronik/oesterreich/festgenommene-nach-asyl-demo-in-innsbruck-identifiziert/401176333",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913230/46-175267517.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL / ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Festgenommene nach Asyl-Demo in Innsbruck identifiziert",
  "articleTitleTranslated" : "Innsbruck'taki sığınma gösterisinden sonra tespit edilen tutuklular",
  "articleContent" : [ "Nach der aus dem Ruder gelaufenen und teils gewaltsamen Demonstration für Flüchtlinge und gegen Abschiebungen am Samstagnachmittag in Innsbruck sind mittlerweile alle 15 wegen versuchten Widerstands gegen die Staatsgewalt Festgenommenen identifiziert und aus der Haft entlassen worden.", "Bei den Betroffenen handle es sich um \"hauptsächlich amtsbekannte Personen mit gewaltbereiter Demonstrationserfahrung\", die Teil des linksradikalen \"Schwarzen Blocks\" seien, so die Polizei. Sie wurden auf freiem Fuß angezeigt.", "Ergänzende Ermittlungen würden laufen. Die kurzfristig Festgenommenen seien bei der Demo gewalttätig gegen die eingesetzten Polizisten vorgegangen, wurde bekräftigt.", "Die acht Männer und sieben Frauen im Alter zwischen 19 und 35 Jahren würden aus Innsbruck, Salzburg, Linz, Wien und Deutschland stammen. Acht von ihnen haben die österreichische, sechs die deutsche und eine die belgische Staatsbürgerschaft.", "\"Ein Teil dieser Personen ist sowohl in Deutschland als auch in Österreich wegen massiver gerichtlich strafbarer Handlungen, welche in Zusammenhang mit nichtfriedlichen Demonstrationen stehen, bekannt\", teilte die Landespolizeidirektion Tirol in einer Aussendung mit.", "Auflösung laut Polizei provoziert Man könne darauf schließen, dass die Betroffenen nur deshalb nach Innsbruck anreisten, um unter anderem durch Gewalt gegen die Polizei die Auflösung der Versammlung zu provozieren und die Auseinandersetzung mit den Beamten bewusst zu suchen, um dann die Maßnahmen irreführend als \"Polizeigewalt\" darzustellen und möglichst öffentlichkeitswirksam zu \"vermarkten\", wie es hieß.  ", "Und die Tiroler Polizei ging auf weitere Details des Ablaufs der Demo ein. So seien vom \"Schwarzen Block\" auch pyrotechnische Gegenstände geworfen worden - teils mit \"erheblicher Wirkung\". Zudem seien sogenannte \"Demo-Sanitäter\" aufmarschiert, ausgestattet mit einer Art Uniform und Helm.", "Dies sei für friedliche Demonstrationen in Innsbruck \"völlig untypisch\" und deute darauf hin, dass eine gewaltsame Auseinandersetzung mit der Polizei gesucht und einkalkuliert wurde.", "Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol hatte den Ablauf der Demo anders geschildert und scharfe Kritik an der Vorgangsweise der Polizei geübt. Menschen seien über den Boden geschleift worden, das Eingreifen der Exekutive sei zutiefst unverhältnismäßig gewesen.", "Und Grüner erhob am Dienstag in einer \"Gemeinsamen Stellungnahme der AktivistInnen\" weitere Vorwürfe gegen die Polizei, die allerdings nicht die Demonstration an sich betrafen. So hätten aus der Haft inzwischen Entlassene von \"mutmaßlicher Repression\" berichtet.", "Diese hätten etwa kein Telefonat führen dürfen, zudem sei bei Amtshandlungen keine Rücksicht auf Körperuntersuchung durch das gleiche Geschlecht genommen worden.", "Auch körperliche Übergriffe hätten stattgefunden, indem beispielsweise einer Person bei der polizeilichen Körperuntersuchung von hinten in den Schritt gefasst wurde.", "Ein Sprecher der Polizei erklärte gegenüber der APA, dass man die Vorwürfe, von denen man bis Dienstag nichts gewusst habe, ernst nehme und ihnen nachgehe. So würden Befragungen und Einvernahmen durchgeführt und die Ergebnisse der Erhebungen dann der Staatsanwaltschaft übermittelt." ],
  "articleContentTranslated" : [ "Cumartesi öğleden sonra Innsbruck'ta mülteciler için ve sınır dışı edilmelere karşı kısmen şiddetli gösterinin kontrolden çıkmasının ardından, devlet şiddetine direnmeye teşebbüs ettikleri için tutuklanan 15 kişinin tamamı tespit edildi ve gözaltından serbest bırakıldı.", "Polise göre, etkilenenler radikal sol \"kara bloğun\" bir parçası olan \"çoğunlukla ofisinde tanınan ve şiddetli gösteriler yaşayan kişiler\". Genel olarak rapor edildi.", "Ek soruşturmalar devam edecek. Kısa sürede tutuklananların gösteri sırasında görevlendirilen polis memurlarına yönelik şiddet eylemi gerçekleştirdiği doğrulandı.", "19-35 yaşları arasındaki sekiz erkek ve yedi kadın Innsbruck, Salzburg, Linz, Viyana ve Almanya'dan gelecekti. Bunlardan sekizi Avusturya, altı Alman ve bir Belçika vatandaşı.", "Tirol Polis Müdürlüğü bir yayında, \"Bu insanlardan bazıları, barışçıl olmayan gösterilerle bağlantılı olarak büyük adli suçlardan dolayı hem Almanya'da hem de Avusturya'da tanınıyor.", "Polise göre fesih kışkırtıldı İlgili kişilerin, diğer şeylerin yanı sıra, toplantının feshini kışkırtmak için polise karşı şiddet kullanmak ve yetkililerle kasıtlı olarak bir anlaşmazlık aramak amacıyla, yalnızca sonra temsil etmek \"polis şiddeti 'olarak ve gibi herkese mümkün olduğunca, bu söyleniyordu olarak' piyasa\" için önlemler yanıltmak.", "Ve Tirol polisi, gösterinin seyrinin diğer detaylarına girdi. Örneğin, piroteknik nesneler de \"siyah bloktan\" fırlatıldı - bazı durumlarda \"önemli etkilere\" neden oldu. Ek olarak, bir tür üniforma ve kaskla donatılmış \"demo sağlık görevlileri\" konuşlandırıldı.", "Bu, Innsbruck'taki barışçıl gösteriler için \"tamamen alışılmadık\" bir durumdur ve polisle şiddetli bir yüzleşmenin arandığını ve dikkate alındığını gösterir.", "Sosyalist Gençlik Tirol'den demo organizatörü Nick Grüner gösteriyi farklı bir şekilde anlattı ve polisin yaklaşımını sert bir şekilde eleştirdi. İnsanlar yere sürüklendi ve yöneticinin müdahalesi son derece orantısızdı.", "Salı günü Grüner, gösterinin kendisi ile ilgili olmamasına rağmen, \"aktivistlerin ortak açıklamasında\" polis aleyhine başka iddialarda bulundu. Örneğin, hapishaneden salıverilenler artık \"baskı iddiasını\" bildirdi.", "Bunların telefon görüşmesi yapmalarına izin verilmedi ve ayrıca resmi eylemler sırasında aynı cinsten fiziksel muayene yapılmasına da izin verilmedi.", "Fiziksel saldırılar da, örneğin polisin fiziksel muayenesi sırasında bir kişi kasıklarından arkadan yakalandığında meydana gelmiştir.", "Bir polis sözcüsü APA'ya Salı gününe kadar bilinmeyen iddiaların ciddiye alındığını ve soruşturulmakta olduğunu söyledi. Görüşme ve sorgulamalar gerçekleştirilecek ve anketlerin sonuçları daha sonra savcıya iletilecektir." ]
}