{
  "id" : "IZWj9hvP",
  "url" : "https://kurier.at/chronik/oesterreich/eu-kommission-fordert-erklaerung-zu-deutschen-einreiseregeln-usa-gedenken-corona-opfern/401197040",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T15:31:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4960439/46-175870989.jpg",
  "imageCopyright" : "APA/EXPA/ JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca liefert nur die Hälfte der zugesagten Dosen + 1.727 Neuinfektionen",
  "articleTitleTranslated" : "Avusturya'da ilk şüpheli Brezilya mutasyonu vakası + 1.727 yeni enfeksiyon",
  "articleContent" : [ "Kinder und Jugendliche sind durch die coronabedingten Einschränkungen des Alltags besonders belastet, psychische Auffälligkeiten nehmen in dieser Altersgruppe zu. Mit \"Jetzt sprichst du\" will die Uni Salzburg die Betroffenen direkt befragen, wie es ihnen mit der Corona-Situation geht.", "Erste Rückmeldungen zeigen laut Studienleiter Manuel Schabus, dass sie zum Teil sehr verängstigt sind, Schule und Freunde vermissen, sich weniger bewegen und viel Zeit vor dem Handy verbringen.", "Gerade die Jüngsten würden durch die Auswirkungen der Pandemie ausgebremst und in ihrer Entwicklung gehemmt, betont Schabus. Gleichzeitig würden die Meinungen, Stimmungen und Gefühle dieser Gruppe in der öffentlichen Diskussion nicht genug beachtet.", "\"Diese Stimmen müssen endlich gehört werden\", so sein Appell gegenüber der APA.  Tipp: Am Sonntag war Schabus auch in der ORF-Diskussionssendung \"Im Zentrum\" zu Gast." ],
  "articleContentTranslated" : [ "Çocuklar ve ergenler, günlük yaşamdaki korona ile ilgili kısıtlamalar nedeniyle özellikle stres altındadır; bu yaş grubunda psikolojik anormallikler artmaktadır. \"Şimdi konuşuyorsunuz\" ile Salzburg Üniversitesi, etkilenen kişilere doğrudan Corona durumuyla ne durumda olduklarını sormak istiyor.", "Araştırmanın başkanı Manuel Schabus'a göre ilk geri bildirimler, bazılarının çok korktuğunu, okulu ve arkadaşlarını özlediğini, daha az hareket ettiğini ve cep telefonlarının önünde çok zaman geçirdiğini gösteriyor.", "Schabus, özellikle en gençlerin pandeminin etkileriyle yavaşlayacağını ve gelişimlerinin engelleneceğini vurguluyor. Aynı zamanda, bu grubun fikirlerine, ruh hallerine ve duygularına kamuoyu tartışmasında yeterince ilgi gösterilmiyor.", "APA'ya \"Bu sesler sonunda duyulmalı\" dedi. İpucu: Pazar günü, Schabus aynı zamanda ORF tartışma programının \"Merkezde\" konuğu oldu." ]
}