{
  "id" : "j02TLV7b",
  "url" : "https://kurier.at/sport/fussball/hansi-flick-nach-historischer-pokal-pleite-von-bayern-muenchen-gibt-keine-entschuldigung-mehr/401155593",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871460/46-174048572.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayerns historische Pokal-Pleite: \"Gibt keine Entschuldigung mehr\"",
  "articleTitleTranslated" : "Bavyera'nın tarihi kupa iflası: \"Artık mazeret yok\"",
  "articleContent" : [ "Die Münchner scheiterten erstmals seit mehr als 20 Jahren in der zweiten Runde des DFB-Pokals: \"Natürlich ist es ein Schock.\" Bayern-Trainer Hansi Flick und Angreifer Thomas Müller haben nach dem überraschenden Pokal-K.o. gegen Holstein Kiel die Leistung des Zweitligisten anerkannt.", "\"Glückwunsch an Kiel, die haben gefightet, es war ein Pokalfight, wir haben viel zu tun\", sagte der Trainer des deutschen Rekordmeisters nach dem 5:6 (2:2, 2:2, 1:1) im Elfmeterschießen. Flick räumte ein: \"Natürlich ist es ein Schock, wir sind natürlich enorm enttäuscht.\"", "Erstmals seit 17 Jahren kassierten die Bayern im Pokal eine Niederlage gegen ein klassentieferes Team. \"Im Moment ist das so ein Lauf, den wir haben. Wir müssen jetzt nach vorne schauen, wir müssen viel Arbeiten.", "Es gibt auch keine Entschuldigung mehr\", so Flick. \"Wir sind bedient\" \"Sie haben das ganz gut gemacht, es war jetzt keine Pokal-Sensation, die sich von Anfang an abgezeichnet hat\", sagte Müller, räumte aber ein: \"Kiel hat das relativ kaltschnäuzig bestraft.\"", "Das Aus als Favorit sei \"enttäuschend und extrem bitter. Wir sind natürlich bedient. Dass die Stimmung nicht gut ist, kann man sich denken\". © Bild: APA/AFP/POOL/FABIAN BIMMER / FABIAN BIMMER Für die Münchner war es jedenfalls eine historische Niederlage.", "Erstmals seit mehr als 20 Jahren scheiterte der Verein in der zweiten Runde des DFB-Pokals. Am 1. November 2000 verloren die Münchner beim Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Die Niederlage in Kiel war auch die erste seit 17 Jahren gegen einen unterklassigen Verein.", "Zudem bedeutete sie das Ende einer Siegesserie nach 13 Pokal-Spielen." ],
  "articleContentTranslated" : [ "Münih takımı, DFB Kupası'nın ikinci turunda 20 yıldan fazla bir süredir ilk kez başarısız oldu: \"Tabii ki bir şok.\" Bayern teknik direktörü Hansi Flick ve hücum oyuncusu Thomas Müller, sürpriz kupayı nakavt sonrası yakaladı. Holstein Kiel'e karşı ikinci bölüm ekibinin performansını kabul etti.", "Alman rekor şampiyonlarının teknik direktörü 5: 6 (2: 2, 2: 2, 1: 1) cezalardan sonra \"Kiel'i tebrik ettiler, kavga ettiler, bir kupa dövüşüydü, yapacak çok işimiz var\" dedi. Flick şunu kabul etti: \"Elbette bu bir şok, elbette büyük ölçüde hayal kırıklığına uğradık.\"", "Bayern, 17 yıldır ilk kez kupada alt sınıf bir takıma karşı yenilgiye uğradı. \"Şu anda öyle bir koştuğumuz var. Şimdi ileriye bakmalıyız, çok çalışmalıyız.", "Flick, \"Artık mazeret kalmadı\" dedi. \"Hizmet aldınız\" \"Çok iyi iş çıkardınız, başlangıçtan itibaren ortaya çıkan bir kupa hissi değildi,\" Müller, ancak itiraf etti: \"Kiel bunu nispeten soğuk bir şekilde cezalandırdı. \"", "Favorinin sonu \"hayal kırıklığı yaratan ve son derece acı. Elbette hizmet aldık. Ruh halinin iyi olmadığını tahmin edebilirsiniz\". © Görsel: APA / AFP / POOL / FABIAN BIMMER / FABIAN BIMMER Münih halkı için tarihi bir yenilgiydi.", "20 yıldan fazla bir süredir ilk kez kulüp, DFB Kupası'nın ikinci turunda başarısız oldu. 1 Kasım 2000'de Münih takımı birinci lig kulübü 1. FC Magdeburg'a penaltılarla kaybetti. Kiel'deki mağlubiyet aynı zamanda 17 yılda bir alt sınıf kulübe karşı ilk yenilgiydi.", "Aynı zamanda 13 kupa maçından sonra galibiyet serisinin de sonu anlamına geliyordu." ]
}