{
  "id" : "J0jFOBif",
  "url" : "https://kurier.at/wirtschaft/trafikanten-wollen-tabak-freimenge-aus-eu-senken/401174959",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:08:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4524833/46-166284442.jpg",
  "imageCopyright" : "APA/BMF/ZOLL/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trafikanten wollen Tabak-Freimenge aus EU senken",
  "articleTitleTranslated" : "Tütünciler AB'den tütün ödeneğini azaltmak istiyor",
  "articleContent" : [ "Statt bisher vier Stangen (800 Stück Zigaretten) sollen Raucher und Raucherinnen nur noch eine Stange (200 Stück) aus einem EU-Land mitnehmen können, fordert Trafikantenobmann Josef Prirschl. Er spricht sich damit für eine deutliche Absenkung der Tabak-Freimengen innerhalb der EU aus. ", "Außerdem sollen nur noch 100 statt 400 Zigarillos, 50 statt 200 Zigarren und 250 Gramm statt bisher 1 Kilogramm Feinschnitt importiert werden dürfen. \"Eine Absenkung der Freigrenzen bringt dem Staat Mehreinnahmen in Millionenhöhe und sichert die Existenzen der Trafiken in Österreich\", so Prirschl.", "Vorbild sei Frankreich. Dort sei die Reduktion nach den gestiegenen Tabakverkaufszahlen im eigenen Land bereits im August beschlossen worden. Weniger Schmuggelzigaretten Coronabedingt ist es im vergangenen Jahr zu einem starken Rückgang bei Schmuggelzigaretten gekommen.", "Fuhren viele Österreicher früher nach Slowenien, Ungarn oder Tschechien, um dort billige Zigaretten zu kaufen, so war das aufgrund der Einschränkungen zum Teil nicht möglich.", "Weniger Schmuggeltschick sorgten beim Staat für höhere Einnahmen durch die Tabaksteuer und bei den Trafikanten für höhere Umsätze und Spannen. Eine mengenmäßige Einfuhrbeschränkung soll diese für Staat und Trafiken günstige Lage weiter fortsetzen.", "In vielen österreichischen Nachbarländern sind Zigaretten deutlich günstiger als hierzulande. Schon 2010 stellte der Oberste Gerichtshof (OGH) in einem Urteil fest, dass die Beschränkung der Tabak-Freimengen innerhalb der EU rechtswidrig ist." ],
  "articleContentTranslated" : [ "Tütün dükkanı müdürü Josef Prirschl, sigara içenlerin önceki dört çubuğun (800 parça sigara) yerine, bir AB ülkesinden yanlarında yalnızca bir sopa (200 parça) alabilmesini talep ediyor. AB içindeki tütün ödeneklerinde önemli bir indirimden yanadır.", "Ayrıca 400 puro yerine sadece 100, 200 puro yerine 50 ve önceki 1 kilogram ince kesim yerine 250 gramına izin verilmelidir. Prirschl, \"Muafiyet sınırlarının düşürülmesi devlete milyonlarca ek gelir getiriyor ve Avusturya'da tütüncülerin varlığını güvence altına alıyor\" dedi.", "Fransa bir rol modeldir. Orada, kendi ülkelerinde artan tütün satışlarının ardından Ağustos ayında indirim kararı verildi. Kaçak sigara daha az Korona nedeniyle geçtiğimiz yıl kaçak sigaralarda keskin bir düşüş yaşandı.", "Birçok Avusturyalı orada ucuz sigara satın almak için Slovenya, Macaristan veya Çek Cumhuriyeti'ne gittiyse, kısıtlamalar nedeniyle bu bazen mümkün olmuyordu.", "Kaçak malların daha az sayıda olması, devlete tütün vergisinden daha yüksek gelir ve tütün satıcıları için daha yüksek satış ve marjlar getirdi. Devlet ve tütün üreticileri için bu elverişli konumu nicel bir ithalat kısıtlaması devam ettirmelidir.", "Avusturya'nın birçok komşu ülkesinde, sigaralar Almanya'dakinden çok daha ucuzdur. 2010 gibi erken bir tarihte, Yüksek Mahkeme, AB içinde tütün ödenekleri üzerindeki kısıtlamanın yasa dışı olduğuna karar verdi." ]
}