{
  "id" : "J0V0RuJN",
  "url" : "https://kurier.at/politik/inland/statistik-austria-hohe-dunkelziffer-bei-corona-infektionen/401110326",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:34:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Statistik Austria: Hohe Dunkelziffer bei Corona-Infektionen",
  "articleTitleTranslated" : "İstatistik Avusturya: bildirilmemiş çok sayıda korona enfeksiyonu vakası",
  "articleContent" : [ "Die Dunkelziffer der Corona-Infizierten ist hoch. Im November waren 3,1% der Bevölkerung ab 16 Jahren infiziert.", "Das zeigen erste Zwischenergebnisse der aktuellen landesweiten COVID-19 Prävalenzstudie, die die Statistik Austria im Auftrag des Bundesministeriums für Bildung, Wissenschaft und Forschung und in Zusammenarbeit mit dem Österreichischen Roten Kreuz sowie der Medizinischen Universität Wien durchführt.  ", "Die Brutto-Stichprobe der Studie umfasste insgesamt 7.823 in Privathaushalten lebende Personen ab 16 Jahren. Davon haben bis Ende Oktober 2.504 Personen zugesagt, sich an einem vereinbarten Termin auf SARS-CoV-2 testen zu lassen.", "Von 12. bis 14.  November wurde bei 2.263 Personen ein Nasen-Rachen-Abstrich abgenommen. Bei 48 Personen ergab die PCR-Analyse des Abstrichs ein positives Testergebnis.", "Eine Nachbefragung bei Personen, die zum Testzeitpunkt nicht erschienen waren, ergab, dass sich zu diesem Zeitpunkt zumindest 24 Personen in behördlich angeordneter Quarantäne aufgrund eines positiven Testergebnis befanden.", "In Summe waren somit mindestens 72 Stichprobenpersonen im Zeitraum von 12. bis 14.  November 2020 mit dem Coronavirus SARS-CoV-2 infiziert. Die hochgerechnete Gesamtzahl der Infektionen von 12. bis 14.  November 2020 beträgt 228.000.", "Das entspricht einem Anteil von 3,1% der in Privathaushalten lebenden Bevölkerung ab 16 Jahren. Unter Berücksichtigung der statistischen Schwankungsbreite liegt dieser Wert zwischen 166.000 und 295.000 infizierten Menschen bzw. einer Prävalenz von 2,2% bis 4,0%.", "Dabei ist die Prävalenz in Westösterreich (Tirol, Vorarlberg, Salzburg, Oberösterreich) signifikant höher als in Ostösterreich (Wien, Niederösterreich, Burgenland). \"Massentestungen dringend notwendig\" Heinz Faßmann, Bundesminister für Bildung, Wissenschaft und Forschung sagt:", "„Die vergleichsweise hohe Dunkelziffer zeigt uns, dass Instrumente wie die bevorstehenden Massentestungen dringend notwendig sind, um die Infektionsketten zu durchbrechen und die Verbreitung der Pandemie einzudämmen.  :", "Auch asymptomatische Personen sind infektiös und können das Virus weitertragen. Mit der Massentestung wollen wir möglichst viele dieser Personen orten, damit sie nicht andere Personen anstecken können“", "Dunkelziffer im Westen höher als im Osten Statistik-Austria-Generaldirektor Tobias Thomas ergänzt: „Mitte November lag der Anteil SARS-CoV-2-Infizierter an der österreichischen Wohnbevölkerung ab 16 Jahren im Schnitt bei 3,1%.  “", "Dabei waren die Anteile in Westösterreich signifikant höher als in Ostösterreich. Im Vergleich zu den letzten Prävalenzstudien im April und Mai zeigt sich damit ein erheblicher Anstieg des Infektionsgeschehens kurz vor dem zweiten Lockdown“", "Bei der Anfang April von SORA durchgeführten Studie waren auf Basis der Hochrechnung noch maximal 0,8% der ab 16-jährigen Personen in Österreichs Privathaushalten infiziert.  “", "Ende April und Ende Mai sank der Anteil auf unter 0,2%. 55 Prozent der Infektionen behördlich nicht erfasst 55% der Infektionen kurz vor dem zweiten Lockdown waren behördlich nicht erfasst, und diese sind größtenteils symptomarm Zwischen 12. und 14.  November 2020 waren in Österreich zwischen 166.000 bis 295.000 Personen mit dem Coronavirus SARS-CoV-2 infiziert.  ", "Weniger als die Hälfte der in der Studie nachgewiesenen SARS-CoV-2-Infektionen (rund 103.000) waren laut Auskunft der in der Studie befragten bzw. getesteten Personen bereits behördlich bekannt (Personen in behördlicher Quarantäne mit positivem Testergebnis sowie Personen, die bereits zurückliegend ein positives Testergebnis hatten und in dieser Studie wiederholt positiv getestet wurden).  ", "Daraus lässt sich ableiten, dass rund 55% der akuten Infektionen behördlich unerkannt bleiben." ],
  "articleContentTranslated" : [ "Bildirilmeyen korona enfeksiyonu vakalarının sayısı yüksektir. Kasım ayında, 16 yaş ve üstü nüfusun% 3,1'i enfekte oldu.", "Bu, İstatistik Avusturya'nın Federal Eğitim, Bilim ve Araştırma Bakanlığı adına ve Avusturya Kızılhaçı ve Viyana Tıp Üniversitesi ile işbirliği içinde yürüttüğü mevcut ülke çapında COVID-19 yaygınlık çalışmasının ilk ara sonuçlarıyla gösterilmiştir.", "Çalışmanın brüt örneklemini hanelerde yaşayan 16 yaş ve üzeri toplam 7.823 kişi oluşturmuştur. Bunlardan 2.504 kişi, Ekim ayı sonuna kadar kararlaştırılan bir tarihte SARS-CoV-2 için test edilmeyi kabul etmişti.", "12-14 Kasım tarihleri arasında 2.263 kişiden nazofarenks sürüntüsü alındı. 48 kişide smear PCR analizi pozitif test sonucu verdi.", "Test sırasında görünmeyen kişilerle yapılan bir takip araştırması, o sırada en az 24 kişinin pozitif bir test sonucu nedeniyle resmi olarak karantina altına alındığını gösterdi.", "Toplamda, 12-14 Kasım 2020 döneminde en az 72 örnek kişi koronavirüs SARS-CoV-2 ile enfekte oldu. 12-14 Kasım 2020 arasında öngörülen toplam enfeksiyon sayısı 228.000'dir.", "Bu, özel hanelerde yaşayan 16 yaş ve üzeri nüfusun% 3,1'ine karşılık gelmektedir. İstatistiksel dalgalanma aralığı hesaba katıldığında, bu değer 166.000 ila 295.000 enfekte kişi arasında veya% 2.2 ila% 4.0'lık bir yaygınlıktır.", "Batı Avusturya'da (Tirol, Vorarlberg, Salzburg, Yukarı Avusturya) yaygınlık doğu Avusturya'ya (Viyana, Aşağı Avusturya, Burgenland) göre önemli ölçüde daha yüksektir. Federal Eğitim, Bilim ve Araştırma Bakanı Heinz Faßmann, \"Acil olarak toplu testlere ihtiyaç var\" diyor:", "Rapor edilmemiş vakaların nispeten yüksek sayısı, enfeksiyon zincirlerini kırmak ve pandeminin yayılmasını engellemek için yaklaşan kitle testleri gibi araçlara acilen ihtiyaç duyulduğunu gösteriyor. :", "Asemptomatik insanlar da bulaşıcıdır ve virüsü geçirebilir. Kitlesel testlerle, bu kişilerin olabildiğince fazla yerini tespit etmek istiyoruz, böylece diğer insanlara bulaştırmasınlar \"", "İstatistikler Avusturya Genel Müdürü Tobias Thomas, bildirilmeyen vaka sayısı batıda doğudakinden daha yüksek, ekliyor: “Kasım ayı ortasında, 16 yaş ve üzeri Avusturya'da yerleşik nüfusta SARS-CoV-2 ile enfekte kişilerin oranı ortalama% 3,1 idi. \"", "Batı Avusturya'daki oranlar, doğu Avusturya'dakinden önemli ölçüde daha yüksekti. Nisan ve Mayıs'taki son yaygınlık çalışmaları ile karşılaştırıldığında bu, ikinci kilitlenmeden kısa bir süre önce bulaşma sayısında önemli bir artış olduğunu göstermektedir \"", "SORA tarafından Nisan ayı başında yapılan ekstrapolasyona dayalı araştırmada, Avusturya'nın özel hanelerinde 16 yaş ve üstü kişilerin maksimum% 0,8'i enfekte olmuştur. \"", "Nisan sonu ve Mayıs sonunda pay% 0,2'nin altına düştü. Enfeksiyonların yüzde 55'i resmi olarak kaydedilmedi Enfeksiyonların yüzde 55'i ikinci kilitlenmeden kısa bir süre önce resmen kaydedilmedi ve çoğu semptomsuz. 12-14 Kasım 2020 arasında Avusturya'da 166.000 ila 295.000 kişi SARS-CoV-2 koronavirüs ile enfekte oldu enfekte.", "Araştırmada tespit edilen SARS-CoV-2 enfeksiyonlarının yarısından azı (yaklaşık 103.000), görüşülen veya araştırmada test edilen kişilerden elde edilen bilgilere göre (pozitif test sonuçları olan resmi karantinadaki kişiler ve daha önce bunlara sahip olan kişiler) yetkililer tarafından zaten biliniyordu. pozitif bir test sonucu vardı ve bu çalışmada tekrar tekrar pozitif test edildi).", "Buradan, akut enfeksiyonların yaklaşık% 55'inin yetkililer tarafından tespit edilemediği sonucuna varılabilir." ]
}