{
  "id" : "J0zHhq42",
  "url" : "https://salzburg.orf.at/stories/3079760/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-09T10:40:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/05/crops/w=1280/493121_opener_166105_landtag.jpg?s=d6acfca2f1175f70746ae911a99efb2241b47c99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2021: Landesbudget mit 413,5 Mio. Euro Neuschulden",
  "articleTitleTranslated" : "2021: 413,5 milyon Euro yeni borçlu devlet bütçesi",
  "articleContent" : [ "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln.", "SPÖ und FPÖ haben bereits Widerstand angekündigt.Großer Teil für Gesundheitsbereich Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet.", "Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler. Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet.", "Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag.Opposition kritisiert mangelnde Transparenz Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronaviruskrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen „Persilschein“ gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "Bu, hasta ekonomiyi canlandırmak için yatırımları mümkün kılmalıdır.", "SPÖ ve FPÖ şimdiden direnişini ilan etti Sağlık sektörü için büyük bir bölüm Şimdi çift defter tutmanın ardından sunulan bütçe, her biri 3,3 milyar avro gelir ve gider sağlıyor, yeni borç henüz buraya dahil edilmedi.", "897 milyon Euro ile toplam paranın dörtte birinden fazlası sağlık ve hastaneler sektörüne gidiyor. Hastanelerin planlanan yeni binaları ve tadilatları dahildir.", "Stöckl, krizin etkilerini bir sayıya dayanarak belirledi: ilk varsayım altında tek başına gelir paylarının 130 milyon Euro olduğu tahmin ediliyordu.", "Buna ek olarak, ücretlerden ve konut sübvansiyonlarından elde edilen gelirde daha da büyük eksiklikler yaşanacaktır Muhalefet şeffaflık eksikliğini eleştiriyor İki muhalefet partisi SPÖ ve FPÖ Pazar günü, bütçe kanununda yapılacak başka bir değişikliği artık kabul etmeyeceklerini açıkladı.", "2020 baharında eyalet parlamentosu, eyalet hükümetine koronavirüs kriziyle başa çıkmak için 250 milyon Euro'ya kadar kredi çekme fırsatı verdi.", "Ancak, kulüp başkanı Michael Wanner ve Marlene Svazek'e göre, hükümet bu fonların kullanımında vaat edilen şeffaflığı kaçırdı, bu yüzden yeni bir \"temiz yasa\" yok.", "Komite görüşmelerinin Çarşamba ve Perşembe günleri yapılması planlanıyor. Ardından nihai karar önümüzdeki Çarşamba günü eyalet parlamentosunun genel kurulunda verilecek." ]
}