{
  "id" : "J1AkBYmp",
  "url" : "https://kurier.at/wirtschaft/regierung-senkt-maut-fuer-emissionsfreie-lkw/401198941",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:21:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2870375/20181014-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung senkt Maut für emissionsfreie Lkw",
  "articleTitleTranslated" : "Hükümet sıfır emisyonlu kamyonlar için geçiş ücretlerini düşürdü",
  "articleContent" : [ "Die türkis-grüne Regierung plant die kilometerabhängige Maut für emissionsfreie Lastwagen (Lkw) auf Autobahnen und Schnellstraßen gegenüber den Tarifen für Diesel-Lkw weiter zu senken.", "Der Ministerrat verabschiedete dazu am Mittwoch eine vom Umwelt- und Verkehrsministerium eingebrachte Änderung des Mautgesetzes. In der Folgenabschätzung heißt es jedoch, die Auswirkungen auf die Asfinag-Einnahmen seien \"minimal\", weil es noch kaum Lkw mit Elektro- oder Wasserstoff-Motor gibt.", "Nur ein Viertel der Kosten Konkret sollen Kfz über 3,5 Tonnen höchstzulässiges Gesamtgewicht, die über einen reinen Elektro- oder reinen Wasserstoff-Brennstoffzellenantrieb verfügen, statt der Hälfte nur mehr ein Viertel der Lkw-Maut zahlen.", "Das Ausmaß der höchstmöglichen Tarifspreizung werde zugunsten emissionsfreier Lkw so erhöht, dass der Tarif für diese Fahrzeuge nicht mehr nur bis zu 50 Prozent, sondern nunmehr bis zu 75 Prozent unter dem höchsten Tarif für Fahrzeuge mit Euro-Emissionsklassen liegen dürfe, lautete der Antrag von Klimaministerin Leonore Gewessler (Grüne).  ", "Sollte langfristig sich die Anzahl der betroffenen Fahrzeuge deutlich erhöhen, werde im Wege der jährlich zu erlassenden Mauttarifverordnungen der Tarifbonus für emissionsfreie Fahrzeuge \"aufkommensneutral\" zu gestalten sein, um erhebliche Einnahmenverluste der Asfinag zu verhindern, heißt es in der Folgenabschätzung weiter. " ],
  "articleContentTranslated" : [ "Turkuaz yeşili hükümet, dizel kamyon tarifelerine kıyasla otoyollarda ve otoyollarda emisyonsuz kamyonlar için kilometre bazlı geçiş ücretini daha da azaltmayı planlıyor.", "Çarşamba günü, Bakanlar Kurulu, Çevre ve Ulaştırma Bakanlığı tarafından getirilen Ücret Yasasında bir değişiklik yaptı. Bununla birlikte, etki değerlendirmesi, Asfinag gelirleri üzerindeki etkilerin \"minimal\" olduğunu, çünkü hala elektrikli veya hidrojen motorlu kamyonların neredeyse hiç bulunmadığını belirtiyor.", "Maliyetlerin sadece dörtte biri Spesifik olarak, yalnızca elektrikli veya tamamen hidrojen yakıt hücresi tahrikine sahip maksimum 3,5 ton izin verilen toplam ağırlığa sahip araçlar, kamyon geçiş ücretinin yarısı yerine yalnızca dörtte birini ödemelidir.", "Mümkün olan en yüksek tarife farkının kapsamı, emisyonsuz kamyonlar lehine artırılacaktır, böylece bu araçlar için tarifeler artık yüzde 50'ye kadar çıkmayabilir, ancak şimdi euro emisyon sınıfına sahip araçlar için en yüksek tarifenin yüzde 75'e kadar altında olabilir. iklim bakanın önerisi Leonore Gewessler (Yeşiller) göre.", "Etkilenen araç sayısının uzun vadede önemli ölçüde artması durumunda, Asfinag'ın önemli gelir kayıplarını önlemek için yıllık geçiş ücreti tarifesi düzenlemeleri yoluyla emisyonsuz araçlar için tarife bonusunun \"gelir nötr\" hale getirilmesi gerekecektir. etki değerlendirmesi devam ediyor." ]
}