{
  "id" : "J1ECNl7l",
  "url" : "https://kurier.at/wirtschaft/vodafone-chef-zu-corona-app-bei-datenschutz-ueber-schatten-springen/401165577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T08:13:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891374/46-174155942.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vodafone-Chef zu Corona-App: Bei Datenschutz \"über Schatten springen\"",
  "articleTitleTranslated" : "Corona uygulamasında Vodafone patronu: Veri korumada \"Gölgelerin üzerinden atla\"",
  "articleContent" : [ "Der Deutschland-Chef des Telefonkonzerns Vodafone schlägt vor, Mobilfunkdaten stärker zur Bekämpfung der Corona-Pandemie einzusetzen. Aktuell gestatte das der Datenschutz nicht, sagte der Österreicher Hannes Ametsreiter dem Nachrichtenmagazin \"Der Spiegel\".", "Er frage sich angesichts der aktuellen Fallzahlen in diesem Punkt aber, \"ob wir jetzt nicht mal über unseren Schatten springen sollten\", so der Manager laut einer Vorausmeldung.", "\"Mobilitätsdaten können helfen, die Krise schneller und besser zu bewältigen - man sollte also überlegen, ob man sie nicht besser nutzen könnte\", betonte Ametsreiter. \"Die großen Entscheidungen in einer Pandemie sollten auf Basis einer möglichst guten und reichhaltigen Datenbasis gefällt werden.\"", "Er kenne das System aus Österreich und halte es für einen Ansatz, über den man nachdenken sollte. \"Man könnte darüber Rückschlüsse auf die Mobilität bestimmter Personengruppen oder in bestimmten Gegenden erheben\", sagte Ametsreiter.", "Damit ließe sich beispielsweise verfolgen, wie sich Einreisende aus Risikoländern bewegt hätten.", "\"Wenige Probleme\" bei anonymisierten Daten Er wolle den Datenschutz nicht aushebeln: So lange die Daten anonymisiert weitergegeben und keine Identitäten offengelegt würden, sehe er \"viele Vorteile und wenige Probleme\".", "Ametsreiter spricht sich im \"Spiegel\" auch für eine Debatte über einen weitergehenden Ansatz aus: \"Personalisierte Daten wären ein weitreichender Schritt, selbst darüber sollte man aber nachdenken und reden können.", "Solche Einschränkungen der aktuellen Rechtslage sollten diskutabel sein - wenn uns das andere Freiheiten früher zurückbringt.\"", "Über die deutsche Corona-Warn-App, die vom Vodafone-Konkurrenten Deutsche Telekom mitentwickelt wurde, äußerte sich der 54-Jährige kritisch: Sie biete \"prinzipiell gute Möglichkeiten - nur sollten die technologisch auch ausgeschöpft werden\"." ],
  "articleContentTranslated" : [ "Telefon şirketi Vodafone'un Almanya patronu, korona salgınıyla mücadelede hücresel verilerin daha fazla kullanılmasını öneriyor. Avusturyalı Hannes Ametsreiter \"Der Spiegel\" haber dergisine veri korumasının şu anda buna izin vermediğini söyledi.", "Yönetici önceden yapılan bir duyuruya göre, bu noktadaki mevcut vaka sayısı göz önüne alındığında, \"şimdi gölgemizin üzerinden atlamamamız gerekip gerekmediğini\" merak ettiğini söyledi.", "Ametsreiter, \"Mobilite verileri krizle daha hızlı ve daha iyi başa çıkmanıza yardımcı olabilir - bu nedenle onu daha iyi kullanıp kullanamayacağınızı düşünmelisiniz\" dedi. \"Bir pandemideki büyük kararlar, olabildiğince iyi ve kapsamlı bir veritabanı temelinde alınmalıdır.\"", "Sistemi Avusturya'dan biliyor ve bunun düşünmeye değer bir yaklaşım olduğunu düşünüyor. Ametsreiter, \"Bu, belirli insan gruplarının veya belirli alanlardaki hareketliliği hakkında sonuçlar çıkarmak için kullanılabilir\" dedi.", "Bu, örneğin riskli ülkelerden gelen yolcuların nasıl hareket ettiğini izlemek için kullanılabilir.", "Anonimleştirilmiş verilerle \"birkaç sorun\" Veri korumasını baltalamak istemez: Veriler anonim olarak aktarıldığı ve hiçbir kimlik açıklanmadığı sürece, \"birçok avantaj ve birkaç sorun\" görür.", "Ametsreiter ayrıca daha geniş kapsamlı bir yaklaşım hakkında bir tartışma için \"Spiegel\" de konuşuyor: \"Kişiselleştirilmiş veriler geniş kapsamlı bir adım olacaktır, ancak bunun hakkında düşünebilmeli ve konuşabilmelisiniz.", "Mevcut hukuki duruma bu tür kısıtlamalar tartışmalı olmalıdır - eğer bu bize diğer özgürlükleri daha erken geri getirirse. \"", "54 yaşındaki oyuncu, Vodafone rakibi Deutsche Telekom tarafından ortaklaşa geliştirilen Alman Corona uyarı uygulamasını eleştirdi: \"Prensipte iyi fırsatlar sunuyor - ancak teknolojik olarak sonuna kadar kullanılmaları gerekiyor.\"" ]
}