{
  "id" : "j1gPcd8e",
  "url" : "https://www.diepresse.com/5897740/Frueherer-BildChefredakteur-Guenter-Prinz-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T19:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Früherer \"Bild\"-Chefredakteur Günter Prinz gestorben",
  "articleTitleTranslated" : "Eski \"Bild\" yazı işleri müdürü Günter Prinz öldü",
  "articleContent" : [ "Während der Zeit von Günter Prinz als Chefredakteur kletterte die Auflage der Boulevardzeitung von 3,3 auf 5 Millionen.  Der frühere \"Bild\"-Chefredakteur und Verlagsmanager Günter Prinz ist tot.", "Er starb in der Nacht auf Samstag im Alter von 91 Jahren zuhause in Hamburg an Herzversagen, wie die Familie am Samstag mitteilte.  \"Günter Prinz hatte in seinem geliebten Garten noch die kühle Abendluft genossen und brach dann zu Füßen einer großen Zaubernuss zusammen, die er gerade erst noch hatte pflanzen lassen.\"", "Prinz übernahm 1971 den Posten als \"Bild\"-Chefredakteur und blieb es bis 1981.  In dieser Zeit kletterte die verkaufte Auflage von rund 3,3 Millionen auf annähernd 5 Millionen.", "Im Springer-Verlag hatte Prinz danach weitere wichtige Funktionen: Unter anderem war er Redaktionsdirektor der \"Bild\"-Gruppe.  Er war ein wesentlicher Treiber des Ausbaus der stärksten Marke im Verlag.", "Mitte der 1980er stieg Prinz in den Vorstand der Axel Springer Verlag AG auf, kurz vor dem Tod von Verlagsgründer Axel Springer (1912-1985).  Im späteren beruflichen Verlauf - Prinz kündigte und war einige Jahre beim Burda-Verlag unter anderem als \"Bunte\"-Herausgeber tätig - kehrte er Anfang der 1990er Jahre überraschend wieder an die Springer-Spitze zurück und wurde zum stellvertretenden Vorstandsvorsitzenden berufen.", "Für einige Monate war er sogar Vorstandschef, bis er 1994 dann kurz vor Erreichen des 65.  Lebensjahres aus dem Verlag ausschied.  Geboren wurde Prinz am 30.  Juli 1929 im schlesischen Ober-Weistritz, dem heutigen polnischen Bystrycza Gorna.", "Nach der Matura in Berlin startete er in der deutschen Hauptstadt auch seine journalistische Karriere als Reporter für \"Tagesspiegel\", \"Berliner Morgenpost\" und \"B.Z.\".", "Er war auch Autor für die Münchner Illustrierte \"Quick\" und dort auch zeitweise stellvertretender Chefredakteur.  \"Eine Legende!\"  Ex-\"Bild\"-Chefredakteur Kai Diekmann twitterte: \"Eine Legende!", "R.I.P., lieber Günter Prinz (1929-2020)! “ Der Vorstandsvorsitzende des Medienkonzerns Axel Springer, Mathias Döpfner, sagte: \"Günter Prinz war der Inbegriff des leidenschaftlichen Boulevardjournalisten.", "Er hat den Verlag Axel Springer vor allem als \"Bild\"-Chefredakteur geprägt und vor seinem Ausscheiden für kurze Zeit auch als Vorstandsvorsitzender.  Wir trauern mit seiner Familie.\"" ],
  "articleContentTranslated" : [ "Günter Prinz'in genel yayın yönetmenliği döneminde, tabloid tirajı 3,3'ten 5 milyona yükseldi. Eski \"Bild\" genel yayın yönetmeni ve yayın müdürü Günter Prinz öldü.", "Ailenin Cumartesi günü açıkladığı gibi, Cumartesi gecesi Hamburg'da 91 yaşında kalp yetmezliğinden öldü. \"Günter Prinz, sevgili bahçesinde hâlâ serin akşam havasının tadını çıkarmış ve daha sonra ektiğini büyük bir cadı fındığının ayaklarının dibine çökmüştü.\"", "1971'de Prinz, \"Bild\" genel yayın yönetmenliğini devraldı ve 1981'e kadar bu şekilde kaldı. Bu süre zarfında, satılan tiraj yaklaşık 3,3 milyondan neredeyse 5 milyona çıktı.", "Prince, Springer-Verlag'da başka önemli görevlere de sahipti: Diğer şeylerin yanı sıra, \"Bild\" grubunun yazı işleri müdürüydü. Yayınevindeki en güçlü markayı oluşturmada kilit bir itici güçtü.", "1980'lerin ortasında, Prinz, yayıncının kurucusu Axel Springer'ın (1912-1985) ölümünden kısa bir süre önce Axel Springer Verlag AG'nin yönetim kuruluna terfi etti. Kariyerinin ilerleyen dönemlerinde - Prinz istifa etti ve birkaç yıl Burda-Verlag için çalıştı, diğer şeylerin yanı sıra \"Bunte\" yayıncısı olarak şaşırtıcı bir şekilde 1990'ların başında Springer'ın başına döndü ve yönetim kurulu başkan yardımcılığına atandı.", "1994'te 65 yaşına gelmeden kısa bir süre önce yayınevinden ayrılana kadar, birkaç ay boyunca CEO'du. Prinz, 30 Temmuz 1929'da bugünün Polonya Bystrycza Gorna'sı olan Silesia'da Ober-Weistritz'de doğdu.", "Berlin'de liseden mezun olduktan sonra gazetecilik kariyerine Alman başkentinde \"Tagesspiegel\", \"Berliner Morgenpost\" ve \"B.Z.\" muhabiri olarak başladı.", "Aynı zamanda Münih resimli \"Quick\" dergisinin yazarıydı ve ayrıca geçici olarak baş editör yardımcısı da vardı. \"Bir efsane!\" Eski \"Bild\" baş editörü Kai Diekmann tweet attı: \"Bir efsane!", "R.I.P., sevgili Günter Prinz (1929-2020)! Axel Springer medya grubunun CEO'su Mathias Döpfner şunları söyledi: \"Günter Prinz, tutkulu tabloid gazetecisinin özüydü.", "Axel Springer yayınevini öncelikle \"Bild\" genel yayın yönetmeni ve kısa bir süre için de ayrılmadan önce yönetim kurulu başkanı olarak şekillendirdi. Ailesiyle yas tutuyoruz. \"" ]
}