{
  "id" : "j1kDHbqk",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-world-summit-arnold-schwarzenegger-laedt-am-1-juli-zum-klimagipfel-nach-wien/401177290",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:37:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915180/46-146443719.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arnold Schwarzenegger lädt am 1. Juli zum Klimagipfel nach Wien",
  "articleTitleTranslated" : "Arnold Schwarzenegger sizi 1 Temmuz'da Viyana'daki iklim zirvesine davet ediyor",
  "articleContent" : [ "\"Arnie\" wird wieder selbst anreisen, der \"Climate Kirtag\" am Heldenplatz Corona-bedingt jedoch entfallen. Der Austrian World Summit (AWS) wird am 1. Juli 2021 zum fünften Mal unter dem Ehrenschutz von Bundespräsident Alexander Van der Bellen in Wien stattfinden.", "In der Spanischen Hofreitschule werden Gäste aus aller Welt unter dem Motto \"Healthy Planet - Healthy People\" über aktuelle Klimathemen wie den Wiedereintritt der USA in den Klimavertrag von Paris oder den European Green Deal diskutieren.", "Gastgeber Arnold Schwarzenegger wird wieder mit dabei sein. \"Ich freue mich, dass Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz und ich bereits zum fünften Mal für den Austrian World Summit eng zusammenarbeiten.", "Viele weitere Klimahelden aus aller Welt werden am 1. Juli in Wien zu uns stoßen, um auf unserer Klimakonferenz Amerikas Wiedereintritt in das Pariser Abkommen zu feiern und den Kampf für einen gesunden Planeten und gesunde Menschen fortzusetzen.", "Gemeinsam können wir die Umweltverschmutzung beenden und echte Klimaschutzmaßnahmen ergreifen\", sagte Schwarzenegger in einer Aussendung der Veranstalter. Projekte und Perspektiven \"Klimakrise, Naturzerstörung und Gesundheitsschutz stehen in einem unmittelbaren Zusammenhang.", "Die Covid-Krise hat uns deutlich gezeigt, wie wichtig eine intakte Umwelt für unsere Gesundheit ist\", betonte Bundespräsident Van der Bellen. Der Austrian World Summit stehe heuer zu Recht unter dem Motto \"Healthy Planet-Healthy People\".", "Der Wiener Klimagipfel solle durch ganz konkrete Projekte und Lösungen Mut machen und neue Perspektiven eröffnen \"für eine gesündere und nachhaltigere Welt\". 2020 war Schwarzenegger nur per Video dabei © Bild:", "BUNDESKANZLERAMT/DRAGAN TATIC \"Ich freue mich auf anregende Gespräche und mutige Lösungsvorschläge von herausragenden Persönlichkeiten und engagierten Klima-Aktivistinnen und Aktivisten.  :", "Mein besonderer Dank gilt Arnold Schwarzenegger, der nicht locker lässt, uns alle immer wieder zu mehr Climate-Action zu ermuntern\", betonte der Bundespräsident. Kurz: AWS \"Nicht mehr wegzudenken\" Auch Bundeskanzler Kurz (ÖVP) unter strich die Bedeutung der Veranstaltung.", "\"Der Austrian World Summit ist dank des Engagements von Arnold Schwarzenegger nicht mehr wegzudenken beim internationalen Klimaschutz. Ich freue mich, dass Europa mit der neuen Biden-Administration und dem Klimabeauftragten der USA, John Kerry, nun wieder einen starken Partner hat beim Klimaschutz.", "Gemeinsam können wir globale Maßnahmen setzen zur Reduktion der CO2-Emissionen und Förderung grüner Technologien. Denn der Klimawandel betrifft uns alle und es ist notwendig, weltweit an einem Strang zu ziehen mit den USA und China.", "Österreich wird weiterhin europaweit eine Pionierrolle einnehmen beim Klimaschutz\", so der Bundeskanzler.", "Neben Vertretern aus Politik, von Interessensgruppen und Wissenschaft werden auch wieder Engagierte aus Sport, Kunst und Kultur erwartet, die sich als \"Climate Action Heroes\" für eine saubere Umwelt und nachhaltige Klimapolitik in ihrem Wirkungsbereich einsetzen.", "So hat den Organisatoren zufolge beispielsweise Ex-Skistar Felix Neureuther seine fixe Teilnahme zugesichert. Corona-sichere Veranstaltung Wie bereits im vergangenen Jahr wird die Konferenz von dem Hygiene-Facharzt Hans-Peter Hutter von der MedUni Wien begleitet.", "Mit ihm gemeinsam wird ein umfangreiches Corona-Sicherheitskonzept erarbeitet. \"Die Covid 19-Impfung wurde zugelassen und die Menschen atmen zu Recht auf. Leider kann unser Planet nicht aufatmen\", betont Monika Langthaler, Direktorin der \"Schwarzenegger Climate Initiative\" und Organisatorin des AWS.", "Mit Verweis auf die Hitzerekorde, die es auch im vergangenen Jahr wieder gab, sieht sie den Emissionsrückgang 2020 als \"höchstens eine kleine Delle in der allgemeinen Entwicklung\". \"Dabei ist unser Planet unser zu Hause und hat sich wahrlich mehr Respekt verdient.", "Wir werden so viele Menschen wie möglich davon überzeugen, sich uns anzuschließen und sich für einen gesunden Planeten einzusetzen\", so Langthaler." ],
  "articleContentTranslated" : [ "\"Arnie\" tekrar gelecek ancak Heldenplatz'daki \"İklim Kirtag\" Corona nedeniyle iptal edilecek. Avusturya Dünya Zirvesi (AWS) 1 Temmuz 2021'de beşinci kez Viyana'da Federal Cumhurbaşkanı Alexander Van der Bellen'in himayesinde gerçekleştirilecek.", "İspanyol Binicilik Okulunda, dünyanın her yerinden gelen konuklar, \"Sağlıklı Gezegen - Sağlıklı İnsanlar\" sloganı altında ABD'nin Paris İklim Anlaşmasına yeniden girmesi veya Avrupa Yeşil Anlaşması gibi güncel iklim sorunlarını tartışacaklar.", "Sunucu Arnold Schwarzenegger yine orada olacak. \"Federal Cumhurbaşkanı Alexander Van der Bellen, Federal Şansölye Sebastian Kurz ve benim Avusturya Dünya Zirvesi için beşinci kez yakın bir şekilde birlikte çalıştığımız için çok mutluyum.", "Dünyanın dört bir yanından daha birçok iklim kahramanı, Amerika'nın Paris Anlaşması'na yeniden girişini iklim konferansımızda kutlamak ve sağlıklı bir gezegen ve sağlıklı insanlar için mücadeleye devam etmek için 1 Temmuz'da Viyana'da bize katılacak.", "Organizatörler tarafından yayınlanan bir yayında, birlikte çevre kirliliğini sona erdirebilir ve gerçek iklim koruma önlemleri alabiliriz. Projeler ve perspektifler \"İklim krizi, doğanın tahrip edilmesi ve sağlığın korunması doğrudan ilişkilidir.", "Covid krizi bize sağlam bir çevrenin sağlığımız için ne kadar önemli olduğunu açıkça gösterdi \"dedi. Federal Başkan Van der Bellen bu yıl Avusturya Dünya Zirvesi\" Sağlıklı Gezegen-Sağlıklı İnsanlar \"sloganı altında haklı olarak.", "Viyana İklim Zirvesi, cesareti teşvik etmeyi ve belirli projeler ve çözümlerle \"daha sağlıklı ve daha sürdürülebilir bir dünya\" için yeni perspektifler açmayı amaçlamaktadır. 2020'de Schwarzenegger sadece video aracılığıyla oradaydı © Görsel:", "BUNDESKANZLERAMT / DRAGAN TATIC \"Seçkin kişiliklerden ve kendini adamış iklim aktivistlerinden çözümler için sohbetleri ve cesur önerileri teşvik etmeyi dört gözle bekliyorum .:", "Hepimizi defalarca daha fazla iklim eylemi yapmaya cesaretlendirmeye devam eden Arnold Schwarzenegger'e özel teşekkürlerimi sunarım. \"Kısacası: AWS\" Federal Şansölye Kurz (ÖVP) olmadan bir hayatı artık hayal edemiyoruz \"da altını çizdi. olayın önemi.", "\"Arnold Schwarzenegger'in taahhüdü sayesinde, Avusturya Dünya Zirvesi uluslararası iklim korumanın vazgeçilmez bir parçası haline geldi. Avrupa'nın artık yeni Biden yönetimi ve ABD iklim sorumlusu John Kerry ile iklim korumasında güçlü bir ortağa sahip olmasından çok memnunum.", "Birlikte CO2 emisyonlarını azaltmak ve yeşil teknolojileri teşvik etmek için küresel önlemler alabiliriz. Çünkü iklim değişikliği hepimizi etkiliyor ve dünya çapında ABD ve Çin ile birlikte hareket etmek gerekiyor.", "Avusturya, Avrupa genelinde iklimin korunmasında öncü bir rol oynamaya devam edecek, \"dedi.", "Politika, ilgi grupları ve bilim temsilcilerinin yanı sıra spor, sanat ve kültür alanlarından kişilerin de faaliyet alanlarında temiz bir çevre ve sürdürülebilir iklim politikası için \"İklim Eylem Kahramanları\" olarak hareket etmeleri bekleniyor.", "Organizatörlere göre, örneğin eski kayak yıldızı Felix Neureuther, sürekli katılımını onayladı. Korona-güvenli etkinlik Geçen yıl olduğu gibi, konferansa MedUni Viyana'dan hijyen uzmanı Hans-Peter Hutter eşlik edecek.", "Onunla birlikte kapsamlı bir korona güvenlik konsepti geliştiriliyor. AWS'nin organizatörü ve \"Schwarzenegger İklim Girişimi\" direktörü Monika Langthaler, \"Covid 19 aşısı onaylandı ve insanlar rahat bir nefes alma hakkına sahip. Ne yazık ki gezegenimiz rahat bir nefes alamıyor\" diyor.", "Geçen yıl yine var olan ısı kayıtlarına referansla, 2020'de emisyonlardaki azalmayı \"genel gelişimde en fazla küçük bir çukur\" olarak görüyor. \"Gezegenimiz bizim evimiz ve gerçekten daha fazla saygı kazandı.", "Mümkün olduğunca çok insanı bize katılmaya ve sağlıklı bir gezegen için çalışmaya ikna edeceğiz, \"dedi Langthaler." ]
}