{
  "id" : "j1KKBmfZ",
  "url" : "https://www.diepresse.com/5901942/Strategie_Das-BundLaenderDilemma?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Bund-Länder-Dilemma",
  "articleTitleTranslated" : "Federal devlet ikilemi",
  "articleContent" : [ "Die Coronakrise, heißt es, zeige bestehende Probleme noch einmal deutlicher auf: wie auch jene zwischen Bund und Ländern.  Kompetenzstreit und Machtspiele lähm(t)en die Pandemiebekämpfung.", "Von der Corona-Ampel bis zum Massentest: Die zweite Welle der Pandemie war geprägt von Dissonanzen zwischen Bund und Ländern, die sich gegenseitig im Weg standen, die Verantwortung zuschoben.", "Das machte vor Parteifamilien nicht halt: Der türkise Kanzler war mit seinen schwarzen Ländern öfter auf Konfrontationskurs, als ihm lieb war.  Auch bei den nun geplanten Massentests, einem vom Kanzler forcierten Projekt, gab es Murren aus den Ländern: Nicht nur aus der Stadt Wien.", "„Mit der aktuellen extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein“, meinte der Salzburger Gesundheitslandesrat, Christian Stöckl, ein ÖVP-Mann.", "Auch sein steirisches Pendant, Juliane Bogner-Strauß, immerhin ehemalige Ministerin in der Regierung Kurz, wirkte im Fernsehen nicht so, als sei sie von den Massentests restlos überzeugt.", "Plötzlich gibt es also offen artikulierten Widerstand gegen Kurz – auch aus seiner eigenen Partei.  Niederösterreichs Landeshauptfrau, Johanna Mikl-Leitner, soll bei Videokonferenzen zwischen Kanzleramt und Bundesländern nicht nur einmal das Wort für Kurz ergriffen haben.", "Auch, weil die westlichen Bundesländer intern aufbegehrten: Man fühlte sich da und dort nicht genügend eingebunden und vorgewarnt.  Aber auch Mikl-Leitner stemmte sich öffentlich gegen die Kurz-Linie: Als sie die Sperrstunde für die Gastronomie nicht vorverlegen wollte.", "Auch Oberösterreichs Landeshauptmann, Thomas Stelzer, verzichtete darauf.  Und das, obwohl die Regierung diese Maßnahme explizit eingefordert hatte.  SPÖ-Länder schreien sowieso immer auf.", "Weil sie sich vom Kanzleramt ebenso nicht eingebunden bzw. zu spät informiert fühlen.  Da ist auch etwas dran.  Denn die ÖVP-Länder werden meist schon vorab informiert.", "Details über die Massentests, klagt man in einem SPÖ-regierten Land, habe man nun über Umwege, über das in die Vorbereitung involvierte Bundesheer, erfahren.  Zugespitzt hatte sich der Bund-Länder-Konflikt zum ersten Mal bei der Installation der Corona-Ampel.", "Da verhinderten die Länder, das die vereinbarten Maßnahmen umgesetzt wurden.  Diese wären regional begrenzt gewesen, was ja auch der Sinn der Ampelschaltung war.", "Doch sobald den Ländern bewusst wurde, dass es ja ihre eigenen Bezirke sind, die da gelb, orange oder rot werden könnten, würgten sie das ab.  So galten die Maßnahmen nur noch bundesweit bzw. gar nicht mehr in dem Maß wie vorgesehen.", "Das Instrument Ampel war tot.  Nun, nach dem zweiten Lockdown, hofft man, es noch einmal mit Leben erfüllen zu können.  Der Kern des Konflikts Der Kern des Konflikts war: Der Kanzler wollte Maßnahmen so rasch und rigide wie möglich.", "Die Länder wollten ihren Bürgern noch ein halbwegs erträgliches Alltagsleben erhalten.  Besonders deutlich wurde das bei den Schulschließungen.  Gegen die war nämlich nicht nur ÖVP-Bildungsminister Heinz Faßmann.", "Er wusste auch die Bundesländer auf seiner Seite.  Noch am Tag vor der Lockdown-Pressekonferenz der Regierung traf sich die Coronakommission, in der auch Vertreter aller neun Bundesländer zu finden sind, und sprach sich einstimmig für das Offenhalten der Schulen aus.", "Es gab allerdings auch Ausnahmen: Das Land Salzburg setzte in Kuchl und im Bezirk Hallein von sich aus restriktive Maßnahmen, ganz im Sinn der ursprünglichen Ampelregelungen.", "Auch das Land Niederösterreich tat das etwa in Bezug auf den Amateursport, zum Beispiel in den Fußballligen des Landes.  Andere machten früher Sperrstunde.  Mit dem Covid-Gesetz habe man den Ländern die Möglichkeit gegeben, selbst schärfere Maßnahmen zu setzen, heißt es aus der Regierung.", "Doch davon hätten nur die wenigsten Gebrauch gemacht: Verschärfungen seien schließlich „unpopulär“.  Insofern sei der Lockdown für manche Länder vielleicht sogar erleichternd gewesen.", "Auch rund um das Contact Tracing gab es Konflikte zwischen Bund und Ländern.  Im Idealfall sollte es vom Symptom zum Test nur 24 Stunden dauern, weitere 24 Stunden bis zum Ergebnis und noch einmal 24 Stunden bis zur Rückverfolgung und Information der Kontaktpersonen.", "Doch in den Bundesländern habe es hier „leider völlig unterschiedliche Geschwindigkeiten“ gegeben, kritisierte Vizekanzler Werner Kogler.  Da und dort wären zehn bis 14 Tage vergangen.", "„Dann bist du im Gully“, so Kogler.  Namen nannte er keine – nur ein positives Beispiel hob er hervor, nämlich Salzburg, das „deutlich schneller als das eine oder andere Nachbarbundesland“ gewesen sei.", "Gemeint war wohl Oberösterreich.  Die vielen Flügel der ÖVP Auch in Wien gab es mitunter logistische Probleme und große Zeitspannen zwischen Test und Bescheid.", "Die (personelle) Hilfe, die man den Ländern angeboten habe, sei eben nicht von allen angenommen worden, ist in türkis-grünen Kreisen zu hören.  Und auch das Problembewusstsein sei regional „unterschiedlich ausgeprägt“.", "Und dann gibt es noch andere Player, die den Druck auf die ÖVP, eine Partei, die so viele verschiedene Flügel vereinen will, erhöhen: Interessenvertreter und Lobbygruppen.", "Gastronomie, Hotellerie, Industrie deponierten ihre Forderungen im Kanzleramt.  Nach dem ersten Lockdown, bei dem Hilfszahlungen nur langsam flossen, nimmt die ÖVP da nun auch mehr Rücksicht.", "Den Unmut der Länder versucht der Bund nun wieder einzufangen.  Montagabend sind Sebastian Kurz, Rudolf Anschober, Heinz Faßmann und Klaudia Tanner zur Videokonferenz mit den Landeshauptleuten in der Causa Massentests verabredet.", "(\"Die Presse\", Print-Ausgabe, 24.11.2020)" ],
  "articleContentTranslated" : [ "Korona krizinin var olan sorunları daha açık bir şekilde gösterdiği söyleniyor: federal hükümet ile eyaletler arasındaki sorunların yanı sıra. Yeterlilik anlaşmazlıkları ve güç oyunları salgınlara karşı mücadeleyi felç eder (d).", "Korona trafik ışığından kitle testine: Salgının ikinci dalgası, birbirlerinin yolunda duran ve sorumluluğu suçlayan federal ve eyalet hükümetleri arasındaki uyumsuzluklarla karakterize edildi.", "Bu, parti ailelerinde bitmedi: turkuaz şansölye, siyah ülkeleriyle istediğinden daha çok yüzleşme halindeydi. Şansölye tarafından desteklenen bir proje olan ve şimdi planlanan kitlesel testlerde bile, federal eyaletlerden homurdanıyordu: Sadece Viyana şehrinden değil.", "Salzburg İl Sağlık Konseyi, ÖVP'li Christian Stöckl, \"Bu, personel, lojistik ve bilişimin mevcut aşırı stresli yapısı ile mümkün olmayacak\" dedi.", "Ne de olsa Steiermark'daki muadili Juliane Bogner-Strauss bile, Kurz hükümetinde eski bir bakan, sanki kitle testlerine tamamen ikna olmuş gibi televizyonda görünmedi.", "Böylece aniden Kurz'a - kendi partisinden de - açıkça ifade edilmiş bir direniş başlar. Aşağı Avusturya valisi Johanna Mikl-Leitner'in Başbakanlık ve federal eyaletler arasındaki video konferanslarda sadece bir kez değil, kısaca konuştuğu söyleniyor.", "Ayrıca, batı federal eyaletleri içeriden protesto ettiği için: Burada ve orada, yeterince dahil olmadığınız ve önceden uyarılmadığınızı hissettiniz. Ancak Mikl-Leitner, kısa çizgiye de açıkça karşı çıktı: Yemek ticareti için sokağa çıkma yasağını ileri götürmek istemediğinde.", "Yukarı Avusturya valisi Thomas Stelzer de bundan feragat etti. Ve hükümetin açıkça bu önlemi talep etmesine rağmen. SPÖ ülkeleri zaten hep çığlık atıyor.", "Çünkü Başbakanlık ile ilgilenmediklerini veya çok geç bilgilendirildiklerini de hissediyorlar. Ayrıca bir şeyler de var. Çünkü ÖVP ülkeleri genellikle önceden bilgilendiriliyor.", "SPÖ'nün yönettiği bir ülkede şikâyetçi olduğu kitle testleriyle ilgili ayrıntılar, artık hazırlık sürecine dahil olan silahlı kuvvetler aracılığıyla dolambaçlı yoldan öğrenildi. Federal eyaletler ile federal eyaletler arasındaki çatışma, korona trafik ışığı takıldığında ilk kez doruğa çıktı.", "Federal eyaletler, üzerinde anlaşmaya varılan önlemlerin uygulanmasını engelledi. Bunlar bölgesel olarak sınırlıydı, bu aynı zamanda trafik ışıklarını değiştirme noktasıydı.", "Ancak ülkeler sarıya, turuncuya veya kırmızıya dönebilecek bölgelerin kendi bölgeleri olduğunu fark eder etmez, onu boğdular. Önlemler yalnızca ülke çapında uygulanabilirdi veya amaçlandığı ölçüde hiç uygulanmadı.", "Trafik ışığı cihazı çalışmıyordu, şimdi ikinci kilitlemeden sonra onu tekrar hayatla doldurmayı umuyoruz. Çatışmanın özü Çatışmanın özü şuydu: Şansölye, olabildiğince çabuk ve katı bir şekilde harekete geçmek istiyordu.", "Ülkeler, vatandaşlarının makul bir şekilde tolere edilebilir bir günlük yaşama sahip olmasını istiyordu. Bu, özellikle okulların kapanmasıyla netleşti. Sadece ÖVP eğitim bakanı Heinz Faßmann onlara karşı değildi.", "Ayrıca federal eyaletlerin kendi tarafında olduğunu da biliyordu. Hükümetin kilitlenme basın toplantısından bir gün önce, dokuz federal eyaletten temsilcilerin de yer aldığı korona komisyonu toplandı ve okulları açık tutmayı oybirliğiyle kabul etti.", "Ancak istisnalar da vardı: Salzburg eyaleti, orijinal trafik ışığı yönetmeliklerine uygun olarak Kuchl ve Hallein bölgesinde kısıtlayıcı önlemler aldı.", "Aşağı Avusturya eyaleti amatör sporlar için de aynısını yaptı, örneğin eyaletin futbol liglerinde. Diğerleri daha erken sokağa çıkma yasağı koydu. Hükümete göre Covid yasası ülkelere kendileri için daha katı önlemler alma fırsatı verdi.", "Ancak sadece çok azı bundan faydalandı: Sonuçta, sıkılaştırma \"popüler değil\". Bu bakımdan, kilitlenme bazı ülkeler için bir rahatlama bile olabilir.", "Temas takibi konusunda federal hükümet ile federal eyaletler arasında da çatışmalar vardı. İdeal olarak, semptomdan teste kadar sadece 24 saat, sonuca kadar 24 saat ve geriye dönüp ilgili kişiyi bilgilendirmek için 24 saat daha geçmesi gerekir.", "Ancak Şansölye Yardımcısı Werner Kogler, federal eyaletlerde \"ne yazık ki tamamen farklı hızlar\" olduğunu eleştirdi. Orada burada on ila 14 gün geçecekti.", "Kogler, \"O zaman çukurdasın\" diyor. Herhangi bir isimden bahsetmedi - sadece bir olumlu örneği, yani \"bir veya diğer komşu devletten önemli ölçüde daha hızlı\" olan Salzburg'u vurguladı.", "Kastedilen Yukarı Avusturya idi. ÖVP'nin birçok kanadı Viyana'da da ara sıra yaşanan lojistik sorunlar ve test ile karar arasında uzun süreler yaşandı.", "Ülkelere sunulan (kişisel) yardım herkes tarafından kabul edilmedi, turkuaz-yeşil çevrelerde duyulabilir. Ve ayrıca sorunun farkındalığı bölgesel olarak \"farklı bir şekilde telaffuz ediliyor\".", "Bir de çok farklı kanadı birleştirmek isteyen ÖVP üzerindeki baskıyı artıran başka oyuncular var: savunuculuk grupları ve lobi grupları.", "Gastronomi, otel ve sanayi iddialarını Başbakanlık'a yatırdı. Yardım ödemelerinin sadece yavaş aktığı ilk kilitlenmeden sonra, ÖVP artık daha fazla ilgi gösteriyor.", "Federal hükümet şimdi eyaletlerin hoşnutsuzluğunu yeniden ele geçirmeye çalışıyor. Pazartesi akşamı Sebastian Kurz, Rudolf Anschober, Heinz Faßmann ve Klaudia Tanner, toplu testler için valilerle video konferans yapıyor.", "(\"Die Presse\", basılı baskı, 24 Kasım 2020)" ]
}