{
  "id" : "J1oX3waT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-maskenverweigerer-an-schulen-nur-einzelfaelle/401123814",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T11:45:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809000/46-173401485.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Maskenverweigerer an Schulen nur Einzelfälle",
  "articleTitleTranslated" : "Corona maskesini okullarda reddedenler sadece bireysel durumlarda",
  "articleContent" : [ "An Österreichs Schulen sind Maskenverweigerer bisher kaum Thema, zeigt ein APA-Rundruf bei Bildungsministerium, Lehrer- und Elternvertretern. \"Das sind einzelne Fälle, die sehr laut schreien\", betont Martin Netzer, Generalsekretär im Bildungsministerium.", "Es gebe zwar einzelne Fälle, in denen Eltern - teils mit Musterbriefen organisierter Gruppen - Schulen bei Durchsetzung der Maskenpflicht mit Klagen drohen. Massenphänomen sei das aber keines, so auch die Lehrervertreter.", "Man müsse hier unbedingt zwischen jenen unterscheiden, deren Kinder tatsächlich wegen einer Vorerkrankung keine Maske tragen können und jenen, die die Maske aus einer Verweigerungshaltung heraus ablehnen, so Netzer.", "Sprechen gesundheitliche Gründe gegen das Maskentragen, könne das Kind im Fernunterricht bleiben. Massen-E-Mails Auf der anderen Seite gebe es derzeit eine Flut von Massen-Emails, die unabhängig vom Schulstandort an Bildungsdirektionen in mehreren Bundesländern geschickt werden.", "\"Da geht es ein bisschen um eine Verweigerungshaltung grundsätzlicher Natur, die oft auch von gesellschaftlichen Randgruppen ausgeht. Und da haben wir kein Verständnis.\" Immerhin gehe es bei der Maskenpflicht nicht um das eigene Wohlbefinden, sondern um eine Verantwortung gegenüber seinem Umfeld.", "Insgesamt seien die Bildungsdirektionen aber bisher mit dem Thema Maskenverweigerung kaum konfrontiert. \"Das war größer angekündigt als es tatsächlich war\", sagt Netzer. Sowohl in Kärnten als auch in Oberösterreich hätten angekündigte Elternproteste schlussendlich \"nur sehr minimal\" stattgefunden.", "Die Handlungsanleitung des Ministeriums, die Ende vergangener Woche für den Fall von Klagsandrohungen an die Schulen gegangen ist, sei eher eine Vorsichtsmaßnahme gewesen.", "Kein Massenphänomen Es handle sich sicher um kein Massenphänomen, eher um \"wenige sehr laute Stimmen\", betont auch AHS-Lehrergewerkschafter Herbert Weiß (FCG).", "Viele Eltern seien vielmehr froh über die zusätzlichen Schutzmaßnahmen, in den AHS-Unterstufen hätten manche Schüler bereits vor dem Lockdown aus Sorge vor einer Ansteckung freiwillig Mund-Nasenschutz getragen.", "Unter den Pädagogen habe es durchaus Sorge gegeben wegen der Klagsdrohungen, allerdings habe das Ministerium mittlerweile schon festgehalten, dass es sich bei der Durchsetzung der Maskenpflicht um eine Dienstpflicht der Lehrer handelt und diese deshalb auch nicht haftbar gemacht werden können.", "Auch der oberste Lehrervertreter Paul Kimberger (FCG) bekommt nach seinen Angaben vor allem Anfragen von Eltern, die sich mehr und nicht weniger Schutzmaßnahmen im Unterricht wünschen.", "Bei den wenigen Fällen, in denen Eltern sich gegen die Maskenpflicht wehren, reiche allerdings in den meisten Fällen gute Kommunikation aus.", "Die Lehrer seien punkto Maskenpflicht ohnehin dazu angehalten, den Schülern regelmäßige Maskenpausen zu ermöglichen, betont Netzer; etwa beim Stoßlüften oder indem die Klassen auch kurze Pausen nutzen sollen, um ins Freie zu gehen.", "\"Wir wollen definitiv nicht, dass zehn-, elf-, zwölfjährige Kinder sechs Stunden mit Maske in der Klasse sitzen müssen und sich nicht trauen, einen Snack zu essen.\"", "\"Umsetzung mit Augenmaß\" In der Praxis gebe es allerdings noch Aufholbedarf bei der \"Umsetzung mit Augenmaß\", die das Ministerium einfordert, berichtet Elisabeth Rosenberger, Sprecherin der Elternvereine an mittleren und höheren Schulen (BEV).", "\"Momentan gibt es die gesamte Bandbreite an Wahnsinnigkeiten\", sagt sie. Ihr sei etwa aus der Steiermark von Turnunterricht mit Maske berichtet worden. Die Lehrer müssten die Maskenpausen auch wirklich nutzen und die Maskenpflicht \"mit Hausverstand umsetzen\", so ihre Forderung.", "Insgesamt sei eine Maskenpflicht auch im Unterricht auf jeden Falle eine Belastung für die Schüler. \"Aber es ist genauso eine große Belastung, nicht in die Schule gehen zu können.\" Nicht nur unter Eltern, auch unter den Lehrern kommt Maskenverweigerung derzeit kaum vor.", "\"Das sind absolute Einzelfälle\", sagt Ministeriums-Generalsekretär Netzer. In Österreich hätten die Pädagogen vielmehr dafür gekämpft, über den normalen Mund-Nasen-Schutz hinaus flächendeckend FFP2-Masken zu bekommen.", "Auch AHS-Lehrervertreter Weiß und der Vorsitzende der ARGE Lehrer Kimberger wissen nur von ganz vereinzelten Fällen.", "Die Rechtslage ist hier allerdings klar: Das Tragen des Mund-Nasen-Schutzes gehört zu den Dienstpflichten der Pädagogen, Verweigerer haben dementsprechend mit dienstrechtlichen Konsequenzen zu rechnen.", "Die Bildungsdirektion Wien prüft etwa derzeit den Fall eines Klassenvorstands, der laut einem Bericht in \"Heute\" (Mittwochausgabe) einen Musterbrief der \"Rechtsanwälte für Grundrechte - Anwälte für Aufklärung\" an seine Schüler verteilt haben soll, laut dem der Mund-Nasen-Schutz gegen geltendes Recht verstößt.  ", "Man versuche derzeit herauszufinden, um welchen Lehrer es sich handelt, und behalte sich dienstrechtliche Schritte vor, heißt es aus der Bildungsdirektion gegenüber der APA.", "In dem vierseitigen Schreiben der Gruppe von Juristen, die sich laut Homepage gegen eine \"weitgehend konzeptlose und auch völlig intransparente\" Anlassgesetzgebung in der Coronakrise engagiert, werden Lehrern, Schulen, Schulerhaltern und den zuständigen Behörden rechtliche Schritte angedroht." ],
  "articleContentTranslated" : [ "Maskeyi reddedenler şu ana kadar Avusturya okullarında neredeyse hiç sorun olmadı, Eğitim Bakanlığı'na, öğretmenlere ve ebeveyn temsilcilerine bir APA yayını gösteriyor. Eğitim Bakanlığı Genel Sekreteri Martin Netzer, \"Bunlar çok yüksek sesle çığlık atan bireysel vakalardır\" diyor.", "Ebeveynlerin - bazen organize gruplardan örnek mektuplarla birlikte - maske zorunluluğunu uygularlarsa okulları dava açmakla tehdit ettiği bireysel durumlar vardır. Ama bu kitlesel bir fenomen değil, öğretmenlerin temsilcileri de değil.", "Netzer'e göre, daha önceki bir hastalığı nedeniyle çocukları gerçekten maske takamayanlar ile maskeyi reddetme nedeniyle reddedenler arasında ayrım yapmak çok önemli.", "Sağlık nedenleri maske takmaya karşı çıkıyorsa, çocuk uzaktan eğitimde kalabilir. Toplu e-postalar Öte yandan, okulun konumuna bakılmaksızın çeşitli federal eyaletlerdeki eğitim müdürlüklerine gönderilen toplu e-postalar da şu anda var.", "\"Bu biraz, genellikle marjinal gruplardan gelen temel bir doğanın reddi hakkında. Ve bizim hiçbir anlayışımız yok.\" Sonuçta, maske gereksinimi kendi iyiliğinizle ilgili değil, etrafınızdakilere karşı bir sorumluluktur.", "Bununla birlikte, genel olarak, eğitim müdürlükleri şimdiye kadar maske reddi sorunuyla neredeyse hiç yüzleşmedi. Netzer, \"Bu gerçekte olduğundan daha büyük ilan edildi\" diyor. Hem Karintiya'da hem de Yukarı Avusturya'da, ebeveynlerin protestolarının nihayetinde \"çok az\" gerçekleştiğini duyurdu.", "Bakanlığın dava tehdidi durumunda geçen hafta sonunda okullara gönderdiği eylem talimatı daha çok ihtiyati tedbirdi.", "Kitlesel bir fenomen değil AHS öğretmenleri sendikası Herbert Weiß (FCG), kesinlikle kitlesel bir fenomen değil, \"çok yüksek sesli birkaç ses\" olduğunu vurguluyor.", "Birçok ebeveyn, ek koruyucu önlemlerden oldukça memnundur, AHS'nin alt sınıflarında bazı öğrenciler, enfeksiyondan korktukları için kilitlenmeden önce bile gönüllü olarak ağız ve burun koruması takmışlardır.", "Eğitimciler arasında yasal işlemin tehditleri konusunda kesinlikle endişeler vardı, ancak bakanlık maske gerekliliğinin uygulanmasının öğretmenlerin bir görevi olduğunu ve bu nedenle sorumlu tutulamayacağını zaten belirtmişti.", "İfadelerine göre, en iyi öğretmen temsilcisi Paul Kimberger (FCG), sınıfta daha az değil, daha fazla koruyucu önlem isteyen ebeveynlerden de soruşturma alıyor.", "Ebeveynlerin maske ihtiyacına direndiği birkaç durumda, çoğu durumda iyi iletişim yeterlidir.", "Netzer, maske gerekliliğiyle ilgili olarak, her durumda öğrencilere düzenli maske molaları vermeleri için öğretmenlerin teşvik edildiğini vurguluyor; örneğin odayı havalandırırken veya derslerin dışarı çıkmak için kısa molalar vermesi gerektiğinde.", "\"On, on bir, on iki yaşındaki çocukların altı saat boyunca maske takarak sınıfta oturup atıştırmaya cesaret etmemesini kesinlikle istemiyoruz.\"", "\"Orantılı uygulama\" Bununla birlikte, orta ve yüksek okullardaki ebeveyn dernekleri (BEV) sözcüsü Elisabeth Rosenberger'e göre, uygulamada, bakanlığın talep ettiği \"orantılı uygulama\" ile ilgili hala bazı şeyler var.", "\"Şu anda bir sürü delilik var\" diyor. Örneğin Styria'dan bir maske ile jimnastik dersleri hakkında bilgi verildi. Öğretmenler gerçekten maske molalarını kullanmak ve maske gerekliliğini \"sağduyu ile\" uygulamak zorunda kalıyorlar.", "Genel olarak, sınıftaki maske gereksinimi kesinlikle öğrenciler için bir yüktür. \"Ama okula gidememek aynı derecede bir yük.\" Sadece ebeveynler arasında değil, öğretmenler arasında da şu anda neredeyse hiç maske reddi yok.", "Genel Sekreter Bakan Netzer, \"Bunlar kesinlikle münferit vakalardır\" diyor. Avusturya'da eğitimciler, normal ağız ve burun korumasına ek olarak FFP2 maskelerini tahtaya yerleştirmek için daha çok savaştılar.", "AHS öğretmen temsilcisi Weiß ve ARGE öğretmenleri başkanı Kimberger, yalnızca izole vakalardan haberdardır.", "Ancak buradaki hukuki durum açıktır: Ağız ve burun koruması takmak eğitimcinin görevlerinden biridir ve reddedenlerin yasal sonuçları hesaba katılması gerekir.", "Viyana Eğitim Müdürlüğü şu anda \"Heute\" de (Çarşamba baskısı) bir rapora göre, öğrencilerine \"Temel Haklar için Avukatlar - Aydınlanma Avukatları\" ndan bir örnek mektup dağıttığı söylenen bir sınıf başkanının durumunu inceliyor. geçerli yasayı ihlal ediyor.", "Eğitim müdürlüğü APA'ya verdiği demeçte, şu anda hangi öğretmen olduğunu bulmaya çalışıyor ve yasal işlem yapma hakkını saklı tutuyor.", "Ana sayfaya göre korona krizinde \"büyük ölçüde kavramsız ve aynı zamanda tamamen şeffaf olmayan\" bir olay mevzuatına karşı işleyen avukat grubunun dört sayfalık mektubunda öğretmenler, okullar, okul idarecileri ve sorumlu yetkililer yasal işlemle tehdit ediliyor." ]
}