{
  "id" : "J20zooDh",
  "url" : "https://kurier.at/kultur/medien/wie-der-virtuelle-jubel-bei-den-hahnenkamm-rennen-in-kitzbuehel-funktioniert/401164974",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:39:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889649/46-174234983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie der virtuelle Jubel bei den Hahnenkamm-Rennen funktioniert",
  "articleTitleTranslated" : "Hahnenkamm yarışlarında sanal tezahürat nasıl işliyor?",
  "articleContent" : [ "Button drücken statt Daumen drücken: Nach dem Neujahrskonzert 2021 folgt der nächste Impuls für interaktiven Applaus bei einem Top-Ereignis in Österreich.", "Das TV-Signal des ORF wird am gesamten Ski-Rennwochenende in Kitzbühel mit virtuellen Jubelgesängen und weiteren akustischen Signalen angereichert.  Die Intensität kann dabei via App-Steuerung von den Zuschauern beeinflusst werden.", "Als Vermarkter der Hahnenkamm-Rennen in Kitzbühel hat die Liechtensteiner WWP-Group gemeinsam mit dem Telekomanbieter A1 und dem ORF diese \"virtuelle Fanaktivierung\" konzipiert. \"Wir müssen in diesem Jahr auf die Zuschauer vor Ort coronabedingt verzichten.", "Umso mehr freut es mich, dass wir einen Weg gefunden haben, die Fans mit einzubeziehen\", sagt Philipp Radel, CEO der WWP-Group. Tröten, Kuhglocken, Klatsch- und Jubelgeräusche via App Die entsprechende \"A1fan.app\" ist ohne Download und Registrierung erreichbar, versprechen die Macher.", "Zwischen vier Buttons können die Zuschauer dabei auswählen: Tröte, Kuhglocke, Klatschen und Jubeln.  Per Click kann man so während der einzelnen Fahrten zur Gesamtstimmung beitragen. Wie intensiv jeder Läufer angefeuert wurde, zeigt eine spezielle Anzeige im Zielgelände.", "Ein Test am Smartphone bei der ersten Abfahrt auf der Streif am Freitag zeigte, dass ein mehrmaliges Betätigen des Buttons notwendig ist, um eine interaktive Reaktion zu erzeugen. Ob und nach wie viel Sekunden diese Reaktion übertragen wurde, ließ sich nicht direkt nachvollziehen.", "Die Fangeräusche blieben insgesamt dezent im Hintergrund und wirkten nicht zu aufdringlich. Nach dem schweren Sturz des Schweizers Urs Kryenbühl wurden die virtuellen Fangeräusche sofort gestoppt und ein ernster Hintergrund-Sound eingespielt.", "In der Aussendung wird das Verfahren so beschrieben: \"Von jedem App-User werden einmal pro Sekunde die aktuellen Prozentwerte der vier Jubelarten an das Backend geschickt. Die Videowall vor Ort aktualisiert sekündlich die vier animierten Pegel der Durchschnittswerte.", "Aus einer Klangbibliothek werden anhand der gesammelten Informationen die passenden Geräusche ausgewählt, in Echtzeit zusammengemischt und in der TV-Übertragung ausgespielt.\"" ],
  "articleContentTranslated" : [ "Parmaklarınızı çaprazlamak yerine düğmeye basın: 2021'deki Yeni Yıl Konseri'nden sonra, etkileşimli alkış için bir sonraki dürtü, Avusturya'daki en önemli etkinlikte takip edecek.", "ORF'nin TV sinyali, Kitzbühel'deki kayak yarışı hafta sonu boyunca sanal tezahüratlar ve diğer akustik sinyallerle zenginleştirildi. Yoğunluk, uygulama kontrolü aracılığıyla izleyiciden etkilenebilir.", "Liechtenstein WWP Group, Kitzbühel'deki Hahnenkamm yarışlarının pazarlamacısı olarak, telekom sağlayıcısı A1 ve ORF ile birlikte bu \"sanal fan aktivasyonunu\" tasarladı. \"Bu yıl korona nedeniyle sahada seyirci olmadan yapmak zorundayız.", "Bu yüzden hayranları dahil etmenin bir yolunu bulduğumuz için çok mutluyum, \"diyor WWP Group CEO'su Philipp Radel. Uygulama aracılığıyla trompet, çıngırak, alkış ve tezahürat sesleri Karşılık gelen\" A1fan.app \"indirilmiyor ve Kayıt mevcut, yapımcılara söz verin.", "Seyirci dört düğme arasından seçim yapabilir: korna, çıngırak, alkışlar ve tezahürat. Tek bir tıklama ile, bireysel seyahatler sırasında genel havaya katkıda bulunabilirsiniz. Bitiş alanındaki özel bir ekran, her koşucuya ne kadar yoğun tezahürat yapıldığını gösteriyor.", "Cuma günü Streif'te ilk hareket sırasında akıllı telefonda yapılan bir test, etkileşimli bir tepki oluşturmak için düğmeye birkaç kez basılması gerektiğini gösterdi. Bu reaksiyonun kaç saniye sonra iletilip iletilmediği doğrudan belirlenemedi.", "Yakalama sesleri arka planda gizlice kaldı ve çok rahatsız edici görünmüyordu. İsviçreli Urs Kryenbühl'ün ciddi düşüşünden sonra, sanal fan sesleri derhal durduruldu ve ciddi bir arka plan sesi çalındı.", "Yayında, süreç şu şekilde açıklanmaktadır: \"Her uygulama kullanıcısı, dört tür tezahüratın mevcut yüzdelerini saniyede bir arka uca gönderir. Yerinde video duvarı, ortalama değerlerin dört canlandırmalı seviyesini her saniye günceller.", "Toplanan bilgilere dayanarak, uygun sesler bir ses kütüphanesinden seçilir, gerçek zamanlı olarak karıştırılır ve TV yayınında oynatılır. \"" ]
}