{
  "id" : "j29oqzOb",
  "url" : "https://kurier.at/chronik/oesterreich/auch-niederlande-setzen-impfungen-von-astra-zeneca-aus/401218248",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:58:09Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/5001222/46-176303390.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.896 Neuinfektionen in Österreich + Italien sperrt wieder zu",
  "articleTitleTranslated" : "Avusturya ve İtalya'da 1.896 yeni enfeksiyon yeniden kilitlendi",
  "articleContent" : [ "Heute, 10:32 AM | Daniela Wahl Die Bundesregierung berät am heutigen Montag wieder in drei Runden mit Experten, Landeshauptleuten und Opposition die aktuelle Corona-Situation.", "Angesichts der Infektionszahlen sind keine Ansagen zu weiteren Öffnungsschritten für die Zeit nach Ostern zu erwarten: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es heute noch nicht geben, hieß es auf Anfrage der APA aus dem Kanzleramt.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden am Vormittag per Video die Landeshauptleute dazugeholt. Ab 12.30 Uhr will die Regierung dann per Videokonferenz mit der Opposition sprechen.", "Eine Pressekonferenz danach war Stand Vormittag nicht geplant, weil eben noch keine Entscheidung über weitere Öffnungsschritte aus dem Lockdown getroffen werden soll.", "Thema dürfte auch ein geplanter Erlass an die Länder sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird.", "Anschober ist ja seit Montag wieder aus dem Krankenstand zurück.", "In den letzten Tagen wurde sein Ressort von der ÖVP und Bundeskanzler Sebastian Kurz für mutmaßliche Verfehlungen bei der Impfstoffbestellung scharf kritisiert, der Koalitionspartner forderte die Suspendierung des zuständigen Spitzenbeamten Clemens Martin Auer.", "Anschober gab nun Montagfrüh bekannt, dass sich Auer aus seiner Funktion zurückziehen muss, weil der Beamte ihn nicht über zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informiert habe." ],
  "articleContentTranslated" : [ "Bugün, 10:32 | Daniela Wahl Bu Pazartesi, federal hükümet uzmanlar, valiler ve muhalefet ile üç turda mevcut korona durumunu tekrar tartışıyor.", "Saldırıların sayısı göz önüne alındığında, Paskalya sonrası dönem için daha fazla açılış adımları için herhangi bir duyuru beklenmiyor: Amaç, bu hafta sayıları izlemeye devam etmek, bugün bir karar verilmemesi gerektiğini söyledi. Başbakanlıktan APA.", "Her şeyden önce, federal hükümet temsilcileri ile programdaki uzmanlar arasında bir tur düzenlendi, ardından sabah vilayet valileri video ile getirildi. Hükümet, saat 12: 30'dan itibaren video konferans yoluyla muhalefetle görüşmeyi planlıyor.", "Daha sonra sabaha karşı bir basın toplantısı planlanmadı çünkü kilitlemeden sonraki adımların açılması konusunda bir karar alınmayacak.", "Başka bir konu, muhtemelen federal eyaletlere verilecek planlanmış bir kararname olabilir; bununla Sağlık Bakanı Rudolf Anschober (Yeşiller), aşılama sırasında yaşlılar ve yüksek riskli hastalar için önceliğin tutarlı bir şekilde uygulanmasını sağlamak istiyor.", "Anschober pazartesiden beri hastalık izninden döndü.", "Son birkaç gün içinde departmanı, aşı siparişinde suistimal iddiasıyla ÖVP ve Federal Şansölye Sebastian Kurz tarafından sert bir şekilde eleştirildi ve koalisyon ortağı, üst düzey yetkili Clemens Martin Auer'in askıya alınmasını talep etti.", "Anschober Pazartesi sabahı Auer'in görevinden çekilmek zorunda kaldığını çünkü memurun kendisine daha fazla aşının elde edilebileceği ikinci kap hakkında bilgi vermediğini duyurdu." ]
}