{
  "articleContent" : [ "Quer durch die Bundesländer gibt es zahlreiche Osterbräuche – auch wenn dieses Jahr nicht alle so durchgeführt werden können wie sonst: Der KURIER schwelgt dennoch in Erinnerungen, was denn in „normalen“ Jahren rund um Ostern stattfindet.", "Schon einmal etwas von Oarradln, auf hochdeutsch „Eierradeln“ gehört? Wenn nicht, dann jetzt: In der Nacht von Ostersonntag auf Ostermontag werden Dinge, die ein Rad haben verschleppt. Sprich, Fahrrad gut absperren, sonst findet man es vielleicht auf einem Baum wieder.", "Gelebt wird dieser Brauch in Obertraun im oberösterreichischen Salzkammergut, er soll die Bürger zu mehr Ordnung erziehen. Zugegeben wohl einer der skurrilsten Osterbrauchtümer in Österreich. Klassischer geht es da in Ebensee, ebenfalls OÖ, zu.", "(Nicht nur) dort ziehen Ratschenbuam durch die Straßen oder ratschen zu den Gebetszeiten am Karfreitag und Karsamstag vom Kirchturm. Und das ist auch der Sinn der Sache: Der Lärm soll an diese Zeiten erinnern, schweigen doch die Glocken in der Leidenszeit Jesu.", "In vielen Orten Kärntens hat heute hingegen die Weihkorbdecke ihren großen Auftritt. Wenn die Kärntner zur traditionellen Speisensegnung, auf gut kärntnerisch Fleischweihe, pilgern, werden die zu segnenden Lebensmittel in den Weihkörben mit einer Weihdecke abgedeckt.", "Die bestickte Decke, meist mit Kreuzen oder dem IHS-Zeichen, kommt nur einmal im Jahr zum Einsatz und wird über Generationen weitervererbt. In der Steiermark sind wiederum Osterfeuer eine beliebte Tradition.", "Sie sind ein Zeichen für das Austreiben des Winters und zur Begrüßung des Frühlings und der Sonne gedacht. Zugleich hoffte man mit dem Feuer auf gute Ernten. Denselben Brauch kennen auch die Salzburger.", "Die Feuer werden auf Hängen entzündet. Im Lungau werden dafür sogar bis zu sechs Meter hohe Holzkästen gezimmert und mit Reisig gefüllt.", "Auf Flammen, nur in Kleinformat, setzen auch die Tiroler: Denn mit Lichtern, die hinter mit gefärbtem Wasser gefüllten Glaskugeln brennen, beleuchten sie die Ostergräber. Diese findet man in einigen Tiroler Kirchen.", "Sie stellen die Gruft dar, in die Jesus gelegt wurde. Natürlich ist nicht jeder der hier genannten Bräuche bundeslandspezifisch. Einige Traditionen werden auch andernorts zelebriert." ],
  "articleContentTranslated" : [ "Federal eyaletlerde çok sayıda Paskalya geleneği vardır - bunların hepsi bu yıl her zamanki gibi uygulanamasa da: KURIER hala \"normal\" yıllarda Paskalya'da neler olduğunu anımsatmaktadır.", "Yüksek Almanca \"yumurta döngüsü\" nde Oarradln'ı hiç duydunuz mu? Değilse, o zaman şimdi: Paskalya Pazarından Paskalya Pazartesisine kadar gece, bisikletli şeyler taşınır. Başka bir deyişle, bisikleti iyice kilitleyin, aksi takdirde tekrar ağaçta bulabilirsiniz.", "Bu gelenek Yukarı Avusturya Salzkammergut'taki Obertraun'da yaşanır, vatandaşları daha düzenli olmaları için eğitmesi gerekir. Kuşkusuz Avusturya'daki en tuhaf Paskalya geleneklerinden biri. Ebensee'de ve ayrıca Yukarı Avusturya'da daha klasik.", "(Sadece değil) orada Ratschenbuam, Kutsal Cuma ve Kutsal Cumartesi namaz vakitlerinde sokaklarda dolaşır veya kilise kulesinden çıngırak çalar. İşin konusu da bu: Gürültü bu zamanları hatırlatmalı, sonuçta, İsa'nın tutkusu sırasında çanlar sessiz.", "Ancak Carinthia'daki birçok yerde kutsal sepet battaniyesi bugün büyük girişini yapıyor. Karintliler geleneksel yemek kutsamasına, Karintiya usulü et kutsamasına hacca gittiğinde, kutsanacak yiyecek sepetlerdeki kutsal bir battaniyeyle örtülür.", "Genellikle haçlı veya IHS işaretli işlemeli battaniye yılda sadece bir kez kullanılır ve nesiller boyu aktarılır. Steiermark'ta Paskalya şenlikleri popüler bir gelenektir.", "Kışı sürmek ve baharı ve güneşi karşılamak için bir semboldür. Aynı zamanda, iyi hasatlar için ateşle umut ediliyordu. Salzburg halkı da aynı geleneği biliyor.", "Yangınlar yamaçlarda yakılır. Lungau'da altı metre yüksekliğe kadar ahşap kutular yapılır ve çubuklarla doldurulur.", "Tiroller de sadece küçük formatta alevlere güveniyorlar: Çünkü Paskalya mezarlarını renkli suyla dolu cam topların arkasında yanan ışıklarla aydınlatıyorlar. Bunlar bazı Tirol kiliselerinde bulunabilir.", "İsa'nın yerleştirildiği mezarı temsil ediyorlar. Elbette, burada bahsedilen tüm adetler devlete özgü değildir. Bazı gelenekler başka yerlerde de kutlanır." ],
  "articleId" : "j2bOn3lb",
  "articleTitle" : "Osterbräuche: Vom \"Oarradln“ und \"Ratschen“",
  "articleTitleTranslated" : "Paskalya gelenekleri: \"Oarradln\" ve \"Ratschen\" hakkında",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "category" : "CHRONICLE",
  "id" : "j2bOn3lb",
  "imageCopyright" : "Reinhard Hoermandinger",
  "imageUrl" : "https://image.kurier.at/images/original/5950845/46-176802065.jpg",
  "publishedOn" : "2021-04-02T16:51:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/osterbraeuche-vom-oarradln-und-ratschen/401340090"
}