{
  "id" : "J2foxzn6",
  "url" : "https://kurier.at/politik/inland/ibiza-video-erste-anklage-gegen-strache-duerfte-bevorstehen/401192806",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:49:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947568/46-174102697.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibiza-Video: Erste Anklage gegen Strache dürfte bevorstehen",
  "articleTitleTranslated" : "Ibiza videosu: Strache aleyhine ilk iddianame yakın olmalı",
  "articleContent" : [ "Fast zwei Jahre nach dem Auftauchen des Ibiza-Videos könnte es demnächst zur ersten Anklage gegen den einstigen FPÖ-Chef und Vizekanzler Heinz-Christian Strache kommen, berichtet der Standard. Dabei geht es um die Causa Privatkliniken.", "Der Vorhabensbericht der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) soll seit 8. Februar im Justizministerium zur Entscheidung vorliegen.", "Strache hatte als Regierungsmitglieder dafür geworben, dass die Klinik des einstigen Glücksspielmanagers und Rennfahrers Walter Grubmüller in den sogenannten Privatkrankenanstalten-Finanzierungsfonds (Prikraf) aufgenommen wird.", "Dadurch konnte sie Leistungen direkt mit den Sozialversicherungen verrechnen. Weil Grubmüller an die FPÖ gespendet und Strache auf seine Yacht eingeladen hat, vermutet die WKStA Korruption.", "Sie hat gegen insgesamt vier Personen ermittelt, nun soll dem Vernehmen nach Anklage erhoben werden - allerdings nicht gegen alle bisher Beschuldigten. Der Vorhabensbericht der WKStA wurde dem Justizministerium am 8.", "Februar von der Oberstaatsanwaltschaft Wien übermittelt, bestätigen beide laut Ö1-Mittagsjournal. Eine Entscheidung dürfte unmittelbar bevorstehen. Rund um die Causa Prikraf laufen nun auch Verdachtsprüfungen gegen den Ex-Finanzminister Hartwig Löger (ÖVP) und Manager der Uniqa-Tochter Premiqamed.", "Für alle Genannten gilt die Unschuldsvermutung. Strache-Anwalt Johann Pauer zeigte sich gegenüber dem Mittagsjournal von einem Freispruch seines Mandanten in einem allfälligen Hauptverfahren überzeugt.", "Strache habe die Vorwürfe bereits mit Beweismitteln widerlegen können." ],
  "articleContentTranslated" : [ "Standard'a göre, Ibiza videosunun yayınlanmasından neredeyse iki yıl sonra, ilk iddianamenin eski FPÖ patronu ve Başbakan Yardımcısı Heinz-Christian Strache aleyhine açılabileceğini bildirdi. Bu, özel Causa klinikleriyle ilgili.", "Ekonomi ve Yolsuzluk Savcılığının (WKStA) proje raporu, 8 Şubat'tan bu yana Adalet Bakanlığı'nda karara açık olmalıydı.", "Strache, hükümetin bir üyesi olarak, eski oyun yöneticisi ve yarış pilotu Walter Grubmüller'in kliniğinin sözde özel hastane finansman fonuna (Prikraf) dahil edilmesi için kampanya yürütmüştü.", "Bu, onun, sosyal sigorta ile doğrudan sosyal sigorta kapsamına girmesini sağladı. Grubmüller FPÖ'ye bağış yaptığı ve Strache'yi yatına davet ettiği için, WKStA yolsuzluktan şüpheleniyor.", "Toplam dört kişiyi soruşturdu ve haberlere göre şimdi suçlamalar getirilecek - ancak daha önce sanıkların tümüne karşı değil. WKStA'nın proje raporu 8'de Adalet Bakanlığına sunulmuştur.", "Viyana Cumhuriyet Savcılığı tarafından sunulan Şubat, Ö1-Mittags gazetesine göre doğruluyor. Karar yakın olmalı. Şimdilerde eski maliye bakanı Hartwig Löger (ÖVP) ve Uniqa yan kuruluşu Premiqamed'in yöneticisi Prikraf davası etrafında şüphe kontrolleri yapılıyor.", "Masumiyet varsayımı yukarıdakilerin tümü için geçerlidir. Strache avukat Johann Pauer, Mittags gazetesi tarafından müvekkilinin herhangi bir ana davada beraat edeceğine ikna olmuştu.", "Strache şimdiden iddiaları delillerle çürütmeyi başardı." ]
}