{
  "id" : "J2JKaiLa",
  "url" : "https://sport.orf.at/stories/3070212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T07:11:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie die USA von Lennons Tod erfuhren",
  "articleTitleTranslated" : "Birleşik Devletler Lennon'ın ölümünü nasıl öğrendi?",
  "articleContent" : [ "Es war gegen 22.30 Uhr Ortszeit, als Lennon an jenem Montag vor dem Eingang des Dakota Buildings am Westrand des New Yorker Central Parks Opfer seines Mörders Mark David Chapman wurde.", "Zu einer Zeit, als Internet und smarte Mobiltelefone noch Stoff für Science Fiction waren, wussten über die tödlichen Schüsse auf den 40-jährigen Musikstar vorerst nur Augenzeugen Bescheid.", "Daher blieb es den großen TV- und Radioanstalten vorbehalten, die Öffentlichkeit über die Geschehnisse zu informieren.", "Auf ABC, neben NBC und CBS eines der drei großen Netzwerke in den USA, ging zur gleichen Zeit das letzte Spiel der wöchentlichen NFL-Runde unter der Marke „Monday Night Football“ über die Bühne.", "Das traditionelle, noch heute durchgeführte, Montagsspiel hatte sich seit seinem Start 1970 innerhalb von wenigen Jahren zu einer der am meisten gesehenen Sportübertragungen in den USA entwickelt.", "Seine beiden Hauptkommentatoren Howard Cosell und Frank Gifford gehörten zu den bekanntesten Personen des Landes. Am 8. Dezember 1980 standen sich in der Orange Bowl von Miami die hiesigen Dolphins und die New England Patriots gegenüber und lieferten sich einen Schlagabtausch auf Messers Schneide.", "Drei Sekunden vor dem Ende der regulären Spielzeit machte sich Patriots-Kicker John Smith beim Stand von 13:13 bereit, sein Team zum Sieg zu kicken.", "Doch unmittelbar bevor Smith antrat, riss Gifford die TV-Zuschauer mit den Worten „Mir ist egal, was auf dem Spiel steht“ aus ihrer Anspannung, ehe Cosell die „unaussprechliche Tragödie“ von Lennons Ermordung als Erster in den Äther schickte.Informationsvorsprung durch Zufall Dass das Publikum von „Monday Night Football“ als eines der Ersten über die tragischen Ereignisse an der New Yorker Upper West Side informiert wurde, war nur einem Motorradunfall zu verdanken.  ", "Alan Weiss, News-Produzent eines lokalen ABC-Ablegers befand sich nach seinem Sturz in der Nähe des Central Parks in der Notaufnahme des Roosevelt Krankenhauses, als der tödlich verletzte Lennon eingeliefert wurde.", "Weiss schnappte sich sofort das nächstbeste Telefon und informierte seinen Sender. ABC-Präsident Roone Arledge, der auch das Konzept für „Monday Night Football“ erfunden hatte, informierte umgehend seine Crew im Stadion von Miami.", "John Lennon was killed 38 years ago today. Here's Howard Cosell making the announcement that day on Monday Night Football. pic.twitter.com/HQRQsm2LDS— Sporting News (@sportingnews) 8.", "Dezember 2018 Die Entscheidung, die „Breaking News“ in der Schlussphase des Football-Spiels zu verkünden, mussten Cosell, Gifford und Experte Fran Tarkenton in der letzten Werbepause vor dem entscheidenden Kick treffen.", "Gifford überzeugte schließlich den zuerst zögernden Cosell, die Nachricht doch noch während des Spiels zu verkünden.", "„Ich war lange besorgt darüber, ob wir wohl das Richtige getan hatten, aber das hatten wir“, erinnerte sich Gifford, der von 1971 bis 1985 regelmäßig das Montagsspiel kommentierte, später.Freundschaft zwischen Musiker und Reporter Dass es ausgerechnet Cosell war, der Amerika über Lennons Ermordung in Kenntnis setzte, war zudem eine Ironie des Schicksals.  ", "Denn der 1995 verstorbene Sportreporter, zu dessen Markenzeichen neben einem stakkatoartigen Sprechstil, ein Toupet auf dem Kopf, der gelbe ABC-Blazer und meist eine Zigarre im Mund gehörten, war ein persönlicher Freund des Ex-Beatles.", "Cosell, aufgrund seiner Direktheit („Ich sage nur, wie es ist“) geliebt, gefürchtet und teilweise auch verachtet, hatte Lennon sechs Jahre davor auch in der Pause eines Spiels in Los Angeles interviewt.", "Howard Cosell & John Lennon, 1974.  Six years later, Cosell would announce Lennon's assassination to a stunned nation. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@Super70sSports) 9.", "Juni 2015 Damals hatte sich Lennon – nachdem ihm der spätere US-Präsident Ronald Reagan noch schnell die Regeln erklärt hatte – begeistert über American Football gezeigt.", "„Daneben wirken Rockkonzerte wie Teepartys“, meinte der Musiker und schloss in seiner Euphorie sogar eine Wiedervereinigung der Beatles nicht aus: „Wenn es so abläuft wie hier, dann wäre es die Überlegung wert“", "Trotz der persönlichen Beziehung war dem routinierten Cosell während der Übertragung der Schock über Lennons Tod kaum anzumerken.  “ Übrigens: Patriots-Kicker Smith versagten am 8. Dezember 1980 schließlich doch die Nerven.", "Die Partie ging in die Verlängerung – und dort setzten sich schließlich die Miami Dolphins dank eines erfolgreichen Fieldgoals durch.", "Das war an diesem Abend aber nur Nebensache, wie auch Cosell zu Beginn seines „Newsflashes“ vor 40 Jahren betont hatte: „Bitte denken Sie daran, das ist nur ein Football-Spiel, egal wer gewinnt oder verliert . “" ],
  "articleContentTranslated" : [ "New York Central Park'ın batı ucundaki Dakota Binası'nın girişinin önünde Pazartesi günü yerel saatle 22:30 sularında Lennon, katili Mark David Chapman'ın kurbanı oldu.", "İnternetin ve akıllı cep telefonlarının hala bilim kurgu konusu olduğu bir dönemde, 40 yaşındaki müzik yıldızının ölümcül atışlarını sadece görgü tanıkları biliyordu.", "Bu nedenle halkı olaylar hakkında bilgilendirmek büyük televizyon ve radyo istasyonlarına bırakıldı.", "NBC ve CBS'nin yanı sıra ABD'nin üç büyük ağından biri olan ABC'de, haftalık NFL turunun son maçı aynı anda \"Monday Night Football\" markası altında gerçekleştirildi.", "Bugün hala oynanan geleneksel Pazartesi oyunu, 1970'teki lansmanından bu yana sadece birkaç yıl içinde Amerika Birleşik Devletleri'nde en çok izlenen spor yayınlarından biri haline geldi.", "Ana yorumcuları Howard Cosell ve Frank Gifford, ülkedeki en ünlü insanlar arasındaydı. 8 Aralık 1980'de, yerel Dolphins ve New England Patriots, Miami'deki Orange Bowl'da karşı karşıya geldi ve bıçak ağzıyla birbirlerine yumruk attılar.", "Normal sürenin bitmesine üç saniye kala, Patriots şutörü John Smith takımını 13: 13'te zafere atmaya hazırlandı.", "Ancak Smith harekete geçmeden hemen önce, Gifford, Cosell Lennon'ın suikastının \"tarif edilemez trajedisini\" ilk kez yayınlamadan önce, \"tehlikede olanın umrumda değil\" sözleriyle TV izleyicilerinin geriliminden kurtuldu. Şans eseri bilgi avantajı. New York'un Yukarı Batı Yakası'ndaki trajik olaylardan ilk haberi olan “Pazartesi Gecesi Futbolu” seyircisinin bir motosiklet kazası sayesinde oldu.", "Yerel bir ABC şubesinin haber yapımcısı Alan Weiss, ölümcül şekilde yaralanan Lennon kabul edildiğinde Central Park yakınlarındaki düşüşünden sonra Roosevelt Hastanesinin acil servisindeydi.", "Weiss hemen en yakın telefonu aldı ve vericisine haber verdi. Pazartesi Gecesi Futbolu konseptini de icat eden ABC Başkanı Roone Arledge, Miami stadyumunda ekibine derhal haber verdi.", "John Lennon 38 yıl önce bugün öldürüldü. Howard Cosell, Pazartesi Gecesi Futbolunda o gün duyuruyu yapıyor. pic.twitter.com/HQRQsm2LDS— Sporting News (@sportingnews) 8.", "Aralık 2018 Futbol maçının kapanış aşamalarında “Son Dakika Haberi” duyurma kararı, kesin vuruştan önceki son reklam molasında Cosell, Gifford ve uzman Fran Tarkenton tarafından alındı.", "Gifford sonunda ilk başta isteksiz olan Cosell'i oyun sırasında haberleri duyurmaya ikna etti.", "1971'den 1985'e kadar olan Pazartesi maçına düzenli olarak yorum yapan Gifford, \"Uzun zamandır doğru şeyi yapıp yapmadığımız konusunda endişeliydim, ama yaptık\" diye hatırlıyor. Müzisyen ve muhabir arasındaki dostluk Bütün insanların Cosell, Amerika Lennon'ın öldürülmesi hakkında bilgi vermek de bir kaderin ironisiydi.", "1995'te ölen ve ticari markaları arasında staccato tarzı bir konuşma, kafasında bir peruk, sarı ABC blazer ve genellikle ağzında bir puro bulunan spor muhabiri, eski Beatles'ın kişisel bir arkadaşıydı.", "Sevilen, korkulan ve hatta açık sözlülüğünden dolayı (\"Sadece nasıl olduğunu söylüyorum\") bazen hor görülen Cosell, altı yıl önce Los Angeles'ta bir maç sırasında Lennon ile röportaj yapmıştı.", "Howard Cosell ve John Lennon, 1974. Altı yıl sonra Cosell, Lennon'ın sersemlemiş bir ülkeye suikast yaptığını duyuracaktı. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@ Super70sSports) 9.", "Haziran 2015 O sırada Lennon - daha sonra ABD Başkanı Ronald Reagan'ın kuralları ona hızlıca açıklamasından sonra - Amerikan futbolu konusunda hevesliydi.", "\"Ayrıca rock konserlerinin çay partilerinin etkisi var\" dedi müzisyen ve coşkusuyla Beatles'ın yeniden bir araya gelmesini göz ardı etmedi: \"Böyle giderse, düşünmeye değer olur\"", "Kişisel ilişkiye rağmen, deneyimli Cosell, Lennon'un ölümünün şokunun aktarılması sırasında neredeyse hiç fark edilmedi. “Bu arada: 8 Aralık 1980'de Patriots vuruşu Smith nihayet sinirlerini bozdu.", "Oyun uzatmaya gitti - ve Miami Dolphins sonunda başarılı bir saha hedefi sayesinde galip geldi.", "Cosell'in 40 yıl önce \"Newsflash\" in başlangıcında vurguladığı gibi, o akşam sadece önemsiz bir konuydu: \"Unutmayın, bu sadece bir futbol maçı, kimin kazanıp kaybettiğine bakılmaksızın. \"" ]
}