{
  "id" : "j2mqAU17",
  "url" : "https://kurier.at/kultur/proll-kirchschlager-dorfer-verfassungsklage-gegen-kultur-lockdown/401216259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:12:19Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://image.kurier.at/images/original/4996515/46-165517092.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Proll, Kirchschlager, Dorfer: Verfassungsklage gegen Kultur-Lockdown",
  "articleTitleTranslated" : "Proll, Kirchschlager, Dorfer: Kültürün kilitlenmesine karşı anayasal dava",
  "articleContent" : [ "Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der anhaltende Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage der \"Florestan-Initiative\", die von Pianist und Intendant Florian Krumpöck mitinitiiert wurde, wurde nun in Form von Individualanträgen eingereicht.", "Unter den zehn Individualantragstellern finden sich laut einer Aussendung unter anderen die Schauspielerin Nina Proll, die Sängerin Angelika Kirchschlager, der Kabarettist Alfred Dorfer oder die Politikwissenschaftlerin Ulrike Guérot.", "\"Mittlerweile untermauern eine Vielzahl wissenschaftlicher Studien die Wirksamkeit der Präventionskonzepte von Kultureinrichtungen und legen damit eine Öffnung nahe\", heißt es dazu.", "Auch praktische Beispiele wie aus dem seit Monaten geöffneten Teatro Real Madrid würden aufzeigen, \"dass ein ernstzunehmender gesundheitspolitischer Umgang sich mit Öffnungsszenarien für die Kultur durchaus vereinbaren lässt\"." ],
  "articleContentTranslated" : [ "Avusturya Anayasa Mahkemesi (VfGH), devam eden kültür kilitlemesinin garanti edilen sanat özgürlüğü ile çelişip çelişmediğini ve aslında koronavirüse karşı hafif ve orantılı bir koruma aracı olup olmadığını açıklığa kavuşturmalıdır.", "Piyanist ve yönetmen Florian Krumpöck tarafından ortaklaşa başlatılan \"Florestan Girişimi\" nin ilgili anayasa şikayeti şimdi bireysel başvurular şeklinde sunuldu.", "Bir yayına göre, on bireysel başvuru arasında aktris Nina Proll, şarkıcı Angelika Kirchschlager, kabare sanatçısı Alfred Dorfer ve siyaset bilimci Ulrike Guérot yer alıyor.", "\"Bu arada, çok sayıda bilimsel çalışma, kültürel kurumların önleme kavramlarının etkinliğini destekliyor ve bu nedenle bir açılım önermektedir\" diyor.", "Aylardır açık olan Teatro Real Madrid'den örnekler gibi pratik örnekler, \"ciddi bir sağlık politikası yaklaşımının, kültür için açılış senaryoları ile kesinlikle bağdaştırılabileceğini\" gösterecektir." ]
}