{
  "sourceCountry" : "austria",
  "articleTitle" : "Anti-Terror-Kampf: Überwachung, Isolation, Haft - und exportierte Gefährder",
  "targetLanguage" : "turkish",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "Der Terrorexperte Peter Neumann hat nach dem Anschlag in Wien die Niederlande als ein Land bezeichnet, das den Kampf gegen Jihadisten „gut im Griff“ hat.  Auch die niederländische Expertin vom Clingendael-Institut, Goos Hofstee, erachtet die Anti-Terrorstrategie der niederländischen Regierung und Geheimdienste als erfolgreich.", "Die Hauptpunkte: Niederländer, die nach Syrien und Irak kämpfen gegangen sind, würden nicht zurückgeholt und Terrorverdächtige intensiv überwacht.  Sicherheitsverwahrung bei Gefahr „Die Strategie unserer Geheimdienste ist erfolgreich, weil sie sehr gut in dem sind, was sie tun“, sagte die Terrorexpertin Hofstee gegenüber der APA.", "Die niederländischen Geheimdienste würden „sehr hart daran arbeiten, Jihadisten zu verfolgen und zu verhindern, dass sie zu einer Gefahr werden“.  Neumann sprach von einem „integrierten Konzept“, das auf Prävention und Deradikalisierung setze, aber auch auf Überwachung und bei Gewaltgefahr eine Sicherheitsverwahrung vorsehe.", "Isolation im Gefängnis In Terror-Prozessen verurteilte ehemalige Häftlinge würden nach ihrer Freilassung „extensiv überwacht“, berichtet auch Hofstee.  In Gefängnissen werden Terroristen isoliert, damit sie andere nicht radikalisieren können.", "Niederländische Gerichte hätten zudem entschieden, dass der Staat nicht verpflichtet sei, niederländische Foreign Fighters aktiv ins Land zurückzuholen.  Dies habe Angriffe in den Niederlanden verhindert, weil die niederländischen Kämpfer immer noch vor allem in Syrien oder im Irak sind, sagt Hofstee.", "„Aber dies bedeutet nicht, dass es kein Problem ist“, gab die Expertin zu bedenken: „Weil die Tatsache, dass sie der Justiz entkommen, bedeutet, dass sie weiterhin in der Lage sind, schutzbedürftige junge Menschen zu radikalisieren und zu inspirieren, auch in den Niederlanden.“ Die meisten Rekrutierungen würden nämlich online erfolgen.", "Auch Angriffe sogenannter einsamer Wölfe könnten inspiriert werden.  Problem exportiert Die Gerichtsentscheidung werde in den Niederlanden immer noch breit diskutiert.", "Außerdem verwies Hofstee auf die „moralische Frage, ob es richtig ist, es anderen Ländern zu überlassen, mit unseren ausländischen Kämpfern umzugehen, wir machen es jetzt zum Problem des Irak und Syriens anstelle unseres eigenen“.", "Nur „zurückkehrende ausländische Kämpfer, die es irgendwie zu einem Konsulat in der Region schaffen, werden zurückgeführt und werden hier in den Niederlanden strafrechtlich verfolgt.“ 50 Gefährder im Inland Nach Angaben der niederländischen Behörden sind bis März 2018 geschätzt 300 Niederländer nach Syrien und in den Irak gereist, von denen etwa 60 getötet wurden.", "Die niederländische Regierung schätzte die Zahl der im eigenen Land radikalisierten Menschen und der zurückgekehrten Foreign Fighters, die einen Anschlag in den Niederlanden ausüben könnten, im Vorjahr auf etwa 50.", "\\\"Hausgemachter Terrorismus\\\" Auch das Attentat in Wien war ein Beispiel „für die Gefahr des hausgemachten Terrorismus“, so Hofstee.  „Es war eindeutig eine Antwort auf die Geschehnisse in Frankreich, und ich glaube, wir müssen uns mit der Debatte über die Rede- und Pressefreiheit in einer liberalen Gesellschaft befassen.“ Diese müssten verteidigt werden, gleichzeitig müsse darauf geachtet werden, das nicht zu einer „'muslimischen Frage' zu machen“.", "Die Expertin betonte, dass dies ein Problem sei, „das durch eine sehr, sehr kleine Minderheit von Muslimen verursacht wird, und die große Mehrheit der Muslime hat einfach kein Problem mit den Grundrechten der freien Meinungsäußerung.", "Dies ist ein soziales Problem, das Nuancierung und Entschlossenheit erfordert.“ Strafe zu kurz Ob in Österreich Fehler gemacht wurden?  Es ließe sich darüber diskutieren, ob 22 Monate, zu denen der Attentäter im April 2019 in einem Terror-Prozess als IS-Sympathisant verurteilt worden war, „eine angemessene Länge der Strafe“ waren, antwortete die Expertin.", "„Ich denke, eine Lehre daraus sollte sein, dass eine vorzeitige Entlassung vielleicht nicht klug ist, vor allem, wenn er bereits zu nur 22 Monaten verurteilt wurde.“ Die Justiz argumentiert die vorzeitige bedingte Entlassung u.a. damit, dass man den Mann so zu weiterer Betreuung und Deradikalisierungsprogrammen verpflichten konnte.", "\\\"Lektion\\\" erteilt Außerdem wundert sich Hofstee, warum Hinweise aus der Slowakei von den österreichischen Behörden „ignoriert“ wurden.  „Eine bessere internationale Kommunikation über Verdächtige und verdächtige Reisebewegungen sollte hier eine Lektion sein" ],
  "id" : "J2S9VWmQ",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anti-terror-kampf-ueberwachung-isolation-haft-und-exportierte-gefaehrder/401088804",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terörizme karşı mücadele: gözetim, tecrit, alıkoyma ve ihracat tehditleri",
  "articleContentTranslated" : [ "Viyana'daki saldırının ardından terör uzmanı Peter Neumann, Hollanda'yı cihatçılara karşı \"iyi kontrol altında\" mücadele eden bir ülke olarak nitelendirdi. Clingersael Enstitüsü'nden Hollandalı uzman Goos Hofstee, Hollanda hükümetinin ve gizli servislerin terörle mücadele stratejisinin başarılı olduğunu düşünüyor.", "Ana hususlar: Suriye ve Irak'ta savaşmaya giden Hollandalılar geri getirilmeyecek ve terör zanlıları yakından izlenecektir. Tehlike anında güvenli gözaltı Terör uzmanı Hofstee APA'ya \"Gizli servislerimizin stratejisi başarılı çünkü yaptıkları işte çok başarılılar\" dedi.", "Hollandalı gizli servisler \"cihatçılara zulmetmek ve onların tehdit haline gelmesini önlemek için çok çalışacaktı\". Neumann, önleme ve radikalleştirmeye odaklanan, ancak aynı zamanda gözetleme ve şiddet riski varsa güvenli gözaltı sağlayan \"entegre bir kavram\" dan söz etti.", "Hapishanede tecrit Hofstee ayrıca, terörist davalarında hüküm giymiş eski mahkumlar, serbest bırakılmalarının ardından \"kapsamlı bir şekilde izleniyor\". Teröristler başkalarını radikalleştirememek için hapishanelerde tecrit edilmektedir.", "Hollanda mahkemeleri ayrıca, devletin Hollandalı yabancı savaşçıları aktif olarak ülkeye geri getirmek zorunda olmadığına karar verdi. Hofstee, bu, Hollanda'daki saldırıları engelledi, çünkü Hollandalı savaşçılar hâlâ Suriye veya Irak'ta bulunuyor.", "Uzman, \"Ancak bu bir sorun olmadığı anlamına gelmez,\" dedi: \"Çünkü adaletten kaçmaları, savunmasız gençleri de radikalleştirip onlara ilham verebildikleri anlamına geliyor. Hollanda'da. ”İşe alımların çoğu çevrimiçi olarak yapılacaktı.", "Sözde yalnız kurtların saldırılarına da ilham verilebilir. Dışa aktarılan sorun Mahkeme kararı, Hollanda'da hala geniş çapta tartışılmaktadır.", "Hofstee ayrıca \"yabancı savaşçılarımızla ilgilenmek için başka ülkelere bırakmanın doğru olup olmadığı, şimdi bunu kendi sorunumuz yerine Irak ve Suriye'nin sorunu haline getiriyoruz\" ahlaki sorusuna da değindi.", "Sadece \"bir şekilde bölgedeki konsolosluğa giden yabancı savaşçılar geri gönderilecek ve burada Hollanda'da yargılanacak.\" Irak'a seyahat etti, yaklaşık 60'ı öldürüldü.", "Hollanda hükümeti kendi ülkelerinde radikalleşen insan sayısını tahmin etti ve bir önceki yıl Hollanda'da saldırı düzenleyebilecek yabancı savaşçıları 50 civarında geri gönderdi.", "Hofstee, \\ \"Ev yapımı terörizm \\\" Viyana'daki saldırı aynı zamanda \"ev yapımı terörizm tehlikesinin bir örneğiydi\" dedi. \"Açıkça Fransa'da olup bitenlere bir cevaptı ve liberal bir toplumda ifade özgürlüğü ve basın özgürlüğü konusundaki tartışmalarla ilgilenmemiz gerektiğine inanıyorum.\" \"'Müslüman sorusu' yapmak için\".", "Uzman, bunun “Müslümanların çok çok küçük bir azınlığının neden olduğu bir sorun olduğunu ve Müslümanların büyük çoğunluğunun temel ifade özgürlüğü ile hiçbir sorunu olmadığını vurguladı.", "Bu, nüans ve kararlılık gerektiren sosyal bir sorundur. ”Ceza çok kısa Avusturya'da hatalar yapılıp yapılmadı? Uzman, suikastçının Nisan 2019'da terörist davasında IŞİD sempatizanı sıfatıyla hüküm giydiği 22 ayın “uygun bir ceza süresi” olup olmadığı tartışılabilir.", "\"Bence bundan çıkarılacak bir ders, erken tahliyenin akıllıca olmayabileceği olmalı, özellikle de sadece 22 ay hapse mahkum edildiyseniz.\" Yargı, diğer şeylerin yanı sıra, erken şartlı tahliyeyi savunuyor. insanı daha fazla bakım ve radikalleştirme programlarına adaması gerçeğiyle.", "Ek olarak, Hofstee Avusturya makamlarının Slovakya'dan gelen bilgileri neden \"görmezden geldiklerini\" merak ediyor. \"Şüpheliler ve şüpheli seyahat hareketleri hakkında daha iyi uluslararası iletişim burada bir ders olmalı" ]
}