{
  "id" : "j2y6Y8p6",
  "url" : "https://kurier.at/wirtschaft/immobiz/festlicher-glanz-fuer-die-tafel/401133177",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4827522/46-173415614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Festlicher  Glanz für die Tafel",
  "articleTitleTranslated" : "Masa için şenlikli parlaklık",
  "articleContent" : [ "Wie es im am Weihnachtstisch stimmungsvoll wird: Stoffservietten, Gläser, Kerzen – was nicht fehlen darf, lesen Sie hier. Was zu Weihnachten auf den Tisch kommt, ist häufig Familientradition.", "Ob Karpfen, Würstel, Gans oder Fondue: Der Tisch wird an diesem Tag festlich gedeckt, das schöne Geschirr aus der Vitrine geholt und die Sektgläser poliert. Denn an vielen Tagen im Jahr muss es ohnehin schnell gehen – zu Weihnachten darf es einmal richtig opulent sein.", "Wie Kleidung und Einrichtung folgt auch die Tischdekoration gewissen Trends. „Heuer ist Kupfer ein wichtiges Element am Weihnachtisch, Kupfergeschirr wird derzeit stark nachgefragt“, sagt Cornelia Tazreiter, sie leitet des Tischkultur-Geschäftes Haardt & Krüger in der Schottengasse in Wien.", "Gedeckte Farben Auf dem festlichen Tisch, den sie für den KURIER dekoriert hat, steht ein großer, gehämmerter Kupfer-Bräter der italienischen Marke Ruffoni mit aufwendig verziertem Griff am Deckel. Ob er überhaupt in das Backrohr passt?", "„Ja, schräg“, sagt Tazreiter. Farbliche Akzente werden dieses Jahr in Naturfarben und Brauntöne gesetzt. Auch das Besteck ist kaum mehr im klassischem Silber zu sehen. Stattdessen sind Farbtöne wie Kupfer oder Champagnergold angesagt, Tazreiter hat ein Modell von Ilios verwendet.", "Silberne Platzteller © Bild: Kurier/Juerg Christandl Platzteller, wie die in Silber von der italienischen Marke Alessi, bilden die Basis jedes Gedecks. Darauf kommt dann der Speiseteller, wie hier in Weiß von der Porzellanmanufaktur Dibbern in Deutschland.", "„Dieses Porzellan wird in Handarbeit hergestellt und ist sehr robust, daher wird es in der Gastronomie verwendet“, sagt Tazreiter und schlägt den Teller gegen ein Holzregal. Das Porzellan hat nicht einmal einen Kratzer abbekommen.", "Die weiße Terrine ist ebenfalls von Dibbern. Weingläser von Zalto Auf dem weißen Speiseteller steht der kleinere Vorspeisen-Teller „Junto“ von Rosenthal in Bronze. Er ist aus Steinzeug, die unterschiedlichen Farbschattierungen entstehen beim Brennen in der keramischen Oberfläche.", "Den Abschluss des Gedecks bildet die bronzefarbene Dippschale von Dibbern und die weiße Stoffserviette, die mit einem transparenten Stoffband und einer Zimtstange verziert ist.Die Weingläser, es handelt sich um Burgundergläser, sind von der österreichischen Glasmanufaktur Zalto.", "Sie werden im Waldviertel in Handarbeit hergestellt. „Zalto Gläser sind derzeit sehr gefragt“, sagt Cornelia Tazreiter. Die Expertin © Bild: Kurier/Juerg Christandl Die Wassergläser mit blauem Boden sind vom deutschen Kristallglashersteller Schott Zwiesel.", "Bei der Tischdekoration ist zu beachten, dass jeder weiß, wo er sein Glas hinstellen soll. Daher darf der Tisch nicht zu überladen sein.", "Für die Dekoration des Festtagstischs wurden zahlreiche Ausstech-Förmchen aus Edelstahl vom deutschen Küchenhelfer-Hersteller Lurch in Kupferoptik verwendet, deren oberer Rand mit Silikon ummantelt ist – damit auch Kinderhände gut damit Kekse ausstechen können.", "Tannenzweige, geschmückt mir goldenen Blättern, wurden gemeinsam mit einer batteriebetriebenen Lichterkette in der Tischmitte in Szene setzten. Damit das Batteriefach der Lichterkette nicht die Dekoration stört, wurde es unter der weißen Terrine versteckt.", "Tipps für die individuelle Tischdekoration Mit diesen Ideen und Anregungen gelingt die festliche Tischdekoration.", "Denn die meisten Dinge hat man ohnehin zu Hause  Eine einfärbige Tischdecke, wie die hier in Dunkelblau, bringt Ruhe in die Kombination aus verschiedenen Materialien und Farbtönen am Tisch. Ob Rot, Grün oder Blau: Heuer sind dunkle Nuancen angesagt.", "Stoffservietten gehören auf jeden Festtagstisch, ob mit stilvollen  Serviettenringen oder einfachen Stoffbändern, ist Geschmackssache. Serviettenringe kann man ganz einfach selbst basteln, zum Beispiel aus kupferfarbenem Draht mit einer kleinen Christbaumkugel.", "Kerzen & Tannenzweige  Kerzen tauchen den Festtagstisch in stimmungsvolles,  warmes Licht. Die Kerzenständer können bunt gemischt sein. Kerzen, die Düfte verbreiten, sind beliebt: Das kann Pinie, Zimt oder Zedernholz sein.", "Blumen oder Zweige  geben der Tafel den letzten Schliff. Dabei  anstelle eines großen Adventgesteckes lieber Tannenzweige  über den Tisch verteilen, so wird der Blick zum Gegenüber am Tisch nicht verstellt Schlichte Dekoration .", "Schöne Gläser: Der Champagner, der Sekt oder das Glas Wein  schmeckt aus einem schönen Kristallglas  einfach besser.", "Zutaten in Getränken und Speisen können auch als Dekoration  eingesetzt werden, zum Beispiel Zimtstangen, die auch im Glühwein vorkommen oder Nüsse, die in den meisten Keksen enthalten sind. Gut als Deko geeignet sind auch schöne Ausstechformen.", "Wer sie mit Namen versieht, hat zugleich ein Geschenk, das die Gäste mitnehmen können. Der Türkranz bekommt einen weiteren Auftritt: er kann über dem Tisch  hängend der Festtagsdekoration den letzten Schliff geben.   " ],
  "articleContentTranslated" : [ "Noel masasında hava nasıl atmosferik hale geliyor: Bez peçeteler, bardaklar, mumlar - neyin eksik olmaması gerektiğini buradan okuyun. Noel'de masada olan şey genellikle aile geleneğidir.", "Sazan, sosis, kaz veya fondü olsun: masa bu gün şenlikli kurulur, güzel yemekler vitrinden çıkarılır ve şampanya kadehleri cilalanır. Çünkü yılın birçok gününde işler yine de hızlı gitmelidir - Noel'de gerçekten zengin olabilir.", "Giysi ve mobilyalar gibi masa dekorasyonları da belirli trendleri takip eder. Viyana'da Schottengasse'de bulunan Haardt & Krüger sofra takımı dükkanını işleten Cornelia Tazreiter, \"Bu yıl, bakır Noel masasında önemli bir unsur, bakır sofra takımları şu anda yüksek talep görüyor\" diyor.", "Sessiz renkler KURIER için süslediği şenlikli masanın üzerinde, kapağında özenle süslenmiş kulplu İtalyan markası Ruffoni'den büyük, dövme bakır bir kavurma makinesi var. Fırına bile sığar mı?", "Tazreiter, \"Evet, tuhaf\" diyor. Bu yıl, renk vurguları doğal renkler ve kahverengi tonlarında belirlendi. Klasik gümüşte çatal bıçak takımı bile neredeyse hiç görülmüyor. Bunun yerine, bakır veya şampanya altını gibi tonlar popülerdir, Tazreiter, Ilios'un bir modelini kullandı.", "Gümüş yemek tabakları © Görsel: Kurier / Juerg Christandl İtalyan markası Alessi'nin gümüşleri gibi servis tabakları her yer düzenlemesinin temelini oluşturur. Ardından Almanya'daki porselen üreticisi Dibbern'in beyazı gibi yemek tabağı geliyor.", "\"Bu porselen el yapımı ve çok sağlam, bu yüzden gastronomide kullanılıyor\" diyor Tazreiter ve tabağı ahşap bir rafa çarpıyor. Porselen çizilmedi bile.", "Beyaz terrine de Dibbern'den. Zalto şarap kadehleri Beyaz yemek tabağında Rosenthal tarafından bronzdan daha küçük “Junto” başlangıç tabağı var. Seramikten yapılmıştır, seramik yüzeyde pişirme sırasında farklı renk tonları oluşur.", "Dibbern marka bronz renkli dip çanağı ve şeffaf kumaş bant ve tarçın çubuğu ile süslenmiş beyaz bez peçete dekoru tamamlıyor Bordo kadehler olan şarap kadehleri Avusturyalı cam üreticisi Zalto'dan.", "Waldviertel'de elle yapılırlar. Cornelia Tazreiter, \"Zalto bardakları şu anda büyük talep görüyor\" diyor. Uzman © Görsel: Kurier / Juerg Christandl Mavi tabanlı su bardakları, Alman kristal cam üreticisi Schott Zwiesel'e aittir.", "Masa süslemelerine gelince herkesin bardağını nereye koyacağını bildiği unutulmamalıdır. Bu nedenle, tablo çok dağınık olmamalıdır.", "Şenlikli masanın dekorasyonu için, Alman mutfak malzemesi üreticisi Lurch'den, üst kenarı silikonla kaplanmış bakır görünümlü çok sayıda paslanmaz çelik kurabiye kesici kullanıldı - böylece çocukların elleri bile bisküvileri kolayca kesebilir.", "Altın yapraklarla süslenmiş çam dalları, masanın ortasında pille çalışan bir ışıklar zinciri ile birlikte sahnelendi. Peri ışıklarının pil bölmesi dekorasyonu bozmaması için beyaz terrine altına gizlenmiştir.", "Bireysel masa dekorasyonu için ipuçları Bu fikir ve önerilerle şenlikli masa dekorasyonu başarılı olur.", "Zaten çoğu şey evde olduğu için, buradaki lacivert gibi tek renkli bir masa örtüsü, masadaki farklı malzeme ve renklerin birleşimine huzur getiriyor. Kırmızı, yeşil veya mavi olsun: Bu yıl koyu nüanslar popüler.", "Bez peçeteler, ister şık peçete halkaları ister basit kumaş kurdeleler olsun, her bayram masasına aittir, bir zevk meselesidir. Örneğin, küçük bir Noel ağacı topuyla bakır renkli telden peçete halkalarını kendiniz kolayca yapabilirsiniz.", "Mumlar ve köknar dalları Mumlar şenlik masasını atmosferik, sıcak ışıkta yıkar. Şamdanlar karıştırılabilir. Koku yayan mumlar popülerdir: Çam, tarçın veya sedir ağacı olabilir.", "Çiçekler veya ince dallar masaya son dokunuşu ekler. Büyük bir Advent düzenlemesi yerine, masanın üzerine köknar dalları dağıtmak daha iyidir, böylece masada karşısındaki kişiye görüş engellenmez. Basit dekorasyon.", "Güzel bardaklar: Şampanya, köpüklü şarap veya bir kadeh şarabın tadı güzel bir kristal bardaktan daha iyidir.", "İçecekler ve yemeklerdeki malzemeler, örneğin sıcak şarapta bulunan tarçın çubukları veya çoğu bisküvide bulunan fındıklar gibi süslemeler olarak da kullanılabilir. Güzel kurabiye kesiciler de dekorasyon olarak uygundur.", "Onlara bir isim verirseniz, misafirlerin yanlarında götürebilecekleri bir hediyeniz de var. Kapı çelengi başka bir görünüme kavuşur: Masanın üzerinde asılı olan tatil dekorasyonuna son dokunuşu verebilir." ]
}