{
  "id" : "j3lcbjl6",
  "url" : "https://sport.orf.at/stories/3069539/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T08:08:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem kämpft um zweites London-Finale",
  "articleTitleTranslated" : "Thiem ikinci Londra finali için mücadele ediyor",
  "articleContent" : [ "Die Ausgangslage vor dem Spiel sieht Thiem, der nach Siegen gegen Stefanos Tsitsipas und Rafael Nadal sowie einer unbedeutenden Niederlage gegen Andrej Rublew ins Semifinale gekommen war, ausgeglichen.", "„Generell gilt einfach, dass quasi jeder gegen jeden gewinnen kann.  Auch jetzt nach den Gruppenspielen, die alle schon passiert sind, hat sich kein ganz hoher Favorit rausspielen können.", "Es ist immer noch ein sehr offenes Turnier“, erklärte Thiem.  Für Djokovic geht es um den ersten Finaleinzug bei den ATP-Finals seit 2015.  Fünfmal konnte der Serbe das Turnier der besten acht Spieler der Saison bereits für sich entscheiden.", "Mit Titel Nummer sechs würde der 33-Jährige mit Rekordhalter Roger Federer gleichziehen.  Dass Djokovic in den Gruppenspielen gegen Daniil Medwedew verloren hatte, wollte Thiem nicht überbewerten.", "„Wenn er gut drauf ist, ist er wahrscheinlich indoor auf Hartplatz der beste Spieler des Feldes.“ Gute Erinnerungen von Thiem an 2019 An Djokovic hat Thiem bei den ATP-Finals allerdings gute Erinnerungen. 2019 besiegte er in einem sensationellen Match den Serben im Tiebreak des dritten Satzes.", "„Das war vielleicht das beste Dreisatzspiel, das ich je gespielt habe“, erinnerte sich Thiem.  „Letztes Jahr habe ich 6:7 im dritten Satz verloren.  Das war ein dramatisches Match, und ich hoffe, es wird wieder ein tolles.", "Hoffentlich diesmal mit einem anderen Ende“, sagte Djokovic.  Vor dem Österreicher hat der Weltranglistenerste jedenfalls großen Respekt.  Dass das Spiel in der Halle auf Hartplatz ausgetragen wird, sieht Djokovic nicht mehr als Vorteil gegenüber Thiem.", "„Offensichtlich hat er früher in seiner Karriere auf Sand sein bestes Tennis gespielt, aber natürlich hat er als einer der härtesten Arbeiter auf der Tour sein Toplevel auf allen anderen Belägen gefunden.", "Sein erster Grand-Slam-Titel ist auf Hartplatz in New York passiert“, erläuterte Djokovic.Thiem körperlich „echt fit“ Thiems Turnierverlauf in der O2-Arena ähnelt bisher jenem von 2019: zunächst zwei Siege gegen Djokovic und Federer, dann eine Niederlage im letzten Gruppenspiel gegen Matteo Berrettini.", "Wie 2019 hat er wieder den Vorteil des Tages Pause vor dem Halbfinale.  Letztes Jahr hatte Thiem den Tag aufgrund einer Erkrankung dringend benötigt.  „Das ist dieses Jahr ein bisserl anders, weil ich körperlich echt fit bin.", "Es tun keine großen Sachen weh“, sagte der Österreicher.  Die Wachablöse der großen drei sieht Thiem bei den ATP-Finals übrigens schon vollzogen.  „Ich glaube, dass bei den Finals die Wachablöse schon 2017 begonnen hat, als Grigor (Dimitrow) gewonnen hat.", "Seitdem haben Sascha (Zverev) und Stefanos (Tsitsipas) gewonnen, die Sieger sind dann immer jünger geworden.“ Dem 27-jährigen Thiem wäre nun mehr als recht, wenn er den Alterschnitt des Siegers selbst wieder etwas anheben könnte.", "Dafür ist allerdings zunächst ein Sieg über Djokovic notwendig.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Stefanos Tsitsipas ve Rafael Nadal karşısında aldığı galibiyetler ve Andrej Rublew'e karşı önemsiz bir yenilginin ardından yarı finale yükselen Thiem, maç öncesi başlama pozisyonunu dengeli görüyor.", "\"Genel kural, hemen hemen herkesin herhangi birine karşı kazanabileceğidir. Tümü zaten gerçekleşmiş olan grup oyunlarından sonra bile, çok yüksek bir favori ortaya çıkmadı.", "Hala çok açık bir turnuva, ”diye açıkladı Thiem. Djokovic için bu, 2015'ten bu yana ATP finallerinin ilk finali hakkında. Sırp, sezonun en iyi sekiz oyuncusu arasında beş kez turnuvayı kazandı.", "Altı numaralı unvanla, 33 yaşındaki oyuncu, rekor sahibi Roger Federer ile aynı seviyeye ulaşacaktı. Thiem, Djokovic'in grup maçlarında Daniil Medvedev'e kaybettiğini abartmak istemedi.", "\"Eğer ruh hali iyiyse, muhtemelen kapalı sahada sahadaki en iyi oyuncu.\" Thiem 2019'un sevgili anıları Thiem'in ATP finallerinde Djokovic ile ilgili güzel anıları var. 2019'da üçüncü setin tie-break'inde sansasyonel bir maçta Sırpları mağlup etti.", "Thiem, \"Bu belki de oynadığım en iyi üç setlik oyundu,\" diye hatırladı. “Geçen sene üçüncü sette 6-7 kaybettim. Bu dramatik bir maçtı ve umarım yine harika bir maç olur.", "Umarım bu sefer farklı bir sonla biter, ”dedi Djokovic. Her durumda, dünyanın bir numarası Avusturyalıya büyük saygı duyuyor. Djokovic artık oyunun salonda sert sahada oynanmasını Thiem'e göre bir avantaj olarak görmüyor.", "“Açıkçası kariyerinin başlarında en iyi tenisini toprakta oynadı, ama tabii ki turdaki en zorlu işçilerden biri olarak, diğer tüm yüzeylerde en üst seviyesini buldu.", "Djokovic, ilk Grand Slam şampiyonluğunu New York'ta sert bir mahkemede kazandı. \"Thiem'in O2 Arena'daki turnuvası fiziksel olarak\" gerçekten uygun \"oldu: Şimdiye kadar Djokovic ve Federer'e karşı ilk iki galibiyet, sonra bir yenilgi Matteo Berrettini'ye karşı son grup maçı.", "2019'da olduğu gibi yine yarı final öncesi gün tatilinin avantajına sahip. Geçen yıl Thiem'in bir hastalık nedeniyle acilen güne ihtiyacı vardı. “Bu yıl biraz farklı çünkü fiziksel olarak gerçekten formdayım.", "Hiçbir şey acıtmadı ”dedi Avusturyalı. Bu arada, Thiem, halihazırda tamamlanmış olan ATP finallerinde üç büyük oyuncunun gardının değiştiğini görür. “Muhafız değişiminin 2017'de Grigor (Dimitrov) kazanmasıyla başladığına inanıyorum.", "O zamandan beri Sascha (Zverev) ve Stefanos (Tsitsipas) kazandı ve kazananlar gittikçe gençleşti. ”27 yaşındaki Thiem, kazananın ortalama yaşını yeniden yükseltebilseydi çok mutlu olacaktı.", "Ancak bunun için önce Djokovic'e karşı bir zafer gereklidir.Londra'daki ATP Dünya Turu Finalleri (İngiltere, 5,7 milyon dolar, salon, sert saha)" ]
}