{
  "sourceCountry" : "austria",
  "articleTitle" : "Laudamotion darf Schwangere nicht kündigen",
  "targetLanguage" : "turkish",
  "id" : "j4CCERbQ",
  "articleContent" : "Die Ryanair-Tochter Laudamotion darf Schwangere und Mitarbeiterinnen in Mutterschutz oder Karenz nicht kündigen. Das Arbeits- und Sozialgericht in Korneuburg wies entsprechende Klagebegehren ab, wie die Gewerkschaft vida mitteilte. Das Urteil, das der APA vorliegt, betrifft 17 Frauen, großteils Flugbegleiterinnen. Die Entscheidung ist nicht rechtskräftig. Laudamotion hatte argumentiert aufgrund der Coronakrise seien die Kündigungen betriebsbedingt erforderlich. Die Aufrechterhaltung der Dienstverhältnisse sei der Airline unzumutbar, zumal die Beklagten den neuen Kollektivvertrag nicht akzeptiert hätten, so die Argumentation vor Gericht. Ryanair hat die Wiener Tochter inzwischen stillgelegt und den Flugbetrieb auf die Lauda Europa mit Sitz in Malta übertragen. Schwangere und Mütter sind in Österreich durch das Mutterschutzgesetz vor eine Kündigung geschützt. Eine Ausnahme gibt es: Wenn der Dienstgeber das Dienstverhältnis wegen einer Einschränkung oder Stilllegung des Betriebes nicht ohne Schaden für den Betrieb weiter aufrechterhalten kann, kann das Arbeitsgericht der Kündigung zustimmen. Im Fall von Laudamotion verwehrte der Richter die Zustimmung. Die Beschäftigten haben somit ein aufrechtes Dienstverhältnis mit der Laudamotion GmbH. Sollten die Gehälter in den letzten Monaten nicht bezahlt worden sein, können diese Ansprüche nach dem alten Laudamotion-KV nachgefordert werden. Im Falle eines Betriebsübergangs zu Lauda Europe läuft das Dienstverhältnis nach Betriebsschließung bei Lauda Europe weiter. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/laudamotion-darf-schwangere-nicht-kuendigen/401080578",
  "articleTitleTranslated" : "Laudamotion hamile kadınları sonlandırmayabilir ",
  "articleContentTranslated" : "Ryanair yan kuruluşu Laudamotion&#39;ın hamile kadınları veya çalışanları doğum izni veya ebeveyn izni ile işten çıkarmasına izin verilmez. Korneuburg&#39;daki çalışma ve sosyal mahkeme, union vida&#39;nın açıkladığı gibi ilgili iddiaları reddetti. APA&#39;nın kararı, çoğu uçuş görevlileri olmak üzere 17 kadını etkiliyor. Karar nihai değil. Laudamotion, korona krizi nedeniyle işten çıkarmaların operasyonel olarak gerekli olduğunu iddia etmişti. İstihdam ilişkisini sürdürmek havayolu için mantıksız, özellikle de sanıklar yeni toplu sözleşmeyi kabul etmediği için mahkeme önündeki tartışma. Ryanair o zamandan beri Viyana&#39;daki yan kuruluşunu kapattı ve uçuş operasyonlarını Malta merkezli Lauda Europa&#39;ya devretti. Avusturya&#39;da hamile kadınlar ve anneler, Anneliğin Korunması Yasası ile işten çıkarılmaya karşı korunmaktadır. Bir istisna vardır: İşveren, şirketin kısıtlanması veya kapatılması nedeniyle şirkete zarar vermeden istihdam ilişkisini sürdüremezse, iş mahkemesi fesih onaylayabilir. Laudamotion davasında yargıç onayı reddetti. Çalışanların Laudamotion GmbH ile sürekli bir istihdam ilişkisi var. Son birkaç ayda maaşlar ödenmemişse, bu talepler eski Laudamotion-KV&#39;ye göre talep edilebilir. Lauda Europe&#39;a bir iş devri durumunda, şirket Lauda Europe&#39;da kapandıktan sonra istihdam ilişkisi devam edecek. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. ",
  "imgUrl":  "https://image.kurier.at/images/cfs_landscape_616w_347h/4437083/20200602-ABD0064-1-1.jpg"
}
