{
  "id" : "J4eQiXAg",
  "url" : "https://www.derstandard.at/story/2000124837161/regierung-kuendigt-wirtschaftspaket-mit-430-millionen-euro-an?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T11:23:40Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung nimmt weitere 430 Millionen Euro für Wirtschaftshilfen in die Hand",
  "articleTitleTranslated" : "Hükümet ekonomik yardım için 430 milyon euro daha kazanıyor",
  "articleContent" : [ "Wien – Angesichts der anhaltenden Corona-Pandemie hat die türkis-grüne Regierung zur Wochenmitte ein weiteres Unterstützungspaket für die Wirtschaft, den Sport sowie die Kulturbranche geschnürt: Summa summarum sollen 430 Millionen ausgeschüttet werden.", "Ein Überblick, wohin das Geld konkret fließen soll: Hilfen für Unternehmen: Betriebe, die schon seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in Branchen, die bisher Trinkgeld als Gehaltsbestandsteil aufgefasst haben, erhalten einmalig 175 Euro netto. Insgesamt sollen davon 20.000 Betriebe und 150.000 Mitarbeiter profitieren, das Geld soll im März fließen.", "Diese Maßnahme macht 140 bis 150 Millionen Euro aus. Dazu wird der Ausfallbonus um 230 Millionen Euro aufgestockt. Davon werden etwa 60.000 Betriebe profitieren.", "Ausbau von Gast- und Schanigärten: Für Investitionen im Freien, wo als Erstes wieder Gäste empfangen werden sollen, gibt es zehn Millionen Euro für etwa 1.250 Projekte. Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen zehn Prozent Zuschuss beantragen, maximal aber 20.000 Euro.", "Tourismusministerin Elisabeth Köstinger (ÖVP) erklärte dazu auf Nachfrage, grundsätzlich bleibe die Öffnung der Schanigärten mit 27.  März \"erklärtes Ziel\" – eine Garantie gebe es dafür freilich nicht.", "Mitgliedschaftsförderung für den Sport: Dieser Posten beträgt neun Millionen Euro. Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, erklärte dazu Vizekanzler und Sportminister Werner Kogler (Grüne).", "Zu den am Mittwoch bekanntgegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum Neustart für die Kultur bekanntgegeben, mit dem man die Branche \"auf dem Weg zurück in die Normalität begleiten\" will.", "Dieses Paket umfasst 20 Millionen Euro und gliedert sich in drei Aspekte: Von der Bühne bis zum Video:", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen zwei Millionen Euro in dieses Förderprogramm, wobei auch Videoadaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.  :", "Zusatzkosten für Kulturveranstaltungen im Outdoorbereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit zwei Millionen Euro gefördert.", "Ebenso viel gibt es für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "Modernisierung und Sanierung: Kulturbetriebe, die ihre Veranstaltungsräume etwa mit neuen Lüftungsanlagen oder neuer Bestuhlung ausstatten, werden mit insgesamt zehn Millionen Euro unterstützt.", "Abo-Förderprogramm: Vier Millionen Euro sind für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements und andere serielle Ticketangebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können.", "So soll das Publikum motiviert und an die Veranstaltungshäuser gebunden werden. Am Montag werde das Infektionsgeschehen erneut evaluiert, erklärte Staatssekretärin Mayer außerdem: \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. Auch die Unterstützung für freischaffende Künstler werde erneut nachgeschärft. So wird der \"Lockdown-Bonus\" für März und April verlängert, da sollen 1.000 Euro an Sonderzahlungen fließen.", "Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert. (Nina Weißensteiner, 10.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Devam eden korona salgını karşısında, turkuaz-yeşil hükümet hafta ortasında ekonomi, spor ve kültür sektörü için başka bir destek paketi oluşturdu: Toplamda 430 milyon dağıtılacak.", "Paranın nereye gitmesi gerektiğine genel bir bakış: Şirketler için yardım: Kasım ayından bu yana kısa süreli işlerde olan şirketler, birikmiş tatil hakları için bir sübvansiyon olarak çalışan başına net 825 Euro alıyor.", "Daha önce maaşlarının bir parçası olarak bahşiş gören sektör çalışanları, bir kereye mahsus net 175 Euro ücret alıyor. Toplam 20.000 firma ve 150.000 çalışan bundan yararlanmalı, Mart ayında para akmalı.", "Bu tedbir 140 ila 150 milyon Euro'dur. Ek olarak, varsayılan bonus 230 milyon euro artırılacak. Bundan yaklaşık 60.000 şirket faydalanacak.", "Misafir ve bar bahçelerinin genişletilmesi: Konukların yeniden ağırlanacağı açık hava yatırımları için yaklaşık 1.250 proje için on milyon euro var. Küçük ve çok küçük işletmeler yüzde 20 hibe, orta ölçekli şirketler ise en fazla 20.000 Euro olmak üzere yüzde 10 hibe için başvurabilir.", "Turizm Bakanı Elisabeth Köstinger (ÖVP) sorulduğunda, bar bahçelerinin 27 Mart'ta açılmasının \"ilan edilen hedef\" olarak kalacağını söyledi - bunun garantisi olmasa da.", "Spor için üyelik fonu: Bu kalem dokuz milyon Euro'dur. Şansölye Yardımcısı ve Spor Bakanı Werner Kogler'e (Yeşiller) göre, yıllık üyelik ücretleri bir \"spor çeki\" yardımıyla 100.000'e kadar üyelik için ödenecek.", "Çarşamba günü ilan edilen tüm sektörler için federal destek tedbirlerine ek olarak, Devlet Sanat ve Kültür Bakanı Andrea Mayer (Yeşiller), \"normalliğe dönüş yolunda sektöre eşlik etmek isteyen\" kültürü yeniden başlatmak için bir önlemler paktını açıkladı. \".", "Bu paket 20 milyon Euro'yu kapsıyor ve üç bölüme ayrılıyor: Sahneden videoya:", "\"Art and Culture Enable\" başlığı altında, bu fon programına iki milyon euro aktarılacak ve bu programla sahne sanatları ve müzik alanındaki sahne prodüksiyonlarının video uyarlamaları ve akışları da finanse edilecek. :", "Açık alanda kültürel etkinlikler için ek maliyetler de \"Açıkta Kültür\" başlığı altında iki milyon Euro ile finanse ediliyor.", "\"Yenilikçi sanat yaratımı\" için de burada değinilen \"yenilikçi sanatsal ifade biçimleri ve önceki finansman planlarına uymayan türler\" de var. Mevcut potansiyel burada geliştirilebilir.", "Modernizasyon ve yenileme: Etkinlik odalarını yeni havalandırma sistemleri veya yeni koltuklarla donatan kültür kurumları, toplam on milyon Euro ile destekleniyor.", "Abonelik destek programı: Halka daha ucuza sunulabilmeleri için abonelikleri ve diğer seri bilet tekliflerini destekleyen bir \"abonelik destek programı\" için dört milyon euro ayrılmıştır.", "Amaç, izleyiciyi motive etmek ve onları etkinlik mekanına bağlamaktır. Dışişleri Bakanı Mayer, enfeksiyon sürecinin Pazartesi günü yeniden değerlendirileceğini belirtti: \"O zaman, daha ileri açılım adımları için umutlar sunmanın mümkün olup olmadığını göreceğiz.\"", "O zamana kadar, yeni önlemlerle yardım sağlamak istiyorlar. Serbest sanatçılara verilen destek de yeniden artırılacak. \"Kilitleme bonusu\", özel ödemelerde 1.000 euro ile Mart ve Nisan ayları için uzatılacak.", "Genel olarak, serbest çalışanlar için diğer tüm önlemler Haziran ayı sonuna kadar uzatıldı. (Nina Weißensteiner, 10 Mart 2021)" ]
}