{
  "id" : "j4vchqGf",
  "url" : "https://kurier.at/wissen/gesundheit/heikle-irak-mission-von-papst-franziskus-vatikan-botschafter-wurde-positiv-getestet/401202709",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:58:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969693/46-176044604.jpg",
  "imageCopyright" : "APA/AFP/AHMAD AL-RUBAYE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heikle Irak-Mission von Papst: Botschafter wurde positiv getestet",
  "articleTitleTranslated" : "Papa'dan zorlu Irak misyonu: Büyükelçi pozitif çıktı",
  "articleContent" : [ "Der päpstliche Botschafter in Bagdad, Erzbischof Mitja Leskovar (51), ist laut internationalen Medienberichten positiv auf das Coronavirus getestet worden.", "Der Slowene habe sich außerhalb der Botschaft in Selbstisolation begeben und werde den Papst bei dessen Irak-Besuch ab kommenden Freitag nicht begleiten können, meldet Kathpress am Sonntag.", "Normalerweise bleibt der Päpstliche Nuntius in einem Land beim Besuch des Kirchenoberhauptes dort ständig an dessen Seite. Die Räume der Nuntiatur, in der Papst Franziskus ab Freitag übernachten soll, seien desinfiziert und das übrige Personal getestet worden, heißt es.", "Allerdings wurde der Pontifex bereits gegen das Coronavirus geimpft. Die gesamte vatikanische Delegation soll vollständig immunisiert in den Irak einreisen. Wegen steigender Corona-Infektionszahlen hatte die irakische Regierung bereits vergangene Woche landesweite Ausgangssperren verhängt.", "Am Freitag wurde die Hauptstadt Bagdad weitgehend abgeriegelt. Laut irakischen Medien schlossen Sicherheitskräfte die Zufahrtsstraßen teils mit Betonblöcken und errichteten Kontrollpunkte. Als Grund verwiesen die Meldungen auf Maßnahmen gegen die Verbreitung des Coronavirus." ],
  "articleContentTranslated" : [ "Bağdat'taki papanın büyükelçisi Başpiskopos Mitja Leskovar (51), uluslararası basında çıkan haberlere göre korona virüsü için pozitif test yaptı.", "Kathpress'in Pazar günü bildirdiğine göre, Sloven büyükelçiliğin önünde kendi kendini tecrit altına aldı ve Papa'ya önümüzdeki Cuma günü Irak'a yapacağı ziyarette eşlik edemeyecek.", "Normalde bir ülkedeki papalık nuncio ziyaret ettiğinde kilise başkanının yanında kalır. Papa Francis'in Cuma gününden itibaren bir gecede kalacağı bildirinin odaları dezenfekte edildi ve diğer personelin test edildiği belirtildi.", "Bununla birlikte, papaz corona virüsüne karşı çoktan aşılanmış durumda. Vatikan delegasyonunun tamamı Irak'a tam aşılanmış olarak girmelidir. Artan korona enfeksiyonu nedeniyle Irak hükümeti geçen hafta ülke çapında sokağa çıkma yasağı koymuştu.", "Başkent Bağdat Cuma günü büyük ölçüde kordon altına alındı. Irak basınına göre, güvenlik güçleri erişim yollarını beton bloklarla kapattı ve kontrol noktaları kurdu. Raporlarda gerekçe olarak corona virüsünün yayılmasına karşı önlemlere atıfta bulunuldu." ]
}