{
  "id" : "J5XsxOnP",
  "url" : "https://kurier.at/kultur/minus-199-mrd-euro-coronakrise-beutelt-europaeische-kulturwirtschaft/401168089",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:02:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896964/46-147684116.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Minus 199 Milliarden Euro: Coronakrise beutelt europäische Kulturwirtschaft",
  "articleTitleTranslated" : "Eksi 199 milyar euro: Corona krizi Avrupa kültür endüstrisini şok etti",
  "articleContent" : [ "Laut Studie gingen 2020 Einnahmen um 31 Prozent zurück. Kulturbranche härter getroffen als Tourismus- und Automobilindustrie. Die Auswirkungen der Coronakrise auf die europäische Kreativwirtschaft sind massiv.", "Um 31 Prozent gingen im vergangenen Jahr die Einnahmen zurück, das Minus betrug in den 28 Ländern der EU (inkl. Großbritannien) insgesamt 199 Mrd. Euro, wie eine Studie der Beratungsfirma EY im Auftrag des europäischen Dachverbands der Verwertungsgesellschaften GESAC zeigt.", "Damit wurde die Branche härter getroffen als Tourismus- (minus 27 Prozent) oder Automobilindustrie (minus 25 Prozent). Auch gibt es kaum einen Teilbereich, der nicht von der Coronapandemie in Mitleidenschaft gezogen wurde.", "Am größten fielen die Rückgänge in den Sparten Darstellende Kunst (minus 90 Prozent bzw. minus 37 Mrd. Euro) sowie Musik (minus 76 Prozent bzw. minus 18 Mrd. Euro) aus. Die Bildende Kunst musste einen Umsatzeinbruch von 38 Prozent respektive 53 Mrd.", "Euro verkraften. Einzig die Videospielindustrie konnte im Vorjahr ein leichtes Plus von neun Prozent bzw. zwei Mrd. Euro verbuchen. Der Gesamtumsatz der Kreativwirtschaft brach Ernst & Young (EY) zufolge von 643 Mrd.", "Euro im Jahr 2019 auf 444 Mrd. Euro ein. Bei der Musiksparte war und ist allen voran der Livesektor betroffen, der letztlich auch für die Tantiemenausschüttung zentral ist.", "\"Es muss die Frage gestellt werden, ob man Österreich als Kunst-, Kultur- und Musikland erhalten will oder nicht\", erklärte Peter Vieweger, Präsident der österreichischen Verwertungsgesellschaft AKM, gegenüber der APA.", "Trotz der wirtschaftlichen Bedeutung der Branche werde man oft \"zu wenig ernst genommen\". Zwar habe es seitens der Regierung verschiedene Maßnahmen zur Linderung der Krise gegeben, diese seien aber nicht immer treffsicher.", "\"Wir brauchen langfristig eine Basis, mit der man arbeiten kann.\" Das umfasse nicht nur das Livegeschäft, sondern allen voran auch die Musikerziehung, die aus Viewegers Sicht viel stärker gefördert werden müsse.", "Für die AKM, die 27.000 Mitglieder hat, bedeutet das Vorjahr jedenfalls einen Umsatzverlust von 25 Prozent und damit einhergehend ein Minus in der Verteilungssumme von fast 30 Prozent, so Generaldirektor Gernot Graninger.", "Wer stark auf Tantiemen aus dem Medienbereich setzen kann, komme womöglich mit einem blaue Auge davon. Aber für wen Liveauftritte zentral sind, \"der steht am Rande der Existenz\".", "An die Regierung gewandt sagte er: \"Unser Wunsch bezieht sich auf nachhaltige Finanzierung aller Rechteinhaber und aller Kräfte des Musikmarktes und entsprechende Rahmenbedingungen, die uns das ermöglichen.\"", "\"Mit 2020 hat es begonnen, aber es war wohl nicht das schwierigste Jahr\", meinte wiederum Musikerin Mira Lu Kovacs. \"Auch ich werde es 2021 merken, wie sich das in den Tantiemen niederschlägt.\" Ihr wurden im Vorjahr knapp 60 Konzerte abgesagt, \"irgendwann habe ich aufgehört zu zählen\".", "Auftritte bedeuten letztlich mehr als nur Tantiemen, es gehe auch um Networking, potenzielle Folgeauftritte, Einnahmen aus dem Merchandise und vieles andere.", "\"All diese Multiplikationseffekte fallen weg\", so Kovacs, die sich für eine grundlegende Strukturänderung aussprach und etwa Versicherungen sowie Steuerkategorien als Beispiele anführte. Eher zurückhaltend äußerte sich Graninger, was die Erholung des Marktes betrifft.", "\"Wir rechnen mit drei bis vier Jahren, bis wir wieder auf das Niveau von 2019 kommen. Großkonzerte in Stadien wird es wohl länger nicht gehen. Wir hoffen aber sehr, dass im zweiten Halbjahr 2021 etwas passieren kann.\"", "Wie groß Konzerte dann wieder sein könnten, das sei \"unheimlich schwer zu prognostizieren\". An das Finanzministerium appellierte er, bei Maßnahmen wie dem Verlustausgleich auf \"charakteristische Spezifika der Branchen\" Rücksicht zu nehmen.", "Dass die Kreativwirtschaft nicht überall in Europa gleich betroffen ist, zeigt ein weiterer Blick in die Studie, die ein deutliches Ost-West-Gefälle offenbart. Die stärksten Rückgänge sieht man in Osteuropa, wo beispielsweise Bulgarien und Estland ein Minus von 44 Prozent zu verdauen haben.", "Auch Ungarn, Polen, Lettland, Rumänien und Litauen sind besonders stark betroffen.", "Teils knapp über dem durchschnittlichen Rückgang lagen zudem Länder, in denen Liveevents einen gewichtigen Anteil der Kreativwirtschaft ausmachen - dazu zählen neben Österreich etwa Belgien, Tschechien, Frankreich oder die Niederlande, die sich mit einem Minus in der Spannweite von 30 bis 35 Prozent konfrontiert sehen.  ", "EY führte zudem eine Umfrage durch, mit der die Bereitschaft der Bevölkerung erhoben wurde, wieder verschiedenen Tätigkeiten nachzugehen. So gaben fast 80 Prozent der rund 14.500 Befragten an, dass sie sich nach Tagen bzw.", "Wochen wieder beim Einkaufen wohlfühlen würden, während dies für einen Theater- oder Kinobesuch nur bei knapp 32 Prozent der Fall wäre. 46 Prozent sehen das erst wieder in Monaten gegeben. Und noch etwas zurückhaltender fielen die Antworten bei Konzerten oder ähnlichen Events aus." ],
  "articleContentTranslated" : [ "Araştırmaya göre 2020'de gelirler yüzde 31 düştü. Kültür sektörü, turizm ve otomotiv endüstrilerinden daha sert vurdu. Korona krizinin Avrupa yaratıcı endüstrileri üzerindeki etkileri çok büyük.", "GESAC, danışmanlık firması EY'nin Avrupa şemsiye toplama toplulukları birliği adına yaptığı bir araştırmaya göre, geçen yıl AB'nin 28 ülkesinde (Büyük Britanya dahil) toplam 199 milyar avro eksi olarak yüzde 31 düştü. .", "Bu nedenle endüstri, turizmden (eksi yüzde 27) veya otomotiv endüstrisinden (eksi yüzde 25) daha fazla etkilendi. Korona salgınından etkilenmemiş neredeyse hiç bir alt bölge de yok.", "Düşüşler en yüksek performans sanatları (eksi yüzde 90 veya eksi 37 milyar euro) ve müzik (eksi yüzde 76 veya eksi 18 milyar euro) alanındaydı. Görsel sanatlar yüzde 38 veya 53 milyarlık bir satış düşüşü yaşadı.", "Euro ile baş edin. Sadece video oyun endüstrisi bir önceki yıl yüzde dokuz veya iki milyar avroluk hafif bir artı yayınlayabildi. Ernst & Young'a (EY) göre, yaratıcı endüstrilerdeki toplam satışlar 643 milyar Euro'dan düştü.", "2019'da 444 milyar avroya. Müzik bölümünde, her şeyden önce canlı sektör etkilenmiştir ve bu da nihayetinde telif ücretlerinin dağıtımının merkezinde yer almaktadır.", "Avusturya koleksiyon topluluğu AKM'nin başkanı Peter Vieweger APA'ya \"Sorulması gereken soru, Avusturya'nın bir sanat, kültür ve müzik ülkesi olarak korunmak isteyip istemediğidir.\" Dedi.", "Endüstrinin ekonomik önemine rağmen, insanlar genellikle \"çok az ciddiye alınır\". Hükümet krizi hafifletmek için çeşitli önlemler almıştı, ancak bunlar her zaman doğru değildi.", "\"Uzun vadede, birlikte çalışabileceğimiz bir temele ihtiyacımız var.\" Bu sadece canlı işi değil, her şeyden önce, Vieweger'in bakış açısından çok daha fazla tanıtılması gereken müzik eğitimini içerir.", "Genel Müdür Gernot Graninger'e göre 27.000 üyesi olan AKM için bir önceki yıl yüzde 25 ciro kaybı ve bunun sonucunda da dağıtım miktarında neredeyse yüzde 30 azalma anlamına geliyor.", "Medya sektöründen gelen telif ücretlerine büyük ölçüde güvenebilen biri, siyah bir gözle sıyrılabilir. Ancak canlı performansların merkezi olduğu kişiler için \"varoluşun sınırındalar\".", "Hükümete hitaben şunları söyledi: \"Dileğimiz, tüm hak sahiplerinin ve müzik piyasasındaki tüm güçlerin sürdürülebilir finansmanı ve bunu yapmamızı sağlayan uygun çerçeve koşulları ile ilgilidir.\"", "Müzisyen Mira Lu Kovacs, \"2020'de başladı, ancak muhtemelen en zor yıl değildi\" dedi. \"2021'de bunun telif ücretlerine nasıl yansıdığını da göreceğim.\" Geçen yıl 60'a yakın konseri iptal edildi, \"bir noktada saymayı bıraktım\".", "Sonuç olarak, görünüşler telif hakkından daha fazlasını ifade eder, aynı zamanda ağ oluşturma, potansiyel takip görünümleri, ticari mallardan elde edilen gelir ve çok daha fazlasıyla ilgilidir.", "Temel bir yapısal değişikliği savunan ve sigorta ve vergi kategorilerini örnek olarak gösteren Kovacs, \"Bu çarpma etkilerinin tümü ortadan kaldırıldı.\" Dedi. Graninger, piyasanın toparlanması konusunda daha temkinli davrandı.", "\"2019 seviyesine dönene kadar üç ila dört yıl bekliyoruz. Stadyumlardaki büyük konserler muhtemelen daha uzun sürmeyecek. Ancak 2021'in ikinci yarısında bir şeyler olmasını gerçekten umuyoruz.\"", "Konserlerin yeniden ne kadar büyük olabileceğini \"tahmin etmek inanılmaz derecede zor\". Zarar tazminatı gibi tedbirleri alırken \"sektörlerin karakteristik özelliklerini\" hesaba katması için Maliye Bakanlığı'na başvurdu.", "Açık bir doğu-batı ayrımını ortaya çıkaran çalışmaya başka bir bakış, yaratıcı endüstrilerin Avrupa'nın her yerinde eşit derecede etkilenmediğini gösteriyor. En büyük düşüşler, örneğin Bulgaristan ve Estonya'nın eksi yüzde 44'ü sindirmek zorunda olduğu Doğu Avrupa'da görülebilir.", "Macaristan, Polonya, Letonya, Romanya ve Litvanya da özellikle kötü etkileniyor.", "Canlı etkinliklerin yaratıcı endüstrilerin önemli bir bölümünü oluşturduğu ülkeler, bazı durumlarda ortalama düşüşün biraz üzerindeydi - Avusturya'ya ek olarak, bunlar arasında bir düşüşle karşı karşıya olan Belçika, Çek Cumhuriyeti, Fransa ve Hollanda yer alıyor. yüzde 30 ila 35 aralığı.", "EY ayrıca nüfusun çeşitli faaliyetlere geri dönme istekliliğini belirlemek için bir anket yaptı. Yaklaşık 14.500 katılımcının neredeyse yüzde 80'i günler veya günler sonra", "Haftalar tekrar alışveriş yapmak için iyi hissederken, bu sadece tiyatro veya sinema ziyareti için yüzde 32'nin biraz altında olabilir. Yüzde 46 bunu aylar sonra tekrar görüyor. Ve konserlerdeki veya benzeri etkinliklerdeki cevaplar daha da çekiciydi." ]
}