{
  "id" : "j67Mpelf",
  "url" : "https://www.diepresse.com/5903416/Parlament_Jetzt-aber_Finanzrahmen-bis-2024-beschlossen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jetzt aber: Finanzrahmen bis 2024 beschlossen",
  "articleTitleTranslated" : "Ama şimdi: 2024'e kadar mali çerçeve karar verdi",
  "articleContent" : [ "Erst im zweiten Anlauf kam am Donnerstag der Finanzahmen bis 2024 ordnungsgemäß zustande. Es hatte eine Panne bei einem Antrag gegeben. Wien. Gesetze sind eine schwierige Materie.", "Das Allgemeine bürgerliche Gesetzbuch (ABGB) hat beispielsweise 1503 Paragrafen, das Strafgesetzbuch 324.  Da ist das Bundesgesetz über die Geschäftsordnung des Nationalrats mit seinen 109 Paragrafen noch recht übersichtlich.", "Man muss sie aber auch kennen. Daran ist vergangene Woche der Beschluss des Finanzrahmens bis 2024 gescheitert. § 53 Abs 3 bestimmt nämlich, dass ein Abänderungsantrag „von mindestens fünf Abgeordneten“ unterstützt werden muss.", "Wurde er aber in einem Fall nicht, es hatten nur vier unterschrieben. Nationalratspräsident Wolfgang Sobotka (ÖVP) ließ dennoch über den Antrag abstimmen. Ein Mandatar, lautete später die Erklärung, habe so breit und ausufernd unterschrieben, dass es wie zwei Unterschriften ausgesehen habe.", "Es war wieder die SPÖ, die auf den Fehler aufmerksam machte. Ihr haben wir auch schon zu verdanken, dass Österreich heuer nicht nur 102.389 Euro ausgeben darf. In einem Abänderungsantrag im Mai zum Budget 2020 hatten die Koalitionsparteien nämlich sechs Nullen vergessen . . .", "Scharfe Kritik der Opposition Juristen meinten, dass das gesamte Bundesfinanzgesetz wegen dieses Fehlers möglicherweise nicht verfassungskonform zustande gekommen ist.", "Bei Budgetfragen gelten Hosenträger und Gürtel als Sicherheitsmaßnahme, also brachte man den Finanzrahmen erneut im Budgetausschuss ein und debattierte ihn am Donnerstag neuerlich bei einer Sondersitzung des Nationalrats.", "Die Opposition nützte die Gelegenheit, um noch einmal öffentlichkeitswirksam nicht nur mit der Budgetpolitik der Regierung, sondern generell mit der Arbeit der Regierung abzurechnen.", "Sehr zum Leidwesen von ÖVP-Klubobmann August Wöginger, der in der Debatte klagte, dass aus einem Formalfehler „ein Theater gemacht wird, das seinesgleichen sucht“. SPÖ-Mandatar Jan Krainer schoss sich wegen des PR-Budgets auf die Regierung ein und forderte mehr Geld für Krankenhäuser und Gemeinden.", "FPÖ-Abgeordneter Hubert Fuchs sprach von einem Budget für den Papierkorb, das wegen des nicht einkalkulierten zweiten Lockdowns und der Folgen für die Wirtschaft schon wieder überholt sei, es sei „knallfalsch“, attestierte Neos-Mandatarin Karin Doppelbauer.", "Am Ende wurde der Finanzrahmen bis 2024 zum zweiten Mal mit den Stimmen von ÖVP und Grünen beschlossen. Traditionell, könnte man mittlerweile schon hinzufügen. (\"Die Presse\", Print-Ausgabe, 27.11.2020)" ],
  "articleContentTranslated" : [ "Ancak Perşembe günkü ikinci denemede 2024 yılına kadar mali çerçeve tam anlamıyla oluştu. Bir uygulamayla ilgili bir aksaklık vardı. Viyana. Kanunlar zor bir konudur.", "Örneğin, Genel Medeni Kanun'un (ABGB) 1503 fıkrası, Ceza Kanunu 324. Ulusal Konseyin usul kurallarına ilişkin federal kanun 109 fıkrası ile hala oldukça açık.", "Ama onları da bilmelisin. Bu nedenle, geçtiğimiz hafta 2024 yılına kadar mali çerçeve ile ilgili karar başarısız oldu. Bölüm 53 (3), bir değişikliğin “en az beş Üye” tarafından desteklenmesi gerektiğini belirtmektedir.", "Ama bir durumda değildi, sadece dördü imzaladı. Ulusal Konsey Başkanı Wolfgang Sobotka (ÖVP) yine de önergeyi oyladı. Daha sonra yapılan açıklamada, bir yetki belgesi o kadar geniş ve kapsamlı bir şekilde imzalandı ki, iki imza gibi göründü.", "Hataya dikkat çeken yine SPÖ oldu. Avusturya'nın bu yıl sadece 102.389 avro harcamasına izin verilmemesini ona borçluyuz. Mayıs ayında 2020 bütçesinde yapılan değişiklikle koalisyon partileri altı sıfırı unuttu. . .", "Muhalefet avukatlarının sert eleştirisi, Federal Finans Yasasının tamamının bu hata nedeniyle anayasaya uygun olmayabileceğini söyledi.", "Bütçe sorunları söz konusu olduğunda, askılar ve kayışlar bir güvenlik önlemidir, bu nedenle bütçe bütçe komitesine geri getirildi ve Perşembe günü Ulusal Konseyin özel bir oturumunda tekrar tartışıldı.", "Muhalefet, sadece hükümetin bütçe politikasıyla değil, aynı zamanda genel olarak hükümetin çalışmalarıyla da hesaplarını bir kez daha alenen hesaplama fırsatını buldu.", "Tartışmada biçimsel bir hatanın \"hiçbiri ikinci olmayan bir tiyatroya dönüştüğünden\" şikayet eden ÖVP kulüp başkanı August Wöginger'in üzüntüsünü fazlasıyla dile getirdi. SPÖ yetkisi Jan Krainer, halkla ilişkiler bütçesi nedeniyle kendisini hükümete vurdu ve hastaneler ve topluluklar için daha fazla para talep etti.", "FPÖ Milletvekili Hubert Fuchs, hesaba katılmayan ikinci kilitlenme ve bunun ekonomi üzerindeki sonuçları nedeniyle çoktan eskimiş olan çöp için bütçeden bahsetti.", "Sonunda, 2024 yılına kadar mali çerçeve, ÖVP ve Yeşillerin oylarıyla ikinci kez onaylandı. Geleneksel, bu arada eklenebilir. (\"Die Presse\", basılı baskı, 27 Kasım 2020)" ]
}