{
  "id" : "J6ECuAf6",
  "url" : "https://kurier.at/politik/inland/eu-reserviert-12-milliarden-impfdosen/401105349",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T18:55:07Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Wie die Marktmacht EU die Europäer mit Impfungen versorgt",
  "articleTitleTranslated" : "AB 1,2 milyar aşı dozu ayırdı",
  "articleContent" : [ "Frohe Botschaft.  EU-Kommission schließt seit dem Sommer im Auftrag der Mitgliedsstaaten Verträge mit Pharmafirmen ab.  Was nicht gebraucht wird, soll weltweit an ärmere Staaten weitergegeben werden Im globalen Wettrennen um die ersten Impfdosen hat Europa sehr gute Karten.", "Seit Mitte des Jahres verhandelt die EU-Kommission im Auftrag der 27 Mitgliedsländer mit den großen Pharmaherstellern und schließt Verträge ab – in der Hoffnung, dass deren Vakzine effektiv und ungefährlich sind.", "Bis jetzt hat die Europäische Kommission fünf Verträge über insgesamt 1,2 Milliarden Dosen potenzieller Impfstoffe genehmigt.  Wirksam werden die Verträge erst dann, wenn sich die Präparate als sicher und wirksam erwiesen haben.", "Allein von den derzeit vielversprechendsten Impfkandidaten (von Pfizer, Moderna und AstraZenca) hat sich die EU-Kommission hunderte Millionen Dosen gesichert (siehe rechts).", "„Sofern es weiter keine Probleme gibt, hat uns die EMA (Europäische Arzneimittel-Agentur, Anm.) mitgeteilt, dass die Zulassung (der Impfstoffe) von BioNTech und Moderna bereits in der zweiten Dezemberhälfte erteilt werden kann“, erklärte EU-Kommissionspräsidentin Ursula von der Leyen zuletzt.", "Das bestätigt auch die Irin Emer Cook, seit wenigen Tagen neue EMA-Direktorin. © Bild: APA - Austria Presse Agentur „Die Impfung ist ein europäisches Erfolgsmodell“, erklärte Österreichs Gesundheitsminister Rudolf Anschober gegenüber dem KURIER.", "„Ich will mir gar nicht vorstellen, wie wir zu Impfdosen gekommen wären, hätten wir das nicht im Verbund der EU und mit der Marktmacht Europas organisiert.“ Was die europäischen Steuerzahler für die Impfdosen konkret bezahlen, wird nicht veröffentlicht: Verträge seien aus Gründen der Vertraulichkeit geschützt, heißt es dazu vonseiten der EU-Kommission, das sei „durch den starken Wettbewerb auf diesem globalen Markt gerechtfertigt“ und diene dem „Schutz von heiklen Verhandlungen“. © Bild: APA - Austria Presse Agentur Gesichert ist derzeit nur ein Preis von 2,50 Euro pro Impfdose der Firma AstraZeneca, erklärte Alexander Herzog, Generalsekretär der Pharmig (Dachverband der Pharma-Industrie).", "Kosten der anderen Hersteller sind vor allem in den USA im Fokus wilder Spekulationen: Moderna soll zwischen 27 und 31 Euro pro Dose verlangt haben, Pfizer 16 Euro, Sanofi umgerechnet 8,4 Euro.", "Die derzeit chancenreichsten Impfstoffe erfordern übrigens zwei Impfungen pro Person innerhalb von 14 Tagen.  Geld haben die EU-Vertreter ausreichend, die entsprechenden Mittel stammen zu einem großen Teil aus dem 2,7 Milliarden Euro schweren Soforthilfeinstrument.", "Um die Pharma-Unternehmen bei der Impfstoff-Entwicklung zu unterstützen, hat die Kommission Garantien mit den einzelnen Impfstoffherstellern vereinbart.  Die EU hat einen Teil der Vorlaufkosten der Impfstoffhersteller finanziert und im Gegenzug das Recht, innerhalb eines bestimmten Zeitraums eine bestimmte Anzahl von Impfstoffdosen kaufen zu können.", "Die bisher bereitgestellten Mittel sind quasi Anzahlung für die Impfstoffe, die dann tatsächlich von den Mitgliedstaaten erworben werden.  Die Impfdosen werden, sobald erlaubt und verfügbar, an die EU-Staaten gleichzeitig ausgeliefert, und zwar im Verhältnis zur Bevölkerung.", "Österreich würde demnach zwei Prozent der Impfdosen erhalten.  Wer darf zuerst?  Bis zum Sommer 2021 sollten für alle Österreicher ausreichend Impfstoffe zur Verfügung stehen, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, am Freitag.", "Abgesehen davon, dass die folgenden Massenimpfungen eine enorme logistische Herausforderung darstellen (Impfstraßen, Kühlketten für Vakzine, geschultes Personal und Aufklärung der Bevölkerung), bleibt die Frage, wer die ersten in Österreich verfügbaren Dosen bekommen soll.", "„Klar ist, dass Hauptrisikogruppen Priorität haben.  In einem zweiten Schritt sollen dann die Mitarbeiter des Gesundheitssystems geimpft werden können“, erklärt dazu Gesundheitsminister Anschober.", "„Impfstrategie und -logistik sind de facto fertig.  Wir wollen so aufgestellt sein, dass wir theoretisch mit 1.  Jänner beginnen können zu impfen . “" ],
  "articleContentTranslated" : [ "İyi haberler. AB Komisyonu, yaz aylarından beri üye ülkeler adına ilaç şirketleriyle sözleşmeler yapıyor. Gerekli olmayan şeyler dünyadaki daha fakir ülkelere aktarılmalıdır.Avrupa, ilk aşı dozları için küresel yarışta çok iyi bir eli var.", "AB Komisyonu, aşılarının etkili ve zararsız olması umuduyla yıl ortasından bu yana 27 üye ülke adına başlıca ilaç üreticileriyle müzakerelerde bulunuyor ve sözleşmeler yapıyor.", "Avrupa Komisyonu bugüne kadar toplam 1,2 milyar doz potansiyel aşı için beş sözleşmeyi onayladı. Sözleşmeler ancak hazırlıkların güvenli ve etkili olduğu kanıtlandığında yürürlüğe girer.", "AB Komisyonu, yalnızca şu anda en umut vadeden aşı adaylarından (Pfizer, Moderna ve AstraZenca'dan) yüz milyonlarca doz güvence altına aldı (sağa bakın).", "AB Komisyonu Başkanı Ursula von, \"Hala sorun yoksa, EMA (Avrupa İlaç Ajansı, not) bize BioNTech ve Moderna için onayın (aşıların) Aralık ayının ikinci yarısında verilebileceğini bildirdi\" dedi. son Leyen.", "Bu, birkaç günlüğüne yeni EMA yöneticisi olan Emer Cook tarafından da onaylandı. © Image: APA - Avusturya Basın Ajansı Avusturya Sağlık Bakanı Rudolf Anschober KURIER'e \"Aşılama bir Avrupa başarı modelidir\" dedi.", "\"Aşı dozlarını AB ve Avrupa'nın pazar gücüyle bağlantılı olarak organize etmeseydik nasıl alacağımızı hayal bile etmek istemiyorum.\" Avrupalı vergi mükelleflerinin aşı dozları için ne ödediği yayınlanmadı. Gizlilik korunmaktadır, AB Komisyonu bunun \"bu küresel pazardaki güçlü rekabet tarafından haklı çıkarıldığını\" ve \"hassas müzakerelerin korunmasına\" hizmet ettiğini belirtmektedir. © Image: APA - Avusturya Basın Ajansı, Pharmig Genel Sekreteri Alexander Herzog'un (ilaç endüstrisinin şemsiye birliği) AstraZeneca'dan şu anda aşı başına yalnızca 2,50 Euro'luk bir fiyat olduğunu açıkladı.", "Diğer üreticilerin maliyetleri, özellikle ABD'de çılgın spekülasyonların odağında: Moderna'nın kutu başına 27 ila 31 euro, Pfizer 16 euro, Sanofi'nin 8.4 euro istediği söyleniyor.", "Şu anda en umut verici aşılar 14 gün içinde kişi başına iki aşı yapılmasını gerektiriyor. AB temsilcilerinin yeterli parası var, karşılık gelen fonlar büyük ölçüde 2,7 milyar avroluk acil yardım aracından geliyor.", "İlaç şirketlerini aşı geliştirmede desteklemek için Komisyon, bireysel aşı üreticileriyle garantiler üzerinde anlaştı. AB, aşı üreticilerinin peşin maliyetlerinin bir kısmını ve karşılığında belirli bir süre içinde belirli sayıda aşı satın alma hakkını finanse etti.", "Şimdiye kadar ayrılan fonlar, deyim yerindeyse, Üye Devletler tarafından fiilen satın alınan aşılar için bir peşin ödemedir. İzin verilir ve kullanılabilir olur olmaz, aşı dozları nüfusla orantılı olarak aynı zamanda AB ülkelerine de verilecektir.", "Bu nedenle Avusturya, aşı dozlarının yüzde ikisini alacaktı. İlk kim gidebilir? Covid Sağlık Bakanlığı Özel Temsilcisi Clemens Martin Auer Cuma günü yaptığı açıklamada, 2021 yazına kadar tüm Avusturyalılar için yeterli aşıların mevcut olması gerektiğini söyledi.", "Aşağıdaki toplu aşılamaların muazzam bir lojistik zorluk teşkil etmesinden ayrı olarak (aşılama yolları, aşılar için soğuk zincirler, eğitimli personel ve nüfusun eğitimi), Avusturya'da ilk dozları kimin alması gerektiği sorusu kalır.", "“Ana risk gruplarının önceliğe sahip olduğu açıktır. Sağlık Bakanı Anschober, ikinci bir adımda sağlık sistemi çalışanlarının aşı olabilmesi gerektiğini söylüyor.", "Aşılama stratejisi ve lojistik fiilen hazır. 1 Ocak'ta teorik olarak aşılamaya başlayabileceğimiz bir şekilde kurulmak istiyoruz. \"" ]
}