{
  "id" : "j6F40Z9u",
  "url" : "https://salzburg.orf.at/stories/3076761/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T05:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Raumordnung: Bürgermeister „nicht die Richtigen“",
  "articleTitleTranslated" : "Mekansal planlama: Belediye başkanı \"doğru olanlar değil\"",
  "articleContent" : [ "Salzburgs Naturschutzbund-Vorsitzender Winfrid Herbst formulierte die Kritik Donnerstagabend in der ORF-Sendung „Am Schauplatz“.  Anlass ist das umstrittene „Six Senses“-Chaletdorf am Pass Thurn bei Mittersill (Pinzgau).", "Es ist nur eines von vielen ähnlichen Luxusbauprojekten in dieser Region – viele Investoren aus Kitzbühel drängen dort auf lukrative Chaletdörfer. „Weitreichende Entscheidungen nicht mehr tolerabel“ Zwar stehen die Bauarbeiten für das „Six Senses“-Luxusalpindorf seit dem ersten Lockdown heuer im März – die angepeilte Eröffnung 2021 wird damit wohl nichts.", "Doch die Debatte über das Projekt führte Herbst gegenüber „Am Schauplatz“ zu diesem Resümee: „Ich bin zuallererst zur dringlichen Überzeugung gekommen, dass die Raumordnungskompetenzen bei Bürgermeistern österreichweit eigentlich nicht in der richtigen Hand sind.", "Es gehört unbedingt auf eine höhere Ebene verlegt.  Denn die weitreichenden Entscheidungen, die hier zum Wohl oder Weh der Landschaft getroffen werden, die sind nicht mehr tolerabel.“ Für Winfried Herbst ist es unverständlich, welche Projekte am Pass Thurn von den Bürgermeistern und den Gemeindevertretungen abgesegnet wurden.", "Bei einem anderen neuen Chaletdorf bei dem Pass stehen jetzt die ersten Häuser – zehn weitere werden an einem Steilhang noch errichtet.  Behörden „schauen weg“ „Ich halte das wirklich für einen brutalen Ausverkauf der Heimat“, betonte der Naturschutzbund-Vorsitzende.", "„Wir haben da drüber (auf der anderen Seite des Salzachtals – Anm.) den Nationalpark Hohe Tauern und der wird vermarktet wirklich bis zum Letzten.  Man scheut sich nicht, bisher unbesiedelte oder durch einzelne Bauernhöfe dünn besiedelte Gebiete zu einem quasi-Dauersiedlungsraum zu machen und das Landschaftsbild damit wirklich desaströs zu verändern.“ Die Behörden „schauen weg und haben nicht die Übersicht“, kritisiert der Naturschutzbund-Präsident.", "„Und eine Politik, die wirklich auf Grund der Machterhaltung an der Verteilung der Kompetenzen in der Raumordnung festhält. “Bauboom am Pass Thurn Am Pass Thurn entsteht aktuell ein Großprojekt nach dem anderen.", "Dabei waren dort bisher größtenteils landwirtschaftliche Flächen, die laut Grundverkehrsgesetz nur Bauern erwerben dürfen.  Im Pinzgau hat laut „Am Schauplatz“-Informationen allein ein lokaler Bauunternehmer in den letzte Jahren 500 Hektar Agrarfläche erworben, um dort zu bauen.", "Der Raumordnung-Landesrat Josef Schwaiger (ÖVP) schrieb an die „Am Schauplatz“-Redaktion, „dass es noch gezieltere Festlegungen im Gesetz braucht, an denen gerade gearbeitet wird – mit dem Ziel, landwirtschaftliche Flächen für die heimische Landwirtschaft zu sichern“.Gondelbahn-Anschluss 2005 als Initialzündung Der Bauboom am Pass Thurn begann mit dem Bau der Gondelbahn 2005, die den Pass mit dem Kitzbüheler Skigebiet verbindet.", "Der Verkauf von Apartments sollte die Bahn mitfinanzieren.  An der Grenze zu einem geschützten Hochmoor – dem Wasenmoos – entsteht deshalb aktuell das „Six Senses Kitzbühel Alps“-Luxuschaletdorf.", "Insgesamt sollen an dem Pass, der den Oberpinzgau mit Kitzbühel verbindet, aktuell sogar 20 Projekte geplant sein.  Karin Dollinger, SPÖ-Umweltsprecherin im Salzburg Landtag, sagt, dass nirgendwo in Salzburg so viel gebaut werde wie im Pinzgau – und die Projekte würden unter großer Verschwiegenheit vorbereitet: „Die Bevölkerung bekommt das immer erst dann mit, wenn Bäume gerodet werden oder die Baukräne auffahren“, sagt Dollinger.", "Am Schauplatz: Betongold der Alpen Warum die schönsten Plätze in Österreichs Bergen zubetoniert werden und warum die Politik diesem Bauboom oft machtlos gegenübersteht.", "In den österreichischen Alpen entstehen immer mehr Luxusimmobilien für Reiche – die besten Lagen werden verbaut.  Ein Ferienhaus oder ein Chalet steht vor allem bei vermögenden EU-Bürgerinnen und Bürgern hoch im Kurs.", "Gekauft wird nicht um dort länger zu wohnen, es geht vor allem um eine möglichst gewinnbringende Investition.  „Überall wird gebaut“ Den Mittersiller Altbürgermeister Walter Reifmüller (SPÖ) ärgert, dass die Projektentwickler vom unbezahlbaren Kitzbühel jetzt über den Pass Thurn nach Mittersill ausweichen.", "„Wenn man heute im Oberpinzgau schaut – von Krimml bis Zell am See – überall wird gebaut und überall Zweitwohnsitze.  Die Preise steigen ins Horrende.  Einheimische können bald nicht mehr bauen.“ Dass die Bürgermeister nicht dagegen machen könnten, sei „nicht wahr“, betont Reifmüller: „Warum haben wir das damals nicht zugelassen?", "Wenn die Gemeindevertretung sich einig ist und nicht widmet, dann brauche ich nicht das Land Salzburg dazu.  Das liegt rein bei der Gemeinde.  Wenn wir sagen ‚Wir wollen das nicht‘, dann gebe ich keine Zustimmung und das Thema ist vom Tisch.", "“„Kaufen, um an Touristen zu vermieten“ als Erfolgsmodell Ein Beispiel für das Investorenmodell „Buy to let“ – also „Kaufe, um zu vermieten“ ist das Haus „24 by Avenida“ in Kaprun (Pinzgau).", "Die niederländisch Firma Avenida war eine der ersten, die in Österreich mit diesen Investorenmodellen begann.  Das Geschäft könnte nicht besser laufen, sagte der Hotelmanager Christoph Mazur zum „Am Schauplatz“-Team.", "So koste ein Penthouse-Apartment mit etwas über 100 Quadratmetern rund eine Millionen Euro „reinen Kaufpreis“, erzählte Mazur.  „Das ist ordentlich, aber gut investiert.“ Die Häuser von Avenida seien über Investoren finanziert – „sowohl Einzelpersonen als auch Firmen“, sagte der Hotelmanager.", "„Die kaufen unsere Einheiten und übergeben sie uns für die Vermietung.  Die Eigentümer erhalten ihren Profitanteil – das ist die Rendite von der Vermietung im Jahr, die sie ausgezahlt bekommen.", "Das ist ein sehr gutes Geschäft.  Wir reden über Renditen von drei bis vier Prozent garantiert für die Eigentümer.  Und sie können ihr Apartement auch teilweise selber nutzen im Jahr.“ Konkret sind das zwei Wochen im Jahr in der Nebensaison – aber da müsse eine Ortstaxe und auch eine Endreinigungsgebühr gezahlt werden, so der Hotelmanager.", "Somit läuft das Ganze unter touristischer Nutzung und nicht als Zweitwohnsitz.  Denn diese dürfte es laut Gesetz gar nicht mehr geben.Zweitwohnsitze nach Ablauf der Verträge Mitten in Wohngebieten entstanden auf diese Weise in den letzten Jahren in Kaprun oder Zell am See unzählige Investorenmodelle.", "Das Konzept war immer das gleich: Ein Unternehmen errichtet ein Hotel und parifiziert es, sodass jede einzelne Wohneinheit im Grundbuch einen eigenen Eigentümer haben kann.", "Danach werden die Einheiten einzeln an Investoren verkauft.  Über Betreiberfirmen müssen dann die Wohnungen an Touristen vermietet werden.  Vertraglich sind diese Verträge auf zehn bis 15 Jahre abgeschlossen.", "Nach Ablauf dieser Verträge werden die Apartments zu Zweitwohnsitzen.Kennzeichnungspflicht seit heuer Viel zu lange habe die Landesregierung hier nichts unternommen, sagte der Zeller Bürgermeister Andreas Wimmreuter (SPÖ) zum „Am Schauplatz“-Team.", "Aber seit 1.  Jänner 2020 gibt es wenigstens eine Kennzeichnungspflicht für solche Projekte.  „Das geht immer nach dem gleichen Schema: Die Investoren stellen das ins Internet, bevor sie den Grund erwerben, und schauen, wie sie das verwerten können – auch oft, bevor der Projektentwickler überhaupt im Besitz des Grundstücks ist“, sagte Wimmreuter.", "„Zuerst wird das beworben, dann wird geschaut, wie viele Apartements ich zu welchem Preis verkaufen kann.  Das schlägt sich dann natürlich auch auf den Grundstückspreis nieder.", "Dadurch ziehen die Grundstückspreise auch für die einheimische Bevölkerung nach.“ In Zell am See „werden wir diese Art der Nutzung auf keinen Fall mehr genehmigen“, betonte Wimmreuter." ],
  "articleContentTranslated" : [ "Salzburg'un Naturschutzbund başkanı Winfrid Herbst, eleştiriyi Perşembe akşamı ORF programı “Am Schauplatz” da formüle etti. Bunun nedeni, Mittersill (Pinzgau) yakınlarındaki Thurn Geçidi üzerindeki tartışmalı \"Six Senses\" dağ evi köyü.", "Bu bölgedeki pek çok benzer lüks inşaat projesinden sadece biri - Kitzbühel'den birçok yatırımcı oradaki kazançlı dağ evi köyleri için bastırıyor. \"Geniş kapsamlı kararlar artık kabul edilemez\" Lüks \"Altı Duyular\" köyünün inşaat çalışmaları, bu yıl Mart ayındaki ilk kapatmadan bu yana yürürlüktedir - 2021'de planlanan açılış muhtemelen işe yaramayacaktır.", "Ancak proje hakkındaki tartışma Herbst'ü şu sonuca götürdü: “Am Schauplatz”: “Her şeyden önce, Avusturya'daki belediye başkanlarının mekansal planlama becerilerinin aslında doğru ellerde olmadığına kesinlikle ikna oldum.", "Kesinlikle daha yüksek bir seviyeye taşınması gerekiyor. Çünkü burada manzaranın iyiliği veya kötüsü için verilen geniş kapsamlı kararlar artık kabul edilemez. ”Winfried Herbst için, Pass Thurn'deki hangi projelerin belediye başkanları ve belediye meclisleri tarafından onaylandığı anlaşılamaz.", "İlk evler şimdi geçidin yakınındaki başka bir dağ evi köyünde - dik bir yamaçta on tane daha inşa ediliyor. Yetkililer \"diğer tarafa bakıyorlar\" Naturschutzbund başkanı, \"Bunun gerçekten anavatandan acımasız bir satış olduğunu düşünüyorum\" dedi.", "“Orada Hohe Tauern Ulusal Parkı var (Salzach Vadisi'nin diğer tarafında - not) ve gerçekten sonuna kadar pazarlanıyor. Naturschutzbund başkanı, \"Yetkililer\" diğer tarafa bakıyor ve genel bakışa sahip değiller \"diye eleştirdi Naturschutzbund başkanı, daha önce nüfusun bulunmadığı alanları veya tek tek çiftliklerle seyrek nüfuslu alanları yarı kalıcı bir yerleşim alanına dönüştürmekten korkmuyor.", "\"Ve gücün sürdürülmesi nedeniyle mekansal planlamada yetkinlik dağılımına gerçekten bağlı olan bir politika. “Thurn Pass'ta inşaat patlaması Birbiri ardına büyük bir proje şu anda Thurn Pass'ta ortaya çıkıyor.", "Şimdiye kadar, arazi trafik kanununa göre sadece çiftçilerin edinebileceği tarım arazileri vardı. Pinzgau bölgesinde, \"Am Schauplatz\" bilgilerine göre, yerel bir müteahhit tek başına orada inşa etmek için 500 hektar tarım arazisi satın aldı.", "Bölgesel bölgesel planlama konseyi üyesi Josef Schwaiger (ÖVP), \"Am Schauplatz\" yazı ekibine, \"yerli tarım için tarım arazisinin güvence altına alınması amacıyla şu anda üzerinde çalışılan kanunda daha spesifik hükümlere ihtiyaç duyulduğunu\" yazdı. İlk kıvılcım olarak 2005'te bağlantı Pass Thurn'deki inşaat patlaması, geçidi Kitzbühel kayak alanına bağlayan gondol teleferiğinin yapımıyla 2005 yılında başladı.", "Dairelerin satışı demiryolunun finansmanına yardımcı olmalıdır. Bu nedenle, \"Six Senses Kitzbühel Alpleri\" lüks dağ evi köyü şu anda koruma altındaki yüksek bir bozkır olan Wasenmoos'un sınırına inşa ediliyor.", "Oberpinzgau'yu Kitzbühel'e bağlayan geçiş için şu anda toplam 20 proje planlanıyor. SPÖ'nün Salzburg Eyalet Parlamentosu Çevre Sözcüsü Karin Dollinger, Salzburg'daki hiçbir yerin Pinzgau kadar inşa edilmediğini ve projeler büyük bir gizlilik içinde hazırlandığını söylüyor: “Nüfus yalnızca ağaçlar kesildiğinde veya inşaat vinçleri olduğunda fark ediyor. sür, ”diyor Dollinger.", "Olay yerinde: Alplerin somut altını Avusturya dağlarının en güzel yerlerinin neden betonlaştığı ve politikacıların bu bina patlamasıyla yüzleşmek için genellikle güçsüz olmasının nedeni.", "Avusturya Alplerinde, zenginler için giderek daha fazla lüks mülk inşa ediliyor - en iyi yerler inşa ediliyor. Bir tatil evi veya dağ evi özellikle zengin AB vatandaşları arasında popülerdir.", "Satın alma orada daha uzun yaşamak için yapılmaz, öncelikle mümkün olduğunca karlı bir yatırımla ilgilidir. \"İnşaat her yerde devam ediyor\" Mittersill'in eski belediye başkanı Walter Reifmüller (SPÖ), proje geliştiricilerinin artık paha biçilmez Kitzbühel'den Thurn geçişi ile Mittersill'e taşınmasından rahatsız.", "“Bugün Oberpinzgau'ya - Krimml'den Zell am See'ye - bakarsanız, her yerde inşaat ve her yerde ikinci evler var. Fiyatlar dehşete yükseliyor. Yerel halk yakında inşaat yapamayacak. \"Belediye başkanlarının buna itiraz edemeyeceği\" doğru değil \", diyor Reifmüller:\" O zaman buna neden izin vermedik?", "Belediye meclisi anlaşmışsa ve kendini adamıyorsa, bunu yapmak için Salzburg Eyaletine ihtiyacım yok. Bu tamamen topluluğa bağlıdır. 'Bunu istemiyoruz' dersek, o zaman katılmayacağım ve konu masadan kalkıyor.", "Başarılı bir model olarak \"Turistlere kiralamak için satın alın\" Yatırımcı modelinin \"Kiralamak için al\" modeline bir örnek - yani \"Kiralamak için satın al\", Kaprun'daki (Pinzgau) \"24 by Avenida\" evi.", "Hollandalı Avenida şirketi, Avusturya'da bu yatırımcı modelleriyle başlayan ilk şirketlerden biriydi. Otel müdürü Christoph Mazur, \"Am Schauplatz\" ekibine işin daha iyi olamayacağını söyledi.", "Mazur, 100 metrekarenin biraz üzerinde bir çatı katı dairesinin yaklaşık bir milyon avroya mal olduğunu söyledi. Otel müdürü, \"Bu güzel, ama iyi yatırılmış.\" Avenida evleri yatırımcılar tarafından finanse ediliyor - \"hem bireyler hem de şirketler,\" dedi.", "“Birimlerimizi satın alıyorlar ve kiralamamız için bize teslim ediyorlar. Sahipler kardan paylarını alırlar - bu, ödeme aldıkları yıldaki kira getirisidir.", "Bu çok iyi bir iş. Sahipler için yüzde üç ila dört arasında garantili getirilerden bahsediyoruz. Ve yıl boyunca apartmanlarının bir kısmını kendileri de kullanabilirler. ”Özellikle, sezon dışında yılda iki hafta - ancak otel müdürüne göre yerel bir vergi ve son temizlik ücreti ödenmesi gerekiyor.", "Yani her şey ikinci bir ev olarak değil, turistlerin kullanımına açık. Yasaya göre artık var olmamalı ... Sözleşmelerin bitiminden sonra ikinci evler Konut alanlarının ortasında, Kaprun veya Zell am See'de son yıllarda bu şekilde sayısız yatırımcı modeli ortaya çıktı.", "Konsept her zaman aynı olmuştur: bir şirket bir otel inşa eder ve onu her bir konut biriminin tapu sicilinde kendi sahibine sahip olabilmesi için savuşturur.", "Birimler daha sonra yatırımcılara ayrı ayrı satılır. Dairelerin daha sonra işletme şirketleri aracılığıyla turistlere kiralanması gerekiyor. Bu sözleşmeler, sözleşmeye bağlı olarak on ila 15 yıl arasında imzalanır.", "Zell belediye başkanı Andreas Wimmreuter (SPÖ), \"Am Schauplatz\" ekibine, bu sözleşmelerin süresi dolduktan sonra, apartmanlar ikinci ev olacak ... Bu yıldan beri etiketleme yükümlülüğü Eyalet hükümeti burada çok uzun süredir hiçbir şey yapmadı.", "Ancak 1 Ocak 2020'den beri bu tür projeler için en az bir etiketleme zorunluluğu vardır. Wimmreuter, \"Her zaman aynı şemaya göre çalışır: yatırımcılar mülkü satın almadan ve onu nasıl kullanabileceklerini görmeden önce internete koyarlar - genellikle proje geliştiricisi mülkün sahibi olmadan önce,\" dedi.", "“Önce reklamı yapılıyor, sonra hangi fiyata kaç daire satabileceğime bakıyoruz. Tabii bu mülkün fiyatına da yansıyor.", "Bu, yerel nüfus için arazi fiyatlarının da aynı şekilde hareket ettiği anlamına geliyor. ”Zell am See'de, Wimmreuter,“ bu tür kullanımı artık hiçbir koşulda onaylamayacağız ”dedi." ]
}