{
  "id" : "j6laQHUF",
  "url" : "https://kurier.at/politik/inland/live-fpoe-chef-norbert-hofer-ueber-schulsituation/401170600",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:47:28Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845576/20201229-ABD0030-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homeschooling: FPÖ fordert 13. Familienbeihilfe",
  "articleTitleTranslated" : "Evde eğitim: FPÖ 13. aile ödeneği talep ediyor",
  "articleContent" : [ "\"Wir erwarten verbindliche Aussagen, wann welche Risikogruppe geimpft werden soll\", sagt Hofer. Die Impfung müsse jedenfalls auf Freiwilligkeit basieren. Jeder müsse sich den Impfstoff aussuchen dürfen.", "Weiters dürfe es keine Repressalien geben, wenn sich Menschen nicht impfen lassen. \"Für mich ist wichtig, dass der Lockdown nicht weitergeht\", sagt Hofer. \"Der Lockdown als Allheilmittel hat versagt.\"", "Über 60 Prozent der Ansteckungen geschehen im privaten Bereich, argumentiert Hofer - nicht aber in den Schulen oder in der Arbeit.", "Familienbeihilfe: 150 Euro für Alleinerziehende FPÖ-Chef Hofer will wegen des Homeschoolings eine 13.  Familienbeihilfe, für Alleinerziehende eine 14.  Familienbeihilfe einführen.", "Pro Kind und Monat soll es 100 Euro für die Familien geben, für Alleinerziehende soll sich die monatliche Beihilfe auf 150 Euro belaufen.  Der Handel müsse ebenso wieder unter der Maßgabe - Abstand, FFP2-Maske, maximale Personenanzahl/Fläche - aufsperren wie Kulturbetriebe.", "Die 7-Tages-Inzidenz unter 100 zu bringen, werde a la longue nicht gelingen. \"So werden wir den Lockdown noch bis zum Sommer haben.\" \"Für Bildungsverluste gibt es keine Impfung\", sagt FPÖ-Bildungssprecher Hermann Brückl.", "Er spricht sich für eine Öffnung der Schulen aus und verweist auf eine jüngst erschienene Studie der Donau-Uni-Krems, die zeigt, dass über 25 Prozent der Österreicher unter depressiven Symptomen leiden und die Psyche von Kindern und Jugendlichen am stärksten leidet.", "FPÖ fordert wieder Präsenzunterricht \"Kinder werden massiv belastet. Es gibt keinen Turnunterricht, kein Vereinsleben in Sportklubs.\" Die FPÖ werde deshalb einen Entschließungsantrag einbringen, indem Präsenzunterricht gefordert wird.", "Argument Brückls: Die Infektionszahlen seien trotz Schulschließungen nicht entsprechend rückläufig. Die Schulschließungen seien \"faktenfrei\" von Bundeskanzler Sebastian Kurz und Bildungsminister Heinz Faßmann beschlossen worden und müssten rückgängig gemacht werden.", "Die FPÖ spricht sich gegen eine FFP2-Maskenpflicht in den Klassenzimmern, dafür für Plastikwände aus. In Portugal, Spanien oder der Schweiz finde Unterricht statt. \"Herr Bundeskanzler, geben Sie den Kindern ihr Lachen zurück\", sagt Brückl.", "Die angekündigte Corona-Demonstration am kommenden Sonntag, an der auch FPÖ-Klubchef Herbert Kickl teilnehmen wil, begrüßt der FPÖ-Chef. Kickl sei die Antithese zur Regierung.", "Er appelliert an die Teilnehmer: \"Tappen Sie nicht in die Falle, die der Innenminister stellt\", sie mögen ihrem \"Unmut Luft machen\", sich dabei aber tunlichst an die Abstandsregeln halten." ],
  "articleContentTranslated" : [ "Hofer, \"Hangi risk grubunun ne zaman aşılanması gerektiğine dair bağlayıcı ifadeler bekliyoruz\" diyor. Her durumda aşı gönüllü olmalıdır. Aşıyı herkes seçebilmelidir.", "Dahası, insanlar aşı yapılmazsa misilleme yapılmamalıdır. Hofer, \"Benim için kilitlemenin devam etmemesi önemli\" diyor. \"Her derde deva olarak kilitlenme başarısız oldu.\"", "Hofer, enfeksiyonların yüzde 60'ından fazlasının özel alanda meydana geldiğini, ancak okullarda veya işte olmadığını savunuyor.", "Aile yardımı: Tek ebeveynler için 150 avro FPÖ patronu Hofer evde eğitim için 13. aile ödeneği ve bekar ebeveynler için 14. aile ödeneği sunmak istiyor.", "Aileler için çocuk ve ay başına 100 Euro olmalı, bekar ebeveynler için aylık ödenek 150 Euro olmalıdır. Ticaret, kültürel kuruluşların yanı sıra mesafe, FFP2 maskesi, maksimum insan / alan sayısı koşulunda yeniden açılmalıdır.", "7 günlük insidansı 100'ün altına getirmek uzun vadede başarılı olmayacaktır. \"Yani yaza kadar kilitleneceğiz.\" FPÖ eğitim sözcüsü Hermann Brückl, \"Eğitim kayıpları için aşı yok\" diyor.", "Okul açmayı savunuyor ve yakın zamanda Donau-Uni-Krems tarafından yayınlanan ve Avusturyalıların yüzde 25'inden fazlasının depresyon semptomlarından muzdarip olduğunu ve çocukların ve ergenlerin ruhunun en çok acı çektiğini gösteren bir araştırmaya atıfta bulunuyor.", "FPÖ yeniden yüz yüze ders çağrısı yapıyor \"Çocuklar çok stresli. Spor kulüplerinde beden eğitimi dersi yok, kulüp hayatı yok.\" FPÖ bu nedenle yüz yüze öğretim çağrısında bulunarak bir çözüm önerisi sunacaktır.", "Brückls argümanı: Okulların kapanmasına rağmen enfeksiyonların sayısı buna göre düşmüyor. Okul kapatma kararı Federal Şansölye Sebastian Kurz ve Eğitim Bakanı Heinz Faßmann tarafından \"hiçbir gerçek olmadan\" kararlaştırılmıştı ve tersine çevrilmesi gerekiyordu.", "FPÖ, sınıflarda plastik duvarlar lehine FFP2 maskesi gerekliliğine karşı çıkıyor. Dersler Portekiz, İspanya veya İsviçre'de yapılmaktadır. \"Sayın Şansölye, çocuklara gülümsemelerini geri verin,\" diyor Brückl.", "FPÖ kulübü patronu Herbert Kickl'in de katılmak istediği önümüzdeki Pazar günü ilan edilen korona gösterisi FPÖ patronunu ağırlıyor. Kickl, hükümetin antitezidir.", "Katılımcılara sesleniyor: \"İçişleri Bakanı'nın kurduğu tuzağa düşmeyin\", \"hoşnutsuzluklarını dile getirebilirler\", ancak mesafe kurallarına olabildiğince uyuyorlar." ]
}