{
  "id" : "J6rzbMJl",
  "url" : "https://kurier.at/kultur/medien/millionen-fuer-ein-millionen-publikum-oesv-schreibt-medienrechte-aus/401209798",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:28:54Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4984036/46-176190817.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Millionen für ein Millionen-Publikum: ÖSV schreibt Medienrechte aus",
  "articleTitleTranslated" : "Milyonlarca izleyici için milyonlar: ÖSV medya haklarını yayınlıyor",
  "articleContent" : [ "Was alles nochmals etwas exklusiver macht, ist der ungewöhnlich lange Zeitraum, für den der ÖSV die Rechte ausschreibt – er reicht über fünf Jahre startend mit der Saison 2022/23. International üblich sind lediglich drei Jahre – so lassen sich zwischenzeitliche Preissteigerungen besser lukrieren.", "Aber auch so hat das ÖSV-Paket seinen Preis. Die derzeit – wie bisher immer – beim ORF liegenden Rechte werden auf brutto über 70 Millionen Euro für den Gesamtzeitraum taxiert. Dem steht einiges an Einnahmen aus Werbung, Kooperationen etc. gegenüber.", "Für interessierte Sender und Unternehmen läuft bereits die Registrierungsphase, ab 15.  April gibt es Ausschreibungsunterlagen zu den Rechtepakten.", "Vom Zeitlauf her ist es also gut möglich, dass Peter Schröcksnadel, der im Juni sein Präsidentenamt beim ÖSV abgibt, noch die Entscheidung trifft – was die Investitionslust anderer Sender drücken könnte, weil der sehr gut mit dem ORF kann.", "Was in der Vergangenheit auch schon mal die Bundeswettbewerbsbehörde aktiv werden ließ. Für den ORF haben die ÖSV-Rechte jedenfalls höchste Priorität. „Es ist wohl keine allzu große Überraschung, wenn ich bestätige, dass wir ein Angebot abgeben werden“, sagt ORF-Sportchef Hans Peter Trost.", "Von Sky Österreich heißt es: „Wir blicken mit einer ökonomisch klaren und verantwortungsbewussten Sicht auf den Wert von Sportrechten.", "Dabei spielt neben dem Mehrwert, den ein Sportrecht unseren Sky Sport-Zuschauern bietet, auch das entsprechende Investment und der Aspekt ,Rechte-Exklusivität‘ eine Rolle“ Ganz knapp hält sich ServusTV mit der Festellung, man sei „stets an attraktiven Sportrechten interessiert“", "Das sagte man auch schon bei der Formel 1 oder der Europa League – diese Rechte teilt sich ServusTV nun ab Saison-Start mit dem ORF. “" ],
  "articleContentTranslated" : [ "Her şeyi daha da ayrıcalıklı kılan şey, ÖSV'nin haklarını ilan ettiği alışılmadık derecede uzun dönemdir - 2022/23 sezonundan başlayarak beş yılı aşkın bir süreye uzanır. Uluslararası olarak, yalnızca üç yıl yaygındır - bu, bu arada fiyat artışları yapmanın daha iyi bir yoludur.", "Ama öyle olsa bile, ÖSV paketinin bir bedeli var. Şu anda - her zaman olduğu gibi - ORF'nin sahip olduğu haklar, tüm dönem için brüt 70 milyon Euro'nun üzerinde tahmin ediliyor. Bu, reklamlardan, işbirliklerinden vb. Elde edilen büyük gelirle dengeleniyor.", "İlgili yayıncılar ve şirketler için kayıt aşaması şimdiden devam ediyor ve haklar sözleşmeleri için ihale belgeleri 15 Nisan'dan itibaren sunulacak.", "Bu nedenle, zaman açısından, Haziran ayında ÖSV'de başkanlıktan vazgeçecek olan Peter Schröcksnadel'in kararını hala vermesi oldukça olasıdır - bu, diğer yayıncıların yatırım yapma istekliliğini azaltabilir, çünkü kendisi ile çok iyi iş çıkarabilir. ORF.", "Geçmişte bu, federal rekabet otoritesinin aktif hale gelmesine de izin verdi. ORF için ÖSV hakları en yüksek önceliğe sahiptir. ORF spor direktörü Hans Peter Trost, \"Bir teklifte bulunacağımızı onayladığımda büyük bir sürpriz olmayacak\" diyor.", "Sky Austria şöyle diyor: “Spor haklarının değerine ekonomik olarak net ve sorumlu bir bakış açısıyla bakıyoruz.", "Bir spor hakkının Sky Sport izleyicilerimize sunduğu katma değere ek olarak, buna karşılık gelen yatırım ve hak-münhasırlık 'da bir rol oynamaktadır \"ServusTV,\" her zaman çekici spor haklarıyla ilgilenen \"ifadesine çok yakındır.", "Formula 1 veya Avrupa Ligi'nde zaten söylendi - ServusTV şimdi bu hakları sezonun başından itibaren ORF ile paylaşacak. \"" ]
}