{
  "id" : "j71KYTzI",
  "url" : "https://sport.orf.at/stories/3072104/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T05:24:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streif-Double startet mit Jubiläumsrennen",
  "articleTitleTranslated" : "Streif-Double bir yıl dönümü yarışıyla başlar",
  "articleContent" : [ "Allerdings hielten die Österreicher dem Druck auch im Vorjahr, als man noch ohne Abfahrtssieg in die Gamsstadt gereist war, bravourös stand. Matthias Mayer gewann die Streif-Abfahrt vor den Ex-aequo-Zweiten Vincent Kriechmayr und Beat Feuz aus der Schweiz.", "Mayer vor Kriechmayr lautete zuletzt auch das Ergebnis der Bormio-Abfahrt, damit zählt das ÖSV-Duo auch heuer zu den Favoriten auf der Streif. Wobei das Abschlusstraining für die beiden am Donnerstag nicht anders verlaufen hätte können.", "Kriechmayr rauschte nach der überlegenen Bestzeit grantig ab, Mayer zog nach 2,77 Rückstand etwas ratlos aus dem Zielraum ab.", "„Ich habe gelernt, dass man Trainingsbestzeiten oder schlechte Trainingsleistungen nicht überbewerten darf“, sagte Kriechmayr und nahm damit sich selbst den ganz großen Druck und glättete zugleich beim Teamkollegen die Sorgenfalten.", "Kriechmayr rast in Favoritenrolle Vincent Kriechmayr hat sich im Abschlusstraining auf der Kitzbüheler Streif am Donnerstag die Favoritenrolle für die Abfahrten am Freitag und Samstag gesichert.", "Kriechmayr erwischt fast perfekte Fahrt Nach der Übernahme des Wengen-Rennens gibt es heuer gleich zwei Möglichkeiten auf einen Abfahrtssieg beim Klassiker. Doch nicht beide Rennen sind gleich hoch dotiert.", "Ist der Sieg am Freitag beim Lauberhorn-Ersatz 52.000 Euro wert, so winken am Samstag gleich 81.000. Die sportliche Wertigkeit ist allerdings dieselbe – gleiche Strecke, gleiches Teilnehmerfeld.", "Jubiläum gefeiert wird bereits am Freitag, laut ORF-Zählung geht die 500.  Herren-Abfahrt der Weltcup-Geschichte in Szene. 184-mal gewann Österreich, 123-mal die Schweiz, 43-mal Norwegen und 42-mal Italien.", "Kriechmayr ist mit seinem Ziel, eine engagierte Fahrt zu zeigen, am Donnerstag nicht zu biegen gewesen. „Ich bin oben nahezu perfekt gefahren, vor allem die ersten drei, vier Zwischenzeiten. Aber man kann sich immer steigern.", "Das ist das Schöne am Skisport, es gibt keine perfekte Leistung, aber das war schon sehr gut. Ich weiß nicht, wo ich noch überall ein Schäuferl drauflegen kann.“ Die Streif zeigte weiterhin ihr freundlichstes Gesicht.", "„Es klingt blöd, aber die Streif ist ein bisserl einfacher zu fahren als in den Jahren zuvor. Nur im Steilhang ist etwas Eis. Aber es ist trotzdem noch die Streif, man darf sie nicht unterschätzen. Das wird ein ziemlich enges Rennen werden, wenn die Verhältnisse so bleiben.", "Ich werde versuchen, noch so eine Fahrt zu machen“, sagte Kriechmayr.Bormio-Sieger Mayer will gleich nachlegen „Titelverteidiger“ Mayer hofft, dass er den Schwung aus Bormio mitgenommen hat. Und egal in welchem Zustand sich die Streif präsentieren werde, man müsse immer konzentriert ans Werk gehen.", "„Wir sind nicht hier, um um den zehnten Platz mitzufahren. Wir wollen ganz vorne dabei sein. Das Zeug dazu haben wir, das haben wir bei der letzten Abfahrt gezeigt.", "Ich hoffe, dass wir das auch diese Woche so weiterziehen können.“ Es schade freilich nicht, wenn man schon mit ein bisserl was angereist sei. „Wenn man sagen kann, ich kann befreit reinstarten in das Ganze.", "Man kann es auch umwälzen und sagen, ich muss wieder Leistung bringen. Ich fühle mich bereit dazu.", "Den Oberdruck habe ich nicht, aber klar werde ich es probieren.“ Das verpatzte Abschlusstraining sollte am Renntag vergessen sein, zudem wird Mayer auch erst seinen Rennski auspacken, da sei schon noch etwas drinnen.", "„Natürlich wäre ich gern ein bisschen schneller gewesen. Ich kann sowieso nur noch angreifen. Ob Jäger oder Gejagter, ist mir egal, Hauptsache, ich bin schnell beim Rennen.“ Darauf hofft auch Max Franz, der aus dem starkem Training (3.) viel Selbstvertrauen mitnimmt.", "„Es war eine gute Fahrt mit noch ein paar Reserven. Oben ist die Luft ganz dünn, da darfst du dir keine Fehler erlauben.", "“Paris sucht noch große Lockerheit Der Südtiroler Dominik Paris, der sich vor einem Jahr am Dienstag der Hahnenkamm-Woche im Super-G-Training einen Kreuzbandriss zugezogen hatte, klopfte als Vierter in Bormio bereits wieder am Podest an.", "Der vierfache Sieger auf dem Hahnenkamm – dreimal in der Abfahrt (2013, 2017, 2019), einmal im Super-G (2015) – brachte sich auch auf der Streif als Trainingsvierter wieder ins Spiel. „Die ganz große Lockerheit fehlt mir noch.", "Aber mit jeder Fahrt, wo du Gefühl und Sicherheit zurückbekommst, traust du dich mehr. Vom Physischen her passt alles, jetzt muss ich nur noch eine fehlerlose Fahrt am Limit ins Ziel bringen“", "Drei Abfahrten sind in diesem Winter erst geschlagen, acht verschiedene Läufer standen auf dem Podest, darunter der Schweizer Urs Kryenbühl als jeweils Dritter in Val d’Isere und Bormio zweimal.  “", "Die Abfahrt in Frankreich gewann der Slowene Martin Cater vor dem Kärntner Otmar Striedinger, in Gröden schlug der mittlerweile mit Kreuzbandriss fehlende Norweger Aleksander Aamodt Kilde vor dem US-Amerikaner Ryan Cochran-Siegle und Feuz zu.", "Auf das sportliche Geschehen wird sich die Coronavirus-Pandemie nicht auswirken, auf das optische Erscheinungsbild des Events natürlich schon. Der Bereich um die Strecke ist großräumig abgesperrt, Zuschauer sind nicht erlaubt.", "Die Hahnenkamm-Rennen sind eine reine Fernsehshow. „Heuer nehmen wir es so, im nächsten Jahr werden wir sicher wieder ein großes Skifest haben“, sagte Kriechmayr." ],
  "articleContentTranslated" : [ "Ancak, Avusturyalılar bir önceki yıl Gamsstadt'a yokuş aşağı galibiyet almadan gittiklerinde baskıya dayandılar. Matthias Mayer Streif inişini eski aequo ikinci Vincent Kriechmayr ve İsviçre'den Beat Feuz'un önünde kazandı.", "Mayer, Kriechmayr'dan önceki Bormio yokuş aşağı koşusunun son sonucuydu ve ÖSV ikilisini bu yıl da Streif'in favorilerinden biri yaptı. İkisi için de Perşembe günkü son eğitim farklı olamazdı.", "En iyi zamanın ardından Kriechmayr huysuzca koştu, Mayer 2.77 açıktan sonra bitiş alanından çekildi.", "Kriechmayr, \"En iyi antrenman zamanlarını veya zayıf antrenman performansını abartmaman gerektiğini öğrendim,\" dedi ve kendisini büyük baskıdan kurtarken aynı zamanda takım arkadaşlarının kırışıklıklarını da düzeltti.", "En sevilen Vincent Kriechmayr rolündeki Kriechmayr yarışları, Perşembe günü Kitzbüheler Streif'teki son antrenman oturumunda Cuma ve Cumartesi günü yokuş aşağı koşularda favori rolünü güvence altına aldı.", "Kriechmayr neredeyse mükemmel bir koşu yakaladı Wengen yarışını devraldıktan sonra, bu yıl klasik yokuş aşağı yarışını kazanmak için iki fırsat var. Ancak her iki ırk da eşit derecede ödüllendirilmiyor.", "Cuma günü Lauberhorn yenilemesindeki zafer 52.000 avro değerindeyse, Cumartesi günü 81.000 kazanılacak. Bununla birlikte, spor değeri aynıdır - aynı rota, aynı katılımcı alanı.", "ORF sayımına göre yıl dönümü Cuma günü kutlanacak, Dünya Kupası tarihindeki 500. erkek iniş sahnelenecek. Avusturya 184, İsviçre 123, Norveç 43 ve İtalya 42 kez kazandı.", "Kriechmayr, kararlı bir sürüş sergileme hedefi ile Perşembe günü boyun eğmedi. “Oraya neredeyse mükemmel bir şekilde gittim, özellikle de ilk üç veya dört ara zamanlar. Ama her zaman gelişebilirsin.", "Kayağın güzelliği bu, mükemmel performans diye bir şey yok ama bu çok iyiydi. Bir adım daha nereye gidebilirim bilmiyorum. ”Streif en dostça yüzünü göstermeye devam etti.", "Kulağa aptalca geliyor, ancak Streif'i sürmek önceki yıllara göre biraz daha kolay. Dik yokuşta sadece biraz buz var. Ama yine de Streif, onu küçümsememelisin. İşler böyle devam ederse oldukça yakın bir yarış olacak.", "Kriechmayr, \"Böyle bir sürüş daha yapmaya çalışacağım\" dedi. Bormio galibi Mayer, hemen üstesinden gelmek istiyor. \"Şampiyonu savunmak\" Mayer, Bormio'nun ivmesini kendisiyle birlikte aldığını umuyor. Ve Streif hangi durumda olursa olsun, her zaman işe gitmeye konsantre olmalısın.", "“Onuncu sıra için yarışmak için burada değiliz. Ön planda olmak istiyoruz. Son inişte gösterdiğimiz gibi, gerekenlere sahibiz.", "Umarım bu hafta da böyle devam edebiliriz. ”Elbette, zaten küçük bir şeyle geldiyseniz bu utanç verici değil. \"Söyleyebiliyorsanız, her şeye bedava başlayabilirim.", "Ayrıca çevirebilir ve tekrar performans göstermem gerektiğini söyleyebilirsin. Bunun için kendimi hazır hissediyorum.", "Üst baskıya sahip değilim, ama tabii ki deneyeceğim. ”Başarısız olan son eğitim oturumu yarış gününde unutulmalı ve Mayer ilk önce yarış kayakını açacak, içinde hala bir şeyler var.", "Elbette biraz daha hızlı olmayı isterdim. Zaten sadece saldırabilirim. Avcı veya avlanan, umrumda değil, asıl önemli olan yarışta hızlı olmam. ”Güçlü eğitimden çok fazla özgüven kazanan Max Franz da bunu umuyor (3.).", "“Birkaç yedeği kalmış güzel bir yolculuktu. Yukarıda hava çok ince, hata yapmayı göze alamazsınız.", "“Paris hala çok rahatlama arıyor Bir yıl önce Hahnenkamm'da Salı günü Super-G antrenmanında bir çapraz bağ yırtan Güney Tirol Dominik Paris, Bormio'da dördüncü sırada podyuma çıktı.", "Hahnenkamm'da dört kez kazanan - yokuşta üç kez (2013, 2017, 2019), bir kez Super-G'de (2015) - Streif'teki eğitimde dördüncü olarak oyuna geri döndü. Hala büyük gevşeklikten yoksunum.", "Ama her yolculukta, hissettiğin ve güvende olduğun her yolculukta, daha fazlasını yapmaya cesaret edersin. Fiziksel bakış açısına göre her şey uyuyor, şimdi sadece bitişte kusursuz bir koşuyu sınıra getirmem gerekiyor \"", "Bu kış sadece üç koşu yapıldı, Val d'Isere ve Bormio'da iki kez üçüncü olan İsviçreli Urs Kryenbühl dahil olmak üzere sekiz farklı koşucu podyumda durdu. \"", "Fransa'da yokuş aşağı koşusu, Carinthian Otmar Striedinger'in önünde Sloven Martin Cater tarafından kazanıldı, Val Gardena'da o zamandan beri çapraz bağı koparan Norveçli Aleksander Aamodt Kilde, Amerikalı Ryan Cochran-Siegle ve Feuz'un önünde çarptı.", "Koronavirüs salgını spor etkinliklerini etkilemeyecek, elbette etkinliğin görsel görünümünü de etkileyecek. Pistin etrafındaki alan kordon altına alınır, seyircilere izin verilmez.", "Hahnenkamm ırkları tam bir TV şovu. Kriechmayr, \"Bu yıl öyle alıyoruz, gelecek yıl kesinlikle başka bir büyük kayak festivalimiz olacak,\" dedi." ]
}