{
  "id" : "J7EeHQ7W",
  "url" : "https://tirol.orf.at/stories/3075358/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Krankenhaus Hall schließt Psychotherapie-Station",
  "articleTitleTranslated" : "Hastane Salonu psikoterapi koğuşunu kapattı",
  "articleContent" : [ "In der Station B5 am Psychiatrischen Krankenhaus Hall werden Erwachsene etwa wegen Persönlichkeitsstörungen, Depressionen oder schweren Essstörungen behandelt.", "Üblicherweise dauert eine Therapie für die Patienten acht Wochen.Haselwanter-Schneider zeigt sich erschüttert Wie die Klubobfrau der Liste Fritz, Andrea Haselwanter-Schneider, erklärte, hätten sich zwei Patienten an sie gewandt.", "Sie seien völlig fassungslos, dass sie am Freitag entlassen wurden.  Eine Patientin habe ihr gegenüber gesagt, dass sie versucht habe sich umzubringen und sie könne nicht ausschließen, dass sie das wieder versuche.", "Sie habe zwar Verständnis, dass man in Hall etwas umfunktionieren müsse, aber sie sei erschüttert darüber, dass solch eine Station ausgeräumt werde, erklärte Haselwanter-Schneider.", "Haring: Station sorgfältig ausgewählt Der Leiter der Abteilung und ärztlicher Leiter in Hall, Christian Haring, verteidigt die Schließung der Station in seinem Krankenhaus.", "Man müsse sich für die Herausforderung wappnen, und da überlege man sich genau, welcher Station oder welcher Bereich geschlossen werden könne.  \"Die Psychotherapiestation ist eine Station, in der geplante aber keine Akut-Aufnahmen stattfinden.", "Es gibt dafür vier Akut-Stationen im Landeskrankenhaus Hall“, so Haring.  Stationäre Pflege für Bedürftige weiter möglich Statt der zwölf Psychiatrie-Patienten können mit dem freigewordenen Personal jetzt etwa vier Covid-Patienten betreut werden.", "Sie würden weit intensivere Betreuung brauchen, sagt Haring.  Das Land Tirol betonte, dass die Personen, die es bräuchten, auch weiterhin stationäre Pflege bekommen würden.", "Haring wurde am Dienstagvormittag von der Landesregierung zum neuen medizinischen Direktor der tirol kliniken bestellt.  Damit gelang dem 67-Jährigen ein neuerlicher und später Karrieresprung.", "In der neuen Funktion wird er möglicherweise noch andere Covid-bedingte Stationssperren in Tirols Spitälern mittragen." ],
  "articleContentTranslated" : [ "Hall Psikiyatri Hastanesi B5 Koğuşunda yetişkinler kişilik bozuklukları, depresyon veya şiddetli yeme bozuklukları için tedavi edilmektedir.", "Tedavi genellikle hasta için sekiz hafta sürer Haselwanter-Schneider sarsıldı Fritz listesinin başkanı Andrea Haselwanter-Schneider, iki hastanın kendisine döndüğünü açıkladı.", "Cuma günü serbest bırakıldıkları için tamamen şaşkına döndüler. Bir hasta kendisine intihar etmeye çalıştığını ve tekrar deneyeceğini ekarte edemeyeceğini söyledi.", "Haselwanter-Schneider, Hall'da bir şeylerin başka bir amaçla kullanılması gerektiğini anladı, ancak böyle bir istasyonun temizlendiğine şok oldu.", "Haring: Ward özenle seçildi Bölüm başkanı ve Hall'daki tıbbi direktör Christian Haring, hastanesindeki koğuşun kapatılmasını savunuyor.", "Zorluk için kendinizi silahlandırmanız ve hangi istasyonun veya alanın kapatılabileceğini dikkatlice düşünmeniz gerekir. \"Psikoterapi koğuşu, planlanan ancak akut kabullerin olmadığı bir koğuş.", "Devlet Hastane Salonu'nda bunun için dört akut servis var ”diyor Haring. İhtiyaç sahiplerine yatarak tedavi mümkün olmaya devam ediyor On iki psikiyatri hastası yerine artık müsait olan personel ile yaklaşık dört Covid hastasına bakılabiliyor.", "Haring, çok daha yoğun bakıma ihtiyaçları olacağını söylüyor. Tirol eyaleti, ihtiyacı olan kişilerin yatarak tedavi görmeye devam edeceğini vurguladı.", "Haring, Salı sabahı eyalet hükümeti tarafından Tirol Kliniklerinin yeni tıbbi müdürü olarak atandı. Bununla, 67 yaşındaki bir başka ve daha sonra kariyer sıçraması yaptı.", "Yeni görevinde, Tyrol hastanelerindeki Covid ile ilgili diğer koğuş kapatmalarını da destekleyebilir." ]
}