{
  "id" : "j7n0hOE3",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-live-spielstand-bei-oesterreich-gegen-daenemark/401337375",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T18:15:29Z[UTC]",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "imageUrl" : "https://image.kurier.at/images/original/5944287/46-176771635.jpg",
  "imageCopyright" : "EPA/Christian Bruna",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Quali live: So steht es bei Österreich gegen Dänemark",
  "articleTitleTranslated" : "Dünya Kupası elemeleri canlı: Öyleyse Avusturya ile Danimarka'ya karşı",
  "articleContent" : [ "Im Prater blühten am Mittwochabend die Albträume. Österreich ging nach einer passablen ersten Hälfte gegen Dänemark mit 0:4 unter und leistete gegen den Gruppenfavoriten den Offenbarungseid. Es war zudem die höchste Heimniederlage der Verbandsgeschichte in einem Bewerbsspiel.", "Die Dänen zeigten der Mannschaft von Teamchef Franco Foda die Grenzen auf, letztlich trat der Unterschied an Qualität deutlich zu Tage. Österreich kann den Gruppensieg abhaken und sich auf den Umweg der Play-offs konzentrieren, der doch noch nach Katar 2022 führen könnte.", "Dafür müsste man zu den besten Gruppenzweiten gehören. Schwer genug. ÖSTERREICH - DÄNEMARK 0:4 (0:0) Tor: 0:1 (58.) Skov Olsen, 0:2 (64.) Maehle, 0:3 (67.) Hojbjerg, 0:4 (74.) Skov Olsen. Gelbe Karte: Wind.", "Österreich: A. Schlager - Lainer, Trauner (82. Posch), Dragovic, Ulmer (82. Friedl) - Ilsanker (65. Lazaro), X. Schlager (75. Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (83. Grbic). Dänemark: Schmeichel - Wass (77.", "Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg, Delaney (77. Norgaard) - Poulsen (55. Skov Olsen), Eriksen, Braithwaite (77. Dolberg) - Wind (65. Andersen).", "Mit seiner Startelf hätte Teamchef Franco Foda gleich drei verschiedene Varianten spielen lassen können, er entschied sich für ein 4-2-3-1 mit Xaver Schlager und Ilsanker im zentralen Mittelfeld und Alaba auf der linken Seite gegen eine wie erwartet kompakt auftretende dänische Mannschaft.", "Österreich trat in den schwarzen Auswärtsdressen zunächst nicht wie ein Gästeteam auf, man merkte das Bemühen den Vorwärtsgang einlegen zu wollen. Nur spielte der Gegner nicht so recht mit, es entwickelte sich ein intensives und interessantes Spiel.", "Nach einer Viertelstunde war klar, dass Geduld die Tugend des Abends werden könnte. Nach 20 Minuten gewannen die Dänen mehr Kontrolle übers Geschehen und erzeugten etwas mehr Druck.", "Nach Andeutungen von Gefährlichkeit hatte Maehle nach Vorarbeit von Braithwaite die beste Möglichkeit, Goalie Schlager und Lainer retteten im Verbund (27.). © Bild:", "EPA / Christian Bruna Österreich gelang es in Folge, die Passivität ein wenig abzuschütteln, die Spieleröffnung aus der Innenverteidigung funktionierte, in der Offensive hatte man zwischen den dänischen Verteidigungslinien große Probleme den Ball zu behaupten, was auch der Aggressivität der Dänen geschuldet war, die den Raum geschickt und flott verdichteten.  :", "So gab es in der ersten Hälfte kaum ein Durchkommen, das zu guten Torchancen führte. Ein vielversprechender Schuss von Baumgartner strich am langen Eck vorbei (42.). Nach der Pause prolongierte Österreich das Bemühen, Dänemark übte sich in Geduld und schlug dann mit Wucht und viel Qualität zu.", "Nahezu mühelos kombinierte man sich nach vorne, die Österreich wurden regelrecht zu Statisten. Der eingewechselte Skov Olsen schloss einen Angriff über die linke Seite zum 1:0 ab (58.). Das Unheil nahm seinen Lauf, Maehle erhöhte nach flotter Kombination auf 2:0 (63.).", "Österreich lief nur noch hinterher. © Bild: EPA / Christian Bruna Ebenso Torhüter Schlager, der beim weiten Rauslaufen gegen Braithwaite zu spät kam, Hœjberg bedankte sich mit dem 3:0 (67.).", "Der Bitterkeit nicht genug, traf Skov Olsen zum zweiten Mal und verpasste Österreich, in Auflösung begriffen, den vierten Stich des Abends. Die historisch hohe Niederlage beschert viel Kopfweh in Hinblick auf die EURO.", "Schottland hat mit einem 4:0-(1:0)-Heimsieg über Außenseiter Färöer Österreich überholt und ist nun mit fünf Punkten Zweiter der Gruppe F der Fußball-WM-Qualifikation.", "Israel gewann zeitgleich nach 0:1-Rückstand in der Republik Moldau 4:1 (1:1) und hält nun wie das ÖFB-Team nach den ersten drei Matches bei vier Zählern. Die Gastgeber waren allerdings ab der 50.  Minute nur noch zu zehnt, nachdem Ion Nicolaescu wegen einer Tätlichkeit ausgeschlossen worden war." ],
  "articleContentTranslated" : [ "Çarşamba akşamı Prater'da kabuslar yeşerdi. Avusturya, Danimarka'ya karşı fena bir ilk yarıdan sonra 4-0 geriledi ve grup favorilerine karşı açıklama yemini etti. Aynı zamanda bir yarışma oyununda dernek tarihindeki en yüksek ev yenilgisi oldu.", "Danimarkalılar takım patronu Franco Foda'nın ekibine sınırları gösterdiler, sonunda kalite farkı netleşti. Avusturya, grup zaferini işaretleyebilir ve play-off'ların yoluna yoğunlaşabilir, ki bu 2022'de Katar'a varabilir.", "Bunun için gruptaki en iyi ikincilere üye olmanız gerekir. Yeterince sert. Avusturya - DANIMARKA 0: 4 (0: 0) Amaç: 0: 1 (58.) Skov Olsen, 0: 2 (64.) Maehle, 0: 3 (67.) Hojbjerg, 0: 4 (74.) Skov Olsen. Sarı kart: rüzgar.", "Avusturya: A. Schlager - Lainer, Trauner (82 Posch), Dragoviç, Ulmer (82 Friedl) - Ilsanker (65 Lazaro), X. Schlager (75 Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (83 yer) Grbiç). Danimarka: Schmeichel - Wass (77.", "Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg, Delaney (77. Norgaard) - Poulsen (55.Skov Olsen), Eriksen, Braithwaite (77. Dolberg) - Rüzgar (65. Andersen).", "İlk on biriyle, takım patronu Franco Foda üç farklı varyant oynayabilirdi, merkez orta sahada Xaver Schlager ve Ilsanker ve beklendiği gibi kompakt bir Danimarka takımına karşı solda Alaba ile 4-2-3-1'i seçti.", "Avusturya başlangıçta kara deplasman adreslerinde misafir takım gibi görünmedi, ileri vitese geçmek isteme çabasını görebiliyordunuz. Sadece rakip gerçekten birlikte oynamadı, yoğun ve ilginç bir oyun geliştirdi.", "Çeyrek saat sonra sabrın gecenin erdemi haline gelebileceği açıktı. 20 dakika sonra, Danimarkalılar eylem üzerinde daha fazla kontrol elde ettiler ve biraz daha fazla baskı yarattılar.", "Tehlike ipuçlarının ardından Maehle, Braithwaite'in hazırlık çalışmalarından sonra en iyi fırsatı yakaladı, kaleci Schlager ve Lainer birlikte kurtuldu (27.). © Görsel:", "EPA / Christian Bruna Avusturya pasifliği biraz sarsmayı başardı, oyunun merkezi savunmadan açılması işe yaradı, hücumda topun Danimarka savunma hatları arasında tutulmasında büyük sorunlar yaşandı, bu da oyuncunun saldırganlığından kaynaklanıyordu. ustaca oynanan Danimarkalılar ve hızlı bir şekilde sıkıştırılır alanı. :", "İlk yarıda iyi gol şansı sağlayan neredeyse tek bir pas geçmedi. Baumgartner'dan gelecek vaat eden bir şut uzak köşeyi geçti (42.). Aradan sonra Avusturya çabayı uzattı, Danimarka sabırlı davrandı ve ardından güç ve kaliteli bir darbe aldı.", "Neredeyse hiç çaba harcamadan kendinizi cephede birleştirdiniz, Avusturyalılar düpedüz figüranlardı. Yerine Skov Olsen sol kanattan atağı 1-0 (58.) yaparak tamamladı. Felaket seyrini aldı, Maehle hızlı bir kombinasyondan sonra 2-0'a (63.) yükseldi.", "Avusturya sadece geride kaldı. © Image: EPA / Christian Bruna Braithwaite karşısında uzun vadede çok geç kalan kaleci Schlager de Hœjberg ona 3-0 (67.) ile teşekkür etti.", "Yeterince sert olmayan Skov Olsen, ikinci kez bir araya geldi ve akşamın dördüncü numarası olan çözülme sürecinde Avusturya'yı kaçırdı. Tarihsel olarak yüksek yenilgi, EURO ile ilgili olarak çok fazla baş ağrısına neden oldu.", "İskoçya, Faroe Adaları'na karşı 4-0 (1-0) ev sahibi galibiyetiyle Avusturya'yı geride bıraktı ve şu anda Dünya Kupası elemelerinde beş puanla F Grubu'nda ikinci sırada yer alıyor.", "Aynı zamanda İsrail Moldova Cumhuriyeti'nde 0: 1 geride kaldıktan sonra 4: 1 (1: 1) kazandı ve ÖFB takımı gibi artık ilk üç maçtan sonra dört puanda kaldı. Ancak ev sahipleri, Ion Nicolaescu'nun saldırıdan sınır dışı edilmesinden sonraki 50. dakikadan yalnızca on kişiydi." ]
}