{
  "id" : "J7RCllnx",
  "url" : "https://kurier.at/wirtschaft/sparprogramm-bei-ford-schreitet-voran-4900-stellen-abgebaut/401135091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:20:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831755/46-168506100.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sparprogramm bei Ford schreitet voran: 4.900 Stellen abgebaut",
  "articleTitleTranslated" : "Ford'un kemer sıkma programı devam ediyor: 4.900 işten çıkarıldı",
  "articleContent" : [ "Der Autobauer Ford kommt bei seinem Sparprogramm voran. Zum Jahresende werde der Personalbestand in Deutschland im Vergleich zu Anfang 2019 um 4900 auf knapp 20.000 reduziert sein, sagte der Betriebsratschef von Ford Europa, Martin Hennig, der Deutschen Presse-Agentur.", "In Köln verblieben dann mehr als 15.000 Mitarbeiter und im saarländischen Saarlouis 4500.  Hinzu kommt noch ein Entwicklungszentrum in Aachen mit circa 200 Beschäftigten. \"Der Arbeitsplatzabbau ist schmerzhaft, aber mit Blick auf die Gesamtsituation haben wir das vernünftig hinbekommen.\"", "Die Corona-Krise wird nach Angaben des Managements tiefe Spuren in der Bilanz hinterlassen. \"Ohne genaue Zahlen zu nennen, kostet der Corona-Effekt Ford in Europa mehrere Milliarden Euro\", sagte Ford-Deutschlandchef Gunnar Herrmann dem \"Kölner Stadt-Anzeiger\" (Samstag).", "\"Wenn wir den Stand November nehmen, so verzeichnen wir im Corona-Jahr 2020 das niedrigste Produktionsvolumen seit 45 Jahren\", sagte er. Umstrukturierungsprogramm 2019 eingeleitet Ford hat in Deutschland eine lange Tradition, seit neun Jahrzehnten stellt das US-Unternehmen Autos in Köln her.", "Doch schon seit längerem ist der ganze Konzern unter Druck, 2019 wurde ein Umstrukturierungsprogramm eingeleitet. Im selben Jahr konnte der operative Jahresverlust in Europa zwar deutlich reduziert werden, die Coronakrise setzte Ford und seinen Wettbewerbern aber zu.", "In den ersten neun Monaten 2020 sank die Zahl der in Europa verkauften Ford-Fahrzeuge um 4,2 Prozent auf rund 300.000. Ursprünglich sollten 5.400 Arbeitsplätze dem Rotstift zum Opfer fallen, also 500 mehr als nun umgesetzt.", "Teilweise liegt das daran, dass Mitarbeiter erst im nächsten Jahr gehen wollen. Teilweise sind \"Insourcing-Maßnahmen\" der Grund: Beschäftigte, deren Stelle gestrichen wurde, wurden umgeschult und sind nun in Bereichen tätig, wo bisher externe Dienstleister eingesetzt wurden.", "So erledigen nun Ford-Mitarbeiter die Endmontage von Türen - sie bringen Lautsprecher, Fensterheber oder Griffe an. \"Die Kostenkalkulation ergab, dass das günstiger ist für den Konzern\", sagte Hennig. \"Outsourcing lohnt sich manchmal nicht, das hat auch die Chefetage erkannt.\"", "Anfang 2021 will das Ford-Management entscheiden, wo das erste Elektroauto von Ford in Europa gebaut wird. Nicht nur Köln ist als Standort im Rennen, sondern auch das rumänische Craiova. Hennig hofft, dass es die Domstadt wird.", "\"Die Personalkosten sind hier zwar höher als in anderen EU-Staaten, aber Köln hat mit seiner langen Ford-Tradition ein großes Fachwissen aufgebaut, und es gibt die richtigen Zulieferer und Partnerfirmen in der Umgebung.\"", "Ein Vorteil wäre auch die Nähe zum Entwicklungszentrum in Aachen. Ford-Deutschlandchef Herrmann sagte zum möglichen Standort Köln: \"Das ist eine große Investitions- und Standortentscheidung, die durch die US-Konzernführung getroffen werden muss.\"", "Da gebe es noch eine Menge Hausaufgaben zu machen und \"glauben Sie mir, wir machen unsere Hausaufgaben. Wir arbeiten hart daran, dass wir die Zukunft hier am Standort absichern.\" Nach Auffassung des Arbeitnehmervertreters Hennig wäre die Fertigung des E-Autos zwar sehr wichtig für Köln.", "Allerdings wäre das Potenzial für einen damit zusammenhängenden Job-Aufbau begrenzt, schließlich soll die Plattform - also der Unterbau samt E-Motor und Batterie - von VW kommen.", "Ford wäre für Karosserie und weitere Arbeitsschritte zuständig, etwa den Einbau von Scheinwerfern, Navigationssystemen oder Lautsprechern. \"Die Wertschöpfung wäre deutlich geringer als bei der Fertigung eines eigenen Autos mit Verbrennungsmotor.\"", "Dennoch wäre die Herstellung des Stromers eine Weichenstellung in Richtung zukunftsfähiger Standort in einer Branche im Umbruch, sagt Hennig. Sorgenfalten bekommt er mit Blick auf Großbritannien: Dorthin gehen derzeit etwa 30 Prozent der in Deutschland gefertigten Ford-Autos.", "Sollte das Land tatsächlich aus dem EU-Binnenmarkt ohne Handelsvertrag ausscheiden und Zölle kommen, \"dann wären das sicherlich deutlich weniger Bestellungen aus Großbritannien\", so der Betriebsratschef." ],
  "articleContentTranslated" : [ "Otomobil üreticisi Ford, kemer sıkma programında ilerleme kaydediyor. Ford Avrupa iş konseyi başkanı Martin Hennig, Alman basın ajansı Martin Hennig, yılın sonunda Almanya'daki işgücünün 2019'un başına göre 4900 azaldığını ve 20.000'in biraz altına düşeceğini söyledi.", "Daha sonra Köln'de 15.000'den fazla ve Saarland'daki Saarlouis'te 4500'den fazla çalışan kaldı.Aachen'de yaklaşık 200 çalışanı olan bir geliştirme merkezi de var. \"İşten çıkarmalar acı verici, ancak genel durumu göz önünde bulundurarak bunu mantıklı bir şekilde başardık.\"", "Yönetime göre korona krizi bilançoda derin izler bırakacak. Ford Almanya patronu Gunnar Herrmann (Cumartesi), \"Kesin rakamlar vermeden, korona etkisi Ford'a Avrupa'da birkaç milyar avroya mal oluyor,\" dedi.", "\"Kasım ayı statüsünü alırsak 2020 Corona yılında 45 yılın en düşük üretim hacmine sahip olacağız\" dedi. 2019'da başlatılan yeniden yapılandırma programı Ford'un Almanya'da uzun bir geleneği var; ABD'li şirket, dokuz yıldır Köln'de otomobil üretiyor.", "Ancak tüm grup uzun süredir baskı altında ve 2019'da yeniden yapılanma programı başlatıldı. Aynı yıl, Avrupa'da yıllık faaliyet kaybı önemli ölçüde azaldı, ancak korona krizi Ford'u ve rakiplerini vurdu.", "2020'nin ilk dokuz ayında Avrupa'da satılan Ford araç sayısı yüzde 4,2 düşüşle 300.000 civarına düştü. Başlangıçta 5.400 işin kırmızı kalemin kurbanı olması gerekiyordu, yani şu anda uygulanandan 500 fazla iş.", "Kısmen bunun nedeni, çalışanların gelecek yıla kadar ayrılmak istememesidir. Bazı durumlarda, \"iç kaynak sağlama önlemleri\" bunun nedenidir: işleri iptal edilen çalışanlar yeniden eğitildi ve şimdi daha önce harici hizmet sağlayıcıların kullanıldığı alanlarda çalışıyorlar.", "Ford çalışanları artık kapıların son montajını yapıyor - hoparlörler, pencere düzenleyicileri veya kolları takıyorlar. Hennig, \"Maliyet hesaplaması bunun grup için daha ucuz olduğunu gösterdi\" dedi. \"Dış kaynak kullanımı, yönetici süitinin de bildiği gibi, bazen işe yaramaz.\"", "2021'in başında Ford yönetimi, Ford'un ilk elektrikli otomobilinin Avrupa'da nerede üretileceğine karar vermeyi planlıyor. Konum olarak sadece Köln değil, aynı zamanda Romanya Craiova da koşuyor. Hennig, katedral şehri olmasını umuyor.", "\"Burada personel maliyetleri diğer AB ülkelerine göre daha yüksek, ancak Köln uzun Ford geleneği ile çok fazla uzmanlık bilgisi oluşturdu ve bölgede doğru tedarikçiler ve ortak şirketler var.\"", "Aachen'deki geliştirme merkezine yakınlık da bir avantaj olacaktır. Ford Almanya patronu Herrmann, Köln'deki olası konum hakkında şunları söyledi: \"Bu, ABD kurumsal yönetimi tarafından verilmesi gereken büyük bir yatırım ve yer kararıdır.\"", "Hala yapılacak çok ev ödevi var ve \"inan bana, ödevimizi yapıyoruz. Bu lokasyonda geleceği güvence altına almak için çok çalışıyoruz.\" Çalışan temsilcisi Hennig'in görüşüne göre elektrikli otomobilin üretimi Köln için çok önemli olacak.", "Bununla birlikte, ilgili bir iş yaratma potansiyeli sınırlı olacaktır, sonuçta, platform - yani elektrik motoru ve bataryayı içeren altyapı - VW'den gelmelidir.", "Ford, üstyapıdan ve farların, navigasyon sistemlerinin veya hoparlörlerin montajı gibi diğer çalışma adımlarından sorumlu olacaktır. \"Kendi arabanızı içten yanmalı bir motorla yapmanıza kıyasla katma değer önemli ölçüde daha az olacaktır.\"", "Hennig, yine de elektrikli otomobil üretiminin, kargaşa içindeki bir endüstride sürdürülebilir bir konuma doğru rotayı belirleyeceğini söylüyor. Büyük Britanya için endişeleniyor: Almanya'da üretilen Ford otomobillerinin yaklaşık yüzde 30'u buraya gidiyor.", "İş konseyi başkanı, ülkenin AB iç pazarını bir ticaret anlaşması ve tarifeleri olmadan gerçekten terk etmesi durumunda, \"bu kesinlikle Büyük Britanya'dan önemli ölçüde daha az sipariş olacaktır\" dedi." ]
}