{
  "id" : "j8JY8WX1",
  "url" : "https://kurier.at/wirtschaft/austro-fintech-will-amazon-fresh-europas-bieten/401118702",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austro-Fintech will \"Amazon fresh\" Europas bieten",
  "articleTitleTranslated" : "Austro-Fintech, Avrupa'dan \"taze Amazon\" sunmak istiyor",
  "articleContent" : [ "Handy-Zahlungsanbieter Bluecode will Supermarkteinkauf via App ermöglichen. Wichtig dafür: Kollaboration von Handel und Banken. Sie gehen zu Spar, Billa oder Hofer. Scannen die Waren in ihrem Einkaufswagerl via Handyapp.", "Und bezahlen über diese App auch gleich – über Ihre eigene Hausbank. Dieses Zukunftsszenario zeichnet das österreichische Fintech Bluecode. Dieser Anbieter einer Smartphone-Bezahllösung will das technische Grundgerüst für den Zahlungsvorgang im Hintergrund für eine solche Plattform anbieten.", "Ein System, das dem von Amazon fresh nicht unähnlich ist. Auch hier kann im Shop Ware gescannt und am Handy bezahlt werden. Die europäische Lösung soll daher eine Kollaboration von Banken und Händlern sein, so die Bluecode-Vision.", "Schwierig ist das, weil da alle Player zusammenarbeiten müssen, die ja Mitbewerber sind, sagt Bluecode-CEO Christian Pirkner. Vor hat Bluecode das ja schon länger. Dahinter steckt der Wunsch nach einer unabhängigen, europäischen Lösung für Zahlungsvorgänge fern von Apple- oder Google- Pay.", "Die Corona-Krise könnte dem jetzt in die Hände spielen – das kontaktlose Bezahlen hat jetzt ja zugenommen, wie auch eine aktuelle Studie der Boston Consulting Group zeigt.", "Für das Vorhaben, ein europäisches Bezahl-System für den Handel aufzubauen, hat Bluecode zweimal eine Förderung in Höhe von zwei Millionen Euro im Rahmen des EU-Programms „Horizon 2020“ erhalten.", "Gerade in Österreich ist jedenfalls, was die Akzeptanz von neuen Zahlungssystemen angeht, noch einiges zu tun. Das ergab eine Umfrage der Vernetzungsplattform Pf19 gemeinsam mit Birgit Kraft-Kinz, Geschäftsführerin der Kraftkinz GmbH.", "Im Rahmen dieser wurden Experten aus den Bereichen Banken, Handel, Regulatoren und Start-ups zu ihrer Einschätzung, wo Österreich im internationalen Vergleich bei innovativen Zahlungssystemen steht, befragt.", "Knapp 83 Prozent der Befragten sehen Österreich 2020 hier im Mittelfeld. 85 Prozent halten aber wiederum ein „europäisches Payment Scheme“ für relevant. Die Zeit drängt Dass das alles jetzt schnell gehen muss, liegt auf der Hand.", "„Ich glaube nicht, dass wir als Europa fünf Jahre Zeit haben“, sagt auch Gerald Gruber, Business Development Leiter der Neobank bunq, bei der Präsentation der Umfrage. bunq sitzt in den Niederlanden, wo man deutlich weiter sei als in Österreich.", "Gänzliches Zukunfts-Hexenwerk ist das selbstständige Scannen und Bezahlen der Ware im Handel via App übrigens nicht.", "Der Lebensmitteleinzelhändler Billa testet eine solche „Scan & Go“-App bereits in einer Filiale – allerdings funktioniert hier das Bezahlen über Mastercard oder Visa – also wieder die US-amerikanischen Anbieter.", "Amazon fresh  ist eine Tochter des Internetgiganten Amazon.", "Unter anderem in den USA bietet er Lieferservice für Lebensmittel an und betreibt auch eigene Shops, in denen Zahlung via innovativer Systeme möglich ist   Bluecode ist ein Österreichisch-Schweizer Fintech, das einen Handybezahldienst anbietet.", "Bluecode kooperiert bereits seit gut einem Jahr mit Banken wie der BKS Bank und der Raiffeisenbankengruppe Oberösterreich" ],
  "articleContentTranslated" : [ "Cep telefonu ödeme sağlayıcısı Bluecode, süpermarket alışverişini uygulama aracılığıyla etkinleştirmek istiyor. Bunun için önemli: perakende ve bankalar arasındaki işbirliği. Spar, Billa veya Hofer'a gidin. Alışveriş sepetinizdeki ürünleri cep telefonu uygulamanız aracılığıyla tarayın.", "Ve bu uygulama ile hemen ödeyin - kendi ana bankanız aracılığıyla. Avusturyalı fintech Bluecode, bu gelecek senaryosunu tasvir ediyor. Bir akıllı telefon ödeme çözümünün bu sağlayıcısı, böyle bir platform için arka planda ödeme süreci için teknik çerçeve sunmak istiyor.", "Amazon taze sisteminden farklı olmayan bir sistem. Burada da ürünler mağazada taranabiliyor ve ücreti cep telefonundan ödenebiliyor. Bluecode vizyonuna göre, Avrupa çözümü bu nedenle bankalar ve perakendeciler arasında bir işbirliği olmalıdır.", "Bluecode CEO'su Christian Pirkner, bu zor çünkü rakip olan tüm oyuncuların birlikte çalışması gerekiyor. Bluecode bunu uzun zaman önce yapmıştı. Bunun arkasında, Apple veya Google Pay dışında ödeme işlemleri için bağımsız, Avrupalı bir çözüm arzusu var.", "Korona krizi artık bunun eline geçebilir - Boston Consulting Group tarafından yapılan güncel bir çalışmanın gösterdiği gibi, temassız ödeme artık arttı.", "Bluecode, perakendeciler için bir Avrupa ödeme sistemi kurma projesi için, AB \"Horizon 2020\" programının bir parçası olarak iki kez iki milyon euro tutarında finansman aldı.", "Özellikle Avusturya'da, yeni ödeme sistemlerinin kabulü söz konusu olduğunda hala yapılması gereken çok şey var. Bu, Kraftkinz GmbH Genel Müdürü Birgit Kraft-Kinz ile birlikte ağ platformu Pf19 tarafından yapılan anketin sonucuydu.", "Bunun bir parçası olarak, bankalar, ticaret, düzenleyiciler ve start-up alanlarından uzmanlara, Avusturya'nın yenilikçi ödeme sistemleri açısından uluslararası karşılaştırmada nerede durduğuna dair değerlendirmeleri soruldu.", "Ankete katılanların neredeyse yüzde 83'ü Avusturya'yı 2020'de orta sahada görüyor. Bununla birlikte, yüzde 85'i bir “Avrupa ödeme planı” nın konuyla ilgili olduğunu düşünüyor. Zaman çok önemli Şimdi her şeyin hızlı bir şekilde yapılması gerektiği aşikar.", "Neobank bunq'da İş Geliştirme Müdürü olan Gerald Gruber anketi sunarken, “Avrupa'nın beş yılımız olduğunu sanmıyorum” dedi. bunq, Avusturya'dakinden çok daha ileride olan Hollanda'da bulunmaktadır.", "Bu arada, uygulama aracılığıyla perakende satışta malları taramak ve ödemek, geleceğin tam bir büyücüsü değil.", "Bakkal perakendecisi Billa zaten bir şubede böyle bir \"Tara ve Git\" uygulamasını test ediyor - ancak Mastercard veya Visa ile ödeme burada çalışıyor - yine ABD sağlayıcıları.", "Amazon fresh, internet devi Amazon'un bir yan kuruluşudur.", "ABD'de, diğer yerlerin yanı sıra, market alışverişleri için bir teslimat hizmeti sunar ve ayrıca yenilikçi sistemlerle ödeme yapılabilen kendi mağazalarını işletmektedir Bluecode, cep telefonu ödeme hizmeti sunan bir Avusturya-İsviçre fintech'idir.", "Bluecode, BKS Bank ve Raiffeisen Banking Group Upper Austria gibi bankalarla bir yılı aşkın süredir işbirliği yapmaktadır." ]
}