{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburg-Star Szoboszlai im Visier des AC Milan",
  "targetLanguage" : "turkish",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "\"Sein Name ist ein Zungenbrecher, aber seine Qualitäten sind kristallklar.\"", "Mit diesen Worten beschreibt die Gazzetta dello Sport Dominik Szoboszlai.", "Laut den Informationen der italienischen Sporttageszeitung ist der Jungstar von Serienmeister Salzburg, der erst vor wenigen Tagen seinen 20. Geburtstag feierte, wieder einmal beim AC Milan das Objekt der Begierde.", "Im Winter, so die Gazzetta, könnte nun der Deal endlich klappen, nachdem der Traditionsverein aus Mailand schon in der Vergangenheit um den ungarischen Spielmacher gebuhlt hatte.", "Ex-Milan-Sportchef Zvonimir Boban soll sich vor einem Jahr bereits mit Szoboszlai auf einen Fünfjahresvertrag - zu einem jährlichen Nettogehalt von 1,8 Millionen Euro - verständigt haben, doch nachdem sich der Klub von Boban trennte, wurde es nichts aus dem Wechsel.", "Seine jüngsten Auftritte in der Champions League und in der Liga haben den 20-Jährigen nun erneut ins Visier des AC Milan rücken lassen.", "Der Traditionsverein, der einst den europäischen Fußball diktiert hatte und sieben Mal die Champions League bzw. den Landesmeisterpokal gewann, will endlich aus dem Schatten von Serienmeister Juventus Turin treten und wieder in altem Glanz erstrahlen.", "Dafür sind die neuen Eigentümer aus den USA auch bereit, viel Geld zu investieren.", "Dominik Szoboszlai soll laut Gazzetta dello Sport eine Ausstiegsklausel in Höhe von 25 Millionen Euro besitzen.", "\"Die Jagd ist eröffnet\", schreibt die Tageszeitung.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "J8TJGef4",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/salzburg-star-szoboszlai-im-visier-des-ac-milan/401085717",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "AC Milan'ın manzaralarında Salzburg yıldızı Szoboszlai",
  "articleContentTranslated" : [ "\"Adı bir tekerleme ama nitelikleri çok net.\"", "Gazzetta dello Sport bu sözlerle Dominik Szoboszlai'yi tanımlıyor.", "İtalyan günlük spor gazetesinin verdiği bilgiye göre, birkaç gün önce 20. yaşını kutlayan dizi şampiyonu Salzburg'un genç yıldızı, AC Milan'da bir kez daha arzuların hedefi oldu.", "Gazzetta'ya göre kışın, Milan'ın geleneksel kulübünün geçmişte Macar oyun kurucuyu kurmasıyla anlaşma nihayet işe yarayabilirdi.", "Eski Milan spor direktörü Zvonimir Boban'ın bir yıl önce Szoboszlai ile - yıllık net 1,8 milyon euro maaşla - beş yıllık sözleşme üzerinde anlaştığı söyleniyor, ancak kulüp Boban'dan ayrıldıktan sonra değişiklik gerçekleşmedi.", "Şampiyonlar Ligi'nde ve ligde son zamanlarda oynadığı rol, şimdi 20 yaşındaki oyuncuyu AC Milan'ın manzaralarına geri getirdi.", "Bir zamanlar Avrupa futbolunu dikte eden ve Şampiyonlar Ligi'ni veya ulusal şampiyonluk kupasını yedi kez kazanan geleneksel kulüp, nihayet seri şampiyon Juventus Turin'in gölgesinden çıkıp eski ihtişamıyla yeniden parlamak istiyor.", "ABD'den yeni sahipler bunun için çok para yatırmaya hazır.", "Gazzetta dello Sport'a göre Dominik Szoboszlai'nin 25 milyon avroluk bir çıkış şartı olması gerekiyor.", "Günlük gazete \"Av başlıyor\" diye yazıyor.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}