{
  "id" : "J971hDBZ",
  "url" : "https://kurier.at/wirtschaft/450-kuendigungen-steakhaus-maredo-dreht-betrieb-in-deutschland-zu/401159907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4480247/46-163705589.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "450 Kündigungen: Steakhaus Maredo dreht Betrieb in Deutschland zu",
  "articleTitleTranslated" : "450 fesih: Steakhaus Maredo Almanya'daki operasyonlarını kapattı",
  "articleContent" : [ "Österreich-Ableger schon länger in Konkurs. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen. Nach der coronabedingten Schließung ihrer Lokale macht die insolvente Gastrokette Maredo einen radikalen Schnitt und entlässt ihre Belegschaft.", "Weil kaum noch Liquidität vorhanden sei für die Zahlung von Löhnen und Gehältern, sei man zu diesem Schritt gezwungen, heißt es in einem Brief der Chefetage an die Mitarbeiter.", "\"Aufgrund geschlossener Restaurants haben wir seit Anfang November null Umsatz, aber die bestehenden Fixkosten laufen weiter und der Druck steigt.\" Da staatliche Wirtschaftshilfen nicht bewilligt worden seien, \"läuft uns nun die Zeit davon\".", "Alle Mietverträge wurden schon per 31.  Dezember gekündigt, nun ist das Personal betroffen. In Österreich war die Kette bereits im Juni mit zwei Restaurants in den Konkurs geschlittert. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen.", "Aus insolvenzrechtlichen Gründen gebe es keine Alternative, heißt es in Deutschland in dem von Geschäftsführer Klaus Farrenkopf und Insolvenzverwalter Nikolaos Antoniadis unterzeichneten Schreiben. Zuvor hatte das Branchenportal \"Food Service\" berichtet.", "Nur eine Rumpftruppe in der Firmenverwaltung arbeitet vorerst weiter. Das 1973 gegründete Unternehmen mit Sitz in Düsseldorf hatte im März 2020 einen Insolvenzantrag gestellt. Von 35 Restaurants wurden 15 zugemacht, etwa die Hälfte der rund 950 Beschäftigten musste damals gehen.", "Danach ging es nach den Worten des Insolvenzverwalters aufwärts. Die verbliebenen Restaurants seien gut besucht gewesen. \"Die Umsatzentwicklung war unter den gegebenen Umständen positiv\", sagt Antoniadis - die Firma sei \"auf einem sehr guten und erfolgversprechenden Weg\" gewesen.", "Zudem seien Gespräche mit Investoren aussichtsreich verlaufen und weit fortgeschritten gewesen. Dann aber kamen die Corona-Schließungen Anfang November. Nach dem Rückschlag schickte Maredo seine Mitarbeiter in Kurzarbeit.", "Zwei Hilfsgesuche der Firmenspitze an Bund und Land halfen nichts, der Staat gab die benötigten Hilfen nicht. \"Das ist bitter und enttäuschend\", sagt Antoniadis. Nun kündigt Maredo rund 450 Mitarbeitern - und zwar \"zum nächstmöglichen Zeitpunkt\".", "Eine Sprecherin des Bundeswirtschaftsministeriums erklärt das Nein zu Finanzhilfen im Fall von Maredo damit, dass Unternehmen, die sich in einem Insolvenzverfahren befinden, von den November- und Dezemberhilfen ausgeschlossen seien:", "\"Das Beihilferecht zieht Grenzen für Unternehmen, die sich schon vor Beginn der Krise in wirtschaftlichen Schwierigkeiten befunden haben.\"  :", "Die ganze Gastronomie ist von den Folgen der Pandemie stark getroffen, auch andere Unternehmen sind unter Druck - Konkurrent Vapiano ging 2020 ebenfalls in die Insolvenz.", "Nach ersten Schätzungen des Statistischen Bundesamtes verloren Deutschlands Hoteliers und Wirte wegen der verschiedenen Corona-Einschränkungen im vergangenen Jahr real 38 Prozent ihres Umsatzes. Und wie geht es weiter mit Maredo?", "Die Aussichten sind düster. \"Ob Maredo noch eine Zukunft hat, ist ungewiss\", sagt Insolvenzverwalter Antoniadis und weist darauf hin, dass das Ende der coronabedingten Gastro-Schließungen noch nicht absehbar sei.", "Der Maredo-Gläubigerausschuss habe die Betriebsstilllegung beschlossen. \"Nun geht es nur noch um die Marke Maredo\", sagt der Anwalt. Das heißt: Restaurants mit dem Maredo-Logo könnte es auch in Zukunft geben.", "Die hätten mit dem jetzigen Unternehmen aber wenig zu tun - es würde sich vielmehr um Lokale einer Firma handeln, welche die Nutzung der Marke Maredo gekauft hat. Aus Sicht von Branchenexperten ist die Krise teilweise hausgemacht.", "So weist der Chefredakteur des Branchenportals \"Food Service\", Boris Tomic, darauf hin, dass die Firma schon vor der Coronakrise angeschlagen war. \"Nichtsdestotrotz ist Maredo ein klangvoller Name in der Branche mit einer langen Tradition.", "Entsprechend groß ist das Entsetzen in der Branche, wenn ein solches Unternehmen von der Bildfläche verschwindet.\" Das Aus liege aber auch daran, dass Coronahilfen nicht gezahlt worden seien.", "Daher könnte Maredo auch ein Negativbeispiel dafür sein, was anderen Unternehmen droht, wenn der Staat keine Finanzspritzen gebe, so Tomic." ],
  "articleContentTranslated" : [ "Avusturya şubesi uzun süre iflasta. İflastan 51 çalışan ve 50'den fazla alacaklı etkilendi. Korona kaynaklı restoranlarının kapanmasının ardından iflas eden restoran zinciri Maredo radikal bir kesinti yaptı ve işgücünü işten çıkardı.", "Yönetim katından çalışanlara yazılan bir mektupta ücret ve maaşların ödenmesi için neredeyse hiç likidite kalmadığından bu adımı atmak zorunda kalıyor.", "\"Kapalı restoranlar nedeniyle, Kasım ayının başından beri sıfır satış elde ettik, ancak mevcut sabit maliyetler devam ediyor ve baskı artıyor.\" Devletin ekonomik yardımı onaylanmadığı için \"artık zamanımız tükeniyor\".", "Tüm kira sözleşmeleri 31 Aralık itibariyle feshedildi, şimdi personel etkilendi. Avusturya'da zincir, Haziran ayında iki restoranla zaten iflas etmişti. İflastan 51 çalışan ve 50'den fazla alacaklı etkilendi.", "İflas yasası nedeniyle Almanya'da genel müdür Klaus Farrenkopf ve iflas yöneticisi Nikolaos Antoniadis'in imzaladığı mektuba göre alternatif yok. \"Food Service\" endüstri portalı daha önce bildirmişti.", "Şimdilik şirket yönetiminde sadece bir popo grubu çalışmaya devam ediyor. 1973 yılında kurulan ve merkezi Düsseldorf'ta bulunan şirket, Mart 2020'de iflas başvurusunda bulundu. 35 restorandan 15'i kapandı, yaklaşık 950 çalışanın yaklaşık yarısı o sırada ayrılmak zorunda kaldı.", "İflas yöneticisine göre işler arttı. Kalan restoranlara iyi katılım sağlandı. Antoniadis, \"Verilen koşullar altında satış gelişimi olumluydu\" diyor - şirket \"çok iyi ve umut verici bir yol izliyordu\".", "Ayrıca, yatırımcılarla yapılan görüşmeler umut verici ve oldukça gelişmiştir. Ancak daha sonra Kasım ayı başında Corona kapanışları geldi. Aksilikten sonra Maredo, çalışanlarını kısa süreli çalışmaya gönderdi.", "Şirketin tepesinden federal ve eyalet hükümetlerine iki yardım talebi yardımcı olmadı, eyalet gerekli yardımı sağlamadı. Antoniadis, \"Bu acı ve hayal kırıklığı yaratıyor\" diyor. Maredo şu anda yaklaşık 450 çalışanı \"mümkün olan en kısa sürede\" işten çıkarıyor.", "Federal Ekonomi Bakanlığı sözcüsü, iflas davasındaki şirketlerin Kasım ve Aralık yardımlarının dışında bırakıldığını söyleyerek Maredo'nun durumunda mali yardıma hayır dedi:", "\"Devlet yardımları yasası, kriz başlamadan önce ekonomik güçlükler yaşayan şirketlere sınırlar koyuyor.\" :", "Tüm gastronomi salgının sonuçlarından çok etkilendi, diğer şirketler de baskı altında - rakip Vapiano da 2020'de iflas etti.", "Federal İstatistik Ofisi'nin ilk tahminlerine göre, Almanya'daki otelciler ve ev sahipleri, çeşitli korona kısıtlamaları nedeniyle geçen yıl satışlarının yüzde 38'ini reel olarak kaybetti. Ve Maredo'nun yanında ne var?", "Beklentiler kasvetli. İflas yöneticisi Antoniadis, \"Maredo'nun hala bir geleceği olup olmadığı belirsiz,\" diyerek, korona bağlantılı gastro kapanışlarının henüz görünmediğini belirtti.", "Maredo alacaklıları komitesi işi kapatmaya karar verdi. Avukat, \"Artık her şey Maredo markasıyla ilgili\" diyor. Bunun anlamı: Maredo logolu restoranlar gelecekte de var olabilir.", "Ancak mevcut şirketle pek ilgileri olmazdı - Maredo markasının kullanımını satın alan bir şirketin çubukları olur. Sektör uzmanlarının bakış açısından, kriz kısmen ev yapımı.", "\"Food Service\" sektör portalının baş editörü Boris Tomic, şirketin korona krizinden önce başının çoktan belaya girdiğine dikkat çekti. \"Yine de Maredo, sektörde uzun bir geleneğe sahip iyi bilinen bir isim.", "Böyle bir şirket sahneden kaybolduğunda, sektördeki dehşet de aynı derecede büyük. \"Başarısızlık, korona yardımının ödenmemiş olmasından da kaynaklanıyor.", "Bu nedenle, Maredo, devletin mali enjeksiyonlar yapmaması durumunda diğer şirketleri neyin tehdit ettiğine dair olumsuz bir örnek de olabilir, dedi Tomiç." ]
}