{
  "id" : "J9A87aSs",
  "url" : "https://www.derstandard.at/story/2000125056540/auch-deutschland-setzt-impfungen-mit-astra-zeneca-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T14:35:49Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationales Impfgremium empfiehlt Fortsetzung der Impfung mit Astra Zeneca",
  "articleTitleTranslated" : "Almanya, İtalya ve Fransa, Astra Zeneca ile aşıları askıya alıyor",
  "articleContent" : [ "Wien/Berlin – Nachdem Deutschland, Frankreich und Italien am Montag verkündet hatten, die Impfung mit Astra Zeneca vorerst auszusetzen, ist in Wien am Montagabend das Impfgremium zusammengetreten.", "Wie es aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne) hieß, sollte noch im Laufe des Abends eine Entscheidung darüber getroffen werden, ob das Vakzin in Österreich weiter verimpft wird.", "Die Impfstoff-Expertin Christina Nicolodi hält es im Gespräch mit dem STANDARD für wahrscheinlich, dass Österreich ähnlich reagieren werde wie die deutsche Regierung. Deutschland hatte zuvor gemeldet, die Impfung gegen Covid-19 mit dem Impfstoff von Astra Zeneca vorerst auszusetzen.", "Die Bundesregierung folge damit einer aktuellen Empfehlung des Paul-Ehrlich-Instituts (PEI), teilte ein Sprecher des Bundesgesundheitsministeriums mit.", "Die Entscheidung, die Impfung vorsorglich fürs Erste auszusetzen, betreffe sowohl Erst- als auch Folgeimpfungen, erklärte der deutsche Gesundheitsminister Jens Spahn. Folgeimpfungen könnten nachgeholt werden, wenn eine Prüfung der Europäischen Arzneimittelagentur positiv ausfalle.", "Spahn erhofft sich eine solche Entscheidung bereits diese Woche, sagte er in einem Pressestatement. Die Entscheidung heute sei \"eine reine Vorsichtsmaßnahme\", stellte der Minister klar. Doch für ihn sei immer klar gewesen, dass das eine fachliche und keine politische Entscheidung sei, so Jens Spahn.", "\"Daher folge ich der Empfehlung des Paul-Ehrlich-Instituts.\" Laut PEI seien sieben Fälle von Sinusvenenthrombosen aufgetreten, also Blutgerinnseln in Venen, die Blut aus dem Gehirn abführen.", "Bei 1,6 Millionen Geimpften in Deutschland entsprächen sieben Fälle insgesamt rund vier Fällen pro einer Million Geimpfter seit Start der Impfungen Anfang Februar. Diese Art der Thrombose tritt in der allgemeinen Bevölkerung rund zwei bis fünf Mal pro einer Millionen Personen pro Jahr auf.", "In Großbritannien sind bisher dagegen nur drei Fälle einer Sinusvenenthrombose registriert worden bei insgesamt über elf Millionen verimpften Dosen.", "Die Blutgerinnsel in den Hirnvenen seien laut PEI-Mitteilung zusammen mit einer Thrombozytopenie aufgetreten, also einem Mangel an Blutplättchen, die zur Verklumpung des Blutes beitragen. In der Fachliteratur sind bisher Einzelfälle von Sinusvenenthrombosen auch bei Covid-19 beschrieben worden.", "Nach neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Impfung in Deutschland und Europa halte das Institut weitere Untersuchungen für notwendig.", "Die Europäische Arzneimittelbehörde EMA werde entscheiden, \"ob und wie sich die neuen Erkenntnisse auf die Zulassung des Impfstoffs auswirken\".", "Personen, die sich mehr als vier Tage nach der Impfung mit dem Astra-Zeneca-Impfstoff zunehmend unwohl fühlen, starke und anhaltende Kopfschmerzen oder punktförmige Hautblutungen bekommen, sollten sich umgehend in ärztliche Behandlung begeben, zitierte Spahn das Paul-Ehrlich-Institut.", "Unmittelbar nach Spahns Tritt vor die Presse gab auch Italien bekannt, die Impfungen mit Astra Zeneca auszusetzen.", "Der Beschluss wurde am Montag von der italienischen Arzneibehörde AIFA in Rom getroffen, die am Donnerstag bereits eine Charge vom Impfstoff des britisch-schwedischen Pharmakonzerns eingezogen hatte. Auch die AIFA will die Entscheidung der EMA abwarten.", "Frankreich gab unmittelbar darauf ebenfalls bekannt, die Verabreichung des Impfstoffs zu stoppen. Am Dienstagmittag erwarte man Informationen der EMA, so Frankreichs Premier Macron, bis dahin würde der Stoff nicht verabreicht.", "Die Niederlande, Irland, Dänemark, Norwegen, Bulgarien und Island hatten bereits zuvor den Einsatz des Impfstoffs vorübergehend ausgesetzt. Österreich stoppte die Verwendung von bestimmten Chargen.", "Österreich werde Impfungen mit dem Astra-Zeneca-Vakzin nach dem Entscheid Deutschlands höchstwahrscheinlich ebenfalls aussetzen, sagte Montagabend die Impfstoff-Expertin Christina Nicolodi. Die Schritte der heimischen Gesundheitsbehörden würden sich oft an jenen des Nachbarstaats orientieren.", "Bei den thrombotischen Ereignissen nach der Impfung handle es sich um sogenannte \"Signale\". Von diesen spreche man, wenn mathematisch festgestellt werde, dass bei der Häufigkeit einer bestimmten Nebenwirkung – eines Medikaments oder eines Vakzins – \"ein Ausschlag nach oben\" bestehe.", "Möglich sei, dass es sich dabei um eine \"sehr seltene\" Nebenwirkung handle, der man bei den Studien, die zur Bewilligung des Astra-Zeneca-Vakzins geführt hatten, wegen der dafür zu kleinen Zahl von Probanden – mehrere 10.000 Personen – nicht auf die Spur gekommen sei.", "Derartiges könne bei Neubewilligungen durchaus geschehen. Konkret gebe es in Europa nach rund fünf Millionen Impfungen ihres Wissens bisher 30 Verdachtsfälle, davon elf in Deutschland nach rund 1,3 Millionen Impfungen.", "Die Überprüfung des Astra-Zeneca-Vakzins kann laut Nicolodi in neue Kontraindikationen münden: Menschen mit bestimmten Anfälligkeiten seien dann von der Impfung mit dem Stoff ausgeschlossen. Es könnten aber auch tiefgreifendere Beschlüsse fallen.", "Die EMA sah vergangene Woche keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astra Zeneca verursacht wurden – eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO anschloss.", "Der SPD-Gesundheitsexperte Karl Lauterbach schrieb auf Twitter, das Thrombose-Risiko sei \"verschwindend gering und dazu nicht höher als ohne Impfung\". Im Großbritannien wurden vom Astra-Zeneca- und Biontech/Pfizer-Impfstoff jeweils gut zehn Millionen Dosen verimpft.", "Nach den vorliegenden Nebenwirkungsmeldungen gibt es im zeitlichen Zusammenhang mit einer Impfung beim Astra-Zeneca-Vakzin im Vergleich zum Impfstoff von Biotech/Pfizer keine auffällige Häufung von Lungenembolien (meist ausgelöst durch Blutgerinnsel, also einen Thrombus) oder anderen Gerinnungserkrankungen.  ", "So wurden beim Astra-Zeneca-Vakzin 13 Fälle gemeldet, bei Biontech/Pfizer 15.  Ähnlich ist es bei Durchblutungsstörungen im Gehirn: Beim Astra-Zeneca-Vakzin wurden 41 berichtet, davon sechs tödlich, bei Biontech/Pfizer 55 schwere Vorfälle, davon drei tödlich.", "Bei Gehirnblutungen gab es bei Astra Zeneca laut den britischen Meldungen sieben Vorfälle, davon einer tödlich, bei Biontech/Pfizer zehn, davon drei tödlich. Auch das Unternehmen selbst verteidigte seinen Impfstoff.", "Der Pharmakonzern sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine sorgfältige Analyse aller verfügbaren Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der Europäischen Union und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder auf einen Rückgang der Blutplättchen ergeben.   (red, APA, 15.3.2021)" ],
  "articleContentTranslated" : [ "Viyana / Berlin - Almanya, Fransa ve İtalya'nın Pazartesi günü Astra Zeneca ile aşıyı şimdilik askıya alacaklarını açıklamalarının ardından, aşılama komitesi Pazartesi akşamı Viyana'da toplandı.", "Sağlık Bakanı Rudolf Anschober'in (Yeşiller) dediği gibi, aşının Avusturya'da daha fazla aşılanması gerekip gerekmediğine akşam saatlerinde karar verilmesi gerekiyor.", "Aşı uzmanı Christina Nicolodi, STANDARD ile yaptığı bir röportajda, Avusturya'nın Alman hükümetine benzer şekilde tepki vereceğini düşünüyor. Almanya daha önce Astra Zeneca aşısı ile Covid-19'a karşı aşılamayı şimdilik askıya alacağını bildirmişti.", "Federal Sağlık Bakanlığı sözcüsü, federal hükümetin Paul Ehrlich Enstitüsü'nün (PEI) mevcut tavsiyesini takip ettiğini söyledi.", "Alman Sağlık Bakanı Jens Spahn, önlem olarak aşıyı ilk kez askıya alma kararının hem başlangıç hem de sonraki aşıları etkilediğini söyledi. Avrupa İlaç Ajansı tarafından yapılan bir testin pozitif çıkması durumunda, takip aşıları telafi edilebilir.", "Spahn bir basın açıklamasında, bu hafta böyle bir karar almayı umduğunu söyledi. Bakan, bugünkü kararın \"tamamen ihtiyati bir tedbir\" olduğunu açıkça belirtti. Ancak Jens Spahn, bunun profesyonel bir karar olduğu ve politik bir karar olmadığı onun için her zaman açıktı, dedi.", "\"Bu nedenle Paul Ehrlich Enstitüsü'nün tavsiyesine uyuyorum.\" PEI'ye göre, yedi vaka sinüs ven trombozu vardı, yani beyinden kanı boşaltan damarlardaki kan pıhtıları.", "Almanya'da 1,6 milyon kişinin aşılanmasıyla yedi vaka, Şubat ayı başlarında aşıların başlamasından bu yana aşılanan milyon kişi başına toplam yaklaşık dört vakaya karşılık gelecektir. Bu tip tromboz, genel popülasyonda yılda milyon kişi başına yaklaşık iki ila beş kez meydana gelir.", "Öte yandan, Büyük Britanya'da, toplam on bir milyon aşılanmış dozdan yalnızca üç sinüs ven trombozu vakası kaydedilmiştir.", "PEI'ye göre, beyin damarlarındaki kan pıhtıları, trombositopeni, yani kanın kümelenmesine katkıda bulunan kan trombositlerinin eksikliği ile birlikte meydana geldi. Uzman literatüründe, Covid-19 ile ayrı ayrı sinüs ven trombozu vakaları da tanımlanmıştır.", "Almanya ve Avrupa'da aşılama ile bağlantılı olarak serebral damarların trombozu ile ilgili yeni raporlardan sonra, enstitü daha fazla araştırmanın gerekli olduğunu düşünüyor.", "Avrupa İlaç Ajansı (EMA) \"yeni bulguların aşının onaylanmasını etkileyip etkilemeyeceğine ve nasıl etkileyeceğine\" karar verecektir.", "Paul-Ehrlich-Institut, Spahn'ın aktardığına göre, Astra-Zeneca aşısı ile aşılandıktan dört günden fazla bir süre sonra giderek daha fazla kendini hasta hisseden, şiddetli ve kalıcı baş ağrıları veya noktasal cilt kanaması olan kişiler derhal tıbbi tedaviye başvurmalıdır.", "Spahn'ın basın karşısına çıkmasının hemen ardından İtalya, Astra Zeneca ile aşıları askıya alacağını da duyurdu.", "Karar Pazartesi günü, Perşembe günü İngiliz-İsveç ilaç şirketinden bir aşı partisi almış olan Roma'daki İtalyan ilaç otoritesi AIFA tarafından verildi. AIFA ayrıca EMA'nın kararını beklemek istiyor.", "Fransa, aşı uygulamasına son vereceğini hemen açıkladı. Fransa Başbakanı Macron'a göre Salı öğleden sonra EMA'dan bilgi bekleniyor, o zamana kadar madde uygulanmayacak.", "Hollanda, İrlanda, Danimarka, Norveç, Bulgaristan ve İzlanda daha önce aşının kullanımını geçici olarak askıya almıştı. Avusturya belirli partilerin kullanımını durdurdu.", "Aşı uzmanı Christina Nicolodi Pazartesi akşamı, Avusturya'nın Almanya'nın kararından sonra büyük olasılıkla Astra-Zeneca aşısı ile aşıları da askıya alacağını söyledi. Yerel sağlık otoritelerinin adımları genellikle komşu devletin adımlarına dayanır.", "Aşılamadan sonraki trombotik olaylar, \"sinyaller\" olarak adlandırılır. Belirli bir yan etkinin (bir ilaç veya aşı) sıklığının \"yukarı doğru bir salınım\" gösterdiği matematiksel olarak belirlendiğinde söz konusu olan budur.", "Birkaç 10.000 kişi - - Bu çünkü deneklerin çok az sayıda, \"çok nadir\" yan etki, Astra-Zeneca aşısının onayına açmıştı çalışmalarda biridir mümkündür Parça geldi değil.", "Yeni onaylarla kesinlikle böyle bir şey olabilir. Spesifik olarak, onun bilgisine göre, Avrupa'da yaklaşık beş milyon aşılamadan sonra 30 şüpheli vaka olmuştur, bunlardan on biri yaklaşık 1,3 milyon aşılamadan sonra Almanya'da.", "Nicolodi'ye göre, Astra-Zeneca aşısının gözden geçirilmesi yeni kontrendikasyonlara yol açabilir: Daha sonra belirli duyarlılıkları olan kişiler bu maddeyle aşılanamazlar. Ancak daha geniş kapsamlı kararlar da alınabilir.", "EMA, geçen hafta kan pıhtısı vakalarının, Dünya Sağlık Örgütü'nün (WHO) onayladığı bir değerlendirme olan Astra Zeneca ile aşılamadan kaynaklandığına dair hiçbir kanıt görmedi.", "SPD sağlık uzmanı Karl Lauterbach, Twitter'da tromboz riskinin \"ihmal edilebilir derecede düşük olduğunu ve aşılamadan daha yüksek olmadığını\" yazdı. İngiltere'de, Astra-Zeneca ve Biontech / Pfizer aşılarının her biri on milyon doz aşıladı.", "Mevcut yan etki raporlarına göre, Biotech aşısı ile karşılaştırıldığında Astra-Zeneca aşısı ile geçici bağlantılı olarak pulmoner emboli (çoğunlukla kan pıhtılarının, yani trombüsün neden olduğu) veya diğer pıhtılaşma hastalıklarında gözle görülür bir artış yoktur. / Pfizer.", "Örneğin, Astra-Zeneca aşısı için 13 vaka ve Biontech / Pfizer için 15 vaka bildirilmiştir. Aynısı beyindeki dolaşım bozuklukları için de geçerlidir: 41 rapor edilen Astra-Zeneca aşısı, altısı ölümcül ve Biontech / Pfizer 55 ciddi olaylar, üçü ölümcül.", "İngiliz raporlarına göre, Astra Zeneca'da biri ölümcül yedi, Biontech / Pfizer'de ise üçü ölümcül olmak üzere yedi beyin kanaması vakası meydana geldi. Şirketin kendisi de aşısını savundu.", "İlaç şirketi, aşı ile bağlantılı olarak kan pıhtılaşması riskinin arttığını görmemektedir.", "Avrupa Birliği'nde ve Birleşik Krallık'ta ürünle aşılanmış 17 milyondan fazla kişiden elde edilen tüm mevcut güvenlik verilerinin dikkatli bir analizi, pulmoner emboli, derin ven trombozu veya kan trombositlerinde azalma riskinde artış olduğuna dair hiçbir kanıt göstermedi. (kırmızı, APA, 15 Mart 2021)" ]
}