{
  "id" : "j9acrJ3y",
  "url" : "https://salzburg.orf.at/stories/3085293/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T17:02:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/28/52/crops/w=1280/619325_opener_212452_nz6_5539.jpg?s=87f4666fa25d284e4fd8b2c3c068a368c02cb3cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiker-Nachwuchspreis für Tonstudio",
  "articleTitleTranslated" : "Kayıt stüdyosu için genç müzisyen ödülü",
  "articleContent" : [ "Erstmals wird heuer aber kein Musiker oder eine Band ausgezeichnet, sondern ein Ton-Studio, das heimische Bands unterstützt und fördert, das Studio Late Hour Music.", "Tonmeister und Studioinhaber Harald Mörth war überrascht, weil eben erstmals ein Tonstudio ausgezeichnet worden ist: „Wir haben uns einfach und wirklich darüber gefreut“.", "Nachwuchskünstler und DJ Ötzi im Studio Im Tonstudio haben neben Größen wie DJ Ötzi auch viele junge Salzburger Aufnahmen eingespielt, mit der Hoffnung auf den Durchbruch – aber auch angewiesen auf die Hilfe der Studioprofis.", "Denn viele Menschen wüssten gar nicht wie Musik produziert wird, sagt Harald Mörth: „Die meisten glauben es kommt eine Band, ich stelle einfach ein paar Mikrofone hin. Wir nehmen auf und es kommt aus em Computer die fertige CD raus.", "Aber so einfach ist es nicht – es ist tatsächlich viel aufwendiger, mit mehreren Schritten“", "Wichtige Unterstützung für junge Musiker Der Heimo Erbse Preis wird jedes Jahr vergeben – der Stifter selbst stammt aus dem Metier der klassischen Musik, seine Tantiemen fütterten lange den Preis, jetzt gibt es vier Spender.  “", "Initiator Markus Melms will das Preisgeld auf 5.000 Euro erhöhen und auf Initiative vom Rockhaus auch mehr Künstler erwischen.", "Der diesjährige Preisträger Harald Mörth weiß, wie wichtig so eine Unterstützung für Künstler ist: „Manchmal kommt man einfach auf den Punkt, wo man Geld braucht oder Geld für ein Projekt fehlt.", "Junge Musiker können sich das Studio nicht immer leisten oder haben keine Mittel für die Promotion oder ein Musikvideo – genau für diese Situationen soll das Preisgeld da sein“", "Das Rockhaus und der Heimo Erbse Preis Werkschau als Liederbuch zum Mitspielen Noch etwas ist neu: die Werkschau der Salzburger Szene ist erstmals nicht als Tonträger – sondern als Liederbuch erschienen.  “", "Und die soll als musikalische Anregung dienen, sagt Rockhaus Geschäftsführer Wolfgang Descho: „In Zeiten des Lockdowns kann jetzt eben die Gitarre aus dem Keller holen oder auch die Blockflöte und kann diese 38 hervorragenden Songs nachspielen oder selbst interpretieren“", "Der Salzburger Stootsie macht es vor – selbst aktiv werden – auch eine Antwort auf die Corona-Lage – und wer trotzdem hören statt spielen will, der erhält auch einen Download-Link für die Songs Made in Salzburg. “" ],
  "articleContentTranslated" : [ "Ancak ilk kez, bu yıl hiçbir müzisyen veya grup onurlandırılmayacak, ancak yerel grupları destekleyen ve tanıtan bir kayıt stüdyosu olan Late Hour Music stüdyosu.", "Ses mühendisi ve stüdyo sahibi Harald Mörth şaşırmıştı çünkü ilk kez bir ses stüdyosu bir ödül almıştı: \"Basitçe ve gerçekten mutluyduk\".", "Gelecek vaat eden sanatçı ve stüdyoda DJ Ötzi DJ Ötzi gibi harikalara ek olarak, birçok genç Salzburg'lu, bir ilerleme umuduyla kayıt stüdyosunda kayıtlar yaptı - ama aynı zamanda stüdyo profesyonellerinin yardımına da güveniyor.", "Harald Mörth, pek çok insan müziğin nasıl üretildiğini bile bilmediği için şöyle diyor: “Çoğu bir grup olduğuna inanıyor, ben sadece birkaç mikrofonu indirdim. Kaydediyoruz ve bitmiş CD bilgisayardan çıkıyor.", "Ancak bu o kadar basit değil - aslında birkaç adımda çok daha karmaşık \"", "Genç müzisyenlere önemli destek Heimo Erbse Ödülü her yıl veriliyor - kurucunun kendisi klasik müzik alanından geliyor, telif hakları uzun süredir ödülü besliyor, şimdi dört bağışçı var. \"", "Başlatıcı Markus Melms, ödül parasını 5.000 avroya çıkarmak ve Rockhaus'un girişimiyle daha fazla sanatçı yakalamak istiyor.", "Bu yılın ödül sahibi Harald Mörth, bu tür bir desteğin sanatçılar için ne kadar önemli olduğunu biliyor: “Bazen sadece paraya ihtiyaç duyduğunuz ya da bir proje için yeterli paranın olmadığı noktaya gelirsiniz.", "Genç müzisyenler stüdyoyu her zaman karşılayamazlar veya bir tanıtım ya da müzik videosu için fonları olmaz - para ödülü tam da bu durumlar için orada olmalıdır \"", "Rockhaus ve Heimo Erbse Preis Werkschau, Başka Bir Şey ile birlikte çalınacak bir şarkı kitabı olarak yeni: Salzburg sahnesinin Werkschau'su ilk kez bir ses taşıyıcısı olarak değil, bir şarkı kitabı olarak yayınlandı. \"", "Rockhaus genel müdürü Wolfgang Descho, bunun müzikal bir uyarıcı görevi görmesi gerektiğini söylüyor: \"Kilitlenme zamanlarında gitarı mahzenden hatta kayıt cihazından çıkarabilir ve bu 38 mükemmel şarkıyı çalabilir veya kendiniz yorumlayabilirsiniz\"", "Salzburg Stootsie bunu gösteriyor - kendiniz aktif olun - ayrıca Corona durumuna bir cevap - ve çalmak yerine hala dinlemek istiyorsanız, Made in Salzburg şarkılar için bir indirme bağlantısı da alacaksınız. \"" ]
}