{
  "id" : "j9H1WF4e",
  "url" : "https://kaernten.orf.at/stories/3079030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T16:54:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Totalsperre der Draubrücke Stein angeordnet",
  "articleTitleTranslated" : "Draubrücke Stein'ın toplam bariyeri düzenlendi",
  "articleContent" : [ "Der zuständige Straßen- und Brückenbaureferent Landesrat Martin Gruber (ÖVP) sprach in der Aussendung von einer „dringenden Vorsichtsmaßnahme zum Schutz der Bevölkerung“.", "Bereits seit Anfang November war die Draubrücke Stein nur einspurig befahrbar, weil an einem Brückenpfeiler Verschiebungen festgestellt worden waren, die über den Normbereich hinausgehen, sagte Gruber.", "Bei der nun durchgeführten Untersuchung durch Spezialtaucher wurden die Risse an einem Pfeiler entdeckt.Umleitungsstrecke wird eingerichtet Darüber hinaus wurde festgestellt, dass die Flusssohle zwischen zwei Pfeilern ausgespült wurde.", "Hinzu komme, dass die derzeitige Absenkung der Drau – wegen der erwarteten starken Niederschläge – weitere Veränderungen der Flusssohle verursachen könnte, sodass die Stabilität der Pfeilerfundamente gefährdet ist, hieß es in der Aussendung des Landes.", "Von der Straßenbauabteilung wurde daher noch am Donnerstag die sofortige Sperre der Brücke für den gesamten Verkehr veranlasst. „Bitte um Verständnis für die Kurzfristigkeit. Aber hier ist absolute Vorsicht geboten, bei der Sicherheit der Bevölkerung gehen wir kein Risiko ein“, erklärte LR Gruber.", "Wie lange die Sperre dauern wird, kann derzeit noch nicht abgeschätzt werden. Eine temporäre Umleitungsstrecke wird eingerichtet und vor Ort angezeigt." ],
  "articleContentTranslated" : [ "Sorumlu yol ve köprü inşaatı danışmanı Danıştay Martin Gruber (ÖVP) yayında \"halkı korumak için acil bir ihtiyati tedbirden\" bahsetti.", "Gruber, Kasım ayının başından bu yana, Draubrücke Stein'ın yalnızca bir şeritte fena olduğunu, çünkü köprü ayaklarından birinde normal aralığın ötesine geçen vardiyaların bulunduğunu söyledi.", "Uzman dalgıçlar tarafından şu anda yürütülen incelemede, bir ayağın üzerindeki çatlaklar tespit edildi, yönlendirme rotası kurulurken, ayrıca iki iskele arasındaki dere yatağının yıkandığı tespit edildi.", "Ek olarak, Drava'nın - beklenen şiddetli yağış nedeniyle - mevcut düşüşünün nehir yatağında daha fazla değişikliğe neden olabileceği ve böylece ülke yayınında, sütun temellerinin dengesinin tehlikeye atılabileceği belirtildi.", "Bu nedenle yol yapım departmanı Perşembe günü köprünün tüm trafiğe kapatılması talimatını verdi. \"Lütfen kısa vadeli doğayı anlayın. Ancak burada kesinlikle dikkatli olunması gerekiyor, nüfusun güvenliği söz konusu olduğunda herhangi bir risk almıyoruz ”dedi LR Gruber.", "Yasağın ne kadar süreceğini tahmin etmek henüz mümkün değil. Sahada geçici bir yönlendirme rotası kurulacak ve görüntülenecektir." ]
}