{
  "id" : "J9uGs90w",
  "url" : "https://sport.orf.at/stories/3072241/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T11:10:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feuz rast zu seltenem Streif-Abfahrtsdouble",
  "articleTitleTranslated" : "Feuz, nadir Streif ayrılışına doğru yarışıyor",
  "articleContent" : [ "Im Ziel fehlten Mayer als bestem Österreicher 0,38 Sekunden auf Feuz und 0,21 auf Clarey, dem nach seinem Trainingssturz und Platz vier am Freitag wieder eine Steigerung gelang. Zweitbester Österreicher wurde Mayers Kärntner Landsmann Otmar Striedinger als Achter (+ 1,20).", "Daniel Hemetsberger glänzte mit der hohen Startnummer 37 als Zehnter (1,32) mit dem besten Weltcup-Ergebnis seiner Karriere. Enttäuscht schwangen die weiteren Österreicher ab.", "Max Franz (1,38) belegte zwei Ränge vor Daniel Danklmaier (1,46) den 13.  Platz. 1,62 Sekunden verlor der Bormio-Zweite Vincent Kriechmayr (17.).", "Hinter den eigenen Erwartungen blieben auch Christopher Neumayer als 23. (2,14), Christian Walder als 29. (2,43) und Routinier Hannes Reichelt als 30. (2,45). Alle ÖSV-Athleten hatten es in die Punkteränge geschafft.", "Siebenter Doppelsieger Im Ziel strahlte vor allem Feuz. Für den Schweizer war der insgesamt 15.  Weltcup-Sieg ein ganz besonderer. Als erst siebentem Fahrer gelang dem 33-Jährigen das Abfahrtsdouble auf der berüchtigten Streif.", "Bei insgesamt nun 13 Doppelabfahrten war das bisher den Österreichern Karl Schranz (1972), Josef Walcher (1978) und Peter Wirnsberger (1986), den Schweizern Pirmin Zurbriggen (1985) und Franz Heinzer (1992) sowie dem Franzosen Luc Alphand (1995) gelungen.", "„Die Fahrt war sicher sehr korrekt, ich habe riskiert, habe mir aber im Ziel nicht gedacht, dass es reichen könnte. Es war für alle 30 Topfahrer gleich dunkel. So ist es jetzt natürlich super“, so Feuz in seiner ersten Reaktion im ORF-TV-Interview.", "„Beat ist sehr auf den Geschmack gekommen, ist brandgefährlich und hat mir das Rote Trikot wieder weggenommen. Da heißt es wieder nachlegen. Mit meiner Fahrt bin ich zufrieden“, sagte Mayer. Im Abfahrtsweltcup rutschte der 30-Jährige 28 Punkte hinter Feuz auf Platz zwei zurück.", "Feuz packt zweiten Sieg drauf Nach dem Erfolg am Freitag war Beat Feuz auf der Streif auch in der zweiten Abfahrt nicht zu schlagen.", "Piste präsentiert sich eisig Nach der Absage am Samstag (Regen) und dem Abbruchrennen am Freitag (Wind) präsentierte sich die Streif am Sonntag dank nächtlicher Kälte in Bestzustand, kompakt und eisig.", "Der brisante Zielsprung war abgegraben und damit entschärft worden. Vor dem Rennen durften die Fahrer die Piste nicht nur hinunterrutschen, sondern den Sprung mit höherem Tempo erstmals sogar ausprobieren, um ihn bestmöglich einschätzen zu können.", "FIS-Rennleiter Hannes Trinkl ging auf Nummer sicher. ABFAHRT IN KITZBÜHEL Endstand 1. Beat Feuz (SUI) 2. Johan Clarey (FRA) 3. Matthias Mayer (AUT) Abfahrtsweltcup Gesamtweltcup Für ein Spektakel war alles angerichtet.", "In der Hauptrolle überzeugten die Athleten, die mit völlig anderen Pistenbedingungen als am Freitag konfrontiert wurden, als die Streif weich und spurig gewesen war. Freitag-Sieger Feuz war da wie dort schnell.", "Nach fast einer halben Sekunde Rückstand im flachen Teil holte der Schweizer kontinuierlich auf und schwang im Ziel als zwischenzeitlich Führender ab, obwohl unmittelbar vor ihm das Rennen wegen Nebels unterbrochen gewesen war.ÖSV-Asse kämpfen vergeblich Dass es für das Abfahrtsdouble auf der Streif reichen würde, war zu diesem Zeitpunkt freilich noch nicht klar.  ", "Die hoch eingeschätzten Österreicher kamen ja erst. Vorjahressieger Mayer machte es in der Folge spannend und lieferte Feuz trotz starken Nebels im obersten Abschnitt einen packenden Schlagabtausch, verlor im Schlussabschnitt aber die entscheidenden Hundertstelsekunden – auch auf Clarey.", "„Das Licht unten war extrem flach. Da fuhr ich leider zu passiv, um mit Feuz mithalten zu können“, sagte Mayer.", "Mayers Fahrt zu Platz drei Als Dritter zeigte Matthias Mayer auf der Streif erneut eine starke Leistung Striedinger oben vorne dabei Striedinger („Da wäre noch mehr drin gewesen“) war zunächst ebenfalls vorne dabei, verlor im weiteren Verlauf aber den Anschluss zur Spitze.", "Ähnlich erging es Franz, den erst ein Schnitzer am oberen Hausberg eine Spitzenplatzierung kostete. Chancenlos blieb Kriechmayr, der nach bis dahin verkorkster Fahrt Glück hatte, dass ihm bei der Anfahrt zur Traverse eine Torstange, die er mitgenommen hatte, nicht zwischen die Beine geraten war.", "Im Ziel lag er weit zurück. „Herunten habe ich viel verloren, aber ich war ja bis zum Hausberg schon abgeschlagen.", "So wäre das auch kein Ergebnis gewesen, mit dem ich zufrieden gewesen wäre, aber hilft nichts“, sagte Kriechmayr, der in der ersten Abfahrt als Neunter den exakt gleichen Rückstand auf Sieger Feuz hatte wie in der zweiten am Sonntag.", "Woran es haperte?", "„Es ist schwierig zu sagen, das muss ich mir anschauen auf dem Video und dann werde ich die Fehler und die Zeit schon finden“, sagte der Oberösterreicher, der im Super-G am Montag (10.45 Uhr, live in ORF1) noch einmal angreifen will.Zweite Abfahrt ohne Stürze Schwere Stürze blieben diesmal zum Glück aus.  ", "In der ersten Abfahrt am Freitag war der Schweizer Urs Kryenbühl nach einem missglückten Zielsprung schlimm gestürzt, hatte sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeins sowie Risse des Kreuz- und Innenbandes im rechten Knie zugezogen.", "In der Traverse war der US-Amerikaner Ryan Cochran-Siegle abgeflogen und hatte sich dabei eine leichte Halswirbelfraktur zugezogen – auch ihm droht das vorzeitige Saisonende." ],
  "articleContentTranslated" : [ "Bitişte Mayer, en iyi Avusturyalı olarak Feuz'da 0.38 saniye gerideyken, Cuma günü antrenman kazasından sonra tekrar iyileşmeyi başaran Clarey'de 0.21 saniyeydi. İkinci en iyi Avusturyalı, sekizinci sıradaki (+1,20) Mayer'in Karintili vatandaşı Otmar Striedinger'dı.", "Daniel Hemetsberger, kariyerinin en iyi Dünya Kupası sonucunu elde ederek onuncu sırada (1.32) 37 numaralı yüksek başlama numarasıyla parladı. Diğer Avusturyalılar hayal kırıklığına uğramışlar.", "Max Franz (1.38), 13. sırada Daniel Danklmaier'in (1.46) iki sıra önünde yer aldı. Bormio ikinci Vincent Kriechmayr (17.) 1,62 saniye kaybetti.", "Christopher Neumayer 23. (2.14), Christian Walder 29. (2.43) ve deneyimli Hannes Reichelt 30. (2.45) olarak da kendi beklentilerinin gerisinde kaldı. Tüm ÖSV sporcuları puana ulaştı.", "Yedinci çift galip Bitişte, Feuz özellikle gülümsedi. 15. Dünya Kupası zaferi, İsviçre için çok özel bir zaferdi. Sadece yedinci sürücü olan 33 yaşındaki, kötü şöhretli Streif'te yokuş aşağı dublörü yönetti.", "Avusturyalılar Karl Schranz (1972), Josef Walcher (1978) ve Peter Wirnsberger (1986), İsviçreli Pirmin Zurbriggen (1985) ve Franz Heinzer (1992) ve Fransız Luc Alphand (1995), bugüne kadar toplam 13 çift turla başardı. .", "\"Sürüş kesinlikle çok doğruydu, risk aldım, ancak bitişte yeterli olacağını düşünmedim. En iyi 30 sürücünün tümü için eşit derecede karanlıktı. Bu yüzden şimdi harika, ”dedi Feuz ORF TV röportajındaki ilk tepkisinde.", "Beat gerçekten bundan zevk aldı, son derece tehlikeli ve kırmızı mayoyu benden aldı. Daha fazlasını eklemenin zamanı geldi. Yolculuğumdan memnunum ”dedi Mayer. Downhill Dünya Kupası'nda 30 yaşındaki futbolcu Feuz'un 28 puan gerisinde ikinci sıraya geriledi.", "Feuz ikinci zaferi yakaladı Cuma günkü başarının ardından Beat Feuz, ikinci inişte Streif'te yenilmezdi.", "Piste buz gibi görünüyor Cumartesi (yağmur) iptal ve Cuma (rüzgar) yıkım yarışından sonra Streif, gece soğuğu sayesinde en iyi durumda, kompakt ve buzlu bir şekilde kendini sundu.", "Patlayıcı hedef atlama kazılmış ve bu nedenle etkisiz hale getirilmiştir. Yarıştan önce, sürücülerin sadece yokuştan aşağı kaymalarına izin verilmedi, aynı zamanda mümkün olan en iyi şekilde değerlendirmek için ilk kez daha yüksek bir hızda atlamayı denemelerine bile izin verildi.", "FIS yarış direktörü Hannes Trinkl güvenli oynadı. DOWNHILL IN KITZBÜHEL Final Skoru 1. Beat Feuz (SUI) 2. Johan Clarey (FRA) 3. Matthias Mayer (AUT) Downhill Dünya Kupası Genel Dünya Kupası Her şey bir gösteri için ayarlanmıştı.", "Ana rolde Streif'in yumuşak ve seyrek olduğu Cuma gününden tamamen farklı eğim koşullarıyla karşı karşıya kalan sporcular ikna oldu. Cuma galibi Feuz orada ve orada hızlıydı.", "Düz kısımda neredeyse yarım saniye geride kaldıktan sonra, İsviçreli sürekli yakalandı ve finişte aralıklı lider olarak savruldu, ancak önündeki sis nedeniyle yarış yarıda kesildi.ÖSV asları Streif'te yokuş aşağı duble için yeterli olacak kadar boşuna mücadele etti. , elbette bu noktada henüz net değildi.", "Çok değerli Avusturyalılar daha yeni geldi.Geçen yılın galibi Mayer bunu heyecanlandırdı ve Feuz'a en üst bölümdeki yoğun sise rağmen heyecan verici bir vuruş yaptı, ancak son bölümde, aynı zamanda Clarey'de de saniyenin yüzde birini kaybetti.", "Aşağıdaki ışık son derece düzdü. Maalesef Feuz'a yetişemeyecek kadar pasif bir şekilde sürdüm ”dedi Mayer.", "Mayer üçüncü sıraya yükseldi. Matthias Mayer Streif'te yine güçlü bir performans sergiledi. Önde Striedinger Striedinger (\"Daha fazlası mümkün olabilirdi\") başlangıçta öndeydi, ancak daha sonra liderlerle teması kaybetti.", "Bu, Hausberg'in yukarısındaki bir oymacının ardından üst sıradaki yerini kaybeden Franz için de benzer bir hikayeydi. Kriechmayr'ın hiç şansı yoktu, berbat bir yolculuktan sonra, yanına aldığı bir kapı direğinin traverse yaklaşırken bacaklarının arasına giremediği için şanslıydı.", "Bitişte çok geride kaldı. \"Yokuş aşağı çok şey kaybettim, ancak yerel dağa çoktan dayak yemiştim.", "İlk inişte dokuzuncu olan Kriechmayr, Pazar günü ikinci inişte olduğu gibi kazanan Feuz'un arkasında tam olarak aynı olan Kriechmayr, \"Bu benim tatmin olacağım bir sonuç olmazdı, ama yardımcı olmuyor\" dedi.", "Problem neydi?", "Pazartesi günü Super-G'de tekrar saldıran Yukarı Avusturya, \"Söylemesi zor, videoyu videoda izlemem gerekecek ve sonra hataları ve zamanı bulacağım,\" dedi (10:45, ORF1 canlı yayın) Düşmesiz ikinci iniş Neyse ki bu sefer ciddi bir düşüş olmadı.", "Cuma günü ilk inişte, İsviçreli Urs Kryenbühl, hedefe başarısız bir sıçrayıştan sonra kötü bir şekilde düştü, sarsıntı geçirdi, sağ köprücük kemiği kırıldı ve sağ dizindeki çapraz ve iç bağdaki yırtıklar yaşadı.", "Amerikalı Ryan Cochran-Siegle, Traverse'de uçtu ve hafif bir boyun omuru kırığı geçirdi - o da sezonun erken sonuyla tehdit edildi." ]
}