{
  "id" : "ja3TBzae",
  "url" : "https://kurier.at/wirtschaft/christkind-bestellt-jetzt-packerln/401100825",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T20:10:05Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Weihnachten: Christkind bestellt jetzt Packerln",
  "articleTitleTranslated" : "Corona Christmas: Christ Child artık paket sipariş ediyor",
  "articleContent" : [ "Amazons Macht nimmt weiter zu, das Angebot heimischer Betriebe aber auch.  Geschlossene Geschäfte, gestrichenes Christkind?  Sicher nicht, sind sich die Handelsexperten der Johannes Kepler Universität Linz einig.", "Sie rechnen sogar damit, dass die Österreicher trotz Pandemie und schlechter Konjunkturaussichten letztlich gleich viel für Geschenke ausgeben könnten, wie im Vorjahr.", "Sparlaune Gestiegene Sparlaune und gesunkene Konsumlust hin oder her.  Schließlich müsse man auch bedenken, dass die Möglichkeiten zum Geldausgeben zuletzt eher begrenzt waren.", "Stichwort: Gestrichene Feste, Reisen, Restaurant-Besuche.  Bei manchen dürfte das Geldbörsel damit tendenziell locker sitzen, orakeln die Experten.  Jedenfalls steht schon fest, dass sich der Geschenkekauf heuer wie nie zuvor verlagern wird – von der Straße ins Internet.", "Offen bleibt die Frage, wie sehr Österreichs Händler davon profitieren können.  Der Handelsverband sieht zarte Anzeichen, dass die Beteuerungen der Konsumenten, dass sie beim Einkauf mehr auf die Wertschöpfung im eigenen Land achten, neuerdings mehr als reine Lippenbekenntnisse sind.", "Kaufkraftabfluss „Heuer ist im E-Commerce das erste Mal seit mehr als einem Jahrzehnt der Kaufkraftabfluss ins Ausland von 57 auf 54 Prozent zurückgegangen.  Faktoren wie Nachhaltigkeit, Qualität und lokale Produktion rücken wieder stärker in den Vordergrund“, meint Rainer Will, Geschäftsführer des Handelsverbandes.", "Die heimischen Händler hätten die Zeit seit dem ersten Lockdown im Frühjahr jedenfalls zum Ausbau ihres Online-Angebotes genutzt.  Will: „In der Corona-Zeit wurde so viel digitalisiert wie in den letzten zehn Jahren nicht.“ In einer Studie des Branchenverbands gaben 46 Prozent der Befragten an, im Zuge der COVID-19-Pandemie ihren eigenen Online-Shop ausgebaut zu haben oder aufbauen zu wollen.", "Jeder Dritte hat demnach die Präsenz auf Onlinemarktplätzen gestartet oder verstärkt oder hat genau das vor.  Die Branche geht also online, unter dem Strich gibt es mittlerweile mehr als 13.500 Austro-Web-Shops.", "Das ändert allerdings nichts daran, dass nach wie vor die internationalen Handelsriesen das größte Stück vom Umsatzkuchen holen, wie die Studie „E-Commerce-Markt Österreich 2020“ belegt (siehe auch Grafik). © Bild: Grafik Die 250 größten Onlineshops in Österreich setzen demnach 3,6 Milliarden Euro um, um 14 Prozent mehr als noch ein Jahr zuvor.", "Zugenommen hat aber auch die Macht der internationalen Konzerne.  Die Hälfte des Online-Umsatzes entfällt auf gerade einmal zehn Unternehmen, allen voran auf Amazon (878 Millionen Euro), wobei in diesem Betrag die Umsätze vom Amazon Marktplatz noch gar nicht eingerechnet ist.", "Rainer Will geht davon aus, dass Corona heuer den Online-Anteil der Handelsumsätze erstmals über die 10-Prozent-Marke treiben wird.  Laut KMU Forschung Austria haben Österreichs Webshops im Vorjahr 3,5 Milliarden Euro umgesetzt." ],
  "articleContentTranslated" : [ "Amazon'un gücü büyümeye devam ediyor, ancak yerel işletmelerin yelpazesi de artıyor. Kapalı dükkanlar, Christ Child iptal mi? Kesinlikle hayır, Linz Johannes Kepler Üniversitesi'ndeki ticaret uzmanlarıyla aynı fikirde.", "Hatta salgın ve kötü ekonomik görünüme rağmen, Avusturyalıların nihayetinde geçen yıl yaptıklarıyla aynı miktarı hediyeler için harcayabileceklerini umuyorlar.", "Ruh halinden tasarruf etmek Tasarruf ruh halinin artması ve tüketim eğiliminin azalması ya da olmaması. Son olarak, para harcama seçeneklerinin son zamanlarda oldukça sınırlı olduğu da dikkate alınmalıdır.", "Anahtar kelime: iptal edilen partiler, geziler, restoranlara ziyaretler. Uzmanlar, bazıları için cüzdanın gevşek olma eğiliminde olduğunu söylüyor. Her halükarda, hediye satın almanın bu yıl hiç olmadığı kadar sokaktan İnternete kayacağı zaten açık.", "Avusturyalı perakendecilerin ne kadar yararlanabileceği sorusu hala açık. Ticaret birliği, tüketicilerin alışveriş yaparken kendi ülkelerindeki katma değere daha fazla önem verdiklerine dair güvencelerinin son zamanlarda sadece sözden ibaret olmanın ötesine geçtiğine dair hafif işaretler görüyor.", "Satın alma gücü çıkışı “On yıldan fazla bir süredir ilk kez bu yıl e-ticarette satın alma gücü çıkışı yüzde 57'den 54'e düştü. Sürdürülebilirlik, kalite ve yerel üretim gibi faktörler bir kez daha öne çıkıyor, ”diyor ticaret birliğinin Genel Müdürü Rainer Will.", "Yerel bayiler, çevrimiçi tekliflerini genişletmek için bahardaki ilk kilitlenmeden bu yana geçen süreyi kullandı. Will: \"Corona döneminde, son on yılda olmadığı kadar dijitalleştirildi.\" Sektör derneğinin yaptığı bir araştırmada, ankete katılanların yüzde 46'sı, COVID-19 salgınının ardından kendi çevrimiçi mağazalarını geliştirdiklerini veya genişlettiklerini belirtti. inşa etmek isteyen.", "Her üç kişiden biri çevrimiçi pazarlarda varlığını başlattı veya artırdı ya da tam da bunu yapmayı planlıyor. Sektör çevrimiçi hale geliyor, sonuç olarak şu anda 13.500'den fazla Austro web mağazası var.", "Ancak, \"E-Ticaret Pazarı Avusturya 2020\" çalışmasının gösterdiği gibi, bu, uluslararası perakende devlerinin hala gelir pastasının en büyük parçasını elde ettiği gerçeğini değiştirmiyor (grafiğe de bakınız). © Image: Grafik Avusturya'daki en büyük 250 çevrimiçi mağaza, bir yıl öncesine göre yüzde 14 daha fazla, 3,6 milyar Euro ciroya sahip.", "Ancak uluslararası şirketlerin gücü de arttı. Online satışların yarısı, her şeyden önce Amazon (878 milyon euro) olmak üzere yalnızca on şirket tarafından gerçekleştiriliyor, ancak bu miktar Amazon pazarından yapılan satışları içermiyor.", "Rainer Will, Corona'nın bu yıl ilk kez çevrimiçi perakende satış payını yüzde 10'un üzerine çıkaracağını varsayıyor. KMU Research Austria'ya göre, Avusturya'nın web mağazaları bir önceki yıl 3,5 milyar avro ciroya sahipti." ]
}