{
  "id" : "JAJZWOkg",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-corona-die-freiwilligenarbeit-veraendert-hat/401125371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811772/46-173342015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Corona die Freiwilligenarbeit verändert hat",
  "articleTitleTranslated" : "Corona gönüllülüğü nasıl değiştirdi?",
  "articleContent" : [ "Heute vor einer Woche war der Internationale Tag des Ehrenamtes. Er wurde von der UN 1986 ausgerufen, seitdem findet er jedes Jahr am 5. Dezember statt. Wie wichtig freiwilliges Engagement für die Gesellschaft ist, zeigte sich in diesem Jahr nicht nur an diesem einen Tag, sondern seit Monaten.", "Seit März füllen Ehrenamtliche die Lücken in der Versorgung unserer Gesellschaft. Sie helfen in Krankenhäusern, Pflegeheimen oder bei der Lebensmittelversorgung von Bedürftigen. Auch die Nasen-Abstriche bei den aktuellen Corona-Massentestungen werden vielfach von Freiwilligen gemacht.", "Viele Bereiche des öffentlichen und sozialen Lebens würde ohne die Tatkraft vieler Freiwilliger nicht funktionieren. „Unsere Arbeit ist wie ein soziales Fieberthermometer“, formulierte es Anna Parr, Generalsekretärin der Caritas Österreich vor Kurzem im KURIER.", "Der Zulauf an die Sozialberatungsstellen würde zunehmen, die Schlangen vor Sozialmärkten länger werden, hinzukommen Geldnöte und Einsamkeit. Der Dezember ist für soziale Einrichtungen, Vereine und Organisationen ein besonders aktiver Monat.", "Mit Blick auf Weihnachten rücken ehrenamtliche Tätigkeiten und freiwilliges Engagement mehr ins Bewusstsein, zudem ist es ein Monat, in dem viele Spenden-Kampagnen gestartet werden oder wo Dienstleistungen wie mobile Essensausgaben oder das Kältetelefon für Wohnungslose saisonbedingt stärker vertreten sind. 3,5 Millionen Freiwillige Rund 3,5 Millionen Menschen in Österreich engagieren sich freiwillig, übernehmen ein Ehrenamt im sozialen, pädagogischen oder politischen Bereich.  ", "Nicht alle machen das über eine Non-Profit-Organisation oder einen Verein. 27 Prozent der Österreicher leisten informelle freiwillige Arbeit, etwa in Form einer Nachbarschaftshilfe.", "In der ersten Welle nährte die Angst vor Infektionen und Clusterbildungen noch die Sorge, dass das Virus auch dem Freiwilligenwesen in Österreich schweren Schaden zufügen kann. Denn viele Projekte sind auf die Mitarbeit ehrenamtlich tätiger Menschen angewiesen.", "Allein beim Österreichischen Roten Kreuz sind es rund 72.000 Freiwillige, bei der Caritas rund 50.000. Aber die gute Nachricht ist: selbst eine Pandemie konnte dieses Engagement nicht unter Druck setzen.", "Vielmehr hat die Pandemie die Arbeit wohltätiger Organisationen verändert. Zu Beginn habe man natürlich viele Projekte auf Eis legen müssen, erzählt Gregor Jakob-Feiks, Freiwilligenkoordinator der Caritas.", "So seien etwa Besuchsdienste in Seniorenheimen kaum oder gar nicht möglich gewesen. Doch wie viele andere Organisationen wechselte auch die Caritas mit ihren Dienstleistungen ins Digitale.", "Und so wurden beispielsweise die „Lerncafés“, eine Nachhilfe für Kinder aus sozial benachteiligten Familien, virtuell angeboten, das „Plaudernetz“, eine Hotline gegen die Einsamkeit, ersetzte physische Besuche mit Telefonaten.", "Allein für diese in der Krise entstandene Initiative engagierten sich mehr als 2.500 Freiwillige. Junge kompensieren ausfallende Helfer „Es haben sich unglaublich viele Menschen an uns gewandt, das ist schönes gesellschaftliches Zeichen.", "Sie haben sich gemeldet, weil sie Solidarität zeigen wollten in einer Notlage, oder weil sie aufgrund eines Jobverlusts oder Kurzarbeit mehr Zeit hatten und diese sinnvoll nutzen wollten, darunter waren auch viele Studenten“, erzählt Jakob-Feiks.", "Dass sich vor allem junge Menschen zwischen 18 und 35 so zahlreich engagierten, half so mancher Organisation über eine andere Herausforderung hinweg: Den Ausfall von Helfern.", "Die mit Abstand höchste Beteiligungsquote in der Freiwilligenarbeit (57 Prozent) weisen die 60 bis 69-Jährigen auf, die gleichzeitig zur Corona-Risikogruppe zählen oder aufgrund von Vorerkrankungen nicht immer eingesetzt werden konnten.", "An Hilfsbereitschaft in der Bevölkerung mangelt es nicht, lautet der Tenor vieler Hilfsorganisationen. Dass die Solidarität gesamtgesellschaftlich zugenommen habe, würde aber zu weit gehen, meint Politikwissenschaftlerin Katharina Kieslich.", "Sie ist Teil der Forschungsgruppe „Zeitgenössische Solidaritätsstudien“ die im Frühjahr und Herbst Menschen über ihren Umgang mit der Pandemie befragte.", "Gefühl der Erschöpfung „Die Ergebnisse zeigen, dass das noch im April empfundene neue Miteinander allmählich dem Gefühl der Erschöpfung weicht“, so Kieslich. Anfangs habe es einen enormen kreativen Tatendrang gegeben, um trotz Infektionsgefahr anderen helfen zu können.", "„In der zweiten Befragungsphase im Oktober wurde stärker an die Politik appelliert, sozial benachteiligte Gruppen in der Gesellschaft zu unterstützen, man fordert eine institutionell strukturierte Solidarität ein“", "Auch Andrej Grieb, Landesrettungskommandant vom Österreichischen Roten Kreuz erzählt von Ermüdungserscheinungen unter den Freiwilligen.  “", "„Jeder ist irgendeiner Form von der Krise betroffen und irgendwann ist die Luft draußen.“ Ob Krisen gesellschaftliche Solidarität stärken oder schwächen, wird in der Literatur widersprüchlich diskutiert.", "Doch aus Erfahrung weiß Freiwilligenkoordinator Jakob-Feiks, dass sich viele Menschen als Freiwillige melden, auch wenn oder gerade weil sie selbst eine Krise durchleben.", "„Andere Lebensrealitäten kennenzulernen, das Gefühl, gebraucht zu werden, das ist für viele Menschen einfach bereichernd.“ Dass sich ehrenamtliches Engagement positiv auf die psychische Gesundheit auswirkt, zeigen auch Langzeitstudien in der Neurowissenschaft.", "Wer anderen hilft, ist körperlich fitter, mit dem eigenen Leben zufriedener und leidet seltener an Depressionen." ],
  "articleContentTranslated" : [ "Bir hafta önce bugün Uluslararası Gönüllülük Günü idi. 1986'da BM tarafından ilan edildi ve o zamandan beri her yıl 5 Aralık'ta düzenleniyor. Gönüllü çalışmanın toplum için önemi sadece bu yıl değil aylardır kanıtlandı.", "Gönüllüler, Mart ayından bu yana toplumumuzun arzındaki boşlukları dolduruyor. Hastanelerde, huzurevlerinde veya muhtaçların yiyecek tedarikinde yardımcı olurlar. Mevcut korona kitle testlerindeki burun swabları da sıklıkla gönüllüler tarafından yapılmaktadır.", "Kamusal ve sosyal yaşamın pek çok alanı, birçok gönüllünün sıkı çalışması olmadan işlemeyecektir. Caritas Avusturya Genel Sekreteri Anna Parr geçtiğimiz günlerde KURIER'de \"Çalışmamız bir sosyal klinik termometre gibi\" dedi.", "Sosyal danışma merkezlerine gelenlerin sayısı artacak, sosyal pazarların önündeki kuyruklar uzayacak, maddi sıkıntılar ve yalnızlık yaşanacaktır. Aralık, sosyal kurumlar, kulüpler ve kuruluşlar için özellikle aktif bir aydır.", "Noel'e bakıldığında gönüllülük ve gönüllülük giderek daha popüler hale geliyor ve aynı zamanda birçok bağış kampanyasının başladığı veya mevsim nedeniyle seyyar yemek dağıtımı, evsizlere soğuk telefon gibi hizmetlerin daha popüler olduğu bir ay. 3,5 milyon gönüllü Avusturya'da yaklaşık 3,5 milyon kişi gönüllü olarak sosyal, eğitimsel veya politik alanda fahri bir görev üstleniyor.", "Bunların hepsi kar amacı gütmeyen bir kuruluş veya dernek aracılığıyla yapmaz. Avusturyalıların yüzde 27'si, örneğin mahalle yardımı şeklinde, gayri resmi gönüllü işler yapıyor.", "İlk dalgada, enfeksiyon korkusu ve kümelerin oluşması, virüsün Avusturya'daki gönüllü hizmetlere de ciddi zarar verebileceği endişesini artırdı. Çünkü birçok proje gönüllülerin işbirliğine bağlı.", "Yalnızca Avusturya Kızılhaçı'nda 72.000 ve Caritas'ta yaklaşık 50.000 gönüllü var. Ancak iyi haber şu ki: bir pandemi bile bu taahhüdü baskı altına alamaz.", "Aksine, pandemi hayır kurumlarının işini değiştirdi. Caritas gönüllü koordinatörü Gregor Jakob-Feiks, elbette başlangıçta pek çok projenin askıya alınması gerektiğini söylüyor.", "Örneğin, huzurevlerinde hizmetleri ziyaret etmek neredeyse hiç mümkün değildi ya da mümkün değildi. Ancak diğer birçok kuruluş gibi Caritas da hizmetlerini dijitale çevirdi.", "Ve böylece, örneğin, sosyal açıdan dezavantajlı ailelerden gelen çocuklara özel ders veren “öğrenim kafeleri” sanal olarak sunulurken, yalnızlığa karşı bir telefon hattı olan “sohbet ağı” fiziksel ziyaretlerin yerini telefon görüşmelerine bıraktı.", "Kriz sırasında ortaya çıkan bu girişime 2.500'den fazla gönüllü katıldı. Gençler, başarısız yardımcıları telafi ediyor “İnanılmaz sayıda insan bize döndü, bu güzel bir sosyal işaret.", "Acil bir durumda dayanışma göstermek istedikleri için ya da iş kaybı ya da kısa süreli çalışma nedeniyle daha fazla zamanları olduğu ve pek çok öğrenci de dahil olmak üzere bunu en iyi şekilde kullanmak istedikleri için temasa geçtiler ”diyor Jakob-Feiks.", "Özellikle 18 ile 35 yaş arasındaki gençlerin bu kadar sürece dahil olması, birçok kuruma başka bir zorluk konusunda yardımcı oldu: yardımcıların olmaması.", "Gönüllü çalışmaya en yüksek katılım oranı (yüzde 57), aynı zamanda korona risk grubunun bir parçası olan veya önceki hastalıklar nedeniyle her zaman kullanılamayan 60 ila 69 yaşındakilerde bulundu.", "Nüfusa yardım etme istekliliği eksikliği yoktur, birçok yardım kuruluşunun amacıdır. Siyaset bilimci Katharina Kieslich, dayanışmanın bir bütün olarak toplumda arttığına inanıyor.", "İlkbahar ve sonbaharda insanlara salgınla nasıl mücadele ettiklerini soran \"Çağdaş Dayanışma Çalışmaları\" araştırma grubunun bir parçası.", "Bitkinlik hissi Kieslich, \"Sonuçlar, Nisan ayında hissettiğimiz yeni birlikteliğin yerini yavaş yavaş yorgunluk hissine bıraktığını gösteriyor\" diyor. Başlangıçta, enfeksiyon riskine rağmen başkalarına yardım etmek için muazzam bir yaratıcılık vardı.", "\"Anketin Ekim ayındaki ikinci aşamasında, toplumdaki sosyal olarak dezavantajlı grupları desteklemek için politikacılara daha güçlü bir çağrı yapıldı; kurumsal olarak yapılandırılmış bir dayanışma talep edildi\"", "Avusturya Kızılhaçı Devlet Kurtarma Komutanı Andrej Grieb de gönüllüler arasındaki yorgunluk belirtilerini anlatıyor. \"", "“Krizden herkes bir şekilde etkileniyor ve bir noktada hava dışarı çıkıyor.” Krizlerin sosyal dayanışmayı güçlendirip zayıflatması literatürde çelişkili bir tartışma.", "Ancak gönüllü koordinatör Jakob-Feiks, birçok insanın, kendileri de bir krizden geçtikleri için bile olsa gönüllü olduğunu deneyimlerinden biliyor.", "“Hayatın diğer gerçekliklerini tanımak, ihtiyaç duyulma duygusu, pek çok insanı zenginleştiriyor.” Sinirbilimdeki uzun süreli araştırmalar, gönüllü çalışmanın ruh sağlığı üzerinde olumlu bir etkisi olduğunu da gösteriyor.", "Başkalarına yardım edenler fiziksel olarak daha zinde, kendi yaşamlarından daha memnun ve depresyona yakalanma olasılıkları daha az." ]
}