{
  "id" : "jB8kS58z",
  "url" : "https://kurier.at/kultur/idiot-prayer-nick-cave-live-im-leeren-konzertsaal-ist-eine-musik-des-jahres/401107011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:19:22Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Idiot Prayer\": Nick Cave, live im leeren Konzertsaal, ist eine Musik des Jahres",
  "articleTitleTranslated" : "\"Aptal Duası\": Boş konser salonunda yaşayan Nick Cave, yılın müziği",
  "articleContent" : [ "Das Livealbum zur Lage: zum Weinen, und das ist auch gut so.  Es gibt so vieles, um das man trauern müsste, so viele, die zu beweinen sind.  Aber wer traut sich das, allein?", "Wie stellt man sich dem allen entgegen, von der Außenwelt am ausgestreckten Arm alleine gelassen?  Wer wagt es, in diesen dunklen Stunden den Kopf zu heben, sich das anzuschauen – und zu weinen?", "Wer nicht schlagartig vergessen hat, warum der Mensch Kultur braucht, oder das derzeit gerne beiseite wischt, der weiß die Antwort.  Unterhaltung?  Erbauung?  Vergnügen?", "Ach, Quatsch.  Kultur ist, auch, Trauerbegleitung, sie weiß über jene Momente bestens Bescheid, in denen Dunkelheit herrscht.  Ohne sie wären wir alle allein, jeder Einzelne.", "Mit ihr sind wir das nicht.  Es ist daher derzeit die beste Zeit, sich mit Nick Cave zusammenzusetzen.  Der lud nach dem ersten Lockdown zum Solokonzert, nun ist „Idiot Prayer“ als Live-Album erschienen.", "Der australische Musiker, allein mit Klavier und Werken aus seiner Karriere, lädt damit kein fiktives „Wir“ ein, sondern Einzelne, keine verdammte Masse, sondern Individuen.", "Die Einladung gilt dem Menschen, seinem Leid, seiner Trauer und seiner Stärke und ist nicht übertragbar.  Denn mit der Musik von Nick Cave geht man eine Vereinbarung ein.", "Man lässt zu, dass sie einen herablässt in eine Trauerkammer des Inneren, in der Nichts gut ist (das Album „Ghosteen“, das vom Tod von Caves Sohn erzählt, ist unerträglich und absolut hörenswert).", "Dieser Dunkelheit aber nähert man sich aus einer Position der Menschlichkeit, der Widerborstigkeit, und wenn gar nichts mehr hilft, mit erhobenem Stinkefinger.", "Auch die Welt ist nämlich, heuer besonders, ein Oaschloch, das sich schleichen soll; natürlich weiß man als schwarzumflorter Humanist, dass sie das nicht tut.  Aber man kann sie zumindest dazu auffordern.", "Alexandra Palace heißt die Location, in der Cave spielt.  Dort findet er große Akkorde zu „Papa Won’t Leave You Henry“, schreckliche Sehnsucht nach Berührung in „Into My Arms“, eine einzelne Klaviernote im „Mercy Seat“, die das Jahr erhellt.", "Er findet herrliche Intimität und ebenso herrlichen Zorn, er findet das Lied im Song und seinen inneren Crooner; gleich der erste Song findet nie dazu, ein Song zu werden, der letzte verhallt in 30 Sekunden Schweigen.", "Und lässt, vielleicht, endlich über all das weinen." ],
  "articleContentTranslated" : [ "Mekandaki canlı albüm: seni ağlatıyor ve bu iyi bir şey. Yas tutacak çok şey var, ağlayacak çok şey var. Ama bunu tek başına yapmaya kim cüret eder?", "Uzanmış kolunuzda dış dünyanın tek başına bıraktığı tüm bunlarla nasıl yüzleşiyorsunuz? Kim bu karanlık saatlerde kafasını kaldırmaya, ona bakmaya ve ağlamaya cesaret eder?", "İnsanların neden kültüre ihtiyaç duyduğunu aniden unutmayan ya da şu anda onu bir kenara atmayı seven herkes cevabı biliyor. Eğlence? Düzenleme? Zevk?", "Oh, saçma. Kültür de keder danışmanlığıdır, karanlığın olduğu o anları çok iyi bilir. Onlar olmadan hepimiz yalnız kalırdık, her birimiz.", "Onunla değiliz. Şu an Nick Cave ile oturmanın en iyi zamanı. İlk kilitlenmeden sonra solo bir konsere davet etti, şimdi “Idiot Prayer” canlı albüm olarak yayınlandı.", "Avustralyalı müzisyen, piyano ile yalnız ve kariyerinin eserleri, kurgusal bir “biz” değil, daha çok bireyleri, lanet bir kalabalığı değil, bireyleri davet ediyor.", "Davet kişi, acısı, kederi ve gücü içindir ve aktarılamaz. Çünkü Nick Cave'in müziğiyle bir anlaşmaya giriyorsunuz.", "Seni hiçbir şeyin iyi olmadığı bir yas odasına aldırmasına izin veriyorsun (Cave'in oğlunun ölümünü anlatan \"Ghosteen\" albümü dayanılmaz ve kesinlikle dinlemeye değer).", "Ama insan bu karanlığa bir insanlık, isyankarlık konumundan ve hiçbir şey yardımcı olmadığında, kaldırılmış bir parmakla yaklaşır.", "Dünya da, özellikle bu yıl, gizlice girmesi beklenen bir oaschloch; Elbette, siyah çerçeveli bir hümanist olarak bunun olmadığını biliyorsunuz. Ama en azından onlardan bunu yapmalarını isteyebilirsiniz.", "Alexandra Palace, Cave'in oynadığı yerin adıdır. Orada, \"Papa Seni Bırakmayacak Henry\" için harika akorlar buluyor, \"Kollarımın İçine\" dokunmak için korkunç bir özlem, \"Merhamet Koltuğu\" nda yılı aydınlatan tek bir piyano notası.", "Harika bir yakınlık ve aynı derecede harika bir öfke bulur, şarkıyı şarkıda ve içindeki şarkıcıda bulur; ilk şarkı hiçbir zaman bir şarkının yolunu bulamıyor, son şarkı ise 30 saniyelik sessizliğe dönüşüyor.", "Ve belki, nihayet bizi tüm bunlara ağlatır." ]
}