{
  "sourceCountry" : "austria",
  "articleTitle" : "Karl Ove Knausgård reist an jene Orte, wo die Erinnerungen sind",
  "targetLanguage" : "turkish",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Nein, diesmal besteht nicht die Gefahr, dass der Norweger bloß erzählt, wie er einen Apfel samt Stiel und Kerngehäuse verputzt hat.  Auch wird kein Abenteuer überlebt vom Format: So gelang mir die Flucht vor einer Wespe.", "Allerdings sollte man wieder darauf gefasst sein, dass sich der Ich-Erzähler, wer immer das auch ist, zurückzieht und masturbiert.  Nach „Sterben“, „Lieben“, „Spielen“, „Leben“, „Träumen“ und „Kämpfen“... und nach vier Büchern, in denen Karl Ove Knausgård seiner noch nicht bzw. gerade erst auf die Welt gekommenen Tochter die Welt erklärt ... nach derart viel Selbstentblößung und Entzücken über die eigene Person, kommt jetzt der Schritt zurück: 1998 erschien „Ute av verden“, das ist „Aus der Welt“.", "Der allererste Roman des damals 29.Jährigen.  Er wurde mit dem Preis der norwegischen Kritiker ausgezeichnet; und jetzt übersetzt.  Das Buch hat etwas von „Lolita“, aber gut 40 Jahre nach Vladimir Nabokov.", "Knausgård im Interview: Er habe über Dinge geschrieben, über die er vorher nie nachdachte.  So funktioniere wohl Literatur.  Drei Teile hat die Geschichte vom Aus-der-Welt-Gefallenen. 1.", "Teil: Der 26-jährige Aushilfslehrer Henrik verliebt sich in seine 13-jährige Schülerin Miriam („Lolita“ war zwölf, Verehrer Humbert Humbert um die 40).  Henrik kommt Miriam nahe, aber nicht ganz.", "„Ich habe etwas Schreckliches getan! “ Er flüchtet.  Schriftlich wird er kündigen. 2.  Teil: Man lernt seine Eltern kennen. 3.  Teil: Henrik ist nach Kristiansand gefahren, wo er aufwuchs.", "Vergangenheit ist wie eine Flasche, die im Schlamm steckt.  Vorsichtig muss man sie heben und putzen, sonst ist der Inhalt nicht zu erkennen.  Henriks Verhältnis zu Frauen wird untersucht.", "Miriam will auf Besuch kommen.  Freilich ist der stattliche Umfang ideal für mimimi und momomo – diese flotteren Wörter für Blabla hat Birgit Hebein (Die Grünen) im Wien-Wahlkampf erfunden.", "Aber nie bleibt die Handlung deswegen lange stehen und dreht sich, um zu zeigen, wie schön sie ist.  Damit fing Karl Ove Knausgård erst nach diesem Debütroman an." ],
  "id" : "jb9ciKhB",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/karl-ove-knausgard-reist-an-jene-orte-wo-die-erinnerungen-sind/401089236",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Karl Ove Knausgård, anıların olduğu yerlere seyahat ediyor",
  "articleContentTranslated" : [ "Hayır, bu sefer Norveçlinin sapı ve çekirdeği de dahil olmak üzere bir elmayı nasıl temizlediğini söylemesi tehlikesi yok. Format ayrıca hiçbir maceradan sağ çıkmaz: bir eşek arısından bu şekilde kaçmayı başardım.", "Bununla birlikte, birinci şahıs anlatıcının, kim olursa olsun, geri çekilmesi ve mastürbasyon yapması için hazırlanmalıdır. \"Ölmek\", \"Sevmek\", \"Oynamak\", \"Yaşamak\", \"Hayal Etmek\" ve \"Dövüşmek\" ten sonra ... ve Karl Ove Knausgård'ın henüz doğmamış veya henüz doğmuş kızını anlattığı dört kitaptan sonra World şöyle açıklıyor ... Bu kadar çok kendini açığa vurma ve zevkten sonra, adım şimdi geri geliyor: 1998'de \"Ute av verden\", yani \"Aus der Welt\" çıktı.", "O zamanlar 29 yaşında olan ilk roman. Norveçli Eleştirmenler Ödülü'ne layık görüldü; ve şimdi çevrildi. Kitapta \"Lolita\" ile ilgili bir şeyler var, ancak Vladimir Nabokov'dan 40 yıl sonra.", "Knausgård ile röportaj: Daha önce hiç düşünmediği şeyler hakkında yazdı. Edebiyat böyle işler. Dünyadan düşmüşlerin hikayesi üç bölümden oluşuyor. 1.", "Bölüm: 26 yaşındaki yedek öğretmen Henrik, 13 yaşındaki öğrencisi Miriam'a aşık oluyor (\"Lolita\" on iki yaşındaydı, hayranı Humbert Humbert 40 yaşındaydı). Henrik, Miriam ile yakınlaşır, ancak tam olarak değil.", "Korkunç bir şey yaptım! \"Kaçıyor. Yazılı olarak bildirimde bulunacaktır. Bölüm 2: Anne babanı tanıyacaksın. Bölüm 3: Henrik büyüdüğü Kristiansand'a gitti.", "Geçmiş, çamura saplanmış bir şişe gibidir. Dikkatlice kaldırmalı ve temizlemelisiniz, aksi takdirde içerikleri görülemez. Henrik'in kadınlarla ilişkisi incelenir.", "Miriam ziyarete gelmek istiyor. Tabii ki, görkemli boyut mimimi ve momomo için idealdir - Birgit Hebein (Yeşiller), Viyana seçim kampanyası sırasında falan filan için bu canlı kelimeleri icat etti.", "Ancak olay örgüsü asla uzun süre durmaz ve ne kadar güzel olduğunu göstermek için döner. Karl Ove Knausgård, bunu ancak bu ilk romandan sonra yapmaya başladı." ]
}