{
  "sourceCountry" : "austria",
  "articleTitle" : "22 Verletzte bei Terroranschlag in Wien: Täter war IS-Anhänger und vorbestraft",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Das der Polizei vorliegende Videomaterial lässt auf einen Einzeltäter schließen.", "Er tötete vier Menschen, darunter eine Deutsche.", "Bis das gesamte Material ausgewertet wurde, gilt erhöhte Warnstufe.", "Es gab insgesamt 18 Hausdurchsuchungen und 14 Festnahmen.", "Am Mittwoch wird es in Wien voraussichtlich wieder einen normalen Schultag geben.", "Gegen 20 Uhr fielen am Montagabend die ersten Schüsse in der Wiener Innenstadt in der Nähe des Schwedenplatzes.", "Kurz nach 14 Uhr am Folgetag ist klar: Der Täter dürfte allein gehandelt haben.", "Das ergab das Videomaterial, das bisher ausgewertet wurde.", "Die wichtigsten Informationen im Überblick Der Terroranschlag in Wien hat mindestens vier Todesopfer gefordert.", "Unter ihnen ist eine deutsche Staatsbürgerin. 22 Menschen wurden verletzt, 14 von ihnen schwer, darunter auch ein Polizeibeamter.", "Er wurde von Österreichern mit Migrationshintergrund in Sicherheit gebracht, betonte Nehammer am frühen Dienstagnachmittag.", "Der Täter wurde innerhalb von neun Minuten kampfunfähig gemacht.", "\"Was mich zutiefst beeindruckt hat: Der erste Schusswechsel war um 20 Uhr, die Ausschaltung um 20:09 Uhr\", sagte der Innenminister.", "Der Täter wurde von der Polizei erschossen.", "Er dürfte alleine gehandelt haben.", "Noch sei aber nicht das gesamte Videomaterial, das der Polizei vorliegt, ausgewertet.", "Also könne in zweiter Täter noch nicht ausgeschlossen werden.", "Bis das gesamte Videomaterial gesichtet wurde, gilt für Wien erhöhte Warnstufe.", "Von den insgesamt rund 20.000 Videos, die der Polizei vorliegen, waren bis Dienstagnachmittag etwa die Hälfte gesichtet worden. ", "Der Attentäter war ein Anhänger der Terrormiliz IS.", "Er postete etwa ein Foto mit den späteren Tatwaffen und Parolen auf Facebook gepostet.", "Der Täter war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen terroristischer Vereinigung (§ 278b StGB) vorbestraft.", "Er war mit einer Sprengstoffgürtel-Attrappe und einer automatischen Langwaffe, einer Faustfeuerwaffe und einer Machete unterwegs.", "Munition für seine Waffe könnte er möglicherweise in der Slowakei gekauft haben.", "Was man bisher über den Attentäter weiß   Es gab insgesamt 18 Hausdurchsuchungen und 14 Festnahmen im Umfeld des Täters.", "In der Wohnung des Täters wurden Munitionsteile gefunden. sofern sich die Sicherheitslage nicht ändert, wie die \"Presse\" erfahren hat.", "Debatte über Haftentlassung und Staatsbürgerschaft: Gegen den Täter lief ein Aberkennungsverfahren der österreichischen Staatsbürgerschaft.", "Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) will islamistische Gefährder und Terroristen leichter ausbürgern können.", "Innenminister Karl Nehammer kritisierte die vorzeitige Haftentlassung.", "Justizministerin Alma Zadic verteidigte diese: Nach der vorzeitigen Entlassung gebe es Auflagen wie regelmäßige Kontakte zu Neustart, das sei bei einer voll abgebüßten Haftstrafe nicht der Fall.", "\"Es war ein Anschlag aus Hass\": Am Dienstagvormittag hat Kanzler Sebastian Kurz in einer Rede an die Bevölkerung den Terroranschlag verurteilt.", "\"Es war ein Anschlag aus Hass - auf unser Lebensmodell, auf unsere Demokratie\", sagte Kurz.", "Bundespräsident Alexander Van der Bellen sprach von einem \"feigen terroristischen Attentat auf das Herz unsere Gesellschaft\".", "Der Hass könne aber niemals so stark sein \"wie unsere Gemeinschaft\".", "Bis inklusive Donnerstag werden die öffentlichen Gebäude mit Trauerbeflaggung versehen, Fußballspiele finden nicht statt.", "Um 12 Uhr gab es am Dienstag eine Schweigeminute.", "Vertreter des offiziellen Österreichs und der Präsident der Israelitischen Kultusgemeinde Österreich (IKG), Oskar Deutsch, legten Kränze in der Nähe des Tatorts nieder.", "Ausgangspunkt der Angriffe war die Seitenstettengasse.", "In der Folge gab es noch weitere Tatorte in der Wiener Innenstadt: Am Ruprechtsplatz, Franz-Josefs-Kai, Morzinplatz und Fleischmarkt.", "Reaktionen aus aller Welt: Solidaritätsbekundungen gab es unter anderem von Frankreichs Präsident Emmanuel Macron, US-Präsident Donald Trump und Papst Franziskus.", "Weltweit berichteten Medien über den Terrorakt: \"Es war ein Angriff mitten ins Herz\", schrieb etwa die \"Süddeutsche Zeitung\".", "Die Polizei ruft dazu auf, keine Bilder oder Videos vom Tatort online zu posten, um die Arbeit der Polizei nicht zu gefährden.", "Wer Bilder oder Videos vom Tatort hat, solle sie stattdessen hier hochladen: https://upload.bmi.gv.at Wir halten Sie über die aktuellen Geschehnisse in unserem Ticker auf dem Laufenden:" ],
  "id" : "JBdkrfb2",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5891502/Terroranschlag-in-Wien_Vier-Tote-bei-Terroranschlag-in-Wien_?from=rss",
  "articleTitleTranslated" : "22 Verletzte bei Terroranschlag in Wien: Täter war IS-Anhänger und vorbestraft",
  "articleContentTranslated" : [ "Das der Polizei vorliegende Videomaterial lässt auf einen Einzeltäter schließen.", "Er tötete vier Menschen, darunter eine Deutsche.", "Bis das gesamte Malzeme ausgewertet wurde, yaldızlı erhöhte Warnstufe.", "Es gab insgesamt 18 Hausdurchsuchungen ve 14 Festnahmen.", "Am Mittwoch wird es Wien voraussichtlich wieder einen normalen Schultag geben.", "Gegen 20 Uhr fielen am Montagabend die ersten Schüsse in der Wiener Innenstadt in der Nähe des Schwedenplatzes.", "Kurz nach 14 Uhr am Folgetag ist klar: Der Täter dürfte allein gehandelt haben.", "Das ergab das Videomaterial, das bisher ausgewertet wurde.", "Wichtigsten Informationen im Überblick Der Terroranschlag in Wien hat mindestens ve Todesopfer gefordert.", "Unter ihnen ist eine deutsche Staatsbürgerin. 22 Menschen wurden verletzt, 14 von ihnen schwer, darunter auch ein Polizeibeamter.", "Er wurde von Österreichern mit Migrationshintergrund, Sicherheit gebracht, betonte Nehammer am frühen Dienstagnachmittag.", "Der Täter wurde interiorhalb von neun Minuten kampfunfähig gemacht.", "\"Was mich zutiefst beeindruckt hat: Der erste Schusswechsel war um 20 Uhr, die Ausschaltung um 20:09 Uhr\", sagte der Innenminister.", "Der Täter wurde von der Polizei erschossen.", "Er dürfte alleine gehandelt haben.", "Noch sei aber nicht das gesamte Videomaterial, das der Polizei vorliegt, ausgewertet.", "Ayrıca zweiter Täter noch nicht ausgeschlossen werden'de könne.", "Bis das gesamte Videomaterial gesichtet wurde, gilt für Wien erhöhte Warnstufe.", "Von den insgesamt rund 20.000 Videos, die der Polizei vorliegen, waren bis Dienstagnachmittag etwa die Hälfte gesichtet worden.", "Der Attentäter savaşı Anhänger der Terrormiliz IS.", "Er postete etwa ein Photo mit den späteren Tatwaffen und Parolen auf Facebook gepostet.", "Der Täter war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen teröristischer Vereinigung (§ 278b StGB) vorbestraft.", "Er war mit einer Sprengstoffgürtel-Attrappe und einer automatischen Langwaffe, einer Faustfeuerwaffe und einer Machete unterwegs.", "Mühimmat für seine Waffe könnte er möglicherweise in der Slowakei gekauft haben.", "Adam bisher über den Attentäter weiß Es gab insgesamt 18 Hausdurchsuchungen und 14 Festnahmen im Umfeld des Täters.", "In der Wohnung des Täters wurden Munitionsteile gefunden. sofern sich die Sicherheitslage nicht ändert, \"Presse\" erfahren şapka yapacağız.", "Haftentlassung und Staatsbürgerschaft tartışması: Gegen den Täter lief ein Aberkennungsverfahren der österreichischen Staatsbürgerschaft.", "Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) islamistische Gefährder und Terroristen leichter ausbürgern können olacak.", "Innenminister Karl Nehammer kritisierte vorzeitige Haftentlassung öldü.", "Justizministerin Alma Zadic verteidigte diese: Nach der vorzeitigen Entlassung gebe es Auflagen wie regelmäßige Kontakte zu Neustart, das sei bei einer voll abgebüßten Haftstrafe nicht der Fall.", "\"Es war ein Anschlag aus Hass\": Am Dienstagvormittag şapka Kanzler Sebastian Kurz einer'de Yeniden Teroranschlag verurteilt.", "\"Es war ein Anschlag aus Hass - auf unser Lebensmodell, auf unsere Demokratie\", sagte Kurz.", "Bundespräsident Alexander Van der Bellen, \"feigen terristischen Attentat auf das Herz unsere Gesellschaft\" ile konuştu.", "Der Hass könne aber niemals çok saf sein \"wie unsere unsere Gemeinschaft\".", "Bis inklusive Donnerstag werden die öffentlichen Gebäude mit Trauerbeflaggung versehen, Fußballspiele finden nicht statt.", "Um 12 Uhr gab es am Dienstag eine Schweigeminute.", "Vertreter des offiziellen Österreichs und der Präsident der Israelitischen Kultusgemeinde Österreich (IKG), Oskar Deutsch, legten Kränze in der Nähe des Tatorts nieder.", "Ausgangspunkt der Angriffe savaşı Seitenstettengasse.", "Folge gab es noch weitere Tatorte in der Wiener Innenstadt: Am Ruprechtsplatz, Franz-Josefs-Kai, Morzinplatz ve Fleischmarkt.", "Reaktionen aus aller Welt: Solidaritätsbekundungen, Frankreichs Präsident Emmanuel Macron, US-Präsident Donald Trump ve Papst Franziskus ile görüşüyor.", "Weltweit berichteten Medien über den Terrorakt: \"Es war ein Angriff mitten ins Herz\", schrieb etwa die \"Süddeutsche Zeitung\".", "Die Polizei ruft dazu auf, keine Bilder oder Videos vom Tatort online zu posten, um die Arbeit der Polizei nicht zu gefährden.", "Wer Bilder oder Videos vom Tatort hat, solle sie stattdessen hier hochladen: https://upload.bmi.gv.at Wir halten Sie über die aktuellen Geschehnisse in unserem Ticker auf dem Laufenden:" ]
}