{
  "id" : "jbmqmomz",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-raedelsfuehrerin-der-querdenker-in-wien-festgenommen/401173375",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:34:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906498/46-175236595.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demos: Rädelsführerin der \"Querdenker\" in Wien festgenommen",
  "articleTitleTranslated" : "Corona demoları: Cumartesi günü Viyana'da 200'den fazla reklam",
  "articleContent" : [ "Im Bereich des Ballhausplatzes beteiligten sich an einer nicht untersagten Kundgebung rund 120 Teilnehmer. \"Die Manifestanten hielten sich sowohl an den Mindestabstand und das Gebot des Tragens eines eng anliegenden Mund-Nasenschutzes und es kam zu keinen Vorfällen\", bilanzierte die Polizei.", "Das Aufeinandertreffen rivalisierender Gruppen konnte laut Exekutive verhindert werden. Am Heldenplatz kam es zu Mittag zur Festnahme einer bekannten Protagonistin der untersagten Versammlungen.", "Die Frau weigerte sich trotz der wiederholten Aufforderungen, die geltenden Covid-19-Bestimmungen einzuhalten, weshalb sie festgenommen wurde.", "Eine weitere Person wurde wegen des Verdachts des Verstoßes gegen das Verbotsgesetz angezeigt, weil sie eine Armschleife in symbolischer Form eines Judensterns trug.", "Insgesamt kam es zu 182 Anzeigen wegen Nichteinhaltung des Mindestabstandes sowie 31 Anzeigen wegen Nichtbeachtung der Maskenpflicht, einer Anzeige gemäß Verbotsgesetz, 13 sonstigen verwaltungsrechtlichen Anzeigen und fünf Organmandaten sowie zwei verwaltungsrechtlichen Festnahmen.", "FPÖ-Veranstaltung untersagt Der Großteil der für das Wochenende in Wien angekündigten Demonstrationen rund um die Corona-Maßnahmen der Politik war am Freitag von der Polizei untersagt worden.", "Am Samstagnachmittag schließlich wurde auch noch die von der FPÖ angemeldete Ersatzdemo für die untersagten Anti-Corona-Maßnahmen-Versammlungen verboten.", "Argumentiert wird das mit den Erfahrungen der letzten Wochen bei Versammlungen dieser Art, die gezeigt haben, \"dass weite Teile von Versammlungsteilnehmern das Gebot des Tragens eines eng anliegenden Mund- und Nasenschutzes sowie die Einhaltung des Mindestabstandes schlichtweg ignorieren\", hieß es in einer Aussendung der Polizei.  ", "Damit sei es \"geradezu erwartbar, dass es bei diesen Versammlungen zu Gesetzwidrigkeiten in großem Ausmaß kommen wird\".", "Die von der Landespolizeidirektion Wien als Versammlungsbehörde vorgenommene rechtliche Beurteilung habe ergeben, \"dass die Hintanhaltung großer Gefahr für die Volksgesundheit, welche durch die Abhaltung einer solcher Versammlung und das Verhalten der Teilnehmer entstehen würde, schwerer wiegt, als das Interesse eine solche Versammlung abzuhalten\".   " ],
  "articleContentTranslated" : [ "Ballhausplatz bölgesindeki yasaklanmayan bir mitinge yaklaşık 120 katılımcı katıldı. Polis, \"Göstericiler hem asgari mesafeye hem de dar ağız ve burun koruması kullanma şartına bağlı kaldılar ve olay yaşanmadı.\" Dedi.", "Yöneticiye göre, rakip grupların bir araya gelmesi engellenebilir. Yasak toplantıların tanınmış bir kahramanı öğle saatlerinde Heldenplatz'da tutuklandı.", "Kadın, tekrarlanan taleplere rağmen geçerli Covid-19 düzenlemelerine uymayı reddetti, bu yüzden tutuklandı.", "Bir başka kişi de Yahudi yıldızının sembolik formunda bir kol halkası taktığı için Yasaklama Yasasını ihlal ettiği şüphesiyle suçlandı.", "Asgari mesafeye uyulmaması nedeniyle toplam 182 rapor, maske gerekliliğine uyulmadığına dair 31 rapor, Yasak Kanunu uyarınca bir rapor, 13 diğer idari rapor ve beş kurul yetkisi ve iki idari tutuklamalar.", "FPÖ etkinliği yasaklandı Hafta sonu Viyana'da koronavirüs önlemleri nedeniyle açıklanan gösterilerin büyük çoğunluğu Cuma günü polis tarafından yasaklandı.", "Son olarak Cumartesi öğleden sonra, FPÖ tarafından yasaklanmış anti-korona tedbir toplantıları için kaydedilen ikame demosu da yasaklandı.", "Bu, son birkaç haftanın bu tür toplantılarda \"montaj katılımcılarının büyük bölümlerinin sadece sıkı oturan ağız ve burun koruması ve minimum mesafeye uyma gerekliliğini görmezden geldiklerini\" gösteren deneyimlerle tartışılmaktadır. Polisi tarafından bir yayında söyledi.", "Bu nedenle, \"bu toplantılarda büyük yasa ihlallerinin olması neredeyse beklenmektedir\".", "Meclis otoritesi olarak Viyana Eyaleti Polis Müdürlüğü tarafından yapılan hukuki değerlendirme, \"böyle bir toplantı yapılmasından ve katılımcıların davranışlarından kaynaklanacak olan halk sağlığına büyük bir tehlikenin sürdürülmesi, böyle bir toplantı düzenlemenin ilgisine ağır basmaktadır. toplantı\"." ]
}