{
  "id" : "JBnC5LnD",
  "url" : "https://sport.orf.at/stories/3072330/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T08:52:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bolschunow entschuldigt sich für Bodycheck",
  "articleTitleTranslated" : "Bolshunov vücut kontrolü için özür diledi",
  "articleContent" : [ "Bolschunow entschuldigt sich für Bodycheck Der russische Langläufer Alexander Bolschunow hat sich für seinen Bodycheck beim Staffel-Rennen in Lahti entschuldigt.", "Laut Internationalem Skiverband (FIS) hätten Bolschunow und Russlands Verbandschefin Jelena Wälbe ihr Bedauern über das Verhalten des Topläufers ausgedrückt und sich schriftlich bei den Finnen entschuldigt.", "Der Tour-de-Ski-Sieger hatte den finnischen Rivalen Joni Mäki, der ihm im Sprint keinen Platz ließ, im Ziel mit vollem Tempo mit einem Bodycheck niedergestreckt. „Das sind einfach die Emotionen und das Adrenalin.", "Er hat absolut falsch reagiert“, sagte Russlands Trainer Markus Cramer der dpa. Die FIS berät über weitere Konsequenzen. Am Sonntag war Russlands Staffel disqualifiziert worden. Eine Eskalation des Konflikts war nur deshalb ausgeblieben, weil die Finnen besonnen auf Bolschunows Wut reagiert hatten." ],
  "articleContentTranslated" : [ "Bolschunow vücut kontrolü için özür diliyor Rus kros kayakçısı Alexander Bolschunow, Lahti'deki bayrak yarışında vücut kontrolü için özür diledi.", "Uluslararası Kayak Federasyonu'na (FIS) göre, Bolshunow ve Rusya dernek başkanı Jelena Wälbe, en iyi koşucunun davranışından duydukları üzüntüyü dile getirdiler ve Finlilerden yazılı olarak özür dilediler.", "Tour de Ski galibi, sprintte kendisine hiç yer bırakmayan Fin rakibi Joni Mäki'nin finişte vücut kontrolü ile son hızda yere serilmesini sağladı. Sadece duygular ve adrenalin.", "Kesinlikle yanlış tepki verdi ”dedi dpa'dan Rusya koçu Markus Cramer. FIS, diğer sonuçlar hakkında tavsiyelerde bulunur. Rusya filosu Pazar günü diskalifiye edildi. Çatışmanın kızışmamasının tek nedeni, Finlerin Bolşunov'un öfkesine sakince tepki vermesiydi." ]
}