{
  "id" : "Jc0RSTAj",
  "url" : "https://www.derstandard.at/story/2000125436000/late-night-group-therapydas-internet-wird-nicht-mehr-demokratisch?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:09:21Z[UTC]",
  "author" : "Helmut Ploebst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Late Night Group Therapy\": Das Internet wird nicht mehr demokratisch",
  "articleTitleTranslated" : "\"Gece Geç Grup Terapisi\": İnternet artık demokratik hale gelmiyor",
  "articleContent" : [ "Die Frau mit der roten Schärpe ist ganz schön aufgekratzt und spürt \"Schmetterlinge im Bauch\". Aber einem Mann, der mit einem grünen Band gekennzeichnet ist, geht es gar nicht gut. Er hat den Eindruck, dass sich niemand für ihn interessiert.", "Dass er die Lacher des Publikums auf seiner Seite hat, macht es auch nicht besser. Schudini The Sensitive sagt dazu verständnisvoll \"Mhm\". Hinter und in Schudini The Sensitive steckt die wienerisch-berlinerische Künstlerin Susanne Schuda.", "Sie schmeißt die Show \"Late Night Group Therapy\" (\"LNGT\"). Das LNGT-Konzept ist klar und eingängig. Schuda spielt die Moderatorin und zugleich auch die Rolle einer Sozialtherapeutin.", "Sie empfängt für jede Ausgabe der Show eine Expertin, um mit ihr und der Hilfe einer heute viel genutzten Therapiemethode namens Systemaufstellung neue Einsichten über grundsätzliche Gesellschaftsprobleme zu gewinnen.", "Dieser Ansatz erinnert stark an die ergreifenden Familienaufstellungs-Performances, die der deutsche Regisseur Peter Stamer im Jahr 2010 unter dem Titel \"Drama Queens\" – ebenfalls auf Okto – gezeigt hat.", "Damals ging es um persönliche Peinlichkeiten wie Kaufsucht oder Verstopfung. Mit dabei waren die Schauspielerin Anna Mendelsohn und Yosi Wanunu, Leiter der Wiener Performancegruppe Toxic Dreams. Susanne Schuda geht einige Schritte weiter.", "Sie nutzt ironisch das Spektakel der Fernseh-Talkshow, um ihrem Publikum richtig harten Stoff einzuschmeißen.", "In der ersten Folge von LNGT vor rund einem Jahr handelte sie, als etwas zähe Vorstellung, die fatalen Auswirkungen der industriellen Landwirtschaft ab. .Jetzt für die zweite, wesentlich rasantere Ausgabe über den Zustand des Internets hatte Schudini The Sensitive nicht nur ihre Expertin dabei – passend die österreichische Netzspezialistin Barbara Wimmer –, sondern auch sechs Leute, die als Live-Figuren zentrale Player im System der Sozialen Medien repräsentierten.  ", "Im Unterschied zum Publikum durften diese Darsteller auf keinen Fall wissen, worum es ging. Schuda und Wimmer bestimmten die \"Repräsentanten\": Facebook, die USA, China, die EU, den Netz-\"User\" und das \"Internet als demokratischen Ort\".", "Jedem Player und jeder Playerin wurde eine Farbe zugeteilt, Wimmer positionierte die sechs auf der Bühne, und Schuda begann sie zu fragen, wie sie sich so fühlten. Die Wiedererkennungs-Überraschung für das Publikum gelang von Beginn an.", "Facebook hatte alles unter Kontrolle (\"bei mir kann jeder mitmachen\"), China verhielt sich aggressiv, die USA stand unmittelbar davor und wollte Abstand, die EU wirkte unentschlossen. Die grüne \"User\"-Figur (\"Scheiße ist das!\")", "wurde bis zum Ende hin nicht glücklich, und das rote \"Internet als demokratischer Ort\" blieb in seiner fröhlichen Blase picken. Unvermeidlich kommt bei einer solchen Stimmigkeit der Verdacht auf, dass alles ein abgekartetes Spiel ist und die Repräsentanten vor der Show eingeweiht werden.", "Doch Susanne Schuda versichert im Abspann hoch und heilig, dass dies eben gerade nicht der Fall war. Glaubt man an den Wahrheitsgehalt dieser Systemaufstellung, dann stehen alle Netzidealisten und -utopistinnen vor den Trümmern ihrer bisherigen Überzeugungen.", "Am Ende jedenfalls fühlte sich die Barbara Wimmer als Spezialistin für Netzpolitik einigermaßen verunsichert. Sie glaubt, sagte sie, jetzt nicht mehr daran, \"dass wir aus dem Internet je wieder einen demokratischen Ort machen können\".", "Damit steht sie bekanntlich nicht allein da. Diese Internet-\"Late Night Group Therapy\" ist ein gepfefferter künstlerischer Coup geworden. In zwei Wochen geht es dann um den Klassenkampf mit der Soziologin Carina Altreiter als Showgast.", "Also wieder um’s Eingemachte. (Helmut Ploebst, 29.3.2021) LNGT #3 am Sonntag, 11.4.2021, 22.40 Uhr auf Okto.tv" ],
  "articleContentTranslated" : [ "Kırmızı kuşaklı kadın oldukça heyecanlı ve \"midesinde kelebekler uçuşuyor\" hissediyor. Ancak yeşil kurdeleyle işaretlenmiş bir adam hiç de iyi durumda değil. Kimsenin onu umursamadığı izlenimine sahip.", "Seyircinin kahkahasının yanında olması da onu daha iyi yapmaz. Schudini The Sensitive, sempatik bir şekilde \"Mhm\" diyor. Schudini'nin arkasında ve içinde The Sensitive, Viyana-Berlinli sanatçı Susanne Schuda'dır.", "\"Geç Gece Grup Terapisi\" (\"LNGT\") adlı şovu veriyor. LNGT kavramı açık ve anlaşılması kolaydır. Schuda moderatör ve aynı zamanda bir sosyal terapist rolünü oynuyor.", "Şovun her baskısı için, kendisiyle birlikte temel sosyal problemler ve bugün yaygın olarak kullanılan sistem takımyıldızı adı verilen bir terapi yönteminin yardımıyla yeni içgörüler kazanmak için bir uzman alıyor.", "Bu yaklaşım, Alman yönetmen Peter Stamer'in 2010 yılında Okto'da da \"Drama Kraliçeleri\" başlığı altında gösterdiği dokunaklı aile takımyıldızı performanslarını kuvvetle anımsatıyor.", "O zamanlar alışveriş bağımlılığı veya kabızlık gibi kişisel utançla ilgiliydi. Viyanalı performans grubu Toxic Dreams'in başındaki oyuncu Anna Mendelsohn ve Yosi Wanunu oradaydı. Susanne Schuda birkaç adım daha ileri gider.", "İronik bir şekilde, izleyicilerine gerçekten zor şeyler atmak için TV talk show gösterisini kullanıyor.", "Yaklaşık bir yıl önce LNGT'nin ilk bölümünde, endüstriyel tarımın ölümcül etkilerini biraz zor bir fikir olarak ele aldı. Avusturya ağ uzmanı Barbara Wimmer uydurma - - Şimdi saniye, internetin durumu hakkında çok daha hızlı baskı, Schudini sadece Duyarlı onunla onun uzman vardı ama ayrıca canlı figürler gibi sosyal medya sisteminde kilit oyuncuları temsil altı kişi.", "Seyircinin aksine, bu aktörlerin ne hakkında olduğunu bilmelerine asla izin verilmedi. Schuda ve Wimmer \"temsilcileri\" seçtiler: Facebook, ABD, Çin, AB, ağ \"kullanıcısı\" ve \"demokratik bir yer olarak İnternet\".", "Her oyuncuya bir renk atandı, Wimmer altı kişiyi sahneye yerleştirdi ve Schuda onlara nasıl hissettiklerini sormaya başladı. Seyirciler için tanınma sürprizi başından beri başarılı oldu.", "Facebook her şeyi kontrol altına almıştı (\"herkes bana katılabilir\"), Çin agresif davrandı, ABD tam oradaydı ve mesafe istiyordu, AB kararsız görünüyordu. Yeşil \"Kullanıcı\" figürü (\"Kahretsin bu!\")", "sonuna kadar mutlu değildi ve kırmızı \"demokratik bir yer olarak İnternet\" mutlu balonunda gagalamaya devam etti. Böylesine bir tutarlılıkla, her şeyin bir oyun olduğu ve gösteri öncesinde temsilcilerin açılışının yapılacağı şüphesi kaçınılmaz olarak ortaya çıkıyor.", "Ancak Susanne Schuda, sonunda durumun böyle olmadığını garanti ediyor. Bu sistematik takımyıldızın gerçeğine inanılırsa, o zaman tüm ağ idealistleri ve ütopyacılar, önceki inançlarının yıkıntıları ile karşı karşıya kalırlar.", "Sonunda, ağ siyasetinde bir uzman olarak Barbara Wimmer biraz huzursuz hissetti. Artık \"İnternetten yeniden demokratik bir yer yapabileceğimize\" inanmıyor, dedi.", "Bildiğiniz gibi, bu konuda yalnız değil. Bu İnternet \"Geç Gece Grup Terapisi\" iddialı bir darbeye dönüştü. İki hafta içinde, gösteri konuğu olarak sosyolog Carina Altreiter ile sınıf mücadelesi üzerine olacak.", "Konunun özüne geri dönelim. (Helmut Ploebst, 29 Mart 2021) LNGT # 3, 11 Nisan 2021 Pazar, 22:40 Okto.tv'de" ]
}