{
  "id" : "jc46Dukt",
  "url" : "https://kurier.at/wirtschaft/lehman-brothers-will-cum-ex-profite-zurueckzahlen/401147697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:01:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855590/46-112348709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lehman Brothers will Cum-Ex-Profite zurückzahlen",
  "articleTitleTranslated" : "Lehman Brothers eski kârını geri ödemek istiyor",
  "articleContent" : [ "Der deutsche Staat könnte etwa 50 Millionen Euro von der untergegangenen US-Investmentbank zurückbekommen. Bei der Aufarbeitung des Cum-Ex-Skandals stehen deutsche Behörden vor einem großen Erfolg:", "Der Insolvenzverwalter der 2008 im Zuge der Finanzkrise untergegangenen US-Investmentbank Lehman Brothers hat sich bereit erklärt, einen Großteil der Profite zurückzuzahlen, die die Bank mit Cum-Ex-Geschäften erzielte.  :", "\"Wir hoffen und erwarten, eine einvernehmliche Lösung dieser Angelegenheiten zu erreichen\", erklärte ein Sprecher des Insolvenzverwalters von Lehman Brothers International Europe gegenüber dem \"Handelsblatt\".", "Der Sprecher nannte keinen Betrag, aber es gehe um eine \"erhebliche Reserve\". Das \"Handelsblatt\" berichtete unter Berufung auf informierte Kreise, es könnte sich um eine Summe von rund 50 Millionen Euro handeln.", "Das wäre einer der höchsten Beträge, die eine Bank je wegen ihrer Beteiligung an Cum-Ex-Geschäften an den Staat überwiesen hat. Ein Behördensprecher wollte sich auf Anfrage der Zeitung nicht zu dem Fall und den Verhandlungen mit dem Insolvenzverwalter äußern.", "Cum-Ex-Geschäfte Mit Cum-Ex-Geschäften wird das Verschieben von Aktien rund um einen Dividenden-Stichtag herum bezeichnet, um sich so eine einmal gezahlte Kapitalertragssteuer mehrfach vom Fiskus erstatten zu lassen.", "Dadurch sind der öffentlichen Hand in Deutschland in der Vergangenheit Steuergelder in Milliardenhöhe entgangen. Die deutsche Regierung schob der Praxis 2012 offiziell einen Riegel vor.", "Im deutschlandweit ersten Cum-Ex-Strafprozess hatte das Bonner Landgericht im März 2020 Bewährungsstrafen gegen zwei Angeklagte verhängt - und zugleich erstmals festgestellt, dass die umstrittene Praxis als strafbar zu werten sei." ],
  "articleContentTranslated" : [ "Alman devleti, kaybedilen ABD yatırım bankasından yaklaşık 50 milyon Euro geri alabilir. Alman yetkililer, Cum-Ex skandalıyla yüzleşmede büyük bir başarı ile karşı karşıya:", "2008 mali krizinin ardından batan ABD yatırım bankası Lehman Brothers'ın iflas yöneticisi, bankanın cum-ex anlaşmalarından elde ettiği kârın büyük bir kısmını geri ödemeyi kabul etti. :", "Lehman Brothers International Europe iflas yöneticisinin sözcüsü \"Handelsblatt\" gazetesine verdiği demeçte, \"Bu konularda dostane bir çözüme ulaşmayı umuyor ve bekliyoruz\" dedi.", "Sözcü bir miktar belirtmedi, ancak bu \"önemli bir rezerv\" idi. \"Handelsblatt\", bilgili çevreleri gerekçe göstererek, 50 milyon avro civarında olabileceğini bildirdi.", "Bu, bir bankanın cum-ex anlaşmalarındaki rolü nedeniyle devlete gönderdiği en yüksek meblağlardan biri olurdu. Yetkili makamlardan bir sözcü, gazetenin talebi üzerine iflas yöneticisi ile yapılan görüşmeler ve dava hakkında yorum yapmak istemedi.", "Cum-ex işlemleri Cum-ex işlemleri, vergi makamları tarafından bir kez sermaye kazancı vergisinin ödenmesi için hisse senetlerinin temettü kesme tarihi civarında ertelenmesi anlamına gelir.", "Sonuç olarak, Almanya'daki kamu sektörü geçmişte milyarlarca vergi parası kaybetti. Alman hükümeti 2012 yılında uygulamaya resmen son verdi.", "Almanya'nın ilk Cum-Ex ceza davasında, Bonn bölge mahkemesi Mart 2020'de iki sanığa ertelenmiş hapis cezası verdi - ve aynı zamanda ilk kez tartışmalı uygulamanın suç olarak görülmesi gerektiğine karar verdi." ]
}