{
  "id" : "Jc85f8GK",
  "url" : "https://kurier.at/kultur/er-schuf-latte-igel-kinderbuchautor-sebastian-lybeck-gestorben/401104755",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Er schuf \"Latte Igel\": Kinderbuchautor Sebastian Lybeck gestorben",
  "articleTitleTranslated" : "\"Latte Igel\" i yarattı: çocuk kitabı yazarı Sebastian Lybeck öldü",
  "articleContent" : [ "Der Autor der Kinderbücher über die knuffige Figur Latte Igel, Sebastian Lybeck, ist tot.  Wie der Thienemann-Esslinger Verlag am Freitag mitteilte, starb der in Helsinki geborene Finnlandschwede bereits am 11.", "November im Alter von 91 Jahren in Stockholm.  \"Latte Igel wird auch zukünftig Kinder begleiten und wachsen lassen.  Mit seinen Büchern bleibt Sebastian Lybeck unvergessen im Kreis seiner Leserinnen und Leser\", erklärte der Verlag.", "Lybeck nahm seine Leser in mehreren Büchern mit auf die Abenteuer von Latte Igel.  Für \"Latte Igel und der Wasserstein\" wurde er Ende der 50er Jahre mit einem Sonderpreis des Deutschen Jugendbuchpreises ausgezeichnet.", "Ende 2019 war das Werk als deutsche Produktion mit dem Titel \"Latte Igel und der magische Wasserstein\" auch in die Kinos gekommen." ],
  "articleContentTranslated" : [ "Sevimli figür Latte Igel hakkındaki çocuk kitaplarının yazarı Sebastian Lybeck öldü Thienemann-Esslinger Verlag Cuma günü yaptığı açıklamada, Helsinki doğumlu Finlandiya İsveçli 11 Kasım'da öldü.", "Kasım, 91 yaşında Stockholm'de. Yayıncı, \"Latte Igel gelecekte çocuklara eşlik etmeye ve büyütmeye devam edecek. Sebastian Lybeck, kitaplarıyla okuyucuları arasında unutulmaz kalmaya devam edecek\" dedi.", "Lybeck, okuyucularını Latte Igel'in maceralarına birkaç kitapta götürdü. \"Latte Igel und der Wasserstein\" için 1950'lerin sonunda Alman Gençlik Kitapları Ödülü'nde özel bir ödül aldı.", "Eser, 2019 yılının sonunda \"Latte Igel ve sihirli su taşı\" adlı bir Alman yapımı olarak sinemalarda da gösterime girdi." ]
}