{
  "id" : "jcb9oReU",
  "url" : "https://kurier.at/sport/wintersport/oesv-slalomhoffnung-truppe-mit-druck-kann-ich-nicht-fahren/401104545",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Slalomhoffnung Truppe: \"Mit Druck kann ich nicht fahren\"",
  "articleTitleTranslated" : "ÖSV slalom umut birliği: \"Baskıya binemem\"",
  "articleContent" : [ "Auf die Slalomdamen warten am Wochenende die ersten beiden Rennen in Levi.  Im Vorjahr wurde Katharina Truppe in Finnland Dritte Würde man nur nach den Vorlieben der österreichischen Slalomläuferinnen gehen, dann dürften sie an diesem Wochenende bei den beiden Rennen in Levi nichts reißen.", "Die Piste in Lappland behagt einigen Österreicherinnen nämlich überhaupt nicht.  „Das Flache mit den Bodenwellen ist nicht so mein Spezialgebiet“, erklärt etwa Katharina Truppe, Kollegin Bernadette Schild geht noch einen Schritt weiter: „Levi ist sicher nicht mein Lieblingshang.“ Dafür haben sich die beiden bei ihren letzten Auftritten in Levi aber erstaunlich gut geschlagen: Schild wurde 2018 in Finnland Dritte, Truppe fuhr vor einem Jahr in Levi mit Rang drei ihr bis dahin bestes Weltcupergebnis ein, dem sie im Laufe der Saison noch einen weiteren Podestplatz folgen ließ.", "Die 24-jährige Kärntnerin hat mittlerweile für sich herausgefunden, dass sie gut daran tut, nicht mit zu hohen Erwartungen ins Rennen zu gehen.  „Weil ich mit Druck nicht fahren kann.", "Das geht einfach nicht“, sagt Truppe, die deshalb „alles auf mich zukommen“ lässt.  Kritik von Brignone Das ist nicht die schlechteste Strategie in turbulenten Zeiten wie diesen, in denen das Coronavirus auch den Alltag der Skiläufer beherrscht und maßgeblich beeinflusst.", "So war es den Österreicherinnen unmöglich, aus Schweden, wo das Slalomteam noch vor einer Woche trainiert hatte, direkt nach Levi zu reisen.  Stattdessen mussten sie zurück in die Heimat und über Zürich mit einem Charterflieger der FIS zum Weltcup nach Finnland.", "Die schwedischen Athletinnen haben derweil schon Bekanntschaft mit der Strenge der finnischen Behörden gemacht: Da ein schwedischer Coach einen positiven Covid-Test abgegeben hat, müssen alle Slalomläuferinnen in Quarantäne und verpassen deshalb die Rennen.", "Gesamtweltcupsiegerin Federica Brignone kann das nicht nachvollziehen.  „Ist das gerecht? “, schrieb die Italienerin auf Instagram und stellte die Frage in den Raum: „Und was, wenn es in jedem Team einen positiven Fall gibt?", "Wird dann keiner mehr fahren? “" ],
  "articleContentTranslated" : [ "Levi'deki ilk iki yarış hafta sonu slalom kadınlarını bekliyor. Katharina Truppe geçen yıl Finlandiya'da üçüncü oldu ... Sadece Avusturyalı slalom koşucularının tercihlerine göre giderseniz, bu hafta sonu Levi'deki iki yarışta hiçbir şey yırtmamalılar.", "Bazı Avusturyalılar, Laponya'daki yamaçları hiç sevmezler. Örneğin, meslektaşım Bernadette Schild bir adım daha ileri giderken, \"Tümseklerin olduğu düz yüzey benim uzmanlık alanım değil\" diye açıklıyor: \"Levi kesinlikle benim favori eğimim değil.\" Ancak ikisi, Levi'deki son görünümlerinde şaşırtıcı derecede başarılı oldu. yenildi: Schild, 2018'de Finlandiya'da üçüncü oldu, Truppe bir yıl önce Levi'de bugüne kadarki en iyi Dünya Kupası sonucunu üçüncülükle elde etti ve sezon boyunca başka bir podyumda takip ettiler.", "Carinthia'dan 24 yaşındaki yarışmacı, yarışa çok yüksek beklentilerle girmese daha iyi olacağını kendi başına anladı. \"Çünkü baskı uygulayamıyorum.", "Bu işe yaramıyor ”diyor Truppe, bu nedenle\" her şeyin yoluma çıkmasına izin veriyor \". Brignone'dan Eleştiri Bu, korona virüsünün kayakçıların günlük yaşamına da hakim olduğu ve önemli ölçüde etkilediği bu gibi çalkantılı zamanlarda en kötü strateji değil.", "Bu nedenle, Avusturyalıların slalom ekibinin bir hafta önce antrenman yaptığı İsveç'ten doğrudan Levi'ye seyahat etmesi imkansızdı. Bunun yerine, evlerine ve Zürih üzerinden FIS charter uçağıyla Dünya Kupası için Finlandiya'ya gitmek zorunda kaldılar.", "İsveçli sporcular bu arada Fin makamlarının katılığını çoktan öğrendiler: İsveçli bir koç pozitif bir Covid testi verdiğinden, tüm slalom koşucularının karantina altında olması ve bu nedenle yarışları kaçırması gerekiyor.", "Genel Dünya Kupası galibi Federica Brignone bunu anlayamıyor. \"Adil mi? \", İtalyan Instagram'da yazdı ve odadaki soruyu sordu:\" Peki ya her takımda olumlu bir durum varsa?", "O zaman kimse araba kullanmayacak mı? \"" ]
}