{
  "sourceCountry" : "austria",
  "articleTitle" : "So reagiert die Sportwelt auf Anschlag: \\\"Bleib stark, Wien\\\" ",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Ich bete für dich\\\" - Das Attentat ging nicht nur gebürtigem Wiener David Alaba nahe.  Auch die Sportwelt hat entsetzt auf den Terroranschlag von Wien reagiert.", "Besonders nahe ging das Attentat Fußball-Star David Alaba, der gebürtiger Wiener ist.  \\\"Bleib stark, Wien\\\", schrieb der derzeit wegen der Champions League in Salzburg weilende Verteidiger des FC Bayern München auf Instagram auf Deutsch und Englisch und ergänzte: \\\"Ich bete für dich\\\".", "Bayern-Gegner RB Salzburg betonte vor dem abendlichen Match: \\\"Mit dem Herzen in Wien\\\".  Auch die Wiener Fußball-Großklubs Rapid und Austria reagierten noch in der Nacht in Sozialen Netzwerken.", "Während die Austria ihr Vereinslogo in schwarz präsentierte, twitterte der SK Rapid nach dem Anschlag: \\\"Liebe Rapid-Familie, wir hoffen, ihr seid alle in Sicherheit!", "Was da gerade in unserer schönen Stadt passiert, ist unbeschreiblich.  Bitte bewahrt Ruhe, bleibt zuhause und passt auf euch auf! \\\" Beide Klubs baten ihre Fans eindringlich, keine Videos in Sozialen Netzwerken zu posten.", "Der Eishockey-Klub Vienna Capitals zeigte sich auf Twitter \\\"tief betroffen\\\".  Der ehemalige Formel-1-PIlot Alexander Wurz schrieb: \\\"Schockierende Neuigkeiten aus Wien.", "Ich bete für die ganze Stadt und jeden Einzelnen.  Und danke an die Einsatzkräfte, die ihr Bestes geben.\\\" Thiem-Coach Massu saß fest Wurz dachte dabei auch an seinen Bruder Christoph, der Montagabend in einem Restaurant unmittelbar im Einsatzgebiet festgesessen sei.", "Offenbar ähnlich ging es Nicolas Massu.  Der chilenische Coach von Tennis-Star Dominic Thiem schrieb: \\\"Ich bin im Zentrum von Wien ganz in der Nähe des Angriffs.", "Sie lassen uns in einem Restaurant warten, bis wir wissen, wann wir weg können.\\\" Später gab Massu bekannt, sicher im Hotel angekommen zu sein.  Insgesamt sei er an die acht Stunden fest gesessen, berichtete der Chilene und bedankte sich für die gute Behandlung im Restaurant.", "Toleranz In der Servus-TV-Sendung \\\"Sport und Talk aus dem Hangar-7\\\" plädierten ehemalige Spitzensportler angesichts der aktuellen Situation für mehr Toleranz und wandten sich gegen Hass in der Gesellschaft.", "\\\"Wir wären alle gut beraten, wenn wir andere Religionen und Hautfarben akzeptieren würden.  Wenn jeder so sein dürfte, wie er sein will, wäre die Welt eine Bessere\\\", meinte etwa Ex-Fußballer Toni Polster.", "Gewichtheber-Olympiasieger Matthias Steiner empfahl Sportlern, sich politisch eher nicht zu äußern.  \\\"Du musst neutral sein und das große Ganze begeistern.  Wenn Thomas Morgenstern springt, ist mir egal, wen er wählt, was er glaubt oder was er tut.", "Mich begeistert, was er leistet.\\\" Der angesprochene Morgenstern meinte: \\\"Jeder soll sein Leben, seine Religion, seine Sexualität und sein Land haben.  Das ist mir relativ egal.", "Wir alle Menschen sind gleich und streben für das Gleiche.  Jeder will etwas erreichen und soll dem in seiner Weise nachgehen.  Dass einer auf den anderen losgeht, ist für mich unverständlich.\\\" Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "jCDvdYSl",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/so-reagiert-die-sportwelt-auf-anschlag-bleib-stark-wien/401085555",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Spor dünyası saldırıya şöyle tepki verir: \"Güçlü kal Viyana\"",
  "articleContentTranslated" : [ "\\ \"Senin için dua ediyorum \\\" - suikast yalnızca Viyanalı David Alaba'yı etkilemedi. Spor dünyası, Viyana'daki terör saldırısına dehşet içinde tepki gösterdi.", "Saldırı, özellikle Viyana'da doğan futbol yıldızı David Alaba'ya yakındı. \\ \"Güçlü ol Viyana \\\", şu anda Şampiyonlar Ligi için Salzburg'da bulunan Bayern Münih savunucusu Instagram'a Almanca ve İngilizce olarak yazdı ve \\ \"Senin için dua ediyorum \\\" dedi.", "Bayern rakibi RB Salzburg akşam maçından önce vurguladı: \"Kalbi Viyana'da\". Viyana'nın büyük futbol kulüpleri Rapid ve Avusturya da o gece sosyal ağlarda tepki gösterdi.", "Avusturya kulüp logosunu siyah olarak sunarken, SK Rapid saldırıdan sonra tweet attı: \\ \"Sevgili Rapid ailesi, umarız hepiniz güvende olursunuz!", "Güzel şehrimizde olup bitenler tarif edilemez. Lütfen sakin olun, evde kalın ve kendinize iyi bakın! \\ \"Her iki kulüp de hayranlarını sosyal ağlarda video yayınlamamaya çağırdı.", "Buz hokeyi kulübü Vienna Capitals Twitter'dan \"derinden etkilendi\". Eski Formula 1 pilotu Alexander Wurz şöyle yazdı: \\ \"Viyana'dan şok edici haber.", "Bütün şehir ve her birey için dua ediyorum. Ve ellerinden gelenin en iyisini yapan acil servisler sayesinde. \\ \"Thiem koçu Massu sağlam bir şekilde oturdu Wurz, Pazartesi akşamı yakın civardaki bir restoranda mahsur kalan kardeşi Christoph'u da düşündü.", "Görünüşe göre Nicolas Massu da aynı şekilde hissetti. Şili tenis yıldızı Dominic Thiem'in koçu şunları yazdı: \"Saldırıya çok yakın Viyana'nın merkezindeyim.", "Ne zaman gidebileceğimizi öğrenene kadar bizi bir restoranda bekletiyorlar. \\ \"Daha sonra, Massu otele güvenli bir şekilde ulaştığını duyurdu. Toplamda yaklaşık sekiz saat takılı kaldı, dedi Şilili ve iyiliği için teşekkür etti. Restoranda tedavi.", "Hoşgörü Servus TV programı \\ \"Hangar-7'den Spor ve Konuşma \\\" da, eski sporcular mevcut durum karşısında daha fazla hoşgörü için yalvardı ve toplumdaki nefrete karşı çıktılar.", "Eski futbolcu Toni Polster, \"Diğer dinleri ve ten renklerini kabul edersek hepimize tavsiye ederiz. Herkesin olmasını istediği gibi olmasına izin verilseydi, dünya daha iyi olurdu\" dedi.", "Olimpik halter şampiyonu Matthias Steiner, sporculara kendilerini politik olarak ifade etmemelerini tavsiye etti. \\ \"Tarafsız olmalısın ve büyük resme ilham vermelisin. Thomas Morgenstern sıçradığında, kimi seçtiği, neye inandığı ya da ne yaptığı umurumda değil.", "Onun yaptıkları konusunda çok heyecanlıyım. \\ \"Morgenstern şöyle demişti: \\\" Herkesin hayatı, dini, cinselliği ve ülkesi olmalı. Gerçekten umrumda değil.", "Hepimiz eşitiz ve aynı şey için çabalıyoruz. Herkes bir şeyi başarmak ister ve kendi yöntemiyle peşinden gitmelidir. Bir kişinin diğerine saldırması benim için anlaşılmaz. \"Size burada bir haber bülteni kaydı göstermek istiyoruz." ]
}