{
  "id" : "JCFjOgfq",
  "url" : "https://steiermark.orf.at/stories/3076513/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T17:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kiga-Pädagogen fehlt „Wertschätzung“",
  "articleTitleTranslated" : "Kiga eğitimcileri \"takdirden\" yoksundur",
  "articleContent" : [ "Die Kindergärten und Kinderkrippen bleiben im Lockdown diesmal nicht nur für Eltern in systemerhaltenden Berufen offen, sondern für alle, die „Bedarf“ haben.  Damit falle vielen Kindergarten-Pädagogen die Last von den Schultern, „dass wir nicht zu diesem Spannungsfeld geworden sind, wie wir es im ersten Lockdown waren.", "Da war es doch sehr streng – wer darf kommen, wer nicht“, schildert Bettina Schöller, Geschäftsführerin der WIKI Kinderbetreuungs GmbH, die in der Steiermark 71 Kindergärten und 82 Krippen betreibt.", "„Heftige Emotionen“ vor dem Lockdown Der durchaus dehnbare Begriff „Bedarf“ hat dennoch viele Eltern zu Beginn des Lockdowns stark verunsichert – Schöller spricht von teils „heftigen Emotionen“ seitens der Eltern zu Beginn des Lockdowns: „Es hat sich dann schnell beruhigt, wie wir klar kommuniziert haben: Sie können ihr Kind bringen.", "Natürlich ist es im Sinne der Eindämmung sinnvoll, wenn es möglich ist, dass sie das Kind zu Hause betreuen, aber es ist ihre Entscheidung.“ Bettina Schöller zur Situation der PädagogInnen In der ersten Bedarfserhebung durch die Kinderbetreuungseinrichtungen sah es daher danach aus, als würden viel mehr Kinder eine Betreuung brauchen, als dies derzeit der Fall ist, wobei dies offenbar stark von der Größe der Einrichtung abhängt – mehr dazu in Kinderbetreuung: Je kleiner, desto größer Nachfrage.Starke Schwankungen auf dem Land In den steirischen WIKI-Einrichtungen werden aktuell nur rund 30 Prozent der Kinder betreut, so Schöller, starke Schwankungen gebe es jedoch auf dem Land: „Am Land ist es aber ganz interessant, dass es sehr inhomogen ist.", "Das heißt, wir haben Einrichtungen, wo bis zu 80 Prozent der Kinder sind, aber es sind auch Einrichtungen, wo nur ein, zwei Kinder vor Ort sind. “Über 100 Verdachtsfälle seit Anfang November Die Stimmung in der Belegschaft schätzt Schöller trotz der aktuellen Umstände als „eigentlich ganz gut“ ein, wenn auch „angespannt“, was unter anderem daran liege, dass das Coronavirus zuletzt auch in den Betreuungseinrichtungen sehr präsent gewesen sei.", "Nach dem ersten positiven Infektionsfall in einer WIKI-Einrichtung Ende August sei die Zahl der Fälle ab Oktober kontinuierlich gestiegen: „Wir haben seit Anfang November in unserem Corona-Management über 100 Verdachtsfälle, die behandelt wurden, davon waren 19 Kollegen auch positiv und auch drei Kinder bisher.", "“Pädagogen: „Wollen gesehen werden“ In der Öffentlichkeit werde jedoch kaum wahrgenommen, was diese Situation für die Pädagoginnen und Pädagogen in ihrem Berufsalltag bedeutet, so dass laut Schöller „viele Kolleginnen und Kollegen das Gefühl haben, sie werden zu wenig gesehen“.", "Elisabeth Strohmaier etwa, Leiterin der WIKI-Kinderbetreuung in Fernitz-Mellach, fühlt sich zwar von ihrem Arbeitgeber gut unterstützt, würde sich das aber auch von offizieller Stelle wünschen: „Wir kämpfen seit dem ersten Lockdown an der vordersten Front – immer bereit für die Sorgen und Nöte der Kinder und Eltern.", "Aber wann werden wir als Pädagoginnen und Pädagogen, Kinderbetreuerinnen und -betreuer wahrgenommen?  Es interessiert unsere Politik nicht, ob wir selbst Familien, Schulkinder oder Familienmitglieder der Risikogruppe zu Hause haben.“ Vor allem die Landesregierung habe seit Beginn der Pandemie „keine einzige Geste der Anerkennung und Wertschätzung geleistet“, sagt Strohmaier.Dringender Hilferuf für Wohl von Kindern Die Coronavirus-Pandemie hat Ungleichheiten bei Kindern und Jugendlichen noch einmal deutlich verschärft, warnt der breit aufgestellte Verband Österreichische Liga für Kinder- und Jugendgesundheit.", "Kinder und Jugendliche würden unter einem Lockdown am meisten leiden.  Die Liga forderte von der Politik am Mittwoch, die Pandemie, die vorhandene Probleme dramatisch verschärfe, zu einem Richtungswechsel zu nutzen – mehr dazu in Dringender Hilferuf für Wohl von Kindern (news.ORF.at)." ],
  "articleContentTranslated" : [ "Bu sefer kilitlenmede, anaokulları ve kreşler sadece sistemi sürdüren mesleklerdeki ebeveynlere değil, aynı zamanda \"ihtiyaçları\" olan herkese açık olacak. Bu, birçok anaokulu öğretmeninin “ilk tecritte olduğumuz gibi aynı gerilim alanı haline gelmemiş olmamız” yükünden kurtulmuş olduğu anlamına gelir.", "Steiermark'ta 71 anaokulu ve 82 kreş işleten WIKI Kinderbetreuungs GmbH'nin genel müdürü Bettina Schöller, orada çok katıydı - kimin gelmesine izin veriliyor, kim girmiyor ”diyor.", "Kilitlenmeden önce \"şiddetli duygular\" Esnek \"ihtiyaç\" terimi, yine de kilitlenmenin başlangıcında birçok ebeveyni huzursuz etti - Schöller, kilitlenmenin başlangıcında ebeveynler adına bazen \"şiddetli duygulardan\" bahsediyor: \"O zaman hızla sakinleşti, nasıl Açıkça iletişim kurduk: çocuğunuzu getirebilirsiniz.", "Elbette, çocuğa evde bakabilmeleri mümkünse, kontrol altına alma anlamında mantıklıdır, ancak bu onların kararıdır. ”Eğitimcilerin durumu hakkında Bettina Schöller Çocuk bakım tesisleri tarafından yapılan ilk ihtiyaç değerlendirmesinde, bu nedenle olacakmış gibi görünüyordu. Şu anda olduğundan çok daha fazla çocuğun bakıma ihtiyacı olduğu açıktır, ancak bu açıkça tesisin büyüklüğüne bağlıdır - çocuk bakımındakinden daha fazla: ne kadar küçükse, talep o kadar büyüktür Kırsal alanda güçlü dalgalanmalar Steiermark'da WIKI tesisleri gündem haline geliyor Schöller'e göre çocukların sadece yüzde 30'una bakılıyor, ancak kırsal kesimde güçlü dalgalanmalar var: “Ancak kırsal kesimde çok homojen olmaması çok ilginç.", "Bu, çocukların yüzde 80'inin olduğu tesislerimiz olduğu anlamına gelir, ancak aynı zamanda sadece bir veya iki çocuğun bulunduğu tesisler de vardır. \"Kasım ayının başından bu yana 100'den fazla şüpheli vaka Schöller, iş gücündeki havayı\" gergin \"de olsa\" aslında oldukça iyi \"olarak değerlendiriyor, bu kısmen koronavirüsün son zamanlarda bakım tesislerinde çok mevcut olmasından kaynaklanıyor. .", "Ağustos sonunda bir WIKI tesisinde ilk pozitif enfeksiyon vakasından sonra, vaka sayısı Ekim ayından itibaren sürekli arttı: \"Kasım ayının başından bu yana Corona Yönetimimizde 19 meslektaşımız da olumlu, üçü de pozitif olan 100'den fazla şüpheli vaka oldu. Şimdiye kadar çocuklar.", "\"Pedagoglar:\" Görülmek İstiyorlar \"Ancak, toplum içinde bu durumun pedagoglar için günlük işlerinde ne anlama geldiği pek fark edilmiyor, bu nedenle Schöller'e göre\" birçok meslektaş yeterince görülmediklerini düşünüyor \".", "Örneğin, Fernitz-Mellach'taki WIKI çocuk bakımı başkanı Elisabeth Strohmaier, işvereni tarafından iyi desteklendiğini hissediyor, ancak resmi bir pozisyondan da bunu istiyor: \"İlk kilitlenmeden bu yana cephede savaşıyoruz - her zaman endişelere hazırız ve çocukların ve ebeveynlerin ihtiyaçları.", "Ama ne zaman pedagoglar ve çocuk bakıcıları olarak algılanıyoruz? Strohmaier, politikacılarımız ailemizin, okul çocuğumuzun veya risk grubunun aile üyelerinin evde olup olmadığı ile ilgilenmiyor. Koronavirüs salgını, çocuklar ve ergenler arasındaki eşitsizlikleri önemli ölçüde şiddetlendirdi, Avusturya Çocuk ve Ergen Sağlığı Birliği'nin geniş tabanlı birliğini uyarıyor.", "Kilitlenmeden en çok çocuklar ve gençler zarar görür. Lig Çarşamba günü politikacıları mevcut sorunları önemli ölçüde şiddetlendiren pandemiyi yön değiştirmek için kullanmaya çağırdı - daha fazlası Çocukların Refahı için Acil Yardım Çağrısı'nda (news.ORF.at)." ]
}