{
  "id" : "Jclvl5OY",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-new-york-will-strafen-fuer-krankenhaeuser-bei-verzoegerung-neuer-lockdown-fuer-england/401146992",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:51:39Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4855254/46-173890091.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erst 8.360 Impfdosen ausgeliefert; Deutschland verlängert und verschärft Lockdown",
  "articleTitleTranslated" : "Yalnızca 8.360 aşı dozu verildi; Almanya sınırlarını genişletti ve sıkılaştırdı",
  "articleContent" : [ "Der erneute harte Lockdown in England wegen der rasant steigenden Corona-Neuinfektionen könnte möglicherweise noch bis März andauern. Vor dem Land lägen \"sehr, sehr schwierige Wochen\", sagte der britische Staatssekretär Michael Gove heute dem Sender Sky News.", "Es sei nicht \"mit Sicherheit\" vorherzusagen, ob die Einschränkungen, die bisher für sechs Wochen angeordnet sind, dann auch aufgehoben werden könnten. Im März sollte es möglich sein, einige der Beschränkungen aufzuheben - \"aber nicht zwangsläufig alle\", fügte Gove hinzu.", "Wegen der Ausbreitung der neuen Virus-Mutante hatte die Regierung in London am Montag einen harten Lockdown für ganz England bis voraussichtlich Mitte Februar angekündigt. Die Schulen werden geschlossen und es gilt eine Ausgangssperre.", "Die rund 56 Millionen Engländer dürfen ihr Zuhause nur noch in begründeten Fällen verlassen, etwa um zu arbeiten, einzukaufen oder für Arztbesuche. Arbeitnehmer sollen möglichst im Home Office arbeiten.", "Die Maßnahmen sollen laut Gove ab dem 15.  Februar überprüft werden. Sie werden seit Dienstag früh umgesetzt, am Mittwoch treten sie gesetzlich in Kraft." ],
  "articleContentTranslated" : [ "Hızla artan korona enfeksiyonları nedeniyle İngiltere'de yenilenen sert kilitlenme Mart ayına kadar sürebilir. İngiltere Dışişleri Bakanı Michael Gove bugün Sky News'e ülkenin \"çok, çok zor haftalar\" geçireceğini söyledi.", "Altı hafta boyunca emredilen kısıtlamaların kaldırılıp kaldırılamayacağını tahmin etmek \"kesin olarak\" değildir. Gove, Mart ayında bazı kısıtlamaların kaldırılmasının mümkün olacağını - \"ancak hepsini değil,\" diye ekledi.", "Yeni virüs mutantının yayılması nedeniyle, Londra'daki hükümet Pazartesi günü tüm İngiltere için Şubat ortasında olması beklenen sert bir tecrit ilan etti. Okullar kapatılacak ve sokağa çıkma yasağı olacak.", "Yaklaşık 56 milyon İngiliz'in evlerini yalnızca haklı durumlarda terk etmelerine izin verilmektedir, örneğin çalışmak, alışveriş yapmak veya doktora gitmek gibi. Çalışanlar mümkünse evden çalışmalıdır.", "Gove'ye göre tedbirler 15 Şubat'tan itibaren gözden geçirilecek. Salı sabahından beri uygulanıyorlar ve Çarşamba günü yürürlüğe girecekler." ]
}