{
  "id" : "JCyQKq32",
  "url" : "https://kurier.at/sport/fussball/cup-hit-gegen-austria-salzburg-startet-in-ein-wahnsinns-monat/401179819",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4920283/46-175473820.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Cup-Hit gegen Austria: Salzburg startet in ein Wahnsinns-Monat",
  "articleTitleTranslated" : "Avusturya'ya kupa vuruşu: Salzburg harika bir ay başlıyor",
  "articleContent" : [ "Für Österreichs Nummer eins beginnen am Samstag intensive 23 Tage mit gleich sieben Härtetests. Mit 27 Titeln ist die Austria Österreichs Rekord-Cupsieger. Der letzte Triumph ist aber schon einige Jahre her: 2009 gewannen die Wiener das Finale in Mattersburg gegen die Admira mit 3:1.", "Matchwinner war Milenko Acimovic, der in der Verlängerung beide Treffer erzielte. Der Slowene musste im September 2010 nach einer Knieverletzung seine Karriere beenden. Zu diesem Zeitpunkt war Salzburg noch kein einziges Mal Cupsieger.", "Erst im Mai 2012 war es so weit: Salzburg besiegte Ried im Finale in Wien mit 3:0. Zum ersten Cuptitel sind seitdem sechs weitere dazugekommen.", "Damit sind die Salzburg schon Dritter im Cupsieger-Ranking hinter eben der Austria und dem zweiten Wiener Großklub Rapid, der überhaupt seit 1995 auf den Gewinn des 15.  Titels wartet und den Salzburg in der 2.", "Runde ausschaltete. Am Samstag versucht die Austria in der Red-Bull-Arena, zum dritten Mal seit dem letzten Cuptriumph vor zwölf Jahren die Hürde Salzburg zu nehmen. 2015 setzte es eine 1:2-Finalniederlage nach Verlängerung. 2016 war man im Semifinale chancenlos (2:5).", "In diesem Jahr stehen einander die beiden Teams schon im Viertelfinale gegenüber. „Wir können die Überraschung schaffen – wenn bei uns alles optimal verläuft“, sagt Austria-Trainer Peter Stöger optimistisch.", "Allerdings warten die Wiener seit Mai 2018 auf einen Erfolg gegen Österreichs Nummer 1. „Fakt ist, in jeder Partie hast du Möglichkeiten, egal wie groß der Qualitätsunterschied ist. Eine Chance ergibt sich immer“, betont Stöger.", "Zwei Siege und ein Remis haben die 2021 noch ungeschlagenen Austrianer gegen Ried, Admira und WSG Tirol geholt. Salzburg hat sogar alle Spiele im neuen Jahr gewonnen – allerdings gegen Gegner, gegen die man das auch erwarten darf.", "Dass man in Altach (2:0), gegen Ried (3:0) und in Hartberg (3:0) ohne Gegentor geblieben ist, ist allerdings für den Serienmeister ungewöhnlich.", "„Austria Wien ist besser als Altach, Ried und Hartberg“, versichert aber Salzburg-Trainer Jesse Marsch und spricht von einer „schwierigen Aufgabe“ – der ersten in einem extrem intensiven Monat. Denn auf die Salzburger warten bis zum 28.  Februar noch insgesamt sechs Partien.", "„Unser Spielplan im Februar ist ein Wahnsinn“, meint Defensiv-Allrounder Albert Vallci mit Hinblick auf die nächsten Wochen. Und er warnt vor dem heutigen Gegner: „Die Austria kann uns gefährlich werden.", "Das muss jeder Spieler wissen.“ Es ist also nicht nur die Quantität der Spiele, sondern auch die Qualität der Gegner, die einen echten Härtetest darstellt. Schon am Mittwoch kommt die Austria in der Liga noch einmal nach Salzburg.", "Dann geht es zum Überraschungsteam WSG Tirol. Die zweite Februar-Hälfte hat es dann überhaupt in sich. Im Sechzehntelfinale der Europa League wartet zweimal der FC Villarreal.", "Zwischen dem Heim- und dem Auswärtsspiel gegen das Spitzenteam der spanischen Liga kommt es in Salzburg zum Prestigeduell mit Rapid. Zu Ende geht der Februar mit dem Ligaspiel bei Sturm. Gegen eine Extremrotation hat sich Trainer Marsch nach schlechten Erfahrungen im Herbst ausgesprochen.", "Ganz ohne zu rotieren wird es nicht gehen. Einer, der zu Einsätzen kommen könnte, ist David Affengruber. Der 19-jährige Innenverteidiger feierte zuletzt in Hartberg sein Bundesliga-Debüt. Nun erhielt der Niederösterreicher einen Vertrag bis 2022." ],
  "articleContentTranslated" : [ "Avusturya'nın bir numarası için, yedi dayanıklılık testi ile yoğun 23 gün Cumartesi günü başlıyor. 27 şampiyonlukla Avusturya, Avusturya'nın rekor kupa şampiyonu. Son zafer birkaç yıl önceydi: 2009'da Viyanalılar Mattersburg'da Admira'ya 3-1 karşı finali kazandı.", "Maçın galibi, uzatmalarda her iki golü de atan Milenko Acimovic oldu. Sloven, diz sakatlığı nedeniyle kariyerine Eylül 2010'da son vermek zorunda kaldı. Bu noktada Salzburg henüz tek bir kupa galibi değildi.", "Mayıs 2012'ye kadar zamanı gelmişti: Salzburg, Viyana'daki finalde Ried'i 3-0 yendi. O zamandan beri, ilk kupa şampiyonluğuna altı tane daha eklendi.", "Bu, Salzburg'un 1995'ten beri 15. şampiyonluğu ve Salzburg'u 2. sırada bekleyen Avusturya ve ikinci büyük Viyana kulübü Rapid'in ardından kupa kazananlar sıralamasında şimdiden üçüncü olduğu anlamına geliyor.", "Yuvarlayın. Cumartesi günü Avusturya, Salzburg engelini aşmak için on iki yıl önceki son Kupa zaferinden bu yana üçüncü kez Red Bull Arena'da çalışıyor. 2015'te, uzatmaların ardından finalde 2-1 mağlup oldu. 2016'da yarı finallerde şans yoktu (2: 5).", "Bu yıl, iki takım zaten çeyrek finalde karşı karşıya geldi. Avusturya koçu Peter Stöger iyimser bir tavırla, \"Her şey bizim için iyi giderse bir sürpriz yaratabiliriz\" diyor.", "Ancak Viyanalılar, Mayıs 2018'den beri Avusturya'nın 1 numarası karşısında bir başarı bekliyorlar. “Gerçek şu ki, kalite farkı ne kadar büyük olursa olsun her oyunda seçenekleriniz var. Her zaman bir fırsat vardır ”diyor Stöger.", "2021'de hala yenilmeyen Avusturyalılar, Ried, Admira ve WSG Tirol'e karşı iki galibiyet ve bir beraberlik aldı. Salzburg, yeni yılda tüm oyunları kazandı - aynı şeyi bekleyebileceği rakiplere karşı da olsa.", "Altach'ta (2-0), Ried'e (3-0) ve Hartberg'de (3-0) gol yememeleri seri şampiyonları için alışılmadık bir durum.", "\"Avusturya Wien, Altach, Ried ve Hartberg'den daha iyi\", Salzburg koçu Jesse Marsch'a güvence veriyor ve \"zor bir görevden\" bahsediyor - son derece yoğun bir ayın ilki. Çünkü 28 Şubat'a kadar Salzburg'u bekleyen altı maç var.", "Önümüzdeki birkaç hafta ile ilgili olarak çok yönlü savunma oyuncusu Albert Vallci \"Şubat ayındaki programımız harika\" diyor. Ve bugünün rakibi konusunda uyarıyor: “Avusturya bizim için tehlikeli olabilir.", "Her oyuncunun bunu bilmesi gerekir. ”Yani gerçek bir asit testi sadece oyunların sayısı değil, rakiplerin kalitesidir. Avusturya Çarşamba günü ligde Salzburg'a dönecek.", "Sonra sürpriz ekip WSG Tirol'e gidiyor. Şubat ayının ikinci yarısı gerçekten zor. Avrupa Ligi'nin on altıncı finalinde FC Villarreal iki kez bekliyor.", "İspanya liginin en iyi takımına karşı iç saha ve dış saha maçları arasında, Salzburg'da Rapid ile prestij düello olacak. Şubat, Sturm'daki lig maçıyla sona eriyor. Sonbaharda yaşanan kötü deneyimlerden sonra, teknik direktör Marsch aşırı rotasyona karşı çıktı.", "Dönmeden çalışmayacaktır. David Affengruber, konuşlandırılabilecek biri. 19 yaşındaki merkez savunma oyuncusu en son Bundesliga'daki ilk maçını Hartberg'de kutladı. Şimdi Aşağı Avusturya 2022'ye kadar bir sözleşme aldı." ]
}