{
  "id" : "Jd0UvPzW",
  "url" : "https://kurier.at/sport/fussball/sensation-im-deutschen-cup-bayern-scheitern-gegen-zweitligist/401155404",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:34:27Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4871211/46-174050982.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sensation im Deutschen Cup: Bayern scheitern gegen Zweitligist",
  "articleTitleTranslated" : "Almanya Kupası'nda sansasyon: Bayern ikinci ligde başarısız oldu",
  "articleContent" : [ "Sensation im DFB-Pokal! Das verschobene Spiel der 2. Runde endete mit einem Sieg von Kiel gegen den großen FC Bayern. Der Zweitligist gewann nach Elfmeterschießen mit 8:7. Es  läuft einfach nicht mehr wie in der vergangenen Saison für die Bayern, da hat auch der Jahreswechsel nichts verbessert.", "Zuletzt gab es in der Deutschen Bundesliga eine überraschende 2:3-Niederlage nach 2:0-Führung gegen Gladbach. Und auch im DFB-Pokal war nach dem raschen 1:0 nichts geklärt. Die Münchner wurden von Kiel voll gefordert.", "Die Führung durch Gnabry (14.) wurde noch vor der Pause durch Bartels egalisiert (37.). Rasch nach Seitenwechsel gelang Rekordeinkauf Sane das 2:1. Danach hielt der Zweitligist die Partie offen und versuchte, Chancen herauszuspielen.", "Tatsächlich gab es nach einer schönen Flanke noch eine in letzter Sekunde - und Wahl köpfelte in der 95.  Minute ein. Zuschauer Alaba David Alaba wurde vorerst eine Pause gegönnt. Der Abwehrchef sah bis zur 105.  Minute von der Bank aus zu.", "Weltfußballer Robert Lewandowski wurde zur Sicherheit bereits in der 74.  Minute eingewechselt - vergebens. Beide mussten in der Verlängerung im Schneetreiben kämpfen, Tore fielen aber nicht mehr. Es ging ins Elfmeterschießen, Alaba traf - so wie alle neun anderen Nominierten auch.", "Bei 5:5 ging es mit Roca weiter und dem Bayern-Spieler versagten die Nerven. Für Kiel traf auch der sechste Schütze gegen Star-Goalie Neuer, Routinier Bartels fixierte das erste Aus der Münchner gegen einen unterklassigen Gegner seit 20 Jahren." ],
  "articleContentTranslated" : [ "DFB Kupası'nda Heyecan! 2. turun ertelenen maçı, Kiel'in büyük FC Bayern'e karşı kazandığı zaferle sona erdi. İkinci bölüm cezalarda 8: 7 kazandı. Bayern için geçen sezondaki gibi gitmiyor ve yılın dönüşü hiçbir şeyi iyileştirmedi.", "En son, Gladbach karşısında 2-0 öne geçtikten sonra Almanya Bundesliga'da şaşırtıcı bir 3-2 yenilgi yaşandı. Ve DFB Kupası'nda da hızlı 1-0 galibiyetinden sonra hiçbir şey çözülmedi. Kiel, Münih'e tamamen meydan okudu.", "Gnabry'nin liderliği (14.), aradan önce Bartels (37.) tarafından eşitlendi. Taraf değiştirdikten kısa bir süre sonra, Sane rekor satın alma işlemini 2-1 yaptı. Bundan sonra ikinci bölüm oyunu açık tuttu ve fırsatlar yaratmaya çalıştı.", "Aslında, güzel bir çarpıdan sonra son bir saniye oldu ve Wahl 95. dakikada içeri girdi. İzleyiciler Alaba David Alaba şimdilik bir mola verdi. Savunma şefi 105. dakikaya kadar yedek kulübesinden izledi.", "Dünya futbolcusu Robert Lewandowski, 74. dakikada güvenli tarafta olmak için boşuna oyuna girdi. Her ikisi de esmekte olan karda fazladan zaman geçirmek zorunda kaldı, ancak daha fazla gol atılmadı. Alaba, diğer dokuz aday gibi, penaltılara gitti.", "5: 5'te Roca ile gitti ve Bayern oyuncusu sinirlerini bozdu. Yıldız kaleci Neuer'e karşı altıncı şutör de Kiel için bir araya gelirken, kıdemli Bartels 20 yıl sonra bir alt sınıf rakibe karşı Münih'ten ilkini düzeltti." ]
}