{
  "id" : "Jd8vNbSk",
  "url" : "https://tirol.orf.at/stories/3077335/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T16:14:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NEOS wirft Platter Realitätsverweigerung vor",
  "articleTitleTranslated" : "NEOS, Platter'ı gerçeği reddetmekle suçluyor",
  "articleContent" : [ "Günther Platter stürze die Tourismusunternehmen in ein gefährliches Abenteuer, bewertete Oberhofer die Ankündigung Platters, dass die Tourismusbetriebe möglicherweise noch heuer aufsperren könnten – mehr dazu in Platter will in Wintersaison „aufsperren“.", "„Ein Saisonstart noch im Dezember ist Utopie“, meinte Oberhofer.  Er rechne – wie auch viele Experten – damit, dass dies erst im Februar der Fall sein werde.  „Platter übersieht offenbar alle internationalen Warnungen“, spielte Oberhofer etwa darauf an, dass sich die italienische Regierung dafür stark machen will, europaweit alle Skigebiete im Winter zu schließen.", "NEOS für „freiwilligen Winterschlaf“ für Unternehmer Es sei unverantwortlich, dass sich der Landeshauptmann hinstelle und solche Signale setze.  Denn schließlich würden sich viele Betriebe auf die Worte des Landeschefs verlassen.", "Der Fixkostenzuschuss sei zwar grundsätzlich zu begrüßen, sei aber vor allem für die breite Masse der Touristiker „keine Option“ – diese könnten damit nicht kostendeckend arbeiten.", "„Wir schlagen hier den freiwilligen Winterschlaf für UnternehmerInnen vor“, so Oberhofer.  NEOS könnte sich vorstellen, dass für Betriebe, die in der heurigen Wintersaison nicht aufsperren, die Steuer- und Abgabenleistungen ausgesetzt werden und es einen Mini-Fixkostenzuschuss von fünf Prozent vom Land Tirol gibt.ÖVP-Klubobmann spricht von Tiroler Erfolg Lob für Platter kam von ÖVP-Klubobmann Jakob Wolf.", "Er bezeichnete es als „Tiroler Erfolg“, dass beim Fixkostenzuschuss II zukünftig auch Mindestpersonalkosten eingerechnet werden können: „Landeshauptmann Günther Platter hat sich federführend dafür stark gemacht und sich durchgesetzt.", "Gemeinsam mit Wirtschaftslandesrätin Patrizia Zoller-Frischauf und Wirtschaftskammerpräsident Christoph Walser hat er heute die Marschrichtung vorgegeben.“ Ziel sei es, dass möglichst alle Unternehmen nach dem Lockdown den Betrieb wieder hochfahren – „vorausgesetzt natürlich, dass es die epidemiologische Situation zulässt“.FPÖ: vage Zukunftsprognosen nach zweitem Lockdown Tirols FPÖ-Chef Markus Abwerzger warf Platter vor, die Bevölkerung im Unklaren zu lassen.", "Er sprach von vagen Zukunftsprognosen nach dem zweiten Lockdown: „Wenn heute ÖVP-Landeshauptmann Günther Platter in einer Pressekonferenz alle möglichen Szenarien nach Ende des zweiten Lockdowns genannt hat, dann sollte er bedenken, um was es geht, denn die Wirtschaft ist beinahe am Ende, die Bevölkerung vollkommen verunsichert und verängstigt.“ Das Sozialsystem in Österreich werde die kommenden Jahre finanziell nicht überleben, meinte Abwerzger in einer Aussendung.Dornauer: kaum Beachtung für Fünf-Punkte-Plan der SPÖ Der Tiroler SPÖ-Chef Georg Dornauer ging in Sachen Corona vor allem mit der Bundesregierung hart ins Gericht.", "Ihm war es ein Dorn im Auge, dass der Fünf-Punkte-Plan der SPÖ zur Bekämpfung des Coronavirus bisher nur wenig Beachtung seitens der Landes- und Bundesregierung gefunden habe – mehr dazu in Rendi-Wagner legt Fünfpunkteplan vor (news.ORF.at, 17.11.2020).", "Bundeskanzler Sebastian Kurz (ÖVP) und Co. gehe es „nach wie vor mehr um die mediale Inszenierung als um die Gesundheit und das Leben der Österreicherinnen und Österreicher“." ],
  "articleContentTranslated" : [ "Günther Platter, turizm şirketini tehlikeli bir maceraya sürükleyen Oberhofer, Platters'ın turizm şirketlerinin bu yıl da açılabileceğini duyurmasını değerlendirdi - bu konu hakkında daha fazlası Platter'ın kış sezonunda \"açılmak\" istiyor.", "Oberhofer, \"Aralık ayında bir sezon başlangıcı ütopik\" dedi. Birçok uzman gibi o da Şubat ayına kadar durumun böyle olmayacağını düşünüyor. \"Platter görünüşe göre tüm uluslararası uyarıları görmezden geliyor,\" Oberhofer İtalyan hükümetinin kışın Avrupa'daki tüm kayak alanlarının kapatılması için kampanya yapmak istediğini belirtti.", "Girişimciler için “gönüllü kış uykusu” için NEOS Valinin ayağa kalkıp bu tür sinyaller göndermesi sorumsuzluktur. Ne de olsa birçok şirket devlet başkanının sözlerine güvenirdi.", "Sabit maliyet sübvansiyonu genellikle memnuniyetle karşılanır, ancak geniş turizm profesyoneli kitlesi için \"bir seçenek değildir\" - maliyetlerini bununla karşılayamazlar.", "Oberhofer, \"Girişimciler için gönüllü kış uykusuna yatmayı öneriyoruz\" diyor. NEOS, bu kış sezonunda kapıyı açmayan şirketler için vergi ve katkı paylarının askıya alınacağını ve Tirol eyaletinden yüzde beşlik bir mini sabit maliyet sübvansiyonunun olacağını hayal edebilirdi.ÖVP kulüp başkanı Tirol başarısından bahseder Platter'a Övgü geldi ÖVP kulüp başkanı Jakob Wolf.", "Asgari personel maliyetlerinin gelecekte sabit maliyet sübvansiyonu II'ye de dahil edilebileceğini bir \"Tirol başarısı\" olarak nitelendirdi: \"Bunun sorumlusu Vali Günther Platter'dı ve kendini iddia etti.", "Ekonomi Konsey Üyesi Patrizia Zoller-Frischauf ve Ticaret Odası Başkanı Christoph Walser ile birlikte bugün rotayı belirledi. \"Amaç, tüm şirketlerin kilitlenmeden sonra faaliyetlerini yeniden başlatması -\" tabii ki epidemiyolojik durumun buna izin vermesi şartıyla \".FPÖ: belirsiz Tyrol'ün FPÖ patronu Markus Abwerzger, Platter'ı halkı karanlıkta bırakmakla suçladı.", "İkinci tecrit sonrası gelecekle ilgili belirsiz tahminlerden söz etti: “Bugün ÖVP valisi Günther Platter, bir basın toplantısında ikinci kilitlenmenin bitiminden sonra olası tüm senaryolardan bahsetmişse, ne hakkında olduğunu düşünmelidir çünkü ekonomi neredeyse sona erdi, Nüfus tamamen huzursuz ve korkmuş durumda. \"Avusturya'daki sosyal sistem önümüzdeki yıllarda finansal olarak ayakta kalamayacak, dedi Abwerzger. özellikle federal hükümet için zor.", "SPÖ'nün koronavirüsle mücadeleye yönelik beş maddelik planının şimdiye kadar eyalet ve federal hükümetten çok az ilgi görmesi bir diken oldu - bu konuda daha fazlası Rendi-Wagner'de beş maddelik planı sunuyor (news.ORF.at, 11/17/2020).", "Federal Şansölye Sebastian Kurz (ÖVP) ve Co., “Avusturyalıların sağlığı ve yaşamından çok medya sunumuyla ilgileniyor”." ]
}