{
  "id" : "JDIX8scX",
  "url" : "https://kaernten.orf.at/stories/3076030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T16:53:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "B111 nach Sturmtief Vaia „winterfit“",
  "articleTitleTranslated" : "Fırtınadan sonra B111 Vaia \"kışa uyum\"",
  "articleContent" : [ "Der forsttechnische Dienst der Wilbbach- und Lawinenverbauung musste in den vergangenen Monaten gleich an mehreren Fronten arbeiten, um die labile Situation nach dem Sturmtief in den Griff zu bekommen.", "Schutz für gefährdete Straße und Siedlungen Stefan Piechl, Leiter der Sektion Kärnten Süd, sagt, die losen Wurzelteller, die derzeit noch lose im steilen Gelände liegen, würden abzurutschen drohen.", "Dies würde eine Gefahr für die darunter liegenden Bereiche, also die Straße und den Siedlungsraum, darstellen.  Es gebe auch massive Steinschlagbereiche, die durch Schutznetze mit einer hohen Energieaufnahmekapazität geschützt würden.", "Montage im steilen Gelände als Herausforderung Lawinenabbrüche sollen mit tonnenschweren Stahlschneebrücken zurückgehalten werden, die dieser Tage mittels Hubschrauber im steilen Gelände montiert wurden.", "Damit soll vor allem die Gefahrenstelle bei Promeggen entschärft werden.  Das Straßenstück war ja durch das Unwetter völlig zerstört worden.  Der gesamte Hang war abgerutscht.", "Hangsicherung im Lesachtal Zwei Jahre, nachdem das Sturmtief Vaia im Lesachtal gewütet und zig Hektar Schutzwald zerstört hat, arbeitet die Wildbach- und Lawinenverbauung immer noch daran, die Hänge und Gräben rund um Maria Luggau wieder sicher zu machen.", "Die B111, die Bundesstraße ins Lesachtal ist zwar wieder hergestellt, doch der Untergrund ist immer noch labil.  In den vergangenen Wochen und Monaten wurden meterhohe Steinschlagnetze und tonnenschwere Stahlschneebrücken in steilem Gelände montiert, um die Straße und den Ort wieder lawinensicher zu machen.", "B111: Lesachtaler „Lebensader“ gesichert Seit dem Sommer ist die Straße wieder ungehindert passierbar.  Nun gilt es, die B111, die Lebensader ins Lesachtal, dauerhaft abzusichern.", "Hannes Burger, Projektleiter der Wildbach- und Lawinenverbauung, sagte, es sei noch nicht absehbar, was der Winter tatsächlich mit sich bringen werde: „Es wurden wichtige Maßnahmen gesetzt, um die Sicherheit der Straße und der Ortschaft Maria Luggau zu gewährleisten.", "Im Vorjahr gab es bereits im November größeren Schneefall.  Da sind die ersten Lawinen aus den bewaldeten Bereichen und Flächen abgegangen.“ Es ist dies nur ein Bauabschnitt von mehreren, die hier noch gesetzt werden müssen.", "Die Wildbach- und Lawinenverbauung rechnet noch mit zehn Jahren, bis die technischen Schutzarbeiten fertig gestellt sind.  Aufforstung braucht Zeit und Geld Auch der Wald muss wieder hergestellt werden.", "Sektionsleiter Stefan Piechl sagt, es werde aktiv daran gearbeitet, dass durch Aufforstungen in zwanzig Jahren hier wieder ein Wald entstehe, der die natürliche Schutzfunktion übernehmen könne. 7,5 Millionen Euro wurden bisher hier für die Schutzbauten investiert.", "Es werde aber weitaus mehr an Geld benötigt.  Die Arbeit gehe schrittweise voran und sei auch von den finanziellen Mitteln abhängig, die zur Verfügung stehen.  „Die Maßnahmen, die wir jetzt in Umsetzung haben, werden zu einem hohen Anteil aus Fördermitteln des Landes und des Bundes finanziert.", "Aber auch die Gemeinde und die Landesstraßenverwaltung sind finanziell stark gefordert.“ Diese Maßnahmen seien für eine dauerhafte und sichere Besiedelung im Lesachtal unabdingbar, so Piechl." ],
  "articleContentTranslated" : [ "Fırtına sonrası istikrarsız durumu kontrol altına almak için Wilbbach ve Avalanche Control ormancılık hizmetleri geçtiğimiz birkaç ay içinde birkaç cephede çalışmak zorunda kaldı.", "Nesli tükenmekte olan yollar ve yerleşim yerleri için koruma Carinthia Güney bölümünün başı Stefan Piechl, şu anda hala dik arazide gevşek durumda olan gevşek kök plakaların kayma tehlikesi altında olduğunu söylüyor.", "Bu, cadde ve yerleşim alanı gibi aşağıdaki alanlar için bir tehdit oluşturacaktır. Yüksek enerji yutma kapasitesine sahip koruyucu ağlarla korunan büyük kaya düşmesi alanları da vardır.", "Dik arazide kurulum bir zorluk olarak Çığ çarpışmaları, son zamanlarda dik araziye helikopterle kurulan birkaç ton ağırlığındaki çelik kar köprüleriyle durdurulacak.", "Bunun temel amacı, Promeggen'deki tehlike bölgesini etkisiz hale getirmektir. Yolun bir kısmı fırtına tarafından tamamen tahrip edilmişti. Tüm yamaç kaydı.", "Lesachtal'da yamaç koruması Vaia fırtınasının Lesachtal'ı tahrip etmesinden ve onlarca hektarlık koruyucu ormanı yok etmesinden iki yıl sonra, sel ve çığ kontrolü, Maria Luggau çevresindeki yamaçları ve hendekleri yeniden güvenli hale getirmek için hala çalışıyor.", "Lesach Vadisi'ne giden ana yol olan B111 restore edildi, ancak alt toprak hala dengesiz. Geçtiğimiz haftalarda ve aylarda, yolu ve köyü tekrar çığlardan korumak için dik araziye birkaç metre yüksekliğinde kaya düşme ağları ve birkaç ton ağırlığında çelik kar köprüleri kuruldu.", "B111: Lesach Vadisi “cankurtaran halatı” emniyete alındı Yol yazdan beri tekrar serbestçe geçilebilir. Şimdi görev, yaşam hattı olan B111'i Lesachtal'a kalıcı olarak sabitlemek.", "Sel ve çığ kontrolü proje yöneticisi Hannes Burger, kışın beraberinde getireceği şeyin henüz öngörülemediğini söyledi: “Yolun ve Maria Luggau köyünün güvenliğini sağlamak için önemli önlemler alındı.", "Geçen yıl Kasım ayında zaten yoğun kar yağışı vardı. İlk çığlar ormanlık alanlardan ve alanlardan çıktı. ”Bu, hala burada kurulması gereken birkaç inşaat aşamasından yalnızca biri.", "Sel ve çığ bariyerleri, teknik koruma çalışmaları tamamlanmadan on yıl önce hesaplanıyor. Ağaçlandırma zaman ve para gerektirir Ormanın da yenilenmesi gerekiyor.", "Bölüm başkanı Stefan Piechl, yirmi yıl içinde yeniden ağaçlandırmanın doğal koruyucu işlevi devralabilecek bir orman yaratmasını sağlamak için aktif çalışmalar yapıldığını söylüyor. Buraya şimdiye kadar koruyucu yapılar için 7,5 milyon euro yatırım yapıldı.", "Ancak çok daha fazla paraya ihtiyaç var. Çalışma kademeli olarak ilerlemektedir ve aynı zamanda mevcut mali kaynaklara da bağlıdır. “Şu anda uyguladığımız önlemler büyük ölçüde eyalet ve federal kaynaklardan finanse ediliyor.", "Ancak belediye ve devlet karayolu idaresi de mali açıdan ciddi zorluklarla karşı karşıyadır. ”Piechl'e göre, bu önlemler Lesach Vadisi'nde kalıcı ve güvenli yerleşim için vazgeçilmezdir." ]
}