{
  "id" : "jDpzN0IK",
  "url" : "https://kurier.at/wirtschaft/eu-erwartet-fuer-2020-in-oesterreich-74-prozent-bip-minus/401185126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920058/20210205-ABD0129-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU erwartet für 2020 in Österreich 7,4 Prozent BIP-Minus",
  "articleTitleTranslated" : "AB, Avusturya'nın GSYİH'sinin 2020'de yüzde 7,4 düşmesini bekliyor",
  "articleContent" : [ "Die Aussichten für die heimische Wirtschaft haben sich weiter verschlechtert. Die EU-Kommission hat ihre Prognose für das Vorjahr und heuer gesenkt.", "Für 2020 rechnet die Brüsseler Behörde nun mit einem Einbruch des Bruttoinlandproduktes von 7,4 Prozent, das ist um 0,3 Prozentpunkte schlechter als noch im November angenommen und deutlich schlechter als der EU-Schnitt.", "Für 2021 hat sie die Wachstumserwartungen gegenüber der Herbstprognose von 4,1 auf 2 Prozent halbiert.", "Erst 2022 dürfte ein starker Aufschwung kommen: Für 2022 geht die EU-Kommission von 5,1 Prozent Wachstum für Österreich aus, im November prognostizierte die EU-Behörde nur ein Wachstum von 2,5 Prozent.", "Die Eurozone dürfte der Brüsseler Prognose zufolge heuer um 6,8 Prozent schrumpfen, 2021 und 2022 um jeweils 3,8 Prozent wachsen. In der gesamten EU werde das BIP voraussichtlich heuer um 6,3 Prozent sinken und dann um 3,7 bzw. 3,9 Prozent zulegen.", "\"Österreichs Wirtschaft ist stark betroffen von der COVID-19-Pandemie und den damit einhergehenden Maßnahmen\", heißt es im Bericht der EU-Kommission. Das Land habe \"im ersten Halbjahr die tiefste Rezession seit dem Zweiten Weltkrieg\" erfahren.", "Durch die Lockerung der Maßnahmen in den Sommermonaten konnte sich demnach die österreichische Wirtschaft leicht erholen.", "Die zweite Welle der Pandemie habe jedoch einen erneuten Rückgang des BIPs ausgelöst - hauptsächlich verursacht durch einen Einbruch des privaten Konsums und bei touristischen Dienstleistungen, so die EU-Behörde.", "Durch den Lockdown im ersten Quartal 2021 wird das BIP nach Angaben der EU-Kommission ein weiteres Minus von 1,4 Prozent verzeichnen. Der private Konsum werde voraussichtlich gedämpft bleiben, der Wintertourismus unter anderem durch die Reisbeschränkungen zur Schließung gezwungen sein.", "Ein Vorkrisenniveau sei erst gegen Ende 2022 zu erwarten. Trotz des wirtschaftlichen Rückgangs und einem starken Rückgang bei den Energiepreisen ging die Inflation nach Berechnung der Brüsseler Behörde im Jahr 2020 nur geringfügig auf 1,4 Prozent zurück.", "Der Anstieg der Ölpreise im Vergleich zum Vorjahr wird voraussichtlich die Inflation 2021 auf 1,7 Prozent steigern. Auch 2022 prognostiziert die EU-Kommission eine Teuerungsrate bei 1,7 Prozent." ],
  "articleContentTranslated" : [ "İç ekonomiye ilişkin beklentiler daha da kötüleşti. AB Komisyonu, önceki yıl ve bu yıl için tahminini düşürdü.", "Brüksel otoritesi 2020 için şu anda gayri safi yurtiçi hasılada yüzde 7,4'lük bir düşüş bekliyor; bu, Kasım ayında varsayılandan 0,3 puan daha kötü ve AB ortalamasından önemli ölçüde daha kötü.", "2021 için, sonbahar tahminine göre büyüme beklentilerini yüzde 4,1'den yüzde 2'ye indirdi.", "2022'ye kadar güçlü bir yükselişin gelmesi pek olası değil: AB Komisyonu, 2022'de Avusturya için yüzde 5,1 büyüme öngörüyor;", "Brüksel tahminine göre, euro bölgesinin bu yıl yüzde 6,8 küçülmesi ve 2021 ve 2022'de her biri yüzde 3,8 oranında büyümesi muhtemel. Tüm AB'de GSYİH'nın bu yıl yüzde 6,3 azalması ve ardından sırasıyla yüzde 3,7 ve yüzde 3,9 artması bekleniyor.", "AB Komisyonu'nun raporunda, \"Avusturya ekonomisi, COVID-19 salgını ve onunla birlikte gelen önlemlerden kötü şekilde etkileniyor.\" Dedi. Ülke, yılın ilk yarısında \"İkinci Dünya Savaşından bu yana en derin durgunluk\" yaşadı.", "Yaz aylarında alınan tedbirleri hafifleten Avusturya ekonomisi biraz toparlandı.", "Bununla birlikte, salgının ikinci dalgası GSYİH'da başka bir düşüşü tetikledi - AB otoritesine göre, esas olarak özel tüketim ve turizm hizmetlerindeki düşüşten kaynaklandı.", "AB Komisyonu'na göre, 2021'in ilk çeyreğinde yaşanan kilitlenme, yüzde 1,4'lük bir düşüşle sonuçlanacak. Özel tüketimin baskı altında kalması ve diğer şeylerin yanı sıra seyahat kısıtlamaları nedeniyle kış turizminin kapanmaya zorlanması bekleniyor.", "Kriz öncesi seviyenin ancak 2022'nin sonuna doğru olması bekleniyor. Brüksel otoritesinin hesaplamalarına göre, ekonomik gerilemeye ve enerji fiyatlarındaki keskin düşüşe rağmen, enflasyon 2020'de sadece marjinal bir şekilde yüzde 1,4'e düştü.", "Petrol fiyatlarındaki yıldan yıla artışın 2021'de enflasyonu yüzde 1,7'ye çekmesi bekleniyor. AB Komisyonu, 2022'de de yüzde 1,7'lik bir enflasyon öngörüyor." ]
}