{
  "id" : "JEgZBaQs",
  "url" : "https://kurier.at/wirtschaft/kocher-corona-kurzarbeit-in-teilen-bis-maximal-maerz-2022-denkbar/401266155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:11:53Z[UTC]",
  "author" : "Lara Hagen, Elisa Tomaselli",
  "imageUrl" : "https://image.kurier.at/images/original/5640687/46-176271807.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kocher: Corona-Kurzarbeit in Teilen bis maximal März 2022 denkbar",
  "articleTitleTranslated" : "Kocher: Korona kısa süreli çalışma, en geç Mart 2022'ye kadar parça parça düşünülebilir.",
  "articleContent" : [ "Für Arbeitsminister Martin Kocher (ÖVP) ist eine Verlängerung der Kurzarbeit denkbar. \"Eine Corona-Kurzarbeit bis maximal März 2022 wäre für ganz spezifische Bereiche vorstellbar\", sagte Kocher im APA-Interview.", "\"Wenn es um längerfristige Perspektiven geht, muss man sich Gedanken machen, ob Kurzarbeit das richtige Instrument ist.\" Zuletzt waren 488.000 Personen zur Corona-Kurzarbeit angemeldet, die derzeit bis Ende Juni befristet ist.", "Für gewisse Bereiche kann sich Kocher \"eine Übergangsregelung\" über den Sommer hinaus vorstellen. \"Man könnte das an Branchen oder Umsatzentwicklungen festmachen, man könnte auch an den Ersatzraten oder der Mindestarbeitszeit Veränderungen vornehmen\", sagte der Arbeitsminister.", "Es gebe ein paar Parameter, die man anpassen könne, um die Kurzarbeitsmöglichkeit \"spezifischer zu machen\". Sobald die weitreichenden Lockdowns zu Ende sind, plädiert Kocher für Änderungen. \"Kurzarbeit in einem Aufschwung wäre dann kontraproduktiv, wenn sie so großflächig wirkt wie derzeit.\"", "In den nächsten Wochen werde es Gespräche mit den Sozialpartnern zur Adaptierung der Corona-Kurzarbeit nach Ende Juni geben. Die Coronakrise hat zu den höchsten Arbeitslosenzahlen in der Zweiten Republik geführt.", "Im Jahr 2020 waren im Schnitt 467.000 Menschen ohne Job, ein Plus von rund 29 Prozent gegenüber 2019.  Mitte März gab es 468.500 Arbeitslose und AMS-Schulungsteilnehmer. Laut IHS- und Wifo-Prognose könnte bis 2024 das Arbeitslosen-Vorkrisenniveau erreicht sein.", "\"Das große Ziel von uns ist, früher dort zu sein\", so der Arbeitsminister. \"Am Arbeitsmarkt wird es eine Zeit lang dauern bis die Krise vollständig verdaut ist.\" Wenn die akute Corona-Krise vorbei ist, will Kocher an einigen arbeitsmarktpolitischen Stellschrauben drehen.", "Man müsse diskutieren, wie der Arbeitsmarkt besser funktionieren kann. \"Der Start dieser Diskussion kann im Laufe des zweiten Halbjahrs auf der Agenda stehen. Das Ziel wäre den Aufschwung zu beschleunigen\", so der Arbeitsminister.", "Bei der anvisierten Reform des Arbeitslosengeldes will sich Kocher alle Optionen ansehen. \"Es geht - das ist sehr, sehr wichtig - um die Gesamtheit der Regelungen.\" Themen seien unter anderem Zuverdienstgrenzen, Vermittlungsbemühungen und alles rund um das Arbeitslosengeld.", "\"Das heißt nicht notwendigerweise, dass das Arbeitslosengeld am Ende geringer sein müsste als jetzt, am Anfang müsste es höher sein. Sonst macht ein degressives Modell keinen Sinn.\"", "Besonderes Augenmerk will der Arbeitsminister in den nächsten Monaten auf Langzeitarbeitslosigkeit und die höhere Arbeitslosigkeit bei jungen Menschen sowie Frauen legen. Für Personen, die schon vor der Coronakrise länger arbeitslos waren, will sich Kocher jetzt alle Maßnahmen ansehen.", "\"Dann werden wir die nächsten Schritte setzen.\" Ob es noch eine dritte Einmalzahlung für Arbeitslose geben wird, ließ Kocher offen. Im vergangenen September und Dezember gab es einen Zuschlag zum Arbeitslosengeld von jeweils 450 Euro.", "\"Die Hoffnung ist schon jetzt langsam aus der Pandemie rauszukommen. Wenn das nicht der Fall ist, muss alles auf den Tisch\", so der Minister." ],
  "articleContentTranslated" : [ "Çalışma Bakanı Martin Kocher (ÖVP) için kısa süreli çalışmanın uzatılması düşünülebilir. Kocher bir APA röportajında, \"En geç Mart 2022'ye kadar kısa süreli Corona çalışması çok özel alanlar için düşünülebilir,\" dedi.", "\"Uzun vadeli potansiyel müşteriler söz konusu olduğunda, kısa süreli çalışmanın doğru araç olup olmadığını düşünmelisiniz.\" Son zamanlarda, şu anda Haziran ayı sonuyla sınırlı olan Corona kısa süreli çalışma için 488.000 kişi kaydedildi.", "Kocher, belirli bölgeler için yazın ötesinde bir \"geçiş düzenlemesi\" tasavvur edebilir. Çalışma bakanı, \"Bunu sektörlerde veya satış gelişmelerinde düzeltebilir, değiştirme oranlarında veya asgari çalışma saatlerinde değişiklik yapabilirsiniz\" dedi.", "Kısa süreli çalışma seçeneğini \"daha spesifik\" hale getirmek için ayarlanabilen birkaç parametre vardır. Geniş kapsamlı tecritler sona erer ermez Kocher değişiklikler için yalvarır. \"Bir yükselişte kısa süreli çalışmak, şimdi olduğu kadar büyük bir etkisi olsaydı, ters etki olurdu.\"", "Önümüzdeki birkaç hafta içinde sosyal ortaklarla, Corona'nın kısa süreli çalışmasını Haziran ayı sonundan sonra uyarlamak için görüşmeler yapılacak. Korona krizi, İkinci Cumhuriyet'te en yüksek işsizlik rakamlarına yol açtı.", "2020'de ortalama 467.000 kişi işsizdi, bu rakam 2019'a göre yaklaşık yüzde 29'du. Mart ortasında 468.500 işsiz ve AMS eğitim katılımcısı vardı. IHS ve Wifo tahminine göre, kriz öncesi işsizlik seviyesine 2024 yılına kadar ulaşılabilir.", "Çalışma Bakanı, \"Bizim büyük hedefimiz daha erken orada olmaktır\" dedi. \"İşgücü piyasasında, krizin tamamen sindirilmesi biraz zaman alacak.\" Akut korona krizi sona erdiğinde Kocher, bazı işgücü piyasası politika manivelalarını döndürmek ister.", "İşgücü piyasasının nasıl daha iyi işleyebileceği tartışılmalıdır. Çalışma Bakanı, \"Bu tartışmanın başlangıcı yılın ikinci yarısında gündeme gelebilir. Amaç yükselişi hızlandırmak olacaktır\" dedi.", "İşsizlik yardımına ilişkin öngörülen reformla Kocher, tüm seçeneklere bakmak istiyor. \"Bu - bu çok, çok önemli - tüm düzenlemeler.\" Konular, ek kazanç limitlerini, yerleştirme çabalarını ve işsizlik yardımlarıyla ilgili her şeyi içerir.", "\"Bu, işsizlik yardımlarının sonunda şu an olduğundan daha düşük olması gerektiği anlamına gelmez, başlangıçta daha yüksek olması gerekir. Aksi takdirde, azalan bir modelin anlamı yoktur.\"", "Önümüzdeki aylarda, Çalışma Bakanı uzun vadeli işsizliğe ve gençler ve kadınlar arasında daha yüksek işsizlik oranına özellikle dikkat etmeyi planlıyor. Korona krizinden önce uzun süredir işsiz kalan insanlar için Kocher şimdi tüm önlemlere bir göz atmak istiyor.", "\"O zaman sonraki adımları atacağız.\" Kocher, işsizler için üçüncü bir kerelik ödeme olup olmayacağını açık bıraktı. Geçen Eylül ve Aralık aylarında işsizlik yardımlarına her biri 450 Euro'luk bir ek vardı.", "Bakan, \"Salgından yavaş yavaş kurtulmayı umuyoruz. Durum böyle değilse, her şey masada olmalı.\" Dedi." ]
}