{
  "id" : "JehCay7Q",
  "url" : "https://kurier.at/kultur/medien/lockdown-in-kritik-pfeile-gegen-corona-duerfen-nicht-stumpf-werden/401196296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:47:04Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4958672/bildschirmfoto_2021-02-23_um_09.43.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown in Kritik: Pfeile gegen Corona \"dürfen nicht stumpf werden“",
  "articleTitleTranslated" : "Eleştiri altında kilitlenme: Corona'ya karşı oklar \"kör olmamalı\"",
  "articleContent" : [ "Die aktuelle \"Im Zentrum\"-Debatte bildete deutliche Kritik an den Corona-Maßnahmen ab. Aus beiden Richtungen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Rund vierzig Ausgaben der Diskussionssendung „Im Zentrum“ gab es seit dem Beginn der Corona-Krise in Österreich- nur rund zehn Mal ging es darin nicht um die Pandemie und ihre Herausforderungen.", "Und ähnlich wie der Gesundheitsminister alle zwei Wochen - jetzt aber wirklich - die Entscheidung ankündigt, so gibt es auch bei den Sendungstiteln gewisse Wiederholungen. „Zwischen Virologie und Psychologie – Ist der Lockdown bis Ostern gerechtfertigt?", "“ lautete er diesen Sonntag. Bereits am 17.  Jänner hieß es: „Viruslast und Dauerfrust – Ausnahmezustand bis Ostern? “ Oder: „Existenzkampf und Überlastung – Wie hoch ist der Preis der Krise? “ (24. Jänner) „Geschlossene Gesellschaft – Hilft nur der totale Lockdown?", "“ (15. November). Zumeist waren die vom ORF geladenen Experten Lockdown-Befürworter. Auf die Seite der Corona-Skeptiker stellte sich überhaupt nur ein Politiker: FPÖ-Klubchef Herbert Kickl (am 10.  Jänner).", "Vergangenen Sonntag war wieder eine reine Expertenrunde am Werk. Das Meinungsbild war diesmal aber auffallend kritisch. Kritik an Angst-Politik Geladen war etwa der Psychologe und Neurowissenschafter Manuel Schabus, von der Universität Salzburg.", "Er wurde bekannt, weil er zuletzt in Fernsehsendungen Studienergebnisse verkündete, wonach die Gefahr, bei einer Corona-Infektion auf einer Intensivstation zu landen, um das bis zu 56-fache überschätzt werde.", "Diese Betrachtung lässt allerdings außer Acht, dass die Überbewertung offenbar auch nicht davor schützt, die Corona-Maßnahmen zu wenig ernst zu nehmen. Kilian Albrecht wurde als ÖSV-Slalomläufer bekannt, wenngleich nicht berühmt.", "Derzeit managt er US-Ski-Ass Mikaela Shiffrin und sorgt sich um die Volksgesundheit. Aber nicht so sehr wegen einer möglichen Überlastung des Gesundheitssystems. Den aktuellen Lockdown hält er „absolut nicht mehr für gerechtfertigt“.", "Er glaube, „dass die Leute einfach nicht mehr mitmachen“ Weil die Zahlen nicht mehr so hoch seien wie noch im November und weil die 7-Tages-Inzidenz nicht „in Relation gesetzt wird mit der Testerei“", "  Er versteht nicht, warum man zum Beispiel nicht Tennis spielen darf, kritisiert die Vorbehalte gegen das Skifahren, plädiert für mehr Bewegung.  “ „Die Leute lechzen danach“, stieß Schabus ins selbe Horn.", "Er ist über die Schlafforschung zur Coronathematik gekommen. Das Ergebnis seiner Studie: Die Leute schlafen in einem Lockdown zwar länger, aber sie schlafen nicht so gut. Das liege an der Angst. Und es sei „sehr viel Angst gemacht worden“.", "Eine Angst, die noch viele Menschenleben kosten werde, befürchtet der Forscher, ohne genauer darauf einzugehen. In Umfragen hätten die Menschen bekundet, dass ihnen Treffen mit Verwandten oder Freunden und Sport am meisten helfen würden.", "Genau das sei aber verboten, erklärt Schabus. Seine Umfragen würden auch zeigen, dass die Österreicher eine Normalität erst für 2022 erwarten. \"Da müssten alle Alarmglocken schrillen\", sagt Schabus. Eine Gesellschaft könne nicht so lange in Angst leben.", "Kritik von virologischer Seite Der Epidemiologe Gerald Gartlehner wurde in der Corona-Pandemie sehr bekannt, zuletzt auch als Kritiker der Lockerungen. Spätestens Mitte März sei daher ein weiterer harter Lockdown zu befürchten, sagte er unter anderem.", "Bei „Im Zentrum“ erneuerte er als Mitglied der Corona-Ampel-Kommission auch seine Kritik, dass die Politik zu wenig evidenzbasiert vorgehe.", "„Ein großes Versäumnis der Regierung ist, dass die Maßnahmen, die gesetzt wurden, also sowohl die Lockdowns als auch die Öffnungen, nie wirklich evaluiert wurden und keine Daten erhoben wurde.“ Man wisse daher überhaupt nicht, wie das Infektionsrisiko in Museen oder in der Gastronomie sei. ", "Dadurch entstehe ein Handeln, dass noch immer auf Versuch und Irrtum beruhe. Mit mehr an Wissen könnte man präzisere Entscheidungen treffen, sagt Gartlehner.", "Generaldirektorin diesmal zurückhaltend Katharina Reich, seit Mitte Dezember Generaldirektorin für die Öffentliche Gesundheit, wurde schlagartig bekannt, als sie Anfang Jänner statt dem Gesundheitsminister in die „ZiB 2“ geschickt wurde, um den schleppenden Impfstart zu rechtfertigen.", "Nicht zuletzt ihre Formulierung „genau im Plan“ sorgte für Kritik. Reich hat daraus sichtlich gelernt und zeigt sich bei Claudia Reiterer betont einsichtig und konstruktiv. „Ich kann’s nachvollziehen“, sagt sie, angesprochen auf Gartlehners Kritik.", "„Wir wissen manches noch zu wenig“. Allerdings kann sie nicht wirklich erklären, warum dem noch immer so ist. Reich sagt, man versuche, zusätzlich zu dem klassischen Contact Tracing auch das „Source Tracing“ zu intensivieren.", "Aufhorchen lässt Reich mit folgender Anmerkung: „Die Leute geben das nicht mehr so gerne an: Wo waren Sie denn denn? Mit wem waren Sie denn? Diese Instrumente werden dann stumpf. Wir würden gern vieles wissenschaftlich begleiten, aber manches brauchen wir von den Leuten da draußen.", "Und unsere Pfeile, die wir im Köcher haben, dürfen nicht stumpf werden.“ Albrecht überzeugt das nicht. Man habe „den Leuten, vor allem am Anfang, zu viel Angst gemacht und sie nicht ins Boot geholt.“ Mit Angst gehe aber nichts, das wisse er vom Skifahren.", "Er appelliert an die Eigenverantwortung. Das Covid-Zahlenmaterial, mit dem Österreich aus dem Sommer gekommen ist, spricht leider eine andere Sprache. Damals war Eigenverantwortung relativ hoch im Kurs.", "Spera:", "\"Wie ein Keulenschlag\" Mit Danielle Spera, die als „ZiB“-Moderatorin unheimlich bekannt geworden ist, saß eine Frau in der Runde, die bereits eine Covid-Erkrankung hinter sich hat Sie erklärte mit Blick zu Schabus und Albrecht, dass die Langzeitwirkungen dieser Krankheit „wirklich nicht zu vernachlässigen“ sind.  :", "Sie habe noch immer keinen Geruchssinn, der Geschmackssinn sei weiterhin beeinträchtigt und sie bekomme immer wieder Atemprobleme. Sie habe sich das nie vorstellen können, weil sie immer gesund gelebt habe.", "Diese Krankheit treffe einen aber „wie ein Keulenschlag“, sagt Spera. Man müsse die Folgen von „Long Covid“ bewusst machen, „ohne Angstmache“. Als Direktorin des Jüdischen Museums Wien freue sie sich natürlich über die Öffnung der Museen.", "Sie sehe auch andere Kulturinstitutionen wie die Theater gerüstet und mit ausreichenden Hygienekonzepten ausgestattet. Gegen laschen Lockdown Gartlehner plädiert weiterhin für Vorsicht und Härte.", "„Der letzte Lockdown, der Österreich so im Halbschlaf gehalten hat, war der falsche Weg“, sagt der Epidemiologe.", "„Den hätte man endlos fortschreiben können und die Zahlen wären nicht runtergegangen.“ Die letzten beiden Wochen hätte man härter gestalten sollen, „um die Zahlen wirklich runterzubringen“, meint er. Dass es Realität sei, dass die Menschen nicht mehr mitmachen, müsse man aber berücksichtigen.", "„Im November wäre uns die Lage wirklich fast entglitten“, sagt Gartlehner. „Da waren die Spitäler wirklich am Anschlag.“ Was die Lage derzeit gefährlich mache, seien die wesentlich ansteckenderen Virusvariationen.", "„Wenn uns die Lage jetzt entgleitet, dann wird sie uns wesentlich schneller entgleiten als im November.“ Generaldirektorin Reich hakt da ein. Man dürfe jetzt nicht „überhabs“ und „in Vorfreude“ alles verspielen.", "Das Rezept: „Schritt für Schritt vorgehen und aus der Opferrolle herauskommen“, das sei auch für die „psychische Gesundheit“ wichtig." ],
  "articleContentTranslated" : [ "Mevcut \"merkezde\" tartışma, korona önlemlerine yönelik eleştiriyi açıkça yansıtıyordu. Her iki yönden.", "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Avusturya'daki Corona krizinin başlangıcından bu yana \"Merkezde\" tartışma programının kırk kadar basımı yapıldı - sadece on kez pandemik ve zorluklar.", "Ve Sağlık Bakanı'nın kararı her iki haftada bir duyurması gibi - ama gerçekten şimdi - program başlıklarında da bazı tekrarlar var. \"Viroloji ve psikoloji arasında - Paskalya'ya kadar kilitlenme haklı mı?", "Bu Pazar günüydü. Zaten 17 Ocak'ta şöyle deniyordu: “Viral yük ve sürekli hayal kırıklığı - Paskalya'ya kadar olağanüstü hal mi? \"Veya:\" Varoluş ve aşırı yüklenme mücadelesi - krizin bedeli nedir? “(24 Ocak)“ Kapalı toplum - sadece tam bir tecrit yardımcı olacak mı?", "\"(15 Kasım). ORF tarafından davet edilen uzmanların çoğu tecrit savunucularıydı. Corona şüphecilerinin yanında sadece bir politikacı vardı: FPÖ kulübü patronu Herbert Kickl (10 Ocak'ta).", "Geçen Pazar, bir grup uzman yine iş başındaydı. Ancak bu sefer görüş fark edilir derecede kritikti. Korku siyasetinin eleştirisi, örneğin Salzburg Üniversitesi'nden psikolog ve sinirbilimci Manuel Schabus'a davet edildi.", "En son televizyon programlarında, korona enfeksiyonu olan bir yoğun bakım ünitesine düşme riskinin 56 kata kadar fazla tahmin edildiği çalışma sonuçlarını açıkladığı için tanındı.", "Ancak bu düşünce, aşırı değerlenmenin korona önlemlerinin çok az ciddiye alınmasına karşı koruma sağlamadığı gerçeğini göz ardı etmektedir. Kilian Albrecht, ünlü olmasa da ÖSV slalom koşucusu olarak tanındı.", "Şu anda ABD'li kayak yıldızı Mikaela Shiffrin'i yönetiyor ve halk sağlığı konusunda endişeli. Ancak potansiyel sağlık sistemi aşırı yüklenmesinden dolayı pek değil. Mevcut kilitlenmenin \"artık kesinlikle haklı olmadığını\" düşünüyor.", "\"İnsanların artık katılmadığına\" inanıyor çünkü sayılar artık Kasım ayındaki kadar yüksek değil ve 7 günlük insidans \"testle ilişkilendirilmiyor\"", "Örneğin neden tenis oynamaya izin verilmediğini anlamıyor, kayakla ilgili çekinceleri eleştiriyor ve daha fazla egzersiz için yalvarıyor. Schabus aynı boynuzla, \"İnsanlar onu özlüyor\" dedi.", "Korona matematiğine uyku araştırmalarıyla geldi. Çalışmasının sonucu: İnsanlar kilit altında daha uzun süre uyurlar ama onlar da uyumazlar. Bu korkudan kaynaklanmaktadır. Ve \"çok korkmuştu\".", "Araştırmacı, ayrıntılara girmeden birçok cana mal olacak bir korkudan korkuyor. Anketlerde insanlar akraba veya arkadaşlarla tanışmanın ve egzersiz yapmanın kendilerine en çok yardımcı olacağını söylediler.", "Ancak Schabus, bunun kesinlikle yasak olduğunu açıklıyor. Anketleri, Avusturyalıların 2022'ye kadar normallik beklemediğini de gösterecekti. Schabus, \"Tüm alarm zilleri çalmalı\" diyor. Bir toplum bu kadar uzun süre korku içinde yaşayamaz.", "Virolojik yönden eleştiri Epidemiyolog Gerald Gartlehner, son zamanlarda rahatlamanın bir eleştirmeni olarak korona salgınında çok iyi tanındı. Diğer şeylerin yanı sıra, en geç Mart ortasına kadar bir başka kilitlenmeden korkulacaktı.", "Corona trafik ışıkları komisyonunun bir üyesi olarak, politikanın yeterli kanıta dayanmadığı yönündeki eleştirisini de yeniledi.", "\"Hükümetin büyük bir başarısızlığı, alınan önlemlerin, hem kilitlenmeler hem de açıklıklar, hiçbir zaman gerçekten değerlendirilmemesi ve hiçbir verinin toplanmamasıdır.\" Dolayısıyla, müzelerde veya müzelerde enfeksiyon riskinin nasıl olduğu hiç bilinmemektedir. Gastronomi.", "Bu, hala deneme yanılmaya dayalı bir eylem yaratır. Gartlehner, daha fazla bilgi ile daha kesin kararlar verebileceğinizi söylüyor.", "Genel müdür bu kez temkinli davranıyor Halk Sağlığı Genel Müdürü Katharina Reich, aşının yavaş bir şekilde başlamasını haklı çıkarmak için Ocak ayı başında Sağlık Bakanı yerine \"ZiB 2\" ye gönderildiğinde aniden tanındı.", "Son olarak, \"tam programa uygun\" formülasyonları eleştirilere neden oldu. Reich bundan açıkça öğrendi ve Claudia Reiterer'e karşı kesinlikle anlayışlı ve yapıcı. Gartlehner'ın eleştirisi sorulduğunda \"anlayabiliyorum\" diyor.", "\"Bazı şeyler hakkında hala çok az şey biliyoruz\". Ancak, bunun neden hala böyle olduğunu gerçekten açıklayamıyor. Reich, klasik temas izlemeye ek olarak “kaynak izlemeyi” yoğunlaştırmaya çalıştıklarını söylüyor.", "Reich, insanların oturup şu sözlerle dikkat çekmelerini sağlıyor: “İnsanlar artık bunu söylemekten hoşlanmıyorlar: Nerelerdeydin? Kiminleydin? Bu aletler daha sonra körleşir. Çok şey için bilimsel destek sağlamak istiyoruz, ancak oradaki insanlardan bazı şeylere ihtiyacımız var.", "Ve sadağımızdaki oklarımız kör olmamalı. ”Albrecht ikna olmadı. “İnsanları özellikle başlangıçta çok korkuttular ve onları gemiye almadılar.” Ancak korku iyi gitmiyor, bunu kayaktan biliyor.", "Kişisel sorumluluğa başvuruyor. Avusturya'nın yazdan itibaren geldiği Covid figürleri maalesef farklı bir dil konuşuyor. O zamanlar kişisel sorumluluk nispeten popülerdi.", "Spera:", "\"Kulüp gibi\" \"ZiB\" sunucusu olarak inanılmaz derecede tanınan Danielle Spera ile birlikte, grupta zaten Covid'den muzdarip bir kadın vardı. Schabus ve Albrecht'e uzun vadeli etkilerinin olduğunu açıkladı. Bu Hastalık “gerçekten ihmal edilemez”. :", "Hala koku alma duyusu yok, tat alma duyusu hala bozuk ve nefes alma problemleri devam ediyor. Bunu asla hayal edemezdi çünkü her zaman sağlıklı yaşamıştı.", "Spera, bu hastalık sizi \"kulüp gibi\" etkiliyor diyor. \"Korkutma taktikleri olmadan\" \"Long Covid\" in sonuçlarının farkında olunmalıdır. Viyana Yahudi Müzesi'nin müdürü olarak müzelerin açılmasından elbette memnun.", "Ayrıca yeterli hijyen konseptleriyle donatılmış ve donatılmış tiyatrolar gibi diğer kültürel kurumları da görürler. Gevşek kilitlenmeye karşı Gartlehner, tedbir ve dayanıklılık için yalvarmaya devam ediyor.", "Epidemiyolog, \"Avusturya'yı yarı uykuda tutan son tecrit yanlış yoldur\" diyor.", "“Sonsuz bir şekilde güncellenebilirdi ve rakamlar düşmezdi.” Son iki hafta “rakamları gerçekten düşürmek” için daha zor hale getirilmeliydi, diyor. Ancak, insanların artık katılmadığı bir gerçeklik olduğu da dikkate alınmalıdır.", "Gartlehner, \"Durum gerçekten Kasım ayında neredeyse bizden uzaklaştı\" diyor. \"Hastaneler gerçekten sınırdaydı.\" Şu anda durumu tehlikeli kılan şey, önemli ölçüde daha bulaşıcı virüs varyasyonlarıdır.", "\"Durum şimdi bizden uzaklaşırsa, Kasım ayına göre çok daha hızlı bizden uzaklaşacaktır.\" Genel Müdür Reich durumu bağladı. Kişi \"zorba\" ve \"beklentiyle\" her şeyi kumar oynamamalıdır.", "Tarif: \"Adım adım ilerleyin ve kurban rolünden çıkın\", \"akıl sağlığı\" için de önemlidir." ]
}