{
  "id" : "jejY5qRx",
  "url" : "https://kurier.at/wirtschaft/coronakrise-drueckt-tourismus-2020-kraeftig-nach-unten/401119488",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:45:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronakrise drückt Tourismus 2020 kräftig nach unten",
  "articleTitleTranslated" : "Corona krizi 2020'de turizmi alt üst ediyor",
  "articleContent" : [ "Die Tourismusbranche ist im Zuge der Coronakrise schwer unter Druck geraten - verursacht durch Reisebeschränkungen, Quarantänebestimmungen, Lockdowns und monatelang geschlossene Beherbergungsbetriebe. Die seit Wochen behördlich gesperrten Hotels und Restaurants dürfen frühestens am 7.", "Jänner wieder öffnen. Der Totalausfall der Wintervorsaison bis Neujahr lasse für das Gesamtjahr 2020 ein Nächtigungsminus von 36,5 Prozent erwarten, so die Oesterreichische Nationalbank (OeNB).", "Totalausfall Zum Jahresausklang fallen für Hotellerie und Gastronomie das Weihnachts- und das Silvestergeschäft im heurigen Coronajahr komplett aus.", "In der ersten Jahreshälfte vernichtete der erste Lockdown im März/April auch schon das Ostergeschäft - die Betriebe durften erst am Pfingstwochenende wieder aufsperren.", "Die Buchungen ausländischer Touristen dürften heuer im Gesamtjahr mit einem Minus von 41 Prozent gegenüber 2019 wesentlich drastischer einbrechen als jene der inländischen Urlauber mit einem Rückgang von 23 Prozent.", "Das ergebe sich auf Basis der Nächtigungszahlen der Statistik Austria bis einschließlich Oktober sowie der OeNB-Prognose für November und Dezember, teilte die Nationalbank am Freitag mit.", "Aktuell gehen die Zahlungskartenumsätze bei Urlaubern aus dem Inland um beinahe 90 Prozent zurück, bei ausländischen Touristen um über 95 Prozent, wie wöchentlichen Echtzeitdaten laut OeNB zeigen. In den Wochen bis Weihnachten wird nie sehr viel Umsatz gemacht.", "\"Aber die Weihnachtswoche ist traditionell der Auftakt für die umsatzstärkste Zeit des Jahres\", betonte die OeNB.", "Wegen der von der Regierung angekündigten Hotelschließungen bis über die Weihnachtsferien sei allein für den Monat Dezember ein Nächtigungsrückgang um 95 Prozent gegenüber dem Vergleichszeitraum 2019 zu erwarten.", "Umsatzstarke Wochen Der weitere Verlauf der Wintersaison 2020/21 sei \"mit sehr hoher Unsicherheit behaftet\". Die sieben umsatzstärksten Wochen des heimischen Tourismus fielen 2019 in den Zeitraum Anfang Jänner bis Mitte März.", "Die Woche mit dem höchsten Umsatz war die erste Jännerwoche. Die touristischen Möglichkeiten Anfang 2021 würden daher das Gesamtergebnis des Tourismusjahres 2021 wesentlich mitbestimmen.", "Die vergangenen Herbstferien hätten den zunehmenden Umsatzausfall im Zuge der Coronavirus-Pandemie nur kurzfristig gelindert. Die Erlöse in den österreichischen Beherbergungsunternehmen sind den Daten von Zahlungsdiensteanbietern zufolge seit Mitte September gesunken.", "Dieser Rückgang ist laut Nationalbank \"das Resultat steigender Neuinfektionszahlen sowohl in Österreich als auch in unseren Nachbarländern, die zunehmend zu Reisewarnungen wichtiger Herkunftsländer, vor allem Deutschlands, führten\".", "Lediglich in der Kalenderwoche 44 (26. Oktober bis 1. November) seien die Ausgaben der Inländer im Vorjahresvergleich sogar leicht im Plus gelegen. Durch die flächendeckende Sperre von Hotellerie und Gastronomie seit dem 2.", "November gehen die Ausgaben der Konsumenten in diesen Bereichen aber gegen null. Die geringfügig bessere Entwicklung im Vergleich zum ersten Lockdown im Frühjahr könnte laut OeNB durch die nun erlaubten Geschäftsreisen erklärt werden.", "Ab Mitte Dezember werden aber feiertagsbedingt voraussichtlich auch die Nächtigungen der Business-Reisenden zurückgehen. Wichtiger als Sommer Der Wintertourismus ist, gemessen am Umsatz, wichtiger als der Sommertourismus:", "Bei einer stetig steigenden Anzahl an verfügbaren Gästebetten verzeichnen die Beherbergungsunternehmen im Winter eine höhere Auslastung und die durchschnittlichen Ausgaben pro Person und Tag liegen im Winter um beinahe 20 Prozent über jenen im Sommer.  :", "Winterurlaub ist einfach teurer - Unterkunft, Speisen und Getränke sowie die \"Mobilität vor Ort\", vor allem Liftkarten, sind mit höheren Kosten verbunden.", "Mit der Verlängerung der behördlichen Schließung von Gastronomie und Hotellerie sowie den weiterhin aufrechten Reisewarnungen Deutschlands und Italiens gegenüber Österreich verschiebt sich der Start der für den heimischen Tourismus wichtigen Wintersaison heuer jedenfalls in das Jahr 2021.  Wegen der hohen Bedeutung des Wintertourismus ergibt sich laut Nationalbank \"ein wesentliches Risiko für die Wirtschaftsentwicklung in den kommenden Wochen und Monaten\". " ],
  "articleContentTranslated" : [ "Turizm endüstrisi, seyahat kısıtlamaları, karantina düzenlemeleri, kilitlenmeler ve aylardır kapatılan konaklama şirketlerinin neden olduğu korona krizinin ardından ağır bir baskı altına girdi. Haftalarca resmi olarak kapalı olan otel ve restoranların saat 7'ye kadar girişine izin verilmeyebilir.", "Ocak ayında tekrar açın. Oesterreichische Ulusal Bankası'na (OeNB) göre, kış öncesinin Yeni Yıla kadar olan toplam başarısızlığı, geceleme sayısının bir bütün olarak 2020 için yüzde 36,5 düşeceği anlamına geliyor.", "Tamamen başarısızlık Yıl sonunda, bu yılki Corona yılındaki Noel ve Yılbaşı Gecesi işi otel ve yiyecek içecek endüstrisi için tamamen iptal edilecek.", "Yılın ilk yarısında, Mart / Nisan'daki ilk kilitlenme Paskalya işini de mahvetti - şirketlerin yalnızca Pentekost'un hafta sonu yeniden açılmasına izin verildi.", "Tüm yıl için yabancı turistlerin rezervasyonlarının 2019'a göre yüzde 41, yerli tatilcilere göre yüzde 23 düşüşle çok daha şiddetli bir şekilde düşmesi muhtemel.", "Ulusal Bankanın Cuma günü yaptığı açıklamaya göre, bu rakam Avusturya İstatistiklerinden Ekim ayına kadar olan gecelik konaklama sayısına ve Kasım ve Aralık OeNB tahminine dayanıyor.", "OeNB şovuna göre haftalık gerçek zamanlı veriler olarak, ödeme kartı satışları şu anda yerli turistler için yaklaşık yüzde 90 ve yabancı turistler için yüzde 95'in üzerinde düşüyor. Noel'e kadar geçen haftalarda asla çok fazla satış olmaz.", "OeNB, \"Ancak Noel haftası geleneksel olarak yılın en yüksek ciroya sahip zamanının başlangıcıdır,\" diye vurguladı.", "Hükümetin Noel tatillerine kadar açıkladığı otel kapanışları nedeniyle, tek başına Aralık ayı için gecelik konaklamalarda 2019'un aynı dönemine göre yüzde 95 düşüş beklenebilir.", "Satışların yüksek olduğu haftalar 2020/21 kış sezonunun ilerleyen seyri \"yüksek derecede belirsizlikle dolu\". İç turizmde en karlı yedi hafta, 2019'da Ocak başından Mart ortasına kadar düştü.", "En çok satış yapılan hafta, Ocak ayının ilk haftası oldu. Bu nedenle, 2021'in başındaki turizm fırsatları, 2021 turizm yılı için genel sonuç üzerinde büyük bir etkiye sahip olacaktır.", "Geçtiğimiz sonbahar tatilleri, koronavirüs pandemisinin ardından artan satış kaybını yalnızca kısa bir süre için hafifletmiş olacaktı. Ödeme hizmeti sağlayıcılarından alınan verilere göre, Avusturya konaklama şirketlerinin gelirleri Eylül ortasından bu yana düştü.", "Ulusal Bankaya göre, bu düşüş \"hem Avusturya'da hem de komşu ülkelerimizde artan sayıda yeni enfeksiyonun bir sonucudur ve bu da giderek artan bir şekilde önemli menşe ülkelerden, özellikle Almanya'dan seyahat uyarılarına yol açmaktadır.\"", "Sadece 44. haftada (26 Ekim - 1 Kasım) sakinlerin harcamaları önceki yıla göre biraz daha yüksekti. Otel ve yiyecek içecek ticaretinin 2'nci günden bu yana battaniyenin engellenmesi nedeniyle", "Ancak Kasım ayında bu bölgelerdeki tüketici harcamaları sıfıra yakın olacak. OeNB'ye göre, bahardaki ilk kilitlenmeye kıyasla biraz daha iyi gelişme, şimdi izin verilen iş gezileriyle açıklanabilir.", "Bununla birlikte, Aralık ortasından itibaren, iş seyahatinde olanlar tarafından geceleme sayısı da muhtemelen resmi tatil nedeniyle azalacaktır. Yazdan daha önemli Satış açısından kış turizmi yaz turizminden daha önemlidir:", "Sürekli artan mevcut misafir yatakları ile konaklama şirketleri kışın daha yüksek bir doluluk oranı kaydetmektedir ve kışın kişi ve günlük ortalama harcama, yaz aylarına göre neredeyse yüzde 20 daha yüksektir. :", "Kış tatilleri basitçe daha pahalıdır - konaklama, yiyecek ve içeceklerin yanı sıra \"yerinde hareketlilik\", özellikle asansör biletleri daha yüksek maliyetlerle ilişkilidir.", "Almanya ve İtalya'dan Avusturya'ya doğru devam eden seyahat uyarılarının yanı sıra restoran ve otellerin resmi olarak kapatılmasıyla iç turizm için önemli olan kış sezonunun başlaması bu yıl 2021'e ertelenecek. Ulusal Banka'ya göre, kış turizminin büyük önemi nedeniyle, \"a Önümüzdeki haftalarda ve aylarda ekonomik kalkınma için önemli risk. \"" ]
}