{
  "id" : "jeLxNsfy",
  "url" : "https://kurier.at/kultur/neue-folgen-von-meiberger-auf-servustv/401091933",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Folgen von \"Meiberger\" auf ServusTV",
  "articleTitleTranslated" : "ServusTV'de yeni \"Meiberger\" bölümleri",
  "articleContent" : [ "Thomas Meiberger (Fritz Karl) kann den schönen Sommertag in St.  Gilgen nicht genießen.  In der dritten und neuen Staffel der TV-Krimiserie stößt der Gerichtspsychologe Thomas Meiberger an seine Grenzen.", "Meiberger geht es schlecht.  An Schlaf und einen klaren Kopf sind kaum zu denken, denn seine Wut und Verlustängste fressen ihn auf.  Was ist passiert?  Staatsanwältin Barbara Simma (Ulrike C.", "Tscharre), Meibergers Lebensgefährtin, wollte in einer Konditorei in St.  Gilgen Frühstück besorgen.  Verlassen hat sie den Laden aber nicht mit Kaffee und Nusskipferl, sondern mit einer Schusswunde, die ihr ein maskierter Räuber verpasst hat.", "Während Kripo-Chef Nepo (Cornelius Obonya) und sein Gehilfe Ganslinger (Franz Josef Danner) alles daran setzen, den Täter zu fassen, steht Meiberger (Fritz Karl) gehörig unter Schock.", "Verzweifelt versucht er, die Tat mithilfe der Zeugenaussagen zu rekonstruieren und zu verstehen.  Als die Polizei ihn aufgrund seiner Befangenheit und seines psychischen Zustands von den Ermittlungen ausschließt, macht sich Meiberger alleine auf die Suche nach dem Täter.", "Von diesem für Meiberger traumatischen Ereignis ausgehend, entwickelt Regisseur Michael Podogil eine Geschichte, die sich durch die vier neuen Folgen der heute, Dienstag, um 20.15 Uhr auf ServusTV startenden dritten Staffel zieht.", "Der Gerichtspsychologe „Meiberger geht dabei psychisch an seine Grenzen.  Diese extreme Situation, in der er sich befindet, hat mich sehr gereizt.  Es war einer der Gründe, warum ich mich für das Projekt entschieden habe“, sagt Michael Podogil dem KURIER.", "Führte bei den vier neuen Folgen Regie: Michael Podogil. © Bild: Dana Netolicky Drama, na dann Prost!  Für den Absolventen der Wiener Filmakademie (Student von Michael Haneke) ist es die bislang aufwendigste Produktion in seiner noch jungen Regie-Karriere.", "Zum ersten Mal auffällig wurde der 35-Jährige mit seinem Kurzfilm „Fucking Drama“, mit dem er sich für weitere Aufgaben aufdrängte.  Mit „Prost Mortem“ setzte er danach eine schwarzhumorige und kurzweilige Mini-Serie mit u. a.", "Simon Schwarz und Elke Winkens um, die zuerst bei 13th Street (via Sky) und dann auf Puls4 zu sehen war.  Und nun kommen vier neue Folgen für die 2018 ins Leben gerufene und erste eigenproduzierte Krimiserie von ServusTV zu seiner Filmografie hinzu. © Bild: ServusTV / Mona Film / Stephan Burchardt „Meiberger“ ist sein erstes Projekt, bei dem er nicht als Autor oder Co-Autor von Anfang an dabei sein konnte.", "Als der Anruf vom Produzenten kam, habe er trotzdem schnell zugesagt.  „Ich sehe es als große Chance und habe mich auf die Zusammenarbeit mit den Darstellern gefreut.", "Außerdem ist das ein Format, das seine Qualitäten hat.“ Wie wurde er als Frischgefangener von der bereits eingespielten Crew aufgenommen?  „Liebevoll.  Die Zusammenarbeit war toll, der Umgang miteinander respektvoll und stets auf Augenhöhe“, erzählt Podogil.", "Auf die Dreharbeiten, die erneut in Salzburg Stadt und rund um den Wolfgangsee stattgefunden haben, hat er sich akribisch vorbereitet.  „Ich habe das Drehbuch auswendig gelernt und wollte den Schauspielern ein Setting bieten, in dem zwar Klarheit herrscht, aber es immer noch genügend Spielräume gibt.“ Da die Anzahl der Drehtage natürlich begrenzt war – Zeit ist Geld –, musste Podogil Kompromisse machen, sich auf gewisse Bereiche mehr, auf andere weniger fokussieren.", "Das Ergebnis kann sich sehen lassen: Die vier von ihm umgesetzten Folgen zeichnen sich durch den geschickten Einsatz von Musik, eine Geradlinigkeit und Ehrlichkeit in der Erzählung aus.", "„Meine Hauptregie-Anweisung ist immer: weniger ist mehr.  Für mich funktioniert Emotionalität immer dann am besten, wenn etwas nicht größer sein will, als es ist.", "Ich versuche, die Zuseher ganz nah an die Figuren heranzuführen, damit sie deren Handlungen und Emotionen nachvollziehen können.“ Und mit dem Kameramann Stephan Burchard an seiner Seite gelingt Podogil das auch ausgezeichnet." ],
  "articleContentTranslated" : [ "Thomas Meiberger (Fritz Karl), St. Gilgen'de güzel bir yaz gününün tadını çıkaramaz. TV suç dizisinin üçüncü ve yeni sezonunda adli psikolog Thomas Meiberger sınırlarına ulaştı.", "Meiberger kötü gidiyor. Uyku ve net bir kafa düşünmek zor çünkü öfkesi ve kaybetme korkusu onu yer. Ne oldu? Savcı Barbara Simma (Ulrike C.", "Meiberger'in ortağı olan Tscharre), St. Gilgen'deki bir pastanede kahvaltı yapmak istedi. Ama dükkandan kahve ve cevizli kruvasanlarla çıkmadı, maskeli bir soyguncunun ona verdiği kurşun yarasıyla çıktı.", "Kripo şefi Nepo (Cornelius Obonya) ve yardımcısı Ganslinger (Franz Josef Danner) faili yakalamak için her şeyi yaparken, Meiberger (Fritz Karl) büyük bir şok içindedir.", "Tanıkların ifadesinin yardımıyla çaresizce suçu yeniden inşa etmeye ve anlamaya çalışır. Polis, önyargısı ve zihinsel durumu nedeniyle onu soruşturmanın dışında bıraktığında, Meiberger faili tek başına bulmaya çalışır.", "Yönetmen Michael Podogil, Meiberger için bu travmatik olaya dayanarak bugün Salı günü saat 20: 15'te ServusTV'de başlayan üçüncü sezonun dört yeni bölümünü anlatan bir hikaye geliştiriyor.", "Adli psikolog “Meiberger, psikolojik olarak sınırlarını zorluyor. Kendini içinde bulduğu bu uç durum bana çok çekici geldi. Bu projeye karar vermemin nedenlerinden biriydi ”diyor KURIER'e Michael Podogil.", "Michael Podogil'in dört yeni bölümünü yönetti. © Görsel: Dana Netolicky Drama, şerefe! Michael Haneke'nin öğrencisi olan Viyana Film Akademisi mezunu için, yönetmenlik kariyerinde bugüne kadarki en karmaşık prodüksiyondur.", "35 yaşındaki oyuncu ilk kez kendisini daha fazla görev üstlenmeye zorladığı kısa filmi “Fucking Drama” ile dikkat çekti. “Prost Mortem” ile daha sonra kara mizah ve eğlenceli bir mini diziye sizinle devam etti. a.", "İlk olarak 13. Cadde'de (Sky üzerinden) ve ardından Puls4'te görülen Simon Schwarz ve Elke Winkens. Ve şimdi filmografisine ServusTV tarafından 2018'de başlatılan ilk kendi kendine çektiği suç dizisi için dört yeni bölüm var. © Resim: ServusTV / Mona Film / Stephan Burchardt “Meiberger”, bir yazar ya da yardımcı yazar olarak başlangıcın bir parçası olamadığı ilk projesi.", "Yapımcıdan telefon geldiğinde hemen kabul etti. “Bunu büyük bir fırsat olarak görüyorum ve oyuncularla çalışmayı dört gözle bekliyordum.", "Aynı zamanda nitelikleri de olan bir format. ”Birinci sınıf öğrencisi olarak iyi prova edilmiş ekip tarafından nasıl karşılandı? \"Sevgiyle. İşbirliği harikaydı, birbirleriyle etkileşim saygılıydı ve her zaman göz hizasındaydı ”diyor Podogil.", "Yine Salzburg Şehri ve Wolfgang Gölü çevresinde gerçekleşen çekime titizlikle hazırlandı. \"Senaryoyu ezberledim ve oyunculara netliğin olduğu bir ortam sunmak istedim, ancak yine de yeterli alan vardı.\" Çekim günlerinin sayısı elbette sınırlı olduğundan - zaman paradır - Podogil, kendisi taviz vermek zorunda kaldı. Belirli alanlara daha çok, diğerlerine daha az odaklanın.", "Sonuç etkileyici: Uyguladığı dört bölüm, anlatımda ustaca müzik kullanımı, açıklık ve dürüstlük ile karakterize ediliyor.", "\"Benim ana yönüm her zaman: az daha çoktur. Benim için duygusallık, her zaman bir şeyin olduğundan daha büyük olmasını istemediğinde işe yarar.", "Seyirciyi karakterlere çok yaklaştırmaya çalışıyorum, böylece onların eylemlerini ve duygularını anlayabilsinler. ”Ve yanında kameraman Stephan Burchard ile Podogil bunu çok iyi başarıyor." ]
}