{
  "id" : "JeuLAroD",
  "url" : "https://steiermark.orf.at/stories/3083090/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-01T07:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/31/crops/w=1280/800182_opener_278831_40b0ea2a-d504-4754-a8d3-b3342ee45e2f.jpg?s=b6b66e9d051064eaf6c8551eb10abf9e468d3f7b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "52 Reisen aus der Komfortzone",
  "articleTitleTranslated" : "52 Konfor bölgesinin dışına çıkmak",
  "articleContent" : [ "Mutige Taten haben viele Gesichter – und einige davon haben Georg Merkscha und Philipp Puregger in ihre „Mutbox“ gepackt: „Die Idee dahinter ist, dass du alle 52 Wochen jede Woche eine Aufgabe machst, dich also wöchentlich außerhalb der Komfortzone bewegst.", "Du kannst die Karten natürlich benutzen, wie du magst – alle Aufgaben hintereinander machen oder spontan eine Aufgabe ziehen, und du machst es“, so Merkscha, und weiter: „Das ist mutig, weil es eine Überwindung ist gegen das, was die anderen denken.", "“Aufgaben, die eine Ruck geben sollen Jede einzelne Aufgabe soll einen Ruck geben, und Merkscha und Puregger sprechen dabei aus Erfahrung: Mit unterschiedlichsten Aufgaben haben sich die beiden Motivationstrainer schon lange gegenseitig herausgefordert.", "„Unsere Freunde haben das mitbekommen, und sie haben gesagt, darf ich da dabei sein? Und wir haben uns dann bei unseren Events gedacht, kleben wir Aufgaben auf die Unterseite der Stühle drauf, um unser Publikum herauszufordern.", "Das ist so gut angekommen, dass wir gesagt haben, wir möchten ein Produkt daraus erstellen“, erzählt Puregger. 52 Reisen aus der Komfortzone Pünktlicher, schlanker oder einfach sportlicher werden: Alle Jahre wieder nehmen wir uns ähnliche Dinge vor.", "Zwei junge Steirer wollen nun dabei helfen, am eigenen Mut zu arbeiten – mit der „Mutbox“.", "Aus mehr als 300 Ideen für Aufgaben blieben schließlich 52 über, getestet von 20 Freunden und sorgsam kuratiert, und die schönsten Orte liegen dabei für das Entwicklerduo ganz klar außerhalb der Komfortzone – vielleicht lohnt sich gerade 2021 eine kleine Reise dorthin." ],
  "articleContentTranslated" : [ "Cesur eylemlerin pek çok yüzü vardır - ve Georg Merkscha ve Philipp Puregger bunlardan bazılarını “cesaret kutularına” koymuşlardır: “Bunun arkasındaki fikir, 52 haftada bir görev yapmanız, yani her hafta rahat bölgenizden çıkmanızdır.", "Elbette kartları istediğiniz gibi kullanabilirsiniz - tüm görevleri arka arkaya yapın ya da kendiliğinden bir görev çizin ve yapın, \"diyor Merkscha ve devam ediyor:\" Bu cesurca çünkü başkalarının düşündüklerinin üstesinden gelmek. .", "“Sarsılması gereken görevler Her bir görev bir sarsıntıya neden olmalı ve Merkscha ve Puregger deneyimlerinden bahsediyor: İki motivasyon konuşmacısı çok çeşitli görevlerle uzun süredir birbirlerine meydan okudular.", "Arkadaşlarımız bunu fark etti ve orada olabilir miyim dediler. Ve sonra etkinliklerimizde izleyicilerimize meydan okumak için sandalyelerin altına görevler yapıştıracağımızı düşündük.", "Bu o kadar iyi karşılandı ki ondan bir ürün yaratmak istediğimizi söyledik, ”diyor Puregger. 52 Konfor bölgesinin dışına çıkmak Daha dakik, daha zayıf veya daha sportif olmak: her yıl benzer şeyler yapıyoruz.", "İki genç Steiermark şimdi \"Mutbox\" ile kendi cesaretleriyle çalışmaya yardım etmek istiyor.", "Görevler için 300'den fazla fikirden 52'si kaldı, 20 arkadaş tarafından test edildi ve özenle seçilmiş ve en güzel yerler açıkça geliştirici ikilisi için rahatlık alanının dışında - belki de 2021'de orada küçük bir gezi faydalı olacaktır." ]
}