{
  "id" : "JEv84ZRR",
  "url" : "https://kurier.at/sport/wintersport/skispringen-mehrere-corona-faelle-bei-oesv-adlern-schlierenzauer-aschenwald-widhoelzl-betroffen/401109087",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:17:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrere Corona-Fälle bei ÖSV-Adlern - Team zurückgezogen",
  "articleTitleTranslated" : "ÖSV-Adler'de çok sayıda korona vakası - ekip geri çekildi",
  "articleContent" : [ "Betroffen sind Cheftrainer Andreas Widhölzl sowie die Athleten Gregor Schlierenzauer und Philipp Aschenwald.  Nach Ruka fliegt ein B-Team.  Mit dem Team-Sieg und Rang drei durch Daniel Huber sind Österreichs Skispringer am vergangenen Wochenende in Wisla großartig in die Weltcup- und WM-Saison gestartet.", "Doch nun kam vor der Weiterreise die Hiobsbotschaft: Mit Cheftrainer Andreas Widhölzl, Gregor Schlierenzauer und Philipp Aschenwald sind gleich drei Personen aus dem ÖSV-Tross bei einem PCR-Test vor der für Mittwoch geplanten Flugreise via München positiv getestet worden.", "Nun reist ein ÖSV-B-Team nach Ruka.  Widhölzl und Rekord-Weltcupsieger Schlierenzauer zeigen laut ÖSV-Angaben vom Mittwoch leichte Symptome, alle drei haben sich sofort in Quarantäne begeben.", "Auch das restliche Team vom Auftakt in Wisla ist in Selbst-Quarantäne.  Der ÖSV wird daher bei der zweiten Weltcup-Station in Ruka nun durch die zweite Trainingsgruppe vertreten sein.", "Gruppentrainer Florian Liegl fliegt mit seinen Assistenten Björn Koch und Alexander Diess zur zweiten Weltcup-Station.  Nominiert wurden Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner und Marco Wörgötter.", "Ratloser Stecher Der Sportliche Leiter für Skispringen und Kombination, Mario Stecher, der übrigens auch selbst in Wisla war und sich in Selbst-Quarantäne befindet, war vorerst ratlos.", "\"Ganz ehrlich, wir haben nicht wirklich eine Erklärung dafür.  Wir halten uns an die Vorschriften und wir legen vom ÖSV her vielleicht alles noch einmal strenger aus.", "Aber es war uns schon bewusst, dass es passieren kann\", erklärte Stecher am Mittwoch im APA-Gespräch.  \"Dass es beim ersten Weltcup eintrifft, ist sehr bitter, aber es liegt in unserer Verantwortung, dass man das gesamte Team zurückzieht und rigoros den Schnitt macht.\"", "Man habe den Abstand eingehalten, die Masken getragen und sich an alle Sicherheitsvorschriften gehalten.  Eine mögliche Lücke: \"Du triffst dich immer wieder im Umkleideraum, das ist eine Sache, wo es schwierig ist.", "Da hat man seine Berührungspunkte, ganz ausschließen kann man es nicht.\"  Von Fällen bei anderen Skisprung-Nationen war Stecher auf APA-Nachfrage übrigens Mittwochmittag nichts bekannt.", "Dabei habe man als Vorsichtsmaßnahme nicht wie sonst im großen Springer-Hotel von Wisla, sondern in einem eigenen Haus gewohnt.  \"Wir haben uns dort separiert, um dem Ganzen gerecht zu werden.\"", "Der ÖSV-Springertross habe vor der Anreise nach Polen antigen-Tests, teilweise auch PCR-Tests gemacht.  Nun wurde der ebenfalls verpflichtende PCR-Test, 72 Stunden vor der Abreise eines eigens gebuchten FIS-Charterflugs von München aus, gemacht und da sind die Fälle aufgetreten.", "Auf Gaude folgte Ernüchterung Stecher ist sich sicher, dass es zu keiner Übertragung von Zuschauern in Wisla gekommen ist.  \"Da ist sicher nichts passiert.  Ich gehe davon aus, dass es in unseren eigenen Reihen passiert ist.\"", "Auch im Outdoor-Sport ist man von einer Ansteckung also nicht gefeit.  \"Man ist halt auch in dieser Sportart indoor unterwegs, es geht nicht ums Trainieren, sondern wahrscheinlich um eine Anreise, und man muss irgendwo wohnen.", "Da bist du zwangläufig einem näheren Kontakt ausgesetzt\", so Stecher.  Derzeit wird geprüft, ob all jene Athleten, die negativ waren und keine Symptome zeigen, zur dritten Weltcup-Station nach Nischnij Tagil (RUS) reisen dürfen.", "Das ist bereits die Generalprobe für die in drei Wochen stattfindenden Skiflug-Weltmeisterschaften in Planica.  Für Stecher war es ein bitterer Start für die Spezialspringer, die Kombinierer beginnen dieses Wochenende in Kuusamo/Ruka ihre Weltcupsaison.", "\"Wir haben eine Gaude gehabt, dass wir so gut angefangen haben.  Dann fährst weg und ein zwei Tage später kommt das positive Ergebnis rein.  Das ist schon schade, wenn man weiß, man ist in guter Form.", "Trotzdem steht über all den Dingen die Gesundheit\", erklärte Stecher." ],
  "articleContentTranslated" : [ "Baş antrenör Andreas Widhölzl ve sporcular Gregor Schlierenzauer ve Philipp Aschenwald etkileniyor. Bir B takımı Ruka'ya uçar. Takım zaferi ve Daniel Huber'in üçüncülüğü ile Avusturya'nın kayakla atlama sporcuları geçen hafta sonu Wisla'da Dünya Kupası ve Dünya Kupası sezonlarına harika bir başlangıç yaptı.", "Ama şimdi kötü haber, ilerideki yolculuktan önce geldi: Baş antrenör Andreas Widhölzl, Gregor Schlierenzauer ve Philipp Aschenwald ile ÖSV konvoyundan üç kişi, Çarşamba günü planlanan Münih üzerinden uçuştan önce bir PCR testinde pozitif çıktı.", "Şimdi bir ÖSV-B ekibi Ruka'ya gidiyor. Widhölzl ve dünya kupası rekoru sahibi Schlierenzauer, Çarşamba günü ÖSV'nin verdiği bilgilere göre hafif semptomlar gösterdi, üçü de hemen karantinaya alındı.", "Wisla'da başından beri ekibin geri kalanı da kendi kendini karantinada. ÖSV, bu nedenle Ruka'daki ikinci Dünya Kupası istasyonunda ikinci eğitim grubu tarafından temsil edilecek.", "Grup antrenörü Florian Liegl, yardımcıları Björn Koch ve Alexander Diess ile ikinci Dünya Kupası istasyonuna uçuyor. Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner ve Marco Wörgötter aday gösterildi.", "Bilgisiz Stecher Tesadüfen aynı zamanda Wisla'da bulunan ve kendi kendini karantina altına alan kayakla atlama spor direktörü Mario Stecher şu an için bir kayıptı.", "\"Açıkçası bunun için gerçekten bir açıklamamız yok. Yönetmeliklere bağlı kalıyoruz ve her şeyi ÖSV'den daha katı bir şekilde yorumlayabiliriz.", "Ancak APA ile çarşamba günü yaptığı röportajda bunun olabileceğinin farkındaydık. \"İlk Dünya Kupası'na gelmesi çok acı, ancak tüm ekibi ve titizlikle geri çekmek bizim sorumluluğumuzda. Kesmek. \"", "Mesafelerini korudular, maskeleri taktılar ve tüm güvenlik kurallarına uydular. Olası bir boşluk: \"Soyunma odasında birbirinizi görmeye devam edersiniz, bu zor olan bir şeydir.", "İşte temas noktalarınız var, bunu tamamen göz ardı edemezsiniz. \"Bu arada, Stecher Çarşamba öğleden sonra APA bunu istediğinde diğer kayakla atlama ülkeleriyle ilgili herhangi bir durumdan haberdar değildi.", "Önlem olarak, Wisla'daki büyük Springer Hotel'de her zamanki gibi değil, kendi evlerinde yaşadılar. \"Her şeyin hakkını vermek için orada ayrıldık.\"", "ÖSV atlama telleri Polonya'ya gelmeden önce antijen testleri, bazen PCR testleri de yapmıştı. Şimdi ayrıca zorunlu PCR testi, Münih'ten özel olarak rezerve edilmiş bir FIS charter uçuşunun kalkışından 72 saat önce gerçekleştirildi ve vakalar burada meydana geldi.", "Bunu Gaude'un hayal kırıklığı izledi, Stecher Wisla'da izleyicilerden hiçbir yayın olmadığından emin. \"Kesinlikle hiçbir şey olmadı. Kendi saflarımızda olduğunu varsayıyorum.\"", "Yani açık hava sporlarında bile enfeksiyondan bağışık değilsiniz. \"Siz de bu spor içindesiniz, bu antrenmanla ilgili değil, muhtemelen seyahatle ilgili ve bir yerde yaşamak zorundasınız.", "Kaçınılmaz olarak daha yakın temasa maruz kalıyorsunuz \"dedi. Şu anda negatif olan ve semptom göstermeyen tüm sporcuların Nizhny Tagil'deki (RUS) üçüncü Dünya Kupası istasyonuna seyahat edip edemeyecekleri kontrol ediliyor.", "Bu, üç hafta sonra Planica'daki kayakla uçan dünya şampiyonalarının kostümlü provası. Stecher için özel atlayıcılar için acı bir başlangıçtı, kombine sporcular bu hafta sonu Kuusamo / Ruka'da Dünya Kupası sezonuna başlayacaklar.", "\"Bu kadar iyi başlamamız üzücü oldu. Sonra uzaklaşıyorsun ve iki gün sonra olumlu bir sonuç geliyor. İyi durumda olduğunu bilmek utanç verici.", "Yine de sağlık her şeyin üstündedir, \"diye açıklıyor Stecher." ]
}