{
  "id" : "JFbxYZOq",
  "url" : "https://www.diepresse.com/5927406/Wien_Wiener-Buechereien-starten-Abholservice?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/e/5927406/1C41AB1E-D2A9-416C-8144-AA2229EB1307_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Büchereien starten Abholservice",
  "articleTitleTranslated" : "Viyana kütüphaneleri koleksiyon hizmetine başlıyor",
  "articleContent" : [ "Das Service gibt es ab Montag in fast allen Zweigstellen. Nutzer können Bücher im Onlinekatalog bestellen und anschließend gewünschte Medien abholen.", "Neben den digitalen Angeboten kann man sich in den städtischen Büchereien Wiens trotz Lockdowns und geschlossener Standorte nun auch wieder Bücher, Filme und Musik in haptischer Form ausleihen. Fast alle Zweigstellen bieten ab Montag nämlich ein Click&Collect-Service an.", "Nutzerinnen und Nutzer können über den Onlinekatalog bestellen. Sobald das gewünschte Medium abholbereit ist, erfolgt eine Verständigung per Mail.", "Das kostenfreie Service, das dank geänderter Rechtslage erst nun möglich sei, werde in allen Zweigstellen mit Ausnahme der Standorte Hasengasse und Erzherzog-Karl-Straße angeboten, hieß es am Sonntag in einer Aussendung.", "Die Übergabe erfolge kontaktlos und insofern coronakonform. Es können zehn Medien geordert werden, wobei Vorbestellungen nur in der Zweigstelle, in der sich das Buch oder die DVD befindet, abgeholt werden können.", "Nach der Verständigung per Mail haben Kundinnen und Kunden sieben Kalendertage dafür Zeit. Danach werden die gewünschten Publikationen wieder rücksortiert." ],
  "articleContentTranslated" : [ "Hizmet, pazartesiden itibaren neredeyse tüm şubelerde sunulacak. Kullanıcılar çevrimiçi katalogdan kitap sipariş edebilir ve ardından istedikleri medyayı alabilirler.", "Dijital tekliflere ek olarak, kilitli ve kapalı yerlere rağmen Viyana şehir kütüphanelerinde haptik formda kitap, film ve müzik ödünç almak artık mümkün. Hemen hemen tüm şubeler Pazartesi gününden itibaren Tıkla ve Topla hizmeti sunacak.", "Kullanıcılar online katalog üzerinden sipariş verebilirler. İstenen ortam toplanmaya hazır olur olmaz bir e-posta gönderilecektir.", "Pazar günü yapılan bir yayına göre, artık ancak değişen yasal durum sayesinde mümkün olan ücretsiz hizmet, Hasengasse ve Erzherzog-Karl-Straße lokasyonları haricinde tüm şubelerde sunulacak.", "Devir temassız gerçekleşir ve bu nedenle korona uyumludur. Ön siparişler yalnızca kitabın veya DVD'nin bulunduğu şubeden alınabilse de on adet medya sipariş edilebilir.", "E-posta ile bilgilendirildikten sonra, müşterilerin bunu yapmak için yedi takvim günü vardır. İstenen yayınlar daha sonra sıralanır." ]
}