{
  "id" : "jFkpLebO",
  "url" : "https://kurier.at/wissen/gesundheit/weissenkirchen-ein-viertel-der-bevoelkerung-hatte-corona-infektion/401219769",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:24:59Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4686735/46-168051704.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Dr_Microbe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weißenkirchen: Ein Viertel der Bevölkerung hatte Corona-Infektion",
  "articleTitleTranslated" : "Weißenkirchen: Nüfusun dörtte biri korona enfeksiyonu geçirdi",
  "articleContent" : [ "Während der ersten Pandemie-Welle im Frühjahr 2020 galt die Wachau-Gemeinde Weißenkirchen an der Donau als Hotspot: 1,22 Prozent der Bevölkerung waren am neuartigen Corona-Virus infiziert, drei Bewohner verstarben.", "Im Februar 2021 waren bereits 6,34 Prozent der Einwohner positiv getestet. Das machte die Gemeinde zum idealen Feld für eine Langzeitstudie über Antikörper. Das Ergebnis der \"Wachau-Studie\" wurde nun von der Donau-Privatuni Krems (DPU), die die Studie durchführte, präsentiert.", "Robert Wagner von der DPU: \"Aus Sicht der Studienorganisatoren ist es eine realistische Einschätzung, dass 25 bis 29 Prozent der Einwohner Weißenkirchens bereits mit dem SARS-CoV2 in Kontakt gekommen sind (Stand: 13.  Februar 2021).", "Dies wären 350 bis 400 Personen.\" Die sogenannte \"Wachau-Studie\" begann am 20.  Juni 2020.  Bis Februar 2021 wurden unter den freiwillig teilnehmenden Gemeindebürgern vier Mal Antikörper- und T-Zell-Screenings durchgeführt.", "Die Blutabnahme am 20.  Juni 2020 eignete sich, um die Auswirkungen der ersten Infektionswelle im Frühjahr 2020 zu untersuchen, die Blutabnahme im Februar 2021 zielte insbesondere auf die Auswirkungen der zweiten Welle ab.", "Von 1.403 Einwohnern mit Hauptwohnsitz nahmen 824 an der Studie teil (58,7 Prozent). In die Studie inkludiert wurden auch 463 weitere genesene Niederösterreicher. Den Teilnehmern wurde mehrmals Blut aus der Vene abgenommen und im Labor auf Kurz- und Langzeitantikörper untersucht (IgA und IgG).", "Ehemals infizierte Probanden wurden zudem auf die sogenannte Hintergrundimmunität untersucht. Im Übrigen hatten 76 Prozent jener Einwohner, die im Juni 2020 positiv auf SARS-CoV2-Antikörper (positiv bei IgA und IgG) getestet worden sind, auch im Februar 2021 noch sehr solide Antikörper-Werte.", "Dies im Abstand von 8 Monaten. Auf Grundlage der Auswertung der Daten der Weißenkirchner Kohorte kann daher in den überwiegenden Fällen auf eine Antikörper-\"Haltbarkeit\" von acht bis elf Monaten geschlossen werden.", "Hinsichtlich der niederösterreichischen Kohorte hatten 87,5 Prozent der nachweislich im März 2020 infizierten Probanden noch im Februar 2021 signifikante IgG-Werte. Antikörper waren somit bei dieser Gruppe noch nach elf Monaten nachweisbar.", "Auch die Ende Dezember begonnenen Schutzimpfungen gegen Covid-19 dürften Einfluss auf die Studie genommen haben, so Dennis Ladage von der DPU.", "\"Da auch im Rahmen von Impfungen Antikörper im Blut der Geimpften gebildet werden, diese Antikörperwerte wahrscheinlich denen intensiverer Infektionen entsprechen, ist davon auszugehen, dass die ansteckungsbedingte Durchseuchungsrate und die Impfrate gemeinsam zu einer Herdenimmunität führen werden.  ", "Vermutlich liegen wir in Österreich jenseits von 25 Prozent.\"" ],
  "articleContentTranslated" : [ "2020 baharındaki ilk salgın salgın dalgası sırasında, Weißenkirchen an der Donau'daki Wachau topluluğu bir sıcak nokta olarak kabul edildi: Nüfusun yüzde 1.22'si yeni corona virüsü ile enfekte oldu ve üç sakin öldü.", "Şubat 2021'de nüfusun yüzde 6,34'ü zaten pozitif test etmişti. Bu, toplumu uzun vadeli bir antikor çalışması için ideal bir yer haline getirdi. \"Wachau Çalışması\" nın sonucu şimdi çalışmayı yürüten Donau-Privatuni Krems (DPU) tarafından sunuldu.", "DPU'dan Robert Wagner: \"Çalışma organizatörlerinin bakış açısından, Weißenkirchen sakinlerinin yüzde 25 ila 29'unun SARS-CoV2 ile çoktan temasa geçtiği gerçekçi bir tahmindir (13 Şubat 2021 itibariyle) .", "Bu 350 ila 400 kişi olur. \"Sözde\" Wachau Çalışması \"20 Haziran 2020'de başladı. Şubat 2021'e kadar, gönüllü olarak katılan topluluk vatandaşları arasında dört kez antikor ve T hücre taraması yapıldı.", "20 Haziran 2020 tarihinde yapılan kan testi, 2020 baharında ilk enfeksiyon dalgasının etkilerini incelemek için uygunken, Şubat 2021'deki kan testi özellikle ikinci dalganın etkilerine yönelikti.", "Ana konutta ikamet eden 1.403 kişiden 824'ü çalışmaya katıldı (yüzde 58.7). Çalışma ayrıca 463 diğer kurtarılmış Aşağı Avusturyalıyı da içeriyordu. Katılımcılar birkaç kez damarlarından kan alındı ve kısa süreli ve uzun süreli antikorlar (IgA ve IgG) için laboratuarda incelendi.", "Daha önce enfekte olmuş özneler de sözde arka plan bağışıklığı açısından incelendi. Bu arada, Haziran 2020'de SARS-CoV2 antikorları için pozitif (IgA ve IgG için pozitif) test yapan sakinlerin yüzde 76'sı, Şubat 2021'de hala çok katı antikor değerlerine sahipti.", "Bu her 8 ayda bir. Weißenkirchen kohortundan alınan verilerin değerlendirmesine dayanarak, bu nedenle vakaların çoğunda sekiz ila on bir aylık bir antikor \"raf ömrü\" sonucuna varılabilir.", "Aşağı Avusturya kohortuyla ilgili olarak, Mart 2020'de açıkça enfekte olmuş test deneklerinin yüzde 87,5'i Şubat 2021'de hala önemli IgG değerlerine sahipti. Antikorlar bu nedenle on bir ay sonra bu grupta hala tespit edilebiliyordu.", "DPU'dan Dennis Ladage'a göre, Aralık ayı sonunda başlayan Covid-19'a karşı aşıların da çalışma üzerinde etkisi olması muhtemel.", "\"Aşılar sırasında aşılananların kanında da antikorlar oluştuğundan, bu antikor seviyeleri muhtemelen daha yoğun enfeksiyonlara karşılık gelir, enfeksiyon oranı ve aşılama oranının birlikte sürü bağışıklığına yol açacağı varsayılabilir.", "Avusturya'da muhtemelen yüzde 25'in üzerindeyiz. \"" ]
}