{
  "id" : "JfM2LzMq",
  "url" : "https://kurier.at/wirtschaft/krankenversicherungen-erwarten-339-millionen-euro-verlust/401192926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:27:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1122057/Krankenversicherung-000_Deutsch%252BGerhard.jpg",
  "imageCopyright" : "KURIER/Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Krankenversicherungen erwarten 339 Millionen Euro Verlust",
  "articleTitleTranslated" : "Sağlık sigortası şirketleri 339 milyon Euro zarar bekliyor",
  "articleContent" : [ "Ein wesentlicher Grund für die Verbesserung der Bilanz im Vorjahr im Vergleich zu den Prognosen liegt in einem Rückgang beim Leistungsaufwand. Die Versicherten sind aufgrund der Corona-Pandemie weniger oft zum Arzt gegangen, es gab weniger Operationen, kaum noch Kuren und Reha-Aufenthalte.", "Deshalb wurde bei den ärztlichen Leistungen ein Rückgang um 0,1 Prozent ausgewiesen. Bei Zahnbehandlung steht ein Minus von 2,5 Prozent im vorläufigen Ergebnis, bei Zahnersatz um 4,8 Prozent.", "Krankenversicherungen erwarten Nachholeffekte Darin liegt aber auch ein Grund für den stärkeren Anstieg des Defizits in den kommenden Jahren, weil damit gerechnet wird, dass diese nicht in Anspruch genommenen Leistungen dann nachgeholt werden.", "So wird heuer mit einem Anstieg bei den Ausgaben für ärztliche Leistungen um 6,8 Prozent gerechnet.", "Trotzdem sind die prognostizierten Defizite für die kommenden Jahre nicht in Stein gemeißelt, auch in den vergangenen Jahren war immer zunächst ein schlechteres Ergebnis prognostiziert worden, das dann in der tatsächlichen Bilanz besser ausgefallen ist.", "Dazu kommt, dass angesichts der unsicheren Verlaufs der Pandemie sowohl die Ausgaben als auch die Beitragseinnahmen nur sehr schwer zu schätzen sind." ],
  "articleContentTranslated" : [ "Geçen yıl bilançoda tahminlere göre iyileşmenin en önemli nedeni hizmet harcamalarındaki düşüştür. Sigortalılar, korona salgını nedeniyle doktora daha seyrek gitti, daha az ameliyat oldu, neredeyse hiç tedavi ve rehabilitasyon kalmadı.", "Bu nedenle sağlık hizmetlerinde yüzde 0,1'lik bir düşüş bildirildi. Geçici sonuç diş tedavisi için yüzde 2,5 ve protezler için yüzde 4,8'dir.", "Sağlık sigortası şirketleri, yakalama etkileri beklemektedir Ancak bu, önümüzdeki yıllarda açığın daha büyük artmasının bir nedenidir, çünkü bu kullanılmayan faydaların daha sonra telafi edilmesi beklenmektedir.", "Bu yıl sağlık hizmetleri giderlerinde yüzde 6,8 artış bekleniyor.", "Bununla birlikte, önümüzdeki yıllara ilişkin tahmin açıkları değiştirilemez; önceki yıllarda da her zaman daha kötü bir sonuç tahmin edildi ve bu daha sonra fiili bilançoda daha iyi oldu.", "Ayrıca, pandeminin belirsiz seyri göz önüne alındığında, hem harcama hem de prim gelirini tahmin etmek çok zordur." ]
}