{
  "id" : "jfrrNVjt",
  "url" : "https://kurier.at/chronik/oesterreich/reise-quarantaene-dauert-noch-laenger/401150661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T06:40:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861854/46-168550786.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reise-Quarantäne dauert noch länger",
  "articleTitleTranslated" : "Seyahat karantinası daha da uzun sürüyor",
  "articleContent" : [ "Kommende Woche soll es eine neue Verordnung geben - vermutlich mit neuer Online-Registrierung. Die Corona-Quarantäne nach Reisen wird den Österreichern noch länger nicht erspart bleiben. Kommende Woche ist die Vorlage einer neuen Verordnung geplant, erfuhr die APA aus Regierungskreisen.", "Mit der wird zwar wohl die Liste der Staaten erneuert, aus denen kommend man keine Restriktionen erfährt, nicht jedoch der Umstand, dass man sich im Regelfall nach der Einreise zehn Tage in Quarantäne begeben muss, aus der man sich allerdings nach fünf Tagen freitesten kann.", "Ganz im Gegenteil kommt noch eine gewisse Verschärfung dazu. Dem Vernehmen nach wird man sich nämlich vor der Einreise bzw. Wieder-Einreise nach Österreich registrieren müssen. Damit soll unter anderem das Contact-Tracing erleichtert werden.", "Ausnahmen bleiben bestehen Bestehen bleiben Ausnahmen. Das sind etwa Personen, die humanitäre Einsätze vornehmen, beruflich Reisende, Begleitpersonen bei medizinischen Fällen oder aber Personen, die im Ausland einer gerichtlichen Vorladung Folge leisten müssen.", "Spezialregelungen gibt es auch weiter für Pendler, ebenso für Pflegepersonal in der 24-Stunden-Betreuung. Zudem sollte es unverändert möglich sein, bei unvorhersehbaren familiären Ereignissen wie schweren Erkrankungen oder Begräbnissen ohne Isolation ins Land zu kommen.", "Keine Quarantäne bei zehn Ländern  Derzeit existiert eine zehn Länder umfassende Liste jener Staaten, aus denen kommend aufgrund ihres geringen Corona-Risikos auch keine Quarantäne vorgeschrieben ist. Allerdings dürfte hier Irland herausfallen, auch Uruguay wackelt.", "Stattdessen könnte Griechenland auf diese grüne Liste kommen, auf der Finnland, Norwegen, Island und der Vatikan neben Irland als einzige europäische Staaten vermerkt sind. Dazu kommen noch beispielsweise Australien, Neuseeland, Südkorea und Japan.", "Grenzkontrollen zu Tschechien und Slowakei Die strengen Regelungen, die kurz vor Weihnachten eingeführt wurden, sollten nach ursprünglichem Regierungsplan nur bis Ende kommender Woche gelten.", "Formal müssen sie jedoch gar nicht verlängert werden, da bereits vorsichtshalber Ende März als Schlussdatum in der ursprünglichen (schon im Oktober erlassenen) Verordnung festgeschrieben wurde.", "Angesichts der steigenden Corona-Zahlen in vielen europäischen Ländern, etwa den Nachbarstaaten Tschechien und Slowakei ist eine Lockerung in nächster Zeit jedenfalls unwahrscheinlich.", "Ganz im Gegenteil wurden sogar wieder echte Grenzkontrollen zu den beiden Nachbarn im Osten eingeführt, was ein Durchschummeln bei der Einreise schwierig machen dürfte." ],
  "articleContentTranslated" : [ "Önümüzdeki hafta yeni bir düzenleme olmalı - muhtemelen yeni bir çevrimiçi kayıtla. Avusturyalılar, uzun süreli seyahatlerden sonra korona karantinasından kurtulamayacaklar. APA, hükümet çevrelerinden yeni bir kararın önümüzdeki hafta sunulacağını öğrendi.", "Bu muhtemelen herhangi bir kısıtlama yaşamayacağınız ülkelerin listesini yenileyecektir, ancak genellikle girişten sonra on gün karantinaya girmeniz gerektiği gerçeğini değil, ancak bundan beş gün sonra kendinizi test edebilirsiniz.", "Aksine belli bir oranda sıkılaşma var. Raporlara göre, Avusturya'ya girmeden veya tekrar girmeden önce kayıt olmanız gerekecek. Diğer şeylerin yanı sıra, bunun temas takibini kolaylaştırması amaçlanmıştır.", "İstisnalar kalır İstisnalar kalır. Bunlar, örneğin, insani görevlerde bulunan kişiler, iş seyahatinde olanlar, tıbbi durumlarda refakat eden kişiler veya yurtdışındaki mahkeme celplerine uymak zorunda olan kişilerdir.", "Ayrıca, 24 saat bakımda bulunan bakım personelinin yanı sıra, işe gidip gelenler için de özel düzenlemeler vardır. Ayrıca ciddi hastalıklar veya cenazeler gibi öngörülemeyen aile olayları durumunda da ülkeye tecrit olmadan gelmek mümkün olmalıdır.", "On ülkede karantina yok Şu anda düşük korona riskleri nedeniyle karantina gerekmeyen on ülkenin bir listesi var. Bununla birlikte, İrlanda muhtemelen burada düşecek ve Uruguay da titriyor.", "Bunun yerine, Finlandiya, Norveç, İzlanda ve Vatikan'ın İrlanda ile birlikte tek Avrupa ülkeleri olduğu bu yeşil listede Yunanistan olabilir. Örneğin Avustralya, Yeni Zelanda, Güney Kore ve Japonya da var.", "Çek Cumhuriyeti ve Slovakya'ya sınır kontrolleri Orijinal hükümet planına göre, Noel'den kısa bir süre önce getirilen katı düzenlemeler yalnızca önümüzdeki hafta sonuna kadar geçerli olacaktır.", "Bununla birlikte, resmi olarak uzatılmaları gerekmez, çünkü bir önlem olarak Mart ayı sonu, orijinal yönetmelikte (Ekim ayında yayınlanan) kapanış tarihi olarak belirlenmiştir.", "Çek Cumhuriyeti ve Slovakya'nın komşu ülkeleri gibi birçok Avrupa ülkesinde artan korona sayıları göz önüne alındığında, yakın gelecekte bir rahatlama olasılığı düşüktür.", "Aksine, doğudaki iki komşuya gerçek sınır kontrolleri yeniden getirildi, bu da ülkeye girerken hile yapmayı zorlaştıracak." ]
}