{
  "id" : "JFYxKsqe",
  "url" : "https://kurier.at/wirtschaft/teamviewer-steigerte-einnahmen-2020-um-40-prozent/401151852",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:20:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864512/46-149418369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teamviewer steigerte Einnahmen 2020 um 40 Prozent",
  "articleTitleTranslated" : "Teamviewer, 2020'de gelirini yüzde 40 artırdı",
  "articleContent" : [ "Das Softwarehaus Teamviewer hat im vergangenen Jahr seine abgerechneten Umsätze (Billings) deutlich gesteigert. In der Coronakrise seien die Billings um 40 Prozent auf 456 Mio.", "Euro geklettert, teilte der deutsche Anbieter von Fernwartungssoftware am Montag unter Berufung auf vorläufige Zahlen mit und lag damit leicht über der eigenen Prognose. Werde der erste Firmenzukauf, der Augmented-Reality-Spezialist Ubimax, hinzugezählt, seien es rund 460 Mio.", "Euro. Das Plus lasse sich auf ein starkes Neugeschäft sowie ein breiteres Produktangebot und mehr Vertragsverlängerungen durch Bestandskunden zurückführen. Im vierten Quartal wuchsen die Billings währungsbereinigt noch um 32 Prozent.", "\"Für 2021 sind wir weiterhin sehr zuversichtlich, unseren Wachstumskurs fortzusetzen\", kündigte Finanzchef Stefan Gaiser an. Ende des Jahres zählte Teamviewer 584.000 Kunden, was einem Zuwachs von einem Viertel auf Jahressicht entspricht.", "Am 9. Februar will Teamviewer detaillierten Einblick in das Gesamtjahr geben und dann auch Gewinnzahlen veröffentlichen. Bisher gab Teamviewer lediglich bekannt, dass die Marge beim bereinigten Betriebsgewinn (Ebitda) 2020 bei rund 56 Prozent auf Vorjahresniveau lag." ],
  "articleContentTranslated" : [ "Yazılım şirketi Teamviewer, geçen yıl faturalı satışlarını (fatura) önemli ölçüde artırdı. Korona krizinde faturalar yüzde 40 artarak 456 milyona çıktı.", "Alman uzaktan bakım yazılımı sağlayıcısı, ön rakamlara atıfta bulunarak Pazartesi günü yaptığı açıklamada, tahminlerinin biraz üzerinde olduğunu duyurdu. İlk şirket satın alma, artırılmış gerçeklik uzmanı Ubimax eklenirse, yaklaşık 460 milyon olacak.", "Euro. Artı, güçlü yeni işlerin yanı sıra daha geniş bir ürün yelpazesi ve mevcut müşteriler tarafından daha fazla sözleşme uzatması ile ilişkilendirilebilir. Dördüncü çeyrekte, kur etkilerinin düzeltilmesinin ardından faturalar yüzde 32 arttı.", "CFO'su Stefan Gaiser, \"2021'de büyüme yolumuza devam edeceğimize hâlâ çok eminiz\" dedi. Teamviewer'ın yıl sonunda 584.000 müşterisi vardı, bu da yıl içinde çeyreklik bir artışa tekabül ediyor.", "Teamviewer, 9 Şubat'ta tüm yıl hakkında ayrıntılı bir fikir vermek ve ardından kar rakamlarını da yayınlamak istiyor. Şu ana kadar Teamviewer, 2020'de düzeltilmiş işletme karı (Ebitda) üzerindeki marjın bir önceki yıla göre yaklaşık yüzde 56 olduğunu açıkladı." ]
}