{
  "id" : "JgfixI0j",
  "url" : "https://kurier.at/sport/motorsport/duerfen-traeumen-mick-schumacher-traeumt-von-podium-im-premierenjahr-mit-haas/401191759",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945540/46-173460349.jpg",
  "imageCopyright" : "REUTERS / HAMAD I MOHAMMED",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Dürfen träumen\": Schumacher träumt von Podium im Premierenjahr",
  "articleTitleTranslated" : "\"Hayal edebilir\": Schumacher gala yılında bir podyum hayal ediyor",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher wird in der kommenden Saison für das amerikanische Haas-Team debütieren. Der von Ferrari unterstützte Rennstall hatte im vergangenen Jahr nur den vorletzten Platz in der Konstrukteurswertung belegt.", "Die beiden damaligen Fahrer wurden 19. und 20. im Endklassement. Er müsse die ersten paar Rennen abwarten, um eine fundierte Antwort zu geben, was er erwarten könne in diesem Jahr, sagte Mick Schumacher: \"Natürlich verspreche ich mir sehr viel von mir selbst.", "Ich will mich sehr schnell im Team einleben, damit ich mich sehr wohl fühle – und sie sich mit mir.\" Schumacher hatte sich mit dem Gewinn der Formel-2-Meisterschaft im vergangenen Jahr für den Platz in der Formel 1 empfohlen." ],
  "articleContentTranslated" : [ "Dünya rekoru şampiyonu Michael Schumacher'ın oğlu, önümüzdeki sezon Amerikan Haas takımı için ilk çıkışını yapacak. Ferrari'nin desteklediği yarış takımı, geçen yıl inşaatçılar şampiyonasında yalnızca sondan bir önceki sırada yer aldı.", "O sırada iki pilot final sıralamasında 19. ve 20. oldu. Mick Schumacher, bu yıl ne bekleyeceği konusunda sağlam temellere dayanan bir cevap vermek için ilk birkaç yarışta beklemesi gerektiğini söyledi: \"Tabii ki kendime kendimden çok söz veriyorum.", "Kendimi çok rahat hissetmem için takıma çok çabuk yerleşmek istiyorum - ve benimle iyi geçiniyorlar. \"Schumacher geçen yıl Formula 2 şampiyonluğunu kazanarak kendine Formula 1'de yer almasını tavsiye etti." ]
}