{
  "id" : "jgRfpmo7",
  "url" : "https://tirol.orf.at/stories/3084233/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T18:18:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/00/crops/w=1280/808225_opener_193300_p7010184.jpg?s=693eb3e8fcca4d1a3d7ca6e878da7f72c10789c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltweite Artenvielfalt im Visier",
  "articleTitleTranslated" : "Görünürde küresel biyoçeşitlilik",
  "articleContent" : [ "Das Lifeplan-Projekt unter der Leitung der Universität Helsinki in Finnland will wesentliche Aspekte der Biodiversität standardisiert erfassen und messen. Gelingen soll das durch ein weltweites Netzwerk von Mess-Standorten.", "Mehr als 200 solche Beobachtungspunkte auf allen Kontinenten sind laut Land bei dem Projekt dabei, darunter auch die beiden Standorte in Tirol. Geplant ist eine Laufzeit von fünf Jahren. In regelmäßigen Abständen sollen an den Standorten mit einheitlichen Methoden Erhebungen durchgeführt werden.", "So werden Organismen in Luft- und Bodenproben genetisch bestimmt. Größere Tiere werden über Fotofallen und Tonaufnahmen mit entsprechender Erkennungssoftware automatisiert erfasst.", "Experte geht von Neuentdeckungen für Tirol aus Peter Huemer, Leiter der naturwissenschaftlichen Sammlungen der Landesmuseen, geht davon aus, dass „hunderte, wenn nicht tausende von Arten, darunter Pilze oder Fluginsekten, gefunden werden, viele davon erstmals in Tirol“.", "Mit Lifeplan starte eine neue Dimension in der Erfassung der heimischen Artenvielfalt, die vergleichbar sei mit der Installation der ersten Wetterstationen vor 200 Jahren für die Klimaforschung.", "Naturschutzlandesrätin Ingrid Felipe (Grüne) begründet die Beteiligung an dem Projekt damit, dass Artenvielfalt ein wesentlicher Faktor von Ökosystemen und auch sehr relevant für das Klima sei.", "Um Biodiversität und entsprechende Veränderungen beurteilen zu können, brauche es fundierte Daten und langfristige Untersuchungen.", "„Aus den erhobenen Daten können wir wertvolle Erkenntnisse ziehen, die uns als Grundlage für das weitere Vorgehen gegen den laufenden Artenverlust und die Folgen des Klimawandels dienen“, so Felipe. Zum einen helfe das Lifeplan-Projekt, die lokalen Ökosysteme besser kennen zu lernen.", "Zugleich könne Tirol dadurch aber auch auf weltweite Daten zurückgreifen und daraus Maßnahmen zum Erhalt der Artenvielfalt ableiten.Städtisches Umfeld und Naturpark als Untersuchungsgebiet In Tirol sind der Bereich beim Sammlungs- und Forschungszentrum der Landesmuseen in Hall sowie ein Bereich im Naturpark Karwendel als Untersuchungsstandorte ausgewählt worden.  ", "Das Karwendel soll dabei ein Beispiel für ein naturnahes Gebiet sein. In Hall wird dagegen ein besiedeltes Gebiet untersucht. So sollen auch die Auswirkungen der Urbanisierung und zunehmenden Verbauung auf die Artenvielfalt erfasst werden.", "Die notwendigen Geräte für die Untersuchungen bekommt Tirol großteils über das Lifeplan-Projekt zur Verfügung gestellt. Die genetischen Untersuchungen der Proben werden von der Universität Guelph in der kanadischen Provinz Ontario durchgeführt.", "Die Auswertung der weltweit erhobenen Daten liegt in den Händen der Uni Helsinki als Projektträgerin. Die daraus gewonnen Erkenntnisse werden dem Land Tirol dann laufend zur Verfügung gestellt.", "Von Tiroler Seite wird das Projekt im Gegenzug mit 55.000 Euro unterstützt, 30.000 Euro zahlt dabei das Land." ],
  "articleContentTranslated" : [ "Finlandiya'daki Helsinki Üniversitesi tarafından yürütülen Lifeplan projesi, biyolojik çeşitliliğin temel yönlerini standart bir şekilde kaydetmeyi ve ölçmeyi amaçlamaktadır. Bu, dünya çapında bir ölçüm yerleri ağı aracılığıyla gerçekleştirilmelidir.", "Tyrol'deki iki lokasyon da dahil olmak üzere tüm kıtalarda bu tür 200'den fazla gözlem noktası projeye dahil edildi. Beş yıllık bir dönem planlanmaktadır. Sörveyler, düzenli aralıklarla tek tip yöntemler kullanılarak yerlerde yapılacaktır.", "Hava ve toprak örneklerindeki organizmalar genetik olarak bu şekilde belirlenir. Daha büyük hayvanlar, uygun tanıma yazılımı ile fotoğraf tuzakları ve ses kayıtları kullanılarak otomatik olarak kaydedilir.", "Uzman, eyalet müzelerinin doğa bilimleri koleksiyonlarının başı olan Tyrol Peter Huemer için yeni keşifler yaptığını varsayıyor, \"mantarlar ve uçan böcekler de dahil olmak üzere binlerce olmasa da yüzlerce türün, birçoğu Tirol'de ilk kez bulunacağını\" varsayıyor.", "Lifeplan ile, iklim araştırmaları için 200 yıl önce ilk meteoroloji istasyonlarının kurulmasına benzeyen, yerli biyoçeşitliliğin kaydedilmesinde yeni bir boyut başlıyor.", "Doğa Koruma Eyalet Meclis Üyesi Ingrid Felipe (Yeşiller), biyoçeşitliliğin ekosistemler için önemli bir faktör olduğu ve aynı zamanda iklimle çok ilgili olduğu gerçeğiyle projeye katılımını haklı çıkarıyor.", "Biyoçeşitliliği ve buna bağlı değişiklikleri değerlendirebilmek için, sağlam temellere sahip veriler ve uzun vadeli çalışmalara ihtiyaç vardır.", "Felipe, \"Toplanan verilerden, devam eden tür kaybına ve iklim değişikliğinin sonuçlarına karşı daha ileri adımlar atmak için temel olarak kullanabileceğimiz değerli içgörüler elde edebiliriz\" diyor. Lifeplan projesi bir yandan yerel ekosistemleri daha iyi tanımaya yardımcı oluyor.", "Aynı zamanda, Tirol küresel verileri kullanabilir ve biyoçeşitliliği korumak için önlemler alabilir.Çalışma alanı olarak kentsel çevre ve doğa parkı Tirol'de, Hall'daki devlet müzelerinin toplama ve araştırma merkezindeki alan ve Karwendel doğa parkındaki bir alan çalışma alanı olarak seçildi.", "Karwendel bir doğal alan örneği olmalıdır. Halbuki Hall'da nüfuslu bir alan araştırılıyor. Böylelikle kentleşmenin ve artan gelişimin biyolojik çeşitlilik üzerindeki etkileri de kayıt altına alınacaktır.", "Sınavlar için gerekli olan ekipmanın çoğu Lifeplan projesi aracılığıyla Tirol'e sağlanıyor. Örneklerin genetik testleri Kanada'nın Ontario eyaletindeki Guelph Üniversitesi tarafından gerçekleştirildi.", "Dünya çapında toplanan verilerin değerlendirilmesi, proje sponsoru olarak Helsinki Üniversitesi'nin elindedir. Bundan elde edilen bilgiler daha sonra sürekli olarak Tirol Eyaleti'ne sunulur.", "Buna karşılık, Tirol tarafı projeye 55 bin avro destek verirken, devlet 30 bin avro ödüyor." ]
}