{
  "id" : "Jgta3Cc0",
  "url" : "https://kurier.at/sport/wintersport/erstes-groeden-training-us-duo-voran-ex-sieger-franz-fuenfter/401131947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:41:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825062/46-173592840.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstes Gröden-Training: US-Duo voran, Ex-Sieger Franz Fünfter",
  "articleTitleTranslated" : "İlk Val Gardena eğitimi: ABD ikilisi birinci, eski kazanan Franz beşinci",
  "articleContent" : [ "Zwei US-Amerikaner haben im ersten Training für die Ski-Weltcup-Abfahrt in Gröden den schnellsten Weg ins Ziel gefunden. Jared Goldberg stellte auf der wegen Nebels verkürzten Saslong in 1:25,48 Minuten die Bestzeit auf, dahinter landete am Mittwoch sein Teamkollege Bryce Bennett.", "Bennett hatte wie der Norweger Kjetil Jansrud 22 Hundertstelsekunden Rückstand. Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Zweitbester Österreicher war der Tiroler Romed Baumann als Achter, er startet allerdings seit dem vergangenen Winter für den Deutschen Ski-Verband (DSV).", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), Fast-Val-d'Isere-Sieger Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Einfacher zu fahren Die Strecke sei im Vergleich zum vergangenen Jahr \"um einiges einfacher\" zu befahren gewesen, meinte Franz. \"Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen.", "Heute ist es wirklich fein zu fahren\", sagte der Saslong-Liebhaber. \"Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.\" Durch den Nebel speziell im oberen Teil, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppel-Olympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. \"Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben\", betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "\"Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin.\" Norwegische Strecke Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz hinter den Ex-aequo-Zweiten Bennett und Jansrud.", "Dass die Saslong eine Strecke für die \"Elche\" ist, ist kein Geheimnis. Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.", "Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie ohne Publikum im Zielraum statt. Am Freitag soll der Super-G über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (beide 11.45 Uhr/beide live ORF 1).", "Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training. \"Zumindest haben wir auf der Tribüne ein paar Holzfiguren\", sagte Jansrud. \"Ich glaube, die Fans werden uns da erstmals wirklich abgehen\", urteilte Mayer, dessen Anhang es aus Kärnten nicht allzu weit gehabt hätte.", "Auch Franz war zuletzt immer von Familie und treuen Fans nach Südtirol begleitet worden. Ohne Zuschauer Die kommenden Weltcup-Rennen des ÖSV bis einschließlich 12.  Jänner 2021 werden ebenfalls ohne Zuschauer ausgetragen.", "Wie der Verband am Mittwoch kommunizierte, sind von dieser Entscheidung nicht nur die Alpin-Bewerbe der Damen am Semmering, in St.", "Anton und in Flachau betroffen, sondern auch die Weltcups in der Nordischen Kombination, im Skispringen, im Biathlon sowie die Snowboard- und Freeski-Bewerbe am Kreischberg. Auch der Kitzbüheler Ski Club (KSC) plant derzeit die 81.  Hahnenkamm-Rennen (22. bis 24.  Jänner) ohne Zuschauer.", "\"Wir haben gewusst, dass es in dieser Saison vor allem darum geht, die Weltcupbewerbe als Sport- und TV-Events abwickeln zu können.", "Das ist uns bisher sehr gut gelungen und wir sind davon überzeugt, dass wir mit unserem Covid-Sicherheitskonzept auch alle weiteren Weltcup-Veranstaltungen in Österreich so sicher wie möglich durchführen können\", gab sich ÖSV-Präsident Peter Schröcksnadel in einer Stellungnahme zuversichtlich." ],
  "articleContentTranslated" : [ "İki Amerikalı, Val Gardena'da yokuş aşağı Kayak Dünya Kupası için ilk antrenman seansında bitişe giden en hızlı yolu buldu. Jared Goldberg, sis nedeniyle kısalan Saslong ile 1: 25.48 dakika ile en iyi zamanı ayarladı ve ardından Çarşamba günü takım arkadaşı Bryce Bennett izledi.", "Norveçli Kjetil Jansrud gibi, Bennett saniyenin 22 yüzde biri gerisindeydi. En hızlı ÖSV adamı, 2016'da Val Gardena'da beşinci sırada galip gelen Carinthia'dan Max Franz'dı (+0.50 saniye).", "En iyi ikinci Avusturyalı, sekizinci sıradaki Tirol'den Romed Baumann'dı, ancak geçen kıştan beri Alman Kayak Derneği (DSV) için yarışıyor.", "Kalan Avusturyalılardan Hannes Reichelt (15./+1.05), Matthias Mayer (16./+1.06), Vincent Kriechmayr (22./+1.35), Fast-Val-d'Isere- Kazanan Otmar Striedinger (23./+1.37), Daniel Hemetsberger (24./+1.44) ve Christian Walder (26./+1.48) ilk 30'da.", "Sürmesi daha kolay Geçen yıla kıyasla, parkuru sürmek \"çok daha kolaydı\", dedi Franz. \"Geçen yıl ilk uygulama o kadar hızlı ve zordu ki, gerçekten işe yaradı.", "Bugün araba kullanmak gerçekten çok güzel, \"dedi Saslong sevgilisi.\" Orada hızlı olabileceğimi biliyorum. Çalışan Ciaslat'ı beğendim. \"Özellikle üst kısımdaki sis yüzünden, bu yüzden eğitim bir buçuk saat geç başladı, kar daha ıslak ve yumuşadı.", "Sonuç olarak, yeraltı sadece çifte Olimpiyat şampiyonu Mayer için biraz yavaş değildi. Saslong'un Dünya Kupası'nda en sevilen pistlerden biri olmadığı 30 yaşındaki oyuncu, \"Akıllı ve canlı bir iniş yapabilmemiz için bir gün değişeceğini umuyorum\" dedi.", "\"Daha dik ve buzlu olmasını tercih ederim. Ama orada hızlı olmam büyük bir görev.\" Norveç rotası Önceki sezonun genel Dünya Kupası galibi Aleksander Aamodt Kilde ile bir başka Norveçli, ex-aequo ikincisi Bennett ve Jansrud'un arkasında dördüncü oldu.", "Saslong'un \"geyik\" için bir rota olduğu bir sır değil. Son 15 yarışmanın dokuzu Norveç galibiyetiyle sona erdi. 2019 yılında, hava koşulları nedeniyle kalkış iptal edilmek zorunda kaldı.", "Val Gardena'daki hız klasikleri bu yıl koronavirüs salgını nedeniyle bitiş alanında seyirci kalmadan gerçekleşecek. Super-G, Cuma günü gerçekleştirilmelidir, kalkış tarihi geleneksel olarak Cumartesi'dir (her ikisi de 11.45 am / her ikisi de ORF 1 canlıdır).", "Bundan önce yarın Perşembe (11.45) ikinci bir antrenman seansı olacak. Jansrud, \"En azından standlarda birkaç ahşap figür var\" dedi. Carinthia'dan takipçilerinin çok uzaklaşmayacağı Mayer, \"Fanları ilk kez gerçekten özleyeceğimizi düşünüyorum\" dedi.", "Franz da yakın zamanda ailesi ve sadık hayranları tarafından Güney Tirol'e eşlik etti. Seyircisiz 12 Ocak 2021'e kadar ve dahil olmak üzere yaklaşan ÖSV Dünya Kupası yarışları da seyircisiz gerçekleştirilecek.", "Dernek Çarşamba günü yaptığı açıklamada, sadece St.", "Anton ve Flachau, aynı zamanda Nordik Birleşik Dünya Kupaları, kayakla atlama, biatlon ve Kreischberg'de snowboard ve freeski yarışmaları. Kitzbühel Kayak Kulübü (KSC) de şu anda 81. Hahnenkamm Yarışlarını (22-24 Ocak) seyircisiz planlıyor.", "\"Bu sezonun en önemli şeyin Dünya Kupası yarışmalarını spor ve TV etkinlikleri olarak ele alabilmek olduğunu biliyorduk.", "ÖSV Başkanı Peter Schröcksnadel yaptığı açıklamada, bugüne kadar çok iyi başardık ve Covid güvenlik konseptimizle diğer tüm Dünya Kupası etkinliklerini de Avusturya'da olabildiğince güvenli bir şekilde gerçekleştirebileceğimize inanıyoruz. \"" ]
}