{
  "id" : "JGyjOT1K",
  "url" : "https://kurier.at/kultur/kulturstaatssekretaerin-ich-habe-den-mai-noch-nicht-aufgegeben/401330097",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:41:59Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kulturstaatssekretärin: „Ich habe den Mai noch nicht aufgegeben“",
  "articleTitleTranslated" : "Devlet Kültür Bakanı: \"Henüz Mayıs'tan vazgeçmedim\"",
  "articleContent" : [ "Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, berichtet in einer Aussendung über eine Videokonferenz am Dienstag, zu der Kulturstaatssekretärin Andrea Mayer rund 50 Vertreter aus der Kunst und Kultur eingeladen hatte.", "Dies passierte in Reaktion auf den offenen Protestbrief der Kulturszene, den mehr als 1.500 Kunst- und Kulturschaffende sowie 350 Kultureinrichtungen unterzeichnet haben.", "\"Die Situation rund um die ersten Öffnungsschritte für Kunst und Kultur stellte sich dabei noch dramatischer heraus als ohnehin gedacht\", so Ruiss. ", "Während es für die meisten Vertreter noch um erste Öffnungsschritte im April gegangen sei, hätte der Ansatz der Staatssekretärin zur Öffnungsperspektive für Kunst und Kultur gelautet: „Ich habe den Mai noch nicht aufgegeben“", "Ruiss kontert: \"Wir können es uns nicht leisten, auch nur eine Woche aufzugeben.  “ Wir geben auch den April noch nicht auf.\"  Der Pressesprecher von Mayer bestätigt, dass der Satz so gefallen sei. Er sei aber aus dem Zusammenhang gerissen worden.", "\"Die zitierte Aussage von Frau Staatssekretärin Mayer war eine Reaktion auf die Frage aus der Runde, ob es nicht besser wäre, Planungssicherheit in dem Sinn herzustellen, dass man gleich den gesamten Kulturbetrieb bis zum Sommer zusperrt. ", "Darauf hat Frau Staatssekretärin Mayer geantwortet, dass sie nicht bereit sei, einen früheren Starttermin aufzugeben. Für sie sei klar, dass der frühestmögliche Termin für eine Öffnung genutzt werden muss.\"", "Zeitpunkt und Details für den Neustart seien zwar in Vorbereitung, wie stets aber abhängig vom Infektionsgeschehen.", "Fix sei, dass ab den ersten Öffnungsschritten nur ein Meter Mindestabstand bei Veranstaltungen gelten soll - und Personenobergrenzen über 100 angestrebt würden, um einen wirtschaftlich vertretbare Öffnung zu erlauben.", "Im nächsten Schritt sollen im Rahmen eines Stufenplans rasch höhere Publikumszahlen möglich werden. Maskenpflicht und Zutrittstests würden jedoch noch länger das Kulturleben begleiten. Ob eine Lockerung der Sperrstunde für Veranstaltungen möglich sei, werde geprüft.", "Ebenso soll eine baldige Ermöglichung von Kulturveranstaltungen im Freien geprüft werden und die Umsetzung von wissenschaftlich begleiteten Pilotprojekten. " ],
  "articleContentTranslated" : [ "IG Autorinnen Yazarlar sözcüsü Gerhard Ruiss, Salı günü bir yayında, Kültür Bakanı Andrea Mayer'in kültür ve sanattan yaklaşık 50 temsilciyi davet ettiği bir video konferans hakkında bir haber yaptı.", "Bu olay, 1.500'den fazla sanatçı ve kültür çalışanı ile 350 kültür kurumunun imzaladığı kültür sahnesindeki açık protesto mektubuna yanıt olarak gerçekleşti.", "Ruiss, \"Sanatı ve kültürü açmaya yönelik ilk adımların etrafındaki durum, düşündüğümüzden çok daha dramatik oldu\" dedi.", "Temsilcilerin çoğu için Nisan ayındaki ilk açılış adımları söz konusuyken, Dışişleri Bakanı'nın sanat ve kültür için açılış perspektifine yaklaşımı şuydu: \"Henüz Mayıs'tan vazgeçmedim\"", "Ruiss karşı çıkıyor: \"Bir hafta bile pes etmeyi göze alamayız.\" Nisan'dan da vazgeçmiyoruz. \" Mayer'in basın sözcüsü, cezanın böyle düştüğünü doğruladı. Ama bağlam dışına çıkarıldı.", "\"Dışişleri Bakanı Mayer'in aktardığı açıklama, grubun tüm kültür ortamının yaza kadar kapalı olması anlamında planlama güvenliği oluşturmanın daha iyi olup olmayacağı sorusuna bir tepkiydi.", "Dışişleri Bakanı Mayer, daha erken bir başlangıç tarihinden vazgeçmeye hazır olmadığını söyledi. Bir açılış için mümkün olan en erken tarihin kullanılması gerektiği onlar için açıktır. \"", "Yeniden başlatma için zaman ve ayrıntılar hazırlık aşamasındadır, ancak her zaman olduğu gibi bulaşma sürecine bağlıdır.", "İlk açılış adımlarından itibaren etkinliklerde yalnızca minimum bir metrelik bir mesafenin uygulanması gerektiği ve ekonomik olarak gerekçelendirilebilir bir açılışa izin vermek için 100'den fazla kişinin üst sınırlarının hedefleneceği sabittir.", "Bir sonraki adımda, adım adım bir plan, ziyaretçi sayısını hızla artırmalıdır. Bununla birlikte, zorunlu maskeler ve erişim testleri, daha uzun bir süre için kültürel yaşamın bir parçası olacaktır. Olaylar için sokağa çıkma yasağını gevşetmenin mümkün olup olmadığı inceleniyor.", "Açık hava kültür etkinliklerinin mümkün olan en kısa sürede gerçekleşmesi ve bilimsel olarak desteklenen pilot projelerin uygulanması da incelenecektir." ]
}