{
  "id" : "JH4uYBkB",
  "url" : "https://www.diepresse.com/5951890/Jahresbilanz_VWKonzern-will-schnell-zurueck-zu-alter-Gewinnstaerke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:35:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/2/5951890/86344A84-F295-4DF2-BE5B-584DD0DA3852_v0_l.jpg",
  "imageCopyright" : "imago images/Jan Huebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VW-Konzern will schnell zurück zu alter Gewinnstärke",
  "articleTitleTranslated" : "VW Group hızla eski karlılığına dönmek istiyor",
  "articleContent" : [ "Europas größter Autohersteller setzt sich  7 bis 8 Prozent operative Umsatzrendite als Ziel. Heuer sollen bereits eine Million elektrifizierte Fahrzeuge ausgeliefert werden.", "Der deutsche Volkswagen-Konzern will in den kommenden Jahren unter anderem mit dem Ausbau der Plattformstrategie möglichst früh wieder zu alter Gewinnstärke zurückfinden.", "Der Konzern strebe eine weitere Verbesserung der Profitabilität an und verfolge das Ziel, schnellstmöglich in den Zielkorridor von 7 bis 8 Prozent für die operative Umsatzrendite zurückzukehren, hieß es am Dienstag aus Wolfsburg vor der Bilanzpressekonferenz des Dax-Konzerns.", "Vergangenes Jahr war die Rendite vor Zinsen und Steuern auf den Umsatz bezogen wegen der Coronakrise auf 4,8 Prozent eingebrochen. Dieses Jahr peilt das Management 5,0 bis 6,5 Prozent an. Zum Fortschritt in den kommenden Jahren sollen auch weitere Kostensenkungen beitragen.", "Hardware, Software, Batterietechnik und Laden sowie Mobilitätsdienste aller Konzernmarken sollen künftig auf weitgehend einheitlichen technischen Grundlagen basieren.", "So sollen Größenvorteile von Europas größtem Autobauer besser genutzt werden und weitere Kosteneinsparungen zwischen den Marken möglich werden.", "\"Das gute Abschneiden im Krisenjahr 2020 gibt uns Rückenwind für die Beschleunigung unserer Transformation\", sagte Vorstandschef Herbert Diess laut Mitteilung. In diesem Jahr will der Konzern zudem eine Million elektrifizierte Fahrzeuge ausliefern.", "Vergangenes Jahr hatte der Konzern bei reinen Elektrofahrzeugen mehr als eine Verdreifachung auf knapp 232.000 Stück gemeldet, bei Plug-in-Hybriden einen Anstieg um 175 Prozent auf über 190.000 Exemplare.", "Einen festen Zeitpunkt für das Ende des Verbrennungsmotors lehnt VW aber weiter ab. Der Gewinneinbruch bei VW macht sich unterdessen im Einkommen von Konzernchef Diess nicht so stark bemerkbar.", "Dem 62-Jährigen fließt für 2020 eine Gesamtvergütung von 7,7 Millionen Euro zu, knapp 700.000 Euro weniger als im Vorjahr, wie aus dem am Dienstag veröffentlichten Geschäftsbericht hervorging.", "Der operative Gewinn des Konzerns war im vergangenen Jahr wegen der Coronakrise um 43 Prozent auf 9,7 Milliarden Euro geschrumpft. Der Jahresbonus für Diess, der sich am operativen Ergebnis und der Rendite bemisst, halbierte sich zwar auf rund zwei Millionen Euro.", "Zugleich strich Diess 1,8 Millionen Euro an variabler Vergütung ein, die aus der Umstellung des Vergütungssystems erstmals zufloss. Das ist drei Mal mehr als Diess 2019 an Nachzahlungen aus aufgeschobenen Bonuszahlungen erhalten hatte.", "Dadurch wurde Rückgang in der Vergütung 2020 gedämpft. Bei dem 2017 überarbeiteten Vergütungssystem nimmt Volkswagen den Aktienkurs und das Ergebnis je Aktie der zurückliegenden drei Jahre zur Grundlage für den langfristigen Bonus (LTI).", "In der Gesamtvergütung, dem Zufluss, sind zudem Pensionszuwendungen von fast 1,6 Millionen Euro enthalten." ],
  "articleContentTranslated" : [ "Avrupa'nın en büyük otomobil üreticisi, hedef olarak yüzde 7 ila 8'lik bir işletme satış getirisi belirledi. Bu yıl bir milyon elektrikli araç teslim edilecek.", "Önümüzdeki yıllarda Alman Volkswagen Grubu, platform stratejisini genişleterek eski karlılığına mümkün olan en kısa sürede geri dönmek istiyor.", "Dax Group'un yıllık basın toplantısından önce Wolfsburg'dan Salı günü yaptığı açıklamada, grubun karlılıkta daha fazla iyileşme için çabaladığını ve operasyonel satış getirisi için yüzde 7 ila 8'lik hedef koridora mümkün olan en kısa sürede geri dönme hedefinin peşinden koştuğunu söyledi. .", "Geçen yıl korona krizi nedeniyle faiz ve vergi öncesi satış getirisi yüzde 4,8'e geriledi. Bu yıl yönetim yüzde 5,0 ila 6,5'i hedefliyor. Daha fazla maliyet azaltımı da önümüzdeki yıllarda ilerlemeye katkıda bulunacaktır.", "Tüm grup markalarının donanım, yazılım, pil teknolojisi ve şarjının yanı sıra mobilite hizmetleri, gelecekte büyük ölçüde tek tip teknik ilkelere dayanacaktır.", "Bu şekilde, ölçek ekonomileri Avrupa'nın en büyük otomobil üreticisi tarafından daha iyi kullanılmalı ve markalar arasında daha fazla maliyet tasarrufu mümkün olmalıdır.", "Duyuruya göre CEO Herbert Diess, \"2020 kriz yılındaki iyi performans, dönüşümümüzün hızlanması için bize rüzgar veriyor\" dedi. Grup ayrıca bu yıl bir milyon elektrikli araç teslim etmeyi planlıyor.", "Geçen yıl, grup tamamen elektrikli araçlar için üç kattan fazla artışla 232.000 birimin biraz altına ve plug-in hibritler için yüzde 175 artışla 190.000 adede yükseldi.", "Ancak VW, içten yanmalı motorun sonu için sabit bir tarihi reddetmeye devam ediyor. VW'deki kar düşüşü bu arada CEO Diess'in gelirinde o kadar da belirgin değil.", "Salı günü yayınlanan yıllık rapora göre, 62 yaşındaki oyuncu 2020 için toplam 7,7 milyon avro, bir önceki yıla göre neredeyse 700 bin avro daha az ücret alacak.", "Grubun faaliyet karı geçen yıl korona krizi nedeniyle yüzde 43 oranında azalarak 9,7 milyar Euro'ya geriledi. Diess'in işletme sonucuna ve getirisine dayanan yıllık ikramiyesi yarı yarıya yaklaşık iki milyon Euro'ya düşürüldü.", "Aynı zamanda, Diess, ücret sistemindeki değişiklikten ilk kez aldığı değişken ücret olarak 1.8 milyon euro kazandı. Bu, Diess'in 2019'da ertelenmiş ikramiye ödemelerinden geri ödemelerinde aldığından üç kat daha fazla.", "Bu, 2020'de ücretlerdeki düşüşü azalttı. Volkswagen, 2017 yılında revize edilen ücret sisteminde, uzun vadeli ikramiye (LTI) için temel olarak son üç yıldaki hisse fiyatı ve hisse başına kazancı kullanmaktadır.", "Toplam ücret, giriş, aynı zamanda yaklaşık 1,6 milyon avroluk emeklilik yardımlarını da içeriyor." ]
}