{
  "id" : "jHERduS0",
  "url" : "https://kurier.at/sport/fussball/fehlt-auch-adrian-grbic-in-schottland-der-oefb-kaempft-um-den-vorletzten-stuermer-im-kader/401221332",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:50:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5006625/46-167293311.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch Adrian Grbic dürfte dem ÖFB in Schottland fehlen",
  "articleTitleTranslated" : "Adrian Grbic'in İskoçya'daki ÖFB'de de kayıp olması muhtemel",
  "articleContent" : [ "43 Männer im Kader hört sich nach sehr viel an für eine Sportart mit elf Spielern auf dem Feld. Doch das Coronavirus erfordert spezielle Maßnahmen, auch von ÖFB-Teamchef Franco Foda.", "Am Freitag wird der Deutsche bekannt geben, wie viele Spieler von seinem Großkader tatsächlich am Montag nach Schottland fliegen. Rund die Hälfte der Nominierten ist für den Auftakt der WM-Qualifikation am Donnerstag in Glasgow eingeplant.", "Bekanntlich werden die Deutschland-Legionäre (oder zumindest die meisten davon) wegen den speziellen Quarantänemaßnahmen keine Freigabe für eine Reise auf die britische Insel bekommen.", "Fix eingeplant sind die beiden verbliebenen Mittelstürmer: Ercan Kara hat sich trotz des Werbens aus der Türkei für den ÖFB entschieden. Der 25-jährige Aufsteiger hat gute Chancen, gegen die Schotten zu seinen ersten Einsatzminuten zu kommen.", "Mehr Erfahrung als der Rapidler hat Adrian Grbic. Der Lorient-Stürmer hält bei formidablen vier Toren in sieben Team-Einsätzen. Allerdings: Grbic wird als Frankreich-Legionär wohl ein weiterer Zuschauer sein.", "Der Hintergrund: Frankreich hat die Reisebestimmungen für Rückkehrer aus Nicht-EU-Staaten verschärft. 14 Tage Quarantäne sind vorgesehen. Und Schottland ist zwar für die Mehrheit im Land ungewollt, aber wegen des Brexit ebenfalls aus der EU rausgefallen.", "Dänemark, Österreichs Gegner am 31.  März, hat deswegen Nizza-Stürmer Dolberg nicht für das Spiel in Israel (ebenfalls kein EU-Staat) nominiert. © Bild:", "APA/AFP/PASCAL GUYOT / PASCAL GUYOT „Ich denke, dass ich in Schottland dabei sein kann, aber ich habe noch keine genauen Informationen“, hatte Grbic zunächst erklärt.  : Am Mittwochabend kam jedoch die Info seitens der französischen Liga, dass man keine Spieler der 1. und 2.", "Liga für Spiele außerhalb der EU und des weiteren Europäischen Wirtschaftsraums (EWR) freistellen wird." ],
  "articleContentTranslated" : [ "Takımdaki 43 erkek, sahada on bir oyuncunun olduğu bir spor için kulağa çok benziyor. Ancak corona virüsü, ÖFB takım patronu Franco Foda da dahil olmak üzere özel önlemler gerektiriyor.", "Almanya Cuma günü, takımından kaç oyuncunun Pazartesi günü İskoçya'ya uçacağını açıklayacak. Adayların yaklaşık yarısının Perşembe günü Glasgow'da düzenlenecek Dünya Kupası elemelerinin başlaması planlanıyor.", "Bilindiği gibi, Alman lejyonerleri (veya en azından çoğu), özel karantina önlemleri nedeniyle Britanya adasına yapılacak bir gezi için izin alamayacaklar.", "Kalan iki santrfor kesin olarak planlandı: Ercan Kara, Türkiye'den gelen reklamlara rağmen ÖFB'ye karar verdi. 25 yaşındaki dağcının, İskoçlara karşı ilk dakikalarını oynama şansı yüksektir.", "Adrian Grbic, Rapidler'dan daha fazla deneyime sahip. Lorient forvet, yedi takım maçında zorlu dört gol attı. Ancak: Grbic, bir Fransız lejyoneri olarak muhtemelen başka bir seyirci olacak.", "Arka plan: Fransa, AB dışındaki ülkelerden geri dönenlere yönelik seyahat düzenlemelerini sıkılaştırdı. 14 günlük karantina planlanıyor. İskoçya, ülkenin çoğunluğu için istenmeyen bir durum olsa da, Brexit nedeniyle AB'den de ayrıldı.", "Avusturya'nın 31 Mart'taki rakibi Danimarka, bu nedenle Nice forvet Dolberg'i İsrail'deki maç için aday göstermedi (aynı zamanda bir AB ülkesi değil). © Görsel:", "APA / AFP / PASCAL GUYOT / PASCAL GUYOT \"Sanırım İskoçya'da orada olabilirim, ancak henüz kesin bir bilgim yok,\" diye açıkladı Grbic başlangıçta. : Çarşamba akşamı Fransa liginden 1. ve 2. oynamadıkları bilgisi geldi.", "AB ve daha geniş Avrupa Ekonomik Alanı (EEA) dışındaki oyunlar için lig." ]
}