{
  "id" : "JhfHmiiX",
  "url" : "https://kurier.at/chronik/oesterreich/2588-neue-corona-infektionen-in-oesterreich/401128647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T09:17:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.588 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2.588 yeni korona enfeksiyonu",
  "articleContent" : [ "3.068 neue Genesene innerhalb von 24 Stunden. 57 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 2.588 neue Corona-Infektionen. Nach den leichten Steigerungen am Ende vergangener Woche ist das erneut ein niedrigerer Wert.", "Allerdings sind bekanntlich die Neuinfektionen gerade am Montag mit Vorsicht zu genießen, da die Testkapazität am Wochenende etwas niedriger ist. Die Ergebnisse der PCR-Tests der Massentestungen kommen erst mit einer gewissen Zeitverzögerung in die Statistik.", "Von Sonntag auf Montag gibt es außerdem 3.068 neue Genesene. Da die Zahl der neuen Genesenen erneut höher ist, als jene der neuen Infektionen geht damit auch die Zahl der aktiven Fälle zurück. Allerdings gab es in den vergangenen 24 Stunden auch wieder 57 neue Corona-Todesfälle.", "Damit sind in Österreich bisher 4.530 Menschen an oder mit einer Corona-Infektion gestorben.", "Die Zahlen aus den Bundesländern Oberösterreich: 543 Niederösterreich: 448 Steiermark: 448 Wien: 358 Kärnten: 239 Salzburg: 220 Tirol: 143 Vorarlberg: 110 Burgenland: 79 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.530 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "24 saat içinde 3.068 yeni kurtarma. Covid-19 enfeksiyonu ile ilgili 57 yeni ölüm. Avusturya'da son 24 saat içinde 2.588 yeni korona enfeksiyonu oldu. Geçen haftanın sonundaki ufak artışların ardından bu yine daha düşük bir değer.", "Bununla birlikte, hafta sonları test kapasitesi biraz daha düşük olduğu için yeni enfeksiyonların özellikle Pazartesi günü dikkatle tedavi edilmesi gerektiği iyi bilinmektedir. Kütle testlerinin PCR testlerinin sonuçları sadece belirli bir gecikme ile istatistiklere dahil edilir.", "Pazar gününden pazartesiye kadar 3.068 yeni kurtarma da var. Yeni nekahetlerin sayısı yine yeni enfeksiyonlardan daha fazla olduğu için aktif vaka sayısı da azalır. Ancak son 24 saatte 57 yeni korona ölümü de yaşandı.", "Şu ana kadar Avusturya'da 4.530 kişi korona enfeksiyonu nedeniyle öldü.", "Yukarı Avusturya federal eyaletlerinden rakamlar: 543 Aşağı Avusturya: 448 Steiermark: 448 Viyana: 358 Karintiya: 239 Salzburg: 220 Tirol: 143 Vorarlberg: 110 Burgenland: 79 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da corona virüsü nedeniyle Avusturya genelinde 4,530 kişi hayatını kaybetti.", "Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}