{
  "id" : "jHjuX4IP",
  "url" : "https://wien.orf.at/stories/3077459/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-24T21:36:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Taxi-Demo gegen „Sozialdumping“",
  "articleTitleTranslated" : "\"Sosyal damping\" karşı taksi demosu",
  "articleContent" : [ "Erwartet werden rund 700 Taxis, nicht nur aus Wien.  Da die Neuregelung ganz Österreich betrifft, „freuen sich die Veranstalter, dass ihnen bereits Unterstützung aus anderen Bundesländern für die Demo-Aktion zugesagt wurde“, so der Obmann der Wiener Taxiinnung, Resul Ekrem Gönültas, der auch einer der Veranstalter der Demonstration ist: „Wir haben uns entschlossen, dass wir den bereits laufenden virtuellen Protest in die reale Welt umsetzen.“ Grund dafür sei, dass die von der türkis-grünen Bundesregierung geplante Novelle des Gelegenheitsverkehrsgesetzes die Existenz der Taxibranche gefährde.Taxifahrer wehren sich gegen Uber Die Kundgebung soll um 15.00 Uhr beginnen, die Route führt von der Arbeiterstrandbadstraße über den Praterstern, vorbei an der Urania bis zum Verkehrsministerium.", "Schließlich zeichnet Verkehrsministerin Leonore Gewessler (Grüne) für die Reform verantwortlich.  Für die Zeit der Demonstration sollen genügend Taxis für Fahrten mit Kunden zur Verfügung stehen, wurde versichert.", "Das Verkehrsministerium von Gewessler macht mit geplanten Ergänzungen zum Taxi- und Mietwagengewerbe die Tür für Uber weit auf, schreibt dabei aber den Vermittlungsdiensten Mindestpreise vor.", "Damit sollen einerseits flexiblere Preise möglich, zugleich aber der Preiswettkampf nach unten unterbunden werden, so die Hoffnung.  Die neuen Regeln zum Gelegenheitsverkehrsgesetz („GelverkG“) sollen mit der ganzen Gesetzesnovelle am 1.", "Jänner in Kraft treten.Beförderung in Autos mit und ohne Taxameter Geplant sind zwei Arten der Preisbildung.  Wer an einem Taxistand in ein Fahrzeug steigt oder am Straßenrand ein Taxi mit Taxameter heranwinkt, kann, ohne über den Preis zu sprechen, einsteigen und sich den Fahrpreis am Ende per Taxameter vorrechnen lassen.", "Man kann sich auch wie bisher per Telefon ein Taxi mit Taxameter bestellen und am Ende der Fahrt den Taxameter-Preis bezahlen.  Wer aber per Telefon oder Internet ein Fahrzeug bestellt, kann für die Fahrt auch im Voraus einen Preis vereinbaren.", "Dieser darf nach der Fahrt nicht mehr steigen.  Solche vermittelten und im Voraus vereinbarten Fahrten dürfen sowohl Mietwagen ohne Taxameter als auch Taxler mit Taxameter anbieten." ],
  "articleContentTranslated" : [ "Sadece Viyana'dan değil, 700 civarında taksi bekleniyor. Yeni düzenleme tüm Avusturya'yı etkilediğinden, gösteriyi düzenleyen Viyana Taksi Birliği başkanı Resul Ekrem Gönäne, \"Organizatörler, gösteriye diğer federal eyaletlerden şimdiden destek sözü aldıkları için memnunlar\" dedi: \" Halihazırda gerçek dünyada yapılmakta olan sanal protestoyu hayata geçirmeye karar verdik. ”Bunun nedeni, turkuaz yeşili federal hükümetin planladığı ara sıra trafik yasasında yapılan değişikliğin taksi sektörünün varlığını tehlikeye atmasıdır. Taksi şoförleri kendilerini Uber'e karşı savunurlar. Saat 15: 00'te başlayın, rota Arbeiterstrandbadstraße'den Praterstern üzerinden Urania'yı geçerek Ulaştırma Bakanlığı'na gidiyor.", "Son olarak, Ulaştırma Bakanı Leonore Gewessler (Yeşiller) reformdan sorumlu. Gösteri sırasında müşterilerle geziler için yeterli sayıda taksi olması gerektiği garanti edildi.", "Gewessler Ulaştırma Bakanlığı, taksi ve araba kiralama sektörüne planlanan eklemelerle Uber için kapıyı ardına kadar açıyor, ancak aracılık hizmetleri için minimum fiyatları belirliyor.", "Bir yandan, bu daha esnek fiyatlara izin vermeli, ancak aynı zamanda aşağı yönlü fiyat rekabetini engellemelidir, öyle ki umuttur. Ara sıra Trafik Yasası (\"GelverkG\") için yeni kurallar, 1'deki tüm değişiklikle uyumlu olmalıdır.", "1 Ocak'ta yürürlüğe giriyor Taksimetreli ve taksimetresiz araçlarda taşıma İki tür fiyatlandırma planlanıyor. Taksi durağında araca binen veya taksimetre ile taksiyi yol kenarına sallayan herkes, fiyattan bahsetmeden içeri girebilir ve sonunda taksimetre ile ücreti hesaplatabilir.", "Daha önce olduğu gibi, telefonla taksimetreli bir taksi sipariş edebilir ve yolculuk sonunda taksimetre ücretini ödeyebilirsiniz. Ancak telefonla veya internet üzerinden araç siparişi verirseniz, yolculuk için önceden bir fiyat üzerinde anlaşabilirsiniz.", "Yolculuktan sonra bu yükselmemelidir. Bu tür aracılı ve önceden kararlaştırılmış yolculuklar, hem taksimetresiz kiralık arabalar hem de taksimetreli taksiler sunabilir." ]
}