{
  "id" : "JhKDTVgZ",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-wies-an-grenzen-16000-von-tirol-und-tschechien-ab/401195279",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T06:29:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4939498/46-175730885.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland wies an Grenzen 16.000 von Tirol und Tschechien ab",
  "articleTitleTranslated" : "Almanya, sınırda Tirol ve Çek Cumhuriyeti'nden 16.000'e döndü",
  "articleContent" : [ "Bei Grenzkontrollen an deutschen Übergängen zu Tschechien und Tirol sind in dieser Woche fast 16.000 Menschen zurückgewiesen worden, davon allein 4.522 Personen ohne negativen Corona-Test.", "Nach einem Bericht der \"Bild am Sonntag\" wurden im Zeitraum vom 14.  Februar bis Samstag insgesamt 104.178 Personen vor der Einreise nach Deutschland kontrolliert, dabei wurden insgesamt 15.877 Menschen abgewiesen.", "Neben fehlender Corona-Tests hatten die Abgewiesenen entweder keine digitalen Reiseanmeldung oder gehörten nicht zu den Ausnahmen für eine Einreise nach Deutschland - etwa Ärzte und Pflegepersonal.", "Die deutsche Bundesregierung hatte Tschechien, die Slowakei und weite Teile Tirols zu sogenannten Virusvariantengebieten erklärt. Seit vergangenem Sonntag dürfen von dort nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test mitführen, der nicht älter als 48 Stunden ist.", "Europaministerin Karoline Edtstadler und Außenminister Alexander Schallenberg (beide ÖVP) hatten am Donnerstag die deutschen Grenzschließungen zu Tirol kritisiert. Der deutsche Polizei-Präsident Dieter Romann zeigte sich zufrieden.", "\"Die Abweisungszahlen sind seit Beginn der Kontrollen proportional zurückgegangen, weil sich die Reisenden aufgrund der Kontrollen zunehmend regelkonformer verhalten\", sagte er dem Blatt." ],
  "articleContentTranslated" : [ "Almanya'nın Çek Cumhuriyeti ve Tirol'e geçişlerinde sınır kontrolleri sırasında, bu hafta yaklaşık 16.000 kişi geri çevrildi, bunların 4.522'si negatif Corona testi olmaksızın tek başına geri çevrildi.", "\"Bild am Sonntag\" ın haberine göre, 14 Şubat-Cumartesi tarihleri arasında toplam 104.178 kişi Almanya'ya girmeden önce kontrol edildi ve toplam 15.877 kişi geri çevrildi.", "Korona testlerinin olmamasına ek olarak, reddedilenlerin ya dijital seyahat kayıtları yoktu ya da doktorlar ve hemşirelik personeli gibi Almanya'ya giriş istisnaları arasında değildi.", "Alman hükümeti, Çek Cumhuriyeti, Slovakya ve Tirol'ün büyük bir bölümünü virüs türü olarak adlandırılan bölgeler olarak ilan etmişti. Geçen Pazar gününden bu yana, yalnızca Almanya'da oturma ve oturma izni olan Almanların ve yabancıların oradan girişine izin verildi.", "Kamyon şoförleri ve sistematik olarak ilgili mesleklere sahip sınır ötesi yolcular için istisnalar vardır. 48 saatten eski olmayan bir negatif korona testine sahip olmalısınız.", "Avrupa Bakanı Karoline Edtstadler ve Dışişleri Bakanı Alexander Schallenberg (her ikisi de ÖVP) Perşembe günü Almanya'nın Tirol ile sınırının kapatılmasını eleştirdiler. Alman polis başkanı Dieter Romann memnun kaldı.", "Gazeteye verdiği demeçte, \"Kontrollerin başlamasından bu yana redlerin sayısı orantılı olarak azaldı, çünkü yolcular kontroller nedeniyle giderek kurallara uygun davranıyorlar.\"" ]
}