{
  "id" : "jHMtCMJ2",
  "url" : "https://www.diepresse.com/5955662/Deutsche-Bundesliga_Leverkusen-trennt-sich-von-Trainer-Bosz?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T09:42:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/4/e/5955662/3A5B1E3E-B408-4075-A8A4-781D681292A3_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/SOEREN STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leverkusen trennt sich von Trainer Bosz",
  "articleTitleTranslated" : "Leverkusen, teknik direktör Bosz ile yollarını ayırdı",
  "articleContent" : [ "Peter Bosz muss nach dem Rückfall auf Platz sechs gehen, bis Saisonende übernimmt Hannes Wolf. Bayer Leverkusen hat sich am Dienstag von Trainer Peter Bosz getrennt. Die Nachfolge übernimmt laut einer Vereinsmitteilung bis zum Ende der laufenden Saison Hannes Wolf.", "Der 39-Jährige, vorher Chefcoach des VfB Stuttgart und des Hamburger SV, ist derzeit noch Trainer der deutschen U18-Nationalmannschaft. Bosz war beim Team des aktuell verletzten Julian Baumgartlinger und Aleksandar Dragovic seit Jänner 2019 im Amt.", "Im Kalenderjahr 2021 gewann der Niederländer, der 2017 bei Borussia Dortmund nach rund vier Monaten gehen musste, mit Bayer nur vier von 17 Pflichtspielen.", "Leverkusen rutschte in der Tabelle von Platz eins Mitte Dezember auf Rang sechs ab und schied im DFB-Pokal beim Viertligisten Rot-Weiss Essen und in der Europa League gegen die Young Boys Bern aus. Zuletzt setzte es ein 0:3 bei Hertha BSC.", "\"Angesichts der fußballerischen Entwicklung in den vergangenen Wochen sind wir zu dem Schluss gekommen, dass die Trennung von Peter Bosz nicht mehr zu umgehen ist\", sagte Sportchef Rudi Völler. Klares Ziel ist nun die Teilnahme an einem internationalen Bewerb.", "Aktuell liegt Bayer als Sechster vier Punkte hinter dem vierten Platz." ],
  "articleContentTranslated" : [ "Nüksetmeden sonra, Peter Bosz altıncı sıraya yükselmek zorunda ve Hannes Wolf sezon sonunda devralacak. Bayer Leverkusen Salı günü teknik direktör Peter Bosz ile yollarını ayırdı. Kulüpten yapılan açıklamaya göre, Hannes Wolf bu sezonun sonuna kadar devralacak.", "Daha önce VfB Stuttgart ve Hamburger SV'de baş antrenör olan 39 yaşındaki oyuncu, şu anda hala Alman U18 milli takımının teknik direktörü. Bosz, Ocak 2019'dan beri şu anda yaralanan Julian Baumgartlinger ve Aleksandar Dragovic'in ekibiyle birlikte.", "2021 takvim yılında, 2017'de yaklaşık dört ay sonra Borussia Dortmund'dan ayrılmak zorunda kalan Hollandalı, Bayer ile oynadığı 17 maçtan sadece dördünü kazandı.", "Leverkusen, Aralık ortalarında masada birincilikten altıncı sıraya geriledi ve DFB Kupası'nda dördüncü lig Rot-Weiss Essen'de ve Avrupa Ligi'nde Young Boys Bern'e karşı elendi. Son zamanlarda Hertha BSC'de 0: 3'tü.", "Spor direktörü Rudi Völler, \"Futbolun son haftalardaki gelişimi göz önüne alındığında, Peter Bosz'dan ayrılmanın artık önlenemeyeceği sonucuna vardık.\" Dedi. Net hedef, şimdi uluslararası bir yarışmaya katılmaktır.", "Bayer şu anda altıncı, dördüncü dört puan geride." ]
}