{
  "id" : "JibCox5M",
  "url" : "https://kurier.at/sport/tennis/tennis-star-rublew-zog-ins-doha-halbfinale-ein-spielte-aber-keine-turnier-minute/401215224",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:13:43Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994775/46-176200047.jpg",
  "imageCopyright" : "REUTERS/PIROSCHKA VAN DE WOUW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rublew zog ins Halbfinale ein, spielte aber keine Turnier-Minute",
  "articleTitleTranslated" : "Rublew yarı finale yükseldi, ancak bir turnuva dakikası oynamadı",
  "articleContent" : [ "Man müsste einen tiefen Blick in die Tennis-Geschichtsbücher werfen, um einen ähnlichen Turnierverlauf eines Spielers zu finden, wie ihn Andrej Rublew gerade in Doha erlebt.", "Der 23-jährige Russe steht beim ATP-250-Event in Doha bereits im Halbfinale, was angesichts des Talents Rublews nun keine Sensation ist. Wie der Halbfinal-Einzug aber zustande kam, ist äußerst kurios: Rublew spielte im Verlauf des Turniers keine einzige Minute. ", "Wie geht das? In der ersten Runde hatte die aktuelle Nummer acht der Welt, ebenso wie etwa Dominic Thiem, ein Freilos. Sein Achtelfinalgegner Richard Gasquet gab bereits vor dem Matchbeginn aufgrund einer Verletzung auf.", "Dasselbe Schicksal ereilte auch Rublews Viertelfinalgegner Marton Fucsovics, der aufgrund von Kreuzschmerzen nicht zum Duell mit dem Russen antreten konnte.  Es bleibt zu hoffen, dass die Pechsträhne von Rublews Gegnern in Katar nicht anhält.", "Im Semifinale könnte der als Nummer drei gesetzte Moskauer Österreichs Tennis-Aushängeschild Dominic Thiem gegenüberstehen. Vorausgesetzt natürlich, dieser gewinnt sein Viertelfinale gegen den Spanier Roberto Bautista Agut.", "Das Match findet am Donnerstagnachmittag statt. " ],
  "articleContentTranslated" : [ "Andrej Rublew'in Doha'da yaşadığına benzer bir turnuva bulmak için tenis tarihi kitaplarına derinlemesine bakmak gerekir.", "23 yaşındaki Rus, Doha'daki ATP 250 etkinliğinde şimdiden yarı finalde, ki bu Rublew'in yeteneği göz önüne alındığında bir sansasyon değil. Yarı finallerin nasıl ortaya çıktığı son derece merak uyandırıcı: Rublew turnuva boyunca tek bir dakika bile oynamadı.", "O nasıl çalışır? İlk turda, dünyadaki sekiz numara ve Dominic Thiem bir güle güle yaşadı. 16 turdaki rakibi Richard Gasquet, maç başlamadan önce sakatlığı nedeniyle pes etti.", "Aynı kader, bel ağrısı nedeniyle Rus ile rekabet edemeyen Rublew'in çeyrek final rakibi Marton Fucsovics'i de geride bıraktı. Rublev'in Katar'daki rakiplerinin mağlubiyet serisinin devam etmemesi umuluyor.", "Yarı finalde üçüncü sırada yer alan Moskova, Avusturya'nın tenis figürü Dominic Thiem ile karşılaşabilir. Tabii ki, İspanyol Roberto Bautista Agut'a karşı çeyrek finalini kazanması şartıyla.", "Maç Perşembe öğleden sonra oynanacak." ]
}