{
  "id" : "JiEQvLeh",
  "url" : "https://sport.orf.at/stories/3071761/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T09:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekorde machen Shiffrin nachdenklich",
  "articleTitleTranslated" : "Kayıtlar Shiffrin'i düşünceli yapıyor",
  "articleContent" : [ "Mit ihrem 68.  Weltcup-Sieg überholte die US-Amerikanerin den zuvor mit ihr ex aequo auf Rang drei liegenden Marcel Hirscher in der Allzeitsiegerliste – und das mit dem 100.  Podestplatz ihrer Karriere.", "Dreistellig angeschrieben haben vor der 25-Jährigen nur sieben andere Fahrerinnen und Fahrer – angeführt wird die Liste von Ingemar Stenmark (SWE), der es auf 155 Podestplätze brachte. Shiffrin gab sich über den ersten Slalom-Sieg nach dem Tod ihres Vaters hocherfreut, aber erneut auch nachdenklich.", "Der Blick zurück sage ihr, dass sie die meisten Siege und besten Rennen bereits hinter sich habe, sagte sie. „Was etwas seltsam ist, wenn man erst 25 ist. Es klingt sogar negativ.“ Für sie sei es aber enorm wichtig gewesen, zuerst nochmals in die Vergangenheit zu gehen.", "„Zu der, die ich einmal war und wie ich mich damals gefühlt habe und wie ich Ski gefahren bin. All das, was sich früher so natürlich angefühlt hat. “„Es hat etwas Klick gemacht“ Sie würde sehr gerne viel ändern von dem, was im vergangenen Jahr passiert sei, und das Dunkle aus ihrer Seele lassen.", "„Das wird mir noch einige Zeit Probleme machen“, sagte sie, sah aber erstmals seit ihrem Comeback auch Hoffnung. „Heute Nacht hat auch etwas Klick gemacht. Ich war in der Lage, dieses Gefühl hinter mir zu lassen, hatte auch Spaß.", "So will ich weitermachen. Es war irgendwie ein Neubeginn, ein großer Schritt. Und eines dieser Rennen, von denen du dir wünscht, dass sie nie aufhören.“ Auch dass ihre jahrelange One-Woman-Show auf der Piste vorerst wohl zu Ende ist, ist Shiffrin bewusst.", "„Wir sind jetzt eine sehr starke Gruppe. Ohne volles Risiko kommst du nicht aufs Podest. Das ist in dieser Saison aber das Beste, was passieren konnte. Es ist eine neue Ära.", "“Mehr Siege im Slalom als alle anderen Vorerst aber sorgt Shiffrin weiter eifrig für neue Bestmarken: Ihre 44 Slalom-Siege sind nun Disziplinenrekord bei den Damen, sie hat ihre US-Landsfrau Lindsey Vonn (43/Abfahrt) überflügelt.", "Nur Stenmark hat in einer einzelnen Disziplin (Riesentorlauf) mehr Siege errungen, doch auch der ist mit seinen 46 bereits in Griffweite. Meiste Weltcup-Siege Damen und Herren Meiste Disziplinen-Siege Damen und Herren Meiste Podestplätze Damen und Herren" ],
  "articleContentTranslated" : [ "68. Dünya Kupası zaferi ile Amerikalı, daha önce ex aequo ile üçüncü olan Marcel Hirscher'i kariyerinin 100. podyumuyla tüm zamanların galibi listesinde geride bıraktı.", "25 yaşındaki sürücüden önce yalnızca yedi sürücü üç basamak yazdı - listenin başında, 155 podyum olan Ingemar Stenmark (SWE) yer alıyor. Shiffrin hem mutluydu hem de babasının ölümünden sonraki ilk slalom zaferi hakkında düşünceliydi.", "Geriye dönüp baktığında, galibiyetlerin çoğunu ve en iyi yarışları zaten elde ettiğini söylüyor. \"Bu sadece 25 yaşındayken biraz tuhaf. Hatta kulağa olumsuz geliyor. ”Ama önce geçmişe dönmesi onun için son derece önemliydi.", "“Bir zamanlar kim olduğum, o zamanlar nasıl hissettiğim ve nasıl kayağa gittiğim hakkında. Eskiden çok doğal gelen her şey. \"\" Biraz tıkladı. \"Geçen yıl olanların çoğunu değiştirmeyi ve ruhundaki karanlığı boşaltmayı çok isterdi.", "\"Bu bana bir süre sorun çıkaracak\" dedi, ancak geri dönüşünden bu yana ilk kez umut gördü. Dün gece bir şey tıklandı. Bu duyguyu geride bırakabildim, ben de eğlendim.", "Böyle devam etmek istiyorum. Yeni bir başlangıçtı, büyük bir adımdı. Ve asla durmamasını dilediğin yarışlardan biri. ”Shiffrin ayrıca yamaçlarda bir yıl süren tek kadın gösterisinin muhtemelen şimdilik bittiğinin de farkında.", "“Artık çok güçlü bir grubuz. Tam risk almadan podyuma çıkamazsınız. Ama bu sezon olabilecek en iyi şey bu. Bu yeni bir çağ.", "“Herkesten daha fazla slalom zaferi Şimdilik, Shiffrin yeni rekorlar kırmaya hevesli: 44 slalom zaferi artık kadınlar için bir disiplin rekoru, ABD vatandaşı Lindsey Vonn'u (43 / yokuş aşağı) geride bıraktı.", "Yalnızca Stenmark tek bir disiplinde (dev slalom) daha fazla zafer kazandı, ancak 46'sı ile zaten ulaşılabilir durumda. Dünya Kupası'nda en çok galibiyet kadınlar ve erkekler En çok disiplin galibiyetleri kadınlar ve erkekler Çoğu kürsüde kadınlar ve erkekler" ]
}