{
  "sourceCountry" : "austria",
  "articleTitle" : "KURIER-Redakteure berichten: So fühlt sich die Quarantäne an",
  "targetLanguage" : "turkish",
  "id" : "JiG74LJk",
  "articleContent" : "„Das ist wieder einmal typisch, dass wir in den Herbstferien zu Hause sitzen müssen!“, schimpft mein älterer Sohn, dessen 13. Geburtstag am Feiertag auch ganz anders verlaufen ist als geplant. Und das wird am 10. Geburtstag des Jüngeren am Donnerstag nicht anders sein. Schuld ist? Corona. Eh klar. Am Wochenende hat es bei uns zugeschlagen, den Vater, also meinen Mann, hat’s erwischt. Am Feiertag ging er statt des geplanten Geburtstagsausflugs ins private Labor testen. Dienstagfrüh kam das Mail mit dem positiven Ergebnis. Beim Aufwachen fand ich auf der leeren Bettseite neben mir einen Zettel mit der Nachricht: „Bin positiv und auf die Couch ins Arbeitskammerl übersiedelt.“ Na hurra. Damit sind auch ich und meine beiden Kinder als Kontaktpersonen zur Quarantäne verdonnert. Seitdem herrscht bei uns gespannte Ruhe. Zum Glück hatte ich noch Vorräte eingekauft – und  Putzmittel. In der Wohnung, vor allem im Bad und WC, riecht es wie im Schwimmbad vor lauter Chlorreiniger. Schützen, so gut es geht, ist jetzt die Devise. So oft wie in diesen Tagen habe ich mir mein Leben noch nicht die Hände gewaschen. Ich desinfiziere Türklinken und Wasserhähne, trichtere den Kindern immer wieder ein, nur ja ihr eigenes Handtuch zu verwenden, das dann eh rasch wieder in die Wäsche wandert. Die Waschmaschine läuft und läuft, auch wegen der Bettwäsche, der Polster und Decken im Wohnzimmer. Schützen, so gut es geht Vielleicht, so die Hoffnung, können der 13-Jährige und ich uns die Infektion ersparen. Der Jüngere hatte am Feiertag hohes Fieber und lag nur matschig herum. Am Dienstag war der Spuk vorbei, da hüpfte er fieberfrei und quietschfidel durchs Zimmer, das ihm dieser Tage allein „gehört“. Der Ältere übersiedelte zu mir ins Schlafzimmer. Wir warten noch auf das Ergebnis unseres Gurgeltests, den wir Dienstagfrüh unter Anleitung einer geduldigen, sehr freundlichen Veloce-Fahrradbotin hinter uns gebracht haben. Die Sorge und Aufmerksamkeit gilt seitdem dem Mann, der fiebert und Schmerzen hat. Mit Sorge lausche ich jedem seiner Huster und hoffe inständig, dass der Druck auf der Brust nachlässt. Ein Schmerz, der  ihm, dem sonst so fitten 47-Jährigen, Angst macht. Woher er das Virus hat? Keine Ahnung. Wir haben sofort alle informiert, mit denen es einen engeren Kontakt gab. Die guten Wünsche und die Angebote unserer Freunde, uns während der Quarantäne zu versorgen, tun wirklich gut. Danke!",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/erfahrungsberichte-wie-fuehlt-sich-die-corona-quarantaene-an/401079882",
  "articleTitleTranslated" : "KURIER editörlerinin bildirdiğine göre: Karantina böyle hissettiriyor ",
  "articleContentTranslated" : "“Sonbahar tatilinde evde oturmamız bir kez daha normal!” Tatilde 13. doğum günü planlanandan çok farklı olan büyük oğlum şikayet ediyor. Ve bu, genç olanın Perşembe günü 10. doğum gününde farklı olmayacak. Sorumlu olduğu? Corona. Tabii, neyse. Hafta sonu bizi vurdu ve babamı, kocamı vurdu. Tatilde, planlanan doğum günü gezisi yerine test etmek için özel laboratuvara gitti. Posta Salı sabahı olumlu sonuçla geldi. Uyandığımda, yatağın boş tarafında yanımda şu mesajın bulunduğu bir not buldum: &quot;Pozitifim ve çalışma odasındaki kanepeye geçtim.&quot; Pekala, yaşasın. Bu, ben ve iki çocuğumun da irtibat kişisi olarak karantinaya mahkum olduğumuz anlamına geliyor. O zamandan beri sessiziz. Neyse ki, malzeme ve temizlik malzemeleri satın almıştım. Daire içi, özellikle banyo ve tuvalette tüm klorlu temizleyicilerle yüzme havuzu gibi kokuyor. Mümkün olan en iyi şekilde korumak artık slogan. Bu günlerde ellerimi yıkamamıştım. Kapı kollarını ve muslukları dezenfekte ettim, çocuklara defalarca kendi havlularını kullanmalarını söylüyorum, sonra bu havlular çabucak tekrar çamaşırhaneye dönüyor. Çamaşır makinesi, oturma odasındaki yatak çarşafları, döşemeler ve battaniyeler nedeniyle de çalışır ve çalışır. Elimizden geldiğince koruyun Belki, böylece 13 yaşındaki çocuk ve ben kendimizi enfeksiyondan kurtarabiliriz. Küçük olanın tatilde ateşi yükseldi ve çamurlu bir yerde yatıyordu. Salı günü, bu günlerde yalnızca kendisine &quot;ait&quot; olan odaya ateşsiz ve gıcırtılı bir şekilde mutlulukla zıpladığında hayalet bitmişti. Büyük olan yatak odama taşındı. Salı sabahı sabırlı, güler yüzlü Veloce bisikletli elçisinin rehberliğinde tamamladığımız gargara testimizin sonucunu hala bekliyoruz. O zamandan beri endişe ve ilgi ateşi ve ağrısı olan adama yöneldi. Öksürüğünün her birini endişeyle dinliyorum ve içtenlikle göğsümdeki baskının hafifleyeceğini umuyorum. Onu korkutan bir acı, aksi halde uygun olan 47 yaşındaki. Virüsü nereden aldı? Fikrim yok. Yakın temasta olduğumuz herkesi hemen bilgilendirdik. Arkadaşlarımızın karantina sırasında bizimle ilgilenmeleri için iyi dilek ve teklifleri gerçekten iyi gidiyor. Teşekkür ederim! ",
  "imgUrl":  "https://image.kurier.at/images/cfs_landscape_616w_347h/4726215/46-168073560.jpg"
}
