{
  "id" : "JIHkqlfV",
  "url" : "https://burgenland.orf.at/stories/3078247/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-29T14:44:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ritzinger stimmen für Nutzungsvertrag für Pfadfinder",
  "articleTitleTranslated" : "Ritzinger, izciler için lisans anlaşması için oy kullandı",
  "articleContent" : [ "Konkret ging es bei der Volksabstimmung um die Frage, ob die Pfadfinder einen langfristigen Nutzungsvertrag für die ehemalige Waldschule bekommen sollen. Die Pfadfinder nutzen dieses Gebäude samt Grundstück seit Jahrzehnten während der Sommermonate.", "Sie wären aber nach dem derzeitigen Vertrag jederzeit kündbar gewesen.Pfadfinder bekommen langfristiges Nutzungsrecht Ritzings Bürgermeister Ernst Horvath (ÖVP) begrüßt die Entscheidung der Bevölkerung.", "„Die Pfadfinder wollten Sicherheit, dass wenn sie investieren, dass sie da einen Pachtvertrag oder Nutzvertrag haben. Und das wurde nun zugesichert“, so Ernst Horvath. Der Pachtvertrag gilt laut Horvath über zehn Jahre und enthält eine Kündigungsfrist von weiteren zehn Jahren.", "Angeregt wurde die Volksabstimmung von Vizebürgermeister Jochen Müllner (SPÖ). Der langfristige Nutzungsvertrag sei nachteilig für die Gemeinde, weil diese nun 20 Jahre keinen Zugriff auf die Liegenschaft habe.", "Die Entscheidung des Volkes sei aber selbstverständlich zu respektieren, so Müllner gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "Özellikle referandum, izcilerin eski orman okulu için uzun vadeli kullanım sözleşmesi alıp almayacağı sorusuydu. İzciler bu binayı ve mülkü onlarca yıldır yaz aylarında kullanıyor.", "Ancak mevcut sözleşmeye göre herhangi bir zamanda feshedilebilirlerdi.İzcilere uzun vadeli kullanım hakları verilir Ritzing'in belediye başkanı Ernst Horvath (ÖVP) halkın kararını memnuniyetle karşıladı.", "“Gözcüler yatırım yaptıklarında bir kira veya kullanıcı sözleşmesi olduğundan emin olmak istiyorlardı. Ve bu artık garanti edildi ”dedi Ernst Horvath. Horvath'a göre kira on yıl süreyle geçerli ve on yıllık bir ihbar süresi daha içeriyor.", "Referandumu Başkan Yardımcısı Jochen Müllner (SPÖ) önerdi. Uzun süreli kullanım sözleşmesi belediye için dezavantajlıdır çünkü 20 yıldır mülke erişimi olmamıştır.", "ORF Burgenland'a Müllner, halkın kararına elbette saygı duyulması gerektiğini söyledi." ]
}