{
  "articleContent" : [ "Die Wiener Festwochen werden 20 Prozent ihrer Fördergelder zurückzahlen, kündigt Wiens Kulturstadträtin Veronica Kaup-Hasler an. Die Wiener Festwochen werden angesichts des Kultur-Lockdowns 1,8 Millionen Euro respektive 20 Prozent ihrer Fördergelder zurückzahlen.", "\"Die Wiener Festwochen werden Geld zurücküberweisen beziehungsweise für heuer dementsprechend weniger Subvention bekommen\", kündigte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im \"Kurier\"-Interview (Samstagsausgabe) an.", "Zugleich hofft die Kulturpolitikerin weiterhin, dass das Festival heuer wie geplant am 14.  Mai eröffnen kann: \"Ich würde es mir aus tiefster Seele wünschen. [...] Die Festwochen wollen das Programm Mitte April lancieren.", "Aber sie arbeiten unentwegt an Alternativplänen. [...] Es gibt einfach zu viele unbekannte Faktoren momentan.\"", "Ob auch die Vereinigten Bühnen Wien als weiterer großer Kulturbetrieb im Bundesland einen Teil ihrer Subventionen in Höhe von 40,2 Millionen Euro zurückzahlen werden müssen, steht indes noch nicht fest.", "\"Wir warten auf die Abrechnung und werden sie uns sehr genau anschauen. Denn wir alle haben ein Interesse daran, dass Fördermittel sachgemäß verwendet werden\", so Kaup-Hasler." ],
  "articleContentTranslated" : [ "Viyana Kültür Meclisi Üyesi Veronica Kaup-Hasler, Wiener Festwochen'in fonlarının yüzde 20'sini geri ödeyeceğini açıkladı. Kültür kilitlenmesi göz önüne alındığında, Wiener Festwochen 1.8 milyon Euro'yu veya fonlarının yüzde 20'sini geri ödeyecek.", "Viyana Kültür Meclisi Üyesi Veronica Kaup-Hasler (SPÖ) \"Kurier\" röportajında (Cumartesi baskısı) \"Wiener Festwochen bu yıl için parayı geri transfer edecek veya buna bağlı olarak daha az sübvansiyon alacak\" dedi.", "Aynı zamanda kültür politikacısı, festivalin bu yıl 14 Mayıs'ta planlandığı gibi açılacağını ummaya devam ediyor: \"Ruhumun derinliklerinden diliyorum. [...] Festival haftaları programı başlatmak istiyor Nisan ortası.", "Ama sürekli alternatif planlar üzerinde çalışıyorlar. [...] Şu anda çok fazla bilinmeyen faktör var. \"", "Ancak eyaletteki bir başka büyük kültür kuruluşu olan United Bühnen Wien'in 40,2 milyon avroluk sübvansiyonunun bir kısmını geri ödeyip ödemeyeceği henüz belirlenmedi.", "Kaup-Hasler, \"Faturalandırmayı bekliyoruz ve çok yakından inceleyeceğiz. Hepimiz fonların uygun şekilde kullanılmasını sağlamakla ilgileniyoruz\" dedi." ],
  "articleId" : "jiM8EpKt",
  "articleTitle" : "Wiener Festwochen zahlen 1,8 Millionen Euro zurück",
  "articleTitleTranslated" : "Wiener Festwochen 1,8 milyon avroyu geri ödedi",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "jiM8EpKt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/7/5961111/1EE4002C-12A5-41B4-8FD5-D10AFA2191B0_v0_l.jpg",
  "publishedOn" : "2021-04-03T09:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961111/KulturLockdown_Wiener-Festwochen-zahlen-18-Millionen-Euro-zurueck?from=rss"
}