{
  "id" : "jISDN8RD",
  "url" : "https://kurier.at/chronik/oesterreich/causa-commerzialbank-sozialbau-verbund-bangt-um-70-millionen-euro/401199556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:25:29Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/4548623/78370011355722358_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Commerzialbank: Sozialbau-Verbund bangt um 70 Millionen Euro",
  "articleTitleTranslated" : "Causa Commerzialbank: Sozialbau-Verbund 70 milyon Euro'dan korkuyor",
  "articleContent" : [ "Der tatsächliche Schaden dürfte aber noch weitaus höher sein und sogar mehr als 70 Millionen Euro betragen. Das legen Informationen nahe, die dem KURIER vorliegen. Denn neben den  beiden genannten Unternehmen  haben fünf weitere aus dem Sozialbau-Verbund Gelder in der Commerzialbank geparkt.", "\"Vollständiger Ausfall\" Drei Millionen Euro etwa die „Eisenhof“, wie aus dem Geschäftsbericht für 2019 hervorgeht.", "Die Summe (abzüglich 100.000 Euro, die von der Einlagensicherung rücküberwiesen wurden) wurde abgeschrieben, „da [...] von einem vollständigen Ausfall dieser Beträge auszugehen ist“, heißt es darin. Dabei handelt es sich noch um einen vergleichsweise kleinen Betrag.", "Satte 23,8 Millionen Euro machen die Forderungen der „Volksbau“, ebenfalls Teil des Sozialbau-Verbunds, aus, wie aus der Gläubigerliste hervorgeht. Darin angeführt sind weiters die „Wohnbau“ (7,7 Millionen Euro Forderungen), die „Familie“ (3,8 Mio.€) sowie die „Vindobona“ (3,7 Mio.€).", "Besonders brisant daran: Hierbei handelt es sich um Genossenschaften, die Verluste schädigen also direkt das Vermögen der Mitglieder und damit letztlich auch der Mieter.", "Hinzu kommen laut Geschäftsbericht 2019 noch 4,9 Millionen Euro der Wiener „Heimbau“, die gemeinsam mit der Sozialbau an der „Eisenhof“ beteiligt ist.", "Riskante Geschäfte Branchenintern für Kopfschütteln sorgt die riskante Anlage-Strategie: Dass derart hohe Summen ohne die gebotenen Risiko-Streuung bei einer einzelnen Bank verlangt wurden, die obendrein (im Gegensatz zu größeren Instituten) keinem Haftungsverbund angehörte.", "Versprochen wurden den Kunden der Commerzialbank um ein Prozent höhere Zinsen als bei anderen Banken. Im Falle der EGW mit ihren 30 Millionen wären dies also 300.000 Euro, also rund 1,5 Prozent des Jahresgewinns gewesen.", "Ein verschwindend geringer Benefit angesichts eines Jahresgewinns von 18 Millionen Euro. Genehmigung nötig? Da es sich um gemeinnütziges und steuerbegünstigtes Vermögen handelt, ist laut Ansicht von prominenten Juristen bei Veranlagungen besonders risikoscheu vorzugehen.", "Besonders risikoreiche Geschäfte seien allenfalls bei spezieller Ausnahmegenehmigung der Aufsichtsbehörde zulässig. Bei den betroffenen Unternehmen wäre dies das Land Wien. Entsprechende Ansuchen sind aber nicht erfolgt.", "Dafür ging im August des Vorjahres ein Schreiben der zuständigen MA 50 an alle Gemeinnützigen Bauvereinigungen mit Sitz in Wien, allfällige Veranlagungen bei der Commerzialbank zu melden.", "Manager unter Druck Ins Schussfeld gerät nun vor allem Sozialbau-Vorstand Bernd Rießland, der als kaufmännischer Direktor auch für die Geschäfte der Tochter-Unternehmen verantwortlich gemacht wird. Zumal er auch in einigen der betroffenen Firmen Funktionen bekleidet.", "Kritik aus der Branche gibt es insbesondere am Dachverband der Unternehmen, dem Österreichischen Verband Gemeinnütziger Bauvereinigungen  – Revisionsverband (GBV).", "Unverständnis sowohl bei roten wie türkisen Genossenschaften herrscht darüber, warum er in der Causa noch nicht aktiv wurde und den Revisionsverband mit einer Sonderprüfung der betroffenen Unternehmen beauftragte.", "Zunehmend unter Druck gerät auch der GBV-Verbandsobmann. Sein Name: Bernd Rießland. Die Bank habe zum damaligen Zeitpunkt zu den wenigen gehört, bei denen man noch Veranlagungen mit positiven Zinsen habe tätigen können, begründet Rießland gegenüber dem KURIER das Vorgehen.", "„Wir haben auf die Prüfinstanzen der Republik vertraut. Die Commerzialbank hat keinerlei Auffälligkeiten gezeigt“, betont er. Sehr wohl habe man bei der Veranlagung eine Streuung vorgenommen, die bei der Commerzialbank angelegten Gelder hätten insgesamt maximal 20 Prozent der Gesamtsumme ausgemacht.", "Durch die Pleite der Bank sei aber keinesfalls eines der betroffenen Unternehmen gefährdet, wie Rießland betont." ],
  "articleContentTranslated" : [ "Gerçek hasar muhtemelen çok daha yüksek olacak ve hatta 70 milyon avroyu aşacak. Bu, KURIER'de mevcut olan bilgilerle önerilmektedir. Çünkü bahsedilen iki şirkete ek olarak, Sozialbau-Verbund'dan beş kişi de Commerzialbank'ta fonları park etti.", "\"Tam başarısızlık\" 2019 yıllık raporunun gösterdiği gibi \"Eisenhof\", örneğin, üç milyon euro.", "Tutar (mevduat garantisinden geri aktarılan eksi 100.000 avro), \"[...] bu miktarların tamamen kaybedildiği varsayılabildiğinden,\" yazılmıştır. Bu hala nispeten küçük bir miktardır.", "Alacaklılar listesinin de gösterdiği gibi, yine Sozialbau-Verbund'un bir parçası olan “Volksbau” nun talepleri, 23,8 milyon Euro'yu oluşturuyor. Buna aynı zamanda “Konut” (7,7 milyon euro alacak), “Aile” (3,8 milyon euro) ve “Vindobona” (3,7 milyon euro) dahildir.", "Özellikle bu konuda patlayıcı: Bunlar kooperatiflerdir, dolayısıyla kayıplar doğrudan üyelerin mal varlığına ve nihayetinde kiracılara da zarar verir.", "Buna ek olarak, 2019 yıllık raporuna göre, Sozialbau ile birlikte Eisenhof'ta hisseye sahip olan Wiener Heimbau'dan 4,9 milyon euro daha var.", "Riskli iş Riskli yatırım stratejisi sektörde kafa sallamaya neden oluyor: Gerekli risk çeşitlendirmesi olmadan bu kadar yüksek meblağların tek bir bankadan talep edilmesi, bunun da ötesinde (daha büyük kurumların aksine) herhangi bir sorumluluk derneğine ait değildi.", "Ticari bankanın müşterilerine diğer bankalardan yüzde bir daha yüksek faiz vaatleri verildi. 30 milyon Euro'luk EGW durumunda, bu 300.000 Euro veya yıllık karın yaklaşık yüzde 1.5'i olurdu.", "Yıllık 18 milyon avroluk kar göz önüne alındığında ihmal edilebilir bir fayda. Onay gerekli mi? Önde gelen avukatlara göre, bunlar hayırsever ve vergiden imtiyazlı varlıklar olduğundan, yatırım yaparken özellikle riskten kaçınan bir yaklaşım benimsenmelidir.", "Özellikle yüksek riskli işlemlere yalnızca denetim makamından özel muafiyetle izin verilir. İlgili şirketler için bu, Viyana Eyaleti olacaktır. Ancak, ilgili herhangi bir talepte bulunulmadı.", "Geçen yılın Ağustos ayında, sorumlu MA 50'den Viyana'daki tüm kar amacı gütmeyen bina derneklerine, herhangi bir değerlendirmeyi Commerzialbank'a bildirmek için bir mektup gönderildi.", "Baskı altındaki yönetici, sosyal yardım departmanı üyesi ve ticari direktör olarak yan kuruluşun işlerinden de sorumlu olan Bernd Rießland şu anda yangın alanında. Özellikle ilgili bazı şirketlerde de görev aldığı için.", "Özellikle Avusturya Hayırsever Yapı Dernekleri Derneği - Revizyon Derneği (GBV) şirketlerin çatı organizasyonuna endüstriden eleştiriler geliyor.", "Hem kırmızı hem de turkuaz kooperatifleri, neden henüz davada aktif olmadığını ve ilgili şirketlerin özel bir denetimi ile denetim derneğini görevlendirdiğini anlamıyorlar.", "GBV derneği başkanı da artan bir baskı altına giriyor. Adı: Bernd Rießland. Rießland, prosedürü KURIER'e açıklayarak, bankanın pozitif faiz oranlarıyla hala yatırım yapabileceğiniz birkaç banka olduğunu söylüyor.", "\"Cumhuriyetin test otoritelerine güvendik. Commerzialbank herhangi bir anormallik göstermedi ”diye vurguluyor. Yatırımda çeşitlendirme yapıldı, Commerzialbank'a yatırılan fonlar toplamın maksimum yüzde 20'sini oluşturdu.", "Bankanın iflası, Rießland'ın vurguladığı gibi, etkilenen şirketlerin hiçbirini tehlikeye atmaz." ]
}