{
  "id" : "Jj03kSs6",
  "url" : "https://tirol.orf.at/stories/3075301/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schulschließungen schaffen Langzeitprobleme",
  "articleTitleTranslated" : "Okul kapanışları uzun vadeli sorunlar yaratır",
  "articleContent" : [ "Seit Anfang der letzten Woche sind viele Schulen wieder geschlossen, die Infektionszahlen steigen dennoch weiter massiv an.  Das würde eindrücklich belegen, dass die Schließung von Schulen keine wirksame Maßnahme sei, um die Ausbreitung des Virus einzudämmen, sagt Daniela Karall von der Innsbrucker Medizin-Uni, sie ist Präsidentin der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "„Kinder sind nicht die Virustreiber bei Corona“ Karall verweist in diesem Zusammenhang auch auf wissenschaftliche Studien, wonach sich Kinder seltener mit Covid-19 infizieren und sollten sie sich doch infizieren, hätten Kinder mildere Symptome.", "Das bedeute natürlich nicht, dass niemals ein Kind ernsthafte Symptome oder einen schwereren Verlauf haben werde.  \"Im Vergleich zur Gesamtbevölkerung gilt aber, dass Kinder nicht die Virustreiber bei Corona sind“, betonte Karall am Dienstag bei einer Pressekonferenz in Innsbruck.", "Gleichzeitig sei der Preis, den die Kinder und Jugendlichen für die Schließung von Kinderbetreuungs- und Bildungseinrichtungen bezahlen, sehr hoch, warnt Reinhold Kerbl, der Generalsekretär der ÖGKJ.", "Die Kinder hätten keinen Tagesrhythmus, es würden ihnen die sozialen Kontakte fehlen und es würde ihnen der Unterricht fehlen.Langzeitprobleme bleiben dauerhaft bestehen „Leider müssen wir täglich Patientinnen und Patienten an den psychosomatischen Abteilungen aufnehmen, weil sie somatische Probleme entwickeln, Kopfschmerzen, Schlafstörungen oder auch Bauchschmerzen.", "Das macht sich bereits jetzt bemerkbar.  Viel schlimmer werden aber wahrscheinlich die Langzeitprobleme werden“, warnt Kerbl.  Den Kindern und Jugendlichen würde Bildung entgehen, dadurch hätten sie schlechtere Berufschancen in ihrem Leben und dadurch letztlich auch soziale und ökonomische Nachteile, die vermutlich nie wieder gut zu machen seien.", "Statt weiterer Schulschließungen und Distance Learning spricht sich die Österreichische Gesellschaft für Kinder- und Jugendheilkunde heute für bessere Präventionsmaßnahmen aus.", "Angeregt werden zum Beispiel Plexiglaswände, eine Erhöhung der Schulbus-Kapazitäten oder flexiblere Schulzeiten." ],
  "articleContentTranslated" : [ "Geçen haftanın başından bu yana birçok okul tekrar kapatıldı, ancak enfeksiyonların sayısı büyük ölçüde artmaya devam ediyor. Avusturya Pediatri ve Ergen Tıbbı Derneği'nin (ÖGKJ) başkanı olan Innsbruck Tıp Üniversitesi'nden Daniela Karall, bu durumun okulları kapatmanın virüsün yayılmasını kontrol altına almak için etkili bir önlem olmadığını etkileyici bir şekilde kanıtlayacağını söylüyor.", "\"Çocuklar, Corona'daki virüs sürücüleri değildir\" Karall, bu bağlamda, çocukların Covid-19 ile enfekte olma olasılığının daha düşük olduğu ve enfekte olursa çocukların daha hafif semptomlara sahip olacağı bilimsel çalışmalara da atıfta bulunuyor.", "Elbette bu, bir çocuğun asla ciddi semptomları olmayacağı veya daha şiddetli bir seyir göstermeyeceği anlamına gelmez. Karall Salı günü Innsbruck'ta düzenlediği basın toplantısında, \"Genel nüfusla karşılaştırıldığında, ancak çocukların Corona'daki virüs sürücüleri olmadığı doğru\" dedi.", "ÖGKJ Genel Sekreteri Reinhold Kerbl, aynı zamanda çocukların ve gençlerin çocuk bakımı ve eğitim kurumlarının kapatılması için ödediği bedelin de çok yüksek olduğu konusunda uyarıyor.", "Çocukların günlük bir ritmi olmayacak, sosyal ilişkileri olmayacak ve dersleri kaçıracaklar. Uzun vadeli sorunlar devam ediyor \"Maalesef, hastaları her gün psikosomatik bölümlere kabul etmemiz gerekiyor çünkü somatik sorunlar, baş ağrısı, uyku bozuklukları ve hatta Karın ağrısı.", "Bu şimdiden fark ediliyor. Uzun vadeli sorunların çok daha kötüye gitmesi muhtemel ”diye uyarıyor Kerbl. Çocuklar ve ergenler eğitimden mahrum kalacaklar, bu yüzden hayatlarında daha kötü kariyer fırsatlarına ve sonuçta muhtemelen bir daha asla düzeltilemeyecek sosyal ve ekonomik dezavantajlara sahip olacaklardı.", "Daha fazla okul kapanışı ve uzaktan eğitim yerine, Avusturya Pediatri Derneği şimdi daha iyi önleme tedbirlerini savunuyor.", "Örneğin, pleksiglas duvarlar, okul otobüsü kapasitelerinde bir artış veya daha esnek okul saatleri önerilmektedir." ]
}