{
  "id" : "JJNitnuG",
  "url" : "https://kurier.at/politik/inland/viele-irritationen-ums-impfen/401205673",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:07:10Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die vielen Irritationen ums Impfen",
  "articleTitleTranslated" : "Aşılama ile ilgili birçok rahatsızlık",
  "articleContent" : [ "Der Kanzler geht auf Distanz zur Union und rügt die Bundesländer. Es sei nicht einzusehen, dass mancherorts fast ein Viertel der Impfdosen in Lagern gebunkert wird. Sie feiern ihn. Soviel darf man bei aller Zurückhaltung sagen.", "„Kanzler Kurz bricht mit EU-Versagern“, titelte Deutschlands größte Boulevard-Blatt, die BILD, am Dienstag. Und auch der Grund für den Zorn des „Ösis“ wird prompt mitgeliefert: „Wegen Impfstoff-Debakel“.", "Es ist eine Schlagzeile nach dem Geschmack des Sebastian Kurz.", "Und auch das Timing stimmt: Schon morgen, Donnerstag, wird der türkise Parteichef mit seiner dänischen Amtskollegin Mette Frederiksen nach Israel fliegen, um eben dort abzuklären, was man als kleines EU-Land bei der Versorgung mit Impfstoffen besser machen kann.", "Die Dänen wissen, was fehlt: Sie wollen von den Israelis zusätzlichen Impfstoff kaufen. Für Österreich ist das – noch – kein Thema. Doch die Debatte kommt. Dafür sorgen mittlerweile die heimischen Unternehmer.", "Warnung vor Impfungen International agierende Konzerne wie der börsenotierte Kran-Hersteller Palfinger erklären offen und durchaus verzweifelt, dass sie für ihre Schlüsselarbeitskräfte Impfdosen aufstellen müssen.", "Die internationale Konkurrenz schaffe das, so heißt es. Und als quasi ungeimpfter Konzern leide man unter einem veritablen Wettbewerbsnachteil. Experten warnen freilich vor solchen Versuchen.", "Derzeit ist es für Private de facto unmöglich, in Eigenregie Impfungen zu organisieren – nur Staaten bekommen diese. Und das bedeutet im Umkehrschluss: Jede am freien Markt erhältliche Impfung ist entweder eine Fälschung oder wurde illegal beschafft.", "Aber zurück nach Österreich. Auch am Dienstag wurde der Kanzler nicht müde zu sagen, dass er mit Vielem hierzulande so gar keine Freude hat. Und das liegt nicht allein daran, dass von der Ärztekammer bis zur Opposition massive Kritik am Impftempo kommt.", "„Geht es in der Geschwindigkeit weiter, dann dauert es noch viele Monate, bis alle Menschen in Österreich zwei Impfungen erhalten haben“, befundete der Kurienobmann der niedergelassenen Ärzte, Dietmar Baumgartner.", "Und für Neos-Gesundheitssprecher Gerald Loacker ist es schlicht „unfassbar, dass zigtausende Dosen kostbarster Impfstoff ungenutzt herumliegen“. Diesbezüglich weiß sich der Pinke ausgerechnet mit dem Kanzler eines Sinnes.", "Denn auch Kurz magerlt es gewaltig, dass Länder wie Kärnten besonders schnell impfen und auffallend wenig Impfstoff bunkern, während Bundesländer wie Salzburg fast ein Viertel aller ausgelieferten Impfungen in Lagern halten. © Bild:", "KURIER GRAFIK Impfen in einem Schwall Für das Gesundheitsministerium sind die Zahlen leicht erklärt.  : „Die Lager-Stände bei den Impfdosen sind Momentaufnahmen eines Tages, und als solche muss man sie auch einordnen“, sagt ein Sprecher von Gesundheitsminister Rudolf Anschober.", "So sei es logisch nachvollziehbar, dass die Lager an manchen Tagen in manchen Bundesländern voller sind. Die Erklärung: Einzelne Bundesländer planen an einzelnen Tagen größere Impf-Aktionen. „Damit werden an einem Tag mit einem Schwall besonders viele Menschen geimpft.", "Die nötigen Impfdosen muss man vorher aber zurückhalten“, sagt der Sprecher. Ganz grundsätzlich habe die EU-Gesundheitsbehörde ECDC Österreich aber attestiert, im europäischen Vergleich gut dazustehen.", "Fast 80 Prozent der gelieferten Impf-Dosen sind laut ECDC in Österreich verimpft. Und diesen Wert schlagen nur sechs europäische Länder, darunter Dänemark. Also doch alles paletti? Mitnichten.", "Zum einen befürchtet die Bundesregierung, dass die Länder mit den enormen Mengen an Impfstoff, die ab April ins Land geliefert werden, überfordert sein könnten.", "Die Volumina sind tatsächlich beeindruckend: Laut dem KURIER vorliegenden Informationen rechnet das Gesundheitsministerium allein von Pfizer, Moderna und Astra Zeneca mit 1,8 Millionen Dosen pro Monat.", "Das bedeutet: Nur mit diesen drei Impfstoffen allein könnte man fast eine Million Menschen impfen; 220.000 Dosen von Johnson & Johnson sind hier noch nicht eingerechnet (Zum Vergleich: Seit Ende Dezember wurden insgesamt 670.000 Menschen geimpft).", "Mittel- und langfristig ist damit trotzdem nur bedingt etwas gewonnen. Denn Experten rechnen damit, dass Österreich allein 30 Millionen Impfdosen benötigt, um die Bevölkerung vor der zweiten Generation eines mutierten Coronavirus zu schützen.", "Und das, so richtete Kanzler Kurz der EU-Kommission vergleichsweise unfreundlich aus, wolle man nicht unbedingt im Verbund mit der Union bewerkstelligen, sondern lieber mit „First Movern“ wie Dänemark und Israel.", "Die EU-Kommission kommentiert die dänisch-österreichische Reise trotz allem gelassen. Man sei, so erklärte ein Kommissionssprecher, sehr daran interessiert, was Österreich in Israel so lerne." ],
  "articleContentTranslated" : [ "Şansölye, Birlik'ten uzaklaştı ve federal eyaletleri kınadı. Bazı yerlerde aşı dozlarının neredeyse dörtte birinin depolarda depolanması anlaşılamaz. Onu kutluyorlar. Tüm kısıtlamalarla kişi bu kadarını söyleyebilir.", "Salı günü Almanya'nın en büyük gazetesi BILD, \"Şansölye Kurz AB'nin başarısızlıklarından kopuyor,\" manşetinde yer aldı. Ve \"Ösis\" in öfkesinin nedeni de hemen ortaya konuyor: \"Aşı fiyaskosu yüzünden\".", "Sebastian Kurz'un zevkine bir manşet.", "Ve zamanlama da doğru: Yarın, Perşembe, turkuaz parti lideri Danimarkalı mevkidaşı Mette Frederiksen ile küçük bir AB ülkesinin aşı tedariğiyle daha iyi neler yapabileceğini açıklığa kavuşturmak için İsrail'e uçacak.", "Danimarkalılar neyin eksik olduğunu biliyorlar: İsraillilerden ek aşı almak istiyorlar. Avusturya için bu - henüz - bir sorun değil. Ancak tartışma geliyor. Yerel girişimciler artık bununla ilgileniyor.", "Aşı uyarısı Listede yer alan vinç üreticisi Palfinger gibi uluslararası alanda faaliyet gösteren şirketler, kilit çalışanları için aşı dozları belirlemeleri gerektiğini açıkça ve çaresizce beyan ediyorlar.", "Uluslararası rekabet bunu yapabilir, öyle söyleniyor. Ve neredeyse aşılanmamış bir grup olarak, gerçek bir rekabet dezavantajından muzdaripsiniz. Elbette uzmanlar bu tür girişimlere karşı uyarıyor.", "Şu anda özel şahısların kendi başlarına aşı düzenlemeleri fiilen imkansızdır - bunları yalnızca devletler almaktadır. Ve bu, tersine, serbest piyasada bulunan her aşının ya sahte olduğu ya da yasa dışı olarak elde edildiği anlamına gelir.", "Ama Avusturya'ya geri dönelim. Şansölye Salı günü de bu ülkede pek eğlenmediğini söylemekten asla yorulmadı. Ve bu sadece tıp birliğinden muhalefete aşı oranına yönelik yoğun eleştiriden kaynaklanmıyor.", "Doktorların curia başkanı Dietmar Baumgartner, \"İşler hızlı giderse, Avusturya'daki herkesin iki aşı olması aylar sürecek,\" dedi.", "Ve Neos sağlık sözcüsü Gerald Loacker için \"en değerli aşının on binlerce dozunun kullanılmamış durumda olması inanılmaz\". Bu bakımdan Pembe, Şansölye ile her şeyi bilir.", "Kurz için de, Carinthia gibi ülkelerin özellikle hızlı bir şekilde aşı yapması ve gözle görülür derecede az aşı depolaması son derece zayıftır; Salzburg gibi eyaletler ise tüm aşıların neredeyse dörtte birini depoda saklamaktadır. © Görsel:", "KURIER GRAPHIC Acelede Aşılama Sağlık Bakanlığı için rakamları açıklamak kolaydır. Sağlık Bakanı Rudolf Anschober'in bir sözcüsü: \"Aşı dozlarının stokları bir günün anlık görüntüleridir ve bu nedenle bunları sınıflandırmanız gerekir\" diyor.", "Bu nedenle, bazı federal eyaletlerde depoların bazı günlerde dolu olması mantıken anlaşılabilir bir durumdur. Açıklama: Eyaletler ayrı ayrı günlerde büyük aşılama kampanyaları planlıyor. Bu, özellikle çok sayıda insanın bir selde bir günde aşılanması anlamına geliyor.", "Ancak gerekli aşı dozlarını önceden vermemelisiniz, ”diyor sözcü. Ancak prensip olarak, AB sağlık otoritesi ECDC, Avusturya'ya bir Avrupa karşılaştırmasında iyi gittiğini onayladı.", "Avusturya'da ECDC'ye göre verilen aşı dozlarının neredeyse yüzde 80'i aşılanmaktadır. Ve Danimarka dahil sadece altı Avrupa ülkesi bu rakamı geçti. Yani her şey palet mi? Bir şey değil.", "Bir yandan federal hükümet, eyaletlerin Nisan ayından itibaren ülkeye teslim edilecek olan muazzam miktarlardaki aşı tarafından ezilebileceğinden korkuyor.", "Hacimler gerçekten etkileyici: KURIER'in elindeki bilgilere göre, Sağlık Bakanlığı yalnızca Pfizer, Moderna ve Astra Zeneca'dan ayda 1,8 milyon doz bekliyor.", "Bunun anlamı: Sadece bu üç aşı ile neredeyse bir milyon insanı aşılayabilirsiniz; Johnson & Johnson'dan 220.000 doz buraya dahil edilmemiştir (karşılaştırma için: Aralık sonundan bu yana toplam 670.000 kişi aşılanmıştır).", "Ancak orta ve uzun vadede bunda sadece sınırlı bir kazanç var. Çünkü uzmanlar, nüfusu mutasyona uğramış bir koronavirüsten ikinci nesilden korumak için yalnızca Avusturya'nın 30 milyon aşı dozuna ihtiyacı olduğunu düşünüyor.", "Ve Şansölye Kurz'un AB Komisyonu'na nispeten düşmanca bir tavırla söylediği gibi, bunu Birlikle bağlantılı olarak değil, Danimarka ve İsrail gibi \"ilk hareket edenlerle\" başarmak istiyor.", "Her şeye rağmen AB Komisyonu Danimarka-Avusturya gezisi konusunda sakin. Bir komisyon sözcüsü, Avusturya'nın İsrail'de öğrendikleriyle çok ilgilendiklerini söyledi." ]
}