{
  "id" : "jJOvbgsh",
  "url" : "https://kurier.at/politik/inland/gpa-finanzministerium-blockiert-homeoffice-regelung/401163528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3155651/46-110433202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "GPA: \"Finanzministerium blockiert Homeoffice-Regelung\"",
  "articleTitleTranslated" : "GPA: \"Maliye Bakanlığı, ev ofis düzenlemesini engelliyor\"",
  "articleContent" : [ "GPA-Chefin Teiber ist der Geduldsfaden gerissen: \"Der Finanzminister muss endlich ins Tun kommen\", sagt sie. Auf eine nachhaltige Homeoffice-Regelung heißt es in Österreich immer noch weiterwarten.", "Obwohl sich die Sozialpartner schon vor Weihnachten grundsätzlich geeinigt haben, gibt es auch nach einer Gesprächsrunde auf Expertenebene am heutigen Dienstag weiter keine Lösung. Der Chefin der Gewerkschaft GPA, Barbara Teiber, ist nun der Geduldsfaden gerissen.", "Sie wirft dem Finanzministerium eine Blockadehaltung vor: \"Der Finanzminister muss endlich ins Tun kommen\", sagte sie zur APA. Das endgültige Modell hängt an steuerlichen Detailfragen. \"Wir verstehen nicht, warum diese wichtige Sache steht\", sagte Teiber.", "\"Klar ist, dass den Arbeitnehmern im Homeoffice gewisse Kosten ein Stück weit abgegolten werden müssen. Es muss Werbungskosten (zum Absetzen, Anm.) geben.\" Etwa sei ein Arbeitszimmer komplett absetzbar.", "\"Aber wie viele Menschen in dieser Republik haben schon ein eigenes Arbeitszimmer zu Hause?\" , fragt die Arbeitnehmervertreterin. \"Zum Beispiel müssen die Kosten für einen ergometrischen Stuhl absetzbar sein.", "Aber da will das Finanzministerium irgendwelche Begrenzungen einziehen. Das ist nicht nachvollziehbar\", so Teiber. Das Gesamtpaket dürfe nicht durch solcherlei Detailfragen blockiert werden, sagte sie in Richtung von Finanzminister Gernot Blümel (ÖVP).", "\"Er soll (gegenüber den zuständigen Experten im BMF, Anm.) ein Machtwort sprechen.\" \"An uns Sozialpartnern scheitert es nicht\", betonte die Gewerkschafterin. \"So wie wir das erlebt haben, scheitert es auch nicht am Arbeitsministerium.\"", "Demnach steht der neue Arbeitsminister Martin Kocher hinter der Einigung, die noch mit seiner Vorgängerin Christine Aschbacher (beide ÖVP) getroffen worden war. \"Es geht um eine Lösung in Sinne von hunderttausenden Betroffenen\", so Teiber weiter.", "\"In machen Betrieben arbeiten bis zu 90 Prozent im Homeoffice. Oft ist das ungeregelt, weil es keinen Betriebsrat gibt.\" Es gehe etwa um den wichtigen Versicherungsschutz.", "Die Einigung zwischen den Sozialpartnern und der Industriellenvereinigung sieht unter anderem vor, dass eine schriftliche Vereinbarung für ein freiwilliges Homeoffice zwingend ist. Auch ein Rücktrittsrecht ist vorgesehen.", "Die Arbeitsmittel müssten entweder vom Arbeitgeber zur Verfügung gestellt werden oder es gibt einen Kostenersatz. Kurz hatte es bereits so ausgeschaut, als würde das Modell noch vor Weihnachten fixiert.", "\"Aber jetzt haben wir den 21.  Jänner\", fordert Teiber eine rasche endgültige Lösung. Diese soll nachhaltig auch nach Coronazeiten funktionieren. Deutschland hat eine solche seit gestern, Mittwoch. Eine weitere Gesprächsrunde auf Expertenebene ist für kommende Woche angesetzt." ],
  "articleContentTranslated" : [ "GPA patronu Teiber sabır ipini çözdü: \"Maliye bakanı sonunda işe koyulmalı\" diyor. Avusturya'da hala sürdürülebilir bir ev ofis düzenlemesini beklememiz gerekiyor.", "Sosyal taraflar Noel'den önce prensipte bir anlaşmaya varmış olsalar da, Salı günü uzman seviyesindeki bir tur görüşmeden sonra hala bir çözüm yok. GPA sendikasının başkanı Barbara Teiber şimdi sabrını kaybetti.", "APA'ya verdiği demeçte, maliye bakanlığını ablukayla suçluyor: \"Maliye bakanı nihayet işe koyulmalı.\" Nihai model, ayrıntılı vergi konularına bağlıdır. Teiber, \"Bu önemli şeyin neden olduğunu anlamıyoruz\" dedi.", "\"Merkez ofisteki çalışanlara belirli maliyetlerin bir dereceye kadar tazmin edilmesi gerektiği açıktır. Örneğin, bir çalışma tamamen çıkarılabilir.", "\"Ama bu cumhuriyette kaç kişinin evinde zaten kendi çalışma odası var?\" çalışan temsilcisine sorar. \"Örneğin, bir ergometrik sandalyenin maliyeti düşülebilir olmalıdır.", "Ancak Maliye Bakanlığı bazı sınırlar koymak istiyor. Bu anlaşılmaz ”dedi. Maliye Bakanı Gernot Blümel'e (ÖVP) konuşan Teiber, genel paketin bu kadar ayrıntılı sorularla engellenmemesi gerektiğini söyledi.", "\"(BMF'deki sorumlu uzmanlara not edin) güçlü bir söz söylemeli.\" Sendika, \"Biz sosyal ortaklarımız yüzünden başarısız olmuyor\" diye vurguladı. \"Bizim deneyimlediğimiz şekilde, Çalışma Bakanlığı'nda da başarısız olmuyor.\"", "Buna göre, yeni Çalışma Bakanı Martin Kocher, selefi Christine Aschbacher (her ikisi de ÖVP) ile varılan anlaşmanın arkasında. Teiber, \"Etkilenen yüzbinlerce kişinin yararına bir çözümle ilgili,\" diye devam etti.", "\"Bazı şirketlerde, yüzde 90'a kadar evden çalışıyor. İş konseyi olmadığı için bu genellikle düzenlenmemiş.\" Önemli sigorta koruması ile ilgilidir.", "Sosyal taraflar ve Endüstri Federasyonu arasındaki anlaşma, gönüllü bir ev ofis için yazılı bir anlaşmanın zorunlu olduğunu öngörür. Ayrıca cayma hakkı da sağlanmıştır.", "İş ekipmanı ya işveren tarafından temin edilmelidir ya da masrafların geri ödenmesi gerekir. Kısa bir süre için, model Noel'den önce tamir edilecekmiş gibi görünüyordu.", "\"Ama şimdi 21 Ocak,\" Teiber hızlı ve nihai bir çözüm talep ediyor. Bu, korona zamanlarından sonra bile sürdürülebilir şekilde çalışmalıdır. Almanya dün, Çarşamba gününden beri bir tane yaşadı. Önümüzdeki hafta uzman düzeyinde bir başka görüşme turu planlanıyor." ]
}