{
  "id" : "JjSAoYzO",
  "url" : "https://www.derstandard.at/story/2000124551609/kurz-will-im-mai-impf-angebot-von-netanjahu-ausgeschlagen-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T10:06:54Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "matthias cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz schlug im Mai gemeinsame Impfstoffbeschaffung mit Israel aus",
  "articleTitleTranslated" : "Kurz, İsrail ile ortak aşı tedarikini Mayıs ayında reddetti",
  "articleContent" : [ "Wien/Jerusalem – Bundeskanzler Sebastian Kurz (ÖVP) dürfte im Mai 2020 ein Angebot des israelischen Premierministers Benjamin Netanjahu zur gemeinsamen Beschaffung von Impfstoff abgelehnt haben. Das berichtet die \"Financial Times\" unter Berufung auf zwei österreichische Beamte.", "Ein Sprecher Kurz' hat den Bericht am Sonntag bestätigt. Demnach hätten \"Kurz, Netanjahu und andere\" ursprünglich vorgehabt, gemeinsam Impfstoff zu beschaffen – und zwar noch bevor die EU den gemeinsamen Ankauf der Impfdosen im Juni beschlossen hat.", "Die Vereinbarung mit den anderen Mitgliedsstaaten beinhaltete allerdings auch, keinen Impfstoff außerhalb der EU-Beschaffung zu besorgen. Ein Sprecher Netanjahus bestätigte auf STANDARD-Anfrage, dass es Gespräche zwischen ihm und Kurz gab und gibt – darüber hinaus wolle man aber keine Auskunft geben.", "Israel ist mit seiner Impfkampagne internationaler Spitzenreiter: Die Hälfte der Bevölkerung hat bereits mindestens eine Dosis erhalten. Der Staat hat sich gemessen an seiner Einwohnerzahl besonders viel des Vakzins von Biontech/Pfizer gesichert.", "(sefe, sterk, 1.3.2021) Update (11.51 Uhr): Statement von Netanjahu-Sprecher eingefügt." ],
  "articleContentTranslated" : [ "Viyana / Kudüs - Federal Şansölye Sebastian Kurz (ÖVP), İsrail Başbakanı Benjamin Netanyahu'nun Mayıs 2020'de ortaklaşa aşı tedarik etme teklifini muhtemelen reddetmiş olacak. \"Financial Times\", iki Avusturyalı yetkiliye atıfta bulunarak haber veriyor.", "Kurz sözcüsü Pazar günü raporu doğruladı. Buna göre, \"Kurz, Netanyahu ve diğerleri\" başlangıçta ortak olarak aşı tedarik etmeyi amaçlıyordu - hatta AB Haziran ayında aşı dozlarını müştereken satın almaya karar vermeden önce bile.", "Bununla birlikte, diğer üye devletlerle yapılan anlaşma, AB tedariki dışında herhangi bir aşı tedarik edilmemesini de içeriyordu. Bir Netanyahu sözcüsü, STANDART bir talebe cevaben kendisiyle Kurz arasında görüşmeler yapıldığını ve yapıldığını doğruladı - ancak bunun ötesinde herhangi bir bilgi vermek istemiyorlar.", "İsrail, aşılama kampanyasıyla uluslararası öncü: Nüfusun yarısı şimdiden en az bir doz almış durumda. Nüfusu tarafından ölçülen eyalet, Biontech / Pfizer'den özellikle büyük miktarda aşı aldı.", "(sefe, sterk, 1 Mart 2021) Güncelleme (11:51): Netanyahu sözcüsünün ifadesi eklendi." ]
}