{
  "id" : "jJvPC81O",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreicher-zu-leichtsinnig-im-umgang-mit-pandemie/401215218",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:11:04Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4949473/46-175535251.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher zu leichtsinnig im Umgang mit Pandemie",
  "articleTitleTranslated" : "Avusturyalılar salgınla mücadelede fazla pervasız",
  "articleContent" : [ "Auf den Tag genau ein Jahr ist es her, dass die Weltgesundheitsorganisation WHO die Ausbreitung des Coronavirus als Pandemie bezeichnete.  Ein Jahr später haben sich weltweit über 118 Millionen Menschen mit dem Virus infiziert, über 2,5 Millionen sind in Zusammenhang mit Covid-19 gestorben.", "In Österreich meldete man am 11.  März 73 Corona-Patienten, darunter 18 neue Fälle in Tirol. Zwei Tage später wurde von der Bundesregierung der erste Lockdown verkündet.", "Homeoffice, Homeschooling, das Fehlen sozialer Kontakte, Lockdowns, verwirrende Verordnungen und Erlässe der Regierung sowie ein Zick-Zack-Kurs bezüglich Öffnungen oder Verschärfungen haben die Österreicher Corona-müde werden lassen.", "So würden die Österreicher zunehmend leichtsinnig im Umgang mit Corona, glauben zumindest 78 Prozent der Befragten einer Market-Erhebung. Nur neun Prozent finden, dass die Bevölkerung überhaupt nicht sorglos damit umgehe.", "Über die Monate habe die Pandemie einfach ihren Schrecken verloren, meinte knapp die Hälfte der Österreicher, so das Ergebnis der am Donnerstag veröffentlichten repräsentativen Studie.", "Weil man keine Todesfälle im persönlichen Umfeld kenne, dafür aber viele Berichte über milde Krankheitsverläufe sowie die Erwartung von bevorstehenden Massenimpfungen und die hohe Nutzung der Corona-Tests, nannten die Befragten als Gründe für die veränderte Gefährdungseinschätzung.", "Das Linzer Meinungsforschungsinstitut hat 1.000 Österreicher online befragt." ],
  "articleContentTranslated" : [ "Dünya Sağlık Örgütü'nün (WHO) koronavirüsün yayılmasını bir pandemi olarak tanımladığı günden tam bir yıl sonra. Bir yıl sonra, dünya çapında 118 milyondan fazla insana virüs bulaştı ve Covid-19 ile bağlantılı olarak 2,5 milyondan fazla kişi öldü.", "Avusturya'da, 11 Mart'ta Tirol'de 18 yeni vaka dahil olmak üzere 73 korona hastası rapor edildi. İki gün sonra, federal hükümet ilk kapatmayı duyurdu.", "Ev ofisi, evde eğitim, sosyal temasların olmaması, kilitlenmeler, hükümetin kafa karıştırıcı kararnameleri ve kararnamelerinin yanı sıra açılışlar veya sıkılaştırma ile ilgili zikzak bir seyir, Avusturyalıları Corona'dan yordu.", "Bir pazar araştırmasında ankete katılanların en az yüzde 78'i, Avusturyalıların Corona ile uğraşırken giderek daha pervasız hale geldiğine inanıyor. Sadece yüzde dokuzu, nüfusun bu konuda hiç de umursamaz olmadığını düşünüyor.", "Perşembe günü yayınlanan temsili araştırmanın sonucuna göre, pandemi aylar geçtikçe dehşetini kaybetti, diyor Avusturyalıların neredeyse yarısı.", "Kişisel çevrelerinde herhangi bir ölüm bilmedikleri için, ancak çok sayıda hafif hastalık seyri raporu, yaklaşan toplu aşılar beklentisi ve korona testlerinin yüksek kullanımı olduğu için katılımcılar, değişen risk değerlendirmesinin nedenleri olarak adlandırdılar.", "Linz kamuoyu araştırma enstitüsü çevrimiçi olarak 1.000 Avusturyalı ile anket yaptı." ]
}