{
  "id" : "JJvZVNz6",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-es-gibt-viele-millionen/401135283",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T17:00:09Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4832871/ffp2_maske2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FFP2-Masken: \"Es gibt viele Millionen\"",
  "articleTitleTranslated" : "FFP2 maskeleri: \"Milyonlarca var\"",
  "articleContent" : [ "Sie sind dichter, auf Dauer unangenehmer und sollen mit einer Filterwirkung von 95 Prozent besonders gegen Coronaviren schützen: Die FFP2-Masken.", "Seit Freitag ist klar, dass diese künftig vermehrt Stoff- und Einwegmasken ersetzen werden, nimmt die FFP2-Maske im dritten Lockdown doch eine prominente Rolle ein. Wie die Bundesregierung am Freitag mitteilte, ist etwa das Skivergnügen an die FFP2-Maske geknüpft.", "Denn jeder, der einen Lift benutzt muss, eine tragen. Auch die Lockerungen ab 18.  Jänner kommen nicht ohne aus: Körpernahe Dienstleister müssen eine FFP2-Maske tragen, sofern sie nicht einmal pro Woche einen Test absolvieren.", "Ähnliches gilt für den Rest der Bevölkerung: Hat man keinen negativen Testbescheid bei der Hand, gilt im Supermarkt FFP2-Tragepflicht. Einst Mangelware Erinnert man sich an den ersten Lockdown zurück, waren FFP2-Masken jedoch Mangelware.", "Heute sehe das laut Verteidigungsministerium anders aus. Grundsätzlich liege die Beschaffung solcher Schutzausrüstung bei den einzelnen Bundesländern und Institutionen.", "Zusätzlich richtete der Bund jedoch eine „strategische Reserve“ ein: Insgesamt 30 Millionen Euro wurden im September aus dem Krisenfond für Schutzausrüstung mobilisiert. Um dieses Geld wurden unter anderem 2,6 Millionen FFP2-Masken angeschafft.", "Wie es aus dem Verteidigungsministerium heißt, sei das aber eine alte Zahl: „Wir haben weiter zugekauft.", "Inzwischen liegen viele Millionen auf Lager.“ Apotheken und Drogeriemärkte Zum Einsatz komme die Reserve jedoch ohnehin nur, wenn eine Institution einen Engpass meldet und die Beschaffung gefährdet ist.", "Bis dato sei das nicht der Fall: „Es kann davon ausgegangen werden, dass die Einrichtungen auf allen Ebenen über genug FFP2-Masken für den dritten Lockdown und danach verfügen.“ Zu kaufen gibt es FFP2-Masken in Apotheken, Drogeriemärkten aber auch online, wie unter www.shöpping.at." ],
  "articleContentTranslated" : [ "Uzun vadede daha yoğun, daha rahatsız ve yüzde 95'lik bir filtre etkisiyle koronavirüslere karşı koruma sağlaması gerekiyor: FFP2 maskeleri.", "FFP2 maskesi üçüncü kilitlemede önemli bir rol oynadığından, bunların gelecekte kumaş ve tek kullanımlık maskelerin yerini alacağı Cuma gününden beri açık. Federal hükümetin Cuma günü açıkladığı gibi, kayak eğlencesi FFP2 maskesiyle bağlantılı.", "Çünkü asansör kullanmak zorunda olan herkesin bir asansör takması gerekiyor. 18 Ocak'tan itibaren gevşeme şu durumlar olmadan mümkün olmayacaktır: Vücuda yakın hizmet sağlayıcılar, haftada bir test yapmadıkları sürece bir FFP2 maskesi takmalıdır.", "Aynı şey nüfusun geri kalanı için de geçerlidir: Elinizde negatif bir test raporunuz yoksa, süpermarkette FFP2 giymelisiniz. Bir kez yetersiz tedarik İlk kilitlemeyi hatırlarsanız, FFP2 maskeleri yetersizdi.", "Bugün Savunma Bakanlığı'na göre işler farklı görünüyor. Temel olarak, bu tür koruyucu ekipmanların tedariki, her bir federal eyalete ve kurumlara aittir.", "Buna ek olarak, federal hükümet bir “stratejik rezerv” oluşturdu: Eylül ayında kriz fonundan koruyucu ekipman için toplam 30 milyon euro seferber edildi. Bu para için 2,6 milyon FFP2 maskesi satın alındı.", "Savunma Bakanlığının dediği gibi, bu eski bir rakam: “Satın almaya devam ettik.", "Şu anda stokta milyonlarca kişi var. ”Eczaneler ve eczaneler Ancak, rezerv yalnızca bir kurum bir darboğaz bildirdiğinde ve satın alma risk altındaysa kullanılır.", "Bugüne kadar durum böyle değildi: \"Tüm seviyelerdeki tesislerin üçüncü kilitlenme ve sonrasında yeterli FFP2 maskesine sahip olduğu varsayılabilir.\" FFP2 maskelerini eczanelerden, eczanelerden ve internetten satın alabilirsiniz, www.shöpping.at adresindeki gibi." ]
}