{
  "id" : "JK0SDXB4",
  "url" : "https://vorarlberg.orf.at/stories/3086769/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-25T18:57:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/36/crops/w=1280/823965_opener_287336_matt.jpg?s=13b5c27e24ff92b8f6bc463c99703ce52a5daaf6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Bürgermeister-Impfung“: U-Ausschuss vom Tisch",
  "articleTitleTranslated" : "\"Belediye başkanı aşısı\" dalgalanmaya devam ediyor",
  "articleContent" : [ "NEOS-Stadtrat Oberndorfer fordert zur vorgezogenen Impfung des Feldkircher Bürgermeisters Wolfgang Matt (ÖVP) eine lückenlose Transparenz und eine vollständige Aufarbeitung der Vorkommnisse. Er bezeichnet das als einen „dringend notwendigen Akt der politischen Hygiene“.", "Oberndorfer will deshalb Montagabend in der Feldkircher Stadtratssitzung einen U-Ausschuss, wie NEOS es nennt, beantragen. Tatsächlich gibt es auf Gemeindeebene aber keinen U-Ausschuss, sondern einen Prüfungsausschuss.", "NEOS will zahlreiche Dinge geklärt haben: Vor allem wer entschieden hat, dass der Bürgermeister der Priorisierungsgruppe 1 zugeordnet worden ist. Denn eigentlich hätten im Seniorenheim nur die Bewohner, das Pflegepersonal und Menschen aus Hochrisikogruppen geimpft werden sollen.", "Außerdem will Oberndorfer Antworten auf die Frage, wann und wie diese Zuordnung des Bürgermeisters erfolgt ist. FPÖ gegen U-Ausschuss Die ÖVP reagiert gelassen auf die NEOS-Forderung. Der Bürgermeister werde sich am Abend allen Fragen im Stadtrat stellen, kündigte Stadtrat Benedikt König (ÖVP) an.", "Einen U-Ausschuss sieht er als nicht zielführend. Die Freiheitlichen sind Koalitionspartner der Feldkircher ÖVP und lehnen einen U-Ausschuss ab. Der Bürgermeister habe einen Fehler gemacht und sich bereits entschuldigt, damit sei die Sache erledigt.", "Ein U-Ausschuss würde aus FPÖ-Sicht auch deshalb übers Ziel hinausschießen, weil kein Schaden für die Stadt entstanden sei. So argumentiert auch die Partei WIR – die Plattform für Familien und Kinderschutz.", "Es brauche in Feldkirch ein politisches Miteinander, nicht ein Gegeneinander.Grüne unterstützen NEOS Unterstützung erhält NEOS von den Grünen.", "Eine genaue Prüfung der Vorgänge rund um die Matt-Impfung sei wichtig und müsste auch im Sinne des Bürgermeisters sein, damit seine Version der Geschichte bestätigt werde.", "Außerdem wollen die Grünen grundsätzlich klären, wie die Impf-Listen erstellt werden und wie es mit der Besucherregelung in den Heimen ausschaut." ],
  "articleContentTranslated" : [ "NEOS Şehir Meclisi Oberndorfer, tam şeffaflık ve olayların tam olarak işlenmesi için Feldkirch Belediye Başkanı Wolfgang Matt'in (ÖVP) erken aşılanmasını istiyor. Bunu \"acilen ihtiyaç duyulan bir siyasi hijyen eylemi\" olarak nitelendiriyor.", "Oberndorfer bu nedenle Pazartesi akşamı Feldkirch belediye meclisi toplantısında NEOS'un dediği gibi bir U-Komitesi için başvurmak istiyor. Aslında, belediye düzeyinde U-komitesi değil, bir sınav komitesi vardır.", "NEOS birçok şeyin açıklığa kavuşturulmasını istiyor: Her şeyden önce, belediye başkanının önceliklendirme grubu 1'e atandığına kim karar verdi. Çünkü huzurevinde aslında sadece sakinler, bakım personeli ve yüksek risk gruplarından kişilerin aşılanmış olması gerekirdi.", "Ayrıca Oberndorfer, belediye başkanının bu atamasının ne zaman ve nasıl gerçekleştiği sorusuna da cevaplar istiyor. U-Komitesine FPÖ ÖVP, NEOS talebine sakince tepki gösterdi. Belediye başkanının akşam belediye meclisindeki tüm soruları cevaplayacağını açıklayan belediye meclis üyesi Benedikt König (ÖVP).", "Bir U-Komitesi'nin uygun olmadığını düşünüyor. Özgürlük Partisi, Feldkirch ÖVP'nin koalisyon ortaklarıdır ve bir U-Komitesi'ni reddeder. Belediye başkanı bir hata yaptı ve çoktan özür diledi, meselenin sonu buydu.", "FPÖ açısından bakıldığında, bir U-Komitesi şehre herhangi bir zarar verilmediği için hedefi aşacaktı. Bu aynı zamanda WIR partisinin argümanıdır - aileler ve çocukların korunması için bir platform.", "Feldkirch'te muhalefet değil siyasi işbirliği gerekiyor Yeşiller NEOS'a destek NEOS Yeşillerden destek alıyor.", "Matt aşılamasını çevreleyen süreçlerin hassas bir şekilde incelenmesi önemlidir ve aynı zamanda hikâyenin kendi versiyonunun doğrulanması için belediye başkanının çıkarına olmalıdır.", "Ayrıca Yeşiller temelde aşı listelerinin nasıl oluşturulduğunu ve evlerde ziyaretçi düzenlemelerinin neye benzediğini açıklığa kavuşturmak istiyor." ]
}