{
  "id" : "JKcMouPY",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ehepaar-verkaufte-am-sonntag-in-garage-fleisch/401113563",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T20:36:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Ehepaar verkaufte am Sonntag in Garage Fleisch",
  "articleTitleTranslated" : "Corona: Çift, Pazar günü garajında et sattı",
  "articleContent" : [ "Die Klagenfurter Polizei ist am Sonntag bei einem Fall von illegalem Lebensmittelverkauf eingeschritten. Ein 53 Jahre alter Mann und seine Frau (43) verkauften in ihrer Garage Fleisch an Kunden.", "Eine Streife rückte nach einer anonymen Anzeige aus, als die Beamten bei der Garage eintrafen, liefen acht Personen in verschiedene Richtung davon.", "In der Garage fanden die Polizisten rund 300 Kilogramm Fleisch, dazu war das Ehepaar mit einer Waage, einem Fleischermesser und zahlreichen weiteren Utensilien ausgestattet. Sie erklärten, sie hätten das Fleisch ohnehin nur an Freunde verkauft.", "Keine sachgerechte Lagerung Die Ware wurde von den Beamten nicht beschlagnahmt. \"Wir hatten weder die Möglichkeit für einen ordnungsgemäßen Transport noch für eine sachgerechte Lagerung\", sagte ein Beamter.", "Beide werden dem Magistrat Klagenfurt angezeigt. Dazu kommen noch Anzeigen wegen Verstößen gegen die Covid-19-Maßnahmenverordnung. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Klagenfurt polisi, yasadışı gıda satışı olayına Pazar günü müdahale etti. 53 yaşındaki bir adam ve eşi (43) garajlarında müşterilere et satıyordu.", "Polis memurları garaja geldiğinde, sekiz kişi farklı yönlere doğru kaçtı.", "Polis garajda yaklaşık 300 kilogram et buldu ve çifte terazi, bir kasap bıçağı ve çok sayıda başka mutfak eşyası takıldı. Zaten eti sadece arkadaşlarına sattıklarını söylediler.", "Düzgün depolama yok Mallara yetkililer tarafından el konulmadı. Bir yetkili, \"Uygun taşıma veya depolama seçeneğimiz yoktu\" dedi.", "Her ikisi de Klagenfurt sulh hakimine bildirildi. Ayrıca Covid-19 Yönetmeliğinin ihlal edildiğine dair raporlar da var. KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}