{
  "id" : "JkIGANG5",
  "url" : "https://www.diepresse.com/5913803/Griechenland_Oesterreich-will-Betreuungsstaette-fuer-Kinder-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/c/b/5913803/0B3620E5-BD0F-469A-8D47-FD9FB863355C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich will Betreuungsstätte für Kinder auf Lesbos errichten",
  "articleTitleTranslated" : "Avusturya Midilli'de çocuklar için bir bakım merkezi kurmak istiyor",
  "articleContent" : [ "Die österreichische Bundesregierung will eine Tagesbetreuungsstätte für 500 Kinder auf Lesbos errichten. Damit dürfte die Regierung auf ihre Kritiker reagieren. Die Regierung will gemeinsam mit dem SOS Kinderdorf eine Tagesbetreuungsstätte für 500 Kinder auf der grichischen Insel Lesbos errichten.", "„Kein Kind sollte so aufwachsen müssen, wie die Kinder in den Flüchtlingslagern auf Lesbos“, das gab Außenminister Alexander Schallenberg (ÖVP) am Samstag bekannt. Man wolle rasch die Lebensumstände der Kinder verbessern.", "Die Tagesbetreuungsstätte werde psychosoziale Unterstützung, Bildung sowie Eltern-Beratung anbieten. Die griechische Regierung habe eine rasche Prüfung des Projekts zugesagt, erklärten Schallenberg und Innenminister Karl Nehammer (ÖVP).", "Schallenberg hat in den letzten Tagen Gespräche mit dem griechischen Außenminister Nikolas Dendias und dem Migrationsminister Georgios Koumoutsakos geführt. Die Idee sei positiv aufgenommen worden.", "„Wir hoffen sehr, dass Griechenland diesem Vorschlag zustimmt und unsere erneute Hilfe vor Ort annimmt,“ wird Schallenberg in einer Aussendung zitiert. Die österreichische Bundesregierung plant das Projekt für drei Jahre zu finanzieren.", "Druck auf die Regierung Österreich dürfte damit auch auf seine Kritiker reagieren. Die Regierung war zunehmend wegen den Flüchtlingslagern auf den griechischen Inseln und den kritischen Zuständen dort unter Druck geraten.", "Erst am Freitag hatte Kardinal Christoph Schönborn in seiner Kolumne der Gratiszeitung „Heute“ Österreich aufgefordert zu Weihnachten besonders schutzbedürftige Flüchtlingsfamilien von Lesbos aufzunehmen.", "„Das Klopfen der Herbergssuchenden sollten wir nicht überhören“, so Schönborn.", "Kurz davor hatten bereits Hilfsorganisationen wie das Rote Kreuz oder Ärzte ohne Grenzen, Wissenschafter sowie SPÖ und NEOS an die Bundesregierung appelliert, Schutzbedürftige aus den Flüchtlingscamps auf den griechischen Inseln aufzunehmen - vor allem aus dem Ersatzlager Kara Tepe auf Lesbos, das nach dem Brand in Moria errichtet wurde.  ", "Die derzeitigen Bedingungen seien \"katastrophal\" und \"menschenunwürdig\", so der Tenor. Hilfe vor Ort alleine funktioniere nicht, kritisierten Forscher des Wissenschaftsnetzwerks Diskurs am Donnerstag.", "Die Frage spaltet die Regierung allerdings bisher: Während sich die Grünen dafür aussprechen, stellt sich die ÖVP vehement gegen die Forderung. Man pochte auf „Hilfe vor Ort“.", "„Erschütternde“ Bilder aus Griechenland In einer Aussendung betonten Schallenberg und Nehammer, dass bereits drei Millionen für Flüchtlinge in Griechenland zur Verfügung gestellt wurden sowie nach dem Brand in Morio zusätzlich zwei Millionen Euro für IOM (Internationale Organisation für Migration) ausbezahlt.  ", "Mit diesen Mitteln seien medizinische Teams, Labore und Rettungswagen angeschafft und aufgebaut worden.  „Die Bilder, die uns aus Griechenland erreichen, sind immer wieder aufwühlend und erschütternd, das sage ich auch als Familienvater.", "Deshalb ist es aus unserer Sicht notwendig, vor Ort zu helfen, um die Situation zu verbessern“, so Innenminister Nehammer in der Aussendung. Kritik von Neos-Sprecherin Stepahnie Krisper Kritik kam anlässlich der Ankündigung von Schallenberg und Nehammer seitens der Neos.", "Die Sprecherin für Inneres, Stephanie Krisper, meinte in einer Aussendung, dass Bundeskanzler Kurz offenbar wieder seine PR-Maschine anwerfe, \"um von der grundsätzlich zynischen Kaltherzigkeit der jetzigen Regierungsposition abzulenken\".", "\"Es zeigt sich einmal mehr, dass Kanzler Sebastian Kurz eine kalmierende Show und nicht wirkliches Helfen im Sinn hat\", argumentierte Krisper. Und weiter: \"Warum Show?", "Das angedachte PR-Projekt würde rein theoretisch erst in Monaten bei jetzt unmenschlichen Lebensbedingungen beginnen, eine Umsetzung bei den Beschränkungen von NGOs ist aber überhaupt unrealistisch.\"", "Die Neos ermahnten \"die per Selbstdefinition christlich-soziale Partei ÖVP weiterhin, Kinder und Familien aus den mittlerweile lebensgefährlichen Zuständen zu retten\" und meinten:", "\"Das zu ermöglichen ersuchen mittlerweile klar sichtbar viele Orten, Gemeinden, Einzelpersonen und kirchliche Würdenträger bis zu Kardinal Schönborn mit Verweis auf ein Mindestmaß gelebten Christentums oder einfach ein wenig Menschlichkeit.\"  :", "Zadic für Aufnahme von Flüchtlingen aus Griechenland Justizministerin Alma Zadic (Grüne) hat sich im Ö1-\"Mittagsjournal\" dafür ausgesprochen, Flüchtlinge aus den Lagern in Griechenland in Österreich aufzunehmen.", "\"Ich kann Ihnen versichern, dass wir seitens der Grünen in der Bundesregierung uns tagtäglich dafür einsetzen werden, dass wir hier noch eine Bewegung und eine Änderung herbeiführen\", sagte sie zum Nein der ÖVP.", "Zuvor hatten sich in Tirol prominente ÖVP-Repräsentanten für eine Aufnahme ausgesprochen. \"Politik ist immer das Bohren harter Bretter\", so Zadic. Die Situation in Griechenland sei eine humanitäre Katastrophe.", "Die Grünen hätten \"seit Wochen und Monaten\" darauf hingewiesen, dass sich diese Katastrophe zuspitzt, gerade in den Wintermonaten. \"Wir müssen hier handeln\", so Zadic. Die Grünen Minister seien sich in dieser Sache \"sehr einig\".", "\"Wir sind jedenfalls dahinter\", sagte sie. Das grüne Regierungsteam unterstütze die Bestrebungen auf europäischer Ebene, vulnerable Gruppen nach Europa und nach Österreich zu holen. \"Und werden uns weiterhin dafür einsetzen\", so die Ministerin.", "\"Wir werden weiterhin sowohl mit dem Koalitionspartner diesbezüglich sprechen, aber auch mit Vertretern der Länder, mit den entsprechenden Bürgermeistern, den Vertretern der Zivilgesellschaft. Wir haben die Hilfe vor Ort vervielfacht, aber das wird nicht reichen.\"", "Tiroler ÖVP für Aufnahme In Tirol machten dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\"." ],
  "articleContentTranslated" : [ "Avusturya federal hükümeti Midilli'de 500 çocuk için bir gündüz bakım merkezi kurmak istiyor. Bu, hükümetin eleştirmenlerine yanıt vermesine izin vermelidir. Hükümet, SOS Çocuk Köyü ile birlikte Yunanistan'ın Midilli adasında 500 çocuk için bir gündüz bakım merkezi kurmak istiyor.", "Cumartesi günü Dışişleri Bakanı Alexander Schallenberg (ÖVP), \"Midilli'deki mülteci kamplarındaki çocuklar gibi hiçbir çocuk büyümemeli\" dedi. Amaç, çocukların yaşam koşullarını hızla iyileştirmektir.", "Gündüz bakım merkezi psiko-sosyal destek, eğitim ve ebeveynlik tavsiyeleri sunacaktır. Schallenberg ve İçişleri Bakanı Karl Nehammer (ÖVP), Yunan hükümetinin projeyi bir an önce inceleyeceğine söz verdi.", "Schallenberg son birkaç gün içinde Yunanistan Dışişleri Bakanı Nikolas Dendias ve Göç Bakanı Georgios Koumoutsakos ile görüşmelerde bulundu. Fikir olumlu karşılandı.", "Schallenberg bir yayında, \"Yunanistan'ın bu öneriyi kabul edeceğini ve sahadaki yenilenmiş yardımımızı kabul edeceğini umuyoruz.\" Avusturya federal hükümeti projeyi üç yıllığına finanse etmeyi planlıyor.", "Avusturya hükümeti üzerindeki baskı muhtemelen eleştirmenlere yanıt verecek. Hükümet, Yunan adalarındaki mülteci kampları ve buradaki kritik koşullar nedeniyle artan bir baskı altına girdi.", "Kardinal Christoph Schönborn, ücretsiz gazete “Heute” deki köşesinde, Avusturya'dan Midilli'deki savunmasız mülteci aileleri Noel için almasını istedi ancak Cuma günü oldu.", "Schönborn, \"Hostel arayanların kapısını kaçırmamalıyız\" dedi.", "Bundan kısa bir süre önce Kızıl Haç veya Sınır Tanımayan Doktorlar gibi yardım kuruluşları, SPÖ ve NEOS gibi bilim adamları, özellikle Moria'daki yangının ardından Midilli'deki Kara Tepe ikame kampından Yunan adalarındaki mülteci kamplarından korunmaya muhtaç kişileri kabul etmek için federal hükümete başvurmuşlardı. erekte olmuş.", "Mevcut koşullar \"felaket\" ve \"insanlık dışı\", yani tenor. Bilim ağı Discurs araştırmacıları Perşembe günü yerinde yardımın tek başına işe yaramadığını eleştirdi.", "Ancak şimdiye kadar hükümet şu soruyu ikiye böldü: Yeşiller yanındayken ÖVP talebe şiddetle karşı çıkıyor. \"Şantiyede yardım\" konusunda ısrar ettiler.", "Yunanistan'dan “şok edici” görüntüler Bir yayında Schallenberg ve Nehammer, Yunanistan'daki mültecilere şimdiden üç milyon avro sağlandığını ve Morio'daki yangından sonra IOM (Uluslararası Göç Örgütü) için iki milyon avro daha ödendiğini vurguladı.", "Bu fonlarla sağlık ekipleri, laboratuarlar ve ambulanslar satın alındı ve kuruldu. “Bize Yunanistan'dan gelen görüntüler hep üzücü ve şok edici, bir aile babası olarak bunu da söylüyorum.", "Bu nedenle, bizim açımızdan durumu iyileştirmek için yerinde yardımcı olmak gerekiyor ”dedi İçişleri Bakanı Nehammer yayında. Neos sözcüsü Stepahnie Krisper Eleştirisi, Neos'tan Schallenberg ve Nehammer'ın duyurulması vesilesiyle geldi.", "İçişleri sözcüsü Stephanie Krisper bir yayında, Şansölye Kurz'un \"mevcut hükümet pozisyonunun temelde alaycı soğuk kalpliğinden uzaklaşmak için\" PR makinesini yeniden başlattığını söyledi.", "Krisper, \"Bir kez daha Şansölye Sebastian Kurz'un felaket bir şov yaptığını ve aklında gerçek bir yardım olmadığını gösteriyor,\" dedi. Ve dahası: \"Neden gösterelim?", "Planlanan PR projesi teorik olarak ancak şu anda insanlık dışı yaşam koşullarıyla aylar sonra başlayacaktı, ancak STK'ların getirdiği kısıtlamalar karşısında uygulama hiç de gerçekçi değil. \"", "Neos, \"kendi tanımladığı Hıristiyan sosyal partisi ÖVP'yi, çocukları ve aileleri bu arada yaşamı tehdit eden koşullardan kurtarmaya devam etmesi için\" uyardı ve şunları söyledi:", "\"Bu arada, Kardinal Schönborn'a kadar pek çok yer, cemaat, birey ve kilise ileri gelenleri, asgari yaşanmış Hıristiyanlığa veya sadece biraz insanlığa atıfta bulunarak, açıkça bunu mümkün kılmak istiyor.\" :", "Yunanistan Adalet Bakanı Alma Zadiç'ten (Yeşiller) mültecilerin kabulü için Zadiç, Ö1 \"Mittagsjournal\" gazetesinde Yunanistan'daki kamplardan mültecilerin Avusturya'ya alınması lehine konuştu.", "ÖVP'nin hayır cevabını \"Yeşillerin federal hükümette yer alması adına burada bir hareket ve değişiklik meydana getirmemizi sağlamak için her gün çalışacağımızı sizi temin ederim.\" Dedi.", "Bundan önce, Tirol'deki önde gelen ÖVP temsilcileri kabul lehinde konuşmuşlardı. Zadiç, \"Siyaset her zaman sert tahtaları delmekle ilgilidir.\" Dedi. Yunanistan'daki durum insani bir felakettir.", "Yeşiller, bu felaketin özellikle kış aylarında doruğa çıktığını \"haftalarca ve aylardır\" işaret ediyorlardı. Zadiç, \"Burada harekete geçmeliyiz.\" Dedi. Yeşil Bakanlar bu konuda \"çok oybirliğiyle\".", "\"Her neyse, arkasındayız\" dedi. Yeşil hükümet ekibi, savunmasız grupları Avrupa ve Avusturya'ya getirmek için Avrupa düzeyinde çabaları destekliyor. Bakan, \"Ve bunun için çalışmaya devam edeceğiz\" dedi.", "\"Bu konuda koalisyon ortağıyla, ama aynı zamanda federal devletlerin temsilcileriyle, ilgili belediye başkanları ve sivil toplum temsilcileriyle konuşmaya devam edeceğiz. Yardımlarımızı sahada çoğalttık, ancak bu yeterli olmayacak.\"", "Tirol ÖVP kabul için Tirol'de, önde gelen ÖVP temsilcileri, federal parti çizgisinin aksine Yunanistan'daki kamplardan mültecilerin kabulü için seferber oldu.", "Bunlar arasında, son birkaç ay içinde lehine konuşan eyalet meclisi üyesi Beate Palfrader, diğerlerinin yanı sıra belediye derneği başkanı ve Sölden belediye başkanı Ernst Schöpf ve \"Tiroler Tageszeitung\" (Cumartesi baskısı) tarafından bildirildiği üzere Kitzbühel yerel müdürü Klaus Winkler vardı.", "Palfrader federal düzeydeki parti arkadaşlarına \"Hıristiyan-sosyal yükümlülüğümüz derhal yardım etmektir\" dedi. \"Yerinde yardım\" yeterli değil, çünkü: \"Çocuklar toprakta yatıyor ve donarak ölüyormuş gibi görünüyorsa, o zaman değildir.", "Bu resimler kelimelerden daha yüksek sesle söylüyor. \"Yunanistan'daki kamplardan alınan resimler\" apaçık \"diyen Schöpf,\" Avusturya'ya gelmesi beklenen yaklaşık 100.000 kişi değil.", "Bir de çeyrek var. Avusturya yardım etmek için çok iyi olurdu. \"Parti başkanı ve Şansölye Sebastian Kurz yönetimindeki federal partinin\" Njet \"i ile ilgili olarak Sölden yerel başkanı,\" Seküler yetkililerin konumlar açısından temsil ettiği her şeyi anlamak ve anlamak zorunda değilim.", "Bu, parti arkadaşları söz konusu olduğunda bile geçerlidir \"." ]
}