{
  "id" : "JKMqn8Ej",
  "url" : "https://kurier.at/sport/fussball/premier-league-hasenhuettl-besiegt-auch-juergen-klopp/401146947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T21:56:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854459/46-173892713.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "England: Hasenhüttl besiegt Klopp und hat Tränen in den Augen",
  "articleTitleTranslated" : "İngiltere: Hasenhüttl, Klopp'u mağlup etti ve gözlerinde yaşlar var",
  "articleContent" : [ "Durch ein Traumtor von Danny Ings in der 2. Minute besiegt Southampton den FC Liverpool mit 1:0. Manche Trainer machen einen Luftsprung, wenn der Schiedsrichter abpfeift und das Spiel gewonnen ist. Nicht so Ralph Hasenhüttl.", "Der Grazer Trainer des FC Southampton sank am Montagabend zu Boden und hatte sogar Tränen in den Augen, als der Sieg seiner Mannschaft gegen den großen englischen Meister FC Liverpool festgestanden war.", "Damit feierte Hasenhüttl auch seinen ersten Sieg gegen Jürgen Klopp, dieses Trainerduell hatte er zuvor vier Mal verloren, drei Mal in der Premier League. „Ich habe bis zur 92.  Minute gewusst, dass noch etwas passieren kann.", "Deshalb die Emotionen“, sagte Hasenhüttl im Anschluss. Durch ein Traumtor von Torjäger Danny Ings in Minute 2 gewann Sensationsteam Southampton auch gegen die \"Reds\". Der Stürmer hatte nach einer Freistoßflanke Liverpools Keeper Allison Becker sehenswert überhoben.", "Der Sieg war nach einer in weiterer Folge überzeugenden Leistung der \"Saints\" auch völlig verdient.", "Dabei hatte Liverpool wie erwartet mehr vom Spiel und hatte etwa zehn Eckbälle und 67 Prozent Ballbesitz und verzeichnete 16 Schüsse, während die Mannschaft des österreichischen Trainers \"nur\" sieben verzeichnete.", "„Wir haben überragend verteidigt und hatten auch das nötige Glück“, gestand Hasenhüttl. „Aber wir hatten so viele Junge auf dem Platz, unsere halbe Akademie, aufgrund der vielen Verletzten“", "Livepool bleibt trotz der Niederlage auf Platz eins, Southampton liegt nach dem achten Sieg im 17.  Spiel der Saison auf Platz sechs und hat dabei nur vier Punkte weniger am Konto als der Titelverteidiger. “" ],
  "articleContentTranslated" : [ "2. dakikada Danny Ings'in rüya gibi bir gol atan Southampton, Liverpool'u 1-0 yendi. Bazı antrenörler hakem düdüğü çaldığında ve oyun kazanıldığında havaya zıplar. Ralph Hasenhüttl ile öyle değil.", "Southampton FC'nin Graz teknik direktörü Pazartesi akşamı yere düştü ve takımının büyük İngiliz şampiyonu Liverpool FC'ye karşı galibiyeti kesinleşince gözleri yaşlandı.", "Bununla Hasenhüttl, daha önce bu koçluk düellosunu Premier Lig'de üç kez dört kez kaybeden Jürgen Klopp'a karşı ilk galibiyetini de kutladı. \"92. dakikaya kadar hala bir şeyler olabileceğini biliyordum.", "Duygular buradan kaynaklanıyor, ”dedi Hasenhüttl daha sonra. İkinci dakikada golcü Danny Ings'in rüya gibi bir golüyle sansasyonel takım Southampton da \"Reds\" e karşı kazandı. Forvet, serbest vuruştan sonra Liverpool kalecisi Allison Becker'ı yenmişti.", "Zafer, \"Azizler\" in ikna edici bir performansının ardından tamamen hak edildi.", "Beklendiği gibi, Liverpool maçın daha fazlasına sahipti ve yaklaşık on korner ve yüzde 67 topa sahipti ve 16 şut çekerken, Avusturyalı teknik direktörün takımı \"sadece\" yedi kaydetti.", "Hasenhüttl, \"Mükemmel bir şekilde savunduk ve ayrıca yeterince şanslıydık\" dedi. \"Ama sahada çok sayıda gencimiz vardı, akademimizin yarısı, çok sayıda yaralanma nedeniyle\"", "Livepool, yenilgiye rağmen birinci sırada kalıyor, Southampton sezonun 17. maçında sekizinci galibiyetinden sonra altıncı sırada ve savunan şampiyondan sadece dört puan daha az. \"" ]
}