{
  "id" : "JKmZY7Yt",
  "url" : "https://kurier.at/politik/inland/justizministerin-zadic-in-selbst-isolation/401091606",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Justizministerin Zadić in Selbst-Isolation",
  "articleTitleTranslated" : "Adalet Bakanı Zadić kendini tecritte",
  "articleContent" : [ "Salzburgs Bürgermeister Preuner positiv getestet Am Freitag wurde bekannt, dass sich der Salzburger Bürgermeister Harald Preuner mit dem Coronavirus infiziert hat.", "Nachdem ein PCR-Test bei ihm positiv ausgefallen ist, musste der Stadtchef in Quarantäne.  Die Amtsgeschäfte übernimmt vorübergehend die zweite Bürgermeister-Stellvertreterin und Parteifreundin Preuners, Barbara Unterkofler.", "Preuner ist der Aussendung zufolge symptomfrei, \"es geht ihm soweit gut\", hieß es.  Der Bürgermeister hatte sich nur vorsorglich testen lassen, weil sich ein enger Mitarbeiter von SPÖ-Vbgm.", "Bernhard Auinger mit dem Corona-Virus angesteckt hatte.  Als Kontaktperson 1 wurde daher auch Auinger abgesondert und zum Test aufgefordert.  Dieser fiel aber negativ aus, wie ebenfalls heute Abend bekannt wurde.", "Auinger kann nach aktuellem Stand am Donnerstag wieder ins Büro im Schloss Mirabell zurückkehren." ],
  "articleContentTranslated" : [ "Salzburg Belediye Başkanı Preuner pozitif test yaptı Cuma günü Salzburg Belediye Başkanı Harald Preuner'e corona virüsü bulaştığı öğrenildi.", "PCR testi pozitif çıktıktan sonra, şehir şefinin karantinaya alınması gerekiyordu. Resmi iş geçici olarak ikinci belediye başkan yardımcısı ve Preuner'in parti arkadaşı Barbara Unterkofler tarafından devralındı.", "Yayına göre Preuner semptomsuz, \"şu ana kadar iyi gidiyor\" dedi. Belediye başkanı, SPÖ-Vbgm'nin yakın bir çalışanı olduğu için sadece önlem olarak kendisini test ettirdi.", "Bernhard Auinger, corona virüsü ile enfekte olmuştu. Auinger bu nedenle de irtibat kişisi 1 olarak ayrıldı ve bir sınava girmesi istendi. Ancak bu akşam da bilindiği üzere bu olumsuzdu." ]
}