{
  "id" : "Jko0iblj",
  "url" : "https://kurier.at/wirtschaft/pelzhaus-in-kopenhagen-schliesst-wegen-nerz-massenkeulung/401096106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T19:46:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pelzhaus in Kopenhagen schließt wegen Nerz-Massenkeulung",
  "articleTitleTranslated" : "Kopenhag'daki kürk evi, vizon toplu itlaf nedeniyle kapanıyor",
  "articleContent" : [ "Das weltgrößte Auktionshaus für Pelze, Kopenhagen Fur, muss im Zuge der Massenkeulung von Millionen Nerzen in Dänemark schließen.  Diese entmutigende Nachricht habe er den derzeit rund 300 Mitarbeitern des Unternehmens in der Früh mitgeteilt, sagte Firmenchef Jesper Lauge Christensen.", "Alle Nerze getötet Grund dafür sei, dass alle Nerze im Land getötet werden sollen.  Das hatte die Regierung angeordnet, weil das Coronavirus bei den Pelztieren mutiert sei und sich auf den Menschen übertragen habe.", "Mit augenblicklicher Wirkung ist jedoch noch nicht Schluss bei dem Pelzhaus, wie das Unternehmen später in einer Mitteilung unterstrich: Kopenhagen Fur stehe vor einer normalen Verkaufssaison 2021 und rechne damit, im Laufe der nächsten Wochen rund fünf bis sechs Millionen Nerzfelle von dänischen Zuchtfarmen ohne Corona-Infektionen und außerhalb der Gefahrenzonen zu erhalten.", "Diese sollen 2021 gemeinsam mit schätzungsweise sechs Millionen Fellen aus dem Vorjahr sowie weiteren Fellen aus dem Ausland auf insgesamt vier geplanten Auktionen angeboten werden.", "Langfristig betrachtet bedeute der Verlust der dänischen Nerzproduktion jedoch, dass die Eigentümerbasis wegbreche.  Deshalb habe sich das Management entschlossen, über die nächsten zwei bis drei Jahre eine kontrollierte Schließung durchzuführen.", "Kopenhagen Fur ist im Besitz der dänischen Nerzzüchter.  Die Firma wurde 1930 von der dänischen Pelztierzuchtvereinigung gestiftet." ],
  "articleContentTranslated" : [ "Dünyanın en büyük kürk müzayede evi Kopenhagen Fur, Danimarka'da milyonlarca vizonun toplu katliamının ardından kapanmak zorunda. Şirket patronu Jesper Lauge Christensen, bu cesaret kırıcı haberi sabah şirketin 300 çalışanına ilettiğini söyledi.", "Tüm vizon öldürüldü Bunun nedeni, ülkedeki tüm vizonların öldürülmesi gerektiğidir. Hükümet bunu sipariş etmişti çünkü koronavirüs kürk hayvanlarında mutasyona uğramış ve insanlara yayılmıştı.", "Bununla birlikte, şirketin daha sonra bir mesajda vurguladığı gibi, kürk evi henüz bitmedi: Copenhagen Fur, 2021'de normal bir satış sezonuyla karşı karşıya ve önümüzdeki birkaç hafta içinde koronasız Danimarka yetiştirme çiftliklerinden yaklaşık beş ila altı milyon vizon postu bekliyor. Enfeksiyonlar ve zararın önünden çıkmak.", "Bunlar, 2021'de planlanan toplam dört müzayedede, bir önceki yıla ait tahmini altı milyon kostüm ve yurtdışından diğer kostümlerle birlikte sunulacak.", "Ancak uzun vadede, Danimarka vizon üretiminin kaybı, sahiplik tabanının çöktüğü anlamına geliyor. Bu nedenle yönetim, önümüzdeki iki ila üç yıl içinde kontrollü bir kapatma kararı aldı.", "Copenhagen Fur, Danimarkalı vizon yetiştiricilerine aittir. Şirket, 1930 yılında Danimarka Kürk Yetiştiriciliği Derneği tarafından kurulmuştur." ]
}