{
  "id" : "jL4QvXXf",
  "url" : "https://kurier.at/politik/inland/vfgh-praesident-will-keine-gegenmeinung-sondern-gemeinsame-entscheidung/401198177",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T21:20:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960613/46-173702520.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VfGH-Präsident will keine Gegenmeinung, sondern \"gemeinsame Entscheidung\"",
  "articleTitleTranslated" : "VfGH Başkanı karşıt görüş değil, \"ortak karar\" istiyor",
  "articleContent" : [ "Der Verfassungsgerichtshof spricht normalerweise mit einer Stimme. Bei ihren Entscheidungen mag es intern heftige Diskussionen und eine knappe Entscheidung gegeben haben, am Ende wird aber nur das Ergebnis präsentiert.", "Ein Entwurf zum Gesetz für Informationsfreiheit der Regierung, der am Dienstag in Begutachtung geschickt wurde, könnte das künftig ändern:", "Es soll erlaubt sein, dass ein Richter, der gegen die Meinung der Mehrheit gestimmt hat, seine Argumente in der schriftlichen Entscheidung vorbringt - die so genannte \"dissenting opinion\".  :", "In mehreren europäischen Ländern gibt es das schon länger bei den Höchstgerichten, in Österreich ist der türkis-grüne Plan umstritten.", "VfGH-Präsident Christoph Grabenwarter meldete sich am Dienstag in der ZiB2 zu Wort: \"Ich war dem Vorschlag gegenüber immer schon skeptisch, und in der Zeit, in der ich hier gearbeitet habe, hat die Skepsis zugenommen\", sagt er.", "Die 14 Richter \"arbeiten als Kollegium unabhängiger Juristen mit dem Ziel, gemeinsame, einheitliche Entscheidungen zu treffen, an denen sich die Bürger orientieren können\", so Grabenwarter.", "Jabloner befürchtet \"Politisierung des VfGH\" Die Befürchtung, dass die Gegenmeinung öffentliche Debatten lostreten könnte, hegt auch der ehemalige Justizminister und Ex-Verwaltungsgerichtshofspräsident Clemens Jabloner.", "Er erinnert daran, dass Kanzler Sebastian Kurz (im Zuge der Kritik an den Corona-Verordnungen) abwertend von \"juristischen Spitzfindigkeiten\" sprach.", "Wenn aus einem Erkenntnis des Höchstgerichts nun deutlich wird, dass es auch eine andere Argumentation gegeben hätte, dann würde das wohl zu Überlegungen einer parteipolitischen Zuordnung der Richter führen.", "\"Diese Strategie würde die Politisierung des VfGH einleiten, gegen die ich bin\", betont Jabloner." ],
  "articleContentTranslated" : [ "Anayasa Mahkemesi genellikle tek sesle konuşur. Kararlarına gelince hararetli tartışmalar ve içeride sıkı bir karar olabilir, ancak sonunda sadece sonuç sunulur.", "Hükümetin Salı günü gözden geçirilmek üzere gönderilen bilgi edinme özgürlüğü yasasının bir taslağı gelecekte bunu değiştirebilir:", "Çoğunluğun görüşüne karşı oy kullanan bir yargıcın, sözde \"muhalefet şerhi\" yazılı kararda argümanlarını sunmasına izin verilmelidir. :", "Bazı Avrupa ülkelerinde bu, yüksek mahkemelerde uzun süredir kullanılmaktadır, Avusturya'da turkuaz-yeşil plan tartışmalıdır.", "VfGH Başkanı Christoph Grabenwarter Salı günü ZiB2'de konuştu: \"Teklif hakkında her zaman şüpheliydim ve burada çalıştığım süre boyunca şüpheler arttı\" diyor.", "Grabenwarter, 14 yargıcın \"vatandaşların rehber olarak kullanabileceği ortak ve tek tip kararlar vermek amacıyla bağımsız avukatlardan oluşan bir kolej olarak çalıştığını\" söyledi.", "Jabloner, \"VfGH'nin siyasallaşmasından\" korkuyor Karşı görüşün kamuoyunda tartışmaları tetikleyebileceği korkusu, eski Adalet Bakanı ve eski İdare Mahkemesi Başkanı Clemens Jabloner tarafından da paylaşılıyor.", "Şansölye Sebastian Kurz'un (Corona düzenlemelerine yönelik eleştirilerin ardından) \"yasal inceliklerden\" küçük düşürücü bir şekilde bahsettiğini hatırlatıyor.", "En yüksek mahkemenin bulgusundan farklı bir argümantasyon olacağı anlaşılırsa, bu muhtemelen yargıçların parti-politik atamalarına yol açacaktır.", "Jabloner, \"Bu strateji, benim karşı olduğum VfGH'nin siyasallaşmasını başlatacaktır\" diye vurguluyor." ]
}