{
  "id" : "jLECgE0r",
  "url" : "https://kurier.at/wirtschaft/markenartikel-ruf-nach-fairplay-im-supermarktregal/401172838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Markenartikel: Ruf nach „Fairplay“ im Supermarktregal",
  "articleTitleTranslated" : "Markalı makaleler: Süpermarket rafında \"adil oyun\" çağrısı",
  "articleContent" : [ "Zu Merkur einkaufen gehen – das ist bald Geschichte. Ab Ostern heißt Merkur Billa Plus und verschwindet von der Bildfläche. Die Konzernmutter Rewe setzt künftig auf eine Marke, einen Einkauf, ein Marketing und eine Aktionspolitik.", "Kurz – im Konkurrenzkampf gegen den Erzrivalen Spar werden die Kräfte gebündelt. Auf der Produzentenseite sorgt das für Nervosität. Schließlich steigt damit die ohnehin große Marktmacht, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands.", "Speziell bei Aktionen müsse der Rewe-Konzern künftig besser und fristgerechter mit seinen Lieferanten verhandeln.", "„Sonst werden sich Konsumenten wundern, warum beworbene Artikel im Aktionsraum gar nicht im Regal sind.“ Hintergrund: Es komme immer öfter vor, dass Rewe geplante Aktionen kurzfristig ändere.", "Lieferanten würden Anrufe bekommen, dass das Produkt jetzt noch billiger ins Regal soll und deswegen noch mehr Menge gebraucht wird.", "Thumser: „Oft binnen einer Woche, was eine logistische Herausforderung ist.“ Eine Herausforderung ist auch die Konkurrenz der Hausmarken der Händler (Clever, Spar Gourmet etc), die Produzenten-Marken mehr und mehr aus dem Regal verdrängen.", "Auch hier fordert Thumser mehr Fair Play: „Innovative Produkte müssen eine faire Chance bekommen und nicht irgendwo außerhalb des Sichtfeldes der Konsumenten im Regal stehen. Vielleicht noch neben der Eigenmarke des Händlers, die 40 Prozent billiger ist.", "Das ist eine Vorlage für Eigennutz und kein fairer Wettbewerb.“ Apropos Bedeutung von Marken: Eine Erhebung der Agenturgruppe Havas fällt ernüchternd aus. Demnach würden 77 Prozent der Marken den Konsumenten letztlich überhaupt nicht abgehen, wenn sie vom Markt verschwinden.", "„Das sieht man ja auch im Supermarkt, wo ständig Marken aus dem Sortiment genommen werden, ohne dass jemanden groß davon Notiz nimmt“, sagt Markenexperte Michael Brandtner. Je älter ein Markt, desto mehr tendiere er zu einer „Dualität“.", "Kunden würden aus seiner Sicht letztlich „Entweder-Oder-Entscheidungen“ lieben. „Coca-Cola oder Pepsi. Ariel oder Persil. Samsung Galaxy oder iPhone. Spar oder Billa.", "Alle, die undifferenziert in der Mitte positioniert sind, fallen letztlich aus dem Markt.“ Die Älteren erinnern sich: Es gab einmal einen Handelsriesen namens Konsum. Bis zum Jahr 1995, dann haben sich die Mitbewerber die 630 Filialen untereinander aufgeteilt.", "Auch der 1967 gegründete Lebensmittelhändler Löwa  ist Geschichte. Seine Geschäfte gingen 1972 an das Tengelmann-Imperium der deutschen Handelsfamilie Haub.", "Gut zweieinhalb Jahrzehnte behielt sie noch ihren alten Namen, bis sie zunächst in Zielpunkt und später in Plus umbenannt wurde und 2016 ganz vom Markt verschwand. Vom der einst großen Meinl-Handelskette gibt es heute  nur noch den Meinl am Graben.", "Die anderen Standorte übernahmen vor mehr als 29 Jahren die Kölner Rewe-Gruppe sowie Spar. Ebenfalls von der Bildfläche verschwunden: Die Drogeriemarktkette Schlecker, die 2012 zu dayli wurde und ein turbulentes Jahr später geschlossen wurde." ],
  "articleContentTranslated" : [ "Merkür'de alışverişe çıkın - bu yakında tarih olacak. Paskalya'dan itibaren Merkur, Billa Plus olarak anılacak ve olay yerinden kaybolacak. Ana şirket Rewe gelecekte bir marka, satın alma, pazarlama ve kampanya politikasına güvenecektir.", "Kısacası - ezeli rakipleri Spar'a karşı rekabette kuvvetler bir araya getirildi. Bu, üretici tarafında gerginlik yaratır. Markalı Makaleler Derneği Genel Müdürü Günter Thumser, sonuçta bu zaten büyük pazar gücünü artırıyor diyor.", "Özellikle kampanyalar söz konusu olduğunda, Rewe Group'un gelecekte tedarikçileriyle daha iyi ve daha zamanında pazarlık yapması gerekecek.", "\"Aksi takdirde tüketiciler, kampanya alanında reklamı yapılan ürünlerin neden rafta olmadığına şaşıracaklar.\" Arka Plan: Rewe'nin planlanan kampanyaları kısa sürede değiştirmesi giderek daha yaygın hale geliyor.", "Tedarikçiler, ürünün artık daha ucuza rafta olması gerektiğine ve bu nedenle daha fazla miktarın gerekli olduğuna dair çağrılar alacaklardı.", "Thumser: \"Genellikle bir hafta içinde bu lojistik bir zorluktur.\" Diğer bir zorluk ise, üretici markalarını giderek daha fazla raftan iten perakendecilerin kendi markaları (Clever, Spar Gourmet, vb.) Arasındaki rekabettir.", "Thumser burada da daha adil oyun çağrısında bulunuyor: “Yenilikçi ürünlere adil bir şans verilmeli ve tüketicinin görüş alanı dışında bir rafta olmamalıdır. Belki de perakendecinin yüzde 40 daha ucuz olan kendi markasının yanında.", "Bu, kişisel çıkar için bir şablondur ve adil rekabet değil. ”Markaların öneminden bahsetmişken: Havaş ajans grubu tarafından yapılan bir anket akıl almaz. Buna göre, markaların yüzde 77'si piyasadan çekilirlerse nihayetinde tüketiciler üzerinde kaybolmayacaktı.", "Marka uzmanı Michael Brandtner, \"Markaların sürekli olarak aralıktan çıkarıldığı süpermarkette de görebilirsiniz,\" diyor marka uzmanı Michael Brandtner. Bir piyasa ne kadar eski olursa, bir “dualite” ye doğru daha çok yönelir.", "Ona göre, müşteriler nihayetinde \"ya da kararları\" seveceklerdir. \"Coca-Cola veya Pepsi. Ariel veya Persil. Samsung Galaxy veya iPhone. Spar veya Billa.", "Ortada farklılaşmayan herkes nihayetinde piyasadan düşer. ”Eski nesil hatırlar: Bir zamanlar Konsum adında bir perakende devi vardı. 1995 yılında rakipler 630 şubeyi kendi aralarında paylaştırdılar.", "1967'de kurulan bakkal Löwa da tarih. İşi, 1972'de Alman Haub ailesinin Tengelmann imparatorluğuna gitti.", "Başlangıçta Zielpunkt ve daha sonra Plus olarak yeniden adlandırılana ve 2016'da piyasadan kaybolana kadar eski adını iki buçuk yıl boyunca korudu. Bir zamanlar büyük olan Meinl perakende zincirinden bugün sadece Meinl am Graben kaldı.", "Diğer yerler, 29 yıl önce Köln merkezli Rewe Group ve Spar tarafından devralındı. Ayrıca olay yerinden de kayboldu: 2012'de dayli haline gelen ve çalkantılı bir yıl sonra kapanan Schlecker eczane zinciri." ]
}