{
  "id" : "JllxyGFm",
  "url" : "https://kurier.at/politik/inland/grasser-prozess-urteilsverkuendung-wegen-lockdown-verschoben/401099328",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:24:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grasser-Prozess: Urteilsverkündung wegen Lockdown verschoben",
  "articleTitleTranslated" : "Grasser davası: mahkeme kararı nedeniyle ertelendi",
  "articleContent" : [ "Die lang erwartete Urteilsverkündung im Prozess gegen Ex-Finanzminister Karl-Heinz Grasser (FPÖ/ÖVP) und 14 weitere Angeklagte rund um Korruptionsverdacht bei der Bundeswohnungsprivatisierung und weitere Causen wird sich verzögern.", "Grund ist der coronabedingte Lockdown.  \"Aufgrund der derzeitigen Situation im Zusammenhang mit der Pandemie Covid-19 und einer dadurch verursachten Verzögerung, ist eine Urteilsverkündung am 20.", "November 2020, wie zuletzt unverbindlich angedacht, nicht möglich\", so die Leiterin der Medienstelle des Landesgericht für Strafsachen Wien, Christina Salzborn, am Montagnachmittag in einer Aussendung.", "Nähere Informationen zu einem Termin werde es \"zeitgerecht\" geben.  Mitte Oktober schloss Richterin Marion Hohenecker die Hauptverhandlung im Grasser-Prozess nach 168 Prozesstagen.", "Ursprünglich war geplant gewesen, dass an einem Freitag im November oder am ersten Freitag im Dezember die beiden Berufsrichter und zwei Schöffen das Urteil fällen sollen." ],
  "articleContentTranslated" : [ "Eski maliye bakanı Karl-Heinz Grasser (FPÖ / ÖVP) ve federal apartmanların özelleştirilmesinde ve diğer davalarda yolsuzluk şüphesiyle diğer 14 sanık aleyhindeki davada uzun zamandır beklenen karar ertelenecek.", "Nedeni korona ile ilgili kilitlenmedir. \"Covid-19 salgını ile bağlantılı mevcut durum ve bunun neden olduğu gecikme nedeniyle 20 Mart'ta bir karar açıklanacak.", "Viyana Bölge Ceza Mahkemesi basın bürosu başkanı Christina Salzborn Pazartesi öğleden sonra yaptığı bir yayında, Kasım 2020, son düşüncesi olarak zorunlu değil, mümkün değil \"dedi.", "Randevu hakkında daha fazla bilgi \"zamanında\" verilecektir. Ekim ortasında, Yargıç Marion Hohenecker Grasser davasının ana duruşmasını 168 gün sonra kapattı.", "İlk plan, iki profesyonel yargıç ve iki meslekten olmayan hakimin kararı Kasım ayında bir Cuma günü veya Aralık ayının ilk Cuma günü vermesiydi." ]
}