{
  "id" : "jLO2S6Ga",
  "url" : "https://tirol.orf.at/stories/3083285/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-03T09:27:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/802019_opener_279543_11.jpg?s=50e603a5d3920ef3046f21aabf93d5493dfd2e01",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Situation in Osttirol entspannt sich leicht",
  "articleTitleTranslated" : "Doğu Tirol'deki durum biraz rahatlıyor",
  "articleContent" : [ "Auf die Felbertauern- wie auch auf die Defreggentalstraße war am Samstagabend eine Lawine niedergegangen.", "Kleinere, örtliche Straßenverbindungen wie etwa in Innervillgraten konnten hingegen am Sonntagmorgen wieder für den Verkehr freigegeben werden.Halle unter Schneelast eingstürzt In Lienz stürzte am Samstag gegen 18.30 Uhr die alte Versteigerungshalle komplett in sich zusammen.", "Das Gebäude wurde bis auf eine Wohnung ausschließlich als Lagerhalle genutzt. Der einzige Bewohner befand sich zum Zeitpunkt des Vorfalls nicht im Gebäude und ist unverletzt.", "Fotostrecke mit 15 Bildern Straße auf 70 Metern Länge verschüttet Auch die vor dem Gebäude verlaufende Nußdorfer Straße wurde auf einer Länge von 70 Metern verschüttet.", "Der Bereich wurde mit Suchhunden der Bergrettung Lienz durchsucht, auch die Feuerwehr Lienz, die Polizei, die Gemeindeeinsatzleitung sowie private Baggerunternehmen waren im Einsatz.Lawine auf Felbertauernstraße erfasste Auto Seit Samstagnachmittag ist die Felbertauernstraße nach einem Lawinenabgang auf Osttiroler Seite unterbrochen.  ", "Bei dem Lawinenabgang zwischen dem ersten und zweiten Lublastunnel wurde die Straße komplett verschüttet, auch ein Pkw mit einem Lenker wurde teilweise verschüttet. Zufällig waren dahinter Einsatzkräfte der Bergrettung Matrei unterwegs, die den Lenker aus dem Fahrzeug befreiten.", "Der Lenker und auch sein Auto überstanden den Lawinenabgang ohne Schaden. Die Felbertauernstraße wird laut Polizei zwischen Matrei-Hinterburg und dem Felbertauerntunnel zumindest die ganze Nacht über gesperrt bleiben.Lawine auf Defereggentalstraße abgegangen Im Gemeindegebiet von St.", "Jakob in Defereggen ging im Ortsteil Durre gegen 17.30 Uhr eine Lawine auf die Defereggentalstraße ab. Diese wurde bis zu drei Meter hoch verschüttet. Laut Polizei übergab eine „umfassende Überprüfung“, dass keine Personen oder Fahrzeuge verschüttet wurden.", "Die Straße ist derzeit gesperrt, es gibt aber ein örtliche Umleitung.Große Schneelast auf den Dächern Die Lage in Osttirol bleibt angespannt, denn die enormen Schneemengen der letzten Woche und Tage führen zu außerordentlichen Belastungen der Dächer.", "Nun werde es kritisch, schildert Bezirksfeuerwehrkommandant Herbert Oberhauser. Es würden ständig Messungen durchgeführt, er persönlich glaube, dass man langsam in den Bereich komme, wo es kritisch werde.", "Wenn ein Dach einsturzgefährdet sei, könne man keine Einsatzkräfte mehr auf das Dach schicken.", "Da brauche es zuerst eine Begutachtung, das wüssten die Leute auch und würden sich zuerst an die Gemeinden wenden.Schneelast: Baubehörde ist zuständig Bei Einsturzgefährdung sei nicht die Feuerwehr der Ansprechpartner, so Oberhauser.", "Bewohner, die Angst hätten, sollten sich an die Gemeinden und Baubehörde wenden und eine Auskunft von einem Statiker oder Zimmermeister einholen, „die Baubehörde ist auf jeden Fall dort zuständig“.Schlecht Bindung aufgrund von Oberflächenreif Der viele Neuschnee ist auch eine Herausforderung für die Lawinenkommission in Osttirol.  ", "Die Schneesituation ist in den Gemeinden ständig neu zu beurteilen, schildert Peter Ladstätter von der Lawinenkommission in St. Jakob im Defereggen. Im Norden habe es eta 25 Zentimeter Schnee gegeben, im Süden mehr, so etwa in Lienz 60 Zentimeter.", "Der Neuschnee habe aufgrund des Oberflächenreifs keine gute Bindung mit dem Altschnee. Deshalb seien viele steilere Böschungen auf Gemeinde- aber auch Landesstraßen abgerutscht. Meist seien es kleinere Rutsche, sie könnten aber auch Gefahrenpotenzial aufweisen, so Ladstätter.", "Was die derzeitige Lawinensituation anbelangt, appelliert Ladstätter, sich an die Beurteilungen des Tiroler Lawinenwarndienstes zu halten.", "Peter Ladstätter, der auch Bezirksleiter der Bergrettung in Osttirol ist, plädiert dafür, bei der Leitstelle zu melden, wenn man eine Lawine ausgelöst habe, auch wenn nichts passiert sei. So könnten Fehleinsätze verhindert werden." ],
  "articleContentTranslated" : [ "Cumartesi akşamı Felbertauernstrasse ve Defreggentalstrasse'ye çığ düştü.", "Innervillgraten'deki gibi daha küçük yerel yol bağlantıları ise Pazar sabahı trafiğe açıldı.Salon kar yükü altında çöktü Lienz'de eski müzayede salonu Cumartesi günü saat 18: 30'da tamamen çöktü.", "Bina, bir daire haricinde yalnızca depo olarak kullanılmıştır. Tek sakini olay anında binada değildi ve yara almadı.", "15 fotoğrafın bulunduğu fotoğraf galerisi 70 metreden fazla gömülü cadde Nußdorfer Straße de binanın önündeki 70 metrelik bir uzunluğa gömüldü.", "Bölgede Lienz Dağ Kurtarma Servisi, Lienz itfaiye teşkilatı, polis, belediye operasyonları idaresi ve özel ekskavatör firmaları tarafından arama köpekleriyle arandı.", "Birinci ve ikinci Lublastunnel arasındaki çığa yol tamamen gömüldü ve gidonlu bir araba da kısmen gömüldü. Şans eseri, Matrei dağ kurtarma ekibinin acil servisleri sürücüyü araçtan kurtarmaya gidiyordu.", "Sürücü ve arabası çığdan zarar görmeden atlattı. Polise göre, Felbertauernstrasse, Matrei-Hinterburg ile Felbertauerntunnel arasında en azından bütün gece kapalı kalacak .. Çığ, Defereggentalstrasse, St.", "Defereggen'deki Jakob, Durre bölgesindeki Defereggentalstraße'ye saat 17:30 sularında bir çığ düştü Bu, üç metre yüksekliğe kadar gömüldü. Polise göre, hiçbir insan veya aracın dökülmediğine dair \"kapsamlı bir kontrol\" yapıldı.", "Yol şu anda kapalı, ancak yerel bir sapma var Çatılarda büyük kar yükü Doğu Tirol'deki durum gerginliğini koruyor, çünkü son birkaç hafta ve günlerde muazzam miktarda kar, çatılarda olağanüstü yüklere neden oldu.", "Bölge İtfaiye Komutanı Herbert Oberhauser, şimdi durumun kritik hale geldiğini söylüyor. Sürekli ölçümler yapılıyor, kişisel olarak kritik hale geldiği alana yavaş yavaş girdiğimize inanıyor.", "Bir çatının çökme tehlikesi varsa, artık çatıya acil servis gönderemezsiniz.", "Önce bir değerlendirmeye ihtiyaç var, insanlar bunu biliyor ve önce belediyelerle iletişime geçecekler Kar yükü: inşaat yetkilisi sorumlu Oberhauser, çökme riski varsa, itfaiye temas noktası değil, diyor.", "Korkan sakinler belediyeler ve inşaat yetkilileri ile iletişime geçmeli ve bir yapı mühendisi veya marangozdan bilgi almalıdır, \"Her durumda inşaat yetkilisi sorumludur.\" Yüzey donması nedeniyle kötü bağ Büyük miktarda taze kar, çığ komisyonu için de bir zorluktur. Doğu Tirol'de.", "St. Jakob im Defereggen'deki Çığ Komisyonu'ndan Peter Ladstätter, topluluklardaki kar durumunun sürekli olarak yeniden değerlendirilmesi gerektiğini anlatıyor. Kuzeyde yaklaşık 25 santimetre kar vardı, güneyde daha fazla, örneğin Lienz'de 60 santimetre.", "Yeni kar, yüzey kısıklığından dolayı eski karla iyi bir bağa sahip değildir. Bu nedenle hem belediye hem de eyalet yollarında birçok dik set kaymıştır. Ladstätter, çoğunlukla daha küçük slaytlar, ancak tehlikeli de olabilirler diyor.", "Mevcut çığ durumu söz konusu olduğunda Ladstätter, Tirol çığ uyarı servisinin değerlendirmelerine bağlı kalmaya başvuruyor.", "Doğu Tirol'deki dağ kurtarma bölgesinin bölge müdürü olan Peter Ladstätter, hiçbir şey olmasa bile bir çığ tetiklendiğinde kontrol merkezine rapor vermeyi savunuyor. Bu, yanlış kullanımı önleyebilir." ]
}