{
  "id" : "Jlp2EweW",
  "url" : "https://kurier.at/kultur/medien/die-barbaren-stellen-neuen-startrekord-bei-netflix-auf/401108196",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T13:11:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Die Barbaren\" stellen neuen Startrekord bei Netflix auf",
  "articleTitleTranslated" : "\"Barbarlar\" Netflix'te yeni bir rekor kırdı",
  "articleContent" : [ "An dieser Erfolgsgeschichte haben die österreichische Regisseurin Barbara Eder und der Wiener Schauspieler Laurence Rupp einen wesentlichen Anteil: Die Serie „Die Barbaren“ hat einen neuen Startrekord bei Netflix aufgestellt.", "Mehr als 37 Millionen Haushalte weltweit haben in den ersten vier Wochen „Die Barbaren“ eingeschaltet.  Es ist das der höchste Wert bisher für eine nicht-englischsprachige Netflix-Serie.", "Zuvor wurde der Rekord von dem mexikanischen Netflix-Original „Dark Desire“ mit 35 Millionen gehalten.  Nicht schlecht liegt auch die Miniserie \"Freud\" im Rennen.", "Nach vier Wochen hielt die ORF-Netflix-Kooperation bei 25 Millionen erreichten Haushalten.  Eder hat als Regisseurin der ersten vier (von sechs) Folgen die deutsche Serien-Produktion \"Barbaren\", in der teils Latein gesprochen wird, geprägt.", "Darin verkörpert Rupp die historische Figur des Arminius, der germanische Stämme in die Varusschlacht im Jahr 9 n.  Chr. führte, in der das römische Heer eine herbe Niederlage einstecken musste.", "Staffel 2 ist bereits angekündigt." ],
  "articleContentTranslated" : [ "Avusturyalı yönetmen Barbara Eder ve Viyanalı aktör Laurence Rupp bu başarı öyküsüne önemli bir katkı sağladı: “The Barbarians” dizisi Netflix'te yeni bir rekor kırdı.", "İlk dört haftada dünya çapında 37 milyondan fazla hane “Ölüm Barbarları” na geçiş yaptı. İngilizce olmayan bir Netflix dizisi için şimdiye kadarki en yüksek değerdir.", "Rekor daha önce Meksikalı Netflix orijinal \"Dark Desire\" tarafından 35 milyonda tutulmuştu. Mini dizi \"Freud\" da iyi gidiyor.", "Dört hafta sonra ORF-Netflix işbirliği 25 milyon evde durdu. İlk dört (altı) bölümün yönetmeni olan Eder, Latince'nin bazen konuşulduğu Alman dizi yapımı \"Barbaren\" i şekillendirdi.", "İçinde Rupp, Germen kabilelerini MS 9'da Roma ordusunun ağır bir yenilgiye uğradığı Varus Savaşı'na götüren tarihi Arminius figürünü temsil ediyor.", "2. Sezon zaten duyuruldu." ]
}