{
  "id" : "JLxn02UF",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bill-gates-in-milliardaers-rangliste/401108118",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:14:30Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tesla‐Chef Musk überholt Bill Gates in Milliardärs‐Rangliste",
  "articleTitleTranslated" : "Tesla patronu Musk, milyarder sıralamasında Bill Gates'i geride bıraktı",
  "articleContent" : [ "Der Höhenflug des US‐Elektroautobauers Tesla an der Börse lässt das Vermögen von Firmenchef Elon Musk immer weiter steigen.  Dem Milliardärs‐Ranking „Bloomberg Billionaires Index“ zufolge überholte der 49‐jährige Starunternehmer am Montag den Microsoft‐Mitgründer Bill Gates und gilt nun als zweitreichster Mensch der Welt.", "An der Spitze steht weiter unangefochten Amazon‐Chef Jeff Bezos.  Dank des kräftigen Kursanstiegs der Tesla‐Aktie um 6,5 Prozent sei Musks Vermögen an einem einzigen Tag um 7,2 Milliarden auf 127,9Mrd.", "Dollar ﴾108 Mrd.  Euro﴿ geklettert.  Seit Jahresbeginn habe es bereits umgewaltige 100,3 Mrd.  Dollar zugelegt.  Gates brachte es in Bloombergs Superreichen‐Charts zuletzt auf 127,7 Mrd.", "Dollar.  Sein Vermögen wäre noch deutlich höher, wenn er nicht so viel Geld spenden würde.  Reichster Mensch der Welt ist weiter Amazon‐Chef Bezos, dessen Vermögen der „Bloomberg Billionaires Index“ auf 182 Mrd.", "Dollar taxiert.  Musk und Bezos profitieren als Großaktionäre ihrer Unternehmen vor allem von deren starker Kursentwicklung an der Börse.  So ist Teslas Aktie in den vergangenen zwölf Monaten um 675 Prozent gestiegen.", "Mit einem Börsenwert von knapp 500 Mrd.  Dollar ist der Konzern ‐ trotz bisher relativ geringer Produktionszahlen und nur bescheidener Gewinne ‐ der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Bei den Angaben in Milliardärs‐Charts wie dem „Bloomberg Billionaires Index“ oder den „Forbes“‐Listen handelt es sich lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "In der „Forbes Billionaires List“ rangiert Musk mit einem Vermögen von 110,5 Mrd.  Dollar an vierter Stelle." ],
  "articleContentTranslated" : [ "ABD'li elektrikli otomobil üreticisi Tesla'nın borsadaki yükselişi, şirket patronu Elon Musk'ın varlıklarının artmaya devam etmesine neden oluyor. \"Bloomberg Milyarderler Endeksi\" milyarderler sıralamasına göre, 49 yaşındaki yıldız girişimci Pazartesi günü Microsoft'un kurucu ortağı Bill Gates'i geride bıraktı ve şu anda dünyanın en zengin ikinci kişisi oldu.", "En tepede hala tartışmasız Amazon patronu Jeff Bezos var. Tesla hisselerindeki yüzde 6,5'lik güçlü fiyat artışı sayesinde Musk'ın serveti bir günde 7,2 milyar artarak 127,9 milyar oldu.", "Dolar -108 milyar avro ”yükseldi. Yılın başından bu yana 100,3 milyar dolar gibi şaşırtıcı bir büyüme kaydetti. Gates, Bloomberg'in süper zengin tablosunda en son 127,7 milyar dolara ulaştı.", "Dolar. Bu kadar çok bağış yapmasaydı serveti önemli ölçüde daha yüksek olacaktı. Dünyanın en zengin insanı, serveti \"Bloomberg Milyarderler Endeksi\" 182 milyar olan Amazon patronu Bezos'tur.", "Fiyatlandırılmış dolar. Şirketlerinin büyük hissedarları olan Musk ve Bezos, her şeyden önce borsadaki güçlü fiyat gelişmelerinden yararlanıyor. Tesla'nın payı son on iki ayda yüzde 675 arttı.", "Piyasa değeri 500 milyar doların biraz altında olan grup, nispeten düşük üretim rakamlarına ve sadece mütevazı karlara rağmen, dünyanın en çok ticareti yapılan otomobil üreticisidir.", "Bloomberg Milyarderler Endeksi veya Forbes listeleri gibi milyarder çizelgeleri, yalnızca hisse senetleri, emlak, sanat eserleri ve diğer lüks mallar gibi varlıklar hakkında halka açık bilgilere dayalı tahminlerdir.", "Forbes Milyarderler Listesi'nde Musk, 110,5 milyar dolarlık servetiyle dördüncü sırada yer alıyor." ]
}