{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 6 Millionen: OMV-Chef Seele auch 2019 Gagenkaiser",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Österreichs Topmanager haben 2019 trotz höherer Gewinne der im Leitindex ATX börsennotierten Unternehmen nicht mehr ganz so gut verdient wie im Jahr davor: Die durchschnittlichen Direktvergütungen der ATX-Vorstandschefs gingen von 2,17 Millionen auf knapp über 2 Mio.", "Euro zurück.  Das hat der europäische Unternehmensberater hkp berechnet, der alljährlich ein Vergütungsranking erstellt.  Spitzenverdiener war auch 2019 OMV-Chef Rainer Seele mit einem Jahressalär von 6,085 Millionen Euro. 2018 hatte der OMV-Chef noch 4,47 Mio.", "Euro kassiert - allerdings kümmerte er sich seit Mitte 2019 nach dem Rückzug von Vorstand Manfred Leitner auch um den Bereich Downstream Marketing & Trading, was extra honoriert wurde.", "Zu den Gagen-Kaisern - die mehr verdienten als der Durchschnitt der ATX-Vorstandschefs - gehörten im vergangenen Jahr laut hkp-Berechnungen auch Voestalpine-Chef Wolfgang Eder (3,39 Mio.", "Euro), Erste-Group-Chef Andreas Treichl (3,3 Mio.  Euro), BAWAG-CEO Anas Abuzaakouk (3,0 Mio.  Euro), Wienerberger-Vorstandschef Heimo Scheuch (2,83 Mio.  Euro), Post-Chef Georg Pölzl (2,56 Mio.", "Euro) und Andritz-CEO Wolfgang Leitner (2,13 Mio.  Euro).  Die Spannweite der Direktvergütungen der ganzjährig amtierenden Vorstandsvorsitzenden im ATX lag 2019 zwischen 560.000 und 6,085 Mio.", "Euro.  In den Rückgang der CEO-Gagen trotz gestiegener Gewinne der Unternehmen dürfe man nicht zu viel hineininterpretieren, warnte Kramarsch, \\\"aber Aufsichtsräte sind einfach vorsichtiger geworden, und das auch zurecht, weil jede ihrer Entscheidungen in Sachen Vergütung den Weg ins Licht der Transparenz findet\\\".", "Schon seit Jahren kritisiert hkp die geringe Transparenz bei den individuellen Vergütungsausweisen der Unternehmen.  \\\"Eine der großen Transparenzlücken ist ja, dass man aus den österreichischen Vergütungsberichten noch nicht einmal herauslesen kann, was in der variablen Vergütung auf Jahresergebnisse orientiert und was langfristig orientiert ist.\\\" Diese Unterscheidung sei nur bei 8 der 19 untersuchten Vorstandsvorsitzenden möglich.", "Nun seien aber tiefgreifende Veränderungen in der Art der Veröffentlichung und eine höhere Transparenz zu erwarten, sagte hkp-Partner Michael Kramarsch im Gespräch mit der APA.", "In Folge der 2.  Europäischen Aktionärsrechterichtlinie aus dem Jahr 2017 ist am 10.  Juni 2019 das Aktienrechts-Änderungsgesetz (AktRÄG 2019) in Kraft getreten.", "Seit Jänner 2020 liegt auch der Österreichische Corporate Governance Kodex (ÖCGK) in überarbeiteter Form vor.  \\\"In diesem Jahr mussten sich die österreichischen Unternehmen erstmalig mit einer Hauptversammlungsabstimmung zum Thema Vorstandsvergütungssystem herumschlagen\\\", so Kramarsch.", "\\\"Ab dem nächsten Jahr wird jährlich über den Vergütungsbericht abgestimmt.\\\" \\\"Österreich war in Westeuropa das letzte Land, wo es eine sogenannte \\\"Say on pay\\\"-Abstimmung noch nicht gab, und insofern muss es sich da erst einruckeln.\\\" Rechtlich sei zwar nur eine einfache Mehrheit notwendig, \\\"aber die Investoren und Stimmrechtsberater verlangen im Prinzip 75, 80 Prozent Zustimmung\\\".", "Von Unternehmen, die diesen Grad an Zustimmung nicht erreichen, werde eine Überarbeitung ihrer Vergütungssysteme erwartet.  Etliche Unternehmen - Post, Uniqa, Verbund, RBI, Telekom, AT&S, OMV - kamen bei der \\\"Say on pay\\\"-Abstimmung auf mehr als 99 Prozent Zustimmung.", "Einige - etwa Wienerberger, Schoeller-Bleckmann, Do&Co oder Andritz - erreichten weniger als 75 Prozent.  Weil es für Unternehmen mit starken Kernaktionären leichter sei, in der Hauptversammlung auch eine hohe Zustimmung zu kommen, würden die Investoren besonders auf die Zustimmung der freien Aktionäre (ohne Anker-Aktionäre) achten.", "\\\"Da wird das eine oder andere österreichische Unternehmen noch sein blaues Wunder erleben, weil man sich eben nicht blind auf die Zustimmungsergebnisse beim Vergütungssystem verlassen kann" ],
  "id" : "jMECBsYO",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/mehr-als-6-millionen-omv-chef-seele-auch-2019-gagenkaiser/401086488",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "6 milyondan fazla: OMV patronu Seele Gagenkaiser, 2019'da yeniden",
  "articleContentTranslated" : [ "2019'da, Avusturya'nın üst düzey yöneticileri, ATX lider endeksinde listelenen şirketlerin daha yüksek karlarına rağmen, önceki yıldaki kadar iyi kazanamadı: ATX CEO'larının ortalama doğrudan ücreti 2,17 milyondan 2 milyonun biraz üzerine çıktı.", "Euro geri geldi. Bu, yıllık ücret sıralaması oluşturan Avrupalı yönetim danışmanı hkp tarafından hesaplandı. 2019'da en çok kazanan, yıllık 6,085 milyon avroluk maaşla OMV patronu Rainer Seele oldu. 2018'de OMV patronunun hala 4,47 milyonu vardı", "Euro toplandı - ancak 2019 ortasından beri, İcra Kurulu üyesi Manfred Leitner'in emekli olmasının ardından, kendisi ayrıca ekstra ödenen Satış Sonrası Pazarlama ve Ticaretten de sorumlu.", "HKP hesaplamalarına göre, Voestalpine patronu Wolfgang Eder (3,39 milyon euro), ATX CEO'larının ortalamasından fazlasını kazanan ücret imparatorları arasındaydı.", "EUR), Erste Group CEO'su Andreas Treichl (3.3 milyon EUR), BAWAG CEO'su Anas Abuzaakouk (3.0 milyon EUR), Wienerberger CEO'su Heimo Scheuch (2.83 milyon EUR), Post patronu Georg Pölzl (2.56 milyon", "EUR) ve Andritz CEO'su Wolfgang Leitner (2.13 milyon EUR). ATX'te yıl boyunca yönetim kurulu başkanlarının doğrudan ücret aralığı 2019'da 560.000 ila 6.085 milyon arasındaydı.", "Euro. Kramarsch, \"Ancak denetim kurulları daha temkinli davrandılar ve haklı olarak öyle, çünkü tazminat kararlarının her biri şeffaflığın ışığında kendi yolunu buluyor. \\ \".", "Hkp yıllardır şirketlerin bireysel ücret beyanlarındaki düşük şeffaflık düzeyini eleştirdi. \\ \"Şeffaflıktaki en büyük boşluklardan biri, değişken ücretin yıllık sonuçlara ve uzun vadeye neyin dayandığı Avusturya ücret raporlarından bile okunamamasıdır. \\\" Bu ayrım, incelenen 19 CEO'dan yalnızca 8'i için mümkündür.", "HKP ortağı Michael Kramarsch, APA ile yaptığı röportajda, ancak artık yayın türünde köklü değişiklikler ve daha fazla şeffaflığın beklenebileceğini söyledi.", "2017'den itibaren 2. Avrupa Hissedar Hakları Direktifi'nin bir sonucu olarak, Hisse Senedi Şirketleri Kanunu Değişiklik Yasası (AktRÄG 2019) 10 Haziran 2019'da yürürlüğe girdi.", "Avusturya Kurumsal Yönetim Kanunu (ÖCGK) da Ocak 2020'den beri revize edilmiş bir formda mevcuttur. Kramarsch, \"Bu yıl, Avusturya şirketleri ilk defa yönetim kurulu için ücretlendirme sistemi konusunda bir genel kurul oylamasına girmek zorunda kaldılar,\" dedi.", "\\ \"Gelecek yıldan itibaren, ücret raporu yıllık olarak oylanacak. \\\" \\ \"Avusturya, Batı Avrupa'da henüz sözde bir \\\" Ödeme üzerinde söyle \\ \"oylamasının olmadığı son ülkeydi ve bu yüzden sarsılması gerekiyor. . \\ \"Yasal olarak, sadece basit bir çoğunluk gereklidir, \\\" ancak yatırımcılar ve vekil danışmanlar ilke olarak yüzde 75, 80 onay gerektirir \\ \".", "Bu düzeyde onay alamayan şirketlerin ücretlendirme sistemlerini revize etmeleri beklenmektedir. Post, Uniqa, Verbund, RBI, Telekom, AT&S, OMV gibi bir dizi şirket, \"Ödeme üzerinde söyle\" oylamasında yüzde 99'dan fazla onay aldı.", "Wienerberger, Schoeller-Bleckmann, Do & Co veya Andritz gibi bazıları yüzde 75'ten daha azını başardı. Güçlü çekirdek hissedarlara sahip şirketlerin genel kurulda yüksek düzeyde onay alması daha kolay olduğundan, yatırımcılar, serbest hissedarların (çapa hissedarları olmayan) onayına özellikle dikkat ederler.", "\\ \"Avusturyalı şirketlerden biri veya diğeri mavi mucizesini yaşamaya devam edecek çünkü kimse ücretlendirme sistemi için onay sonuçlarına körü körüne güvenemez" ]
}