{
  "id" : "JmFYBRNA",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutation-was-wir-zu-den-faellen-in-tirol-wissen/401154021",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:41:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4868355/46-156673565.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virusmutation: Was wir zu den Fällen in Tirol wissen",
  "articleTitleTranslated" : "Virüs mutasyonu: Tirol'deki vakalar hakkında bildiklerimiz",
  "articleContent" : [ "Erst am Montagnachmittag hat Kitzbühel die zwei wegen der Corona-Lage in Wengen abgesagten Skirennen geerbt. Ab Samstag sind somit innerhalb von neun Tagen fünf Rennen am Hahnenkamm geplant.", "Am Dienstag wurde bekannt, dass es im Nachbarort Jochberg 17 Covid-Fälle gibt, bei denen der Verdacht besteht, dass es sich um Infektionen mit der britischen Virus-Mutation handelt. Endgültige Klarheit dürfte es erst in einer Woche geben.", "Die Betroffene sind Skilehrer-Anwärter - der Großteil aus Großbritannien, die aus \"beruflichen Zwecken\" nach Österreich eingereist sind. Was bislang zu dem Ausbruch bekannt ist: Wann kamen die Betroffenen nach Tirol?", "Bei den Infzierten handelt es sich um zwölf Briten und jeweils eine Person irischer, estnischer, isländischer, spanischer und niederländischer Staatsangehörigkeit, heißt es vom Land Tirol.", "Sie kamen zwischen Mitte Oktober und dem 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) ins Land und halten sich hier \"zu beruflichen Zwecken\" im Rahmen einer Skilehrerausbildung auf.", "War die Einreise rechtens? Das Gesundheitsministerium sagt \"theoretisch ja\". Laut Land Tirol gibt es derzeit keine Hinweise, dass die Infizierten Lockdownregeln umgangen haben, um etwa einen Skiurlaub in Tirol zu machen.", "Die Einreise \"scheint rechtens gewesen zu sein\". Die betroffenen Personen waren für eine Skilehrerausbildung in Tirol und waren in Personalunterkünften untergebracht. Die 17 vorliegenden Fälle sind einem Personalhaus zuzurechnen.", "Laut Günter Resch (FPÖ), Bürgermeister von Jochberg, sollten die Infizierten für eine Skilehreranwärterprüfung ausgebildet werden, um dann in der Saison Unterricht für Gäste geben zu können.", "\"Die AusbildungsleiterInnen waren nach derzeitigem Kenntnisstand Teil der Gruppe\", erklärt das Land Tirol auf Anfrage. Die Kursteilnehmer sind laut deren Angaben \"unter sich geblieben\", sagt ein Sprecher des Landes.", "Wie viel Kontakt hatten die Skilehreranwärter? Es wird derzeit von den Behörden detailliert und über das normale Contacttracing hinaus erhoben, wo sich die Betroffenen wann seit ihrer Ankunft aufgehalten haben, heißt es.", "Es sei jedenfalls davon auszugehen, dass sie auch mit Skiliften unterwegs waren. \"Aber wir haben in Österreich ohnehin sehr strenge Regeln beim Skifahren\", sagt ein Sprecher des Landes dazu. Wie groß ist die Gefahr einer möglichen Ausbreitung?", "Jochbergs Bürgermeister Resch hält sie \"nicht für sehr groß\", wie er zum KURIER sagt. Die Betroffenen seien seit 2. Jänner (das Land Tirol nennt den 3. Jänner) in Quarantäne. Abseits der 17 Fälle gibt es laut Resch aber in der Gemeinde nur fünf weitere Corona-Fälle.", "Er hofft dennoch, dass die Bürger des Dorfs einem Aufruf zu einem Massentest folgen. Wann wurden die Corona-Fälle entdeckt? \"Nach den derzeit vorliegenden Informationen wurden mit 3. Jänner Symptome festgestellt\", heißt es von Seiten des Landes.", "Noch am selben Tag seien positive Antigen-Testergebnisse vorgelegen. Seither sind die infizierten Personen in Quarantäne - und waren es auch am Dienstag noch. Die PCR-Profile der Betroffenen hatten Auffälligkeiten gezeigt.", "Nach einer am Montag durchgeführten Erstprüfung durch die AGES besteht der konkrete Verdacht, dass es sich um Infektionen mit dem britischen Virusstamm des Corona-Virus handelt, der wesentlich ansteckender sein soll als die bisherigen Varianten.", "Stehen nach dem Verdacht des Auftretens der britischen Mutation die Hahnenkamm-Rennen auf der Kippe? Nur wenige Kilometer von Jochberg entfernt gehen ab Samstag fünf Skirennen - unter Ausschluss der Öffentlichkeit - über die Bühne.", "Eine Absage steht nicht im Raum. \"Es gibt nach Rücksprache mit der Behörde vor Ort keine Diskussion, ob die Rennen in Frage gestellt werden\", sagt ein Sprecher des Landes Tirol." ],
  "articleContentTranslated" : [ "Wengen'deki Corona durumu nedeniyle iptal edilen iki kayak yarışını Kitzbühel'e miras olarak Pazartesi öğleden sonra devraldı. Cumartesi gününden itibaren, dokuz gün içinde Hahnenkamm'da beş yarış planlanıyor.", "Salı günü komşu Jochberg köyünde İngiliz virüs mutasyonu ile enfeksiyon olduğundan şüphelenilen 17 Covid vakası olduğu öğrenildi. Nihai netlik bir hafta boyunca mevcut olmamalıdır.", "Etkilenenler hevesli kayak eğitmenleridir - çoğunluğu \"profesyonel amaçlarla\" Avusturya'ya gelen Büyük Britanya'dan. Şimdiye kadar salgın hakkında bilinenler: Etkilenenler Tirol'e ne zaman geldi?", "Tirol eyaletine göre, enfekte olanlar on iki İngiliz ve İrlanda, Estonya, İzlanda, İspanyol ve Hollanda vatandaşlarından birer kişidir.", "Ekim ortası ile 18 Aralık arasında (Avusturya 22 Aralık'ta Büyük Britanya'dan girişi yasaklamadan önce) ülkeye geldiler ve burada bir kayak eğitmeni eğitim kursunun bir parçası olarak \"profesyonel amaçlarla\" kalıyorlar.", "Giriş yasal mıydı? Sağlık Bakanlığı \"teorik olarak evet\" diyor. Tirol eyaletine göre, şu anda enfekte olanların, örneğin Tirol'de bir kayak tatiline çıkmak gibi kilitleme kurallarını aştığına dair hiçbir kanıt yoktur.", "Giriş \"yasal görünüyor\". İlgili kişiler, kayak eğitmeni eğitimi için Tirol'de bulunmuş ve personelin barınağına yerleştirilmiştir. Mevcut 17 vaka bir personel evine tayin edilebilir.", "Jochberg Belediye Başkanı Günter Resch'e (FPÖ) göre, enfekte olanların sezon boyunca misafirlere ders verebilmesi için kayak eğitmeni aday testi için eğitilmesi gerekiyor.", "Tirol eyaleti talep üzerine \"Mevcut bilgi durumuna göre eğitim yöneticileri grubun bir parçasıydı\" diye açıklıyor. Ülke sözcüsü, yaptıkları açıklamaya göre, kurs katılımcılarının \"kendilerine saklandığını\" söyledi.", "Kayak eğitmeni adaylarının ne kadar teması vardı? Şu anda yetkililer tarafından ayrıntılı olarak ve normal temas takibinin ötesinde, mağdurların varışlarından bu yana nerede ve ne zaman bulunduklarını söylüyor.", "Her halükarda, onların da telesiyej kullandıkları varsayılabilir. Ülke sözcüsü, \"Ama yine de Avusturya'da çok katı kayak kurallarımız var\" dedi. Olası yayılma riski ne kadar büyük?", "Jochberg'in belediye başkanı Resch, KURIER'e söylediği gibi bunun \"çok büyük olmadığını\" düşünüyor. Etkilenenler 2 Ocak'tan beri karantina altındalar (Tirol eyaleti 3 Ocak'ı çağırıyor). Resch'e göre 17 vaka dışında toplulukta sadece beş korona vakası var.", "Yine de, köy sakinlerinin toplu test çağrısına cevap vereceğini umuyor. Korona vakaları ne zaman keşfedildi? Eyalet, \"Şu anda mevcut olan bilgilere göre, semptomlar 3 Ocak'ta bulundu\" dedi.", "Aynı gün antijen testi pozitif çıktı. Enfekte insanlar o zamandan beri karantina altındaydı ve Salı günü hâlâ oradaydı. Etkilenenlerin PCR profilleri anormallikler göstermiştir.", "AGES tarafından Pazartesi günü yapılan ilk testin ardından, önceki varyantlardan çok daha bulaşıcı olduğu söylenen korona virüsünün İngiliz virüs suşu ile enfeksiyon olduğuna dair özel bir şüphe var.", "İngiliz mutasyonundan şüphelenildikten sonra Hahnenkamm ırkları tehlikede mi? Jochberg'e sadece birkaç kilometre uzaklıkta, Cumartesi gününden halka kapalı olan beş kayak yarışı yapılacak.", "Odada bir ret yok. Tirol eyaleti sözcüsü, \"Yerel makamla görüştükten sonra, yarışların sorgulanıp sorgulanmayacağı konusunda hiçbir tartışma yok\" diyor." ]
}