{
  "id" : "JMM7ZxSF",
  "url" : "https://kurier.at/wissen/gesundheit/deutschland-astra-zeneca-informiert-ueber-anzeichen-einer-thrombose/401330169",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T11:21:43Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923068/46-176412182.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland: Astra Zeneca informiert über Thrombose-Anzeichen",
  "articleTitleTranslated" : "Almanya: Astra Zeneca tromboz belirtileri hakkında bilgi verdi",
  "articleContent" : [ "Nach der Wiederaufnahme der Impfungen mit dem Astra Zeneca-Mittel informiert der Hersteller Ärzte über mögliche Anzeichen einer Thrombose.", "In einem sogenannten Rote-Hand-Brief, der durch das Paul-Ehrlich-Institut (PEI) verbreitet wird, werden unter anderem Blutergüsse an einer anderen Stelle als dem Einstich genannt. Solche Briefe enthalten wichtige Mitteilungen über Arzneimittel.", "Sie werden regelmäßig an Ärzte verschickt, um sie über neue Erkenntnisse zu informieren.", "In dem am Mittwoch veröffentlichten Brief heißt es, bei dem Covid-19- Vakzin von Astra Zeneca überwiege der Nutzen die Risiken, „trotz eines möglichen Zusammenhangs mit sehr seltenen Thrombosen in Kombination mit einer Thrombozytopenie“.", "Das Gesundheitspersonal solle auf entsprechende Anzeichen und Symptome achten. Die Geimpften sollten gegebenenfalls angewiesen werden, sofort einen Arzt aufzusuchen. Als Symptome werden Kurzatmigkeit, Brustschmerzen, Beinschwellungen oder anhaltende Bauchschmerzen genannt.", "Auch Kopfschmerzen oder verschwommenes Sehen könnten darauf hindeuten. Umgehend einen Arzt aufsuchen sollte man auch, „wenn nach einigen Tagen auf der Haut Blutergüsse (Petechien, Anm.) außerhalb des Verabreichungsortes der Impfung auftreten“.", "Nach dem vorübergehenden Stopp der Impfungen mit Astra Zeneca wurden vor allem die Meldungen über Sinusvenenthrombosen erwartet. Laut PEI wurden bis 19.  März 14 solche Verdachtsfälle gemeldet. Zwei Patientinnen verstarben.", "Zwei Verdachtsfälle wurden nach Impfung mit Biontech/Pfizer (Comirnaty) gemeldet. „Weitere Untersuchungen werden derzeit durchgeführt, um den möglichen Zusammenhang mit der Impfung aufzuklären“, berichtete das PEI.", "Insgesamt wurde dem Paul-Ehrlich-Institut seit Beginn der Impfkampagne 351 Mal ein Verdacht auf einen Todesfall gemeldet.", "Die Verstorbenen waren zwischen wenigen Stunden und 40 Tagen zuvor geimpft worden. 286 Fälle betrafen eine Impfung mit Comirnaty, je vier Moderna und Astra Zeneca, bei den weiteren war der Impfstoff nicht bekannt.", "Bei den meisten Betroffenen bestanden laut PEI „zum Teil multiple Vorerkrankungen“. 2.287 Mal wurden in Deutschland schwerwiegende unerwünschte Reaktionen gemeldet.", "Als schwerwiegend gelten laut PEI Nebenwirkungen, „bei denen die Personen im Krankenhaus behandelt werden oder Reaktionen, die als medizinisch bedeutsam eingeordnet wurden“. 1.728 davon betrafen Comirnaty, 113 Moderna und 352 Astra Zeneca.", "Prozentual - also im Verhältnis zu den verimpften Dosen - wurden damit nach Impfungen mit Astrazeneca weniger schwere Verdachtsfälle gemeldet als bei den beiden anderen Vakzinen.", "Die Beschwerden unterscheiden sich bei den drei Herstellern: Während nach Comirnaty Schmerzen an der Injektionsstelle, Kopfschmerzen und Ermüdung am häufigsten berichtet wurden, wurden nach Impfung mit Astrazeneca vor allem grippeähnliche Erkrankungen, Schüttelfrost und Fieber gemeldet.", "Ein Hautauschlag als unerwünschte Reaktion fiel bei Moderna auf. Bis 12.  März 2021 wurden in Deutschland laut Robert-Koch-Institut 8,8 Millionen Impfungen durchgeführt:", "rund 7 Millionen mit Comirnaty, knapp 300 000 mit Moderna und 1,5 Millionen mit Astra Zeneca. 19.194 Mal wurden Verdachtsfälle von Nebenwirkungen oder Impfkomplikationen gemeldet: 10 500 Mal für Comirnaty, 736 Mal bei Moderna und 7663 Mal mit Astra Zeneca.  :", "„Die Melderate betrug für die drei Impfstoffe zusammen 2,2 pro 1000 Impfdosen“, rechnete das PEI aus, „für Meldungen über schwerwiegende Reaktionen 0,3 pro 1000 Impfdosen“." ],
  "articleContentTranslated" : [ "Astra Zeneca temsilcisi ile aşıların yeniden başlatılmasından sonra, üretici doktorları olası tromboz belirtileri hakkında bilgilendirir.", "Paul-Ehrlich-Institut (PEI) tarafından dağıtılan sözde Rote-Hand-Brief'te, delinme dışında bir yerde morluklardan bahsediliyor. Bu tür mektuplar ilaçlar hakkında önemli bilgiler içerir.", "Yeni bulgular hakkında bilgilendirmek için düzenli olarak doktorlara gönderilirler.", "Çarşamba günü yayınlanan mektupta, Astra Zeneca'nın Covid-19 aşısının faydalarının, \"trombositopeni ile kombinasyon halinde çok nadir görülen trombozlarla olası bir ilişkiye rağmen\" risklerden daha ağır bastığı belirtildi.", "Sağlık çalışanları belirti ve semptomlara dikkat etmelidir. Aşılanmış kişilere gerekirse derhal bir doktora başvurmaları söylenmelidir. Belirtiler nefes darlığı, göğüs ağrısı, bacak şişmesi veya kalıcı karın ağrısıdır.", "Baş ağrısı veya bulanık görme de bunu gösterebilir. Birkaç gün sonra, aşının uygulandığı yerin dışında ciltte çürükler (peteşi, not) görülürse hemen bir doktora danışmalısınız.", "Astra Zeneca ile aşıların geçici olarak durdurulmasının ardından, özellikle sinüs ven trombozu raporları bekleniyordu. PEI'ye göre, 19 Mart'a kadar bu tür 14 şüpheli vaka rapor edilmişti. İki hasta öldü.", "Biontech / Pfizer (Comirnaty) ile aşılamadan sonra iki şüpheli vaka bildirilmiştir. PEI, \"Aşılama ile olası bağlantıyı açıklığa kavuşturmak için halihazırda daha ileri araştırmalar yürütülüyor\" dedi.", "Aşılama kampanyasının başlamasından bu yana Paul Ehrlich Enstitüsü'ne toplam 351 şüpheli ölüm bildirildi.", "Merhum, birkaç saat ile 40 gün önce aşılanmıştı. 286 vakada Comirnaty ile dörder Moderna ve Astra Zeneca aşısı vardı, diğerlerinde aşı bilinmiyordu.", "PEI'ye göre, etkilenenlerin çoğunda \"önceki hastalıkların bir kısmı\" vardı. Almanya'da 2.287 kez ciddi yan etkiler bildirildi.", "PEI'ye göre, \"insanların hastanede tedavi gördüğü yan etkiler veya tıbbi açıdan önemli olarak sınıflandırılan reaksiyonlar\" ciddi kabul ediliyor. Bunların 1.728'i Comirnaty, 113 Moderna ve 352 Astra Zeneca ile ilgiliydi.", "Yüzde cinsinden - yani aşılanan dozlarla ilgili olarak - Astrazeneca ile aşılamadan sonra diğer iki aşıya göre daha az ciddi şüpheli vaka bildirilmiştir.", "Belirtiler üç üretici arasında farklılık gösteriyor: Comirnaty'den sonra enjeksiyon bölgesinde ağrı, baş ağrısı ve yorgunluk en yaygın raporlardı, Astrazeneca ile aşılamadan sonra başta grip benzeri hastalıklar, titreme ve ateş bildirildi.", "Moderna'da istenmeyen bir reaksiyon olarak deri döküntüsü fark edildi. Robert Koch Enstitüsü'ne göre, Almanya'da 12 Mart 2021'e kadar 8.8 milyon aşı yapıldı:", "Comirnaty ile yaklaşık 7 milyon, Moderna ile yaklaşık 300.000 ve Astra Zeneca ile 1.5 milyon. Şüpheli yan etkiler veya aşılama komplikasyonları 19.194 kez bildirilmiştir: Comirnaty için 10.500 kez, Moderna için 736 kez ve Astra Zeneca ile 7.663 kez. :", "PEI, \"1000 aşı dozu başına 0.3 ciddi reaksiyon raporları için\" hesaplanan \"Üç aşının birlikte bildirilme oranı, 1000 aşı dozu başına 2.2 idi\"." ]
}