{
  "id" : "jmuv5th6",
  "url" : "https://kurier.at/chronik/oesterreich/sechsjaehrige-beim-skifahren-in-osttirol-schwer-am-bein-verletzt/401202868",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:35:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970041/46-168628282.jpg",
  "imageCopyright" : "Johannes Fredheim/Arosa Lenzerheide",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sechsjährige beim Skifahren in Osttirol schwer am Bein verletzt",
  "articleTitleTranslated" : "Doğu Tirol'de kayak yaparken altı yaşındaki çocuk bacağından ağır yaralandı",
  "articleContent" : [ "Eine Sechsjährige ist am Samstag beim Skifahren in Kartitsch in Osttirol schwer am Bein verletzt worden. Laut Polizei verließ das Mädchen die präparierte Piste. Sie wurde immer schneller, konnte nicht mehr abbremsen und brach unmittelbar vor einer kleinen Geländekuppe im Bruchharsch ein.", "Daraufhin wurde die Sechsjährige ausgehoben, kam zu Sturz und verdrehte sich dabei das linke Bein. Zudem öffnete sich die Bindung ihrer Skier nicht. Nach der Erstversorgung durch die Bergrettung Obertilliach wurde das Mädchen mit dem Notarzthubschrauber in das Krankenhaus Lienz geflogen.", "Die Sechsjährige war mit einer Freundin beim Skifahren. Die beiden wurden vom Vater des Mädchens beaufsichtigt. Bei der letzten Fahrt verließ sie dann jedoch die Piste, und es kam zu dem Unfall." ],
  "articleContentTranslated" : [ "Cumartesi günü Doğu Tirol'de Kartitsch'te kayak yaparken altı yaşındaki bir çocuk bacağından ağır yaralandı. Polise göre, kız bakımlı yamaçtan çıktı. Gittikçe hızlanıyordu, artık fren yapamıyordu ve kabuktaki küçük bir tepeden hemen önce çöküyordu.", "Sonuç olarak, altı yaşındaki çocuk kaldırıldı, düştü ve sol bacağını büktü. Ek olarak, kayaklarının bağlanması açılmadı. Obertilliach dağ kurtarma servisinin ilk yardımının ardından, kız acil bir helikopterle Lienz hastanesine götürüldü.", "Altı yaşındaki çocuk bir arkadaşıyla kayak yapıyordu. İkisi, kızın babası tarafından denetlendi. Ancak son koşuda pistten çıktı ve kaza meydana geldi." ]
}