{
  "id" : "JmWmDNWM",
  "url" : "https://www.derstandard.at/story/2000125401293/disziplinarkommission-gegen-suspendierung-von-sektionschef-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:30:02Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Disziplinarbehörde gegen Suspendierung von Sektionschef Pilnacek",
  "articleTitleTranslated" : "Bölüm Başkanı Pilnacek'in uzaklaştırılmasına karşı disiplin yetkisi",
  "articleContent" : [ "Mit schweren Vorwürfen gegen Justiz-Sektionschef Christian Pilnacek beschäftigte sich der Disziplinarsenat 30 in der Bundesdisziplinarbehörde. Pilnacek wurde vor einem Monat vorläufig suspendiert, nachdem die Staatsanwaltschaft Ermittlungen gegen ihn aufgenommen hatte.", "Sie verdächtigt den Sektionschef, dem einstigen Justizminister Wolfgang Brandstetter vorab von einer Hausdurchsuchung beim Milliardär Michael Tojner erzählt zu haben. Brandstetter ist Tojners Jugendfreund, er berät ihn auch in rechtlichen Fragen.", "Eine vorläufige Suspendierung sollte möglichst binnen eines Monats vom Disziplinarsenat geprüft werden. Diese Frist lief Ende der Woche aus, offenbar wollte man neue Sachverhalte klären – vor allem Chats aus dem sichergestellten Smartphone von Pilnacek.", "Am Freitagnachmittag drang dann die Entscheidung nach außen: Der Senat spricht keine Suspendierung gegen Pilnacek aus. Eine Berufung würde den Fall vor das Bundesverwaltungsgericht bringen, das Justizministerium \"prüft nun das weitere Vorgehen\".", "Bis zur Rechtskraft bleibt die vorläufige Suspendierung aufrecht. Eine Disziplinaranzeige wurde zwar auch gestellt, hier werden aber zuerst die strafrechtlichen Ermittlungen abgewartet – und die könnten dauern.", "Mittlerweile ist das Verfahren von der Staatsanwaltschaft Wien nach Innsbruck gewandert, weil auch Johann Fuchs, Leiter der Oberstaatsanwaltschaft Wien, Beschuldigter ist. Er weist Fehlverhalten von sich.", "Gegen Pilnacek und Fuchs laufen mittlerweile drei Verfahren; es geht um Weisungen und angebliche Falschaussagen vor dem Ibiza-Untersuchungsausschuss. Dazu liegt schon seit Monaten ein Vorhabensbericht im Justizministerium, der von externen Mitarbeitern der Generalprokuratur geprüft wird.", "Im Ministerium soll die Angelegenheit für verhärtete Fronten sorgen. Pilnacek wachte zehn Jahre lang über die Staatsanwaltschaften des Landes. (Renate Graber, Fabian Schmid, 26.3.2021)" ],
  "articleContentTranslated" : [ "Federal Disiplin Otoritesindeki Disiplin Senatosu 30, Adalet Dairesi Başkanı Christian Pilnacek aleyhindeki ciddi iddialarla ilgilenmiştir. Pilnacek, savcıların kendisi hakkında soruşturma açması üzerine bir ay önce askıya alınmıştı.", "Bölüm başkanının eski Adalet Bakanı Wolfgang Brandstetter'e milyarder Michael Tojner'ın evini aradığını söylediğinden şüpheleniyor. Brandstetter, Tojner'ın çocukluk arkadaşıdır ve ona yasal konularda da danışmanlık yapmaktadır.", "Geçici uzaklaştırma, mümkünse bir ay içinde Disiplin Senatosu tarafından incelenmelidir. Bu son tarih haftanın sonunda sona erdi, görünüşe göre yeni sorunları açıklığa kavuşturmak istediler - özellikle de Pilnacek'in güvenli akıllı telefonundan yapılan sohbetler.", "Cuma öğleden sonra karar açıklandı: Senato Pilnacek'e karşı bir askıya alma kararı vermiyor. Temyiz davayı Federal İdare Mahkemesine götürecek, Adalet Bakanlığı \"şu anda nasıl ilerleyeceğini inceliyor\".", "Geçici askıya alma, kesinleşene kadar yürürlükte kalır. Bir disiplin raporu da düzenlendi, ancak önce ceza soruşturması bekleniyor - ve bu biraz zaman alabilir.", "Bu arada dava Viyana Savcılığı'ndan Innsbruck'a taşındı çünkü Viyana Başsavcılığı Başkanı Johann Fuchs da suçlandı. Suçu reddediyor.", "Şimdi Pilnacek ve Fuchs aleyhine üç dava var; İbiza soruşturma komitesi önündeki talimatlar ve iddia edilen yanlış beyanlarla ilgili. Başsavcılığın dış çalışanları tarafından kontrol edilmekte olan bir proje raporu aylardır Adalet Bakanlığında tutulmaktadır.", "Bakanlıkta, meselenin cephelerin sertleşmesine neden olması gerekiyor. Pilnacek ülke savcılığını on yıl boyunca izledi. (Renate Graber, Fabian Schmid, 26 Mart 2021)" ]
}