{
  "id" : "JMY1iGM5",
  "url" : "https://kurier.at/sport/handball-teamspieler-hutecek-wechselt-zum-tbv-lemgo/401186950",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T16:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935472/46-174247964.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handball-Teamspieler Hutecek wechselt zum TBV Lemgo",
  "articleTitleTranslated" : "Hentbol takımı oyuncusu Hutecek, TBV Lemgo'ya taşındı",
  "articleContent" : [ "Österreichs Handball-Teamspieler Lukas Hutecek wird ab Sommer 2021 in der stärksten Liga der Welt auf Torjagd gehen. Der 20-jährige Niederösterreicher wechselt im Sommer vom HC Fivers Margareten zum deutschen Club TBV Lemgo.", "\"Wir sind sehr glücklich, dass sich Lukas für uns entschieden hat, sein großes Potenzial ist natürlich auch anderen Vereinen nicht entgangen\", sagten TBV-Geschäftsführer Jörg Zereike und Trainer Florian Kehrmann zum baldigen Wechsel des Aufbauspielers.", "\"Ich freue mich riesig auf Lemgo und habe richtig Lust auf das Projekt TBV, es ist sehr schön, dass ich bald Teil davon bin und dann in der stärksten Liga der Welt spielen werde\", fiebert Hutecek dieser neuen Herausforderung bereits entgegen.", "\"In Lemgo kann ich von Weltklassespielern wie den Guardiola-Brüdern oder Jonathan Carlsbogaard viel lernen und mich unter Florian Kehrmann bestimmt super weiterentwickeln. Das waren für mich sehr wichtige Gründe, warum ich mich für den TBV entschieden habe.\"" ],
  "articleContentTranslated" : [ "Avusturyalı hentbol takımı oyuncusu Lukas Hutecek, 2021 yazından itibaren dünyanın en güçlü liginde gol arayışına çıkacak. Aşağı Avusturya'dan 20 yaşındaki oyuncu bu yaz HC Fivers Margareten'den Alman kulübü TBV Lemgo'ya taşınıyor.", "TBV genel müdürü Jörg Zereike ve antrenör Florian Kehrmann, geliştirme oyuncusunun erken değişimi hakkında \"Lukas bizi seçtiği için çok mutluyuz, büyük potansiyeli elbette diğer kulüplerden kaçmadı\" dedi.", "\"Lemgo'yu gerçekten dört gözle bekliyorum ve gerçekten TBV projesi üzerinde çalışmak istiyorum. Yakında bunun bir parçası olacağım ve ardından dünyanın en güçlü liginde oynayacağım çok güzel\", Hutecek şimdiden dört gözle bekliyor. bu yeni meydan okuma.", "\"Lemgo'da Guardiola kardeşler veya Jonathan Carlsbogaard gibi birinci sınıf oyunculardan çok şey öğrenebilirim ve Florian Kehrmann altında mükemmel bir şekilde gelişeceğimden eminim. Bunlar, TBV'yi seçmem için çok önemli nedenlerdi.\"" ]
}