{
  "id" : "jN7d8tjL",
  "url" : "https://www.diepresse.com/5954709/Kramer-holte-in-Nischnij-Tagil-DoppelSieg?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T14:20:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/9/5/5954709/CA9AAE4E-8106-4250-AD3C-4B35E7E3B8F2_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kramer holte in Nischnij Tagil Doppel-Sieg",
  "articleTitleTranslated" : "Kramer, Nizhny Tagil'de çifte zafer kazandı",
  "articleContent" : [ "Schon fünfter Saisonsieg der 19-jährigen Salzburgerin - Noch 91 Zähler hinter Leaderin Kriznar Marita Kramer hat auch am Sonntag das Weltcup-Skispringen in Nischnij Tagil gewonnen und damit einen Doppel-Sieg gefeiert.", "Die 19-jährige Salzburgerin holte ihren bereits fünften Saisonerfolg beziehungsweise insgesamt sechsten insgesamt. Sie gewann 10,8 Punkte vor der nun wieder knapp Gesamt-Weltcupführenden Nika Kriznar (SLO) und der Japanerin Sara Takanashi (+13,1).", "Kriznar führt jetzt fünf Punkte vor Takanashi, Kramer verkürzte den Rückstand auf 91 Zähler. \"Ich bin wirklich zufrieden. Ich wollte wieder auf dem Podium sein und ich will die Blue Bird Tour gewinnen\", meinte Kramer im FIS-Interview.", "\"Auch der Weltcup ist noch ein Thema und ich bin wirklich glücklich damit\", freute sich Österreichs heißeste Anwärterin auf den Gesamtsieg. Im Vorjahr hatte Chiara Hölzl als Gesamtzweite diesen um 65 Zähler verpasst.", "\"Es wird schwierig, aber ich kämpfe einfach weiter. Ich springe so gut ich kann und schauen wir, was rauskommt.\" Damit ist vor dem Weltcup-Finale in Tschaikowski, wo je ein Einzel-Bewerb von der Normalschanze und von der Großschanze ausgetragen wird, für Spannung gesorgt.", "Das aktuell beste Trio im Weltcup liefert sich einen Dreikampf um die große Kristallkugel, Kramer ist aber freilich vor den beiden letzten Einzelwettkämpfen in Russland nicht Topfavoritin. Die Salzburgerin führt nach zwei Siegen in der in Russland ausgetragenen \"Blue Bird Tour\".", "Auch ein Teambewerb steht noch auf dem Programm und der wird wohl für die Entscheidung im ebenfalls spannenden Nationencup sorgen. Titelverteidiger Österreich liegt aktuell nur 31 Zähler hinter Slowenien und hat noch gute Chancen, die Leader abzufangen." ],
  "articleContentTranslated" : [ "Salzburg'dan 19 yaşındaki bir sporcunun sezonun şimdiden beşinci galibiyeti - lider Kriznar Marita Kramer, Pazar günü Nizhny Tagil'de Dünya Kupası kayakla atlama yarışını da kazandı ve çifte zafer kazandı.", "Salzburg'lu 19 yaşındaki oyuncu, sezonun beşinci galibiyetini veya genel olarak altıncı galibiyetini elde etti. Nika Kriznar'ın (SLO) ve Japonya'dan Sara Takanashi'nin (+13.1) neredeyse tekrar dünya kupası lideri olan Nika Kriznar'ın (SLO) önünde 10.8 puan kazandı.", "Kriznar şu anda Takanashi'nin beş puan önünde, Kramer farkı 91 puana düşürdü. Kramer bir FIS röportajında \"Gerçekten memnunum. Tekrar podyumda olmak istedim ve Mavi Kuş Turunu kazanmak istiyorum\" dedi.", "Avusturya'nın genel zafer için en ateşli yarışmacısı, \"Dünya Kupası hala bir sorun ve bundan gerçekten çok memnunum\" dedi. Geçen yıl genel klasmanda ikinci olan Chiara Hölzl bunu 65 puan farkla kaçırdı.", "\"Zor olacak, ama savaşmaya devam edeceğim. Elimden geldiğince atlayacağım ve bakalım ne çıkacak.\" Bu, normal bir tepede ve büyük tepede bireysel bir yarışmanın düzenlendiği Çaykovski Dünya Kupası finalinden önce heyecanı garanti ediyor.", "Dünya Kupası'ndaki şu anda en iyi üçlü, büyük kristal küre için üç yönlü bir mücadele veriyor, ancak Kramer elbette Rusya'daki son iki bireysel yarışmadan önce en gözde favori değil. Salzburg sakini, Rusya'da düzenlenen \"Mavi Kuş Turu\" nda iki galibiyetin ardından liderlik ediyor.", "Bir takım yarışması da hala programda ve bu muhtemelen eşit derecede heyecan verici Uluslar Kupası'nda karar verecek. Savunan şampiyon Avusturya şu anda Slovenya'nın sadece 31 puan gerisinde ve liderleri yakalama şansı hala yüksek." ]
}