{
  "id" : "JneJMmaX",
  "url" : "https://wien.orf.at/stories/3082784/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T11:51:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erdbeben auch in Wien zu spüren",
  "articleTitleTranslated" : "Depremler Viyana'da da hissedildi",
  "articleContent" : [ "Meldungen über Schäden in Österreich lagen nach dem Beben nicht vor. Das Beben sei aber in vielen Regionen Österreichs spürbar gewesen, etwa in Kärnten, der Steiermark. Unter anderem wurde deutliches Rütteln von Gebäuden verspürt und Gläser, Geschirr und Christbaumkugeln klirrten.", "Sogar in Wien gab es zahlreiche Berichte in den Sozialen Netzwerken, dass die Wände und Luster wackelten. In Kroatien selbst war bis zum Abend von mindestens sieben Toten die Rede – mehr dazu in Starkes Erdbeben erschüttert Kroatien (ORF.at).War das gerade ein Erdbeben?", "„War das gerade ein Erdbeben? “ – so oder so ähnlich lautete die vielfach gestellte ungläubige Frage, die auf Twitter kursierte.", "Nach anfänglicher Verunsicherung machte sich mitunter auch ein gewisser Humor breit. im 7. auch gespürt und es liegt also nicht am Lagerkoller #Erdbeben #Wien— Cornelia Brantner (@CorBrantner) 29.  Dezember 2020 Die Büchereien Wien meldeten etwa, dass immerhin keine Bücher aus den Regalen gefallen seien.  ", "BREAKING - Erdbeben in Wien: In der Hauptbücherei sind keine Bücher aus den Regalen gefallen - BREAKING https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) 29.  Dezember 2020 200 Wahrnehmungsberichte in der ersten Stunde Bereits in der ersten Stunde nach dem Beben erreichten die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) mehr als 200 Wahrnehmungsberichte aus Österreich.  :", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Website auszufüllen. Thomas Wostal (Hohe Warte) zur Wahrnehmung des Bebens Weitere Beben ließen sich nicht ausschließen.", "Kurz nach dem Hauptbeben gab es im Raum Zagreb ein Nachbeben der Stärke 2.0, das in Österreich aber nicht spürbar war. Dem Beben zu Mittag waren im Raum Sisak am Dienstag bereits drei schwächere sowie in den Tagen davor mehrere weitere Beben vorangegangen.", "Laut der Erdbebenübersicht der Hohen Warte bebte die Erde im Raum Sisak in Kroatien am Dienstag um 1.19, 7.05 und 7.10 Uhr.", "Am Montag, dem 28.12., bebte die Erde dort insgesamt siebenmal.Mehr Beben in Österreich spürbar Mit 69 Beben waren in diesem Jahr deutlich mehr Erdbeben in Österreich spürbar als normalerweise.", "Davon waren 60 „heimische“ sowie fünf Erdstöße aus den Nachbarländern Italien, Slowenien und der Schweiz sowie vier aus Kroatien, die hierzulande wahrnehmbar waren. Darin eingerechnet dürfte das aktuelle von heute Mittag noch nicht sein.", "Insgesamt wurden 2020 laut der am Dienstag vor dem Beben in Kroatien veröffentlichten ZAMG-Bilanz 1.465 Erdbeben in Österreich lokalisiert. 69 spürbare Beben sind deutlich mehr als im Durchschnitt. „In den letzten zehn Jahren gab es durchschnittlich 57 spürbare Beben pro Jahr in Österreich.", "In den letzten 20 Jahren waren es durchschnittlich 48“, erläuterte Seismologin Rita Meurers von der ZAMG. Ein Trend zu mehr Erdbeben sei aber nicht zu beobachten. Die Zahl schwankt von Jahr zu Jahr stark.", "„Zum Beispiel brachten die Jahre 2018 und 2019 relativ wenige spürbare Beben.“ Die am stärksten spürbaren Ereignisse des Jahres waren jenes am 22.  März bei Zagreb (Kroatien) und das Beben am 8. August bei Zams (Tirol).", "Gemeldet wurden jedoch nur leichte Gebäudeschäden wie etwa Verputzrisse. Die Zahl aller instrumentell registrierten Erdbeben in Österreich erreichte im Jahr 2020 mit 1.465 einen neuen Rekord.", "„Der Grund dafür ist neben der heuer etwas höheren Bebentätigkeit auch die ständige Erweiterung und Verdichtung des Erdbebenmessnetzes in Österreich und verstärkte internationale Kooperation, wodurch mehr der sehr schwachen und nicht spürbaren Beben registriert werden“, sagte ZAMG-Seismologin Meurers.Sechs spürbare Beben in Niederösterreich Wie schon oft in der Vergangenheit gab es auch heuer die meisten gefühlten Beben in Tirol, wo sich 27 ereigneten – das ist beinahe die Hälfte aller inländischen Beben.  ", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle und somit deutlich über dem Durchschnitt der vergangenen Jahre. In der Steiermark wurden sieben wahrgenommen.", "Niederösterreich liegt mit nur fünf verspürten Beben – ebenfalls vor dem Beben Dienstagmittag – unter dem Mittel der letzten Jahre. Ebenfalls fünf gab es in Vorarlberg. Es folgen Oberösterreich mit vier und Salzburg mit zwei fühlbaren Erdbeben." ],
  "articleContentTranslated" : [ "Depremden sonra Avusturya'da herhangi bir hasar bildirilmedi. Deprem Avusturya'nın birçok bölgesinde, örneğin Karintiya, Steiermark'ta hissedildi. Diğer şeylerin yanı sıra, binalar açıkça titriyordu ve bardaklar, tabaklar ve Noel ağacı süsleri tıngırdıyordu.", "Viyana'da bile sosyal ağlarda duvarların ve avizelerin sallandığına dair çok sayıda rapor vardı. Hırvatistan'ın kendisinde, akşama kadar en az yedi ölümden bahsediliyordu - bu konuda daha fazlası Güçlü deprem Hırvatistan'ı (ORF.at) sallıyor Bu bir deprem miydi?", "Bu sadece bir deprem miydi? “- bunun gibi bir şey, Twitter'da dolaşan sık sorulan inanılmaz soruydu.", "İlk belirsizlikten sonra, bazen belirli bir mizah duygusu yayıldı. Ayrıca 7'sinde hissettim ve kamp ateşi yüzünden değil #Earthquake # Viyana— Cornelia Brantner (@CorBrantner) 29 Aralık 2020 Viyana kütüphaneleri en azından raflardan hiçbir kitabın düşmediğini bildirdi.", "KIRILMA - Viyana'da Deprem: Ana kütüphanedeki raflardan hiç kitap düşmedi - KIRILMA https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) 29 Aralık 2020 İlk saatte 200 algılama raporu Depremden sonraki ilk saatte, Merkez Meteoroloji ve Jeodinamik Enstitüsü (ZAMG) Avusturya'dan 200'den fazla algı raporu aldı. :", "ZAMG deprem servisi, halktan web sitesindeki tespit formunu doldurmasını istedi. Thomas Wostal (Hohe Warte) depremin algılanması üzerine Daha fazla deprem göz ardı edilemez.", "Ana depremden kısa bir süre sonra, Zagreb bölgesinde 2.0 büyüklüğünde bir artçı sarsıntı meydana geldi, ancak bu Avusturya'da fark edilmedi. Öğlen saatlerinde meydana gelen depremden önce, Salı günü Sisak bölgesinde meydana gelen üç zayıf deprem ve önceki günlerde çok sayıda deprem meydana gelmişti.", "Hohe Warte'nin deprem görünümüne göre, Hırvatistan'ın Sisak bölgesinde Salı günü 01:19, 07:05 ve 07:10 saatlerinde yer sarsıldı.", "28 Aralık Pazartesi günü, dünya toplam yedi kez sallandı Avusturya'da daha fazla deprem fark edildi 69 depremle, bu yıl Avusturya'da normalden çok daha fazla deprem hissedildi.", "Bunlardan 60'ı \"yerli\", beşi İtalya, Slovenya ve İsviçre'nin komşu ülkelerinden ve dördü de Hırvatistan'dan geliyordu. Bununla birlikte, bugünkü öğlen olmamalı.", "Hırvatistan'daki depremden önceki Salı günü yayınlanan ZAMG bilançosuna göre, 2020 yılında Avusturya'da toplam 1.465 deprem yerelleştirildi. 69 gözle görülür titreme ortalamanın önemli ölçüde üzerindedir. “Son on yılda Avusturya'da yılda ortalama 57 deprem meydana geldi.", "ZAMG'den sismolog Rita Meurers, son 20 yılda ortalama 48 ”olduğunu açıkladı. Daha fazla depreme doğru bir eğilim gözlemlenemez. Sayı yıldan yıla büyük ölçüde dalgalanıyor.", "“Örneğin, 2018 ve 2019 yılları nispeten az sayıda göze çarpan sarsıntı getirdi.” Yılın en dikkat çekici olayları, 22 Mart'ta Zagreb (Hırvatistan) ve 8 Ağustos'ta Zams (Tirol) yakınlarındaki depremdi.", "Ancak, alçıda çatlaklar gibi binada sadece hafif hasar olduğu bildirildi. Avusturya'da enstrümantal olarak kaydedilen tüm depremlerin sayısı 2020'de 1.465 ile yeni bir rekora ulaştı.", "ZAMG sismolog Meurers, \"Bunun nedeni, bu yıl biraz daha yüksek deprem faaliyetine ek olarak, Avusturya'daki deprem izleme ağının sürekli genişlemesi ve sağlamlaştırılması ve artan uluslararası işbirliğidir, bu da çok zayıf ve algılanamayan depremlerin daha fazla kaydedildiği anlamına gelir,\" dedi. Geçmişte sık sık olduğu gibi, bu yıl en çok hissedilen depremler, 27'nin meydana geldiği Tirol'de oldu - bu, tüm iç depremlerin neredeyse yarısı.", "On göze çarpan sarsıntı ile Carinthia ikinci sırada ve dolayısıyla önceki yılların ortalamasının oldukça üzerinde. Styria'da yedi kişi fark edildi.", "Aşağı Avusturya, son yılların ortalamasının altında - yine Salı öğleden sonra depremden önce - sadece beş keçe deprem yaşıyor. Vorarlberg'de de beş kişi vardı. Onu dört depremle Yukarı Avusturya ve iki elle tutulur depremle Salzburg izliyor." ]
}