{
  "id" : "jNeR7QY5",
  "url" : "https://kurier.at/politik/inland/live-bundeskanzler-ueber-impfstofflieferungen-aus-der-eu/401216244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T11:24:16Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4996854/46-176344727.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: \"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\"",
  "articleTitleTranslated" : "Kısaca: \"AB teslimatları nüfus anahtarına göre yapılmamaktadır\"",
  "articleContent" : [ "\"Wir alle wissen, dass im Juni die EU Impfstoff für alle Mitgliedsstaaten bestellt hat\", sagte Bundeskanzler Sebastian Kurz heute bei einer kurzfristig einberufenen Pressekonferenz. Der Impffortschritt der EU wurde von vielen beobachtet - auch von ihm.", "\"In den letzten Wochen sind viele ins Staunen gekommen über den Impffortschritt von Dänemark und warum so wenig in Lettland geimpft wird\", so Kurz. Anfangs dachte man, das habe mit der Impf-Geschwindigkeit zu tun.", "Doch das sei, so der Bundeskanzler, nicht der Fall. \"Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\", so Kurz nach Analyse der Dashboards und Rücksprache mit anderen EU-Staaten. \"Es entsteht das Bild, dass Malta drei Mal so viele Impfdosen bekommen würde als Bulgarien.\"", "Die Niederlande bekämen bis dahin das Doppelte von Kroatien. Österreich liege aktuell noch im Mittelfeld, so Kurz. Rund 1,2 Millionen Dosen hat Österreich bisher erhalten. Malta sei der Ausreißer nach oben, Bulgarien der Ausreißer nach unten.", "\"Wenn sich der Trend so fortsetzt, dann kommt es zu einer massiven Ungleichheit.\"", "Es wurde \"eindeutig im Widerspruch\" zur Vereinbarung nach Bevölkerung geliefert, erneuert er den Vorwurf, der sich dezidiert nicht an EU-Präsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel richte, sondern an das Steering Board.", "\"Es muss\", sagt Kurz, \"herausgefunden werden, wer die Unterschriften im Steering Board geleistet hat\", die für die ungerechte Verteilung verantwortlich sind. Es gebe eine Geheimhaltung innerhalb dieses Boards, die Kurz, wie andere Beobachter als \"Basar\" bezeichnet.", "\"Österreich hat noch keinen Schaden genommen\", sagte Kurz. Es sei aber \"eindeutig, dass manche Mitgliedsstaaten eindeutig zu viel, andere zu wenig\" erhalten haben. Lettland oder Bulgarien würden dem gemäß bis in den Herbst brauchen, um ihre Bevölkerung impfen zu können.", "\"Es widerspricht der Vereinbarung der Staats- und Regierungschefs vom 21.  Jänner\", kritisiert Kurz. Viele der Regierungschefs waren selbst, nachdem Kurz mit ihnen Kontakt aufgenommen hatte, \"sehr überrascht\", so der Bundeskanzler weiter in seinen Ausführungen.", "Dass einige Länder im Mai, andere erst im August geimpft werden, \"das ist nicht gut für Europa\". Sebastian Kurz will \"Aufklärung, Transparenz\" und geklärt wissen, wer unterschrieben hat.", "In Brüssel reagierte die EU-Kommission, die mit den Pharmafirmen die Lieferverträge ausverhandelt hat, auf die Vorwürfe gelassen. Parallelverhandlungen zwischen einzelnen EU-Staaten und den Pharmafirmen gebe es nicht.", "Wohl aber gesteht die Kommission ein, dass die Lieferzahlen von Impfdosen von den ursprünglich geplanten abweichen könnten. Das aber hat vor allem mit Lieferschwierigkeiten etwa von Astra Zeneca zu tun.", "So  haben viele osteuropäische Staaten vor allem den billigeren Astra-Zeneca-Impfstoff bestellt und weniger von dem teuren Pfizer/Biontech oder Moderna. Bulgarien hat deswegen derzeit weniger Impfstoffdosen als zunächst geplant.", "Malta wiederum, das überwiegend von Biontech/Pfizer bestellt hat, ist gut versorgt und kann zügig impfen. Andere Staaten wiederum stoppen vorerst Astra Zeneca-Lieferungen, andere Staaten springen ein. Dadurch ergibt sich - vorübergehend - ein anderer Verteilungsschlüssel als zunächst geplant.", "Aus Kommissionskreisen hieß es dazu aber auch: \"Die EU-Mitgliedstaaten können auch alle gemeinsam beschließen, ausnahmsweise von der Verteilung auf Basis der Bevölkerungsgröße abzuweichen.", "So erhalten Österreich, Slowakei und Tschechien mit Zustimmung aller EU-Mitgliedstaaten im März je 100.000 Dosen von BioNTech/Pfizer zusätzlich/frühzeitig, um Regionen, die von der Pandemie schwer betroffen sind, zu unterstützen.\" ", "Wie die gemeinsam beschafften Impfstoffe national verimpft würden, liege nur in der Hand der Mitgliedstaaten und ihrer Verwaltung. Ziel aber sei es, dass bis Ende des Sommers alle Erwachsenen in der EU geimpft seien, sagte ein Sprecher der EU-Behörde.", "Gefragt nach dem Impfstoff von Astra Zeneca sagt Kurz: \"Die Entscheidung wird von Experten getroffen. Am Ende der Überprüfung muss man das Ergebnis respektieren. Es gab keinen kausalen Zusammenhang, insofern vertraue ich auf die Expertinnen und Experten.\"", "Jeder in der Bevölkerung müsse für sich die Entscheidung treffen, ob er sich impfen lassen will oder nicht. Erneut beteuerte Kurz, sich mit Astra Zeneca impfen zu lassen. Kritik an Kurz' Aussagen kommt von der Oppostion.", "Neos-Chefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe. Und jetzt? Ablenkung“.", "Neos-Klubobmann und Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe (\"Steering Board“) der ungleichen Verteilung überhaupt zustimmte.", "Loacker kritisierte außerdem, dass Kurz davon nichts wusste, wie dieser zuvor selbst vor Journalisten erklärte. Auch die SPÖ kritisierte, dass in der Regierung \"völliges Chaos“ herrsche. Kurz wisse „nicht einmal, was seine Spitzenbeamten in der EU ausverhandeln“, so Kucher in einer Aussendung.", "Sowohl Kucher als auch Loacker forderten Aufklärung, sollten sich die Vorwürfe als wahr erweisen. Gleichzeitig äußerten die beiden Nationalratsabgeordneten aber auch die Vermutung, dass Kurz mit den Vorwürfen von „diversen Korruptionsvorwürfen“ bzw. seinem eigenen „Versagen“ ablenken wolle.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte auf Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?" ],
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz bugün kısa süre önce düzenlediği basın toplantısında, \"Haziran ayında AB'nin tüm üye devletler için aşı sipariş ettiğini hepimiz biliyoruz,\" dedi. AB'nin aşılama süreci kendisi de dahil olmak üzere birçok kişi tarafından izlendi.", "Kurz, \"Son haftalarda, Danimarka'daki aşılama ilerlemesine ve Letonya'da neden bu kadar az aşı yapılmasına hayran kaldılar\" dedi. İlk başta aşılama hızıyla ilgili olduğu düşünülüyordu.", "Ancak Şansölye'ye göre durum böyle değil. Gösterge tablolarını analiz ettikten ve diğer AB ülkeleriyle istişarede bulunduktan sonra Kurz, \"Teslimatlar nüfus anahtarına göre yapılmıyor,\" dedi. \"Resim, Malta'nın Bulgaristan'dan üç kat daha fazla aşı dozu alacağı ortaya çıkıyor.\"", "Hollanda o zamana kadar Hırvatistan'dan iki kat fazlasını alacaktı. Kurz, Avusturya'nın şu anda orta sahada olduğunu söyledi. Avusturya şimdiye kadar yaklaşık 1,2 milyon kutu aldı. Malta aykırı, yukarı doğru, Bulgaristan aykırı olan aşağı.", "\"Trend bu şekilde devam ederse, muazzam bir eşitsizlik olacaktır.\"", "Nüfusa göre anlaşmaya \"açıkça çelişkili\" olarak teslim edildi, kesinlikle AB Başkanı Ursula von der Leyen ve AB Konseyi Başkanı Charles Michel'e değil, Yürütme Kurulu'na yöneltilen suçlamayı yeniledi.", "Adaletsiz dağıtımdan sorumlu \"Yönetim Kurulunu imzalayan\" Kurz, \"Bulunması gerekir\" diyor. Bu pano içinde diğer gözlemciler gibi Kurz'un da \"çarşı\" dediği bir gizlilik var.", "Kurz, \"Avusturya henüz herhangi bir zarar görmedi\" dedi. Ancak, \"bazı üye devletlerin açıkça çok fazla ve diğerlerinin çok az aldığı açıktır\". Bu nedenle Letonya veya Bulgaristan'ın nüfuslarını aşılamak için sonbahara kadar ihtiyacı olacak.", "Kurz, \"Devlet ve hükümet başkanlarının 21 Ocak'taki anlaşmasına aykırı,\" diye eleştirdi. Şansölye, Kurz onlarla temasa geçtikten sonra hükümet başkanlarının çoğu \"çok şaşırdı\", sözlerine devam etti.", "Bazı ülkelerin Mayıs ayında, bazılarının ise Ağustos ayında aşılanacak olması \"Avrupa için iyi değil\". Sebastian Kurz, \"açıklama, şeffaflık\" ı bilmek ve kimin imzaladığını netleştirmek istiyor.", "Brüksel'de ilaç firmalarıyla tedarik sözleşmelerini müzakere eden AB Komisyonu iddialara sakince tepki gösterdi. Münferit AB ülkeleri ile ilaç firmaları arasında paralel müzakereler yoktur.", "Ancak Komisyon, verilen aşı dozlarının sayısının başlangıçta planlanandan farklı olabileceğini kabul etmektedir. Ancak bunun, örneğin Astra Zeneca'dan gelen teslimat sorunları ile ilgisi var.", "Pek çok Doğu Avrupa ülkesi, daha ucuz olan Astra-Zeneca aşısını, pahalı Pfizer / Biontech veya Moderna'dan daha azını sipariş etti. Bu nedenle Bulgaristan şu anda başlangıçta planlanandan daha az aşı dozuna sahiptir.", "Öte yandan, çoğunlukla Biontech / Pfizer'den sipariş edilen Malta, iyi bakılıyor ve hızla aşılanabiliyor. Diğer ülkeler devreye girerken, diğer ülkeler şu an için Astra Zeneca teslimatlarını durduruyor. Bu - geçici olarak - başlangıçta planlanandan farklı bir dağıtım anahtarıyla sonuçlanır.", "Komisyon ayrıca şunları söyledi: \"AB üye devletlerinin tümü, bir istisna olarak nüfus büyüklüğüne göre dağılımdan ortaklaşa sapmaya karar verebilir.", "Örneğin, Avusturya, Slovakya ve Çek Cumhuriyeti, pandemiden ciddi şekilde etkilenen bölgeleri desteklemek için tüm AB üye devletlerinin onayıyla Mart ayında 100.000 doz BioNTech / Pfizer alacak. \"", "Ortak olarak temin edilen aşıların ulusal olarak nasıl aşılanacağı sadece Üye Devletlerin ve bunların idarelerinin elindedir. Ancak AB otoritesinin bir sözcüsü, amacın AB'deki bütün yetişkinlerin yaz sonuna kadar aşılanması olduğunu söyledi.", "Astra Zeneca aşısı sorulduğunda Kurz, \"Karar uzmanlar tarafından verilir. İncelemenin sonunda sonuca saygı göstermelisiniz. Nedensel bir ilişki yoktu, bu yüzden uzmanlara güveniyorum.\"", "Nüfustaki herkes aşı olmak isteyip istemediğine kendisinin karar vermesi gerekir. Kurz, Astra Zeneca ile aşılanması konusunda bir kez daha ısrar etti. Kurz'un açıklamalarının eleştirisi muhalefetten geliyor.", "Neos patronu Beate Meinl-Reisinger, Twitter'da \"Liderlik bir felaket. Ve şimdi? Dikkat dağıtıcı\" dedi.", "Neos kulübü başkanı ve sağlık sözcüsü Gerald Loacker, Sağlık Bakanlığı'nın özel temsilcisi Clemens Martin Auer'in AB Yürütme Kurulu Başkan Yardımcısı rolüyle neden eşitsiz dağıtımı kabul ettiğini sordu.", "Loacker, daha önce gazetecilere açıkladığı gibi Kurz'un bu konuda hiçbir şey bilmediği gerçeğini de eleştirdi. SPÖ de hükümeti \"tam bir kaosla\" eleştirdi. Kısacası Kucher, \"AB'deki üst düzey yetkililerin neyi müzakere ettiğini bile bilmiyordu\" dedi.", "İddiaların doğru çıkması durumunda, hem Kucher hem de Loacker açıklama talebinde bulundu. Ancak aynı zamanda Ulusal Konsey'in iki üyesi de Kurz'un \"çeşitli yolsuzluk iddiaları\" veya kendi \"başarısızlığı\" iddialarıyla dikkati başka yöne çekmek istediği varsayımını da dile getirdi.", "FPÖ-AB milletvekili Harald Vilimsky Twitter'da şu soruyu sordu: \"Kurz / Anschober, 'Avusturya'nın aşı dezavantajından' sonra 'Ortak AB Aşı Komitesi'nin sorumlu AB sorumlusu başkan yardımcınızı ne zaman atıyor?" ]
}