{
  "id" : "JNfvK6h7",
  "url" : "https://kurier.at/politik/inland/pfizer-chef-2021-bis-zu-55-millionen-impfdosen-fuer-oesterreich-moeglich/401139012",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839933/46-173734939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pfizer-Chef: 2021 bis zu \"5,5 Millionen Impfdosen für Österreich\" möglich",
  "articleTitleTranslated" : "Pfizer patronu: 2021'de \"Avusturya için 5,5 milyon aşı dozu\" mümkün",
  "articleContent" : [ "Bei Pfizer laufen die Vorbereitungen für die Auslieferung der ersten Corona-Vakzin-Dosen auf Hochtouren.", "Pfizer-Österreich-Chef Robin Rumler beantwortet die wichtigsten Fragen : KURIER: Herr Rumler, Deutschland hat am Wochenende abseits des EU-Vertrages noch extra 30 Millionen Impfstoff-Dosen geordert. Hätte Österreich auch die Option, mehr Dosen zu bestellen?", "Robin Rumler: Pfizer plant 2021 rund 1,3 Milliarden Impfstoff-Dosen für die ganze Welt zu produzieren. Erst, wenn diese Impfstoff-Dosen abgerufen sind, könnten noch zusätzliche Kontingente bestellt werden.", "Inwieweit die Lieferfähigkeit möglich ist, das wird man sehen. Aber Österreich könnte es versuchen. Ich bin sehr zuversichtlich, dass das Gesundheitsministerium dafür vorgesorgt hat, dass Österreich genug Impfstoff-Dosen im Laufe des Jahres 2021 zur Verfügung hat.", "Bis Ende März sollen knapp eine Million Impfdosen in Österreich sein, damit kann man eine halbe Millionen Menschen impfen. Wie lange wird es dauern, bis Österreich an eine Impfrate von 50 Prozent plus kommt?", "Bis in den Spätherbst? Solange wird es, unter der Voraussetzung, dass auch andere Hersteller Impfdosen liefern, sicherlich dauern. Österreich hat 3,5 Millionen Impfdosen zugesichert bekommen.", "Wenn von der EU noch eine Option gezogen wird und sie weitere 100 Millionen Impfdosen ordert, kommen nochmals zwei Millionen Impfdosen dazu. Dann hat Österreich die Option, 2021 insgesamt sogar bis zu 5,5 Millionen Impfdosen geliefert zu bekommen.", "Damit könnten rund 2,7 Millionen Österreicher geimpft werden. Der Impfstoff muss bei minus 70 Grad gekühlt werden. Ist die Kühlkette von Produktion bis zur Impfung garantiert? Das Lagern von Medikamenten bei minus 70 Grad ist zwar nicht häufig, aber auch nichts Ungewöhnliches.", "Der Impfstoff wird nach der Produktion im belgischen Werk bei minus 70 Grad einfach mit Kühl-Lkw durch Europa transportiert. Dann kommt die Lieferung in den Großhandel. Das sind Verteilungszentren, wo es auch die notwendigen Kühlanlagen gibt.", "Von dort werden dann die Impfstoffe an die Impfstraßen oder Krankenhäuser verteilt. Ab dem Auftauen hat man fünf Tage Zeit, den Impfstoff zu impfen und kann ihn bei Temperaturen von zwei bis acht Grad lagern.", "Wir benötigen eine Durchimpfungsrate von bis zu 70 Prozent. Die Impfskepsis ist hierzulande sehr groß. Sind Sie für eine Impfpflicht? Nein. In Österreich sind mehr als 80 Prozent gegen Zecken geimpft, weil es gelernt ist.", "Die Grippeimpfung liegt hingegen bei acht Prozent. In Skandinavien und Großbritannien liegt die Impfrate bei 70 Prozent. Die Impfung hat einen epochalen Schritt in der Medizin gesetzt.", "Wir haben den neuen Impfstoff an über 40.000 Menschen weltweit getestet, da waren HIV-Positive ebenso dabei wie Hepatitis-Patienten. Sollte Schwangere und kleine Kinder geimpft werden? Schwangere waren nicht Teil der Tests.", "Deswegen empfehlen wir hier keine Impfung. Unter den Probanden waren Kinder ab 12 Jahren dabei." ],
  "articleContentTranslated" : [ "Pfizer'de, ilk korona aşı dozlarının verilmesi için hazırlıklar tüm hızıyla devam ediyor.", "Pfizer Avusturya patronu Robin Rumler en önemli soruları yanıtlıyor: KURIER: Sayın Rumler, hafta sonu Almanya, AB anlaşması dışında fazladan 30 milyon aşı dozu siparişi verdi. Avusturya'nın daha fazla kutu sipariş etme seçeneği de var mı?", "Robin Rumler: Pfizer, 2021'de tüm dünya için yaklaşık 1,3 milyar aşı dozu üretmeyi planlıyor. Ancak bu aşı dozları çağrıldığında, ek birimler sipariş edilebilir.", "Teslim etme yeteneğinin ne ölçüde mümkün olduğunu göreceğiz. Ama Avusturya deneyebilir. Sağlık Bakanlığı'nın, Avusturya'nın 2021 yılı boyunca yeterli aşı dozuna sahip olmasını sağladığından çok eminim.", "Mart ayının sonunda, Avusturya'da bir milyonun biraz altında aşı dozu olmalı, böylece yarım milyon insanı aşılayabilirsiniz. Avusturya'nın yüzde 50 artı aşı oranına ulaşması ne kadar sürer?", "Sonbaharın sonlarına kadar? Diğer üreticilerin de aşı dozları sağlaması şartıyla, kesinlikle bu kadar uzun sürecektir. Avusturya'ya 3,5 milyon aşı dozu garanti edilmiştir.", "AB başka bir seçeneği tercih ederse ve 100 milyon aşı dozu daha sipariş ederse, iki milyon aşı dozu daha eklenecek. Avusturya daha sonra 2021'de toplam 5,5 milyon aşı dozu alma seçeneğine sahip olacak.", "Bu, yaklaşık 2,7 milyon Avusturyalının aşılanmasına izin verecektir. Aşı, eksi 70 derecede soğutulmalıdır. Soğuk zincir üretimden aşılamaya kadar garantili mi? İlacın eksi 70 derecede depolanması yaygın değildir, ancak olağandışı da değildir.", "Aşı, Belçika fabrikasında üretildikten sonra, soğuk bir kamyonda eksi 70 derecede Avrupa üzerinden kolayca taşınır. Daha sonra teslimat toptancılara gelir. Bunlar gerekli soğutma sistemlerinin de bulunduğu dağıtım merkezleridir.", "Oradan aşılar daha sonra aşı yollarına veya hastanelere dağıtılır. Çözüldükten sonra aşıyı aşılamak için beş gününüz vardır ve bunu iki ila sekiz derece arasında saklayabilirsiniz.", "Yüzde 70'e kadar aşı teminatına ihtiyacımız var. Bu ülkede aşı şüpheciliği çok büyük. Zorunlu aşıdan yana mısınız? Hayır. Avusturya'da öğrenildiği için yüzde 80'den fazlası kenelere karşı aşılanmaktadır.", "Bununla birlikte, grip aşısı yüzde sekizdir. İskandinavya ve Büyük Britanya'da aşılama oranı yüzde 70. Aşılama tıpta çığır açan bir adım attı.", "Yeni aşıyı HIV pozitif insanlar ve hepatit hastaları dahil olmak üzere dünya çapında 40.000'den fazla kişi üzerinde test ettik. Hamile kadınlar ve küçük çocuklar aşılanmalı mı? Hamile kadınlar testlerin bir parçası değildi.", "Bu nedenle burada aşı yapılmasını önermiyoruz. 12 yaş ve üstü çocuklar test denekleri arasındaydı." ]
}