{
  "id" : "jnlFEzoD",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoffstreit-grossbritannien-will-kooperieren-30-millionen-corona-impfungen-in-usa/401173660",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T16:02:52Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4908790/46-175235518.jpg",
  "imageCopyright" : "REUTERS / LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfgremium entscheidet über Zulassung von Astra-Zeneca-Impfstoff für Ältere",
  "articleTitleTranslated" : "Avusturya'da 1.190 yeni enfeksiyon; Wuhan pazarındaki DSÖ ekibi",
  "articleContent" : [ "Sollte es nach den Beratungen der Regierung am Montag zur ab 8. Februar zur Öffnung des stationären Handels abseits lebenswichtiger Güter kommen, so bekräftigt der Handel, strenge Coronaregeln mitzutragen.", "\"Wir würden der Einhaltung des Zwei-Meter-Mindestabstandes - Elefant statt Babyelefant - und 16 Quadratmetern pro Kundin entsprechen\", betonte der Handelsverband am Samstagabend. Auch das Angebot an FFP2-Masken würde man erweitern.", "Eine Woche Vorlaufzeit sei aber wichtig. Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "Laut KURIER-Informationen dürfte der Handel ab 8. Februar ja tatsächlich wieder geöffnet werden. Mehr dazu lesen Sie hier. " ],
  "articleContentTranslated" : [ "Hükümetin Pazartesi günkü görüşmelerinden sonra, 8 Şubat'tan itibaren temel mallar dışında sabit perakendeciliğin açılması, perakendecinin katı korona kurallarını desteklediğini onaylaması gerekir.", "Cumartesi akşamı ticaret birliği, \"Bebek fil yerine fil ve müşteri başına 16 metrekare asgari mesafeye iki metrelik asgari mesafeye uyacağız.\" Dedi. FFP2 maskelerinin yelpazesi de genişletilecektir.", "Bir haftanın teslim süresi önemlidir. Ticaret birliği, tüketicilerin bir açılışı Noel hediyelerini takas etmek ve kupon ve para hediyeleri almak için kullanacağını varsayar.", "Ancak, beklenen bu yakalama etkileri, kilitlemeyi ekonomik olarak telafi etmeyecektir. Buna ek olarak, ticaret birliği başkanı Rainer Will'e göre, yiyecek içecek ticaretini açmadan, haftalık 250 milyon euro satış zararı olmaya devam edecek.", "Bildirildiği gibi, son zamanlarda tüm ticaret elbette bir açılım için giderek daha fazla baskı yapıyor. Viyana Ticaret Odası'nın ticari temsilcisi Margarete Gumprecht, \"Test stratejileri, mesafeyi koruma ve FFP2 maskeleri ile açılımın önü açılacak,\" dedi.", "KURIER bilgilerine göre, ticaret aslında 8 Şubat'tan itibaren yeniden açılmalıdır. Bununla ilgili daha fazlasını buradan okuyun." ]
}