{
  "id" : "jnli8Ou5",
  "url" : "https://kurier.at/wirtschaft/usa-gegen-digitalsteuerplaene-aus-oesterreich-spanien-grossbritannien/401156541",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3110329/78370011345797442_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "USA gegen Digitalsteuerpläne aus Österreich, Spanien, Großbritannien",
  "articleTitleTranslated" : "ABD, Avusturya, İspanya ve İngiltere'den dijital vergi planlarına karşı",
  "articleContent" : [ "Die US-Regierung hat die Pläne für die Besteuerung von Digitalkonzernen in Österreich, Spanien und Großbritannien abgelehnt. Die Vorhaben diskriminierten gezielt US-Unternehmen, hieß es am Donnerstag aus dem Büro des Handelsbeauftragten Robert Lighthizer.", "Zunächst wurden keine Gegenmaßnahmen wie Strafzölle angekündigt. Die \"beste Lösung\" für die Besteuerung von global tätigen Internetunternehmen wäre es für alle Länder, \"gemeinsam eine Lösung zu finden\", erklärte Lighthizer.", "Nationale Alleingänge verstießen gegen Prinzipien des internationalen Steuerrechts. Erst in der vergangenen Woche hatte die US-Regierung erklärt, in einem Streit um die Digitalsteuer mit Frankreich bis auf Weiteres auf eine zuvor angekündigte Verhängung von Strafzöllen zu verzichten.", "Ziel sei es, eine koordinierte Antwort auf die Steuerpläne mehrerer Länder zu finden, hieß es. Frankreich hatte die Erhebung der Steuer zunächst ausgesetzt, um sich in Verhandlungen für eine internationale Regelung einzusetzen.", "Das französische Wirtschafts- und Finanzministerium hatte im vergangenen November aber erste Digitalsteuer-Bescheide an Unternehmen verschickt. Frankreich pocht weiter auf eine internationale Lösung.", "Die Verhandlungen für eine solche Lösung im Rahmen der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) blieben bisher erfolglos. Die Organisation hofft bis Jahresmitte auf eine Einigung.", "Die angestrebten Digitalsteuern sollen vor allem große amerikanische Technologie-Konzerne wie Amazon oder Google ins Visier nehmen, die mit ihrem Geschäftsmodell nach Ansicht von Kritikern zu wenig Abgaben in einzelnen Märkten bezahlen." ],
  "articleContentTranslated" : [ "ABD hükümeti, Avusturya, İspanya ve İngiltere'deki dijital şirketleri vergilendirme planlarını reddetti. Ticaret temsilcisi Robert Lighthizer'in ofisinden Perşembe günü planların ABD şirketlerine karşı özellikle ayrımcılık yaptığı söylendi.", "Başlangıçta, cezai tarifeler gibi herhangi bir karşı önlem açıklanmadı. Lighthizer, küresel ölçekte faaliyet gösteren İnternet şirketlerinin vergilendirilmesi için \"en iyi çözüm\", tüm ülkelerin \"birlikte bir çözüm bulması\" olacağını açıkladı.", "Ulusal düzeyde tek başına gitmek, uluslararası vergi hukuku ilkelerini ihlal etti. Daha geçen hafta, ABD hükümeti, Fransa ile dijital vergiye ilişkin bir anlaşmazlıkta önceden ilan edilen cezai tarifelerin uygulanmasından feragat edeceğini duyurdu.", "Amaç, birçok ülkenin vergi planlarına koordineli bir cevap bulmaktır. Fransa, uluslararası bir çözüm için müzakerelere girmek için başlangıçta vergiyi askıya almıştı.", "Fransa Ekonomik İşler ve Maliye Bakanlığı geçen Kasım ayında şirketlere ilk dijital vergi bildirimlerini gönderdi. Fransa uluslararası bir çözümde ısrar etmeye devam ediyor.", "Ekonomik İşbirliği ve Kalkınma Örgütü (OECD) içinde böyle bir çözüm için müzakereler şimdiye kadar başarısız oldu. Organizasyon yıl ortasında bir anlaşmaya varmayı umuyor.", "Hedeflenen dijital vergiler, öncelikle, eleştirmenlere göre, iş modelleriyle bireysel pazarlarda çok az vergi ödeyen Amazon veya Google gibi büyük Amerikan teknoloji gruplarını hedeflemeyi amaçlamaktadır." ]
}