{
  "id" : "jnmKXsAX",
  "url" : "https://kurier.at/politik/inland/spoe-erklaert-bvt-zum-totalschaden-und-fordert-neuanfang/401182927",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:34:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762794/78350011457533350_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ erklärt BVT zum Totalschaden und fordert Neuanfang",
  "articleTitleTranslated" : "SPÖ, BVT'yi tam bir kayıp olarak ilan ediyor ve yeni bir başlangıç talep ediyor",
  "articleContent" : [ "Das BVT schaffe es täglich, auch international in die Medien und werde etwa in Deutschland als \"Sauhaufen und Güllegrube\" bezeichnet. \"Damit muss Schluss ein. Das BVT ist eine ÖVP-Sackgasse und regelrecht implodiert.\"", "Die SPÖ spricht sich daher für einen Neuanfang und einen \"Paradigmenwechsel\" aus. So soll es künftig eine strikte Trennung zwischen Polizeiaufgaben und dem Nachrichtendienst geben.", "Um den Austausch zwischen dem Verfassungsschutz, der dem Innenministerium unterstellt ist und den zwei militärischen Diensten zu verbessern, soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum als Plattform etabliert werden.", "Dieses ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie aktiv wäre. Neuer Koordinator ist gefragt Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das muss aber kein neuer Posten sein, sondern vom Kanzler oder Vizekanzler erfüllt werden.", "In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner. Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor.", "Für die SPÖ sind das die \"Bausteine für eine moderne Sicherheitsarchitektur, wie sie erforderlich ist\". Die Reformpläne von Innenminister Nehammer sind für die Roten nicht zielführend. So sei etwa die Trennung zwischen polizeilicher und nachrichtendienstlicher Tätigkeit nicht ausreichend gegeben.", "\"Dabei ist diese Vermischung einer der Kritikpunkte, die wir auch international am öftesten hören\", so Einwallner." ],
  "articleContentTranslated" : [ "BVT bunu her gün, aynı zamanda uluslararası olarak medyaya yapmaktadır ve Almanya'da \"domuz yığını ve çamur çukuru\" olarak anılmaktadır. \"Bu sona ermeli. BVT bir ÖVP çıkmazı ve kelimenin tam anlamıyla patladı.\"", "SPÖ bu nedenle yeni bir başlangıcı ve bir \"paradigma değişikliğini\" savunuyor. Gelecekte, polis görevleri ile istihbarat servisi arasında kesin bir ayrım olmalıdır.", "İçişleri Bakanlığına bağlı Anayasayı Koruma Dairesi ile iki askeri teşkilat arasındaki alışverişi iyileştirmek amacıyla, Almanya modeline dayalı bir platform olarak ülke çapında bir terörle mücadele merkezi kurulacaktır. (GTAZ).", "Bu, düzenli olarak toplanan ve aynı zamanda pandemide aktif olacak bir tür kriz ekibi. Yeni koordinatöre ihtiyaç var Üçüncü olarak, bir güvenlik politikası koordinatörü kurulmalıdır. Ancak, bunun yeni bir görev olması gerekmez, Şansölye veya Şansölye Yardımcısı tarafından yerine getirilmesi gerekir.", "Einwallner, gelecekteki bir hükümette ayrı bir devlet sekreteri olabileceğini açıkladı. Siyasi olarak sorumlu olan bu koordinatör, üç istihbarat servisini koordine eder ve birlikte çalışmalarını sağlar ve devletin durum merkezinden sorumludur.", "SPÖ için bunlar \"gerektiği gibi modern bir güvenlik mimarisinin yapı taşlarıdır\". İçişleri Bakanı Nehammer'in reform planları Kızıllar için uygun değil. Örneğin polis ve istihbarat faaliyetleri arasında yeterli ayrım yoktur.", "Einwallner, \"Bu karışım, uluslararası alanda en çok duyduğumuz eleştiri noktalarından biridir\" dedi." ]
}