{
  "id" : "jNnV5Vth",
  "url" : "https://kurier.at/chronik/oesterreich/hohe-huerden-immer-mehr-in-oesterreich-geborene-werden-keine-oesterreicher/401168983",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:44:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4109511/78350011453058134_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hohe Hürden: Immer mehr in Österreich Geborene werden keine Österreicher",
  "articleTitleTranslated" : "Yüksek engeller: Avusturya'da doğanların sayısı gitgide daha fazla Avusturyalı olmuyor",
  "articleContent" : [ "Die NGO \"SOS Mitmensch\" macht Druck, die 2005 unter Schwarz-Blau verschärften Staatsbürgerschaftsregeln aufzuweichen. Am Dienstag präsentierte sie ihre Kampagne, um die Einbürgerung von in Österreich geborenen Kindern bzw. in jungen Jahren Zugewanderten zu erleichtern.", "Unterstützung kommt von Verfassungsrechtler Heinz Mayer, der gute Chancen sieht, das Ausländerwahlrecht über den Weg des Europäischen Menschenrechtsgerichtshofs (EMRK) zu erwirken.", "Mehr als 220.000 Menschen seien in Österreich geboren, ohne bisher die österreichische Staatsbürgerschaft erhalten zu haben, kritisierte \"SOS Mitmensch\"-Sprecher Alexander Pollak in einer Pressekonferenz, in der auch drei betroffene Schülerinnen ihre Situation schilderten.", "Weitere rund 80.000 lebten seit frühester Kindheit hier, blieben aber ebenfalls von der Staatsbürgerschaft ausgeschlossen. Täglich kämen 49 hinzu. Grund dafür seien extrem hohe und unsoziale Einbürgerungshürden.", "So müssten selbst hier geborene Kinder und Jugendliche über ihre Eltern ein Mindesteinkommen nachweisen, um eine Chance auf Einbürgerung zu haben. Schlusslicht Österreich \"SOS Mitmensch\" wertet dies als \"Ausgrenzung pur\".", "Im Europavergleich sei Österreich hier Schlusslicht. Unter 52 Staaten, die im \"Migrant Integration Policy Index (Mipex)\" 2020 verglichen wurden, rangiere man gemeinsam mit Bulgarien am allerletzten Platz.", "Deshalb, so Polak, starte man nun die \"erste große Einbürgerungskampagne in Österreich\", die unter https://www.sosmitmensch.at/hiergeboren unterstützt werden kann. Die auf Staatsbürgerschaftsrecht spezialisierte WU-Juristin Antonia Wagner erinnerte an die aktuelle Rechtslage.", "Automatisch die österreichische Staatsbürgerschaft erhält man nur dann, wenn sie zumindest ein Elternteil besitzt, es gelte also das Abstammungsprinzip.", "Andere Kinder seien davon abhängig, dass die Eltern die strengen Einbürgerungsvoraussetzungen erfüllen, was Aufenthaltsstatus, Einkommen und Verhalten betrifft; selbst dann gebe es für die Behörden aber auch noch eine Vielzahl an Ermessensbestimmungen, durch die die Einbürgerung scheitern kann.", "Österreich habe im europäischen Vergleich eine sehr niedrige Einbürgerungsquote, seit Mitte der 2000er Jahre habe ein rasanter Abfall stattgefunden.", "In anderen europäischen Ländern sind die Regeln laut Wagner viel liberaler: In Deutschland werden Kinder eingebürgert, wenn die Eltern acht Jahre im Land sind und über einen unbefristeten Aufenthaltstitel verfügen.", "In Schweden gibt es eine Wohnsitzfrist mit Rechtsanspruch auf Verleihung ab 18 Jahren. Mayer: \"Gute Chancen\" bei EGMR Verfassungsrechtler Mayer verwies auf die Verknüpfung des restriktiven Staatsbürgerschaftsrechts mit dem Wahlrecht.", "Wenn ein Großteil der Bevölkerung nicht wählen dürfe, dann widerspreche dies dem Demokratieprinzip, meinte er. Er sah \"durchaus gute Chancen\", dies (nach einer Abweisung durch den VfGH, der hier in der Vergangenheit sehr restriktiv geurteilt hat) beim EGMR individuell zu beeinspruchen.", "Bisher sei dies seines Wissens noch nicht versucht worden. Änderungen beim Staatsbürgerschaftsrecht will \"SOS Mitmensch\" hingegen über politisches Lobbying erreichen. \"Wir wollen die politischen Lager überzeugen, dass es falsch ist, hier geborene Menschen auszugrenzen\", sagte Polak.", "Besonders Menschen aus dem konservativen Bereich gelte es anzusprechen." ],
  "articleContentTranslated" : [ "SOS Mitmensch adlı STK, 2005 yılında siyah ve mavi renkte sıkılaştırılan vatandaşlık kurallarının yumuşatılması için baskı yapıyor. Salı günü, Avusturya'da doğan çocukların veya genç yaştaki göçmenlerin vatandaşlığa alınmasını kolaylaştırmak için kampanyasını sundu.", "Destek, Avrupa İnsan Hakları Mahkemesi (AİHM) aracılığıyla yabancılara oy verme hakkını elde etme şansının yüksek olduğunu gören anayasa avukatı Heinz Mayer'den geliyor.", "\"SOS Mitmensch\" sözcüsü Alexander Pollak, etkilenen üç kız öğrencinin de durumlarını anlattığı basın toplantısında 220.000'den fazla insanın Avusturya vatandaşlığı almadan Avusturya'da doğduğunu eleştirdi.", "Erken çocukluktan beri burada yaklaşık 80.000 kişi daha yaşadı, ancak aynı zamanda vatandaşlıktan da çıkarıldı. Her gün 49 eklenir. Bunun nedeni son derece yüksek ve sosyal olmayan vatandaşlığa geçiş engelleri.", "Burada doğan çocuklar ve ergenler bile vatandaşlığa geçme şansına sahip olmak için ebeveynleri aracılığıyla asgari bir gelirin kanıtı sağlamak zorunda kalacaklardı. Avusturya, arka \"SOS Mitmensch\" i gündeme getiriyor bunu \"saf dışlama\" olarak görüyor.", "Avrupalı bir karşılaştırmada, Avusturya arkayı gösteriyor. \"Göçmen Entegrasyon Politikası Endeksi (Mipex)\" 2020'de karşılaştırılan 52 ülke arasında Bulgaristan ile birlikte son sırada yer alıyor.", "Polak'a göre, bu nedenle, https://www.sosmitmensch.at/hiergeboren adresinde desteklenebilen \"Avusturya'daki ilk büyük vatandaşlık kampanyası\" başlatılıyor. Vatandaşlık hukuku alanında uzmanlaşan WU avukatı Antonia Wagner, mevcut hukuki durumu hatırlattı.", "Avusturya vatandaşlığı, ancak en az bir ebeveyni varsa otomatik olarak verilir, dolayısıyla soy ilkesi geçerlidir.", "Diğer çocuklar, ikamet durumu, gelir ve davranış açısından ebeveynlerinin katı vatandaşlığa alma şartlarını karşılamasına bağımlıdır; O zaman bile, yetkililer için vatandaşlığa kabulün başarısız olmasına neden olabilecek çok sayıda takdir yetkisi hükümleri vardır.", "Diğer Avrupa ülkeleriyle karşılaştırıldığında, Avusturya vatandaşlığa kabul oranı çok düşüktür ve 2000'lerin ortalarından bu yana hızlı bir düşüş olmuştur.", "Wagner'e göre diğer Avrupa ülkelerinde kurallar çok daha liberal: Almanya'da çocuklar, ebeveynleri ülkede sekiz yıldır bulunuyorsa ve kalıcı oturma iznine sahipse vatandaşlığa kabul ediliyor.", "İsveç'te, 18 yaşından itibaren yasal olarak kredi hakkı olan bir ikamet süresi vardır. Mayer: AİHM anayasa avukatı Mayer'deki \"iyi şanslar\", kısıtlayıcı vatandaşlık yasası ile oy hakkı arasındaki bağlantıya değindi.", "Nüfusun büyük bir kısmının oy kullanmasına izin verilmiyorsa bunun demokrasi ilkesine aykırı olduğunu söyledi. Buna bireysel olarak AİHM'de itiraz etmek için \"çok iyi şanslar\" gördü (geçmişte burada çok kısıtlayıcı bir şekilde karar veren Anayasa Mahkemesi tarafından reddedildikten sonra).", "Bildiği kadarıyla buna henüz teşebbüs edilmedi. Ancak \"SOS Mitmensch\", siyasi lobicilik yoluyla vatandaşlık hukukunda değişiklik yapmak istiyor. Polak, \"Siyasi kampları burada doğan insanları ötekileştirmenin yanlış olduğuna ikna etmek istiyoruz\" dedi.", "Muhafazakar kesimden insanlara hitap etmek özellikle önemlidir." ]
}