{
  "id" : "jNQ8awus",
  "url" : "https://sport.orf.at/stories/3070167/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T17:35:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwab führt nach erster Runde in Südafrika",
  "articleTitleTranslated" : "Schwab, Güney Afrika'daki ilk turun ardından lider",
  "articleContent" : [ "Schwab führt nach erster Runde in Südafrika Matthias Schwab hat bei den South African Open der European Tour in Sun City einen perfekten Start erwischt.", "Der Steirer spielte beim Traditionsturnier im Gary Player Country Club eine 67er-Runde und setzte sich gemeinsam mit fünf Konkurrenten an die geteilte erste Stelle. Schwab gelangen neben drei Birdies auch ein Eagle, sprich ein Score mit zwei unter Par.", "„Heute hat mein Golf Spaß gemacht. Ich war selten in Schwierigkeiten, habe sicher vom Tee bis auf die Greens gespielt. Einige längere Putts hätten durchaus noch den direkten Weg ins Loch finden können.", "Bogeyfrei mit drei Birdies und einem Eagle ist ok“, sagte der Führende nach seiner ersten Runde.Wiesberger schafft Cut Bernd Wiesberger, der in Dubai bereits die zweite Runde absolvierte, verbesserte sich nach einer 70er-Runde am Mittwoch mit einer 66er deutlich.", "Abgesehen von zwei Bogeys gelangen dem Burgenländer gleich acht Birdies. Als 26. im Feld schaffte er klar den Cut für die dritte Runde am Freitag.", "Wiesberger schafft in Dubai souverän den Cut Bernd Wiesberger, der in Dubai bereits die zweite Runde absolvierte, verbesserte sich nach einer 70er-Runde am Mittwoch mit einer 66er deutlich." ],
  "articleContentTranslated" : [ "Schwab, Güney Afrika'daki ilk turun ardından liderlik eden Matthias Schwab, Sun City'de düzenlenen Güney Afrika Açık Avrupa Turu'nda mükemmel bir başlangıç yaptı.", "Styrian, Gary Player Country Club'daki geleneksel turnuvada 67 tur oynadı ve diğer beş rakiple birinciliği paylaştı. Üç kuşa ek olarak, Schwab ayrıca bir kartal aldı, yani iki par altında bir skor.", "Bugün golf eğlenceliydi. Nadiren başım belaya girer ve tee'den sahaya güvenle oynadım. Bazı uzun sopalar hala deliğe doğru yollarını bulabilirlerdi.", "İlk turunun ardından üç kuş ve bir kartal ile bataklıksız ”dedi. Wiesberger, Dubai'de ikinci turu tamamlayan Cut Bernd Wiesberger'i yönetiyor, Çarşamba günü 70 turdan sonra 66 sayı ile önemli bir gelişme kaydetti.", "Burgenlander'de iki öcü dışında sekiz kuş var. Sahada 26. olarak, Cuma günü üçüncü tur için kesin bir kesinti yaptı.", "Wiesberger, Dubai'de güvenle kesinti yaptı Dubai'de ikinci turu tamamlayan Bernd Wiesberger, Çarşamba günü 70 raunttan sonra 66 sayı ile önemli ölçüde iyileşti." ]
}