{
  "articleContent" : [ "Wien/Steyr – Die Stammbelegschaft des MAN-Werks in Steyr ist im Dilemma: Sie muss am Mittwoch nach Ostern darüber abstimmen, ob sie mit der Übernahme des Lkw-Werks durch den früheren Magna-Chef Siegfried Wolf einverstanden ist.", "Es ist zwar nicht so, dass es dieser Zustimmung juristisch bedürfte. Aber Wolf knüpft seine Pläne für die Wiederbelebung der Marke Steyr an dem 100 Jahre alten Produktionsstandort an das Wohlwollen der Mannschaft, wie er nicht müde wird, zu betonen.", "Für die Belegschaft hat diese Zustimmung freilich doppelte Wirkung und sehr reale finanzielle Auswirkungen.", "Denn wer die in Aussicht gestellte Prämie von 10.000 Euro annimmt, die der Miteigentümer des russischen Autoproduzenten Gaz Siegfried Wolf bietet, verzichtet nicht nur dauerhaft auf 15 Prozent seines Nettolohns.", "Er verzichtet auch auf die Möglichkeit, die Einhaltung des von der Volkswagen-Nutzfahrzeugsparte MAN im Vorjahr überraschend aufgekündigten Standort- und Beschäftigungsvertrags bis 2030 vor dem Arbeits- und Sozialgericht einzuklagen.", "So wertlos, wie von München dargestellt, dürfte dieser Vertrag doch nicht sein: Unternehmensintern sei das vor drei Jahren von MAN gegebene Versprechen für Beschäftigung kumuliert auf bis zu 1,2 Milliarden Euro taxiert worden, erfuhr DER STANDARD von mit der Materie befassten Auskennern.", "Die Gewerkschaft habe sich deshalb bereits mit Rechtsgutachten aufmunitioniert, heißt es. Es sei keineswegs als aussichtslos anzusehen, die bis zum Jahr 2030 anfallenden Löhne und Gehälter im Fall einer Kündigung einzuklagen, formuliert es ein Insider vorsichtig.", "Dieser Betrag von 1,2 Milliarden Euro ist laut STANDARD-Recherchen nicht aus der Luft gegriffen.", "Für einen Drohverlust in dieser Größenordnung habe die Geschäftsführung der – mangels rückläufiger Absatzzahlen für die produzierten Leicht-Lkw als künftiger Verlustbringer dargestellten – Österreich-Tochter in der Bilanz 2020 Rückstellungen bilden wollen, um für allfällige finanzielle und gesellschaftsrechtliche Verpflichtungen im Rahmen der von der Gewerkschaft angekündigten Klagen vor dem Arbeits-und Sozialgericht gerüstet zu sein.  ", "Diese Größenordnung klingt insofern nicht unplausibel, als der Personalaufwand laut der im Firmenbuch hinterlegten Bilanz 2019 allein für Löhne und Gehälter knapp 136 Millionen Euro ausmacht.", "Zuzüglich sozialer Aufwendungen (unter anderem Zahlungen an die betrieblichen Mitarbeitervorsorgekassen) sind es pro Jahr 186 Millionen Euro. Bis 2030 kommen da 1,2 Millionen Euro locker zusammen. Zur Bildung derartiger Vorsorgen kam es allerdings nicht (mehr).", "Denn einer der drei Geschäftsführer der MAN Truck & Bus Österreich GesmbH, der gebürtige Steyrer Karl-Heinz Rauscher, wurde wohl nicht gefeuert, aber kurzerhand als Geschäftsführer abgesetzt, wie dem STANDARD in Unternehmenskreisen indirekt bestätigt wurde.", "Offiziell gab es seitens MAN in München zu den ungewöhnlichen Vorgängen keinen Kommentar. Ein Sprecher verwies darauf, dass der seit 2008 für Personal und Recht zuständige Rauscher einvernehmlich aus dem Unternehmen ausgeschieden sei.", "Im Übrigen kommentiere man Spekulationen in diese Richtung nicht. Ob das Ergebnis der vom Betriebsrat organisierten Urabstimmung in der Belegschaft am 7.", "April von möglicherweise intakten Klagschancen (bis dieser Strauß juristisch ausgefochten ist, vergehen Jahre) maßgeblich beeinflusst wird, bleibt dahingestellt.", "Denn gute Aussichten in einem Gerichtsprozess ersetzen laufende Einkünfte aus einer Erwerbstätigkeit nicht, es sei denn, eine Pensionierung steht vor der Tür.", "Siegfried Wolf, der laut Lokalaugenschein der Austria Presse Agentur einen Infostand im Werk eingerichtet hat und für sein industrielles Konzept wirbt, legt die Latte hoch: Unter einer Zwei-Drittel-Zustimmung gibt es den Gaz-Manager nicht.", "So viele gut motivierte Leute brauche er ungefähr, um den Standort Steyr von MAN übernehmen zu können. Geht der Plan auf, ist Ende Mai das Closing des Deals – bis dahin solle jeder Mitarbeiter wissen, was ihn persönlich erwarte.", "Einige Führungskräfte sind diesbezüglich schon weiter, sie sind in die Zukunftsplanung des sachkundigen Investors mit einschlägiger Erfahrung als Automobilzulieferer eingebunden.", "Zum Kaufpreis schweigt Wolf ebenso wie MAN in München, wo zuletzt kein Zweifel gelassen wurde, dass es für das Werk Steyr nur zwei Möglichkeiten gibt: Verkauf an Wolfs WSA oder Schließung.", "In diesem Sinne warnt Wolf – in Anspielung auf die einst ruhmreiche US-Autostadt –, Steyr dürfe kein \"Detroit in Österreich\" werden. \"Ich entscheide als Unternehmer und als Investor, dass ich mich nicht gegen die Mitarbeiter stelle und dass ich kein Thema am Gerichtsweg haben will.\"", "Ihm sei versichert worden, dass die Kündigung der Standortsicherung rechtens sei, betonte Wolf. Ob und wie die rund 200 Zeitarbeiter an der Urabstimmung teilnehmen dürfen, darüber wird noch gebrütet.", "Gut möglich, dass ihr Votum getrennt von der rund 1.900 Mitarbeiter umfassenden Stammbelegschaft erfasst wird. (Luise Ungerboeck, 2.4.2021)" ],
  "articleContentTranslated" : [ "Vienna / Steyr - Steyr'deki MAN fabrikasının daimi işgücü bir ikilem içinde: Kamyon fabrikasının eski Magna patronu Siegfried Wolf tarafından devralınmasını kabul edip etmeyeceklerini Paskalya'dan sonra Çarşamba günü oylama yapmaları gerekiyor.", "Bu onayın yasal olarak gerekli olduğu doğru değildir. Ancak Wolf, 100 yıllık üretim tesisinde Steyr markasını canlandırma planlarını, vurgulamaktan asla yorulmadığı ekibin iyi niyetine bağlıyor.", "İş gücü açısından, bu onayın çift etkisi ve çok gerçek mali sonuçları vardır.", "Çünkü Rus otomobil üreticisi Gaz Siegfried Wolf'un ortak sahibinin önerdiği 10.000 Euro'luk vaat edilen ikramiyeyi kim kabul ederse, sadece net ücretinin yüzde 15'ini kalıcı olarak terk etmekle kalmıyor.", "Ayrıca, Volkswagen ticari araç bölümü MAN'ın 2030'a kadar şaşırtıcı bir şekilde feshettiği yer ve iş sözleşmesine uygunluk nedeniyle iş ve sosyal mahkemeye dava açma fırsatından da feragat etti.", "Bu sözleşme, Münih'in gösterdiği kadar değersiz olmamalı: DER STANDARD, şirket içinde, üç yıl önce MAN'ın istihdam için verdiği sözün toplamda 1,2 milyar avroya kadar değerlendiğini öğrendi.", "Bu nedenle sendikanın hukuki görüşleri çoktan topladığı söyleniyor. İçeriden birinin ihtiyatla ifade ettiği gibi, işten çıkarılma durumunda 2030 yılına kadar tahakkuk eden ücret ve maaşlar için dava açmak hiçbir şekilde umutsuz değildir.", "STANDARD araştırmasına göre 1,2 milyar avroluk bu miktar havadan yapılmadı.", "Bu büyüklükte bir kayıp tehdidi için, üretilen hafif kamyonların azalan satış rakamlarının olmaması nedeniyle gelecekteki bir zarar eden olarak sunulan Avusturya yan kuruluşunun yönetimi, 2020 bilançosunda karşılıkları karşılamak için hükümler oluşturmak istedi. birlik tarafından açıklanan olanların çerçevesinde herhangi bir mali ve kurumsal yükümlülükler çalışma ve sosyal mahkemede yasal yollara hazır olun.", "Ticaret siciline kaydedilen 2019 bilançosuna göre personel giderleri, yalnızca ücretler ve maaşlar için yaklaşık 136 milyon avro olduğu için, bu büyüklük sıralaması mantıksız görünmüyor.", "Artı sosyal harcamalar (şirket çalışanlarının emeklilik fonlarına yapılan ödemeler dahil), yılda 186 milyon Euro'dur. 2030'a kadar 1,2 milyon euro kolayca bir araya gelecek. Ancak, bu tür hükümler (artık) oluşturulmamıştır.", "Çünkü, Steyr Karl-Heinz Rauscher'in yerlisi olan MAN Truck & Bus Österreich GesmbH'nin üç genel müdüründen biri muhtemelen kovulmadı, ancak STANDARD şirket çevrelerinde dolaylı olarak onaylandığı için genel müdür olarak görevden alındı.", "Resmi olarak, Münih'teki MAN olağandışı olaylar hakkında yorum yapmadı. Bir sözcü, 2008 yılından beri personel ve hukuktan sorumlu olan Rauscher'in karşılıklı anlaşma ile şirketten ayrıldığına dikkat çekti.", "Bu arada, bu yöndeki spekülasyonlar hakkında yorum yapılmaz. 7. gün iş konseyinin düzenlediği genel oylama sonucunun", "Nisan, muhtemelen bozulmamış yasal işlem şansından önemli ölçüde etkilenecek (bu buketin yasal olarak mücadele edilmesi yıllar alacaktır) görülmeye devam edecek.", "Çünkü mahkeme işlemlerinde iyi beklentiler, emeklilik hemen köşede olmadığı sürece, ücretli istihdamdan elde edilen mevcut gelirin yerini almaz.", "Avusturya Basın Ajansı tarafından yapılan yerel bir incelemeye göre, fabrikada bir bilgi standı kuran ve endüstriyel konseptini tanıtan Siegfried Wolf, çıtayı yüksek tutuyor: Gaz yöneticisi üçte iki onayla yok.", "Bu, Steyr sitesini MAN'dan devralabilmek için kabaca kaç tane iyi motive edilmiş insana ihtiyaç duyduğu. Plan işe yararsa, anlaşma Mayıs ayı sonunda sona erecek - o zamana kadar her çalışanın kişisel olarak ne bekleyeceğini bilmesi gerekir.", "Bazı yöneticiler bu konuda zaten daha ilerideler, bir otomotiv tedarikçisi olarak ilgili deneyime sahip bilgili yatırımcının gelecek planlamasında yer alıyorlar.", "Wolf, Münih'teki MAN gibi satın alma fiyatı konusunda sessiz kalıyor, son zamanlarda Steyr fabrikası için yalnızca iki seçeneğin olduğuna dair hiçbir şüphe kalmadı: Wolfs WSA'ya satış veya kapatma.", "Bu anlamda Wolf, bir zamanlar görkemli ABD otomobil kentine atıfta bulunarak, Steyr'in \"Avusturya'da Detroit\" olmaması gerektiği konusunda uyarıyor. \"Girişimci ve yatırımcı olarak, çalışanlara karşı çıkmayacağıma ve mahkemede bir sorun olmasını istemediğime karar veriyorum.\"", "Wolf, site güvenliğinin sonlandırılmasının yasal olduğuna dair güvence aldığını vurguladı. Yaklaşık 200 geçici işçinin sandıkta yer almasına izin verilip verilmeyeceği ve nasıl yapılacağı hala tartışılıyor.", "Oyunuzun yaklaşık 1.900 çalışanın çekirdek iş gücünden ayrı olarak kaydedilmesi oldukça olasıdır. (Luise Ungerboeck, 2 Nisan 2021)" ],
  "articleId" : "JnrjXJl7",
  "articleTitle" : "MAN-Belegschaft in Steyr vor der Urabstimmung im Dilemma",
  "articleTitleTranslated" : "Steyr'deki MAN işgücü, oylama öncesinde ikilemde",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "JnrjXJl7",
  "publishedOn" : "2021-04-02T04:00:05Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125539721/man-belegschaft-in-steyr-vor-der-urabstimmung-im-dilemma?ref=rss"
}