{
  "id" : "JNThOaLf",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-3033-neue-faelle-in-oesterreich/401115342",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:15:22Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.033 neue Fälle in Österreich",
  "articleTitleTranslated" : "Avusturya'da 3.033 yeni vaka",
  "articleContent" : [ "Von Montag auf Dienstag wurden in Österreich 3.033 Neuinfektionen registriert. Morgen, Mittwoch, präsentiert die Bundesregierung die Pläne zur Öffnung nach dem harten Lockdown. Planmäßig soll Österreich am 7.12. wieder aufsperren.", "Schon jetzt ist jedoch klar, dass die Öffnung nur eine langsame und schrittweise sein wird. Die Hotellerie hat ihre Hoffnungen auf eine Öffnung vor dem Jahreswechsel etwa bereits aufgegeben. Handel und Schulen werden kommende Woche hingegen unter Auflagen wieder aufmachen dürfen.", "Denn auch, wenn die Zahlen nach wie vor zu hoch sind, gehen sie zumindest weiter zurück: Von Montag auf Dienstag wurden 3.033 Neuinfektionen registriert. Das sind zwar um knapp 300 mehr als gestern, doch am Wochenende wird deutlich weniger getestet.", "Vergangenen Dienstag wurden noch 4.377 neue Fälle gemeldet. Bisher gab es in Österreich 285.489 positive Testergebnisse. Die Situation in den Spitälern bleibt unverändert angespannt: Auf den Normalstationen liegen 152 Patienten mehr als gestern, auf Intensivstationen 10 Patienten weniger.", "Damit befinden sich derzeit 4.482 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 691 der Erkrankten auf Intensivstationen. 141 Menschen sind seit gestern mit dem Coronavirus verstorben, insgesamt sind es jetzt 3.325.", "Unterdessen gibt es positive Nachrichten für eine Zeit, in der wir uns nicht mehr mit Lockdowns beschäftigen müssen: Nach dem US-Pharmakonzern Moderna beantragte auch die deutsche Firma Biontech die Zulassung für einen Corona-Impfstoff in der EU.", "Wie lange die Überprüfung jeweils dauern wird, ist unklar, möglicherweise wird sie aber noch im Dezember abgeschlossen. Das könnte einen Einsatz des Impfstoffes BNT162b2 bereits vor Ende 2020 in Europa ermöglichen.", "Zahlen aus den Bundesländern Burgenland: 61 Kärnten: 195 Niederösterreich: 366 Oberösterreich: 593 Salzburg: 266 Steiermark: 401 Tirol: 383 Vorarlberg: 103 Wien: 665 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Pazartesiden Salıya Avusturya'da 3.033 yeni enfeksiyon kaydedildi. Yarın, Çarşamba, federal hükümet, zorlu kilitlenmeden sonra onu açma planlarını sunacak. Plana göre Avusturya 7 Aralık'ta gerçekleşecek. tekrar kilidini açın.", "Ancak, açılışın sadece yavaş ve kademeli olacağı zaten açık. Otelcilik sektörü, yıl sonuna kadar açılma umutlarından şimdiden vazgeçti. Bununla birlikte, perakendecilerin ve okulların belirli koşullar altında önümüzdeki hafta yeniden açılmasına izin verilecek.", "Çünkü sayılar hala çok yüksek olsa bile, en azından düşmeye devam edecekler: Pazartesiden Salı'ya 3.033 yeni enfeksiyon kaydedildi. Bu düne göre neredeyse 300 fazla, ancak hafta sonu önemli ölçüde daha az test oluyor.", "Geçen Salı 4.377 yeni vaka bildirildi. Şu ana kadar Avusturya'da 285.489 pozitif test sonucu elde edildi. Hastanelerdeki durum gerginliğini koruyor: Normal servislerde düne göre 152 daha fazla hasta ve yoğun bakım ünitelerinde 10 daha az hasta var.", "Bu, 4.482 kişinin şu anda corona virüsü nedeniyle hastanede tedavi gördüğü ve 691'inin yoğun bakım ünitelerinde olduğu anlamına geliyor. Dünden bu yana 141 kişi koronavirüs nedeniyle hayatını kaybetti, şu anda toplam 3.325 kişi.", "Bu arada, artık kilitlenmelerle uğraşmak zorunda olmadığımız bir dönem için olumlu haberler var: ABD ilaç şirketi Moderna'nın ardından, Alman şirketi Biontech de AB'de bir korona aşısı için onay başvurusunda bulundu.", "Her incelemenin ne kadar süreceği belli değil, ancak Aralık ayında tamamlanabilir. Bu, BNT162b2 aşısının 2020'nin sonundan önce Avrupa'da kullanılmasını sağlayabilir.", "Burgenland federal eyaletlerinden rakamlar: 61 Karintiya: 195 Aşağı Avusturya: 366 Yukarı Avusturya: 593 Salzburg: 266 Steiermark: 401 Tirol: 383 Vorarlberg: 103 Viyana: 665 Avusturya'da Hastane Yatışları Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesinde - genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, Corona'ya duyarlı halkı özellikle yaz aylarında meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında buluyor." ]
}