{
  "id" : "Jo3FSdFo",
  "url" : "https://kurier.at/chronik/oesterreich/mobilitaetswandel-durch-corona-der-kampf-um-die-ressource-platz/401199997",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:59:11Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4866213/46-168093611.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona verändert Mobilität: Der Kampf um die Ressource Platz",
  "articleTitleTranslated" : "Corona hareketliliği değiştirir: Bir kaynak olarak uzay için verilen mücadele",
  "articleContent" : [ "Die Corona-Pandemie hat der aktiven Mobilität, also Zufußgehen und Radfahren, einen Schub gegeben.", "Eine am Donnerstag vorgestellte, repräsentative Umfrage des Verkehrsclub Österreich (VCÖ) ergab, dass 43 Prozent der Österreicherinnen und Österreicher im vergangenen Jahr mehr zu Fuß unterwegs waren und 26 Prozent mehr Rad gefahren sind.", "Das deckt sich auch mit dem vergangene Woche präsentierten Wiener Modal Split für das Jahr 2020, demzufolge die Anzahl der zu Fuß zurückgelegten Wege im Vergleich zu 2019 von 28 auf 37 Prozent und die auf dem Rad zurückgelegten Wege von 7 auf 9 Prozent gestiegen sind.", "Platzverteilung Und: Mehr als die Hälfte der vom VCÖ Befragten will das geänderte Mobilitätsverhalten beibehalten.", "Dabei gibt es aber auch Hürden, und auch diese seien durch die Pandemie deutlicher zu Tage getreten, sagte VCÖ-Experte Michael Schwendinger bei der Präsentation: \"Das Kernproblem ist, dass oft einfach zu wenig Platz zur Verfügung steht.", "Und Platz ist vor allem in urbanen Räumen eine knappe und umkämpfte Ressource.\"", "So kann der momentan geforderte Sicherheitsabstand von zwei Metern auf vielen Gehwegen nicht eingehalten werden, weil diese schlicht zu schmal sind. \"38 Prozent der Gehwege in Wien sind schmäler als die in den Richtlinien vorgeschriebenen zwei Meter, Radwege fehlen oft komplett\", so Schwendinger.", "Zusätzlich stellen Verkehrsschilder, Laternenmasten, überragende Kraftfahrzeuge, fehlende Straßen-Querungsmöglichkeiten und lange Rotphasen für Fußgänger sowie Radfahrerinnen zusätzliche Hindernisse für den Umstieg auf die aktive Mobilität dar.", "Kurze Strecken Dabei wäre das Potenzial vorhanden: Über 700.000 Autofahrten pro Tag seien kürzer als einen Kilometer, vier Millionen kürzer als fünf Kilometer, rechnete der VCÖ vor. Gleichzeitig sei ein Drittel aller Alltagswege kürzer als 2,5 Kilometer.", "Darum fordert der Verkehrsclub eine Neuausrichtung der Verkehrspolitik hin zu mehr Platz für die aktive Mobilität und weg vom Primat des Autos, sprich: eine Überarbeitung der Straßenverkehrsordnung (StVO).", "Momentan sei diese vorrangig auf die \"Leichtigkeit und Flüssigkeit des Verkehrs\" hin ausgerichtet, künftig müsse sich das Regelwerk \"stärker auf die Gesundheit der Verkehrsteilnehmer\" fokussieren, so Schwendinger.", "Zu wenig Bewegung Wobei Gesundheit hier im doppelten Sinn zu verstehen ist: Einerseits führen Verkehrsberuhigung und geringere Tempolimits zu viel weniger tödlichen Unfällen.", "Andererseits adressiert die Forderung auch das grassierende Problem des Bewegungsmangels, der bereits bei Kindern und Jugendlichen schlagend wird.", "Nur 17 Prozent der 11- bis 17-Jährigen in Österreich erreichten im Jahr 2018 die Empfehlung der Weltgesundheitsorganisation (WHO), sich zumindest eine Stunde am Tag aktiv zu bewegen.", "Die Folgen: Herz-Kreislauf-Erkrankungen, Typ-2-Diabetes, Übergewicht, Haltungsschäden, Schlafstörungen und psychische Erkrankungen, die jährliche Kosten in Höhe von 181 Millionen Euro für das öffentliche Gesundheitssystem verursachen.", "Welche zusätzlichen, positiven Effekte eine verkehrsberuhigte Innenstadt haben kann, zeige darüber hinaus das Beispiel Hohenems, sagte Schwendinger.", "Die Vorarlberger Stadt hat ihr Zentrum im Jahr 2016 in einem partizipativen Planungsprozess barrierefrei umgestaltet und verkehrsberuhigt und konnte dadurch den Anteil der Geschäfte in der Innenstadt um 20 Prozent steigern." ],
  "articleContentTranslated" : [ "Korona salgını, aktif hareketlilik, yani yürüme ve bisiklete binme, bir destek verdi.", "Verkehrsclub Österreich (VCÖ) tarafından Perşembe günü sunulan temsili bir anket, Avusturyalıların yüzde 43'ünün geçen yıl daha fazla yürüdüğünü ve yüzde 26 daha fazla bisiklet kullandığını gösterdi.", "Bu aynı zamanda geçen hafta 2020'de sunulan Vienna Modal Split'e denk geliyor; buna göre yaya olarak kat edilen mesafe sayısı 2019'a göre yüzde 28'den yüzde 37'ye ve bisikletle kapsanan mesafeler yüzde 7'den yüzde 9'a yükseldi.", "Yer tahsisi Ve: VCÖ tarafından ankete katılanların yarısından fazlası değişen hareketlilik davranışını korumak istiyor.", "Ancak VCÖ uzmanı Michael Schwendinger sunumda, bazı engeller de var ve bunlar da pandemi tarafından daha açık hale getirildi: \"Temel sorun, genellikle çok az yer bulunmasıdır.", "Alan, özellikle kentsel alanlarda kıt ve rekabetçi bir kaynaktır. \"", "Pek çok kaldırımda halihazırda gerekli olan iki metrelik güvenlik mesafesi, çok dar oldukları için sürdürülemez. Schwendinger, \"Viyana'daki kaldırımların yüzde 38'i yönergelerde belirtilen iki metreden daha dardır ve bisiklet yolları genellikle tamamen eksiktir\" dedi.", "Buna ek olarak, trafik işaretleri, lamba direkleri, yükselen araçlar, yolları geçme fırsatlarının olmaması ve yayalar ve bisikletliler için uzun kırmızı fazlar, aktif hareketliliğe geçişin önündeki ek engelleri temsil etmektedir.", "Kısa mesafeler Potansiyel orada: VCÖ'ye göre günde 700.000'den fazla araba yolculuğu bir kilometreden kısa, beş kilometreden dört milyon daha kısa. Aynı zamanda, tüm günlük yolculukların üçte biri 2,5 kilometreden daha kısadır.", "Bu nedenle trafik kulübü, trafik politikasının aktif hareketlilik için daha fazla alana ve aracın önceliğinden uzağa, yani karayolu trafik düzenlemelerinin (StVO) revizyonuna doğru yeniden düzenlenmesini talep ediyor.", "Schwendinger, şu anda öncelikle \"trafiğin kolaylığına ve akışkanlığına\" yöneliktir, gelecekte kuralların \"yol kullanıcılarının sağlığına daha fazla\" odaklanması gerekecek, dedi.", "Çok az egzersiz Sağlığın çift anlamda anlaşılması gereken bir durum: bir yandan trafik sakinleştirmesi ve düşük hız sınırları çok daha az ölümcül kazaya yol açar.", "Öte yandan talep, halihazırda çocukları ve ergenleri etkileyen yaygın egzersiz eksikliği sorununu da ele alıyor.", "Avusturya'daki 11 ila 17 yaşındakilerin yalnızca yüzde 17'si 2018'de Dünya Sağlık Örgütü'nün (WHO) günde en az bir saat egzersiz yapma tavsiyesine ulaştı.", "Sonuçlar: Halk sağlığı sistemi için yıllık 181 milyon euro maliyete neden olan kardiyovasküler hastalıklar, tip 2 diyabet, obezite, kötü duruş, uyku bozuklukları ve akıl hastalığı.", "Schwendinger, Hohenems örneğinin, trafiği sakinleştiren bir şehir içi ek, olumlu etkilerinin neler olabileceğini de gösterdiğini söyledi.", "2016 yılında Vorarlberg şehri, merkezini erişilebilir ve trafiği sakinleştirmek için katılımcı bir planlama sürecinde yeniden tasarladı ve böylece şehir merkezindeki mağazaların oranını yüzde 20 artırdı." ]
}