{
  "sourceCountry" : "austria",
  "articleTitle" : "Causa Erl: 177.100 Euro Strafzahlung für Kuhn und Festspiele",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der ehemalige künstlerische Leiter der Festspiele Erl, Gustav Kuhn, muss als Geschäftsführer für die Winterfestspiele 2017/2018 wegen Übertretung nach dem Ausländerbeschäftigungsgesetz eine Strafzahlung in der Höhe von 177.100 Euro leisten.", "Laut dem der APA vorliegenden Straferkenntnis der Bezirkshauptmannschaft Kufstein wurden mehr als 80 Ausländer beschäftigt, obwohl für sie keine arbeitsmarktrechtliche Bewilligung vorlag.", "Kuhn muss dafür pro Fall zwischen 1.000 und 2.000 Euro zahlen.  Inklusive eines Beitrags zu den Kosten des Strafverfahrens summiert sich der Betrag auf 177.100 Euro.", "Im Falle der Uneinbringlichkeit der Geldstrafe müsse eine Ersatzfreiheitsstrafe geleistet werden.  Diese würde laut Strafbescheid insgesamt 2.737 Stunden, also rund 114 Tage, betragen.", "Sollte Kuhn die Summe nicht aufbringen können, müssen die Festspiele Erl einspringen, besagt eine im Straferkenntnis festgehaltene Solidarhaftung.  \"Schlag ins Gesicht der Tiroler Steuerzahler\" Diesen Umstand, dass möglicherweise die Festspiele die Strafe übernehmen, bezeichnete der Landtagsabgeordnete der Liste Fritz, Markus Sint, als \"Schlag ins Gesicht der Tiroler Steuerzahler\".", "\"Im Klartext, die Steuerzahler fördern dann mit ihrem Steuergeld nicht nur die Kultureinrichtung Tiroler Festspiele Erl, sondern begleichen für Geschäftsführer Kuhn eine satte Verwaltungsstrafe\", kritisierte Sint.", "Die Liste Fritz verlangte eine Garantie von Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP), dass Kuhn selbst die Strafe bezahle oder eben die Ersatzfreiheitsstrafe absitze.", "Die Liste Fritz kündigte zudem an, im November-Landtag eine Anfrage an Platter und Palfrader einbringen zu wollen.  Zudem forderte die Oppositionspartei einen Stopp aller Landesförderungen für die Festspiele Erl.", "Laut Land keine öffentlichen Gelder für Strafzahlung Laut dem Land Tirol wurde die Strafzahlung, zu der Gustav Kuhn verurteilt wurde, „längst beglichen“.  „Und es versteht sich von selbst, dass dafür keinerlei öffentliche Gelder verwendet wurden“, erklärte Kulturlandesrätin Beate Palfrader (ÖVP) gegenüber der APA.", "Für das Begleichen der Zahlung, für die auch die Gesellschaft der Tiroler Festspiele Erl hafte, sei aus privater Hand ein Sonderzuschuss gewährleistet worden.  Die Angelegenheit sei von den Behörden eingehend geprüft, der „formale Verwaltungsfehler in jedem einzelnen Fall bewertet und vorgeschrieben“ worden, so Palfrader: „Diese Vorschreibung wurde ordnungsgemäß beglichen“.", "Zudem sei der besagte Strafbescheid hinlänglich bekannt, er stamme aus dem Jahr 2019.  Zivilverfahren gegen Blogger Wilhelm vor Einstellung Indes gab der Ötztaler Blogger Markus Wilhelm, der die Causa Erl ins Rollen gebracht hatte, bekannt, dass Kuhn die drei gegen ihn noch laufenden Zivilverfahren einstellen will.", "Der Blogger dürfte dem wohl zustimmen.  Er schrieb auf seinem Blog www.dietiwag.org: \"Wie könnte ich da nein sagen, wenn der Rückzieher von ihm kommt?\".  Neben einer Klage von Kuhn gegen Wilhelm wegen des Vorwurfs arbeitsrechtlicher und abgabenrechtlicher Verstöße und einer Klage wegen des Vorwurfs um Kuhns angeblich plagiierte Dissertation, war auch eine Klage wegen des Vorwurfs der sexuellen Belästigung offen.", "Wilhelm hatte im Februar 2018 Vorwürfe der sexuellen Belästigung und des Machtmissbrauchs gegen Kuhn veröffentlicht und damit die Causa Erl ins Rollen gebracht.", "Damit sei in der Causa von den ursprünglich 18 gegen den Blogger erhobenen Klagen nur mehr eine anhängig, berichtete Wilhelm.  \"Es handelt sich dabei um jenes Zivilrechtsverfahren, das die Tiroler Festspiele Betriebsges.m.b.H., sprich Hans Peter Haselsteiner, wegen meiner Kritik an den arbeitsrechtlichen Zuständen und abgabenrechtlichen Missständen in Erl seit bald drei Jahren gegen mich führt\", schrieb der Ötztaler auf seinem Blog." ],
  "id" : "jO5AWRaT",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/causa-erl-177100-euro-strafzahlung-fuer-kuhn-und-festspiele/401091957",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Causa Erl: Kuhn ve Festival için 177.100 € para cezası",
  "articleContentTranslated" : [ "Erl Festivali'nin eski sanat yönetmeni Gustav Kuhn, 2017/2018 Kış Festivali'nin genel müdürü olarak, Yabancılar İstihdam Yasasını ihlal ettiği için 177.100 Euro para cezası ödemek zorunda.", "APA'nın Kufstein bölge otoritesi tarafından verilen cezai kararına göre, işgücü piyasası yasasına göre izinleri olmamasına rağmen 80'den fazla yabancı istihdam edildi.", "Kuhn, vaka başına 1.000 ila 2.000 avro ödemek zorunda. Ceza yargılamalarının masraflarına katkı da dahil olmak üzere, tutar 177.100 avroyu buluyor.", "Para cezası geri alınamazsa, yedek bir hapis cezası ödenmelidir. Ceza bildirimine göre bu, toplam 2.737 saat, yani 114 gün civarında olacak.", "Kuhn'un miktarı artıramaması durumunda, ceza kararında öngörülen müşterek ve çeşitli sorumluluklara göre Erl Festivali devreye girmelidir. \"Tirol vergi mükelleflerinin yüzüne tokat\" Landtag on List Fritz üyesi Markus Sint, festivalin cezayı \"Tirol vergi mükelleflerinin yüzüne tokat\" olarak alabileceğini açıkladı.", "Sint, \"Basit bir dille, vergi mükellefleri Tirol Festivali Erl kültür kurumunu vergi paralarıyla desteklemekle kalmıyor, aynı zamanda genel müdür Kuhn için ağır bir idari para cezası da ödüyorlar,\" diye eleştirdi Sint.", "Fritz listesi, Vali Günther Platter ve Kültür Bakanı Beate Palfrader'den (her ikisi de ÖVP) Kuhn'un para cezasını kendisinin ödeyeceğine veya yerine hapis cezasını çekeceğine dair bir garanti talep etti.", "List Fritz ayrıca Kasım eyalet parlamentosunda Platter ve Palfrader'a bir talepte bulunmak istediğini duyurdu. Ayrıca muhalefet partisi, Erl Festivali için tüm devlet fonlarının durdurulması çağrısında bulundu.", "Eyalete göre, para cezası için kamu parası yok Tirol eyaletine göre, Gustav Kuhn'un aldığı ceza “uzun zaman önce ödendi”. Bölgesel kültür konsey üyesi Beate Palfrader (ÖVP) APA'ya “Ve bunun için kamu parası kullanılmadığını söylemeye gerek yok” dedi.", "Tiroler Festspiele Erl toplumunun da sorumlu olduğu ödemenin çözümü için özel kaynaklardan özel bir sübvansiyon garanti edildi. Palfrader, konunun yetkili makamlar tarafından ayrıntılı olarak incelendiğini, \"değerlendirilen ve öngörülen her bir vakadaki resmi idari hata\" dedi: \"Bu şart gereğince ödenmiştir\".", "Ayrıca, söz konusu ceza bildirimi iyi biliniyor, 2019 yılından geliyor. İşe almadan önce blog yazarı Wilhelm aleyhindeki hukuk davası Bu arada, Erl davasını başlatan Ötztal blog yazarı Markus Wilhelm, Kuhn'un kendisine karşı halen devam etmekte olan üç hukuk davasını kapattığını duyurdu. istemek.", "Blogcu muhtemelen aynı fikirde olmalıdır. Blogunda www.dietiwag.org yazdı: \"Para çekme ondan geldiğinde nasıl hayır diyebilirim?\" Kuhn'un Wilhelm'e karşı açtığı iş kanunu ve vergi kanununu ihlal suçlamasıyla açtığı dava ve Kuhn'un intihal olduğu iddia edilen teziyle ilgili bir davanın yanı sıra, cinsel taciz suçlamasıyla da dava açıldı.", "Wilhelm Şubat 2018'de Kuhn'a karşı cinsel taciz ve gücün kötüye kullanılması iddialarını yayınlamış ve böylece Erl davasını başlatmıştı.", "Wilhelm, blog yazarı aleyhine açılan 18 davadan yalnızca birinin davada beklemede olduğunu bildirdi. Ötztaler blogunda \"Bu, Tiroler Festspiele Betriebsges.m.b.H., yani Hans Peter Haselsteiner’in Erl’deki iş kanunu eleştirilerimden dolayı neredeyse üç yıldır bana karşı yürüttüğü medeni hukuk davasıdır\" diye yazdı." ]
}