{
  "id" : "jO68Yo4f",
  "url" : "https://kurier.at/wirtschaft/ezb-ermoeglicht-banken-wieder-dividendenzahlungen/401130837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T19:46:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/416352/ezb-000_dpa_Frank%252BRumpenhorst.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EZB ermöglicht Banken wieder Dividendenzahlungen",
  "articleTitleTranslated" : "ECB, bankaların yeniden temettü ödemesine olanak tanıyor",
  "articleContent" : [ "Nach Willen der EZB spllte jedoch noch bis Herbst 2021 auf Zahlungen an Aktionäre verzichtet werden. Die Banken der Eurozone sollen nach dem Willen der Europäischen Zentralbank möglichst noch bis Herbst 2021 auf die Zahlung von Dividenden an ihre Aktionäre verzichten.", "Damit rückt die EZB ein Stück weit vom generellen Dividendenstopp ab, der bis Jahresende galt. Sie mahnt aber weiterhin zur Vorsicht angesichts möglicher Folgen der Corona-Pandemie für ausstehende Kredite der Geldhäuser.", "Konjunkturschock Angesichts der fortgesetzten staatlichen Unterstützung für die Wirtschaft und der deutlichen Verzögerung negativer Folgen der Krise für die Bilanzen der Banken, könnte sich der Corona-Konjunkturschock für den Bankensektor immer noch nicht in vollem Umfang widerspiegeln, teilte die Bankenaufsicht der EZB am Dienstagabend mit.  ", "Diese anhaltende Unsicherheit verlange eine extreme Umsicht mit Blick auf Ausschüttungen an Aktionäre. Daher sollten Kreditinstitute bis Ende September 2021 nach Möglichkeit auf Dividenden und Aktienrückkäufe verzichten beziehungsweise die Corona-Folgen bei eventuellen Ausschüttungen einkalkulieren.", "Etwaige Ausschüttungen sollten einen Anteil von 15 Prozent der kumulierten Gewinne von 2019 und 2020 oder 0,2 Prozentpunkte der harten Kernkapitalquote nicht überschreiten, welcher Wert auch immer niedriger sei.", "Sollte eine Bank eine Ausschüttung planen, müsse sie sich mit der Bankenaufsicht abstimmen, hieß es weiter.", "Ausschüttungen gestoppt Die EZB, die seit November 2014 die größten Banken und Bankengruppen im Euroraum direkt beaufsichtigt, hatte die Finanzinstitute im Euroraum schon kurz nach Beginn der Pandemie aufgefordert, vorerst auf die Ausschüttung von Dividenden und auf Aktienrückkäufe zu verzichten.", "Viele Banken strichen in der Folge geplante Gewinnausschüttungen für das Geschäftsjahr 2019 oder verringerten diese zumindest. Zunächst hatte der Aufruf nur bis zum 1. Oktober gegolten, wurde aber zwischenzeitlich bis 1.", "Jänner 2021 verlängert. Zuletzt hatte sich aber bereits eine Aufweichung abgezeichnet. So hatte EZB-Aufsichtsvizechef Yves Mersch Ende November ein Ende des generellen Dividendenstopps signalisiert.", "Die Argumentation, das Geld durch den Dividendenbann zusammenhalten zu müssen, scheint nicht mehr jeden bei der Aufsicht überzeugt zu haben. Die Befürworter von Dividenden argumentieren, dass gerade Banken mit dicken Kapitalpolstern ihre Aktionäre bei der Stange halten müssten.", "Nur so könnten die Institute langfristig lebensfähig bleiben. Da sich die Lage der Banken nach einem düsteren ersten Halbjahr vor allem bei der Vorsorge gegen mögliche Kreditausfälle zuletzt etwas gebessert hat, haben viele Banken viel mehr Kapital an Bord, als es die Aufseher eigentlich vorschreiben" ],
  "articleContentTranslated" : [ "Ancak ECB'ye göre, hissedarlara yapılacak ödemelerden 2021 sonbaharına kadar feragat edilecek. Avrupa Merkez Bankası'nın isteklerine göre avro bölgesindeki bankalar, 2021 sonbaharına kadar hissedarlarına temettü ödemekten kaçınmalıdır.", "ECB, bu nedenle yıl sonuna kadar yürürlükte olan genel temettü dondurma döneminden biraz uzaklaşıyor. Bununla birlikte, korona salgınının finans kurumlarından ödenmemiş krediler için olası sonuçları açısından ihtiyatlı olmaya devam ediyor.", "Ekonomik şok ECB'nin bankacılık düzenleme müdürü Salı akşamı yaptığı açıklamada, ekonomiye verilen devlet desteğinin devam etmesi ve krizin banka bilançoları üzerindeki olumsuz sonuçlarının önemli ölçüde gecikmesi nedeniyle, bankacılık sektöründeki korona ekonomik şokunun hala tam olarak yansıtılmayabileceğini açıkladı.", "Bu süregelen belirsizlik, hissedarlara dağıtım konusunda son derece dikkatli olmayı gerektirmektedir. Bu nedenle, kredi kuruluşları temettülerden kaçınmalı ve mümkünse Eylül 2021 sonuna kadar geri alımları paylaşmalı veya herhangi bir dağıtımda korona sonuçlarını hesaba katmalıdır.", "Herhangi bir dağıtım, hangisi daha düşükse, 2019 ve 2020'den elde edilen birikmiş kârların yüzde 15'ini veya Ortak Sermaye Tier 1 oranının yüzde 0,2 puanını geçmemelidir.", "Bir banka bir dağıtım planlaması durumunda, bankacılık düzenleyicisiyle koordine etmek zorunda kalacak.", "Dağılımlar salgının başlamasından kısa bir süre sonra durdu, Kasım 2014'ten bu yana euro bölgesindeki en büyük banka ve bankacılık gruplarını doğrudan denetleyen ECB, euro bölgesindeki finans kuruluşlarından şimdilik temettü dağıtmamalarını veya hisse geri almamalarını istedi.", "Pek çok banka daha sonra 2019 mali yılı için planladıkları kar dağıtımlarını iptal etti veya en azından azalttı. Başlangıçta çağrı yalnızca 1 Ekim'e kadar geçerliydi, ancak o zamandan beri 1 Ekim'e kadar uzatıldı.", "Ocak 2021 uzatıldı. Ancak son zamanlarda bir yumuşama çoktan belirgin hale geldi. Örneğin, Kasım ayı sonunda, ECB başkan yardımcısı Yves Mersch genel temettü dondurmaya son verildiğinin sinyalini verdi.", "Temettü yasağının parayı bir arada tutması gerektiği argümanı artık gözetimdeki herkesi ikna etmiyor gibi görünüyor. Temettü savunucuları, kalın sermaye yastıklarına sahip bankaların hissedarlarını hizada tutmaları gerektiğini savunuyorlar.", "Enstitülerin uzun vadede ayakta kalmasının tek yolu budur. Bankaların durumu, yılın kasvetli ilk yarısından sonra, özellikle olası kredi temerrütlerine karşı karşılıklarla ilgili olarak, son zamanlarda biraz iyileştiğinden, birçok bankanın, denetimcilerin gerçekte ihtiyaç duyduğundan çok daha fazla sermayesi vardır" ]
}