{
  "id" : "JOri85MW",
  "url" : "https://kurier.at/wissen/gesundheit/brillentraeger-stecken-sich-laut-indischer-studie-seltener-mit-covid-19-an/401196524",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:58:12Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4957451/46-175394943.jpg",
  "imageCopyright" : "EPA/PIYAL ADHIKARY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brillenträger stecken sich laut indischer Studie seltener mit Covid-19 an",
  "articleTitleTranslated" : "Hindistan'da yapılan bir araştırmaya göre, gözlük takan kişilerin Covid-19 ile enfekte olma olasılığı daha düşük",
  "articleContent" : [ "Bereits vergangenen Sommer diskutierten Experten eine mögliche Ansteckung über die Augenpartie, genauer gesagt über die Bindehaut.  Über den Tränenkanal ist das menschliche Auge mit dem Nasen-Rachenraum verbunden.", "Indische Forscher wollen herausgefunden haben, dass die Infektionsrate mit Covid-19 bei Brillenträgern um ein Drittel geringer ist. Erklärung: Die Brille hält Betroffene davon ab, die Augen zu berühren. ", "Zwei Wochen lang wurden vergangenen Sommer 223 Inder und 81 Inderinnen in einem nordindischen Krankenhaus untersucht: 19 Prozent von ihnen waren Brillenträger. ", "Das Risiko für eine Infektion sei bei den Brillenträgern und Brillenträgerinnen zwei- bis dreimal geringer gewesen als bei Personen, die keine Brille trugen. Es handelt sich hierbei um einen Preprint, die Studie wurde von Branchenkollegen noch nicht bewertet.", "So bleibt in der Berichterstattung der Times offen, wie die Wissenschafter das Auge als Eintrittskanal für das Coronavirus identifiziert haben.", "Infektion über die Augen Auch in Österreich sind Covid-19-Krankheitsfälle dokumentiert, bei denen sich Menschen über die Augen per Schmierinfektion (indirekte Übertragung von Krankheitserregern durch Berührung eines Gegenstandes) oder via Aerosole (kleinste Tröpfchen in der Luft) mit Covid-19 angesteckt haben.  ", "Generell kann das Coronavirus auch die Augen angreifen: Erfolgt eine Infektion über die Augen, kann parallel zu Covid-19 jedenfalls eine Entzündung der Bindehaut (Konjunktivitis) auftreten.", "Zudem wurde unlängst eine Studie veröffentlicht, die signifikante Augenanomalien bei Menschen zeigt, die schwer an Covid-19 erkrankt waren. Bei sieben Prozent von 129 untersuchten Patienten zeigte ein MRT eine Anomalie des Augapfels: eines oder mehrere Knötchen im hinteren Teil des Augapfels." ],
  "articleContentTranslated" : [ "Daha geçen yaz, uzmanlar göz bölgesi yoluyla, daha kesin olarak konjonktiva yoluyla olası bir enfeksiyonu tartıştılar. İnsan gözü, gözyaşı kanalı yoluyla nazofarinkse bağlanır.", "Hintli araştırmacılar, Covid-19 enfeksiyon oranının gözlük takanlar arasında üçte bir oranında daha düşük olduğunu bulmak istiyor. Açıklama: Gözlükler etkilenenlerin göze dokunmasını engeller.", "Geçen yaz Kuzey Hindistan'daki bir hastanede iki hafta boyunca 223 Hintli ve 81 Hintli kadın muayene edildi: yüzde 19'u gözlük takıyordu.", "Gözlük kullananlar için enfeksiyon riski, gözlük kullanmayanlara göre iki ila üç kat daha düşüktü. Bu bir ön baskıdır, çalışma henüz endüstri meslektaşları tarafından derecelendirilmemiştir.", "Times'ın haberi, bilim adamlarının gözü koronavirüs için giriş kanalı olarak nasıl tanımladıklarını açık bırakıyor.", "Göz yoluyla enfeksiyon Avusturya'da da, insanların Covid-19'u smear enfeksiyonu (bir nesneye dokunarak patojenlerin dolaylı geçişi) veya aerosoller (gözdeki küçük damlacıklar) yoluyla gözler yoluyla kaptıkları Covid-19 vakaları belgelenmiştir. hava).", "Genelde koronavirüs gözlere de saldırabilir: Gözlerden enfeksiyon oluşursa, Covid-19'a paralel olarak konjonktiva iltihabı (konjunktivit) ortaya çıkabilir.", "Ayrıca geçtiğimiz günlerde Covid-19 ile ağır hasta olan kişilerde önemli göz anomalilerini gösteren bir çalışma yayınlandı. İncelenen 129 hastanın yüzde yedisinde, bir MRI göz küresinde bir anormallik gösterdi: göz küresinin arkasında bir veya daha fazla nodül." ]
}