{
  "id" : "jounnOcm",
  "url" : "https://wien.orf.at/stories/3085037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-15T07:29:38Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/18/crops/w=1280/796589_opener_277518_impfen3.jpg?s=d4830c9c008412c63a71db66d9f2a473d262b1d2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien startet erste große Impfaktion",
  "articleTitleTranslated" : "Viyana ilk büyük aşı kampanyasına başladı",
  "articleContent" : [ "Der Großteil der Impfungen – nämlich 8.500 – ist für niedergelassene Haus- und Fachärzte sowie deren Ordinationspersonal reserviert. Bürgermeister Ludwig sprach in einer Pressekonferenz von einem „historischen Ereignis“.", "Neben niedergelassenen Ärzten werden in den vier Tagen auch 1.500 Mitarbeiterinnen und Mitarbeiter der mobilen Pflege, 1.000 Rettungssanitäter und rund 40 freiberufliche Hebammen ihren ersten Stich erhalten.", "Ludwig sagte, in Sachen Priorisierung orientiere man sich am nationalen Impfplan. Es sei insofern wichtig, diese Zielgruppen schnell zu schützen, da sie bei der späteren Durchimpfung der Bevölkerung eine wichtige Rolle spielen würden.", "Und nicht zuletzt würden die Ärzte vorangehen, um deutlich zu machen, „dass die Impfung sicher und ein großer Schritt Richtung Normalität ist“.", "Karl Reis (ORF) über den Impfstart in Wien ORF-Reporter Karl Reis berichtet vom Impfstart in Wien und hat Georg Braune, den ärztlichen Leiter der Impfaktion vor dem Mikrofon.", "Hohe Impfbereitschaft Gesundheitsstadtrat Peter Hacker (SPÖ) verhehlte nicht, dass man gerne schon mehr Impfdosen zur Verfügung hätte. Man hänge aber von den Lieferungen ab. Alles, was vorhanden sei, werde „so rasch und präzise wie möglich“ verimpft.", "Neben dem nun in die Messe geladenen Personenkreis sind laut Hacker in den Wiener Alten- und Pflegeheimen mehr als 8.000 Bewohner und Mitarbeiter und in den Krankenhäusern mehr als 4.000 Menschen mit der ersten Dosis versorgt worden.", "Der Ressortchef berichtete von großem Zulauf bisher: „Das Kapitel Impfbereitschaft können wir schließen. Die ist sehr hoch.“ Und sie werde auch in der restlichen Bevölkerung noch deutlich steigen. Die Stadt plant jedenfalls bereits die Impfabwicklung für die nähere Zukunft.", "So werden jene Personen, die nun über das Wochenende in der Messe geimpft werden, hier auch ihre zweite Dosis erhalten. All jenen Ärzten und Pflegern, die in der heutigen ersten Runde noch nicht zum Zug gekommen sind, soll zeitnah ein Terminangebot gemacht werden.", "Die Verabreichung erfolgt dann allerdings in einem der insgesamt sieben Coronavirus-Impfzentren. Sie werden sich zum großen Teil dort befinden, wo seit Herbst auch die Grippeimpfzentren eingerichtet waren.", "Hacker sprach davon, dass mittelfristig Impfstellen in unterschiedlicher Größe – „von der Einzelordination bis zur Impfstraße“ – über ganz Wien verteilt angedacht seien:", "„Wir hoffen, dass wir in den nächsten ein bis zwei Wochen den angeblich schon gelieferten Moderna-Impfstoff zur Verfügung bekommen.  :", "Wir haben ihn noch nicht zur Verfügung, wir können daher keine Distribution damit machen.“ Überlegt werde auch, die derzeit knapp 30 Schnupfen-Checkboxen entsprechend umzurüsten.", "Ordinationen „müssen sicher sein“ Ärztekammer-Präsident Thomas Szekeres und sein Vize Johannes Steinhart, der auch Bundeskurienobmann der niedergelassenen Ärzte ist, freuten sich heute über die Entscheidung der Stadt, das Gesundheitspersonal zuerst zu impfen.", "„Denn diese Menschen sind es, die uns behandeln, wenn wir krank sind“, so Szekeres. „Ordinationen müssen für die Patienten sicher sein. Der Patient darf sich nicht fürchten, sonst geht er dort nicht hin“, unterstrich Steinhart.", "Kollateralschäden durch unterlassene Arztbesuche wie im Frühjahr wolle man vermeiden.", "Denn „Normalkrankheiten“ würden in Zeiten einer Pandemie ja nicht pausieren.Ludwig rechnet mit Verschärfungen Im Vorfeld der Gesprächsrunde zwischen Bundesregierung und Landeshauptleuten rechnet Ludwig nicht damit, dass Österreich bald Coronavirus-Lockerungen ins Haus stehen könnten.", "„Ich gehe davon aus, dass es Verschärfungen gibt“, sagte er am Freitag. Das sei aber nur seine Vermutung. Konkrete Informationen gebe es nämlich noch nicht. Insofern sei er „gespannt“ auf das von Bundeskanzler Sebastian Kurz (ÖVP) angekündigte Gespräch mit den Länderchefs.", "Ludwig begründete seine Annahme, dass der derzeitige Lockdown noch angezogen werden könnte, mit der „Dramaturgie der letzten Tage“. Dabei verwies er etwa auf den gestreuten Verdacht, dass es im Wiener Abwasser bereits Spuren der wohl deutlich ansteckenderen Virusvariante B.1.1.7 gebe.", "Wenn derlei seinen Weg zu den Medien finde, deute das wohl auf Verschärfungen hin, führte er seine „Erfahrungen aus den vergangenen Monaten“ ins Treffen.", "„Sehr stabile“ Kennzahlen Wobei Ludwig hier durchaus Kritik anbrachte: „Die Politik sollte wissensbasiert agieren und nicht aufgrund von Verdachtsfällen.“ Außerdem vermisst der Wiener Bürgermeister klare Zielvorgaben des Bundes, wohin man bei der Pandemiebekämpfung eigentlich will.", "Bei klaren Zielen wäre die Bereitschaft der Bevölkerung höher, diese auch zu erreichen, sagte der Stadtchef. Wiewohl man aufgrund der britischen Mutation vorsichtig sein müsse, verwies der Bürgermeister bei der Gelegenheit auf die „sehr stabilen“ Kennzahlen in der Bundeshauptstadt.", "„Wir müssten nach den Kriterien der Corona-Kommission eigentlich auf Orange geschaltet werden“, sagte Ludwig. Doch offenbar gehe es jetzt darum, erst das ganze Bundesgebiet auf Orange zu schalten, wunderte er sich.", "Denn er könne sich noch gut erinnern „an Bemühungen, Wien als erstes auf Rot zu stellen“, spielte Ludwig auf die Zeiten des Wien-Wahlkampfs im Vorjahr an.Contract-Tracing ausgebaut Was die „positive Entwicklung“ in Wien anbelangt, sah der Bürgermeister das einerseits in der umfassenden Teststrategie der Stadt und andererseits im laufend verstärkten Contact-Tracing begründet.  ", "Hier kündigte Ludwig an, dass zu den derzeit 650 Mitarbeiterinnen und Mitarbeitern, die mit der Kontaktrückverfolgung beschäftigt sind, nun noch einmal 100 dazukommen. Die Aufklärungsquote liege bereits jetzt bei über 60 Prozent, der beste Wert im Bundesvergleich." ],
  "articleContentTranslated" : [ "Aşıların çoğu - yani 8500 - pratisyen hekimler ve uzmanların yanı sıra ofis personeli için ayrılmıştır. Belediye Başkanı Ludwig, düzenlediği basın toplantısında \"tarihi bir olaydan\" bahsetti.", "Yerleşik doktorlara ek olarak, 1.500 mobil bakım çalışanı, 1.000 sağlık görevlisi ve yaklaşık 40 serbest ebe dört gün içinde ilk bıçaklarını alacak.", "Ludwig, önceliklendirme söz konusu olduğunda ulusal aşılama planının dayandığını söyledi. Nüfusun sonraki aşılamasında önemli bir rol oynayacaklarından, bu hedef grupları hızlı bir şekilde korumak önemlidir.", "Ve son olarak, ancak en önemlisi, doktorlar \"aşının güvenli ve normalliğe doğru büyük bir adım olduğunu\" açıkça belirteceklerdi.", "Karl Reis (ORF) Viyana'da aşı başlangıcını anlatıyor ORF muhabiri Karl Reis aşının Viyana'da başladığını bildirdi ve aşı kampanyasının tıbbi direktörü Georg Braune mikrofonun karşısına geçti.", "Belediye Meclis Üyesi Peter Hacker'ın (SPÖ) aşılama konusundaki yüksek istekliliği, daha fazla aşı dozuna sahip olmak istediklerini gizlemedi. Ama teslimatlara bağlısın. Mevcut olan her şey \"mümkün olduğu kadar hızlı ve kesin bir şekilde\" aşılanır.", "Hacker'a göre, fuara davet edilen gruba ek olarak, Viyana'daki huzurevlerinde yaşayan 8.000'den fazla sakin ve çalışan ve hastanelerde çalışan 4.000'den fazla kişi ilk dozu aldı.", "Daire başkanı şu ana kadar büyük bir akın olduğunu bildirdi: “Aşılama bölümünü kapatabiliriz. Çok yüksek. ”Ayrıca nüfusun geri kalanında da önemli ölçüde artacak. Her halükarda, şehir zaten yakın gelecek için aşılama sürecini planlıyor.", "Yani hafta sonu fuarda aşı olacak kişiler de ikinci dozlarını burada alacaklar. Bugünün ilk turunda henüz şansı olmayan tüm doktor ve hemşirelere bir an önce randevu verilmelidir.", "Uygulama daha sonra yedi koronavirüs aşılama merkezinden birinde gerçekleşir. Bunların çoğu, sonbahardan beri grip aşılama merkezlerinin kurulduğu yerde olacak.", "Hacker, orta vadede Viyana'nın her tarafında \"bireysel törenden aşı caddesine kadar\" farklı boyutlarda aşı merkezlerinin planlandığından bahsetti:", "“Önümüzdeki bir ila iki hafta içinde teslim edildiği iddia edilen Moderna aşısına sahip olacağımızı umuyoruz. :", "Henüz elimizde yok, bu yüzden onunla dağıtamayız. ”Ayrıca şu anda neredeyse 30 soğuk onay kutusunu da buna göre dönüştürmek düşünülüyor.", "Yönetmelikler \"güvenli olmalı\" Tıp Derneği Başkanı Thomas Szekeres ve aynı zamanda Federal Curia'nın yerleşik doktorlar başkanı olan Başkan Yardımcısı Johannes Steinhart, bugün şehrin ilk önce sağlık çalışanlarını aşılama kararından memnun kaldılar.", "Szekeres, \"Çünkü hasta olduğumuzda bizi tedavi edenler bu insanlardır\" diyor. Organizasyonlar hastalar için güvenli olmalı. Hasta korkmamalı, aksi takdirde oraya gitmez ”dedi Steinhart.", "İlkbaharda olduğu gibi doktora gitmeyi ihmal etmenin yol açtığı tali zararlardan kaçınılmalıdır.", "Bir pandemi zamanında \"normal hastalıklar\" durmayacağı için Ludwig sıkılaşmayı bekliyor Federal hükümet ve eyalet valileri arasındaki görüşmelerin öncesinde Ludwig, Avusturya'nın koronavirüsü yakında rahatlatacağını beklemiyor.", "Cuma günü yaptığı açıklamada, \"Sıkılaşma olacağını tahmin ediyorum\" dedi. Ama bu sadece onun tahmini. Henüz somut bir bilgi yok. Bu açıdan, Federal Başbakan Sebastian Kurz'un (ÖVP) ülke liderleriyle açıkladığı söyleşiden “heyecanlı”.", "Ludwig, mevcut kilitlenmenin \"son birkaç günün dramaturjisi\" ile hala sıkılaştırılabileceği varsayımını haklı çıkardı. Viyana'nın atık suyunda çok daha bulaşıcı virüs varyantı B.1.1.7'nin izlerinin halihazırda mevcut olduğuna dair yaygın şüpheye değindi.", "Medyaya böyle bir şey gelirse, muhtemelen ağırlaşmaya işaret ediyor, toplantıya \"geçen aylardan deneyimlerini\" de ekledi.", "Ludwig'in burada eleştirdiği \"çok istikrarlı\" kilit rakamlar: \"Politikacılar şüpheli vakalar temelinde değil, bilgiye dayalı olarak hareket etmelidir.\" Ayrıca, Viyana belediye başkanı, pandeminin gerçekte nereye gideceği konusunda federal hükümetin net hedeflerini ıskalamaktadır.", "Şehir başkanı, hedefler net olsaydı, nüfusun bunlara ulaşmaya daha istekli olacağını söyledi. İngiliz mutasyonu nedeniyle dikkatli olunması gerekse de, belediye başkanı federal başkentteki “çok istikrarlı” kilit figürlere atıfta bulundu.", "Ludwig, \"Corona Komisyonu'nun kriterlerine göre, aslında turuncuya geçmemiz gerekiyor,\" dedi. Ama görünüşe göre şimdi tüm Almanya'yı turuncuya çevirmek meselesi, diye merak etti.", "Ludwig, geçen yıl Viyana seçim kampanyası dönemlerine değindi. Kontrat takibi genişledi Belediye başkanı, Viyana'da “olumlu gelişmeyi” gördü Bu, bir yandan şehrin kapsamlı test stratejisine ve diğer yandan sürekli artan temas takibinden kaynaklanıyor.", "Burada Ludwig, şu anda temas takibinde yer alan 650 çalışana bundan böyle 100 kişi daha katılacağını duyurdu. Temizlenme oranı, ulusal bir karşılaştırmada en iyi değer olan yüzde 60'ın üzerinde." ]
}