{
  "id" : "JOxc2kvO",
  "url" : "https://kurier.at/wissen/gesundheit/weniger-klinikaufenthalte-in-schottland-nach-erster-impfdosis/401196563",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957490/46-175949954.jpg",
  "imageCopyright" : "EPA/NEIL HALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weniger Klinikaufenthalte in Schottland nach erster Impfdosis",
  "articleTitleTranslated" : "İlk aşı dozundan sonra İskoçya'da daha az hastanede kalma",
  "articleContent" : [ "Schon die erste der zwei Impfungen mit dem Präparat von Astrazeneca kann einer vorläufigen Datenauswertung zufolge das Risiko eines Klinikaufenthalts wegen Covid-19 um bis zu 94 Prozent reduzieren.", "Das geht aus einer am Montag veröffentlichten Analyse mehrerer schottischer Universitäten und der Gesundheitsbehörde Public Health Scotland hervor. Das Vakzin von Biontech und Pfizer reduziert das Risiko einer Hospitalisierung mit der ersten Dosis um rund 85 Prozent.", "Die Werte gelten für die vierte Woche nach Erhalt der ersten Dosis. Verglichen wurde, wie viel Prozent weniger Klinikeinweisungen es bei erstmals Geimpften als bei noch nicht geimpften Menschen gab.", "Für die noch nicht in einem Fachmagazin erschienene Untersuchung griffen die Wissenschaftler auf die Daten von 5,4 Millionen Menschen zurück, fast der gesamten schottischen Bevölkerung. Das Ziel der Studie war nicht, die Unterschiede zwischen Astra Zeneca und Biontech zu untersuchen.", "Berücksichtigt wurde der Zeitraum vom 8. Dezember bis 15.  Februar. In dieser Zeit wurden in Schottland 1,14 Millionen Impfdosen verabreicht. Mehr als jeder Fünfte in dem britischen Landesteil wurde geimpft.", "\"Diese Ergebnisse haben einen substanziellen Effekt bei der Reduzierung des Risikos von Krankenhauseinweisungen durch eine einzelne Impfdosis quer durch die schottische Bevölkerung gezeigt\", sagte Jim McMenamin, der Leiter der für Corona zuständigen Abteilung bei Public Health Scotland, der Mitteilung zufolge.  ", "In Großbritannien wird eine Impfstrategie verfolgt, bei der so viele Menschen wie möglich eine erste Impfung erhalten sollen. Die zweite Dosis wird erst nach bis zu zwölf Wochen verabreicht.", "Insgesamt wurden im Vereinigten Königreich bereits rund 17,5 Millionen Menschen mit einer ersten Dosis geimpft." ],
  "articleContentTranslated" : [ "Bir ön veri analizine göre, Astrazeneca'nın hazırladığı iki aşıdan ilki bile Covid-19 için hastanede kalma riskini yüzde 94'e kadar azaltabilir.", "Bu, Pazartesi günü birkaç İskoç üniversitesi ve Halk Sağlığı İskoçya Kamu Sağlığı Kurumu tarafından yayınlanan bir analizden geliyor. Biontech ve Pfizer'den gelen aşı, ilk dozla hastaneye yatma riskini yaklaşık yüzde 85 oranında azaltır.", "Değerler, ilk dozu aldıktan sonraki dördüncü hafta içindir. Hastaneye ilk kez aşı yaptıranların, henüz aşı yaptırmamışlara göre yüzde kaç daha az hastaneye yattığı karşılaştırıldı.", "Henüz bir uzman dergisinde yayınlanmayan çalışma için bilim adamları, neredeyse tüm İskoç nüfusu olmak üzere 5,4 milyon kişiden gelen verileri kullandı. Çalışmanın amacı, Astra Zeneca ve Biontech arasındaki farkları incelemek değildi.", "8 Aralık - 15 Şubat arasındaki dönem dikkate alındı. Bu süre zarfında, İskoçya'da 1.14 milyon doz aşı uygulanmıştır. Birleşik Krallık'ta beş kişiden birden fazlası aşılanmıştır.", "Public Health Scotland'da koronavirüs direktörü Jim McMenamin, \"Bu sonuçlar, İskoç nüfusu genelinde tek bir aşı dozundan hastaneye yatma riskini azaltmada önemli bir etki gösterdi\" dedi.", "Birleşik Krallık, mümkün olduğu kadar çok insana ilk aşıyı verme şeklinde bir aşılama stratejisine sahiptir. İkinci doz yalnızca on iki haftaya kadar verilecektir.", "Toplamda, Birleşik Krallık'ta yaklaşık 17,5 milyon kişi ilk dozla aşılanmıştır." ]
}