{
  "articleContent" : [ "Der 57-Jährige wurde beim Aussteigen aus dem Auto von einem anderen Pkw erfasst. Bundespräsident Van der Bellen, Gesundheitsminister Anschober und ÖGB-Präsident Wolfgang Katzian sprachen ihre Betroffenheit und Anerkennung aus.", "Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest.", "\"Wir haben auf tragische Weise einen Freund verloren\", berichtete der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter, \"geschockt und zutiefst traurig\" über den tödlichen Unfall in Wien-Donaustadt:", "Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.  : Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen - bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Mit Pichler verliere \"die Republik viel zu früh einen herzlichen Menschen, einen leidenschaftlichen Gewerkschafter und einen unermüdlichen Kämpfer für die echte Gleichberechtigung aller Menschen mit Behinderung\", erklärte Bundeskanzler Sebastian Kurz (ÖVP) im Kurznachrichtendienst Twitter.", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat\", sprach Anschober (Grüne) im Namen der Sozialministeriums-Mitarbeiter größten Dank und Anerkennung aus.  ", "Arbeitsminister Kocher (ÖVP) und die Arbeitsmarktservice-Vorstände Herbert Buchinger und Johannes Kopf waren ebenfalls tief betroffen. Kocher würdigte Pichler als \"beeindruckende Persönlichkeit\" und einen Wegbereiter der sozialpartnerschaftlichen Interessensvertretung für Menschen mit Behinderung.", "Bildungsminister Heinz Faßmann (ÖVP) würdigte Pichler als \"Wegbereiter- und -begleiter in der Entwicklung der inklusiven Bildung in Österreich - unermüdlich, konsequent und mit großem persönlichen Engagement\".", "Der Verstorbene sei \"kein Dogmatiker, sondern eine besondere Persönlichkeit mit Visionen und Weitblick\" gewesen, so der Bildungsminister, der versprach, \"die inklusive Bildung in Österreich in seinem Sinne vorantreiben und weiterentwickeln\" zu wollen.", "\"Wir verlieren viel zu früh einen Gewerkschafter, der sich mit unermüdlichem Einsatz für Menschen mit Behinderung stark machte\", betonte ÖGB-Präsident Katzian: \"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen.\"", "\"Wir verlieren einen unermüdlichen Kämpfer für Inklusion und für ein selbstbestimmtes Leben von Menschen mit Behinderung\", erklärte SPÖ-Vorsitzende Pamela Rendi-Wagner auf Twitter.", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund.", "Arbeiterkammer-Präsidentin Renate Anderl zeigte sich \"tief bestürzt über den plötzlichen Tod Herbert Pichlers, einem unermüdlichen Kämpfer für Gleichberechtigung und Inklusion\".", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund. Die Grünen würdigten Pichler als \"starken Kämpfer für die Gleichberechtigung und Selbstbestimmung von Menschen mit Behinderungen\".", "Fiona Fiedler von den NEOS strich seine \"positive Art\" im unermüdlichen Einsatz für die Sache hervor. Der Bundesverband für Menschen mit Behinderungen/ÖZIV und der Behindertenrat trauerten um ihren Präsidenten.", "Er habe die einmalige Fähigkeit gehabt, gut vernetzt und in enger Kooperation mit vielen Entscheidungsträgern die wesentlichen Anliegen von Menschen mit Behinderungen voranzutreiben, hieß es in einer ÖZIV-Aussendung.", "\"Die Gemeinschaft der Menschen mit Behinderungen hat ein starke und wichtige Stimme verloren und viele von uns einen Mentor, Mitkämpfer und loyalen Freund\", war man im Behindertenrat schockiert.", "Der im deutschen Passau geborene Herbert Pichler engagierte sich in Wien zunächst auf Bezirksebene für die Inklusion von Menschen mit Behinderung.", "Mit unermüdlichem Einsatz und Kompetenz wurde er Präsident des ÖZIV (Bundesverband für Menschen mit Behinderungen) und 2017 auch des Österreichischen Behindertenrates. Im ÖGB baute er das Chancen Nutzen Büro mit auf und engagierte sich als dessen Leiter speziell für die Inklusion am Arbeitsmarkt." ],
  "articleContentTranslated" : [ "57 yaşındaki çocuk arabadan inerken başka bir araba çarptı. Federal Cumhurbaşkanı Van der Bellen, Sağlık Bakanı Anschober ve ÖGB Başkanı Wolfgang Katzian endişelerini ve takdirlerini dile getirdi.", "Avusturya Engelliler Konseyi Başkanı Herbert Pichler, Cumartesi gecesi 57 yaşında ölümcül bir kaza geçirdi.", "Federal Cumhurbaşkanı Alexander Van der Bellen, Sosyal İşler Bakanı Rudolf Anschober (Yeşiller) ve ÖGB Başkanı Wolfgang Katzian derinden endişelendi ve çalışmalarını övdü.", "Anschober, \"Herbert Pichler'in trajik ölümü ile Avusturya, Avusturya sakatlık politikasındaki en etkili şahsiyetlerden birini kaybetti\" dedi.", "BIZEPS engelliler danışma merkezi başkanı Martin Ladstätter, \"Bir arkadaşımızı trajik bir şekilde kaybettik\", Viyana-Donaustadt'taki ölümcül kaza nedeniyle \"şok ve derin üzüntü duyduklarını\" bildirdi:", "Polise göre Pichler, sabah arabasından inerken 33 yaşındaki bir sürücünün arabasına yakalandı ve o kadar ağır yaralandı ki kaza yerinde hayatını kaybetti. : İlk araştırmalara göre 33 yaşındaki sürücü ehliyetine sahip değildi ve uyuşturucu etkisi altındaydı.", "Van der Bellen, \"Herbert Pichler ile birlikte Avusturya, katılım için kararlı bir savaşçıyı kaybediyor, yani engelli insanların sosyal hayata tam olarak, eşit ve bağımsız bir şekilde katılabilmeleri için\" diyor Van der Bellen, \"korkunç kazadan derinden etkileniyor\".", "Pichler ile başkanlık ofisinde yılda en az bir kez Noel partisinde tanıştı ve onunla mevcut zorlukları tartıştı.", "Federal Cumhurbaşkanı akrabalarına olan sempatisini ifade ederek, \"Bu yıl Herbert Pichler yok olacak ve Noel partisinde büyük bir boşluk bırakacak, ama her şeyden önce Avusturya'ya dahil olma taahhüdü sırasında\" dedi.", "Şansölye Sebastian Kurz (ÖVP) kısa mesaj servisi Twitter'da Pichler ile \"cumhuriyet sıcak bir kişiyi, tutkulu bir sendikacıyı ve tüm engelli insanlar için gerçek eşitlik için yorulmak bilmeyen bir savaşçıyı kaybediyor\" dedi.", "\"Herbert Pichler engelliler için eşit haklar için mücadeleye hayatını adamış biriydi ve engelliler için daha iyi bir yaşam için elinden geleni yapanı,\" Anschober (Yeşiller) Sosyal İşler çalışanların Bakanlığı adına söyledi ve tanıma.", "Çalışma Bakanı Kocher (ÖVP) ve yönetim kurulu üyeleri Herbert Buchinger ve Johannes Kopf da derinden etkilendi. Kocher, Pichler'ı \"etkileyici bir kişilik\" ve sosyal ortaklıklar temelinde engelli insanların çıkarlarını temsil eden bir öncü olarak övdü.", "Eğitim Bakanı Heinz Faßmann (ÖVP), Pichler'i \"Avusturya'da kapsayıcı eğitimin geliştirilmesinde bir öncü ve yol arkadaşı olarak - yorulmadan, tutarlı ve büyük bir kişisel bağlılıkla\" övdü.", "Ölen kişinin \"dogmatist değil, vizyonu ve öngörüsü olan özel bir kişilik\" olduğunu söyledi ve \"Avusturya'da kapsayıcı eğitimi teşvik edip daha da geliştireceğine\" söz verdi.", "\"Biz engelli yardım insanlara yorulmadan çalıştı çok yakında sendikacılık kaybederler\" ÖGB Başkanı Katzian vurguladı: \"Biz onun bağlılığını ve o İnsanlara yardım başardı zaman o vardı sevinç unutmayacağım.\"", "SPÖ başkanı Pamela Rendi-Wagner Twitter'da \"Kapsayıcılık ve engelli insanlar için kendi belirlediği bir yaşam için yorulmak bilmeyen bir savaşçıyı kaybediyoruz\" dedi.", "Viyana Sosyal Meclis Üyesi Peter Hacker (SPÖ), Pichler'in ölümünün \"doldurulamayacak bir boşluk\" bıraktığını söyledi.", "Çalışma Odası Başkanı Renate Anderl, \"eşitlik ve katılım için yorulmak bilmez bir savaşçı olan Herbert Pichler'in ani ölümünden derinden dehşete düştü\".", "Viyana Sosyal Meclis Üyesi Peter Hacker (SPÖ), Pichler'in ölümünün \"doldurulamayacak bir boşluk\" bıraktığını söyledi. Yeşiller, Pichler'ı \"engelli insanlar için eşitlik ve kendi kaderini tayin için güçlü bir savaşçı\" olarak övdü.", "NEOS'tan Fiona Fiedler, davaya yönelik yorulmak bilmeyen çabalarında \"olumlu doğasını\" vurguladı. Federal Engelliler Derneği / ÖZIV ve Engelliler Konseyi başkanlarının yasını tuttu.", "Bir ÖZIV yayınına göre, engelli insanların temel kaygılarını ilerletmek için iyi bir ağ kurma ve birçok karar vericiyle yakın işbirliği içinde benzersiz bir yeteneğe sahipti.", "\"Engelliler topluluğu güçlü ve önemli bir sesini kaybetti ve çoğumuzun bir akıl hocası, kampanyacısı ve sadık bir arkadaşı var,\" engelliler konseyi şok oldu.", "Almanya'nın Passau kentinde doğan Herbert Pichler, başlangıçta Viyana'da bölge düzeyinde engelli kişilerin dahil edilmesine kararlıydı.", "Yorulmak bilmeyen bağlılığı ve yetkinliği ile ÖZIV (Federal Engelliler Derneği) ve 2017'de Avusturya Engelliler Konseyi Başkanı oldu. ÖGB'de Fırsatlar Ödenek Ofisinin kurulmasına yardım etti ve başkanı olarak özellikle işgücü piyasasına dahil olmaya kararlıydı." ],
  "articleId" : "JPC6MlSQ",
  "articleTitle" : "Präsident des Behindertenrats Pichler tödlich verunglückt",
  "articleTitleTranslated" : "Engellilik Konseyi Başkanı Pichler ölümcül bir kaza geçirdi",
  "author" : "von Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "JPC6MlSQ",
  "imageCopyright" : "TANZER Richard / WB",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5961149/62E63EB4-303D-484B-B999-94D6CE9CE3AA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961149/Todesfall_Praesident-des-Behindertenrats-Pichler-toedlich-verunglueckt?from=rss"
}