{
  "id" : "JPyyPFoH",
  "url" : "https://www.diepresse.com/5959541/Sportpolitik_Mehr-Trainerinnen-fuer-den-Spitzensport?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:45:00Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5959541/485F3DD2-8399-461D-9A0B-C8EF8ED207A8_v0_h.jpg",
  "imageCopyright" : "APA/HBF/CARINA KARLOVITS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr Trainerinnen und Funktionärinnen für den Spitzensport",
  "articleTitleTranslated" : "Birinci sınıf spor için daha fazla eğitmen ve yetkili",
  "articleContent" : [ "Ein eigenes Gender-Trainee-Programm soll den Anteil an Frauen in Coaching und Management erhöhen. Sportminister Kogler: „Ein gesellschaftlicher Auftrag.\" Vizekanzler und Sportminister Werner Kogler hat am Mittwoch ein Ausbildungsprogramm für Frauen im Sport präsentiert.", "Für dieses vierjährige \"Gender-Trainee-Programm\", das jährlich mit 2 Millionen Euro unterstützt wird, wurden aus 101 Bewerberinnen 15 Frauen ausgewählt, die im Sportmanagement, als Talente-Coaches und als Trainerinnen im Nachwuchs-Leistungssport Fuß fassen sollen.", "Aktuell sei die statistische Situation nicht rosig, meinte Kogler. So gebe es etwa in den 60 Sport-Fachverbänden nur sechs Präsidentinnen.", "\"Wir bemühen uns im Sportministerium, weil es ein gesellschaftlicher Auftrag ist, danach zu trachten, überall mehr Frauen in Entscheidungsfunktionen zu bringen\", erklärte der Grünen-Politiker.", "Die Schieflage gebe es auch im Betreuerinnen- und Trainerinnenbereich und bei den Sportmanagerinnen, stellte Kogler fest. \"Da wollen wir ansetzen. Das vierjährige Programm erzeugt eine hochwertige und praxisnahe Ausbildung in diesen Bereichen.", "Wir dürfen davon ausgehen, dass durch dieses Projekt die Sportlandschaft nachhaltig verändert wird.\" Kogler kündigte weitere Frauen-Projekte wie einen Frauen-Sportligenfonds an.", "Frauen-Fußballteamchefin Irene Fuhrmann, die in den Auswahlprozess der Trainees involviert war, meinte, dieses Thema sei für sie ein großes persönliches Anliegen. \"Das Trainerwesen in Österreich ist sehr männlich dominiert.", "Es muss unser Bestreben sein, gerade im Frauensport weiblichen Athletinnen auch weibliche Bezugspersonen oder Ansprechpartner in ihrem leistungsorientierten Umfeld zu bieten.\" Der Fußballbund befinde sich mit der 2011 eröffneten Frauen-Akademie in einer Vorreiterrolle, betonte Fuhrmann.", "Dort seien in diversen Bereichen Frauen tätig. \"Es braucht aber mehr Role Models und mehr mutige Entscheidungsträger, um nachhaltig Frauen im Sport zu positionieren\", erklärte die Teamchefin." ],
  "articleContentTranslated" : [ "Ayrı bir cinsiyet stajyer programı, koçluk ve yönetimde kadınların oranını artırmayı amaçlamaktadır. Spor Bakanı Kogler: “Bir sosyal görev.” Şansölye Yardımcısı ve Spor Bakanı Werner Kogler Çarşamba günü sporda kadınlara yönelik bir eğitim programı sundu.", "Her yıl 2 milyon Euro ile desteklenen bu dört yıllık \"cinsiyet stajyer programı\" için spor yönetimi, yetenek koçu ve genç rekabetçi sporda eğitmen olarak yer alacak 101 aday arasından 15 kadın seçildi.", "Kogler, istatistiksel durumun şu anda pembe olmadığını söyledi. Örneğin 60 spor derneğinde sadece altı kadın başkan var.", "Yeşil politikacı, \"Spor Bakanlığı'nda çok çabalıyoruz, çünkü her yerde daha fazla kadını karar alma işlevlerine getirmeye çabalamak toplumsal bir görevdir,\" dedi.", "Kogler, dengesizliğin süpervizörler ve antrenörler alanında ve spor yöneticilerinde de mevcut olduğunu söyledi. \"İşte başlamak istediğimiz yer. Dört yıllık program, bu alanlarda yüksek kaliteli, pratik eğitim sağlıyor.", "Bu projenin spor ortamını kalıcı olarak değiştireceğini varsayabiliriz. \"Kogler, bir kadın sporlar ligi fonu gibi daha fazla kadın projesini duyurdu.", "Kursiyerlerin seçim sürecine dahil olan kadın futbol takımı patronu Irene Fuhrmann, bu konunun kendisi için çok kişisel bir konu olduğunu söyledi. \"Avusturya'daki koçluk sistemi çok erkek egemen.", "Özellikle kadın sporlarında, performans odaklı ortamlarında kadın sporculara kadın bakıcıları veya iletişim kişilerini de sunmak bizim çabamız olmalı. ”Fuhrmann, 2011 yılında açılan kadın akademisi ile futbol federasyonunun öncü bir rol üstlendiğini vurguladı.", "Orada kadınlar çeşitli alanlarda faaliyet gösteriyor. Takım patronu, \"Kadınları sporda uzun vadede konumlandırmak için daha fazla rol modeli ve daha cesur karar vericiler gerekiyor\" dedi." ]
}