{
  "id" : "JpzVrl4I",
  "url" : "https://kurier.at/wirtschaft/groesster-swarovski-gesellschafter-gernot-langes-swarovski-ist-tot/401164215",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T07:32:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888179/46-3519170.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Größter Swarovski-Gesellschafter Gernot Langes-Swarovski ist tot",
  "articleTitleTranslated" : "Swarovski'nin en büyük hissedarı Gernot Langes-Swarovski öldü",
  "articleContent" : [ "Überhaupt scheint der Urenkel von Daniel Swarovski, dem Gründer des inzwischen weltweit führenden Unternehmens in der Herstellung von geschliffenem Kristall, über ein sprichwörtlich \"goldenes Händchen\" bzw. großes unternehmerisches Gespür verfügt zu haben.", "Schließlich hatte er nicht nur auf dem ureigensten Gebiet, sondern auch als \"Weinbauer\" mit riesigen Weingütern in Argentinien und China, als Produzent von Bioprodukten, Flugunternehmer mit der Gründung der \"Aircraft Innsbruck\" (später Tyrolean Airways) und eben als Fußballpräsident Erfolg.", "Unter ihm wurde Swarovski eine internationale Marke Geboren in Wattens absolvierte Langes-Swarovski zunächst ein Studium an der Sozial- und Wirtschaftswissenschaftlichen Universität in Innsbruck.", "Der passionierte Frühaufsteher trat im Jahr 1964 als Kommanditist und geschäftsführender Gesellschafter ins Familienunternehmen ein. Von da an prägte er fast ein halbes Jahrhundert lang das weltweite Antlitz und damit den Erfolg des heute in über 170 Ländern agierenden Kristallkonzerns.", "Insgesamt 35 Jahre stand er neben seinen Cousins der vierten Generation als geschäftsführender Gesellschafter an der Spitze des Unternehmens.", "In seine Ära fiel etwa die Weiterentwicklung des Kerngeschäftes (geschliffene Kristalle für die Schmuck- und Modeindustrie) mit der weltweiten Vermarktung von kristallinen Geschenk- und Schmuckartikeln.", "Anfang der 1980er-Jahre wurde der erste Swarovski Shop in London eröffnet. Zuletzt gab der Konzern bekannt, 750 der insgesamt 3.000 Shops weltweit wieder zu schließen.", "Im Jahr 2002 übergab er schließlich seine 35-jährige Geschäftsführertätigkeit im Swarovski-Stammhaus in Wattens an seinen Sohn Markus und zog sich danach sukzessive aus dem öffentlichen Leben zurück.", "Gernot Langes Swarovski war Träger des Großen Ehrenzeichens der Republik Österreich und des Ehrenringes des Landes Tirol.", "In den vergangenen Wochen und Monaten war der Kristallkonzern, nun unter der Führung von CEO Robert Buchbauer, wegen eines massiven Stellenabbaus immer wieder in die negativ Schlagzeilen geraten.", "Zudem war es zu heftigen familieninternen Streitigkeiten rund um die Ausrichtung des Konzerns und eine neue Konzernstruktur gekommen." ],
  "articleContentTranslated" : [ "Genel olarak, şu anda kesme kristal üretiminde dünya lideri olan şirketin kurucusu Daniel Swarovski'nin büyük torunu, kelimenin tam anlamıyla \"altın bir ele\" ve harika bir girişimcilik yeteneğine sahip görünüyor.", "Ne de olsa sadece kendi alanında değil, aynı zamanda Arjantin ve Çin'de büyük şarap imalathanelerinde bir \"şarap üreticisi\" olarak, organik ürünler üreticisi olarak, \"Aircraft Innsbruck\" (daha sonra Tyrolean Airways) kuruluşuyla bir havacılık girişimcisi olarak ve futbol başkanı olarak başarılı oldu.", "Onun altında Swarovski uluslararası bir marka haline geldi.Wattens'te doğan Langes-Swarovski, ilk olarak Innsbruck'taki Sosyal ve Ekonomik Bilimler Üniversitesi'nde eğitim gördü.", "Tutkulu erken kalkan, 1964'te sınırlı ortak ve yönetici ortak olarak aile şirketine katıldı. O andan itibaren, neredeyse yarım asırdır küresel yüzünü şekillendirdi ve böylece şu anda 170'den fazla ülkede faaliyet gösteren kristal şirketinin başarısı.", "Toplam 35 yıl boyunca dördüncü nesil kuzenlerinin yanında yönetici ortak olarak şirkete başkanlık etti.", "Örneğin, kendi çağında, kristal hediye ve mücevher ürünlerinin dünya çapında pazarlanmasıyla çekirdek işin (mücevher ve moda endüstrisi için kesme kristaller) daha da gelişmesi düştü.", "İlk Swarovski mağazası 1980'lerin başında Londra'da açıldı. Grup, yakın zamanda dünya çapındaki 3.000 mağazasından 750'sini kapatacağını duyurdu.", "2002'de sonunda Wattens'teki Swarovski genel merkezinde 35 yıllık yönetim faaliyetini oğlu Markus'a devretti ve ardından yavaş yavaş kamusal yaşamdan çekildi.", "Gernot Langes Swarovski, Avusturya Cumhuriyeti Büyük Şeref Nişanı ve Tirol Eyaleti Şeref Yüzüğünün taşıyıcısıydı.", "Geçtiğimiz haftalarda ve aylarda, şu anda CEO Robert Buchbauer'in liderliğinde olan kristal grup, büyük işten çıkarmalar nedeniyle defalarca manşetlere çıktı.", "Ek olarak, grubun yönelimi ve yeni bir grup yapısı hakkında şiddetli aile içi anlaşmazlıklar yaşandı." ]
}