{
  "id" : "JqciA9BO",
  "url" : "https://kurier.at/sport/fussball/marc-janko-in-der-kolumne-marcant-ueber-corona-massentests-sind-wie-angriffspressing/401135142",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "marc.janko-sport@kurier.at (Marc Janko)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marc Janko über Corona: \"Massentests sind wie Angriffspressing\"",
  "articleTitleTranslated" : "Corona hakkında Marc Janko: \"Kütle testleri saldırı baskısı gibidir\"",
  "articleContent" : [ "Die Regierung ist wie das Trainerteam, das von seiner Glaubwürdigkeit lebt. Sie hat in den vergangenen Monaten nicht alles richtig gemacht Wie kann man die aktuelle Situation, in der wir uns alle befinden mit dem unmittelbar bevorstehenden dritten Lockdown, mit Bildern des Fußballs erklären?", "Im Prinzip werden wir nur mit einer funktionierenden Mannschaft Erfolg haben, wenn alle an einem Strang ziehen.", "Wenn jeder sein eigenes Süppchen kocht und die vorgegebene Taktik hinterfragt und letztlich nicht umsetzt, sprich der Zusammenhalt nicht gegeben ist, dann haben wir ein Problem und am Ende sicher keinen Erfolg.", "Damit gewinnt man vielleicht mit etwas Glück ein Spiel, aber sicher nicht die Meisterschaft. Die Regierung ist wie das Trainerteam, das von seiner Glaubwürdigkeit lebt.", "Sie hat mit ganz großer Sicherheit in den vergangenen Monaten nicht alles richtig gemacht, weshalb die Akzeptanz in der Mannschaft derzeit nicht groß genug ist, um dem starken Gegner effektiv gegenübertreten zu können.", "Wenn das Trainerteam und die meisten Experten eine gewisse Taktik wählen, die zum Ziel führen könnte, aber ein Großteil die Mitarbeit verweigert, dann wird der Erfolg ausbleiben. Wie bei den Massentests, die nur dann wirklich Sinn ergeben hätten, wenn fast alle Menschen mitgemacht hätten.", "Auch wenn es einige durchaus verständliche Argumente für das Fernbleiben gibt, so bin ich mittlerweile davon überzeugt, dass wir nur dann aus dieser Situation wieder rausfinden, wenn jeder seinen persönlichen Beitrag dazu leistet. © Bild:", "Kurier / Gilbert Novy Glücklicherweise leben wir in einer Demokratie, in der man der Bevölkerung nicht mit Pflichten und Zwängen gegenübertreten kann und soll.  : Vor dem Hintergrund der Pandemie aber glaube ich, dass Appelle an die Vernunft und Eigenverantwortung nicht mehr ausreichen.", "Ein harter Lockdown ist eine Situation, die wir alle nicht wollen. Das wäre wie ein Catenaccio, wo sich alle Feldspieler vor dem eigenen Strafraum aufstellen und im wahrsten Sinne des Wortes „dicht“ machen.", "Eine aus der Not geborene Taktik, nicht schön anzusehen. Die Massentests wiederum wären wie ein Angriffspressing, mit dem ich dem Gegner keinen Raum zur Entfaltung gebe, seine Kreise gleich von Beginn an störe.", "Grundvoraussetzung für eine erfolgreiche Umsetzung dieser Taktik ist allerdings, dass alle mitziehen, gemeinsam verschieben, aggressiv sind. Nur dann lässt sich der Gegner auch in die Schranken weisen.", "Deshalb blieb der Erfolg bei den Massentests jetzt im Dezember auch aus, weil zu wenige Spieler diese Taktik mittrugen und umsetzten. Kommen wir zur letzten taktischen Variante, der demnächst vorhandenen Impfung.", "Natürlich kann und darf es dafür keine Verpflichtung geben, aber sie würde uns wahrscheinlich das Gefühl geben, als wären wir fünf Spieler mehr auf dem Feld als der Gegner.", "Fazit: Wenn das Trainerteam glaubwürdig agiert, die Spieler in Folge mitarbeiten, dann kann doch eigentlich nichts mehr schiefgehen." ],
  "articleContentTranslated" : [ "Hükümet, güvenilirliği ile büyüyen koçluk ekibi gibidir. Son birkaç aydır her şeyi doğru yapmadı. Yakında üçüncü kilitlenme nedeniyle içinde bulunduğumuz mevcut durumu futbol fotoğraflarıyla nasıl açıklayabilirsiniz?", "Prensip olarak, işleyen bir ekiple ancak herkes bir araya gelirse başarılı olabiliriz.", "Herkes kendi şeyini pişirir ve verilen taktikleri sorgularsa ve nihayetinde bunları uygulamazsa, yani uyum yoksa, o zaman bir sorunumuz var ve sonuçta kesinlikle başarılı olamayız.", "Biraz şansla bir oyun kazanabilirsin ama kesinlikle şampiyonluğu kazanamazsın. Hükümet, güvenilirliği ile büyüyen koçluk ekibi gibidir.", "Son birkaç ayda neredeyse kesinlikle her şeyi doğru yapmadı, bu yüzden takımdaki kabul şu anda güçlü rakiple etkili bir şekilde yüzleşmek için yeterince büyük değil.", "Eğer koçluk takımı ve uzmanların çoğu hedefe götürebilecek belirli bir taktik seçerse, ancak çoğunluk işbirliği yapmayı reddederse, o zaman başarı elde edilemez. Kitle testlerinde olduğu gibi, bu sadece hemen hemen herkes katılmış olsaydı gerçekten mantıklı olurdu.", "Uzak durmak için bazı anlaşılabilir argümanlar olsa bile, artık bu durumdan ancak herkesin kendi kişisel katkısını yapmasıyla çıkabileceğimize ikna oldum. © Görsel:", "Kurier / Gilbert Novy Neyse ki, nüfusun yükümlülükler ve kısıtlamalarla yüzleşemeyeceği ve yüzleşmemesi gereken bir demokraside yaşıyoruz. : Pandeminin arka planına karşın, sağduyu ve kişisel sorumluluğa başvurmanın artık yeterli olmadığına inanıyorum.", "Kilitlenme, hepimizin istemediği bir durumdur. Bu, tüm saha oyuncularının kendi ceza sahalarının önünde dizildiği ve kelimenin tam anlamıyla kapandıkları bir catenaccio gibi olurdu.", "İyi görünmek değil, gereklilikten doğan bir taktik. Kitlesel testler ise, rakibe geliştirmesi için alan tanımadığım bir hücum presi gibi, çevresini en başından rahatsız ediyor.", "Bununla birlikte, bu taktiğin başarılı bir şekilde uygulanması için temel şart, herkesin birlikte hareket etmesi, birlikte hareket etmesi ve agresif olmasıdır. Ancak o zaman rakip yerine konulabilir.", "Bu nedenle Aralık ayında kitle testleri başarılı olamadı çünkü çok az oyuncu bu taktiği destekledi ve uyguladı. Son taktik varyantına, yakında hazır olacak aşıya geliyoruz.", "Tabii ki bir zorunluluk olamaz ve olmamalıdır, ancak muhtemelen sahada rakiplerimizden beş oyuncu daha olduğumuzu hissettirecektir.", "Sonuç: Eğer koçluk takımı güvenilir bir şekilde hareket ederse, oyuncular arka arkaya işbirliği yaparlar, o zaman hiçbir şey gerçekten ters gidemez." ]
}