{
  "id" : "JQMO82eU",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfung-schon-nach-erster-dosis-hoch-wirksam/401194190",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4951034/46-175885915.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biontech-Impfung schon nach erster Dosis hoch wirksam",
  "articleTitleTranslated" : "Biontech aşısı, ilk dozdan sonra oldukça etkili",
  "articleContent" : [ "Eine Studie in Israel bescheinigt dem Biontech/Pfizer-Impfstoff gegen Corona eine hohe Wirksamkeit bereits nach der ersten Impfung.", "Wie das Scheba-Krankenhaus nahe Tel Aviv mitteilte, gab es unter 7.214 Klinikmitarbeitern 15 bis 28 Tage nach der ersten Dosis 85 Prozent weniger symptomatische Infektionen. Die Zahl aller Infektionen, also auch der asymptomatischen, ging um 75 zurück.", "Die Ergebnisse wurden am Freitag im medizinischen Fachblatt \"The Lancet\" publiziert.", "Richtige Entscheidung \"Dies stützt die Entscheidung der britischen Regierung, damit zu beginnen, ihre Bürger mit einer einzigen Dosis zu impfen\", sagte der stellvertretende Generaldirektor des Krankenhauses, Arnon Afek, laut Mitteilung.", "Großbritannien hatte entschieden, den Abstand zwischen der ersten und der für den vollen Immunschutz nötigen zweiten Impfdosis auf zwölf Wochen verlängert, um schneller mehr Menschen immunisieren zu können. 94 Prozent Pfizer empfiehlt einen Abstand von drei bis vier Wochen.", "Frühere Analysen hatten dem Impfstoff eine hohe Wirksamkeit hinsichtlich der Verhinderung symptomatischer Infektionen eine Woche nach der zweiten Impfung bescheinigt. Einer jüngsten Erhebung der Krankenkasse Clalit zufolge betrug diese 94 Prozent.", "Die Impfkampagne in Israel ist im Vergleich zu anderen Ländern sehr weit fortgeschritten. Das Land mit seinen 9,3 Millionen Einwohnern gilt als Vorreiter.", "Dort waren zuletzt eine Reihe von Untersuchungen mit bis zu Hunderttausenden Teilnehmern möglich, um klinische Tests des Pfizer-Impfstoffes zu überprüfen." ],
  "articleContentTranslated" : [ "İsrail'de yapılan bir araştırma, koronaya karşı Biontech / Pfizer aşısının ilk aşılamadan sonra bile oldukça etkili olduğunu doğruladı.", "Tel Aviv yakınlarındaki Sheba Hastanesi'nin açıkladığı gibi, 7.214 klinik çalışanı arasında ilk dozdan 15 ila 28 gün sonra yüzde 85 daha az semptomatik enfeksiyon görüldü. Asemptomatik olanlar dahil tüm enfeksiyonların sayısı 75 azaldı.", "Sonuçlar Cuma günü \"The Lancet\" tıp dergisinde yayınlandı.", "Doğru karar Hastanenin genel müdür yardımcısı Arnon Afek yaptığı açıklamaya göre, \"Bu, Birleşik Krallık hükümetinin vatandaşlarını tek doz aşılamaya başlama kararını destekliyor.\" Dedi.", "Büyük Britanya, tam bağışıklık koruması için gerekli olan birinci ve ikinci aşı dozu arasındaki süreyi, daha fazla insanı daha hızlı bağışıklayabilmek için on iki haftaya kadar uzatmaya karar verdi. Yüzde 94 Pfizer, üç ila dört haftalık bir aralık önermektedir.", "Önceki analizler, aşının, ikinci aşılamadan bir hafta sonra semptomatik enfeksiyonları önlemede çok etkili olduğunu göstermişti. Sağlık sigortası şirketi Clalit tarafından yapılan yakın tarihli bir ankete göre, bu yüzde 94'tü.", "İsrail'deki aşı kampanyası diğer ülkelere göre çok ilerlemiştir. 9,3 milyonluk nüfusuyla ülke öncü olarak kabul ediliyor.", "Pfizer aşısının klinik testlerini kontrol etmek için yakın zamanda yüz binlerce katılımcının yer aldığı bir dizi inceleme mümkün oldu." ]
}