{
  "id" : "JqO5qK44",
  "url" : "https://kurier.at/wirtschaft/weiteres-millionen-bussgeld-im-vw-dieselskandal-verhaengt/401165133",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T15:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445843/78370011354934494_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weiteres Millionen-Bußgeld im VW-Dieselskandal verhängt",
  "articleTitleTranslated" : "VW dizel skandalına bir milyon ceza daha verildi",
  "articleContent" : [ "In der Aufarbeitung der Dieselaffäre bei Volkswagen hat die Staatsanwaltschaft Braunschweig ein Bußgeld von zehn Millionen Euro gegen den Zulieferer IAV verhängt.", "Das Berliner Unternehmen akzeptiere den Bescheid und bekenne sich damit erneut zu seiner Rolle in der Dieselthematik, teilte IAV am Freitag mit.", "Die Ermittler hatten zuvor bekannt gegeben, dass Ingenieure an der Entstehung, Nutzung und Weiterentwicklung der unzulässigen Abschalteinrichtung mitgewirkt hätten. Der Staatsanwaltschaft zufolge haben die Entwickler so den Verantwortlichen bei VW bei Straftaten geholfen.", "Die Geschäftsführung hätte dies durch \"geeignete Organisation und Aufsicht\" verhindern müssen. Das Bußgeld besteht aus zwei Millionen Euro für den eigentlichen Verstoß, acht Millionen Euro gelten als sogenannte Abschöpfung des erzielten wirtschaftlichen Vorteils.", "Die Entscheidung ist nach Angaben der Justizbehörde bereits rechtskräftig und das Geld soll in den niedersächsischen Haushalt fließen. Im September 2015 hatte VW nach Prüfungen von Behörden in den USA Manipulationen an Abgaswerten zugegeben.", "Die Enthüllungen traten den Dieselskandal los, der den Konzern bis heute weit über 30 Milliarden Euro an juristischen Ausgaben kostete. Fünf ehemalige Führungskräfte des Konzerns, darunter Ex-Vorstandschef Martin Winterkorn, sind wegen mutmaßlichen Betrugs angeklagt.", "Ob dieser Prozess wie geplant Ende Februar beginnen kann, ist offen." ],
  "articleContentTranslated" : [ "Braunschweig savcısı, Volkswagen'deki dizel meselesini kabullenince, IAV tedarikçisine on milyon Euro para cezası verdi.", "IAV Cuma günü yaptığı açıklamada, Berlin merkezli şirketin kararı kabul ederek dizel sorunundaki rolünü yeniden teyit ettiğini duyurdu.", "Araştırmacılar daha önce mühendislerin, kabul edilemez yenilgi cihazının yaratılmasına, kullanılmasına ve daha da geliştirilmesine katkıda bulunduklarını duyurmuşlardı. Savcıya göre, geliştiriciler VW'deki sorumlulara ceza gerektiren suçlarda yardım etti.", "Yönetim bunu \"uygun organizasyon ve denetim\" yoluyla engellemeliydi. Para cezası, fiili ihlal için iki milyon avroyu kapsıyor, sekiz milyon avro, elde edilen ekonomik avantajdan sıyrılmak olarak kabul ediliyor.", "Adli makamlara göre, karar zaten kesin ve para Aşağı Saksonya bütçesine aktarılacak. Eylül 2015'te VW, ABD'deki yetkililer tarafından yapılan incelemelerin ardından egzoz gazı değerlerinde oynandığını kabul etti.", "Bu ifşaatlar, şirkete bugüne kadar 30 milyar avronun üzerinde yasal harcamaya mal olan dizel skandalını başlattı. Grubun eski CEO'su Martin Winterkorn da dahil olmak üzere beş eski yöneticisi dolandırıcılık iddiasıyla suçlanıyor.", "Bu sürecin Şubat ayı sonunda planlandığı gibi başlayıp başlayamayacağı henüz belli değil." ]
}