{
  "id" : "JqqA9klO",
  "url" : "https://www.diepresse.com/5955170/Verkehr_Teilsperre-der-Wiener-UBahnLinie-U2-von-Ende-Mai-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:53:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/2/5955170/U2_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teilsperre der Wiener U-Bahn-Linie U2 von Ende Mai bis Herbst 2023",
  "articleTitleTranslated" : "Mayıs sonundan 2023 sonbaharına kadar Viyana metro hattı U2'nin kısmen kapatılması",
  "articleContent" : [ "Während der Teilsperre fährt als Ersatz die Straßenbahnlinie „U2Z“. Die Wiener U-Bahn-Linie U2 wird ab dem 31.  Mai zum Teil gesperrt - und das für eine längere Zeit: Die lila Linie wird dann bis Herbst 2023 nur mehr zwischen den Stationen Seestadt und Schottentor unterwegs sein.", "Der Betrieb zwischen Schottentor und Karlsplatz wird eingestellt. Grund sind die umfangreichen Arbeiten für die Errichtung des Linienkreuzes U2/U5. Das teilte der Geschäftsführer der Wiener Linien, Günter Steinbauer, am Montag mit.", "Auf der demnächst gesperrten Strecke wird künftig die U5 fahren, die ab 2026 in der ersten Ausbaustufe den Karlsplatz und den Frankhplatz verbindet.", "Der Abschnitt wird unter anderem mit Glaswänden und -türen am Bahnsteig ausgestattet, da die U5 vollautomatisch - also ohne Fahrpersonal - betrieben wird. Während der Teilsperre wird es ein Ersatzangebot geben: Die Linie \"U2Z\".", "Es handelt sich dabei um eine zusätzliche Straßenbahn am Ring. Die Betriebsumstellung wird das ganze letzte Mai-Wochenende in Anspruch nehmen. Die U2 muss genau genommen sogar schon ab 28.  Mai pausieren.", "Aus technischen Gründen wird dabei für drei Tage auch der Betrieb zwischen Schottentor und Praterstern eingestellt. Ab 31.  Mai tritt dann die langfristige Teilsperre zwischen Schottentor und Karlsplatz in Kraft.", "Um den Kapazitätsverlust während der langen Auszeit auszugleichen, wird es nicht nur die neue Ring-Linie geben, sondern auch die U1 wird zu den Hauptverkehrszeiten verstärkt, verspricht man.", "Die Zusatz-Bim wird laut Steinbauer dafür sorgen, dass in Spitzenzeiten nur eine Minute auf die nächste Straßenbahn gewartet werden muss. Der Umbau der U2-Teiltrasse wäre bei laufendem Betrieb nicht möglich gewesen, hieß es am Montag.", "Errichtet werden in den Stationen Rathaus, Volkstheater, Museumsquartier und Karlsplatz insgesamt 144 Bahnsteigtüren und rund 16.000 Quadratmeter Glasflächen. Die Türen öffnen sich nur, wenn ein Zug in der Station steht.", "Auswirkungen auf den Betrieb etwa durch Gegenstände, die auf die Gleise fallen, wird es dann nicht mehr geben, betonte Steinbauer. Auch neue Aufzüge und Rolltreppen werden in dem Bereich eingebaut.", "Die U2 wird nach der Ende der Sperre noch einmal auf ihre \"alte\" Teilstrecke zurückkehren - also die völlig neu gestalteten, eigentlich für die U5 modernisierten Stationen nutzen. Ab 2026 kommt es überhaupt zu einer Premiere für Wien: Zu einem Mischbetrieb der U-Bahn.", "Denn auch die türkise Linie U5 wird dann neben der U2 diesen Abschnitt befahren. Der Parallelverkehr wird laut derzeitigem Stand 2028 enden.", "Die U2 wird dann beim Rathaus abzweigen und den Matzleinsdorfer Platz ansteuern - über die neuen Haltestellen Neubaugasse, Pilgramgasse und Reinprechtsdorfer Straße." ],
  "articleContentTranslated" : [ "Kısmi kapanma sırasında, \"U2Z\" tramvay hattı yedek olarak çalışacaktır. Viyana metro hattı U2, 31 Mayıs'tan itibaren kısmen bloke edilecek - ve daha uzun bir süre için: Bu durumda mor hat, 2023 sonbaharına kadar yalnızca Seestadt ve Schottentor istasyonları arasındaki yolda olacak.", "Schottentor ve Karlsplatz arasındaki operasyonlar durdurulacak. Bunun nedeni, U2 / U5 hat kesişiminin inşası için yapılan kapsamlı çalışmadır. Bu Pazartesi günü Wiener Linien'in genel müdürü Günter Steinbauer tarafından açıklandı.", "Genişlemenin ilk aşamasında 2026'dan itibaren Karlsplatz ve Frankhplatz'ı birbirine bağlayacak olan U5, yakında kapanacak güzergahta çalışacak.", "U5 tamamen otomatik olarak çalıştığından, diğer şeylerin yanı sıra bölüm, platform üzerinde cam duvarlar ve kapılar ile donatılacaktır - yani sürücüler olmadan. Kısmi kapanma sırasında bir değiştirme hizmeti olacaktır: \"U2Z\" hattı.", "Ring üzerinde ek bir tramvaydır. Geçiş, Mayıs ayının son hafta sonunun tamamını alacak. Açıkçası, U2'nin 28 Mayıs'tan itibaren ara vermesi gerekiyor.", "Teknik nedenlerle, Schottentor ve Praterstern arasındaki operasyonlar da üç gün süreyle askıya alınacak. 31 Mayıs'tan itibaren, Schottentor ve Karlsplatz arasındaki uzun vadeli kısmi kapatma yürürlüğe girecek.", "Uzun mola sırasında kapasite kaybını telafi etmek için sadece yeni ring hattı olmayacak, aynı zamanda U1 de yoğun saatlerde güçlendirilecek, söz veriliyor.", "Steinbauer'e göre, ek tramvay, yoğun saatlerde bir sonraki tramvay için yalnızca bir dakika beklemenizi sağlayacak. Pazartesi günü yaptığı açıklamada, operasyonlar devam ederken U2 alt güzergahının dönüştürülmesinin mümkün olmayacağını söyledi.", "Rathaus, Volkstheater, Museumsquartier ve Karlsplatz istasyonlarında toplam 144 adet perdeli kapı ve yaklaşık 16.000 metrekare cam inşa ediliyor. Kapılar yalnızca istasyonda bir tren varken açılır.", "Steinbauer, artık operasyonlar üzerinde herhangi bir etkinin olmayacağını vurguladı, örneğin raylara düşen nesnelerden. Bölgeye yeni asansörler ve yürüyen merdivenler de inşa ediliyor.", "U2'nin kapatılmasından sonra, U2 \"eski\" bölümüne geri dönecektir - yani, U5 için gerçekten modernize edilmiş tamamen yeniden tasarlanmış istasyonları kullanacaktır. 2026'dan itibaren Viyana için bir ilk olacak: yeraltının karma işletimi.", "Çünkü turkuaz çizgi U5, U2'nin yanındaki bu bölümü de kullanacaktır. Mevcut duruma göre paralel trafik 2028'de sona erecek.", "U2 daha sonra belediye binasından ayrılacak ve yeni Neubaugasse, Pilgramgasse ve Reinprechtsdorfer Straße durakları üzerinden Matzleinsdorfer Platz'a gidecek." ]
}