{
  "id" : "JQQJTMF1",
  "url" : "https://wien.orf.at/stories/3082095/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-23T08:17:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/26/53/crops/w=1280/600409_opener_205453_theater1.jpg?s=b5672f3a5ffd07742bca9524fb260225d4299da6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Josefstadt-Chef verweigert Publikumstests",
  "articleTitleTranslated" : "Josefstadt patronu halka açık testleri reddediyor",
  "articleContent" : [ "Und weiter: „Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf, und vor allem will ich es nicht selektieren“, so Föttinger in einem Interview mit dem „Kurier“ (Mittwoch-Ausgabe).", "„Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht.", "Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass“, so Föttinger.Kulturveranstaltungen nur mit Testnachweis Gemäß einer Ankündigung der Regierung sollen ab 18.  Jänner Besuche von Kulturveranstaltungen nur mit Nachweis einer Testung erfolgen dürfen.", "„Durch die Öffnung der Kultur will man eine Testpflicht der Bevölkerung erzwingen und benutzt die Theater als unfreiwillige Komplizen. Es ist einerseits sehr durchschaubar, dass es sich um einen Probelauf für eine indirekte Impfpflicht handelt.", "Andererseits ist es eine Form der Nötigung, deren Umsetzung aus Angst um den Imageverlust an die Theaterdirektoren weitergegeben wird“, so Föttinger im „Kurier“. Man habe „ein hervorragendes Präventionskonzept.", "Unser Publikum ist sicher. Es gibt keine einzige Clusterbildung im Theater.“ Man teste beinahe täglich. „Wenn in den Alten- und Pflegeheimen ähnlich strenge Sicherheitskonzepte verlangt und auch durchgeführt worden wären, müsste man nicht so viele Tote beklagen.", "Die Bundesregierung hat beim Schutz der Schwächsten versagt. Dort muss etwas gemacht werden, aber es gibt keinen Grund, im Theater ein Testergebnis zu verlangen. “„Kein Gegner der Impfung“ Er sei „wirklich kein Gegner der Impfung.", "Aber ich möchte nicht der sein, der eine Überwachung exekutieren muss“, sagte der Theaterdirektor, der laut eigenen Aussagen Kunststaatssekretärin Andrea Mayer (Grüne) vorschlug, „bis 1. März geschlossen zu halten oder mit 150 statt 250 Besuchern zu spielen.", "Ökonomisch ist das eh schon wurscht. Es ist eine Katastrophe“. Wenn der Einnahmenentfall nicht ersetzt werde, „muss die Josefstadt zusperren“." ],
  "articleContentTranslated" : [ "Ve dahası: \"Kurier\" (Çarşamba baskısı) ile yaptığı röportajda Föttinger, \"Seyirciyi seçmemem gerektiğine ve her şeyden önce onları seçmek istemediğime kesinlikle inanıyorum\" dedi.", "Yönetmen olarak şunu söyledim: Herkese gelin, kimin bu tiyatroya layık olup kimin olmayacağı konusunda bir seçim yapmayın.", "Bırakın aşı sertifikası, kesinlikle kimseden test makbuzu istemeyeceğiz ”diyor Föttinger.", "Kültürü açarak, halkı tiyatroyu gönülsüz bir suç ortağı olarak test etmeye ve kullanmaya zorlamak istiyorsunuz. Bir yandan, bunun dolaylı aşılama gereksinimi için bir deneme çalışması olduğu çok açıktır.", "Öte yandan, Kurier'de Föttinger, “imajını kaybetme korkusuyla tiyatro yönetmenlerine uygulaması aktarılan bir zorlama biçimidir” dedi. \"Mükemmel bir önleme konseptine sahipsiniz.", "İzleyicilerimiz güvende. Tiyatroda tek bir küme oluşumu yok. ”Hemen hemen her gün test ediyorsunuz. “Yaşlı insanlar ve huzurevlerinde benzer şekilde katı güvenlik konseptleri talep edilmiş ve uygulanmış olsaydı, bu kadar çok ölümden şikayetçi olmak zorunda kalmazdı.", "Federal hükümet en savunmasız olanları koruyamadı. Orada bir şeyler yapılması gerekiyor ama tiyatroda bir test sonucu istemek için hiçbir sebep yok. “Aşıya karşı değil” O, “gerçekten aşıya karşı değildi.", "Ancak kendi ifadelerine göre Dışişleri Bakanı Andrea Mayer'e (Yeşiller) \"1 Mart'a kadar kapalı kalmasını veya 250 ziyaretçi yerine 150 kişi ile oynamasını öneren tiyatro yönetmeni, ancak gözetleme yapmak zorunda olan kişi olmak istemiyorum.", "Ekonomik olarak zaten önemli değil. Bu bir felaket \". Gelir kaybı karşılanmazsa, \"Josefstadt kapatmak zorunda\"." ]
}