{
  "id" : "Jqr8Dryo",
  "url" : "https://www.diepresse.com/5946456/Etikettenschwindel_Wie-viel-Oesterreich-in-Made-in-Austria-steckt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:55:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/5/8/5946456/11365612jpg_161487327664756_v0_h.jpg",
  "imageCopyright" : "Rose, Ludger / FoodCollection / picturedesk.com (Rose, Ludger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie viel Österreich in Made in Austria steckt",
  "articleTitleTranslated" : "Avusturya'da ne kadar Avusturya yapılır",
  "articleContent" : [ "Heimische Gütesiegel, die „Österreichische Qualität“ versprechen, sind oft irreführend. Warum steirisches Kernöl aus China kommt und Tiroler Speck aus den Niederlanden. Dass die FFP2-Masken von Hygiene Austria ursprünglich in China produziert werden, sorgte in den vergangenen Tagen für Irritationen.", "Die vermeintlich österreichischen Masken sind aber längst nicht die einzigen Produkte, wo Österreich drauf steht, in Wahrheit aber kaum Österreich drinnen steckt.", "Tatsächlich lässt sich der Ursprung eines Produktes in einer globalisierten Welt mit arbeitsteiligen Fertigungsprozessen in den meisten Fällen eben nicht auf ein bestimmtes Herkunftsland reduzieren. Aber freilich, „Made in Austria“ verkauft sich besser als „Made in China“.", "Die rotweißrote Herkunfts-Kennzeichnung schmückt hierzulande mehr Produkte, als es in anderen Ländern üblich wäre. Der Verweis auf den österreichischen Ursprung eines Produktes geschieht häufig durch die Angabe „Made in Austria“ oder das „Austria Zeichen“, das von der Wirtschaftskammer vergeben wird.", "Dies bedeutet allerdings nicht, dass das Produkt tatsächlich zur Gänze in Österreich gefertigt wurde oder seine Rohstoffe zu 100 Prozent aus Österreich kommen." ],
  "articleContentTranslated" : [ "“Avusturya kalitesi” vaat eden yerli kalite mühürler genellikle yanıltıcıdır. Neden Steiermark tohumu yağı Çin'den ve Tirol pastırması Hollanda'dan geliyor. Hygiene Austria'nın FFP2 maskelerinin orijinal olarak Çin'de üretilmesi, geçtiğimiz günlerde tahrişe neden oldu.", "Sözde Avusturya maskeleri hiçbir şekilde üzerinde Avusturya bulunan tek ürün değildir, ancak gerçekte içinde Avusturya neredeyse hiç yoktur.", "Aslında, üretim süreçlerinin işbölümüne dayalı olduğu küreselleşmiş bir dünyada, bir ürünün menşei çoğu durumda belirli bir menşe ülkeye indirgenemez. Ama elbette, \"Made in Austria\", \"Made in China\" dan daha çok satıyor.", "Kırmızı, beyaz ve kırmızı menşe işareti, bu ülkede diğer ülkelerde alışılmış olandan daha fazla ürünü süslüyor. Bir ürünün Avusturya menşeine atıf, genellikle Ticaret Odası tarafından verilen \"Avusturya Malı\" ibaresi veya \"Avusturya markası\" ile yapılır.", "Ancak bu, ürünün aslında tamamen Avusturya'da üretildiği veya hammaddelerinin yüzde 100'ünün Avusturya'dan geldiği anlamına gelmez." ]
}