{
  "id" : "JQU8FIIo",
  "url" : "https://www.diepresse.com/5954291/Besuche_Gesundheitsministerium-plant-zu-Ostern-CoronaRegeln-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T20:09:00Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/3/5954291/7AFDDF29-11DC-4C72-97FC-92C9F6CDAD30_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DENIS LOVROVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesundheitsministerium plant zu Ostern Corona-Regeln von Weihnachten",
  "articleTitleTranslated" : "Sağlık Bakanlığı Paskalya'da Noel için korona kuralları planlıyor",
  "articleContent" : [ "Chief Medical Officer Katharina Reich präsentierte der Ampel-Kommission die Pläne. Man wolle sich an den Besuchsregeln von Weihnachten orientieren. Gottesdienste sollen möglichst outdoor stattfinden. Die Regierung plant offenbar zu Ostern eine Lockerung der Besuchsregeln.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren. Entsprechende Pläne hat Chief Medical Officer Katharina Reich am Donnerstag der Ampel-Kommission präsentiert, geht aus dem Sitzungsprotokoll hervor, das am Freitag öffentlich wurde.", "Religiöse Veranstaltungen sollen - wo möglich - outdoor stattfinden. Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert: Es durften sich dann maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Geplant ist zudem laut Reich eine \"Toolbox\" für regionale Maßnahmen in Gebieten mit hohen Inzidenzen, wobei die Details hier noch mit den Ländern auszudiskutieren sind. Dort sollen drei Klassen von Bundesländern sowie zwei Stufen für behördliche Maßnahmen definiert werden.", "Darüber hinaus sind Möglichkeiten für inhaltliche Lockerungen angeführt, die an das Erreichen bestimmter Inzidenzgrenzen gebunden sind. Als Inzidenzwerte sind 200 bzw. 400 auf 100.000 Einwohner genannt.", "Würde letztere Grenze überschritten, entstünde beispielsweise in Wien eine nicht bewältigbare Situation auf den Intensivstationen, wird Herwig Ostermann von der Gesundheit Österreich GmbH zitiert. Schon jetzt ist die Lage nicht rosig.", "Der Belag auf den Intensivstationen wird gemäß Prognose von derzeit 19,6 bis zum 24.  März auf 25,5 Prozent ansteigen. Es wird laut Protokoll darauf hingewiesen, dass im Burgenland eine Überschreitung der per 16.  März gemeldeten Kapazitäten im Intensivbereich erwartet wird.", "Der Vertreter des Bundeslands sah vor allem das Vorhandensein von genügend Personal kritisch. Eingerichtet werden soll jetzt in allen Ländern ein Intensiv-Koordinator, der sich um die Übernahme-Möglichkeiten von Intensiv-Patienten in anderen Regionen mit noch mehr vorhandenen Kapazitäten sorgen soll.", "Schon länger als problematischer Bereich wahrgenommen werden neben den Kindergärten auch die Schulen. Nach wie vor wird dabei der Großteil der im Bildungssetting erworbenen Cluster von Pädagogen ausgelöst.", "Die Positivitätsrate bei der Lehrerpopulation ist rund zehn Mal höher als in der Schülerpopulation. Cluster entstanden sind auch in Schulbussen, in Kindergärten, in einer Obdachlosen-Einrichtung sowie im Sektor Sport und Tanz.", "Starke Rückgänge wurden in den weitgehend durchgeimpften Pflege- und Seniorenheimen verzeichnet." ],
  "articleContentTranslated" : [ "Baş Sağlık Görevlisi Katharina Reich planları trafik ışığı komisyonuna sundu. Kişi kendini Noel'in ziyaret kurallarına yönlendirmek istiyor. Hizmetler mümkün olduğu kadar açık havada gerçekleştirilmelidir. Görünüşe göre hükümet Paskalya'da ziyaret kurallarını gevşetmeyi planlıyor.", "Amaç, Noel için öngörülen kurallara uymaktır. Cuma günü kamuoyuna duyurulan toplantı tutanağına göre, Sağlık Direktörü Katharina Reich Perşembe günü trafik ışığı komisyonuna ilgili planları sundu.", "Dini etkinlikler mümkün olduğu kadar açık havada yapılmalıdır. 24 ve 25 Aralık'ta gece çıkış kısıtlamaları tamamen kaldırıldı.", "Ek olarak, temas kısıtlamaları önemli ölçüde gevşetildi: On farklı haneden en fazla on kişinin görüşmesine izin verildi. Şu anda sadece iki farklı haneden en fazla dört kişinin ve küçük çocukların toplantılarına izin verilmektedir.", "Reich'e göre, federal eyaletlerle ayrıntılar henüz tartışılmamış olsa da, yüksek oranlı bölgelerde bölgesel önlemler için bir \"alet çantası\" için planlar da var. Orada, üç federal eyalet sınıfı ve iki resmi önlem düzeyi tanımlanacaktır.", "Ek olarak, belirli insidans sınırlarının elde edilmesine bağlı olan içeriği gevşetme olasılıkları listelenmiştir. Bahsedilen insidans değerleri 100.000 kişi başına 200 ve 400'dür.", "İkinci sınır aşılırsa, Viyana'daki yoğun bakım ünitelerinde yönetilemez bir durum ortaya çıkacaktı, örneğin Gesundheit Österreich GmbH'den Herwig Ostermann'ın söylediği aktarıldı. Durum şimdiden pembe değil.", "Prognoza göre, yoğun bakım ünitelerindeki kaplama 24 Mart'a kadar mevcut yüzde 19.6'dan yüzde 25.5'e çıkacak. Protokole göre Burgenland'ın yoğun bakım sektöründe 16 Mart itibarıyla bildirilen kapasiteleri aşmasının beklendiği belirtildi.", "Federal eyalet temsilcisi, özellikle yeterli personelin bulunup bulunmadığını eleştirdi. Daha da fazla kapasiteye sahip diğer bölgelerdeki yoğun bakım hastalarını devralma olasılığıyla ilgilenmek için artık tüm ülkelerde bir yoğun bakım koordinatörü kurulacak.", "Hem anaokulları hem de okullar uzun zamandır sorunlu bir alan olarak algılanmaktadır. Daha önce olduğu gibi, eğitim ortamında edinilen kümelerin çoğu eğitimciler tarafından tetiklenmektedir.", "Öğretmen popülasyonundaki pozitiflik oranı, öğrenci popülasyonundakinin yaklaşık on katıdır. Okul otobüslerinde, anaokullarında, evsiz bir kurumda ve spor ve dans sektöründe de kümelenmeler oluştu.", "Büyük ölçüde aşılanan huzurevlerinde ve huzurevlerinde keskin düşüşler kaydedildi." ]
}