{
  "id" : "JRlLKXNy",
  "url" : "https://sport.orf.at/stories/3070243/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T14:08:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zubcic überrascht mit RTL-Sieg",
  "articleTitleTranslated" : "Zubcic, RTL zaferi ile şaşırttı",
  "articleContent" : [ "Marco Schwarz wurde als bester Österreicher 14. (+2,08 Sek.) und zeigte damit eine leichte Verbesserung des ÖSV-Teams, nach dem zum Auftakt Stefan Brennsteiner 17. geworden war. Adrian Pertl konnte als 20. (+2,71) seine ersten Weltcup-Punkte im Riesentorlauf einfahren.", "Roland Leitinger wurde 26. (+3,45). Manuel Feller schied nach Rang 15 im ersten Lauf im Finale aus. Hinter Zubcic, der nach Yuzawa Naeba im Februar seinen zweiten Weltcup-Sieg einfuhr, belegte Zan Kranjec (+0,12) den zweiten Platz.", "Der Slowene hatte zur Halbzeit noch geführt. Das Schweizer Talent Marco Odermatt (+0,30) komplettierte als Dritter das Podium.", "Sieger liebt diese Bedingungen Zubcic konnte seinen Erfolg kaum fassen: „Es ist unglaublich für mich, als Sieger auf dem Podest zu stehen, vor allem in einem Riesentorlauf bei diesen schwierigen Bedingungen.", "Ich bin sehr glücklich. Vielleicht bin ich ein Spezialist für schwierige Verhältnisse, da ich sehr kräftig bin, mir solche Bedingungen daher weniger ausmachen und ich richtig schnell sein kann“", "Bereits am Sonntag (10.00 Uhr und 13.00 Uhr, live in ORF1) haben alle Fahrer beim zweiten RTL in Santa Caterina die Chance, es Zubcic nachzumachen.  “ „Besser als ein Stein am Schädel“ Wie die Österreicher, die wieder nicht die Ansprüche einer langjährigen Skination Nummer eins erfüllen konnten.", "Schwarz, der im zweiten Lauf die siebentbeste Zeit erzielte, analysierte sein Rennen im ORF so: „Der erste Durchgang war nicht nach Wunsch.", "Im zweiten Durchgang kann ich mir nicht viel vorwerfen, ich habe versucht zu attackieren.“ „Ich habe neun Plätze gutgemacht, aber leider habe ich bei einem Fehler vor dem Ziel das Tempo nicht mitgenommen, sonst wären noch ein, zwei Plätze drinnen gewesen.", "Es war eine Steigerung, also passt es. Es ist besser als ein Stein am Schädel, aber ich will weiter vorne mitfahren.“ Der 25-Jährige hatte zuletzt mit einer CoV-Infektion zu kämpfen. Sein Start entschied sich erst am Freitag.", "Seine überstandene Krankheit wollte der Kärntner nicht als Grund für den Rückstand anführen: „Körperlich geht es mir tipptopp. Natürlich war es nicht optimal, mit nur zwei Trainingstagen herzukommen. Aber ich will Rennen fahren.", "“Pertl zeigt auf Das tat Pertl, der im ersten Lauf mit Startnummer 63 und einem aggressiven Lauf bei schwierigen Bedingungen mit Rang 27 die Überraschung aus rot-weiß-roter Sicht war. Er konnte im zweiten Durchgang nicht mehr zulegen.", "„Ich bin zwar zufrieden, dass ich erstmals in einem Riesentorlauf punkten konnte, aber ich hätte im zweiten Lauf besser fahren können. Da wäre noch mehr drinnen gewesen“, so der Kärntner mit ehrlichen Worten im ORF-Interview.", "Leitinger, 28. im ersten Lauf, wirkte, auch nach Ansicht von ORF-Skiexperten Hans Knauss, wie schon im ersten Durchgang zu passiv und konnte sich nicht verbessern.", "Herren-Teamchef Andreas Puelacher befand in seiner Nachschau des Rennens ebenfalls, dass die Österreicher zwar technisch bei den Topfahrern dabei seien, jedoch die Trainingsleistungen nicht im Rennen umsetzen könnten.Feller wollte keinen Kompromiss eingehen So auch Manuel Feller, der seinen ersten Riesentorlauf in dieser Saison bestritt und als 15. bester Österreicher nach dem ersten Durchgang war.  ", "Er rutschte in der Entscheidung mit guter Zwischenzeit von der Piste und schied aus. Im Interview meinte der Tiroler: „Es war schlussendlich ein Innenskifehler.", "Im Nachhinein hätte ich einen Kompromiss eingehen müssen, vielleicht einen Schritt zurückgehen, das Ganze wieder herrichten und eine breitere Spurweite haben sollen.", "Aber so wie die Burschen da runterdrücken, wollte ich das nicht.“ „Im Nachhinein ist man aber immer gescheiter, aber man lernt jeden Tag dazu. Am Sonntag geh ich wieder genau so rein, im Allgemeinen war ich mit dem Skifahren zufrieden.", "Aber wenn wieder so etwas passiert, dann nehme ich vielleicht die zwei, drei Plätze Rückstand in Kauf und schwinge irgendwo im Mittelfeld ab.“ Ein Umstand, den ORF-Experte Knauss gar nicht guthieß.", "„Bitte nicht, Manuel, wir fahren hier Rennen“, meinte der Sieger von sieben Weltcup-Rennen in seiner Analyse.Kriechmayr: „Stehen bleiben konnte ich auch nicht“ Nicht mehr zum Fahren im zweiten Durchgang kamen die anderen österreichischen Starter:", "Magnus Walch (37./+3,20) rauschte an der Qualifikation für das Finale ebenso wie Stefan Brennsteiner (40./+3,36) und Raphael Haaser (50./+4,16) vorbei.  : Speed-Spezialist Vincent Kriechmayr war auch nicht schneller und kam mit 4,53 Sekunden Rückstand als 55. von 58 Läufern ins Ziel.", "„Ich habe schon gewusst, dass das nicht gut war, aber was sollte ich machen? Stehen bleiben konnte ich auch nicht“, meinte Kriechmayr mit offenen Worten zu seiner Fahrt." ],
  "articleContentTranslated" : [ "Marco Schwarz en iyi Avusturyalı (+2.08 saniye) olarak 14. bitirdi ve Stefan Brennsteiner'ın başlangıçta 17. olmasının ardından ÖSV takımında hafif bir gelişme gösterdi. Adrian Pertl ilk Dünya Kupası puanını dev slalomda 20. sırada (+2.71) attı.", "Roland Leitinger 26. (+3.45) oldu. Manuel Feller, finaldeki ilk koşuyu 15. sırada tamamladıktan sonra emekli oldu. Zan Kranjec (+0.12), Şubat ayında Yuzawa Naeba'nın ardından ikinci Dünya Kupası zaferini kazanan Zubcic'in ardından ikinci oldu.", "Slovenya devre arasında hala liderdi. İsviçreli yetenek Marco Odermatt (+0.30) podyumu üçüncü sırada tamamladı.", "Kazanan bu koşulları seviyor Zubcic başarısına inanamıyordu: “Özellikle bu zor koşullarda devasa bir slalomda kazanan olarak podyumda olmak benim için inanılmaz.", "Çok mutluyum. Belki zor koşullarda uzmanım çünkü çok güçlüyüm, bu nedenle bu tür koşullar benim için daha az endişe verici ve gerçekten hızlı olabilirim \"", "Zaten Pazar günü (10:00 ve 13:00, ORF1'de canlı), Santa Caterina'daki ikinci RTL'deki tüm sürücüler Zubcic'i taklit etme şansına sahip. \"\" Kafatasındaki bir taştan daha iyi \"Uzun zamandır bir numaralı kayak ulusunun taleplerini karşılayamayan Avusturyalılar gibi.", "İkinci koşuda yedinci en iyi zamanı elde eden Schwarz, ORF'deki yarışını şöyle analiz etti: “İlk koşu istediğimiz gibi değildi.", "İkinci koşuda kendimi gerçekten suçlayamıyorum, atak yapmaya çalıştım. ”“ Dokuz sıra uydurdum ama maalesef bitiş çizgisinden önce bir hataya yetişmedim, yoksa içeride bir veya iki sıra olurdum.", "Bu bir adımdı, bu yüzden uyuyor. Kafatasındaki bir taştan daha iyi, ama ben önden daha ileri gitmek istiyorum. ”25 yaşındaki son zamanlarda bir CoV enfeksiyonu ile mücadele etti. Başlangıcına sadece Cuma günü karar verildi.", "Carinthian, sağ kaldığı hastalığı açığa neden olarak belirtmek istemedi: “Fiziksel olarak kendimi çok iyi hissediyorum. Elbette buraya sadece iki günlük eğitimle gelmek ideal değildi. Ama yarışmak istiyorum.", "“Pertl, ilk koşuda 63 numaralı başlangıç numarasıyla kırmızı-beyaz-kırmızı bakış açısından sürpriz olan ve 27. sırada zor koşullarda agresif bir koşu yapan Das did Pertl'e işaret ediyor. İkinci yarıda gelişemedi.", "“İlk defa dev bir slalomda puan kazanabildiğim için mutluyum, ancak ikinci koşuda daha iyisini yapabilirdim. ORF ile yaptığı röportajda Carinthian dürüst sözlerle, orada daha fazlası olurdu ”dedi.", "ORF kayak uzmanı Hans Knauss'a göre de ilk koşuda 28. sırada yer alan Leitinger, ilk koşudaki gibi çok pasif ve gelişemedi.", "Erkek takım patronu Andreas Puelacher yarışı incelemesinde Avusturyalıların teknik olarak en iyi sürücüler arasında yer aldığını ancak antrenman performanslarını yarışta uygulayamadıklarını ortaya çıkardı. Feller, bu sezon ilk dev slalomunu yapan Manuel Feller gibi ödün vermek istemedi ve ilk turdan sonra 15'inci sırada en iyi Avusturyalı oldu.", "Kararda iyi bir ara süre ile pistten kaydı ve elendi. Röportajda Tirol şunları söyledi: “Sonunda bu bir kayak hatasıydı.", "Geriye dönüp baktığımda, bir uzlaşma sağlamalıydım, belki bir adım geri çekilmeli, işleri geri koymalı ve daha geniş bir yol izlemeliydim.", "Ama adamları oraya itmek istemedim. ”“ Geriye dönüp baktığımda, her zaman daha akıllısın, ama her gün yeni bir şey öğreniyorsun. Pazar günü aynı şekilde geri dönüyorum, genel olarak kayaktan memnun kaldım.", "Ancak böyle bir şey tekrar olursa, iki veya üç sırayı kabul edip orta sahada bir yerde sallanırım. ”ORF uzmanı Knauss'un onaylamadığı bir durum.", "Yedi Dünya Kupası yarışının galibi analizinde \"Lütfen yapma, Manuel, burada yarışıyoruz\" dedi ve Krichmayr: \"Ben de duramadım\" Diğer Avusturyalılar ikinci turda araç kullanamadı:", "Magnus Walch (37./+3.20), Stefan Brennsteiner (40./+3.36) ve Raphael Haaser (50./+4.16) gibi finale kalmayı hızla geride bıraktı. : Hız uzmanı Vincent Kriechmayr da daha hızlı değildi ve 58 koşucunun 55'inde 4,53 saniyelik bir açıkla bitirdi.", "İyi olmadığını zaten biliyordum ama ne yapmalıyım? Ben de duramadım, ”dedi Kriechmayr yolculuğu hakkında açık sözlerle." ]
}