{
  "id" : "jRq59Phl",
  "url" : "https://kurier.at/kultur/medien/orf-1-zeigt-die-simpsons-zu-weihnachten-auf-oesterreichisch/401123820",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T11:44:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4368065/5687839.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF 1 zeigt \"Die Simpsons\" zu Weihnachten auf Österreichisch",
  "articleTitleTranslated" : "ORF 1 Noel'de Avusturya'da \"Simpsonlar\" ı gösteriyor",
  "articleContent" : [ "Der ORF zeigt \"Die Simpsons\" zu Weihnachten auf Österreichisch. Für die Neuvertonung der Episode \"Weihnachten in Florida\" (23.", "Dezember um 17.35 Uhr in ORF 1) haben Robert Palfrader (Homer), Chris Lohner (Marge), Paul Pizzera (Bart) und Yasmo (Lisa) der Familie aus Springfield ihre Stimmen geliehen, teilte der ORF in einer Aussendung am Mittwoch mit.", "Auch in den Nebenrollen sind mit Robert Reinagl, Hilde Dalik, Andi Knoll, Angelika Niedetzky, Eric Papilaya, Gregor Seberg, Alexander Absenger, Bernd Birkhahn und Herbert Haider österreichische Promis zu hören.", "Die Spezialfolge wird am 24.  Dezember um 19.55 Uhr in ORF 1 wiederholt. \"Die Raffinesse liegt dank Gregor Barcal in der österreichischen Übersetzung, ein Hoch auf die Stimmen der wunderbaren rot-weiß-roten Sprachfärbung!\"", ", freute sich ORF-Programmdirektorin Kathrin Zechner über die \"grandiosen österreichischen Stimmen\"." ],
  "articleContentTranslated" : [ "ORF Noel'de Avusturya'da \"Simpsonlar\" ı gösterir. \"Florida'da Noel\" bölümünün yeni ayarı için (23.", "ORF'nin Çarşamba günü yaptığı açıklamada, ORF 1 Aralık 17:35) Robert Palfrader (Homer), Chris Lohner (Marge), Paul Pizzera (Bart) ve Yasmo (Lisa), Springfield'den aileye oylarını ödünç verdi.", "Robert Reinagl, Hilde Dalik, Andi Knoll, Angelika Niedetzky, Eric Papilaya, Gregor Seberg, Alexander Absenger, Bernd Birkhahn ve Herbert Haider ile yardımcı rollerde Avusturyalı ünlüler de dinlenebilir.", "Özel bölüm 24 Aralık'ta saat 19: 55'te ORF 1'de tekrarlanacak. \"Gregor Barcal sayesinde, karmaşıklık Avusturya çevirisinde yatıyor, harika kırmızı-beyaz-kırmızı dilinin seslerini alkışlıyor!\"", "ORF program direktörü Kathrin Zechner \"görkemli Avusturya seslerinden\" çok memnun kaldı." ]
}