{
  "id" : "jSCduMgT",
  "url" : "https://vorarlberg.orf.at/stories/3081167/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-17T13:36:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/69/crops/w=1280/787843_opener_274369_strolz.jpg?s=0441d28a37b35c7ffc8ae427963855265d9de20c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden",
  "articleTitleTranslated" : "Lech spor mağazası Strolz: On iki milyon euro borç",
  "articleContent" : [ "Durch den gesetzten Schritt wolle man in Abstimmung mit den Gläubigern den Fortbestand der Strolz GmbH sichern, sagt Geschäftsführerin Olivia Strolz.", "Seit dem ersten Lockdown im März habe es massive Umsatzeinbrüche gegeben und eine Besserung sei derzeit nicht in Sicht, begründet sie die Beantragung des Sanierungsverfahrens.", "In einem gewöhnlichen Geschäftsjahr liege der Umsatz der Strolz GmbH bei rund 19 Millionen Euro, die Höhe der Überschuldung betrage abhängig vom Fortgang der CoV-Pandemie rund zwölf Millionen Euro.", "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden Das Sport- und Modehaus Strolz in Lech am Arlberg hat am Donnerstag beim Landesgericht Feldkirch ein Sanierungsverfahren beantragt. Massive Umsatzeinbrüche durch die CoV-Krise werden als Grund genannt.", "Die Höhe der Schulden beträgt rund zwölf Millionen Euro. 60 Mitarbeiter betroffen Die knapp 70 Mitarbeiter sind bereits informiert worden, von der aktuellen Schließung sind rund 60 Mitarbeiter unmittelbar betroffen.", "Im optimalen Fall müsse man sich von den Mitarbeitern nur vorübergehend trennen, sie sollten mit einer möglichen Wiedereröffnung Anfang des Jahres wieder eingestellt werden, so Strolz. Ziel von Strolz ist eine schrittweise Wiedereröffnung der Geschäfte.", "Das Stammhaus in Lech soll bereits während der bevorstehenden Weihnachtsfeiertage – zumindest teilweise – geöffnet werden. Weitere Filialen sollen dann, falls möglich, Ende Jänner folgen.", "Die Strolz GmbH betreibt sieben Filialen in Lech, Zürs und Stuben.30 Prozent des Umsatzes im Dezember Das Hauptgeschäft entfällt auf die Wintersaison. 30 Prozent des Jahresumsatzes werden laut Strolz normalerweise im Dezember erwirtschaftet.", "Die Hauptkunden kommen vor allem aus Deutschland, den Niederlanden und Großbritannien. Im Schnitt gibt es in Lech rund 180.000 Nächtigungen über die Weihnachtsferien." ],
  "articleContentTranslated" : [ "Genel müdür Olivia Strolz, atılan adımın amacının alacaklılarla koordineli olarak Strolz GmbH'nin varlığını sürdürmesini sağlamak olduğunu söylüyor.", "Mart ayındaki ilk kilitlenmeden bu yana, satışlarda büyük bir düşüş oldu ve şu anda bir gelişme görünmüyor, yeniden yapılanma süreci başvurusunu açıklıyor.", "Normal bir mali yılda, Strolz GmbH'nin satışları yaklaşık 19 milyon Euro'dur ve aşırı borçlanma miktarı, CoV salgınının ilerlemesine bağlı olarak yaklaşık on iki milyon Euro'dur.", "Lech spor mağazası Strolz: 12 milyon euro borcu Lech am Arlberg'deki spor ve moda mağazası Strolz, Perşembe günü Feldkirch bölge mahkemesine yeniden yapılandırma davası açtı. Belirtilen neden, CoV krizi nedeniyle satışlarda büyük bir düşüş.", "Borç yaklaşık on iki milyon Euro'dur. 60 çalışan etkilendi Yaklaşık 70 çalışan halihazırda bilgilendirildi, yaklaşık 60 çalışan mevcut kapanmadan doğrudan etkilendi.", "Strolz, en iyi senaryoda, çalışanlardan yalnızca geçici olarak ayrılmanız gerektiğini; yılın başında yeniden açıldığında yeniden işe alınmaları gerektiğini söylüyor. Strolz'un amacı dükkanları kademeli olarak yeniden açmaktır.", "Lech'teki merkez ofis, yaklaşan Noel tatillerinde - en azından kısmen - açılacak. Mümkünse, Ocak ayının sonunda başka şubeler de takip edilecek.", "Strolz GmbH, Lech, Zürs ve Stuben'de yedi şube işletiyor Aralık ayında satışların yüzde 30'u Ana faaliyet kış sezonunda. Strolz'e göre, yıllık satışların yüzde 30'u normalde Aralık ayında üretiliyor.", "Ana müşteriler çoğunlukla Almanya, Hollanda ve İngiltere'den geliyor. Lech'te Noel tatilleri boyunca ortalama olarak 180.000 gece konaklama yapılmaktadır." ]
}