{
  "sourceCountry" : "austria",
  "articleTitle" : "Weitere Bundesländer fahren OPs zurück",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Vorarlberg steht vor der Verschiebung gewisser operativer Eingriffe.  Auch in Kärnten wurde eine Operation verschoben.  Dienstag vergangene Woche gab Oberösterreich als erstes Bundesland bekannt, geplante operative Eingriffe zu verschieben.", "Tags darauf zog Wien nach: \\\"In den nächsten Tagen\\\" soll damit begonnen werden, selektive Eingriffe zu verschieben, so Gesundheitsstadtrat Peter Hacker im Ö1-Morgenjournal. ", "Damit solle Platz für die Betreuung von Corona-Patienten geschaffen werden.  Und nun werden auch in drei Vorarlberger Krankenhäusern Operationen zurückgefahren bzw. schrittweise reduziert.", "In Feldkirch, Bregenz und Dornbirn sollen Ambulanzen nur noch für Patienten mit einer Zuweisung geöffnet sein, Selbsteinweisungen sind nicht mehr möglich.  Auch in Kärnten wurde heute, Dienstag, eine Operation abgesagt.", "\\\"Angespannte Lage\\\" Vorarlbergs Landeshauptmann Markus Wallner sprach mit Blick auf die Intensivbetten-Kapazität von einer \\\"angespannten Lage\\\".  Aktuell befinde man diesbezüglich zwar noch in \\\"guter Verfassung\\\", die Situation könnte sich aber schon in den nächsten zwei Wochen deutlich verschärfen.", "\\\"Es wird alles unternommen, die Kapazitäten zu sichern und die Infektionskurve nach unten zu bringen\\\", unterstrich der Landeshauptmann.  Von 1.900 Spitalsbetten stehen in Vorarlberg 430 für Covid-19-Patienten bereit.", "Stand Dienstagmittag waren 106 dieser 430 Betten belegt.  Von landesweit 51 Intensivbetten wurden aber schon 26 - also mehr als die Hälfte - von Corona-Patienten benötigt.", "Zwar könne man die Kapazität auf 104 Intensivplätze erhöhen, dennoch würde man schon Ende November auch an diese Grenze stoßen, sollten die Infektionszahlen nicht eingebremst werden können, hieß es.", "Kapazitäten bis Ende des Monats erschöpft Mediziner Wolfgang List, der Koordinator für die intensivmedizinische Behandlung von Corona-Patienten, untermauerte diese Prognose eindrücklich mit Zahlen.", "\\\"Aktuell sind in Vorarlberg rund 3.000 Personen mit dem Coronavirus infiziert.  Unseren Erfahrungen zufolge benötigen in etwa zehn Tagen acht Prozent davon ein Spitalsbett, wiederum 15 bis 20 Prozent dieser Patienten kommen auf die Intensivstation\\\", so List.", "Das würde bedeuten, dass - sofern keine Trendwende eintritt - die Kapazitäten bis Ende des Monats erschöpft sind.  \\\"Dann stünden eventuell keine Intensivbetten für Patienten mit Schlaganfällen, Herzinfarkten, Hirnblutungen zur Verfügung\\\", machte List klar.", "Noch sei es nicht notwendig, das Notversorgungszentrum auf dem Messegelände in Dornbirn erneut aufzubauen, so Gesundheitslandesrätin Martina Rüscher.  Im Frühjahr wurden dort zwei Stationen mit jeweils 100 Betten installiert.", "Man könne aber jederzeit den Startschuss dazu geben, so die Landesrätin.  Die Aufbauzeit betrage zwei Wochen.  Zur Reduktion der OP-Kapazitäten in den Krankenhäusern Feldkirch, Bregenz und Dornbirn konnte Rüscher noch keine Details nennen, diese würden gerade ausgearbeitet.", "Wallner wollte aber auch etwas Optimismus walten lassen: Er halte es für möglich, die Infektionszahlen in den Griff zu bekommen, unterstrich er.  \\\"Wir brauchen dazu aber die strikte Einhaltung von Hygiene-Maßnahmen und die Rücknahme von sozialen Kontakten\\\", so der Landeshauptmann.", "Wenn man sich überlege, ob man einen Besuch noch machen soll oder nicht, \\\"dann lassen Sie ihn weg\\\", sagte Wallner.  Rüscher stellte fest, dass es jetzt im Herbst viel mehr Menschen als im Frühjahr gebe, \\\"die versuchen, jede Gesetzeslücke zu finden, um sich nicht an die Regeln halten zu müssen.", "Das schadet uns am meisten\\\".  Mit zehn Corona-Patienten auf Intensivstationen werden die Ressourcen in Kärnten knapper.  \\\"Wir haben heute schon einen Eingriff abgesagt, der eines Intensivbetts bedurft hätte\\\", konkret eine Herzoperation, sagte der für den Intensivbereich zuständige Primar Rudolf Likar auf APA-Anfrage.", "Am Klinikum Klagenfurt seien aktuell fünf Intensivbetten frei, drei für weitere Covid-19-Patienten, zwei für Unfallopfer oder zum Beispiel einen Patienten mit Schlaganfall.", "Das weitere Vorgehen, ob weitere Eingriffe verschoben werden, hänge einfach von der Auslastung ab.  Wenn jemand komme, der eines brauche, bekomme der Patient ein Intensivbett, versicherte Likar.", "Er erklärte, dass die Auslastung der Intensivkapazitäten ohnehin über 90 Prozent liege, wobei man derzeit wegen Quarantänen Personalprobleme beim Pflegepersonal habe.", "Likar hat die Hoffnung, dass nun im Lockdown weniger Intensivpatienten nach Freizeit- oder Verkehrsunfällen eingeliefert werden.  Am Klinikum Klagenfurt gibt es insgesamt 53 Intensivbetten für Erwachsene, 130 in ganz Kärnten.", "Zusätzlich gebe es Aufwachräume, in die man Beatmungsgeräte stellen könne, sagte Likar.  Knapp sei aber eben das Personal, das für den Intensivbereich speziell geschult sein muss.", "Von den in den vergangenen Tagen und Wochen gestorbenen Coronapatienten wurden zuvor fast keine intensivmedizinisch behandelt, erklärte der Primararzt.  Es habe sich um multimorbide Patienten gehandelt.", "Likar: \\\"Ein Patient kommt nur auf die Intensivstation, wenn er das will.  Der Patientenwille ist das höchste Gut.\\\" Bei Patienten mit schwersten Erkrankungen, dürfe der Arzt gar keine Intensivbehandlung anordnen, wenn er keine Chancen auf Verbesserung des Zustandes sieht.", "\\\"Bei Patienten, die schon viele Organschäden haben, darf man die Therapie nicht machen.\\\" Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "JsdqHpZc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/naechstes-bundesland-faehrt-ops-zurueck/401085822",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Diğer federal eyaletler ameliyathaneleri geri çekiyor",
  "articleContentTranslated" : [ "Vorarlberg belirli operasyonel müdahaleleri ertelemek üzere. Karintiya'da da bir operasyon ertelendi. Geçen Salı Yukarı Avusturya, planlanan cerrahi müdahaleleri erteleyeceğini açıklayan ilk federal eyalet oldu.", "Ertesi gün Viyana aynı şeyi yaptı: Sağlık Konseyi Üyesi Peter Hacker Ö1 sabah günlüğünde \\ \"Önümüzdeki birkaç gün içinde \\\" seçici müdahaleleri ertelemeye başlayacak.", "Bu, korona hastalarının bakımı için alan yaratmalıdır. Ve şimdi operasyonlar üç Vorarlberg hastanesinde küçültülüyor veya kademeli olarak azaltılıyor.", "Feldkirch, Bregenz ve Dornbirn'de poliklinikler sadece sevkli hastalara açık olmalıdır, kendi kendine sevk artık mümkün değildir. Salı günü Karintiya'da da bir operasyon iptal edildi.", "\\ \"Gergin durum \\\" Vorarlberg valisi Markus Wallner, yoğun bakım yatağı kapasitesi açısından \\ \"gergin bir durumdan \\\" bahsetti. Bu bağlamda, şirket şu anda hala \"iyi durumda\", ancak durum önümüzdeki iki hafta içinde önemli ölçüde kötüleşebilir.", "Vali, \"Kapasiteleri güvence altına almak ve enfeksiyon eğrisini aşağı çekmek için her şey yapılıyor\" dedi. Vorarlberg'deki 1.900 hastane yatağından 430'u Covid 19 hastaları için mevcuttur.", "Salı günü öğle yemeği saatinde bu 430 yataktan 106'sı işgal edildi. Ülke çapındaki 51 yoğun bakım yatağından 26'sına - yarısından fazlasına - korona hastaları şimdiden ihtiyaç duymuştur.", "Kapasite 104 yoğun bakım kontenjanına çıkarılabilecekse de, enfeksiyon sayısı yavaşlatılamazsa Kasım ayı sonunda bu sınıra ulaşılacağı belirtildi.", "Korona hastalarının yoğun bakım tedavisi koordinatörü olan doktor Wolfgang List, ay sonunda tükenen kapasiteler, bu prognozu rakamlarla etkileyici bir şekilde doğruladı.", "List, \"Şu anda Vorarlberg'de yaklaşık 3.000 kişiye koronavirüs bulaşmış durumda. Deneyimlerimize göre, yüzde sekizinin yaklaşık on gün içinde hastane yatağına ihtiyacı var ve bu hastaların yüzde 15 ila 20'si yoğun bakıma geliyor\" diyor List.", "Bu, - trendin tersine dönmesi yoksa - kapasitelerin ay sonuna kadar tükeneceği anlamına gelir. Liste, \"O zaman felç, kalp krizi ve beyin kanaması olan hastalar için yoğun bakım yatakları bulunmayabilir.\"", "Sağlık Konseyi Üyesi Martina Rüscher'e göre, Dornbirn'deki sergi alanlarındaki acil durum tedarik merkezinin yeniden inşa edilmesi henüz gerekli değil. İlkbaharda her biri 100 yataklı iki koğuş yerleştirildi.", "Eyalet meclisi üyesi, ancak istediğiniz zaman ön onay verebilirsiniz. Kurulum süresi iki haftadır. Rüscher, Feldkirch, Bregenz ve Dornbirn hastanelerinde ameliyathane kapasitelerinin azaltılması hakkında henüz herhangi bir ayrıntı veremedi; bunlar şu anda üzerinde çalışılıyor.", "Ancak Wallner biraz iyimser olmak istedi: enfeksiyon sayılarını kontrol altına almanın mümkün olduğunu düşündüğünü vurguladı. Vali, \"Ancak hijyen önlemlerine sıkı bir şekilde uymamız ve sosyal temasların kesilmesi gerekiyor.\" Dedi.", "Bir ziyaret yapıp yapmayacağınızı merak ediyorsanız, \"o zaman dışarıda bırakın\" dedi Wallner. Rüscher, artık sonbaharda, kurallara uymak zorunda kalmamak için yasadaki tüm boşlukları bulmaya çalışan ilkbaharda olduğundan çok daha fazla insan olduğunu keşfetti.", "Bu bize en çok zarar veriyor \\ \". Yoğun bakım ünitelerindeki on korona hastasıyla, Carinthia'daki kaynaklar azalmaktadır. \\\" Bugün yoğun bakım yatağı gerektirecek bir ameliyatı, özellikle kalp ameliyatını iptal ettik \", dedi yoğun bakım ünitesinden sorumlu kişi APA talebi üzerine birincil Rudolf Likar.", "Klagenfurt Kliniğinde şu anda beş yoğun bakım yatağı ücretsiz, üçü diğer Covid 19 hastaları için, ikisi kaza kurbanları için veya örneğin felç geçiren bir hasta için.", "Daha sonraki prosedür, başka müdahalelerin ertelenip ertelenmeyeceği, sadece iş yüküne bağlıdır. İhtiyacı olan biri gelirse hasta yoğun bakım yatağı alır, dedi Likar.", "Şu anda karantina nedeniyle hemşirelik personeli ile personel sorunları olmasına rağmen, yoğun kapasite kullanımının zaten yüzde 90'ın üzerinde olduğunu açıkladı.", "Likar, tecavüz ya da trafik kazalarından sonra daha az yoğun bakım hastasının hastaneye kaldırılacağını umuyor. Klagenfurt Kliniği, yetişkinler için toplam 53 yoğun bakım yatağına sahiptir ve tüm Carinthia'da 130'u vardır.", "Likar, ayrıca ventilatörlerin yerleştirilebileceği kurtarma odaları da olduğunu söyledi. Ancak yoğun bakım alanı için özel olarak eğitilmesi gereken personel azdır.", "Birincil doktor, son birkaç gün ve haftalarda ölen korona hastalarının neredeyse hiçbirinin daha önce yoğun tıbbi tedavi görmediğini açıkladı. Multimorbid hastalardı.", "Likar: \\ \"Bir hasta sadece isterse yoğun bakıma geliyor. Hastanın iradesi en büyük iyiliktir. \\\" Doktor, en ciddi hastalıkları olan hastalar için durumu iyileştirme şansı görmüyorsa, hiç yoğun tedavi istememelidir.", "\\ \"Zaten çok fazla organ hasarı olan hastalar için terapiye izin verilmez. \\\" Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz." ]
}