{
  "id" : "JsoGODwq",
  "url" : "https://kurier.at/kultur/erdbeben-trifft-kunst-wir-sind-kollektiv-sehr-nervoes/401178502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4917604/46-174290375.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erdbeben trifft Kunst: „Wir sind kollektiv sehr nervös“",
  "articleTitleTranslated" : "Deprem sanatla buluşuyor: \"Hep birlikte çok gerginiz\"",
  "articleContent" : [ "Einblicke: Der Zagreber Autor Zoran Ferić über Erdbeben, Corona, Traumen und seinen neuen Roman. In diesen Tagen trifft man ihn besser vor der Buchhandlung auf dem Zagreber Hauptplatz. Statt in sein Lieblingscafé „Argentina“ bittet Zoran Ferić zum Spaziergang in den zentralen Zrinjevac-Park.", "Wohltuend ist seine leise Ironie nach all der Erdbeben- und Corona-Aufregung! Nicht nur Kroatiens Kritiker schätzen den Humor in seinen Romanen, die auch in deutscher Übersetzung vorliegen. KURIER: Besitzen Sie auch so eine Erdbeben-Warn-App?", "Zoran Ferić: Brauche ich nicht. Ich merke ja auch ohne mein Handy, dass die Erde bebt. Wobei ich einen Phantom-Spürsinn an mir feststelle. Es genügt mir inzwischen, wenn der Bus vorbeifährt, jemand auf den Tisch klopft oder etwas lauter spricht.", "Wir sind kollektiv sehr nervös. Kein einziges Kaffeehaus in der ganzen Stadt geöffnet: Ist das nicht eine Zumutung für einen Zagreber? Ja, das ist für unsere Mentalität gar nicht gut.", "Wer vor Corona an einem Werktag durch unsere Stadt spazierte, musste den Eindruck gewinnen: Kein einziger Mensch arbeitet hier. Und zum Teil war das wohl auch so. Viele arbeiten jetzt zu Hause. Ist Zagreb jetzt produktiver?", "Ja, das Coronavirus hat uns dazu gebracht, nicht nicht zu arbeiten (lacht). © Bild: Kurier/Juerg Christandl Wie geht es Ihren Landsleuten, was beobachten Sie? Viele Menschen hier in Zagreb, und noch mehr die Bewohner rund um Petrinja, leiden längst an posttraumatischen Störungen.", "Das wahre Ausmaß wird sich allerdings erst in einigen Monaten zeigen. Im Moment sind wir alle noch sehr angespannt. Aber wenn die Erdbeben dann endlich aufhören, wenn alle geimpft sind, aber viele ihre Arbeit verloren haben, dann wird es richtig bitter.", "Wie geht es den Schülern in dem Gymnasium, in dem Sie schon lange unterrichten? Für sie ist das hart. Sie sind zwischen 15 und 19.  Das ist eine schöne, manchmal auch komplizierte Zeit im Leben. Natürlich treffen sie sich draußen, haben gemeinsam Spaß, lieben sich auch.", "Aber wenn sie das tun, dann immer mit schlechtem Gewissen, mit dem Gefühl, dass sie damit andere gefährden. © Bild: Grafik Und wie geht es Ihnen? Ich koche sehr gerne, lade gerne Freunde zu mir nach Hause ein, um mit ihnen zu diskutieren und gemeinsam das Leben zu genießen.", "Das geht jetzt alles nicht. Und es macht mich traurig, wenn ich die Stimme von einem guten Freund, der gerade einmal dreißig Meter von meinem Haus entfernt wohnt, nur am Telefon hören kann.", "Leider bin ich nicht so sportlich wie ein anderer guter Freund, der es jetzt sehr genießt, mehr Zeit im Freien zu verbringen. Kann man Beben und Covid beim Schreiben ausblenden? Ich habe im Oktober 2020 meinen neuen Roman fertiggestellt.", "Das ist ein fordernder Text, an dem ich fünf Jahre gearbeitet habe. Das Erdbeben im März hat mich kurz aus dem Rhythmus geworfen. In den ersten Tagen danach hatte ich ständig das Gefühl, dass mein Schreibtisch wackelt.", "Es ist eine Familiensaga aus dem 20.  Jahrhundert, in der Sie das Leben Ihrer Großeltern und Eltern beschreiben. Warum ist Ihnen dieses Thema besonders wichtig? Weil es in diesem Teil Europas viele interessante Familiengeschichten gibt.", "Mein Großvater mütterlicherseits beispielsweise war ein Jude, der nach der Revolution in Russland mit seinem Bruder nach Paris flüchtete. Die Familie gehörte nicht zu den ganz Reichen, war aber wohl situiert.", "Die Brüder konnten Medizin studieren. Der eine ging später nach Tanger, der andere kam nach Zagreb. Man könnte den kroatischen Titel mit „Wanderbühne“ übersetzen. Wann gibt es ihn in deutscher Übersetzung?", "Mein Übersetzer Klaus Detlef Olof arbeitet bereits daran. Doch er hat noch mehr als die Hälfte der 500 Buchseiten vor sich. Im Juni werden Sie sechzig. Was wünschen Sie sich? Dass ich in dem kleinen Garten hinter unserem Haus mit sechzig lieben Freunden feiern und grillen kann.", "Jeden Gast sehe ich als eine Kerze auf meiner Torte. Und dann wünsch’ ich mir noch … … eine Million Euro. Der Autor: Zoran Ferić, 1961 geboren, ist Professor für Kroatisch an einem Zagreber Gymnasium, seit 1996 als Autor tätig.", "Seine Bücher: Alle Titel sind in deutscher Übersetzung im Wiener Folio-Verlag erschienen. Leider vergriffen: sein mit viel Witz ausgestatteter Erzählband „Engel im Abseits“. Erhältlich:  „Das Alter kam am 23.  Mai gegen 11 Uhr“ (538 Seiten, 24,90 Euro).", "Darin erzählt Ferić von seiner Generation. Diese Generation wurde in Titos Jugoslawien sozialisiert und lebt heute ein diametral anderes Leben in einem Mitgliedsland der EU. Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Görüşler: Zagreb yazarı Zoran Ferić depremler, korona, travma ve yeni romanı üzerine. Bugünlerde onunla Zagreb'in ana meydanındaki kitapçının önünde buluşsan iyi olur. Zoran, en sevdiği kafe \"Arjantin\" e gitmek yerine Ferić'ten merkezdeki Zrinjevac Parkı'nda yürüyüşe çıkmasını istedi.", "Tüm deprem ve korona heyecanı sonrasında hafif ironisi faydalıdır! Sadece Hırvat eleştirmenler romanlarındaki mizahı takdir etmiyor ve bunlar Almanca çeviride de mevcut. KURIER: Sizin de böyle bir deprem uyarı uygulamanız var mı?", "Zoran Ferić: Buna ihtiyacım yok. Cep telefonum olmadan bile dünyanın sallandığını fark ediyorum. Böylece içimde hayali bir içgüdü fark ettim. Şimdi otobüs geçerse, biri masaya vurursa veya biraz daha yüksek sesle konuşursa benim için yeterli.", "Kolektif olarak çok gerginiz. Bütün şehirdeki tek bir kahve evi bile açık değil: Bu Zagrebli biri için mantıksız bir meydan okuma değil mi? Evet, bu zihniyetimiz için iyi değil.", "Corona'dan önceki bir iş gününde şehrimizde dolaşan herkes şu izlenimi almalıydı: Burada tek bir kişi çalışmıyor. Ve kısmen durum buydu. Birçoğu artık evden çalışıyor. Zagreb şimdi daha üretken mi?", "Evet, koronavirüs bizi çalışmayı bırakmadı (gülüyor). © Image: Kurier / Juerg Christandl Yurttaşlarınız nasıl, neyi gözlemliyorsunuz? Burada Zagreb'deki pek çok insan ve hatta Petrinja çevresinde yaşayanlar çoktan beri travma sonrası rahatsızlıklardan muzdarip.", "Ancak, gerçek kapsam ancak birkaç ay içinde ortaya çıkacak. Şu anda hepimiz çok gerginiz. Ancak depremler nihayet durduğunda, herkes aşılanıp çoğu işini kaybettiğinde, gerçekten acı olacak.", "Uzun süredir öğretmenlik yaptığınız lisedeki öğrenciler nasıl? Onlar için zor. 15 ile 19 yaşları arasındadırlar. Bu hayatın güzel ve bazen karmaşık bir dönemi. Tabii dışarıda buluşurlar, birlikte eğlenirler ve birbirlerini de severler.", "Ama bunu yaptıklarında, başkalarını tehlikeye attıkları hissiyle her zaman suçlu bir vicdanla olurlar. © Image: Grafik Ve nasılsın? Yemek yapmayı seviyorum ve arkadaşlarımla bir şeyler tartışmak ve birlikte hayatın tadını çıkarmak için arkadaşlarımı evime davet etmeyi seviyorum.", "Artık hiçbiri çalışmıyor. Ve evimden otuz metre uzakta yaşayan iyi bir arkadaşın sesini telefonda duymak beni üzüyor.", "Ne yazık ki, artık dışarıda daha fazla zaman geçirmekten hoşlanan bir başka iyi arkadaş kadar sportif değilim. Yazarken depremi ve Covid'i saklayabilir misin? Yeni romanımı Ekim 2020'de bitirdim.", "Bu, beş yıl boyunca üzerinde çalıştığım zorlu bir metin. Mart ayında meydana gelen deprem beni kısaca ritmimden çıkardı. Bundan sonraki ilk birkaç gün boyunca masamın titrediğini hissettim.", "Bu, büyükanne ve büyükbabanızın hayatını anlattığınız 20. yüzyıldan kalma bir aile destanıdır. Bu konu sizin için neden özellikle önemli? Çünkü Avrupa'nın bu bölümünde pek çok ilginç aile hikayesi var.", "Örneğin anne tarafından dedem, Rusya'daki devrimden sonra kardeşiyle birlikte Paris'e kaçan bir Yahudiydi. Aile çok zenginler arasında değildi, ama durumu iyiydi.", "Kardeşler tıp okuyabilirdi. Biri daha sonra Tangier'e, diğeri Zagreb'e geldi. Hırvat başlığı \"gezici aşama\" olarak tercüme edilebilir. Almanca çeviri ne zaman sunulacak?", "Çevirmenim Klaus Detlef Olof zaten üzerinde çalışıyor. Ama hala önünde 500 sayfanın yarısından fazlası var. Haziran'da altmış olacaksın. Ne dilersin? Evimizin arkasındaki küçük bahçede altmış sevgili arkadaşımla kutlama yapıp barbekü yapabilirim.", "Her misafiri pastamda bir mum olarak görüyorum. Ve sonra ... ... bir milyon euro diliyorum. Yazar: 1961 doğumlu Zoran Ferić, Zagreb'deki bir lisede Hırvatça profesörü ve 1996'dan beri yazar.", "Kitapları: Tüm başlıklar Viyana'da Folio-Verlag tarafından Almanca çeviri olarak yayınlandı. Ne yazık ki baskısı yok: mizah dolu \"Engel im Abseits\" öykü koleksiyonu. Mevcut: \"Yaş 23 Mayıs sabah 11 civarında geldi\" (538 sayfa, 24.90 euro).", "İçinde, Ferić kendi neslini anlatıyor. Bu nesil Tito'nun Yugoslavya'sında sosyalleşti ve bugün AB üyesi bir ülkede taban tabana farklı bir hayat yaşıyor. Birlikte güçlü: KURIER, bağış toplama kampanyasında iki yardım kuruluşu Kızıl Haç ve Caritas ile işbirliği yapıyor.", "Ayrıca, Ticaret Odası Dış Ticaret Merkezi Zagreb'in (WKÖ) deneyimli çalışanları, Hırvatistan'da edindikleri uzmanlıklarıyla kampanyaya destek veriyor. Caritas: Şifre: \"Hırvat Yardımı KURIER\".", "Caritas bağış hesabının IBAN'ı: AT23 2011 1000 0123 4560 Kızıl Haç: Şifre: \"KURIER Deprem Yardımı Hırvatistan\". Kızıl Haç bağış hesabının IBAN'ı: AT57 2011 1400 1440 0144" ]
}