{
  "id" : "jSVwRyuS",
  "url" : "https://kurier.at/chronik/oesterreich/hotelchefin-will-corona-sperre-trotzen-und-haus-oeffnen/401337933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T21:18:44Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4758903/46-168610613.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hotelchefin will Corona-Sperre trotzen und Haus öffnen",
  "articleTitleTranslated" : "Otel patronu Corona kilidine meydan okumak ve evi açmak istiyor",
  "articleContent" : [ "Seit Monaten sind Hotels in Österreich geschlossen, ebenso wie die Gastronomie - das ist der Corona-Krise geschuldet. Eine obersteirische Unternehmerin will das nicht mehr so hinnehmen:", "Bettina Grieshofer, Chefin des \"Boutique-Hotel Anna Plochl\" in Bad Aussee kündigt nun an, ihr Haus \"ab sofort\" auch wieder für Urlauber zu öffnen und nicht länger nur Geschäftsreisende zu beherbergen, diese Ausnahme ist ja in den Corona-Schutzmaßnahmenverordnungen vorgesehen.  :", "Doch Grieshofer versichert, sie nehme ihre Zukunft nun selbst in die Hand: \"Ich will arbeiten, ich kann nicht mehr. Es reicht mir\", wird sie in der \"Kleinen Zeitung\" zitiert. \"Keiner fragt uns  Unternehmer, wie es uns geht in dieser Corona-Zeit, die schon mehr als ein Jahr andauert.\"", "Sie habe Angst, bald pleite zu sein, ihre Konten seien immer mehr ins Minus gerutscht. Ersparnisse reichten längst nicht mehr.", "Grieshofer hat das kleine Hotel mit acht Zimmern erst vor knapp zwei Jahren eröffnet - und musste wenige Monate danach schließen, im Zuge von Lockdown Nummer 1 im März 2020.  Nun sind jedoch Beherbungsbetriebe gemäß § 8 der Covid-19-Schutzmaßanhmenverordnung geschlossen, oder vielmehr:", "Das \"Betreten zur Inanspruchnahme von Dienstleistungen\" ist untersagt - es sei denn, es handelt sich um berufliche Aufenthalte oder Kurgäste eines Kurhotels.  :", "Rein touristische Aufenthalte sind demgemäß nicht erlaubt, es drohen Verwaltungsstrafen - für den Unternehmer im Höchstfall bis zu 30.000 Euro, für die Gäste bis zu 1.450 Euro.", "Grieshofer ist sich laut dem Zeitungsbericht der möglichen Konsequenzen bewusst: Rechtsanwälte hätten sie bereits kontaktiert, um sie zu vertreten." ],
  "articleContentTranslated" : [ "Avusturya'daki oteller, gastronomi gibi aylardır kapalı - bu Corona krizinden kaynaklanıyor. Yukarı Steiermarklı bir girişimci artık bunu böyle kabul etmek istemiyor:", "Bad Aussee'deki \"Butik Otel Anna Plochl\" başkanı Bettina Grieshofer, evini tatilcilere \"hemen\" yeniden açacağını ve artık sadece iş amaçlı seyahat edenleri ağırlamayacağını duyurdu, bu istisna Corona koruyucu önlemler yönetmeliklerinde belirtilmiştir. . :", "Ancak Grieshofer artık geleceğini kendi ellerine aldığını garanti ediyor: \"Çalışmak istiyorum, artık yapamam. Bana yeter\", \"Kleine Zeitung\" da alıntı yapıyor. \"Kimse biz girişimcilere bir yıldan fazla süredir devam eden bu Corona döneminde ne durumda olduğumuzu sormuyor.\"", "Yakında iflas etmekten korkuyor, hesapları gittikçe kırmızıya kayıyor. Tasarruf artık yeterli değildi.", "Grieshofer sadece sekiz odalı küçük oteli neredeyse iki yıl önce açtı ve Mart 2020'de 1 numaralı kilitlenme sırasında birkaç ay sonra kapatmak zorunda kaldı. 19 Koruyucu Önlemler Yönetmeliği veya daha doğrusu:", "İş amaçlı konaklama veya spa oteli konuğu olmadığı sürece \"hizmetleri kullanmak için girmek\" yasaktır. :", "Bu nedenle tamamen turist kalmalarına izin verilmiyor, girişimciler için 30.000 avroya ve konuklar için 1.450 avroya kadar idari ceza riski var.", "Gazete haberine göre, Grieshofer olası sonuçların farkında: avukatlar onu temsil etmek için onunla çoktan temasa geçti." ]
}