{
  "id" : "JT8YEqJn",
  "url" : "https://sport.orf.at/stories/3071502/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T20:22:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Techniker bereit für Adelboden-Triple",
  "articleTitleTranslated" : "Adelboden üçlüsüne hazır ÖSV teknisyenleri",
  "articleContent" : [ "Vor allem bei Manuel Feller läuft es im Slalom rund. Der Tiroler führte als Zweiter hinter dem Deutschen Linus Straßer das ÖSV-Team an. Marco Schwarz (Dritter), Michael Matt (Vierter) und Fabio Gstrein (Achter) landeten ebenfalls in den Top Ten.", "Obendrein eroberte Feller das Rote Trikot für die Führung im Slalom-Weltcup – der Startschuss des neuen Jahres in Zagreb hätte für die ÖSV-Techniker fast nicht besser laufen können. Im RTL lief es bisher aber nicht nach Wunsch.", "Rang acht von Stefan Brennsteiner in Alta Badia war bisher das einzige Top-Ten-Ergebnis. Auch Feller ist in der Disziplin bei drei Gelegenheiten noch nicht in den Punkterängen gewesen, zweimal schied er im Finale aus.", "„Vor allem dadurch, dass bei meiner Vorbereitung im Sommer nicht alles astrein abgelaufen ist, ist es im Riesentorlauf einfach, was die Kräfte auf den Körper betrifft, ein bisschen schwieriger als im Slalom“, sagte er.", "Ski-Herren zuversichtlich vor Adelboden Für die Ski-Technik-Herren gibt es zurzeit keine Ruhepause, denn nach dem Slalom am Mittwoch in Zagreb geht es ab Freitag mit zwei Riesentorläufen und einem Slalom in Adelboden weiter.", "Der Optimismus bei den Österreichern ist groß. Die Vorfreude auf die Klassiker in Adelboden ist jedenfalls gegeben, auch wenn sich das Fehlen von Zuschauern dort besonders gravierend auswirken wird.", "Nicht nur akustisch, sondern auch finanziell: Das Organisationskomitee hat ein Minus im sechsstelligen Franken-Bereich veranschlagt. „Es wird sicher anders werden, aber das hält mich vom guten Skifahren nicht ab“, sagte Schwarz, im Vorjahr Slalom-Dritter.", "Gute Analysen im Sommer Für Schwarz läuft es im Slalom nach zwei dritten Plätzen in Alta Badia und Zagreb richtig gut. „Das zeigt, dass wir sehr viel richtig machen, dass eine gute Stimmung im Team herrscht und dass wir uns gegenseitig pushen können“, sagte der Kärntner.", "„Es waren gute Analysen im Sommer, nachdem wir letztes Jahr vielleicht nicht so zufrieden waren mit der Slalom-Saison“, sagte Technik-Gruppentrainer Marko Pfeifer, der die Früchte einer längeren Arbeit reifen sieht.", "„Wir kennen die Athleten schon länger, und man weiß, wo kann man ansetzen und Sachen besser machen“", "Die Bilanz der vergangenen Saison mit drei Podestplatzierungen ist bereits nach drei Bewerben übertroffen, vier sind bisher auf dem Konto.Reduziertes Training hilft Feller Feller schwebt nach dem besten Saisonstart seiner Karriere sowieso auf Wolke sieben.  “", "„Ich bin immer wieder aufgestanden, das hat mich immer wieder stärker gemacht“, sagte der 28-Jährige. Nach einem Bandscheibenvorfall hatten ihn teils heftige Schmerzen geplagt. Fehlbelastungen, reduziertes Training und bescheidene Resultate waren die Folge.", "Auch die Vorbereitungen auf diese Saison waren dadurch beeinträchtigt. Laut Pfeifer wurde dann bewusst die Schlagzahl reduziert, der Auftakt-RTL in Sölden ausgelassen. Stattdessen arbeitete man „in leichten Geländen mit leichten Kurssetzungen“, um gewisse Bewegungsmuster zu automatisieren.", "Auch andere Abläufe in Fellers Umfeld – etwa im Bereich Konditionstraining – seien adaptiert worden.", "„Ich denke, das war sehr clever und ein guter Schachzug“, sagte Pfeifer.Überzeugung im RTL fehlt Feller noch „Vielleicht hilft auch die Familie und das Kind, das ist sicher auch ein Argument, was ihm sehr guttut.", "Und er ist jetzt in einem Alter, wo man das ein bisschen gelassener sieht und besser einordnen kann, wenn er im Training einmal nicht Bestzeit fährt.“ Früher sei Feller manchmal sehr impulsiv gewesen, derzeit sei „eine sehr produktive Arbeit möglich“.", "Man dürfe allerdings „nicht davon ausgehen, dass der Manu bei jedem Rennen auf ein Podest fährt“. Im RTL fehlen Feller aber noch die mentale Leichtigkeit und die Überzeugung, jedes Tor ohne Zurückstecken nehmen zu wollen.", "Ob Feller das komplette Adelboden-Programm mit drei Rennen in drei Tagen bestreitet, ist noch offen: „Wenn es mich nach dem ersten Riesentorlauf ziemlich zwickt, werden wir den zweiten auslassen und uns auf den Slalom fokussieren“", "Das Chuenisbärgli sei eigentlich immer sein Slalom-Lieblingshang gewesen.  “ „Nur die letzten Jahre hat es mich ein bisschen gefuchst . “" ],
  "articleContentTranslated" : [ "Özellikle Manuel Feller için slalomda işler iyi gidiyor. Tirol, ÖSV ekibine Alman Linus Straßer'in ardından ikinci olarak liderlik etti. Marco Schwarz (üçüncü), Michael Matt (dördüncü) ve Fabio Gstrein (sekizinci) da ilk ona girdi.", "Üstelik Feller, Slalom Dünya Kupası'nda lider olarak kırmızı mayoyu kazandı - Zagreb'de yeni yılın başlangıcı ÖSV teknisyenleri için pek de iyi geçemezdi. Şimdiye kadar, RTL olması gerektiği gibi çalışmadı.", "Stefan Brennsteiner için Alta Badia'da sekizincilik şimdiye kadarki en iyi on sonuçtu. Feller ayrıca üç kez disiplinde puan alamadı, finalde iki kez elendi.", "\"Esas olarak yaz aylarında hazırlığımda her şeyin mükemmel gitmemesi nedeniyle, dev slalomda vücut üzerindeki kuvvetler açısından slalomdakinden biraz daha zor\" dedi.", "Adelboden önünde kendine güvenen kayakçılar Şu anda teknik kayakçılara ara verilmiyor, çünkü Zagreb'de Çarşamba günü slalomun ardından Cuma günü Adelboden'de iki dev slalom pisti ve bir slalom olacak.", "Avusturyalılar çok iyimser. Her durumda, Adelboden'deki klasikler için bir beklenti var, oradaki seyirci eksikliği özellikle ciddi bir etkiye sahip olsa bile.", "Sadece akustik olarak değil, aynı zamanda finansal olarak da: organizasyon komitesi altı haneli frank aralığında bir eksi tahmin etti. Geçen yıl slalomda üçüncü olan Schwarz, \"Kesinlikle farklı olacak, ancak bu beni iyi kayak yapmaktan alıkoymuyor\" dedi.", "Yazın iyi analizler Schwarz için, Alta Badia ve Zagreb'de üçüncülükten sonra slalomda işler gerçekten iyi gidiyor. Carinthian, \"Bu, çok doğru yaptığımızı, takımda iyi bir atmosfer olduğunu ve birbirimizi zorlayabileceğimizi gösteriyor\" dedi.", "Uzun bir çalışma döneminin meyvelerinin olgunlaştığını gören teknik grup eğitmeni Marko Pfeifer, \"Geçen yıl slalom sezonundan bu kadar memnun kalmamamızın ardından yaz aylarında iyi bir analiz oldu\" dedi.", "\"Sporcuları uzun süredir tanıyoruz ve nereden başlayacağınızı ve işleri daha iyi yapacağınızı biliyorsunuz\"", "Geçen sezonun üç podyum bitişli rekoru, üç yarışmadan sonra çoktan aşıldı, şimdiye kadar dördü kaydedildi. Azaltılmış antrenman, Feller Feller'in kariyerinin en iyi başlangıcından sonra bulut dokuzda olmasına yardımcı oluyor. \"", "28 yaşındaki \"Ayağa kalkmaya devam ettim, bu beni tekrar tekrar güçlendirdi\" dedi. Fıtıklaşmış bir diskten sonra şiddetli ağrı çekti. Yanlış yükler, azalan eğitim ve mütevazı sonuçlar ortaya çıktı.", "Bu sezon için yapılan hazırlıklar da etkilendi. Pfeifer'e göre, vuruş sayısı kasıtlı olarak azaltıldı ve Sölden'deki açılış RTL'si atlandı. Bunun yerine, belirli hareket modellerini otomatikleştirmek için \"kolay rota ayarlı kolay arazide\" çalıştı.", "Feller'in ortamındaki diğer süreçler de - örneğin fitness eğitimi alanında - uyarlandı.", "Pfeifer, \"Bunun çok zekice ve iyi bir hareket olduğunu düşünüyorum.\" Feller, RTL konusunda hâlâ inançsız ve \"Belki aile ve çocuk da yardımcı olacaktır, bu kesinlikle onun için çok iyi bir argüman.", "Ve şimdi onu biraz daha sakin bir şekilde görebileceğiniz ve eğitimde en hızlı zamanı belirlemezse daha iyi sınıflandırabileceğiniz bir yaşta. ”Geçmişte Feller bazen çok düşüncesizdi, ama şimdi“ çok verimli çalışmak mümkün ”.", "Ancak \"Manu'nun her yarışta podyuma çıkacağını varsaymamak\" gerekir. Ancak RTL'de Feller, zihinsel kolaylıktan ve geri adım atmadan her hedefi almak isteme inancından hâlâ yoksundur.", "Feller'ın Adelboden programının tamamına üç gün içinde üç yarışla katılıp katılmayacağı hâlâ açık: \"İlk dev slalomdan sonra biraz değişiklik yaparsam, ikincisini atlayıp slaloma odaklanacağız.\"", "Chuenisbärgli her zaman en sevdiği slalom eğimi olmuştur. “Sadece son birkaç yılda kendimi biraz deli hissettirdi. \"" ]
}