{
  "id" : "jTBD7Du6",
  "url" : "https://kurier.at/politik/inland/nach-youtube-loeschung-kickl-willanti-zensur-gesetz/401158044",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T06:25:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875645/46-174039141.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach YouTube-Löschung: Kickl will\"Anti-Zensur-Gesetz\"",
  "articleTitleTranslated" : "YouTube'un silinmesinden sonra: Kickl \"sansür karşıtı yasayı\" istiyor",
  "articleContent" : [ "Weil der FP-Klubchef in einer Nationalratsrede Unwahrheiten über die Corona-Impfung verbreitet hat, wurde die Rede von der Videoplattform entfernt. \"Das trägt klar autoritäre Züge\", so Kickl.", "Mit der Impfung würden \"gesunde Österreicher zu Versuchskaninchen gemacht werden, in einem großen Feldversuch der Pharmaindustrie.\" \"Das ist ein Massenexperiment logischerweise, weil die Erprobung fehlt.\" ", "Weil FP-Klubchef Herbert Kickl mit seiner Rede am Mittwoch im Nationalrat massiv Misstrauen gegen Corona-Impfungen geschürt und sie fälschlicherweise als \"Feldversuch der Pharmaindustrie\" dargestellt hat, hat die Videoplattform Youtube Kickls Rede gelöscht - erst vom YouTube-Kanal des Parlamentsklubs und dann auch von FPÖ-TV.  ", "YouTube begründete die Löschung mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "\"Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden\", teilte ein Sprecher mit.", "Dem ehemaligen Innenminister schmeckt das gar nicht und so fordert er als Reaktion nun ein \"Anti-Zensur-Gesetz\" in Österreich. \"Absolut nicht hinnehmbar\" Soziale Netzwerke und Internet-Konzerne sollen nur das löschen dürfen, was gegen das Strafrecht verstößt, sagte er gegenüber der APA.", "Auch die Unternehmen selbst nimmt er unter verbalen Beschuss. \"Es ist schon eine Frechheit, dass sie ihrer Steuerpflicht in Österreich nicht nachkommen\", lässt Kickl den Internet-Giganten nun ausrichten.", "\"Absolut nicht hinnehmbar\" sei, dass diese für die Nutzer Regeln aufstellen, \"die dem in Österreich durch die Verfassung garantierten Grundrecht auf freie Meinungsäußerung widersprechen\".", "Zwar handle es sich um private Unternehmen, allerdings betrieben diese Plattformen mit faktischer Monopolstellung und müssten daher ihren Nutzern die freie Meinungsäußerung garantieren.", "Für den FPÖ-Klubobman sind \"Richtlinien wie jene, wonach in der Corona-Frage keine Ansichten vertreten werden dürfen, die der Weltgesundheitsorganisation oder den lokalen Gesundheitsbehörden widersprechen\", nicht hinnehmbar, wie er sagt, denn: \"Das trägt klar autoritäre Züge.\"", "Daher müsse die Löschung von Meinungen, die nicht strafrechtlich relevant sind, bei Strafandrohung untersagt werden, wie dies aktuell Polen umsetze. Und: \"Ebenso dürfen keine Profile von Nutzern gelöscht werden, die nicht gegen das Strafrecht verstoßen haben.\"" ],
  "articleContentTranslated" : [ "FP kulübü patronu ulusal bir konsey konuşmasında korona aşısı ile ilgili gerçekleri yaydığı için konuşma video platformundan kaldırıldı. Kickl, \"Açıkça otoriter özelliklere sahip,\" dedi.", "Aşılama ile, \"sağlıklı Avusturyalılar, ilaç endüstrisi tarafından yapılan geniş bir tarla denemesinde kobay haline getirilecek.\" \"Mantıksal olarak, bu toplu bir deney çünkü test yok.\"", "FP kulübü patronu Herbert Kickl Çarşamba günü Ulusal Konsey'de yaptığı konuşmada korona aşılarına karşı büyük ölçüde şüphe uyandırdığı ve bunları yanlış bir şekilde \"ilaç endüstrisinin saha testi\" olarak sunduğu için video platformu Youtube Kickl'in konuşmasını sildi - önce parlamento kulübünün YouTube kanalından, sonra da FPÖ-TV'den.", "YouTube, Mayıs 2020'den bu yana yürürlükte olan Covid-19 ile bağlantılı olarak yanlış bilgilere karşı sürekli revize eden yönergelerle silme işlemini haklı çıkardı.", "Bir sözcü, \"Yerel sağlık yetkilileri veya WHO ile çelişen videoları yasaklayan açık politikalarımız var ve bu kuralları ihlal eden videoları bize bildirilirse hızlıca kaldırabiliriz\" dedi.", "Eski İçişleri Bakanı bundan hiç hoşlanmıyor ve bu yüzden şimdi bir tepki olarak Avusturya'da bir \"anti-sansür yasası\" çağrısında bulunuyor. \"Kesinlikle kabul edilemez\" Sosyal ağlar ve İnternet şirketlerinin yalnızca ceza hukukunu ihlal eden şeyleri silmesine izin verilmesi gerektiğini APA'ya söyledi.", "Şirketlere de sözlü olarak saldırdı. Kickl İnternet devinin \"Avusturya'daki vergi yükümlülüklerini yerine getirmemeleri bir yanaktır\".", "\"Kesinlikle kabul edilemez\", kullanıcılar için \"Avusturya'da anayasa ile güvence altına alınan temel ifade özgürlüğü hakkıyla çelişen\" kurallar koymalarıdır.", "Bunlar özel şirketler olmalarına rağmen, bu platformlar fiili bir tekel ile çalışıyordu ve bu nedenle kullanıcılarının ifade özgürlüğünü garanti altına almaları gerekiyordu.", "FPÖ-Klubobman'a göre, \"Corona konusunda Dünya Sağlık Örgütü veya yerel sağlık otoriteleri ile çelişen hiçbir görüşün temsil edilemeyeceği kurallar\" kabul edilemez, çünkü dediği gibi: \"Açıkça otoriter özelliklere sahiptir.\"", "Bu nedenle, Polonya'nın halihazırda yaptığı gibi, cezalandırma tehdidi varsa, suçla ilgili olmayan görüşlerin silinmesi yasaklanmalıdır. Ve: \"Aynı şekilde, ceza hukukunu ihlal etmemiş kullanıcıların profilleri de silinemez.\"" ]
}