{
  "id" : "JtKNq8nX",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstgericht-betretungsverbot-fuer-sportbetriebe-gesetzeswidrig/401223636",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:56:59Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/5011149/46-111660792.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / piovesempre/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Höchstgericht: Betretungsverbot für Sportbetriebe gesetzeswidrig",
  "articleTitleTranslated" : "Yargıtay: Spor tesislerine girme yasağı yasa dışıdır",
  "articleContent" : [ "Der Verfassungsgerichtshof hat Freitagmittag weitere Entscheidungen zu angefochtenen Covid-19-Regelungen veröffentlicht. Darunter auch zum umstrittenen Betretungsverbot für Sportbetriebe oder die Auskunftspflicht von Gastronomen.", "In der Maßnahmenverordnung vom Frühjahr 2020 wurde das Betreten untersagt. Ein Besitzer eines Fischteiches bekam von der Bezirkshauptmannschaft Hartberg-Fürstenfeld eine Strafe, weil er nicht dafür gesorgt hatte, dass das Gelände nicht von fremden Personen betreten wird.", "Der Mann beschwerte sich darüber beim Landesverwaltungsgericht Steiermark. Und dieses äußerte Bedenken. Das Betretungsverbot sei vom Gesetz nicht gedeckt - das wurde nun von den Richtern des Verfassungsgerichtshofes bestätigt.", "Die Regelung war gesetzeswidrig. In der Verordnung des Gesundheitsministeriums sei nämlich nicht erkennbar, durch welche Umstände die Maßnahme erlassen wird.", "Die Stadt Wien hatte Gaststätten im Herbst des Vorjahres dazu verpflichtet, Daten der Gäste bei Corona-Verdacht der Gesundheitsbehörde zu übermitteln. Der Inhaber eines Innenstadt-Lokals  hielt diese Verordnung für gesetzeswidrig.", "Sie verstoße unter anderem gegen das Grundrecht auf Datenschutz. Die Verfassungsrichter sahen das ähnlich. Die vorgeschriebene Datenerhebung und -übermittlung stellt tatsächlich einen schweren Eingriff in den Datenschutz dar.", "Deshalb hätte die Behörde nachvollziehbar machen müssen, warum die Maßnahmen erforderlich und angemessen sind. Das hatte sie verabsäumt. Mehrere Schüler hatten sich an den Verfassungsgerichtswhof gewandt, weil ihr Unterricht im Distance Learning stattgefunden hatte.", "Das hätte gegen das Grundrecht auf Bildung verstoßen. Das sahen die Verfassungsrichter nicht so. Auch deshalb, weil es die Möglichkeit einer pädagogischen Betreuung in der Schule gab. Es gibt kein Recht auf ausnahmslosen Präsenzunterricht." ],
  "articleContentTranslated" : [ "Anayasa Mahkemesi Cuma günü öğleden sonra tartışmalı Covid-19 düzenlemeleriyle ilgili başka kararlar yayınladı. Spor tesisleri için tartışmalı giriş yasağı veya restoran işletmecilerinin bilgi sağlama yükümlülüğü dahil.", "2020 baharında alınacak tedbirlerin düzenlenmesinde giriş yasaklandı. Bir balık havuzunun sahibi, Hartberg-Fürstenfeld bölge yetkilisinden, bölgeye yabancılar tarafından girilmediğinden emin olamadığı için para cezası aldı.", "Adam bununla ilgili olarak Steiermark Bölge İdare Mahkemesine şikayette bulundu. Ve bu endişeleri artırdı. Giriş yasağı kanun kapsamında değildir - bu artık Anayasa Mahkemesi hakimleri tarafından onaylanmıştır.", "Yönetmelik yasa dışıydı. Sağlık Bakanlığı'nın yönetmeliği, tedbirin hangi koşullar altında kabul edildiğini fark etmemektedir.", "Geçen yılın sonbaharında, Viyana şehri restoranları, korona şüphesi varsa konuklara ilişkin verileri sağlık yetkililerine iletmek zorunda bıraktı. Şehir merkezindeki bir lokantanın sahibi bu düzenlemenin yasa dışı olduğunu düşünüyordu.", "Diğer şeylerin yanı sıra, temel veri koruma hakkını ihlal eder. Anayasa yargıçları da benzer şekilde gördü. Zorunlu veri toplama ve iletimi, aslında veri koruma konusunda ciddi bir ihlali temsil etmektedir.", "Bu nedenle yetkili makam, önlemlerin neden gerekli ve uygun olduğunu açıkça belirtmiş olmalıdır. Bunu yapmayı başaramamıştı. Bazı öğrenciler, dersleri uzaktan eğitimde yapıldığı için Anayasa Mahkemesine başvurmuştu.", "Bu, temel eğitim hakkını ihlal ederdi. Anayasa yargıçları bunu böyle görmedi. Ayrıca okulda pedagojik destek imkanı olduğu için. İstisnasız derslere devam hakkı yoktur." ]
}