{
  "id" : "JTqREwu1",
  "url" : "https://kurier.at/wirtschaft/mahrer-lockdown-ueber-den-24-jaenner-hinaus-waere-ein-wahnsinn/401155482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:50:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4871352/46-173565525.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mahrer: Lockdown über den 24. Jänner hinaus wäre \"ein Wahnsinn\"",
  "articleTitleTranslated" : "Mahrer: 24 Ocak'tan sonraki kilitlenme \"çılgınlık\" olur",
  "articleContent" : [ "Mit Kritik am Tempo der Bundesregierung, was das Thema Eintrittstesten angeht, hat Wirtschaftskammer-Präsident Harald Mahrer heute früh im Ö1-Morgenjournal nicht gespart. Eine Teststrategie sei \"längst überfällig\".", "Man habe seit langem, gemeinsam mit AK und ÖGB, gefordert, dass es ein regelmäßiges Testen gibt, um Superspreader zu entdecken. Dies sei ein wichtiges Instrument zur Bekämpfung der Pandemie. Dass dies so lange gedauert habe war \"ärgerlich\", so Mahrer.", "Die Sozialpartner hätten da \"wesentlich schneller reagiert\". Man hätte gern Klarheit und Planungssicherheit. \"Österreich braucht jetzt wieder Zeit zum Durchschnaufen.\" Unsicherheit sei \"eine Zumutung\" Wie das Testen in der Gastronomie jetzt konkret aussehen werde, könne er noch nicht abschätzen.", "Er sei \"kein Zauberer, der in die Glaskugel schauen kann\", sagte Mahrer launig auf die diesbezügliche Frage. Das aktuelle Hin und Her sei jedenfalls \"unbefriedigend\". Immerhin gebe es im Hotel- und Gastrobereich um fast 50.000 Betriebe mit fast 265.000 Beschäftigten.", "\"Die ständig in der Unsicherheit zu halten ist eine Zumutung.\"  Testkontrollen für die Gastronomie kann sich der Wirtschaftskammer-Präsident nur schwer vorstellen. Das sei beim Handel und in der Gastro eine \"Frage der Verhältnismäßigkeit“, erklärte Mahrer gegenüber Ö1. ", "\"Wie soll denn das funktionieren?\" , so Mahrer und verwies auf etwa sehr kleine Gastronomiebetriebe. Es müsse eine \"Güterabwägung\" geben zwischen der organisatorischen Machbarkeit und dem virologisch Sinnvollen.", "\"Wichtig ist, dass wir ins Testen kommen.\" Darüber hinaus kann er sich eine Pflicht zum Tragen von FFP2-Masken im Supermarkt, wie jetzt in Bayern beschlossen, vorstellen. Das habe man schon vor Weihnachten vorgeschlagen.", "Was die vielfach diskutierte Rettung des Wintertourismus für die aktuelle Saison angeht, sagte Mahrer, dass dies in Westösterreich wegen des Fehlens der ausländischen Gäste mittlerweile \"ganz schwierig\" sei.", "Aber: Die Politik sollte den Mut haben, wenn es durch das Testen die Möglichkeit für etwas mehr Freiheit zu haben, diese auch zu ermöglichen. Die Hotels, die sich nicht an die aktuellen Auflagen halten, bezeichnete Mahrer als \"schwarze Schafe\" und \"Unverantwortlich\". ", "Ein Lockdown über den 24.  Jänner hinaus wäre \"ein Wahnsinn\", betonte Mahrer. Wenn das so wäre brauche es weiter staatliche Stützung für die betroffenen Betriebe. Ein Aufsperren etwa erst zu Ostern, wie in Deutschland möglich, wäre die \"größte Jobvernichtungsaktion seit dem 2. Weltkrieg\"." ],
  "articleContentTranslated" : [ "Giriş testi söz konusu olduğunda federal hükümetin hızına yönelik eleştirilerle, Ticaret Odası Başkanı Harald Mahrer bu sabah Ö1 sabah günlüğünde eksik kalmadı. Bir test stratejisi \"çok gecikmiştir\".", "Uzun bir süredir, AK ve ÖGB ile birlikte, süper yayıcıları keşfetmek için düzenli testlerin yapılması talep edildi. Bu, salgınla savaşmak için önemli bir araçtır. Mahrer, bu kadar uzun sürmesinin \"can sıkıcı\" olduğunu söyledi.", "Sosyal ortaklar \"çok daha hızlı tepki verdiler\". Açıklık ve planlama güvenliğine sahip olmak ister. \"Avusturya'nın şimdi yeniden nefes almak için zamana ihtiyacı var.\" Belirsizlik \"bir küstahlık\" tır. Catering endüstrisindeki testlerin şu anda nasıl görüneceğini henüz tahmin edemiyor.", "Mahrer, bu soru sorulduğunda şakayla karışık \"kristal küreye bakabilen bir sihirbaz değildi\" dedi. Her durumda, akım ileri geri \"yetersizdir\". Sonuçta, otel ve yemek sektöründe yaklaşık 265.000 çalışanı olan 50.000'e yakın şirket var.", "\"Onları sürekli belirsizlik içinde tutmak bir dayatmadır.\" Ticaret Odası Başkanı, catering endüstrisi için test kontrolleri hayal etmekte zorlanıyor. Mahrer, ticaret ve gastronomide bu bir \"orantılılık sorunu\" dedi.", "\"Bu nasıl çalışacak?\" , dedi Mahrer, çok küçük restoranlara atıfta bulunarak. Örgütsel fizibilite ile virolojik olarak mantıklı olan arasında bir \"çıkarlar tartımı\" olmalıdır.", "\"Önemli olan teste girmemizdir.\" Buna ek olarak, şu anda Bavyera'da karar verildiği gibi, süpermarkette FFP2 maskeleri takma zorunluluğunu da hayal edebiliyor. Bu Noel'den önce önerildi.", "Mahrer, şu anki sezon için çok tartışılan kış turizminin kurtarılmasına gelince, Batı Avusturya'da yabancı misafir eksikliği nedeniyle bunun artık \"çok zor\" olduğunu söyledi.", "Ancak: Test onlara bunu mümkün kılmak için biraz daha fazla özgürlük fırsatı veriyorsa, politikacılar cesarete sahip olmalıdır. Mahrer, mevcut gereksinimlere uymayan otelleri \"kara koyun\" ve \"sorumsuz\" olarak nitelendirdi.", "Mahrer, 24 Ocak'tan sonraki bir tecritin \"çılgınca\" olacağını vurguladı. Durum böyle olsaydı, ilgili şirketler için devlet desteğine ihtiyaç duyulmaya devam edecekti. Bunları Paskalya'da mümkün olduğunca Almanya'da açmak, \"İkinci Dünya Savaşından bu yana en büyük iş yok etme kampanyası\" olacaktı." ]
}