{
  "sourceCountry" : "austria",
  "articleTitle" : "Nehammer zu Anschlag: Getöteter Attentäter war IS-Sympathisant",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) hat am Dienstagnachmittag deutliche Kritik an dem Umstand geübt, dass der von der Polizei erschossene Attentäter vorzeitig aus einer 22-monatigen Haftstrafe bedingt entlassen worden war.", "Der 20-Jährige habe es geschafft, \"das Deradikalisierungsprogramm der Justiz zu täuschen\", sagte Nehammer.", "Es bedürfe daher einer \"Evaluierung und Optimierung des Systems\".", "Kujtim F. war im April 2019 in Wien wegen terroristischer Vereinigung (§ 278 b StGB) verurteilt worden, nachdem er beim Versuch aus dem Verkehr gezogen worden war, nach Syrien zu reisen, um sich dort dem IS anzuschließen.", "Bereits Anfang Dezember wurde er gegen Auflagen auf freien Fuß gesetzt und bekam einen Bewährungshelfer sowie eine Betreuung des auf Deradikalisierung radikalislamistischer Straftäter spezialisierten Vereins Derad beigestellt.", "Geschickt dürfte er beiden die Abkehr von der IS-Ideologie vorgetäuscht haben.", "Gegenüber dem Bewährungshelfer habe er sich \"besonders bemüht\" gegeben, stellte Nehammer fest.", "Bei den Terminen mit Derad sei er bestrebt gewesen, nach außen hin dem Bild eines in die Gesellschaft integrierten jungen Mannes zu entsprechen.", "In Wahrheit habe der 20-Jährige \"ganz bewusst das System zerstören\" wollen, bemerkte Nehammer.", "Dem Vernehmen nach soll der 20-Jährige vor wenigen Tagen - Ende Oktober - einen Termin bei Derad absolviert haben.", "Dabei habe er explizit die jüngsten Terroranschläge in Frankreich verurteilt, hieß es.", "In Wahrheit gebe es aber \"eine Fülle von Hinweisen auf seine Radikalisierung\", betonte der Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, bei der Pressekonferenz im Innenministerium." ],
  "id" : "jTWaNDZy",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-schuessen-in-wien-augenscheinlich-terroranschlag/401085039",
  "articleTitleTranslated" : "Nehammer zu Anschlag: Getöteter Attentäter savaşı IS-Sympathisant",
  "articleContentTranslated" : [ "Innenminister Karl Nehammer (ÖVP), Dienstagnachmittag deutliche Kritik an dem Umstand geübt, dass der von der Polizei erschossene Attentäter vorzeitig aus einer 22-monatigen Haftstrafe bedingt entlassen worden war.", "Der 20-Jährige habe es geschafft, \"das Deradikalisierungsprogramm der Justiz zu täuschen\", sagte Nehammer.", "Es bedürfe daher einer \"Evaluierung und Optimierung des Systems\".", "Kujtim F. war im Nisan 2019, Wien wegen teröristischer Vereinigung (§ 278 b StGB) verurteilt worden, nachdem er beim Versuch aus dem Verkehr gezogen worden war, nach Syrien zu reisen, um sich dort dem IS anzuschließen.", "Bereits Anfang Dezember wurde er gegen Auflagen auf freien Fuß gesetzt und bekam einen Bewährungshelfer sowie eine Betreuung des auf Deradikalisierung radikalislamistischer Straftäter spezialisierten Vereins Derad beigestellt.", "Abkehr von der IS-Ideologie vorgetäuscht haben.", "Gegenüber dem Bewährungshelfer habe er sich \"besonders bemüht\" gegeben, stellte Nehammer fest.", "Bei den Terminen mit Derad sei er bestrebt gewesen, nach außen hin dem Bild eines in die Gesellschaft integrierten jungen Mannes zu entsprechen.", "Wahrheit habe der 20-Jährige'de \"ganz bewusst das System zerstören\" wollen, bemerkte Nehammer.", "Dem Vernehmen nach soll der 20-Jährige vor wenigen Tagen - Ende Oktober - einen Termin bei Derad absolviert haben.", "Dabei habe er explizit die jüngsten Terroranschläge in Frankreich verurteilt, hieß es.", "Wahrheit gebe es aber \"eine Fülle von Hinweisen auf seine Radikalisierung\", betonte der Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, bei der Pressekonferenz im Innenministerium'da." ]
}