{
  "id" : "JU1eJNe2",
  "url" : "https://kurier.at/kultur/trenklers-tratsch-die-baustellen-auf-der-bundesmuseumsautobahn/401093883",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trenklers Tratsch: Die Baustellen auf der Bundesmuseumsautobahn",
  "articleTitleTranslated" : "Trenkler'in dedikodusu: Federal müze otoyolundaki şantiyeler",
  "articleContent" : [ "Mit Mayer scheint sich nun erstmals jemand aus der Politik für die Geschicke des Hauses zu interessieren: „Das Volkskundemuseum macht wunderbare Ausstellungen – mit viel weniger Mitteln im Vergleich mit den anderen Bundesmuseen.", "Ich schätze es sehr.  Und ich finde es wirklich schade, dass man bisher keine Lösung gefunden hat.  Ich möchte, dass wir uns – unabhängig davon, wem das Palais gehört – der Sache ernsthaft annehmen und habe bereits Gespräche mit der Stadt aufgenommen.“ Ob eine Kostenteilung bei der Sanierung eine Möglichkeit sein könnte?", "Im Prinzip ja, sagt Mayer.  „Aber soweit sind wir noch nicht.“ Also doch wieder weiterwarten.  Eine andere Baustelle, die Albertina modern im Künstlerhaus, erklärte Mayer hingegen für beendet: „Die Albertina hat die Sammlung Essl zum Teil als Schenkung, zum Teil als Dauerleihgabe bekommen.", "Es ist nun wichtig, diese Sammlung zu präsentieren.  Eben im Künstlerhaus.  Und das muss finanziert werden.  Nach Jahren mit provisorischen Lösungen wird daher die Basisabgeltung der Albertina dauerhaft um 1,5 Millionen Euro angehoben.“ Für Mayer ist das Künstlerhaus der Ort für die österreichische Gegenwartskunst.", "Und die Zielsetzung lautet: „Die Sammlung Essl der Öffentlichkeit zugängig zu machen.“ Na, schauen wir einmal, ob sich Direktor Klaus Albrecht Schröder darauf beschränkt.", "Er bekommt übrigens um ein Drittel mehr, als bei der Bekanntgabe des Essl-Albertina-Deals im Februar 2017 von Drozda verkündet wurde.  Die APA berichtete damals: „In den weiteren Jahren steuert der Bund jeweils 1,1 Millionen bei.", "Im Gegenzug übernimmt die Albertina die Verpflichtung, die Sammlung konservatorisch optimal zu verwahren, angemessen zu zeigen und wissenschaftlich weiter zu bearbeiten.“ Geld spielt ja derzeit keine Rolle." ],
  "articleContentTranslated" : [ "Mayer ile, siyasetten biri artık ilk kez evin kaderiyle ilgileniyor gibi görünüyor: “Folklor Müzesi, diğer federal müzelerden çok daha az kaynakla harika sergiler yapıyor.", "Çok takdir ediyorum. Ve henüz bir çözüm bulunamamış olması gerçekten utanç verici. Sarayın sahibi kim olursa olsun bizden konuyu ciddiye almamızı istiyorum ve şehirle çoktan görüşmelere başladım. ”Yenileme masraflarını paylaşmak mümkün olabilir mi?", "Prensip olarak evet, diyor Mayer. \"Ama henüz o kadar uzak değiliz.\" Bu yüzden tekrar bekleyin. Künstlerhaus'taki bir başka şantiye olan Albertina modern Mayer tarafından ilan edildi: “Albertina, Essl Koleksiyonu'nu kısmen bağış, kısmen de kalıcı ödünç olarak aldı.", "Şimdi bu koleksiyonu sunmak önemli. Sanatçı evinde. Ve bunun finanse edilmesi gerekiyor. Yıllarca süren geçici çözümlerden sonra, Albertina'nın temel ücreti kalıcı olarak 1,5 milyon Euro artırılacak. ”Mayer için Künstlerhaus, Avusturya çağdaş sanatının mekanıdır.", "Ve amaç şudur: \"Essl koleksiyonunu halka açık hale getirmek.\" Peki, yönetmen Klaus Albrecht Schröder'in kendisini bununla sınırlayıp sınırlamadığını görelim.", "Bu arada, Şubat 2017'de Essl Albertina anlaşması açıklandığında Drozda tarafından duyurulandan üçte bir fazlasını alıyor. APA o sırada şunları bildirdi: “Önümüzdeki yıllarda federal hükümet her birine 1,1 milyon katkıda bulunacak.", "Karşılığında Albertina, koleksiyonu mümkün olan en iyi şekilde koruma, uygun şekilde gösterme ve bilimsel olarak daha ileri işleme yükümlülüğünü üstleniyor. ”Para şu anda bir sorun değil." ]
}