{
  "id" : "jU6V7G9b",
  "url" : "https://kaernten.orf.at/stories/3084544/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-12T16:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/810523_opener_282547_lkw_gegen_zug_00_01_47_08.jpg?s=e5fb04009b486b0c6db638a69405d9eb680e59af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lkw prallte gegen Zug",
  "articleTitleTranslated" : "Kamyon trene çarptı",
  "articleContent" : [ "Kurz nach 11.00 Uhr kam es auf dem Bahnübergang in Gablern zu dem Unfall. Der Übergang ist dort mit Stopptafel und Andreaskreuz gesichert. Der Lkw-Lenker wollte den Bahnübergang mit seinem Fahrzeug queren und wurde dabei von einem Regionalzug erfasst.", "Herannahenden Zug vermutlich übersehen Der Lenker des Klein-LKW dürfte aber beim Einfahren in die Kreuzung – den Regionalzug der von Kühnsdorf in Richtung Bleiburg unterwegs war – vermutlich übersehen haben.", "Der Zug mit acht Fahrgästen prallte dann frontal – trotz Vollbremsung des Lokführers – gegen das Führerhaus des Lkw.", "Dabei wurde der 39 Jahre alte Lenker aus Klagenfurt durch die Wucht des Aufpralls aus dem Führerhaus geschleudert, schildert Michael Kodal, der Einsatzleiter der Freiwilligen Feuerwehr Kühnsdorf: „Der Fahrer war unter dem Lkw eingeklemmt und musste mittels Hebekissen befreit werden“", "Er wurde vom Rettungshubschrauber ins Krankenhaus geflogen.  “ Der Lkw-Lenker und der Triebwagenfahrer waren zum Unfallzeitpunkt nicht alkoholisiert, teilte die Polizei mit.", "Zuginsassen teilweise unter Schock Einige Zuginsassen standen nach dem Unfall unter Schock, darunter der Lokführer und eine Frau, die laut Polizei außerdem leichte Verletzungen erlitten hatte. Der Lkw, der Triebwagen und Leiteinrichtungen der ÖBB wurden bei dem Unfall beschädigt.", "Letztere wurden unverzüglich wieder in Stand gesetzt.Lack und Diesel ausgeronnen Die im Lkw transportierten Lacke und Lösungsmittel stürzten bei dem Unfall von der Ladefläche und kamen im angrenzenden Bankett der ÖBB zu liegen, eine geringe Menge Lack floss aus.", "Beim stark beschädigten Lkw traten etwa 50 Liter Diesel. Vom Landeschemiker der Kärntner Landesregierung wurde der Aushub des betroffenen Erdreichs angeordnet. Im Berge- und Hilfseinsatz standen die Freiwilligen Feuerwehren Edling, Kühnsdorf und Pribelsdorf mit 40 Einsatzkräften.", "Nach Abschluss der Bergearbeiten wurde die Bahnstrecke um 16.40 Uhr wieder freigegeben. Auf dem Bahnübergang in Eberndorf kam es zuletzt immer wieder zu schweren Zusammenstößen." ],
  "articleContentTranslated" : [ "Kaza, saat 11.00'den kısa bir süre sonra Gablern'deki hemzemin geçitte meydana geldi. Geçiş orada bir dur levhası ve St. Andrew'un haçı ile sabitlenmiştir. Kamyon şoförü, aracıyla hemzemin geçidi geçmek istedi ve bölgesel bir tren çarptı.", "Yaklaşan tren muhtemelen göz ardı edildi Küçük kamyonun sürücüsü, Kühnsdorf'tan Bleiburg'a giden bölgesel treni, kavşağa girerken muhtemelen gözden kaçırmış olabilir.", "Sekiz yolculu tren daha sonra - motor sürücüsünün tam frenlemesine rağmen - kamyonun sürücü kabinine kafa kafaya çarptı.", "Kühnsdorf gönüllü itfaiye teşkilatının operasyon müdürü Michael Kodal, Klagenfurtlu 39 yaşındaki şoförün çarpma sonucu sürücü kabininden atıldığını açıklıyor: \"Sürücü kamyonun altında mahsur kaldı ve bir kaldırma çantasıyla kurtarılması gerekiyordu.\"", "Kurtarma helikopteri ile hastaneye götürüldü. Polis, \"Kaza anında kamyon şoförü ve vagon şoförü sarhoş değildi\" dedi.", "Tren yolcuları kısmen şok geçirdi Kazadan sonra, aralarında tren sürücüsü ve polise göre hafif yaralanan bir kadın da bulunan bazı tren yolcuları şok geçirdi. Kazada ÖBB'nin kamyon, vagon ve kontrol sistemleri hasar gördü.", "İkincisi hemen tamir edildi Boya ve mazot bitti Kamyonda taşınan boya ve solventler kazada yükleme alanından düştü ve ÖBB'nin bitişiğindeki omzunda yatarken, az miktarda boya dışarı sızdı.", "Ağır hasarlı kamyon yaklaşık 50 litre mazot aldı. Karintiya eyalet hükümetinin devlet kimyacısı, etkilenen toprağın kazılmasını emretti. Gönüllü itfaiye ekipleri Edling, Kühnsdorf ve Pribelsdorf, 40 acil servis ile kurtarma ve yardım operasyonlarına katıldı.", "İyileştirme çalışmaları tamamlandıktan sonra, demiryolu hattı saat 16: 40'ta tekrar açıldı. Eberndorf'taki hemzemin geçitte son zamanlarda tekrarlanan ciddi çarpışmalar oldu." ]
}