{
  "id" : "JUC7Oslt",
  "url" : "https://www.derstandard.at/story/2000125201699/ehemaligem-grazer-kulturpolitiker-helmut-strobl-wird-denkmal-gesetzt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T13:13:32Z[UTC]",
  "author" : "Doris Kraus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ehemaligem Grazer Kulturpolitiker Helmut Strobl wird \"Denkmal\" gesetzt",
  "articleTitleTranslated" : "Eski Graz kültür politikacısı Helmut Strobl bir \"anıt\" olarak belirlendi",
  "articleContent" : [ "Graz – Stadt Graz und Land Steiermark ehren einen der engagiertesten weiß-grünen Kulturpolitiker der vergangenen Jahrzehnte. Zum Gedenken an den am 2019 75-jährig verstorbenen, ehemaligen Kulturstadtrat Helmut Strobl (ÖVP) wird am Kunsthaus eine Installation angebracht:", "Nähert man sich dem Schriftzug \"Strobl\", sind Reden und Überlegungen zu Kulturthemen zu hören, in der sonoren Stimme des Politikers, der als einer der Initiatoren des Grazer \"EU-Kulturhauptstadtjahrs 2003\" gilt.  :", "Bürgermeister Siegfried Nagl, der im Jahr 2000 von Strobl den Vorsitz der Grazer ÖVP übernommen hatte und knapp vor Beginn des EU-Kulturhauptstadtjahres 2003 Bürgermeister wurde, würdigte Strobl am Freitag in einer Online-PK aus dem Kunsthaus, als \"blaue Blase\" eines der Kernstücke von 2003, für das sich der Kulturpolitiker stark gemacht hatte.  ", "Neben den \"Hörproben\" sind an der Fassade auch bis zu 30 Plakate im Wechsel zu sehen, mit Sujets und Schriftzügen zu Kunst, Widerständigkeit und Menschenrechten, die Strobl ein stetes Anliegen waren. Die Plakate wurden von Iris Andraschek unter dem Motto \"What would Mister Strobl say?\"", "kreiert. Andraschek hatte einen Künstlerwettbewerb zur Gestaltung des Gedenkens an den Kulturpolitiker für sich entschieden. In der Jury, die unter den Einreichungen auswählte, hatte auch die Familie Strobl eine Stimme.", "Nagl sagte u.a., Strobl habe ihn \"an vielen Tagen politisch gefordert und geprägt. Er habe nach dessen Tod angeregt, vor dem Kunsthaus eine bleibende Erinnerung an ihn zu schaffen. \"Vor dem Kunsthaus, an das er immer geglaubt hat und das Graz zum Kulturhauptstadtjahr 2003 bekommen hat\", sagte Nagl.", "Die dreiteilige Arbeit von Andraschek vereine den Schriftzug Strobl mit Installation und Plakatserie zum Menschenrechtstag, dem 10.  Dezember 2021, an dem das Projekt gestartet wird.", "\"Kultur-Stadtplanung-Menschenrechte, das ist ein gleichseitiges Dreieck, wenn man Strobl und sein Wirken beschreiben wollte\", würdigte Nagl seinen Freund. Die Witwe von Strobl, Ingrid, sprach von einem Tag der Dankbarkeit und der Freude.", "\"Ich habe dem Siegerprojekt mit Freude meine Stimme gegeben. Das thematisiert die Freiheit der Kunst, Dialog und Toleranz und die ihm sehr am Herzen liegenden Menschenrechte – der beste Exportartikel der westlichen Welt, wie Helmut immer zu sagen pflegte\", sagte sie.", "Sohn Mischa trug bei der Präsentation ein Erbstück seines Vaters, ein buntes Mascherl, neben den schwarzen Anzügen das Markenzeichen des Seniors:", "\"Ich weiß, Vater, dir war immer die Sache wichtig und heute wäre es dir etwas unangenehm, aber keine Sorge, es ist keine Bronzebüste\", sagte der Sohn hörbar gerührt.  :", "Strobl würde heute \"milde und leise den Kopf schütteln\", sich selbst nicht ganz ernst nehmen und \"wohlwollend Raum geben, dass etwas entstehen kann\".", "Kulturstadtrat Günter Riegler (ÖVP), einer der Nachfolger Strobls, sprach davon, dass es eine außerordentlich gute Wahl gewesen sei, eine Klanginstallation zu wählen.", "ÖVP-Kulturlandesrat Christopher Drexler meinte, Strobls tägliches Reflektieren, Verstören, Herausfordern war nicht Attitüde, sondern Überzeugung. \"Gut, dass die Installation bei einer der wichtigsten Landmarks, dem Kunsthaus, angebracht wird.\"", "Die Leiterin des Kunsthauses, Barbara Steiner, nannte die Installation ein Denkmal im wahrsten Sinne des Wortes und kein Monument, es geht mehr über die eigentliche Person hinaus.", "Die 30 Plakate sollen im öffentlichen Raum und im Kunsthaus immer wieder auftauchen, etwa zum Menschenrechtstag, zunächst für zehn Jahre. Man sei aber am Überlegen, wie dies über die zehn Jahre hinaus gedacht werden könne.", "Die Gestalterin der Installation selbst sagte, es werde noch eine lange, lange Arbeit an dem Denkmal sein. \"Es ist auch eine hohe Verantwortung, da sie ja nicht statisch ist. Es werden sich die Plakate, die Themen ändern, die im nächsten Jahrzehnt auf uns zukommen\", so Andraschek.", "Strobl selbst hatte – längst in Pension, aber nicht im Ruhestand – Ende 2016 noch mit einem Kunstprojekt an der steirisch-slowenischen Grenze für Aufsehen gesorgt.", "Er hatte eine Lücke im umstrittenen Grenzzaun (die \"bauliche Maßnahme\", Anm.) beidseitig des Grenzübergangs Spielfeld in der Südsteiermark auf seinem Grenzgrundstück durchgesetzt. Dort, am Hochgrassnitzberg, wurde eine Installation des in Graz lebenden Kärntners Erwin Posarnig errichtet. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "Graz - Graz Şehri ve Steiermark Eyaleti, son on yılların en kararlı beyaz-yeşil kültür politikacılarından birini onurlandırıyor. 2019 yılında 75 yaşında hayatını kaybeden eski Şehir Kültür Meclisi Üyesi Helmut Strobl'un (ÖVP) anısına Kunsthaus'a bir enstalasyon eklenecek:", "\"Strobl\" sözlerine yaklaşırsanız, kültürel konularla ilgili konuşmalar ve düşünceler, Graz'ın \"2003 AB Kültür Başkenti\" nin öncülerinden biri olarak kabul edilen politikacının gür sesinden duyulabilir. :", "2000 yılında Strobl'dan Graz ÖVP başkanlığını devralan ve 2003 Avrupa Kültür Başkenti'nin başlamasından kısa bir süre önce belediye başkanı olan Belediye Başkanı Siegfried Nagl, Cuma günü Kunsthaus'tan çevrimiçi bir PK'da Strobl'u \"mavi balon\" olarak övdü. \"kültürel politikacı kampanya vardı kendisi için 2003 yılından çekirdek parçalarından biri.", "\"Ses örneklerine\" ek olarak, cephede Strobl'un her zaman ilgilendiği sanat, direniş ve insan hakları üzerine konular ve yazılar içeren 30'a kadar alternatif poster görülebilir. Posterler, Iris Andraschek tarafından \"Bay Strobl ne derdi?\"", "oluşturuldu. Andraschek, kültürel politikacının anısını tasarlamak için bir sanatçı yarışmasını kazandı. Strobl ailesi, sunumları seçen jüride de bir oylama yaptı.", "Nagl Strobl \"siyasi meydan ve birçok gün onu şekilli. Ölümünden sonra Kunsthaus önünde onu kalıcı bir bellek oluşturarak önerdi.\" Ettiğini, diğer şeyler arasında, adı geçen 2003, \"Nagl söyledi.", "Andraschek'in üç bölümlük çalışması, Strobl yazısını, projenin başlayacağı 10 Aralık 2021 İnsan Hakları Günü için bir enstalasyon ve poster serisiyle birleştiriyor.", "Nagl, \"Kültür-kent planlaması-insan hakları, yani bir eşkenar üçgen, Strobl'u ve çalışmalarını anlatmak istiyorsanız\", Nagl arkadaşına saygılarını sundu. Strobl'un dul eşi Ingrid, minnettarlık ve neşe dolu bir günden bahsetti.", "\"Kazanan projeye oy verdiğim için mutluydum. Helmut'un da dediği gibi, Batı dünyasının en iyi ihracat kalemi olan sanat özgürlüğü, diyalog ve hoşgörü ve onun için çok önemli olan insan hakları ile ilgileniyor.\" dedim.", "Sunumda, oğul Mischa, yaşlıların alamet-i farikası olan siyah takımlara ek olarak, babasından renkli bir papyon yadigarı giydi:", "\"Biliyorum baba, mesele senin için her zaman önemliydi ve bugün biraz rahatsız olurdun, ama endişelenme, bronz bir baskın değil,\" dedi oğul duyulabilir bir şekilde hareket etti. :", "Strobl bugün \"nazikçe ve sessizce başını sallar\", kendisini çok ciddiye almaz ve \"iyilikle bir şeyin gelişmesine yer verir\".", "Strobl'un haleflerinden Şehir Kültür Meclisi Üyesi Günter Riegler (ÖVP), bir ses enstalasyonu seçmenin son derece iyi bir seçim olduğunu söyledi.", "ÖVP kültür meclisi üyesi Christopher Drexler, Strobl'un günlük düşüncelerinin, rahatsızlıklarının ve meydan okumalarının bir tavır değil, bir inanç olduğunu söyledi. \"Kurulumun en önemli yer işaretlerinden biri olan Kunsthaus'a kurulması güzel.\"", "Kunsthaus'un yöneticisi Barbara Steiner, enstalasyonu, kelimenin tam anlamıyla bir anıt değil, bir anıt değil, gerçek kişinin ötesine geçen bir anıt olarak nitelendirdi.", "30 afiş, kamusal alanlarda ve Kunsthaus'ta, örneğin İnsan Hakları Günü'nde, başlangıçta on yıl boyunca tekrar tekrar görünmelidir. Ancak bunun on yılın ötesinde nasıl düşünülebileceği düşünülüyor.", "Enstalasyonun tasarımcısı, anıt üzerinde uzun ve uzun bir çalışma olacağını söyledi. Andraschek, \"Statik olmadığı için de büyük bir sorumluluktur. Önümüzdeki on yıl içinde önümüze çıkacak afişler ve konular değişecek\" dedi.", "Strobl'un kendisi - uzun süredir emekli oldu, ancak emekli olmadı - 2016'nın sonunda Steiermark-Slovenya sınırında bir sanat projesiyle bir sansasyon yarattı.", "Güney Steiermark'taki Spielfeld'deki sınır kapısının her iki tarafındaki tartışmalı sınır çitindeki (\"yapısal önlem\", not) bir boşluğu sınır mülkünde itmişti. Orada, Hochgrassnitzberg'de Graz'da yaşayan Carinthian Erwin Posarnig'in bir enstalasyonu kuruldu. (APA, 19 Mart 2021)" ]
}