{
  "id" : "jUHPOkkn",
  "url" : "https://kurier.at/politik/inland/spoe-will-normalbetrieb-an-schulen-nach-ostern-wie-das-gehen-soll/401210305",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:40:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822299/46-173396727.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ will \"Normalbetrieb\" an Schulen nach Ostern: Wie das gehen soll",
  "articleTitleTranslated" : "SPÖ, Paskalya'dan sonra okullarda \"normal işlem\" istiyor: Nasıl yapılır?",
  "articleContent" : [ "Derzeit wird nur an den Volksschulen an allen fünf Wochentagen Präsenzunterricht angeboten. An allen anderen Schulen gibt es einen Schichtbetrieb, in dem zwei Gruppen abwechselnd Montag/Dienstag bzw. Mittwoch/Donnerstag in der Schule bzw. im Distance Learning sind.", "Freitags sind grundsätzlich alle daheim, allerdings dürfen etwa Schularbeiten an diesem Tag durchgeführt werden, an Oberstufen ist auch eingeschränkt etwa fachpraktischer Unterricht oder Ähnliches möglich.", "\"Kanzler Kurz hat immer wieder betont, die Schulen seien geöffnet. Zwei von fünf möglichen Unterrichtstagen sind aber noch weit weg von Normalbetrieb\", so Hammerschmid. \"Das verdeutlicht nur, dass er keine Ahnung hat, wie hart die Beschränkungen im Alltag für die Familien sind.", "Wir können es uns einfach nicht mehr länger leisten, Kinder und Jugendliche zu Hause einzusperren.\" Die Osterferien enden am 5. April." ],
  "articleContentTranslated" : [ "Şu anda, yüz yüze dersler yalnızca ilkokullarda haftanın beş günü verilmektedir. Diğer tüm okullarda okulda veya uzaktan eğitimde Pazartesi / Salı ve Çarşamba / Perşembe arasında değişen iki grup vardır.", "Temelde herkes Cuma günleri evdedir, ancak bu günde okul çalışması yapılabilir ve daha üst seviyelerde konuya özel pratik dersler veya benzerleri de sınırlı ölçüde mümkündür.", "Hammerschmid, \"Şansölye Kurz, okulların açık olduğunu defalarca vurguladı. Olası beş öğretim gününden ikisi, normal işleyişten hala çok uzak,\" dedi. \"Bu, günlük kısıtlamaların aileler için ne kadar zor olduğu hakkında hiçbir fikrinin olmadığını açıkça ortaya koyuyor.", "Artık çocukları ve gençleri eve kilitleyemeyiz. \"Paskalya tatili 5 Nisan'da sona eriyor." ]
}