{
  "id" : "jUicZUe6",
  "url" : "https://kurier.at/sport/fussball/reintesten-der-fans-ins-stadion-aus-fuer-die-geisterspiele/401152761",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:30Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4662379/46-167399453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Reintesten\" der Fans ins Stadion: Aus für die Geisterspiele?",
  "articleTitleTranslated" : "Stadyumdaki hayranları \"yeniden test edin\": Hayalet oyunlarının sonu mu?",
  "articleContent" : [ "Das große Problem könnte die absolute Obergrenze sein. Bislang wurde vergeblich darum gekämpft, Zuschauerzahlen prozentuell an die jeweilige Stadionkapazität anzupassen. Wiens Sportstadtrat Hacker (SPÖ) unterstützt diese Forderung.", "Sportminister Werner Kogler (Grüne) kündigte in ServusTV eine langfristige Orientierung an der Kapazität an, will vorerst aber die absoluten Grenzen beibehalten - „bis es das Infektionsgeschehen zulässt, dass wir großzügig lockern können“.", "Problematisch sei nicht das Stadion, sondern das Rundherum, die Kontakte bei der An- und Abreise. Grünes Minus-Geschäft Wenn – trotz negativer Covid-Tests – nur rund 1.000 Fans in die Stadien kommen dürfen, werden wegen der Kosten nicht alle Vereine aufsperren.", "Als Beispiel: Rapid-Heimspiele waren auch mit 3.000 Zuschauern ein Minus-Geschäft. Noch dazu drohen Streitigkeiten: Wer darf rein – die treuesten Fans oder die VIPs, die mehr Geld bringen?", "Für Vereine mit kleinem Stadion oder geringem Fan-Zuspruch könnte mit dem Lockdown aber auch die Zeit der Geisterspiele enden: Das Publikum darf sich „reintesten“." ],
  "articleContentTranslated" : [ "En büyük sorun mutlak üst sınır olabilir. Şimdiye kadar seyirci sayısını ilgili stadyum kapasitesine göre ayarlamak için boşuna bir mücadele oldu. Viyana Belediye Meclis Üyesi Spor Hacker (SPÖ) bu talebi desteklemektedir.", "Spor Bakanı Werner Kogler (Yeşiller) ServusTV'deki kapasiteye uzun vadeli bir yönelim duyurdu, ancak başlangıçta mutlak sınırları korumak istiyor - \"enfeksiyon süreci onu cömertçe gevşetmemize izin verene kadar\".", "Sorunlu olan stadyum değil, etrafındaki alan, geliş ve gidişteki temaslar. Yeşil eksi iş Eğer - olumsuz Covid testlerine rağmen - stadyumlara sadece 1000 civarında taraftarın girmesine izin verilirse, maliyetler nedeniyle tüm kulüpler açılmayacaktır.", "Örnek olarak: Hızlı ev oyunları, 3.000 seyirci için bile olumsuz bir işti. Ayrıca anlaşmazlık riski de vardır: Kimin içeri girmesine izin verilir - en sadık hayranlar mı yoksa daha fazla para getiren VIP'ler mi?", "Küçük bir stadyumu veya düşük bir taraftar kitlesine sahip kulüpler için, hayalet oyunlarının zamanı kilitlenme ile sona erebilir: seyirciler \"kendilerini temizleyebilir\"." ]
}