{
  "id" : "JUKM1iHj",
  "url" : "https://kurier.at/kultur/koerperkontakt-im-datenraum-barbara-kapusta-erhaelt-otto-mauer-preis/401106720",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Körperkontakt im Datenraum: Barbara Kapusta erhält Otto Mauer-Preis",
  "articleTitleTranslated" : "Veri odasında vücut teması: Barbara Kapusta, Otto Mauer Ödülü'nü aldı",
  "articleContent" : [ "Die Künstlerin arbeitet an neuen Vorstellungen von Nähe, und Körperlichkeit im Digitalzeitalter  In Barbara Kapustas Atelier werden gerade Sprechblasen produziert.", "Auf Vinyltafeln affichiert die Künstlerin einzelne Sätze, der Schriftsatz erinnert an frühe Computermagazine, die Tafeln wirken kühl, hart.  In den Sätzen geht es dagegen um Berührungen, um Nähe, um Zustände des Fließens und Zerfließens.", "„Das Hineinzoomen auf körperlichen Austausch, auf Berührungen, auf Lust, Schmerz: das ist etwas, das mich seit Langem beschäftigt“, sagt Kapusta.  Die 1983 in Niederösterreich geborene Künstlerin hat ein reiches künstlerisches Vokabular entwickelt, das den Empfindungen von Körperlichkeit ebenso Rechnung trägt wie der Technisierung allen menschlichen Lebens und Zusammenlebens.", "Dass Kapusta damit an höchst zeitrelevanten Fragen arbeitet, war zweifellos ein Grund dafür, dass sie heuer den Otto-Mauer-Preis, die renommierteste und mit 11.000 höchstdotierte Auszeichnung für österreichische Kunstschaffende unter 40, zugesprochen bekam. © Bild: Barbara Kapusta/Gianni Manhattan Sprechblasen sind dabei nur eine der Formen im Repertoire.", "Mit dem Schreiben und Filmemachen habe sie angefangen, erzählt Kapusta, die bei Constanze Ruhm an der Wiener Akademie Kunst und digitale Medien studierte und heute auch dort unterrichtet.", "Texte bleiben ein wichtiges Ausgangsmaterial ihrer Arbeit.  Doch die Zeichen entwickeln bei Kapusta ein Eigenleben, verlassen die gedruckte Seite, wandern auf Wände, in Räume oder auf Screens.", "Manche materialisieren sich in digital animierten „Skulpturen“ – „Terminator 2“ lässt grüßen –, die unablässig ihre Gestalt ändern, sich aneinanderschmiegen oder sich umstülpen.", "Andere wiederum werden als Keramiken ausgeführt: Fragmente von Gliedmaßen oder Oktopusarme legen dann dreidimensionale Zeugnisse des „Hineinzoomens“ ab.  Kapusta versteht ihre Objekte aber auch als Charaktere, die sprechen können und über Möglichkeiten des Zusammenlebens verhandeln. © Bild: Barbara Kapusta/Gianni Manhattan „Das Spielerische ist zweifellos da – ich bin aber kein Cartoon-Nerd“, sagt Kapusta, auf die zeitweilige Nähe ihrer Objekte zur Comic-Welt angesprochen.", "Zu technologischen Utopien und Dystopien fühlt sich die Künstlerin jedoch hingezogen – wobei feministische Autorinnen wie Ursula K.  Le Guin oder Donna Haraway („Ein Manifest für Cyborgs“) ihre Ankerpunkte bilden.", "In ihrer künstlerischen Verarbeitung bleibt Kapusta, die ihre jüngsten Werke – so es der Lockdown zulässt – ab 9.  Dezember in ihrer Stammgalerie Gianni Manhattan präsentieren wird, aber vielgestaltig.", "„Ich habe schon gesagt bekommen, dass man sich für ein Medium entscheiden muss“, sagt sie.  „Und ich habe entschieden: Das muss man eigentlich nicht . “" ],
  "articleContentTranslated" : [ "Sanatçı dijital çağda yeni yakınlık ve fiziksellik fikirleri üzerinde çalışıyor.Şu anda Barbara Kapusta'nın stüdyosunda konuşma balonları üretiliyor.", "Sanatçı vinil panolara bireysel cümleler uygular, dizgi ilk bilgisayar dergilerini anımsatır, panolar havalı ve sert görünür. Aksine, cümleler dokunma, yakınlık, akma ve çözülme durumları hakkındadır.", "Kapusta, \"Fiziksel alışverişi, dokunuşu, zevki, acıyı yakınlaştırmak: bu beni uzun süredir meşgul eden bir şey\" diyor. 1983 yılında Aşağı Avusturya'da doğan sanatçı, fiziksellik hissinin yanı sıra tüm insan yaşamının makineleşmesini ve bir arada yaşamayı hesaba katan zengin bir sanatsal kelime dağarcığı geliştirdi.", "Kapusta'nın zamanla ilgili son derece önemli sorular üzerinde çalışıyor olması, şüphesiz, 11.000 ile 40 yaş altı Avusturyalı sanatçılar için en prestijli ve en çok bağışlanan ödül olan Otto Mauer Ödülü'ne layık görülmesinin nedenlerinden biri. © Resim: Barbara Kapusta / Gianni Manhattan Konuşma balonları, repertuar içindeki formlardan sadece bir tanesidir.", "Viyana Akademisi'nde Constanze Ruhm ile sanat ve dijital medya eğitimi alan ve şimdi burada da ders veren Kapusta, yazarlığa ve film yapımcılığına başladığını söylüyor.", "Metinler, çalışmanız için önemli bir materyal kaynağı olmaya devam ediyor. Ancak Kapusta'da tabelalar kendi hayatlarını geliştirir, basılı sayfadan çıkar, duvarlarda, odalarda veya ekranlarda dolaşır.", "Bazıları dijital olarak canlandırılmış \"heykeller\" - \"Terminatör 2\" den selamlar - şekillerini sürekli değiştiren, birbirlerine yuva yapan veya tersyüz olan \"heykellerde\" somutlaşıyor.", "Diğerleri seramik olarak yapılmıştır: uzuv veya ahtapot kollarının parçaları, \"yakınlaştırmanın\" üç boyutlu kanıtını sağlar. Kapusta, nesnelerini, birlikte yaşamanın yollarını konuşabilen ve müzakere edebilen karakterler olarak da anlıyor. © Resim: Barbara Kapusta / Gianni Manhattan Nesnelerinin çizgi roman dünyasına geçici olarak yakınlığı sorulduğunda Kapusta, “Şakacı olduğu şüphesiz orada - ama ben bir çizgi film ineği değilim” diyor.", "Bununla birlikte, sanatçı teknolojik ütopyalar ve distopyalara - Ursula K. Le Guin ya da Donna Haraway (\"Cyborgs İçin Bir Manifesto\") gibi feminist yazarların dayanak noktalarını oluşturduğu duygusuna kapılıyor.", "9 Aralık'tan itibaren her zamanki galerisi Gianni Manhattan'da son çalışmalarını - eğer kilitlenme izin verirse - sunacak olan Kapusta, sanatsal işlemlerinde çok yönlü olmaya devam ediyor.", "\"Daha önce bir ortam seçmeniz gerektiği söylendi,\" diyor. “Ve karar verdim: Gerçekten zorunda değilsin. \"" ]
}