{
  "id" : "julqcJF2",
  "url" : "https://kurier.at/chronik/oesterreich/naechste-woche-stabiles-und-fruehlingshaft-mildes-hochdruckwetter/401195339",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954340/46-175529952.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nächste Woche stabiles und frühlingshaft mildes Hochdruckwetter",
  "articleTitleTranslated" : "Önümüzdeki hafta istikrarlı ve ilkbahar benzeri hafif yüksek basınçlı hava",
  "articleContent" : [ "Ein Hoch mit Zentrum über der Adria dominiert am Dienstag das Wetter im gesamten Alpenraum. Damit überwiegt sonniges und frühlingshaft mildes Wetter in ganz Österreich, denn auch über dem östlichen Flachland lichten sich bei mäßigem Westwind die Nebelfelder tagsüber.", "Erwartet werden Frühtemperaturen von minus vier bis plus vier Grad, und Tagesmaxima von elf bis 18 Grad. Das stabile und sonnige Hochdruckwetter setzt sich am Mittwoch fort.", "In den ersten Stunden können sich zwar im Flachland noch ein paar Nebel- oder Hochnebelfelder bemerkbar machen, tagsüber ist es aber überall oft wolkenlos. Der Wind weht meist nur schwach mit Frühtemperaturen von erneut minus vier bis plus vier Grad und Tageshöchstwerten von zehn bis 19 Grad.", "Das stabile Hoch bleibt am Donnerstag wetterbestimmend und bringt verbreitet strahlenden Sonnenschein. Nur in der Früh machen sich im Flachland noch ein paar Nebelfelder bemerkbar, aber auch diese lösen sich tagsüber allmählich auf und machen der Sonne Platz.", "Der Wind weht meist nur schwach, nur im Osten kommt mäßiger Südostwind auf. Das Thermometer zeigt in der Früh minus drei bis plus fünf Grad, am Tag werden zehn bis 17 Grad erreicht.", "Am Freitag wird der Hochdruckeinfluss etwas schwächer und damit nimmt auf die Nebelneigung über dem Flachland wieder zu. Abseits der typischen Nebelzonen sowie generell im Bergland bleibt es aber vorerst noch strahlend sonnig.", "Der Wind weht nur schwach. Die ZAMG geht von Frühtemperaturen von minus zwei bis plus sechs Grad und Tageshöchsttemperaturen je nach Nebel und Sonne zwischen sechs und 16 Grad aus." ],
  "articleContentTranslated" : [ "Adriyatik'in üzerinde bir merkeze sahip bir yüksek, Salı günü tüm Alp bölgesinde havaya hakimdir. Bu, Avusturya genelinde güneşli ve bahara benzer ılıman havanın hakim olduğu anlamına gelir, çünkü ılıman batı rüzgarlı doğu düzlüklerinde bile sis alanları gündüzleri açıktır.", "Erken eksi dört ila artı dört derece sıcaklıklar ve günlük maksimum on bir ila 18 derece bekleniyor. İstikrarlı ve güneşli yüksek basınçlı hava Çarşamba günü devam ediyor.", "İlk birkaç saatte, alçak arazilerde birkaç sis veya yüksek sis alanı hala fark edilebilir, ancak gün boyunca genellikle her yerde bulutsuzdur. Rüzgâr genellikle, erken eksi dört ile artı dört derece arasında değişen ve günlük en yüksek 10 ile 19 derece arasında esiyor.", "İstikrarlı yüksek, Perşembe günündeki havayı belirleyecek ve yaygın olarak parlak güneş ışığı getirecektir. Sadece sabahları ovalarda birkaç sis alanı fark edilir hale gelir, ancak bunlar da gün içinde yavaş yavaş çözülür ve güneşe yol açar.", "Rüzgar genellikle hafif esiyor, sadece doğuda ılımlı güneydoğu rüzgarı var. Termometre sabahları eksi üç ila artı beş derece ve gün içinde on ila 17 derece gösterir.", "Cuma günü yüksek basıncın etkisi biraz daha zayıflayacak ve alçak arazilerde sis yeniden artacak. Tipik sisli bölgelerden uzakta ve genellikle dağlarda, şimdilik parlak güneşli kalıyor.", "Rüzgar zayıf. ZAMG, sise ve güneşe bağlı olarak eksi iki ila altı derece arasında erken sıcaklıklar ve altı ila 16 derece arasında maksimum günlük sıcaklıklar varsayar." ]
}