{
  "id" : "JUM4x7Jg",
  "url" : "https://kurier.at/kultur/medien/kommaustria-fellner-sendung-auf-oe24tv-reizte-zu-hass-auf/401193361",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948795/46-131664911.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "KommAustria: Fellner-Sendung auf oe24.tv reizte zu Hass auf",
  "articleTitleTranslated" : "KommAustria: Fellner oe24.tv'de yayınlanıyor",
  "articleContent" : [ "Zensur-Vorwurf Sowohl die Tageszeitung \"Österreich\" als auch oe24.at schrieben als Reaktion auf die Entscheidung von einem \"Skandal-Urteil\" gegen oe24.tv. Beide gehören zur Mediengruppe der Familie Fellner.", "Die KommAustria-Kritik an Petzner sei durchaus nachvollziehbar. Das Urteil gehe aber weit über die Aussagen des Ex-Politikers hinaus und \"zwingt TV-Sender und ihre Moderatoren, künftig noch in der laufenden Live-Sendung aktiv Zensur auszuüben\", hieß es.", "Andreas Kunigk, Pressesprecher der KommAustria, betonte im Gespräch mit der APA, dass dem Recht auf freie Meinungsäußerung natürlich Gesetze entgegenstehen können - etwa die Achtung der Menschenwürde und das Verbot zum Aufruf zu Hass.", "Das seien nachvollziehbare Einschränkungen, die demokratiepolitisch anerkannt seien. \"Medien dürfen nicht missbraucht werden, um zu Hass aufzuwiegeln. Das als Zensur zu bezeichnen, ist ein interessanter Blickwinkel\", so Kunigk.", "Nicht ernstzunehmen Der Pressesprecher wies gegenüber der APA auch daraufhin hin, dass Wolfgang Fellner mit seiner Interviewführung nicht ernstzunehmend davon Gebrauch gemacht habe, sich von den Aussagen Petzners zu distanzieren.", "Er habe aufgrund seiner Fragestellung weiter provoziert. Auch wurde die Live-Aufzeichnung öfters wiederholt. \"Spätestens bei den Wiederholungen hätte man sich fragen müssen, ob die Aussagen gegen geltende Gesetze verstoßen\", so Kunigk.", "Gegen Bescheide der KommAustria kann Beschwerde an das Bundesverwaltungsgericht (BVwG) erhoben werden, danach sieht der Instanzenzug die Möglichkeit des Gangs zum Verwaltungsgerichtshof (VwGH) beziehungsweise Verfassungsgerichtshof (VfGH) vor.", "Der Pressesprecher der KommAustria betonte, dass die Entscheidung der Behörde somit \"nicht in Stein gemeißelt\" sei. Es können Rechtsmittel dagegen eingelegt werden." ],
  "articleContentTranslated" : [ "Sansür suçlaması Hem günlük gazete \"Österreich\" hem de oe24.at, oe24.tv aleyhindeki \"skandal yargı\" kararına cevaben yazdı. Her ikisi de Fellner ailesinin medya grubuna aittir.", "Petzner'e yönelik KommAustria eleştirisi oldukça anlaşılır. Ancak karar, eski siyasetçinin açıklamalarının çok ötesine geçiyor ve \"TV kanallarını ve moderatörlerini mevcut canlı yayını aktif olarak sansürlemeye zorluyor\" denildi.", "KommAustria basın sözcüsü Andreas Kunigk, APA ile yaptığı röportajda, kanunların elbette ifade özgürlüğü hakkıyla - insan onuruna saygı ve nefreti kışkırtma yasağı gibi - çatışabileceğini vurguladı.", "Bunlar, demokratik olarak tanınan anlaşılabilir kısıtlamalardır. Kunigk, \"Medya, nefreti kışkırtmak için kötüye kullanılmamalıdır. Sansüre başvurmak ilginç bir bakış açısıdır.\" Dedi.", "Ciddiye alınmamalı Basın sözcüsü APA'ya Wolfgang Fellner'ın Petzner'ın ifadelerinden uzaklaşmak için röportajını ciddi bir şekilde kullanmadığını da belirtti.", "Sorusu yüzünden kışkırtmaya devam etti. Canlı kayıt da birkaç kez tekrarlandı. Kunigk, \"En geç tekrarlarla birlikte, kişinin kendisine ifadelerin geçerli yasaları ihlal edip etmediğini sorması gerekir\" diyor.", "KommAustria'nın kararlarına karşı temyiz başvurusu Federal İdare Mahkemesine (BVwG) yapılabilir, bunun ardından durum İdare Mahkemesine (VwGH) veya Anayasa Mahkemesine (VfGH) gitme seçeneği sunar.", "KommAustria basın sözcüsü, bu nedenle yetkilinin kararının \"değiştirilmediğini\" vurguladı. Buna itiraz edilebilir." ]
}