{
  "id" : "jUQu6PKb",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-fuenf-suedafrika-mutationen-in-tirol/401165778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T19:13:19Z[UTC]",
  "author" : "stefan.hofer@kurier.at (Stefan Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Sieben Südafrika-Mutationen in Tirol",
  "articleTitleTranslated" : "Coronavirus: Tirol'de yedi Güney Afrika mutasyonu",
  "articleContent" : [ "Fälle gehen auf Cluster im Zillertal zurück. Auch bei weiteren 21 Verdachtsfällen von Mutation auszugehen.", "Die südafrikanische Coronavirus-Mutation ist nun auch in Tirol angekommen: Konkret lag die Mutation bei insgesamt sieben positiven PCR-Proben vor - größtenteils mit Bezug zu einem Cluster in Hochfügen im Zillertal vor, teilte das Land am Samstag mit.", "Am Abend wurden zwei Fälle in Innsbruck und im Bezirk Innsbruck-Land bekannt. Entsprechende Bestätigungen der AGES lagen bereits vor. Betroffen seien unter anderem Mitarbeiter der dortigen Seilbahnen, mittlerweile habe sich das Virus vor allem im vorderen Zillertal weiterverbreitet, hieß es.", "Bei 21 weiteren Proben aus demselben Cluster ist laut AGES davon auszugehen, dass diese ebenfalls auf die südafrikanische Virus-Mutation zurückzuführen sind. Erstmals war die südafrikanische Mutation in Österreich Ende Dezember bei einer Person am Flughafen in Wien-Schwechat nachgewiesen worden.", "Bei den weiteren positiven PCR-Proben handelt es sich um solche aus den Zillertaler Gemeinden Fügen, Fügenberg, Uderns, Hippach und Mayrhofen.", "\"Der größte Teil der 26 Proben steht in Zusammenhang mit einem Coronavirus-Cluster, der seinen Ausgang in Hochfügen genommen hat\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes in einer Aussendung.", "Die Betroffenen sollen laut Land zwischen dem 8. und 11.  Jänner erkrankt sein. Bei allen sieben Fällen handle es sich um jeweils um abgelaufene Infektionen der südafrikanischen Virusmutation.", "\"Im Gegensatz zu den Fällen im Bezirk Schwaz gibt es zum jetzigen Zeitpunkt keine Hinweise darauf, dass sich die Fälle in Innsbruck und Innsbruck-Land weiterverbreitet haben\", wurde betont.", "Vier der sieben Betroffenen seien bereits wieder als genesen aus der Quarantäne entlassen worden, drei Personen befanden sich vorsorglich noch in Quarantäne, wiesen aber bereits einen negativen PCR-Test auf.", "Die sieben Virus-Mutationsfälle resultieren nach Angaben des Landes übrigens aus Stichproben, die nach Auftreten der ersten Mutationsverdachtsfälle im Bezirk Kitzbühel - 1.000 an der Zahl - abgenommen und zur AGES nach Wien zur Sequenzierung geschickt wurden.", "Dies geschehe bei Verdacht auch mit allen anderen in Tirol gezogenen, positiven Proben. Unklar war vorerst, wie die Virus-Mutation nach Tirol gekommen ist. Das Land betonte, dass diese laut Experten der AGES noch im Detail erforscht werden müsse.", "Es werde davon ausgegangen, dass die Mutation - ähnlich wie die britische Variante - ansteckender sei als das bisher verbreitete Coronavirus.", "Das Land reagierte unterdessen - wie im Fall der 17 bestätigten britischen Mutationsfälle in Jochberg - mit freiwilligen, kostenlosen PCR-Massentestungen - diesmal im gesamten Bezirk Schwaz. Es würden ab sofort kostenlose PCR-Tests in den Screeningstraßen angeboten, so Rizzoli.", "Die Anmeldung zu diesen PCR-Testungen erfolge am Samstag über die Hotline 1450.  Zudem werde eine Online-Anmeldung über www.tiroltestet.at vorbereitet. Die Testungen im Bezirk Kitzbühel waren nicht auf großes Interesse der Bevölkerung gestoßen.", "Sehr wohl hingegen jene in Jochberg selbst. Dabei wurde - ebenso wie im Bezirk - keine britische Coronavirus-Mutation nachgewiesen.", "Die Bergbahnen Hochfügen teilten indes in einer Aussendung mit, dass sie Freitagnachmittag von der Bezirkshauptmannschaft Schwaz über positiv getestete Fälle im Bezirk informiert worden waren. Es seien umgehend Sofortmaßnahmen ergriffen und das Skigebiet vorsorglich geschlossen worden.", "Alle Mitarbeiter seien dann Samstagfrüh getestet worden, dies tue man  regelmäßig. Man wolle Klarheit haben. Nach Vorliegen der Testergebnisse - und in Absprache mit der Bezirkshauptmannschaft - werde über den weiteren Betrieb entschieden, hieß es." ],
  "articleContentTranslated" : [ "Vakalar, Zillertal'daki kümelere geri dönüyor. Ayrıca 21 şüpheli vakada da bir mutasyon varsayılabilir.", "Güney Afrika koronavirüs mutasyonu artık Tirol'e de ulaştı: Ülkenin Cumartesi günü yaptığı açıklamaya göre, mutasyon özellikle Zillertal'daki Hochfügen'deki bir kümeyle ilgili olmak üzere toplam yedi pozitif PCR örneğinde mevcuttu.", "Akşam, Innsbruck ve Innsbruck-Land bölgesinde iki vaka ortaya çıktı. AGES'ten ilgili onaylar zaten mevcuttu. Diğer şeylerin yanı sıra, oradaki teleferik çalışanlarının etkilendiğini ve virüsün artık özellikle aşağı Zillertal'da yayıldığını söyledi.", "AGES'e göre, aynı kümeden diğer 21 örneğin Güney Afrika virüs mutasyonundan kaynaklandığı varsayılabilir. Güney Afrika mutasyonu ilk olarak Aralık sonunda Avusturya'da Viyana Schwechat havaalanındaki bir kişide tespit edildi.", "Diğer pozitif PCR örnekleri, Fügen, Fügenberg, Uderns, Hippach ve Mayrhofen'in Zillertal topluluklarından alınmıştır.", "Ülkenin korona görev gücü başkanı Elmar Rizzoli bir yayında yaptığı açıklamada, \"26 örneğin çoğu Hochfügen'de başlayan bir koronavirüs kümesiyle ilgili.\"", "Ülkeye göre, etkilenenlerin 8-11 Ocak tarihleri arasında hasta olması gerekiyor. Yedi vakanın tümü, Güney Afrika virüs mutasyonunun geçmiş enfeksiyonlarıdır.", "\"Schwaz bölgesindeki davaların aksine, şu anda Innsbruck ve Innsbruck-Land'deki davaların yayıldığına dair bir kanıt yok\", vurgulandı.", "Etkilenen yedi kişiden dördü kurtarıldığı gibi karantinadan çıkarılmıştı, üç kişi önlem olarak hala karantina altındaydı, ancak zaten negatif bir PCR testi yaptırmıştı.", "Eyalete göre, yedi virüs mutasyonu vakası, Kitzbühel bölgesinde meydana gelen ilk şüpheli mutasyon vakalarından sonra alınan ve sıralama için Viyana'daki AGES'e gönderilen rastgele örneklerden kaynaklanıyor.", "Şüphe durumunda, bu Tirol'de alınan diğer tüm pozitif numunelerde de olur. İlk başta, virüs mutasyonunun Tirol'e nasıl ulaştığı belli değildi. Ülke, AGES uzmanlarına göre bunun hala ayrıntılı olarak araştırılması gerektiğini vurguladı.", "İngiliz varyantına benzer şekilde mutasyonun, daha önce yaygın olan corona virüsünden daha bulaşıcı olduğu varsayılmaktadır.", "Ülke bu arada - Jochberg'deki 17 doğrulanmış İngiliz mutasyon vakasında olduğu gibi - gönüllü, ücretsiz PCR kitle testleriyle - bu sefer tüm Schwaz bölgesinde yanıt verdi. Rizzoli, bundan böyle tarama sokaklarında ücretsiz PCR testlerinin sunulacağını söyledi.", "Bu PCR testleri için kayıtlar Cumartesi günü 1450 numaralı telefon hattı üzerinden yapılır. Ayrıca, www.tiroltestet.at üzerinden online kayıt hazırlanmaktadır. Kitzbühel semtinde yapılan testler halktan büyük ilgi görmedi.", "Buna karşılık, Jochberg'in kendisinde ... İlçede olduğu gibi, İngiliz koronavirüs mutasyonu tespit edilmedi.", "Hochfügen dağ demiryolları, Cuma günü öğleden sonra Schwaz bölge yönetimi tarafından ilçede pozitif çıkan vakalar hakkında bilgilendirildiklerini açıkladı. Derhal tedbirler alındı ve önlem olarak kayak alanı kapatıldı.", "Daha sonra tüm çalışanlar Cumartesi sabahı test edildi, bu düzenli olarak yapılır. Netlik istiyorlar. Test sonuçları hazır olduktan sonra - ve bölge idaresine danışarak - daha fazla operasyon için bir karar verilecek." ]
}