{
  "sourceCountry" : "austria",
  "articleTitle" : "Ölpreise deutlich gestiegen",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die Ölpreise haben zum Wochenstart kräftig zugelegt.  Ein Barrel (159 Liter) der Nordseesorte Brent kostete Montagfrüh 40,47 US-Dollar.  Das waren 1,02 Dollar mehr als am Freitag.", "Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 97 Cent auf 38,11 Dollar.  An den Finanzmärkten herrschte in der Früh eine allgemein freundliche Stimmung, die auch die Ölpreise mit nach oben zog.", "Mit dem Sieg des Demokraten Joe Biden ist in den USA das Rennen um das Weiße Haus entschieden und eine längere Hängepartie beendet.  Allerdings bleibt die Entscheidung über die Mehrheiten im US-Senat weiter offen.", "Hier werden erst Stichwahlen im Jänner darüber entscheiden, welche Partei die Mehrheit übernimmt.  Marktbeobachter erwarten daher in nächster Zeit keine Entscheidung über ein neues US-Konjunkturpaket." ],
  "id" : "jUwwMvPl",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/oelpreise-deutlich-gestiegen/401091111",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Petrol fiyatları önemli ölçüde arttı",
  "articleContentTranslated" : [ "Hafta başında petrol fiyatları hızla yükseldi. Bir varil (159 litre) North Sea Brent, Pazartesi sabahı 40.47 dolara mal oldu. Bu, Cuma gününden 1.02 dolar daha fazlaydı.", "ABD West Texas Intermediate'in (WTI) bir varil fiyatı 97 sent artarak 38.11 dolara çıktı. Sabah finans piyasalarında genel olarak dostane bir hava vardı ve bu da petrol fiyatlarını yukarı çekti.", "Demokrat Joe Biden'in zaferi ile ABD'deki Beyaz Saray yarışı kararlaştırılır ve uzun süre asılı kalma oyunu sona erer. Bununla birlikte, ABD Senatosundaki çoğunluk kararı hala açık.", "Yalnızca Ocak ayında yapılacak ikinci tur seçimler hangi partinin çoğunluğu devralacağına karar verecek. Bu nedenle piyasa gözlemcileri, yakın gelecekte yeni bir ABD teşvik paketi kararını beklemiyorlar." ]
}