{
  "id" : "Jv9TiFxQ",
  "url" : "https://kurier.at/wissen/gesundheit/wann-nach-einer-covid-infektion-kann-ich-mich-operieren-lassen/401218308",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T07:40:19Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4764750/46-168707829.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wann nach einer COVID-Infektion kann ich mich operieren lassen?",
  "articleTitleTranslated" : "Bir COVID enfeksiyonundan sonra ne zaman ameliyat olabilirim?",
  "articleContent" : [ "Wer an COVID-19 erkrankt war, sollte bei aufschiebbaren Operationen mindestens sieben Wochen bis zum Eingriff warten. Zu diesem Schluss kommt eine weltweite Studie des Forschungsnetzwerks „COVIDSurg“.", "Demnach haben Patienten während der ersten sechs Wochen nach einem SARS-CoV-2-Nachweis verglichen mit einem später stattfindenden Eingriff ein über zweieinhalbfach erhöhtes Risiko, nach der Operation zu versterben.", "„Die Entscheidung über den Aufschub einer Operation muss immer individuell mit der Patientin oder dem Patienten getroffen werden.", "Planbare Eingriffe, bei denen kein Risiko eines Fortschreitens der Erkrankung oder zwischenzeitlicher Komplikationen besteht, sollten jedoch mindestens diese sieben Wochen aufgeschoben werden“, sagt Prof.", "Dr. Jörg Kleeff, Direktor der Universitätsklinik und Poliklinik für Viszerale, Gefäß- und Endokrine Chirurgie der halleschen Universitätsmedizin und einer der Autoren. Patienten, die an COVID-19 erkrankt waren, sollten laut der Studie mindestens sieben Wochen bis zu einer Operation warten.", "Wenn nach den sieben Wochen die Symptome einer Infektion noch andauern, sollte länger zugewartet werden – bis die Symptome abgeklungen sind.", "Bei dringlichen Eingriffen, etwa Tumoroperationen, müsse das Risiko eines Fortschreitens der Erkrankung streng gegen das erhöhte Operationsrisiko abgewogen und in bestimmten Fällen auch früher operiert werden, schreiben die Studienautoren in der Fachzeitschrift Anaesthesia.", "Schon im Mai 2020 wiesen erste Daten darauf hin, dass die Sterblichkeit bei Operationen nach SARS-CoV-2-Infektionen erhöht ist. Seitdem empfehlen Richtlinien Operationen möglichst aufzuschieben.", "Die jetzt erschienene Studie liefert nun ausreichend Daten dafür, wie lange eine solche Verschiebung dauern sollte. Die Daten beziehen sich auf Patienten, die im Oktober 2020 operiert wurden. Sie wurden über einen Zeitraum von 30 Tagen nach der Operation untersucht.", "Zur Auswertung wurden Modelle verwendet, die Charakteristika der Patienten, der Erkrankung sowie der Operation berücksichtigten. So konnte die Sterblichkeit für unterschiedliche Zeitabstände zwischen SARS-CoV-2-Nachweis und Operation berechnet werden.", "Von den in die Studie eingeschlossenen Personen waren 3.137 (2,2 Prozent) mit SARS-CoV-2 infiziert.", "Die Zeit zwischen Virusnachweis und Operation betrug bei 1.144 (0,8 Prozent) null bis zwei Wochen, bei 461 (0,3 Prozent) drei bis vier Wochen, bei 327 (0,2 Prozent) fünf bis sechs Wochen und bei 1.205 (0,9 Prozent) sieben oder mehr Wochen.", "Bei jenen Patienten, die in den ersten vier Wochen nach einer COVID-19-Infektion operiert wurden, betrug die 30-Tage-Mortalität vier Prozent. Nach fünf bis sechs Wochen waren es 3,6 Prozent.", "Nach sieben bis acht Wochen erreichte die Sterblichkeit das Niveau nicht infizierter, operierter Patienten von 1,5 Prozent im Mittel. Die Ergebnisse waren über alle Altersgruppen hinweg und unabhängig von der Schwere der Begleiterkrankungen, der Dringlichkeit und dem Ausmaß der Eingriffe konsistent.", "Allerdings hatten Patientinnen und Patienten mit anhaltenden COVID-19-Symptomen auch nach sieben Wochen mit sechs Prozent eine stark erhöhte Sterblichkeit verglichen mit jenen, bei denen die Symptome abgeklungen waren (2,4 Prozent) beziehungsweise die stets asymptomatisch waren (1,3 Prozent).", "Das Forschungsnetzwerk COVIDSurg unter der Leitung der Universität Birmingham umfasst über 25.000 Chirurginnen und Chirurgen sowie Wissenschaftlerinnen und Wissenschaftler weltweit.", "Im Herbst 2020 wurden in der Studie Daten von 140.727 chirurgischen Patientinnen und Patienten in 1.674 Krankenhäusern (davon 54 aus Deutschland) aus 116 Ländern gesammelt.", "Eingeschlossen wurden sowohl kleinere als auch umfangreichere Eingriffe und sowohl geplante Operationen als auch Notfalloperationen." ],
  "articleContentTranslated" : [ "COVID-19'a yakalanan herkes, ertelenen ameliyatlar durumunda ameliyattan önce en az yedi hafta beklemelidir. Bu, “COVIDSurg” araştırma ağı tarafından yapılan küresel bir çalışmanın sonucudur.", "Buna göre, hastaların SARS-CoV-2 tespitinden sonraki ilk altı hafta boyunca ameliyat sonrası ölme riski, sonraki bir prosedüre göre iki buçuk kat daha yüksek.", "“Bir ameliyatı erteleme kararı her zaman hastayla bireysel olarak verilmelidir.", "Planlanabilen ve hastalığın ilerlemesi veya aralıklı komplikasyon riski bulunmayan müdahaleler, ancak en az yedi hafta ertelenmelidir ”diyor Prof.", "Dr. Halle'deki Üniversite Tıp Merkezi'nde Visseral, Vasküler ve Endokrin Cerrahi Üniversite Kliniği ve Polikliniği Direktörü Jörg Kleeff ve yazarlardan biri. Çalışmaya göre COVID-19 hastaları ameliyat için en az yedi hafta beklemelidir.", "Bir enfeksiyonun semptomları yedi haftadan sonra devam ederse, semptomlar geçene kadar daha uzun süre beklemelisiniz.", "Tümör ameliyatları gibi acil müdahaleler durumunda, hastalığın ilerlemesi riski, artan ameliyat riskine karşı dikkatlice tartılmalıdır ve bazı durumlarda, daha erken ameliyat edilen çalışmanın yazarları, uzmanlık dergisi Anesthesia'da yazmaktadır.", "Mayıs 2020 gibi erken bir tarihte, ilk veriler SARS-CoV-2 enfeksiyonları sonrası operasyonlarda ölüm oranının arttığını gösterdi. O zamandan beri, kılavuzlar mümkün olduğunda operasyonların ertelenmesini önermektedir.", "Şimdi yayınlanan çalışma, böyle bir değişimin ne kadar sürmesi gerektiğine dair yeterli veri sağlıyor. Veriler, Ekim 2020'de ameliyat edilen hastalara aittir. Operasyondan sonra 30 gün içinde muayene oldunuz.", "Değerlendirme için hastanın, hastalığın ve ameliyatın özelliklerini dikkate alan modeller kullanıldı. Bu, SARS-CoV-2 tespiti ve ameliyat arasındaki farklı zaman aralıkları için ölüm oranını hesaplamayı mümkün kıldı.", "Çalışmaya dahil edilen insanlardan 3.137'si (yüzde 2.2) SARS-CoV-2 ile enfekte oldu.", "Virüs tespiti ve cerrahi arasındaki süre 1.144 (yüzde 0,8), 461 (0.3 oranında) içinde, üç ila dört hafta, 327 (0.2 oranında) beş ila altı hafta ve 1.205 (0, yüzde 9) yedi veya iki hafta için sıfırdı daha fazla hafta.", "COVID-19 enfeksiyonundan sonraki ilk dört hafta içinde ameliyat olan hastalarda 30 günlük ölüm oranı yüzde 4'tür. Beş ila altı hafta sonra yüzde 3.6 idi.", "Yedi ila sekiz hafta sonra, ölüm oranı enfekte olmamış, ameliyat edilmiş hasta düzeyine ulaştı ve ortalama yüzde 1,5 oldu. Sonuçlar tüm yaş gruplarında ve komorbiditelerin ciddiyetine, müdahalelerin aciliyetine ve kapsamına bakılmaksızın tutarlıydı.", "Ancak, hatta yedi hafta sonra, kalıcı COVID-19 semptomları olan hastalar (1.3 yüzde) her zaman asemptomatik kim semptomlar yatıştıktan kime olanlara (yüzde 2,4) ya da kıyasla yüzde altı bir kuvvetle artan mortalite oranına sahipti.", "Birmingham Üniversitesi tarafından yönetilen COVIDSurg araştırma ağı, dünya çapında 25.000'den fazla cerrah ve bilim adamından oluşmaktadır.", "Çalışma, 2020 sonbaharında 116 ülkeden 1.674 hastanede (54'ü Almanya'dan) 140.727 cerrahi hastadan veri topladı.", "Hem küçük hem de büyük müdahaleler ve hem planlanan hem de acil operasyonlar dahil edildi." ]
}