{
  "articleContent" : [ "Nicht nur Gottschalk hatte sich in der Finalshow für Block stark gemacht. Auch Schlagersängerin Maite Kelly, die neben dem Showdino in der Jury saß, lobte ihn. Sie nannte Jan-Marten - nicht gerade Typ Schlaks - \"big Kuschelbär\", der aber auch eine Star-Aura habe.", "Tatsächlich wirkt Block wie jemand, den nichts so schnell umweht. Dazu mag seine Herkunft beitragen: Geboren wurde er in Niebüll, wohnhaft ist er in Süderlügum, tiefes Schleswig-Holstein.", "Vom Habitus her könnte er sich jederzeit für einen Norddeutschland-Werbefilm gemütlich in eine Düne fallen lassen. Bisher hatte der Nordfriese etwa auf Geburtstagen und Hochzeiten gesungen, aber nicht den großen Durchbruch geschafft.", "Er macht eine Ausbildung zum Kaufmann. Im Finale war auch seine Freundin dabei. \"Ich werde diese Songs für dich singen heute\", versprach er ihr. \"Du bist ein netter Kerl, das sieht man\", schmeichelte Gottschalk dem Nachwuchsmusiker.", "Selbst Blocks Bewegungen auf der Bühne konnte er etwas abgewinnen: \"Also einige Dance-Moves habe ich seit Joe Cocker nicht mehr gesehen.\" Zugleich riet der weit gereiste Showmaster, es bei dieser Stimme doch auch mal mit Country-Musik zu probieren.", "Das sei heute nicht mehr das \"Gequäke\" von Willie Nelson (87), versicherte Gottschalk. Er sehe Block einfach in dem Genre.", "Dass Gottschalk bei der Inthronisierung des \"Superstars\" dabei sein und seinen Jury-Stuhl mit einer Luftgitarren-Nummer zur Musik von Status Quo einnehmen konnte, lag an der Abwesenheit von Langzeit-Juror Dieter Bohlen.", "RTL hatte vor Wochen angekündigt, dass seine Zeit bei dem Format nach der aktuellen Staffel ende. Generell soll die ganze Show einen komplett neuen Anstrich bekommen.", "Eigentlich hätte das Finale, das in eher kleinem Rahmen aus Duisburg übertragen wurde, der große Schlussakkord für den Pop-Titan sein sollen. Dem kam Bohlen aber zuvor, indem er sich krank abmeldete.", "Gottschalk sprang ein, Bohlen ließ über Instagram-Aufnahmen, auf denen er fit wirkte, wissen, er habe bereits \"super viele Angebote\". Statt mit Pomp tröpfelte die Bohlen-Ära bei \"DSDS\" so aus.", "Bei den deutschen Zuschauerinnen und Zuschauer kam der Wechsel von Bohlen zu Gottschalk indes weniger gut an. So lockte die Finalshow im Schnitt lediglich 2,68 Millionen Menschen vor den Bildschirm - so schlecht war die Einschaltquote für das DSDS-Finale noch nie.", "Der Marktanteil lag bei 10 Prozent ab 20.15 Uhr, während er im Vorjahr noch mehr als 13 Prozent betragen hatte. Allerdings hatte bereits die gesamte 18.  Staffel der RTL-Castingshow im Vergleich zum Vorjahr im Schnitt fast 400.000 Zuschauerinnen und Zuschauer verloren.", "Und fast hätte man im Finale auch vergessen können, dass Bohlen einmal der Chef in der Manege war. Größeres Thema war er nicht - bis Gottschalk sich dem Finalisten Kevin Jenewein (27) widmete, der von einer \"Blase\" gesprochen hatte, in der er sich befinde.", "Der Showmaster konnte sich eine Spitze gegen Bohlen nicht verkneifen. \"Wenn die Blase platzt - entspann dich. Sie platzt für jeden irgendwann mal\", erklärte Gottschalk Kevin. \"Der Dieter sitzt auch in Mallorca und sortiert seine Camp-David-Hemden jetzt.\"", "Einzig der nun abgelöste \"Superstar\" von 2020, der Schlagersänger Ramon Roselly, setzte zu einer Laudatio auf Bohlen an. Der \"\"DSDS\"-Papa\", \"der Dieter\", fehle ihm im Finale, beklagte Roselly. \"Ich hätte so sehr gerne gehabt, wenn ich hier reingekommen wäre, dass er auch hier gesessen hätte.\"", "Als Maite Kelly daraufhin erklärte, Bohlen sei \"bei uns im Herzen\", stellte Moderator Oliver Geissen (51) dann doch lieber etwas klar. \"Letztendlich müssen wir ja auch sagen, dass Dieter Gott sei Dank auch noch stoffwechselt\", sagte er. \"Wir sprechen hier keinen Nachruf.\"" ],
  "articleContentTranslated" : [ "Son gösteride sadece Gottschalk Block için güçlenmemişti. Jüride şov dinozorunun yanına oturan pop şarkıcısı Maite Kelly de onu övdü. Jan-Marten'i - tam olarak Schlaks tipi değil - \"büyük sevimli ayı\" olarak adlandırdı, ama aynı zamanda bir yıldız aurası da var.", "Aslında, Block hızlı bir şekilde havaya uçmayan birine benziyor. Kökenleri buna katkıda bulunabilir: Niebüll'de doğdu, Schleswig-Holstein'ın derinliklerinde Süderlügum'da yaşıyor.", "Habitus açısından, herhangi bir zamanda bir Kuzey Almanya reklam filmi için rahatça bir kum tepesine düşebilirdi. Şimdiye kadar, Kuzey Frizyeli doğum günlerinde ve düğünlerde şarkı söylemişti, ancak büyük bir atılım yapmamıştı.", "İşadamı olmak için eğitim alıyor. Kız arkadaşı da finaldeydi. \"Bugün bu şarkıları senin için söyleyeceğim,\" diye söz verdi ona. Gottschalk, \"Sen iyi birisin, bunu görebiliyorsun\" diyen genç müzisyeni gururlandırdı.", "Sahnede Block'un hareketlerinden bir şeyler bile aldı: \"Şey, Joe Cocker'dan beri birkaç dans hareketi görmedim.\" Aynı zamanda, çok seyahat eden şovmen, country müziğini bu sesle denemeyi tavsiye etti.", "Gottschalk, bunun artık Willie Nelson'ın (87) \"gıcırtısı\" olmadığını söyledi. Sadece türde Block'u görüyor.", "Gottschalk'un \"süperstar\" ın tahta çıkışında yer alabilmesi ve jüri koltuğunu bir hava gitar numarasıyla Status Quo müziğine alabilmesi, uzun süreli jüri üyesi Dieter Bohlen'in yokluğundan kaynaklanıyordu.", "RTL haftalar önce formattaki süresinin mevcut sezondan sonra sona ereceğini duyurmuştu. Genel olarak, tüm gösteri tamamen yeni bir kat boya almalıdır.", "Aslında, Duisburg'dan oldukça küçük bir ölçekte yayınlanan final, pop titan için büyük final akoru olmalıydı. Ancak Bohlen hasta oturumu kapatarak bunun önüne geçti.", "Gottschalk devreye girdi, Bohlen uygun göründüğü Instagram fotoğrafları aracılığıyla zaten \"çok sayıda teklif\" aldığını duyurdu. \"DSDS\" deki Bohlen dönemi, ihtişam yerine böyle ortaya çıktı.", "Bohlen'den Gottschalk'a geçiş, Alman izleyiciler tarafından pek iyi karşılanmadı. Final şovu ekranın önünde ortalama 2,68 milyon insanı çekti - DSDS finali için izleyici derecelendirmesi hiç bu kadar kötü olmamıştı.", "Pazar payı, bir önceki yıl yüzde 13'ün üzerinde iken, saat 8.15'ten yüzde 10'du. Bununla birlikte, RTL döküm şovunun 18. sezonunun tamamı, bir önceki yıla göre ortalama 400.000 izleyici kaybetmişti.", "Ve finalde Bohlen'ın bir zamanlar ringde patron olduğunu neredeyse unutabilirdin. Gottschalk, içinde bulunduğu bir \"balondan\" söz eden finalist Kevin Jenewein'a (27) dönene kadar bu daha büyük bir konu değildi.", "Gösteri ustası tahtalara karşı bir noktaya dayanamadı. Gottschalk Kevin, \"Balon patladığında - gevşeyin. Bir noktada herkes için patlar,\" diye açıkladı. \"Dieter de Mallorca'da yaşıyor ve şu anda Camp David tişörtlerini ayırıyor.\"", "Sadece 2020'den itibaren değiştirilen \"Superstar\" pop şarkıcısı Ramon Roselly Bohlen için bir övgü başlattı. Roselly, \"DSDS\" babası \",\" Dieter \"finalde eksik olduğundan şikayet etti Roselly. \"Onun da burada oturması için buraya gelmeyi çok isterdim.\"", "Maite Kelly daha sonra Bohlen'in \"kalbimizde\" olduğunu açıkladığında, moderatör Oliver Geissen (51) bir şeyi açıklamayı tercih etti. \"Nihayetinde, Tanrıya şükür Dieter de metabolize olduğunu söylemeliyiz,\" dedi. \"Burada bir ölüm ilanı vermeyeceğiz.\"" ],
  "articleId" : "jVSpsAEJ",
  "articleTitle" : "\"Superstar\" von Gottschalks Gnaden: Jan-Marten Block gewinnt \"DSDS\"",
  "articleTitleTranslated" : "Gottschalk'ın lütfundan \"Süperstar\": Jan-Marten Block \"DSDS\" kazandı",
  "author" : "Lukas Kapeller",
  "category" : "CULTURE",
  "id" : "jVSpsAEJ",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "imageUrl" : "https://image.kurier.at/images/original/5953638/46-176384648.jpg",
  "publishedOn" : "2021-04-04T09:27:42Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/medien/superstar-von-gottschalks-gnaden-jan-marten-block-gewinnt-dsds/401340909"
}