{
  "id" : "JVt3mrwm",
  "url" : "https://kurier.at/sport/fussball/europa-league-wac-siegt-und-schreibt-klubgeschichte-lask-erfolg-zum-abschied/401124855",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T21:51:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812873/46-173480592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heimsieg und EL-Aufstieg: Der WAC schreibt Klubgeschichte",
  "articleTitleTranslated" : "Ev sahibi galibiyet ve EL'e terfi: WAC kulüp tarihini yazıyor",
  "articleContent" : [ "Den Kärntnern gelang in der Europa League Historisches, während sich der LASK mit einem Sieg aus dem Europacup verabschiedete. Vor einem Jahr war es das erste Mal für die Wolfsberger. Sie gaben ihre Premiere in der Europa League und sorgten mit Überraschungen durchaus für Aufsehen.", "Auch heuer ist es wieder das erste Mal für den WAC. Denn im zweiten Anlauf auf europäischer Bühne schaffte die Kärntner den Aufstieg in die K.o. -Phase, überstanden also die Gruppenphase.", "Dieses Kunststück gelang zuvor nur drei anderen, österreichischen Vereinen: Bisher waren nur sechsmal Red Bull Salzburg, zweimal Rapid und im Vorjahr der LASK aus der Gruppenphase in das Sechzehntelfinale eingezogen.", "Der WAC sicherte sich mit einem 1:0 über Feyenoord Rotterdam Platz zwei in Gruppe K hinter Gruppensieger Dinamo Zagreb, feierte dabei den ersten Heimsieg im Europacup. Um 22.51 Uhr kannte daher der Jubel im Wörthersee-Stadion bei den Kärntnern keine Grenzen.", "WAC - FEYENOORD ROTTERDAM 1:0 (1:0) Tor: 1:0 (31.) Joveljic. Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83.", "Stratznig), Joveljic (56. Peretz). Feyenoord: Marsman - Geertruida, Spajic (72. Teixeira), Senesi, Malacia (79. Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. Sinisterra), Jörgensen.", "Die Wolfsberger richteten sich brav nach der Vorgabe ihres Trainers, Ferdinand Feldhofer hatte doch betont, nicht auf das ausreichende Remis spielen zu wollen. Viel zu groß wäre das Risiko, zu zaghaft ans Werk zu gehen.", "Vizinger wurde mit einem Drehschuss zum ersten Mal vorstellig. Feyenoord, das in den vorangegangenen vier Partien ohne Sieg geblieben war und nur ein Tor erzielt hatte, startete überraschend verhalten, brauchte man doch dringend einen Sieg. © Bild:", "REUTERS / LEONHARD FOEGER Das Goldtor Und dennoch kamen die Niederländer praktisch aus dem Nichts zu eine Topchance auf die Führung durch Toornstra.  : Ein Glück, dass WAC–Tormann Kofler noch entscheidend seine Finger im Spiel hatte (23.).", "Kurz nur mussten die Kärntner den Schock verdauen, ehe sie zum Jubeln ansetzen durften. Spielmacher Liendl brachte Taferner in Aktion, dessen Assist vollendete Joveljic mit seinem zweiten Treffer im laufenden Bewerb zum 1:", "0 (31.). © Bild: REUTERS / LEONHARD FOEGER Feyenoord trat nach der Pause etwas aktiver auf, eben ganz wie eine Mannschaft, die immer noch dringend einen Sieg benötigte.  :", "Zwar war der Traditionsklub aus den Niederlanden im zweiten Durchgang vermehrt in Ballbesitz, doch den Sieg des WAC konnten sie nicht mehr gefährden. Zwei Halbchancen im Finish reichten nicht aus, um die Kärntner noch ernsthaft in Bedrängnis zu bringen.", "Der WAC verlegte sich aufs Verteidigen, wurde nur noch einmal durch Routinier Liendl gefährlich, der den möglichen zweiten Treffer auf die Tribüne schoss. Einerlei. Denn am Ende feierten die Wolfsberger ausgelassen in Klagenfurt.", "LASK-Sieg zum Abschied Der LASK hat sich derweil mit einem 3:1-(0:0)-Sieg bei Ludogorez Rasgrad aus der Gruppenphase verabschiedet. Beide Teams hatten vor dem letzten Spiel keine Chance mehr auf den Aufstieg.", "Philipp Wiesinger (56.), Rene Renner (61. /Elfer) und Mads Madsen (66.) trafen für die Linzer, die eine halbe Stunde in Überzahl agierten. Thomas Goiginger vergab beim Stand von 0:0 einen Elfmeter. LUDOGOREZ RASGRAD - LASK 1:2 (0:0) Tore: 1:0 (46.)", "Manu, 1:1 (56.) Wiesinger, 1:2 (61., Elfmeter) Renner, 1:3 (67.) Madsen. Rote Karte: Santana (61., Notbremse). Gelbe Karten: Cicinho bzw. Wiesinger, Balic. Rasgrad: Iliew - Ikoko (70. Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77. Jankow), Santana - Tchibota (46. Manu), Keserü (77. Tekpetey), Despodow. LASK: Schlager - Wiesinger (86. Ramsebner), Andrade, Tscheberko - Ranftl (73. Potzmann), Holland, Madsen, Renner - Reiter (63.", "Gruber), Eggestein (73. Plojer), Goiginger (62. Balic). Der Zug in Richtung Sechzehntelfinale war für die Linzer schon vor der Partie in Rasgrad abgefahren. Zu gewinnen gab es höchstens Prestige und einen weiteren Bonus in der UEFA-Fünf-Jahres-Wertung.", "Eigentlich erwartbar, herrschte doch in der Gruppe J auf dem Punktekonto der Bulgaren gähnende Leere. Tatsächlich entwickelte sich eine höchst einseitige Partie.", "Der LASK, gewohnt gut organisiert, traf durch Reiter die Stange (16.) und ein weiteres Mal nicht ins Tor, weil Goiginger kurz vor dem Wechsel per Elfmeter an Torhüter Iliev scheiterte.", "Und der Spielverlauf sollte zwischenzeitlich völlig auf den Kopf gestellt sein: Manu kommt und trifft (46.). © Bild: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Partie gedreht Kurz ist die bulgarische Freude.", "Wiesinger gelangt unbedrängt 20 Meter vor Rasgrads Tor – 1:1 (56.). Renner nützt danach den zweiten Elfmeter – Santanas Foul wird mit Rot bewertet– zur verdienten Führung (62.). Madsens Kopfballtreffer sorgt für klare Verhältnisse – 1:3 (68.).", "Nach dem Europacup-Aus wartet auf die Oberösterreicher schon der nächste harte Gegner: Schon am Sonntag geht es für den Bundesliga-Tabellenführer mit dem Gastspiel beim ersten Verfolger Salzburg weiter." ],
  "articleContentTranslated" : [ "Karintililer Avrupa Ligi'nde tarihi bir başarı elde ederken, LASK Avrupa Kupası'na galibiyetle veda etti. Bir yıl önce Wolfsberger için ilk seferdi. Avrupa Ligi'nde galasını yaptılar ve sürprizlerle büyük heyecan yarattılar.", "Bu yıl WAC için ilk kez. Çünkü Avrupa sahnesindeki ikinci denemede Karintili, K.o.'ya terfi etmeyi başardı. -Faz, yani grup aşamasından sağ çıktı.", "Daha önce sadece üç diğer Avusturya kulübü bu başarıyı başardı: Şimdiye kadar sadece altı kez Red Bull Salzburg, iki kez Rapid ve geçen yıl grup aşamasından LASK 32. tura çıktı.", "WAC, Avrupa Kupası'ndaki ilk ev galibiyetini kutlayarak, K Grubu'nda Feyenoord Rotterdam'ı 1-0 yenerek grup birincisi Dinamo Zagreb'in arkasında ikinci oldu. Saat 22: 51'de, Wörthersee Stadyumundaki coşkunun Karintiler arasında sınır tanımadığı belirtildi.", "WAC - FEYENOORD ROTTERDAM 1: 0 (1: 0) Gol: 1: 0 (31.) Joveljic. Sarı kartlar: Joveljic, Sprangler veya Spajic, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83. Rnic)", "Stratznig), Joveljic (56. Peretz). Feyenoord: Marsman - Geertruida, Spajic (72nd Teixeira), Senesi, Malacia (79th Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72nd Sinisterra), Jörgensen.", "Wolfsbergers, koçlarının talimatlarına göre iyi davrandılar, Ferdinand Feldhofer yeterli beraberlik için oynamak istemediğini vurguladı. Çok dikkatli gitme riski çok büyük olur.", "Vizinger ilk kez bir döner atışla sunum yaptı. Önceki dört maçta galibiyet alamayan ve sadece bir gol atan Feyenoord, acilen galibiyete ihtiyaçları olduğu için şaşırtıcı derecede temkinli başladı. © Görsel:", "REUTERS / LEONHARD FOEGER Altın gol Yine de Hollandalılar neredeyse hiçbir yerden Toornstra turunda en yüksek şansa ulaştı. : WAC kalecisi Kofler'ın oyunda hala belirleyici bir eli olduğu için şanslı (23.).", "Karintliler tezahürat yapmadan önce şoku bir anlığına sindirmek zorunda kaldılar. Oyun kurucu Liendl, yardımcısı Joveljic'in mevcut yarışmada ikinci golüyle tamamladığı Taferner'i harekete geçirdi:", "0 (31.). © Image: REUTERS / LEONHARD FOEGER Feyenoord, moladan sonra, tıpkı acilen galibiyete ihtiyaç duyan bir takım gibi biraz daha aktif göründü. :", "Hollanda'nın geleneksel kulübünün ikinci turda topa sahip olma oranını artırmasına rağmen, WAC'ın zaferini artık tehlikeye atamazlardı. Bitişteki iki yarı şans, Karintilileri ciddi bir belaya sokmak için yeterli değildi.", "WAC savunmaya geçti ve sadece bir kez, olası ikinci golü tribünlere atan kıdemli Liendl tarafından tehdit edildi. Önemli değil. Çünkü sonunda Wolfsbergers Klagenfurt'ta canlı bir kutlama yaptı.", "Elveda LASK zaferi LASK bu arada Ludogorez Razgrad'da 3-1 (0-0) galibiyetle grup aşamasına veda etti. Her iki takımın da son maçtan önce yükselme şansı yoktu.", "Philipp Wiesinger (56.), Rene Renner (61./911) ve Mads Madsen (66.), yarım saat boyunca sayıca üstün olan Linzerler adına gol attılar. Thomas Goiginger skor 0-0 iken penaltı kaçırdı. LUDOGOREZ RASGRAD - LASK 1: 2 (0: 0) Goller: 1: 0 (46.)", "Manu, 1: 1 (56.) Wiesinger, 1: 2 (61., penaltı) Renner, 1: 3 (67.) Madsen. Kırmızı kart: Santana (61., acil durum freni). Sarı kartlar: Cicinho veya Wiesinger, Balic. Rasgrad: Iliew - Ikoko (70. Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77. Jankow), Santana - Tchibota (46. Manu), Keserü (77. Tekpetey), Despodow. LASK: Schlager - Wiesinger (86.Ramsebner), Andrade, Tscheberko - Ranftl (73. Potzmann), Hollanda, Madsen, Renner - Reiter (63.", "Gruber), Eggestein (73. Plojer), Goiginger (62. Baliç). Rasgrad'daki maçtan önce on altıncı finale yükselme Linzers için çoktan ayrılmıştı. UEFA'nın beş yıllık sıralamasında kazanılacak prestijden ve başka bir bonusdan fazlası yoktu.", "Aslında beklenen, Bulgarların puan hesabında J Grubu'nda büyük bir boşluk vardı. Aslında oldukça tek taraflı bir oyun geliştirildi.", "Her zamanki gibi iyi organize olan LASK, Reiter (16.) ile çıtayı vurdu ve bir kez daha gole ulaşamadı çünkü Goiginger, değişiklikten kısa bir süre önce penaltıyla kaleci Iliev ile başarısız oldu.", "Ve bu arada oyunun gidişatı tamamen tersine çevrilmelidir: Manu gelir ve vurur (46.). © Resim: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Kısmi çekim Bulgar sevinci kısa.", "Wiesinger, Razgrad'ın kalesine 20 metre - 1: 1 (56.) geldi. Renner daha sonra ikinci penaltı - Santana'nın faulü kırmızı - hak ettiği bir üstünlük için (62.) kullanır. Madsen'in kafa vuruşu oranı 1: 3 (68.) temizler.", "Avrupa Kupası'ndan sonra bir sonraki zorlu rakip Yukarı Avusturyalıları bekliyor: Pazar günü Bundesliga liderleri ilk rakibi Salzburg'a konuk oyuncu olarak devam edecek." ]
}