{
  "id" : "jVWGSvJr",
  "url" : "https://kurier.at/chronik/oesterreich/ueber-eine-million-corona-tests-lockerungen-sorgten-fuer-ansturm/401184835",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T05:19:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931005/46-175562753.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Über eine Million Corona-Tests: Lockerungen sorgten für Ansturm",
  "articleTitleTranslated" : "Bir milyondan fazla korona testi: Gevşemeler aceleye neden oldu",
  "articleContent" : [ "Montag war Test-Spitzentag Der enorme Zulauf war durch die Voraussetzung eines negativen Corona-Tests verursacht, der seit Montag etwa beim Besuch der wieder geöffneten Friseure notwendig ist.", "Die Nachfrage sorgte dafür, dass das Drive-In beim Austria Center in Wien schon am Samstag bis inklusive Montag ausgebucht war.", "Der Montag war dann auch der Test-Spitzentag österreichweit: 310.611 Antigen- und PCR-Tests wurden dem SKKM-Krisenstab (Staatliches Krisen- und Katastrophenschutz-Management) im Innenministerium tags darauf gemeldet.", "Am vergangenen Freitag waren es mit 87.206 noch weitaus weniger. Die Test-Kapazitäten werden jedenfalls weiter ausgebaut, aktuell sind rund 490 permanente Teststationen und knapp 700 Apotheken eingebunden, bald werden österreichweit über 1.000 permanente Gratis-Testmöglichkeiten zur Verfügung stehen.", "Wurden am ersten Schultag rund 260.000 Schüler-Selbsttests durchgeführt, sollen ab nächster Woche dann in etwa 2,2 Millionen wöchentliche Tests in Schulen absolviert werden.", "Ab kommenden Montag werden zudem die betrieblichen Testungen vom Bund mit jeweils zehn Euro gefördert; bereits 493 Betriebe mit 254.108 Mitarbeitern sind hier angemeldet." ],
  "articleContentTranslated" : [ "Pazartesi, testin en yoğun olduğu gündü Muazzam akış, pazartesiden beri yeniden açılan kuaförleri ziyaret ederken gerekli olan negatif korona testinin gerekliliğinden kaynaklandı.", "Bu talep, Viyana'daki Avusturya Merkezi'ndeki arabalı girişin Cumartesiden Pazartesiye kadar tamamen dolu olmasını sağladı.", "Pazartesi aynı zamanda Avusturya genelinde en yoğun test günüydü: 310.611 antijen ve PCR testi, ertesi gün İçişleri Bakanlığı'nın SKKM kriz ekibine (Devlet Kriz ve Afet Koruma Yönetimi) bildirildi.", "Geçen Cuma 87.206 ile çok daha düşüktü. Her halükarda, test kapasiteleri genişletiliyor, şu anda yaklaşık 490 kalıcı test istasyonu ve yaklaşık 700 eczane söz konusu ve yakında Avusturya genelinde 1.000'den fazla kalıcı ücretsiz test seçeneği mevcut olacak.", "Okulun ilk gününde yaklaşık 260.000 öğrencinin kendi kendine testi gerçekleştirilirken, önümüzdeki haftadan itibaren okullarda haftada yaklaşık 2.2 milyon test tamamlanacak.", "Önümüzdeki Pazartesi gününden itibaren, federal hükümet operasyonel testleri de her biri on Euro olarak finanse edecek; 254.108 çalışanı olan 493 şirket zaten burada kayıtlı." ]
}