{
  "id" : "JVXKvV3c",
  "url" : "https://kurier.at/sport/wintersport/oesv-star-manuel-feller-nach-flachau-sieg-viele-fragen-wurden-mundtot-gemacht/401158401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876785/46-174102787.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feller nach Flachau-Sieg: \"Viele Kritiker wurden mundtot gemacht\"",
  "articleTitleTranslated" : "Flachau zaferinden sonra Feller: \"Birçok eleştirmen susturuldu\"",
  "articleContent" : [ "\"Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen\", jubelte der ÖSV-Star über seinen ersten Weltcupsieg. Manuel Feller hat Flachau erneut zum Schauplatz eines Wintermärchens gemacht.", "Dort, wo einst der Stern von Hermann Maier aufgegangen ist, holte sich der Tiroler (28) am Samstag im Slalom seine ersten Weltcupsieg. Und das trotz des Riesendrucks, den sich Feller selbst aufgeladen hatte, weil der die Piste im Vorfeld als zu leichte \"Märchenwiese\" bezeichnet hatte.", "Hinter Feller und Clement Noel (FRA) sichert sich Adelboden-Sieger Marco Schwarz sein drittes Podium in Folge. Dementsprechend glücklich war der Premierensieger danach, wie er in einem Interview mit der APA gestand.", "APA: Ihr erster Sieg kam unter besonderen Umständen zustande, weil sie davor die Piste als \"Märchenwiese\" bezeichnet haben. Wie haben Sie das Rennen dann erlebt? Manuel Feller: \"Die Medien haben mir deshalb sehr viel Druck auferlegt.", "Ich war bei keinem Rennen so nervös wie heute. Ich habe schon die Schlagzeile gesehen, wenn ich beim zweiten Tor einfädle. Dann war ich überrascht, dass ein solider erster Lauf genug war. In dem Wissen bin ich dann locker drauflos gefahren und habe mich nicht wirklich am Limit gefühlt.", "Wenn das so ist, ist es keine Würgerei, sondern es läuft einfach. Es ist ein unglaublicher Tag und eine unglaubliche Geschichte das Ganze.\" © Bild: EPA / CHRISTIAN BRUNA Im Ziel spielte es bei der Siegerehrung den Klassiker \"My Way\".", "Sie polarisieren, legen sich mit Rap auch mal mit der Öffentlichkeit an. Ist das also sinnbildlich auch für Sie? \"Ich habe beim Abschwingen zunächst den Märchenprinz (Lied der EAV, Anm.) gehört. Aber es stimmt.", "Ich mache es ein bissl anders als die anderen. Man sollte sich selber und seiner Linie immer treu bleiben und hart weiterarbeiten. Dann kommt das, was man sich zum Ziel gesetzt hat, von alleine daher. Ich hab versucht, es nicht zu erzwingen und deshalb selten überpowert.", "Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen.\" Wie sehr haben Sie am Ende noch um diesen Premierensieg gebangt? \"Als Noel oben hinten war, habe ich gedacht, der Hundling holt das sicher auf.", "Da habe ich gescheit geschwitzt. Jetzt ist es wie ein großer Stein, der vom Herzen fällt. Viele Kritiker wurden dadurch mundtot gemacht. Für mich ist das alles noch schwer zu glauben. Es ist ein kleiner Traum, der in Erfüllung gegangen ist.\"", "Sie haben knapp über 41.000 Euro Preisgeld gewonnen. Wie sehr freut Sie das? Feller: \"Ich habe Geld gewonnen, aber auch verloren. Ich habe vor einigen Jahren einen 30er verpasst und deshalb versprochen, sollte ich jemals einen Weltcupsieg machen, zahle ich zehn Flüge nach Bangkok und zurück.", "Das wird jetzt also teuer. Ein bissl was sollte aber trotzdem überbleiben.\" Sie hatten in Ihrer Karriere immer wieder Rückenprobleme. In den letzten zwei Jahren war das besonders intensiv. Wie sehr zehrt das an einem Sportler?", "\"Mein größter Erfolg heuer war die Zeit, als ich wieder schmerzfrei Skifahren und den Tag ohne Beschwerden bewältigen konnte. Das ist für jemand wie mich sehr viel wert, denn dann hat auch das Skifahren wieder voll Spaß machen angefangen.", "Ich bin froh, dass alles nun so gut zusammengeht. Viele sind daran beteiligt. Danke an alle. Das Team hinter mir ist unglaublich.\"" ],
  "articleContentTranslated" : [ "İlk Dünya Kupası zaferini kutlayan ÖSV yıldızı, \"Bunun olmasına izin verdim. Artık küçük bir peri masalı gibi\" dedi. Manuel Feller bir kez daha Flachau'yu bir kış masalına sahne oldu.", "Hermann Maier'in yıldızının bir zamanlar yükseldiği yerde, Tyrolean (28) Cumartesi günü slalomda ilk Dünya Kupası zaferini kazandı. Ve Feller, daha önce eğimi çok kolay bir \"peri masalı çayır\" olarak tanımladığı için kendisine uyguladığı büyük baskıya rağmen.", "Adelboden galibi Marco Schwarz, Feller ve Clement Noel'in (FRA) arkasında üçüncü podyumunu üst üste garantiledi. Prömiyer kazananı, APA ile yaptığı röportajda itiraf ettiği için bundan sonra buna göre mutlu oldu.", "APA: İlk zaferiniz özel koşullar altında gerçekleşti, çünkü ondan önce eğime \"peri masalı çayır\" dediniz. O zaman yarışı nasıl deneyimlediniz? Manuel Feller: \"İşte bu yüzden medya bana çok baskı yaptı.", "Hiçbir yarışta bugün olduğum kadar gergin olmadım. İkinci golü attığımda manşeti gördüm. Sonra sağlam bir ilk denemenin yeterli olmasına şaşırdım. Bunu bilerek, hemen sürdüm ve gerçekten sınırda hissetmedim.", "Eğer öyleyse, boğulma değil, sadece çalışıyor. İnanılmaz bir gün ve her şey inanılmaz bir hikaye. \"© Image: EPA / CHRISTIAN BRUNA Yarışmanın sonunda, ödül töreninde klasik\" My Way \"çaldı.", "Kutuplaşıyorlar ve bazen rap ile halkın karşısına çıkıyorlar. Peki bu sizin için de sembolik mi? \"Sallanırken, ilk olarak Beyaz Atlı Prens'i duydum (EAV'nin şarkısı, not). Ama bu doğru.", "Bunu diğerlerinden biraz farklı yapıyorum. Her zaman kendinize ve çizginize sadık kalmalı ve çok çalışmaya devam etmelisiniz. Sonra hedef olarak belirlediğiniz şey kendiliğinden gelir. Onu zorlamamaya çalıştım ve bu nedenle nadiren alt edildim.", "Ben sadece olmasına izin verdim. Şimdi küçük bir peri masalı gibi: \"Günün sonunda, bu kızlık zaferi hakkında ne kadar endişelendin?\" Noel arkadayken, Hundling'in yetişeceğinden eminim.", "Orada akıllıca terledim. Şimdi kalpten düşen büyük bir taş gibi. Pek çok eleştirmen susturuldu. Benim için tüm bunlara inanmak hala zor. Gerçekleşen küçük bir rüya. \"", "41.000 avronun biraz üzerinde para ödülü kazandınız. Ne kadar mutlusun Feller: \"Para kazandım, ama aynı zamanda kaybettim. Birkaç yıl önce 30cc kaçırdım ve bu yüzden bir Dünya Kupası kazanırsam Bangkok'a on uçak bileti ödeyeceğime ve geri döneceğime söz verdim.", "Yani şimdi pahalı hale geliyor. Hala küçük bir şey bırakılmalıdır. \"Kariyerinizde defalarca sırt problemleriniz oldu. Son iki yılda özellikle yoğun oldu. Seni bir sporcuya ne kadar yoruyor?", "\"Bu yılki en büyük başarım, tekrar ağrısız bir şekilde kayak yapabildiğim ve güne şikayet etmeden baş edebildiğim zamandı. Bu benim gibi biri için çok değerli, çünkü kayak yeniden eğlenceli olmaya başladı.", "Şimdi her şeyin bu kadar iyi gitmesine sevindim. Çoğu işin içinde. Herkese teşekkürler. Arkamdaki ekip harika. \"" ]
}