{
  "id" : "jW6CNlMV",
  "url" : "https://kurier.at/wirtschaft/hoechstgericht-gegen-das-steuersparmodell-von-xxxlutz/401150937",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4727064/20201029-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Höchstgericht gegen das Steuersparmodell von XXXLutz",
  "articleTitleTranslated" : "XXXLutz'un vergi tasarrufu modeline karşı yüksek mahkeme",
  "articleContent" : [ "Der Welser Möbelkonzern XXXLutz hat in seinem Steuerstreit mit der Finanzbehörde eine weitere Niederlage vor Gericht erlitten.", "Der Möbelriese versucht seine Steuerzahlungen in Österreich zu reduzieren, indem Markenrechte nach Malta ausgelagert wurden, für die Lizenzgebühren gezahlt werden, wodurch der Gewinn in Österreich verringert wird.", "Das ist nach Ansicht der Finanzbehörde unzulässig, was nun auch der Verwaltungsgerichtshof bestätigt hat, berichtet der Standard. Lutz hatte gegen die Entscheidung der Behörde zunächst Revision eingelegt, doch das Bundesfinanzgericht hatte die Rechtsansicht der Finanzbehörde bestätigt.", "Somit landete der Fall beim Verwaltungsgerichtshof, nachdem der Möbelkonzern schon beim Verfassungsgerichtshof abgeblitzt war. Ende November 2020 wies nun auch das zweite Höchstgericht die Revision ab, wie aus der am Donnerstag veröffentlichten Entscheidung hervorgeht.", "Wie der Standard am Samstag berichtet, fließen jährlich gut 50 Millionen Euro nach Malta, wodurch der Gewinn und damit die Steuerlast in Österreich geschmälert wird. In Malta muss Lutz dafür nur vergleichsweise geringe Abgaben entrichten." ],
  "articleContentTranslated" : [ "Wels'li mobilya şirketi XXXLutz, vergi makamlarıyla olan vergi anlaşmazlığında mahkemede bir yenilgiye daha uğradı.", "Mobilya devi, ticari marka haklarını lisans ücretlerinin ödendiği Malta'ya yaptırarak Avusturya'daki vergi ödemelerini azaltmaya çalışıyor ve Avusturya'daki karı azaltıyor.", "Vergi makamlarına göre, idare mahkemesinin de şimdi onayladığı gibi, bu kabul edilemez, standardı bildiriyor. Lutz başlangıçta makamın kararına itiraz etmişti, ancak Federal Finans Mahkemesi vergi dairesinin hukuki görüşünü teyit etmişti.", "Böylece, mobilya firmasının Anayasa Mahkemesi tarafından havaya uçurulmasının ardından dava İdare Mahkemesine inmiştir. Perşembe günü yayınlanan kararın da gösterdiği gibi, 2020 Kasım ayının sonunda ikinci en yüksek mahkeme de itirazı reddetti.", "Standardın Cumartesi günü bildirdiği gibi, Malta'ya her yıl 50 milyon euro akıyor, bu da karı ve dolayısıyla Avusturya'daki vergi yükünü azaltıyor. Malta'da, Lutz sadece bunun için nispeten düşük vergiler ödemek zorunda." ]
}