{
  "id" : "jwFa4EbX",
  "url" : "https://www.diepresse.com/5952899/USStardirigent-James-Levine-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:56:00Z[UTC]",
  "author" : "von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/3/5952899/Handout-photo-of-MET-musical-director-James-Levine-in-Japan_1615993159395790.jpg",
  "imageCopyright" : "REUTERS (Handout .)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "ABD'li yıldız şef James Levine öldü",
  "articleContent" : [ "James Levine prägte vier Jahrzehnte lang den Klang der Metropolitan Opera in New York, ehe Missbrauchsvorwürfe seine Karriere beendeten. Der frühere Musikdirektor der Metropolitan Opera in New York, James Levine, ist im Alter von 77 Jahren verstorben, berichtet die \"New York Times\" am Mittwoch.", "Demnach starb er bereits am 9. März. Die langjährige Karriere des weltberühmten Dirigenten endete im Zuge von Missbrauchsvorwürfen im Jahr 2018 jäh. Zuvor hatte er über vier Jahrzehnte die New Yorker Institution geprägt.", "Sein Debüt gab er dort 1971.  Schlussendlich kam er auf mehr als 2500 Aufführungen von 85 Opern. Auch in Wien und Salzburg war Levine am Pult zu sehen.", "Die Schlagzeilen über Levines Suspendierung an der Met im Zuge der Vorwürfe und seine Entlassung schlugen dann jedoch hohe Wellen im Rahmen der #MeToo-Debatte." ],
  "articleContentTranslated" : [ "James Levine, taciz iddiaları kariyerine son vermeden önce, New York'taki Metropolitan Operası'nın sesini kırk yıl boyunca şekillendirdi. New York'taki Metropolitan Operası'nın eski müzik direktörü James Levine 77 yaşında öldü, Çarşamba günü \"New York Times\" haberine göre.", "Buna göre 9 Mart'ta öldü. Dünyaca ünlü şefin uzun kariyeri, 2018'de yaşanan taciz iddialarının ardından aniden sona erdi. Ondan önce, New York kurumunu kırk yıldan fazla bir süredir şekillendirmişti.", "Orada ilk çıkışını 1971'de yaptı. Sonunda 85 operadan 2.500'den fazla performans sergiledi. Levine ayrıca Viyana ve Salzburg'daki kürsüde de görülebilir.", "Ancak, Levine'nin iddiaların ardından Met'ten uzaklaştırılmasıyla ilgili manşetler ve işten çıkarılması #MeToo tartışması bağlamında dalgalara neden oldu." ]
}