{
  "id" : "JWfFcv9U",
  "url" : "https://kurier.at/politik/inland/corona-regeln-verstoesse-gegen-maskenpflicht-bussgeld-deutlich-erhoeht/401175580",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911793/46-175323261.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verstöße gegen Maskenpflicht: Bußgeld deutlich erhöht",
  "articleTitleTranslated" : "Maske ihlalleri: ceza önemli ölçüde arttı",
  "articleContent" : [ "Tests und Registrierung für Pendler sind künftig Pflicht, wie Innenminister Nehammer bei der Pressekonferenz mit Bildungsminister Faßmann ausführte. Die Einreiseverordnung wird weiter verschärft.", "Erstmals wird es auch für Pendlerinnen und Pendler eine Verpflichtung zum Testen und zum Registrieren geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen.", "Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, gab Innenminister Karl Nehammer (ÖVP) am Dienstag bekannt.", "Weiters werden die Geldstrafen bei Verletzung der Masken- und Abstandspflicht deutlich erhöht. 90 Euro Strafe und verstärkte Kontrollen in Skigebieten Statt bisher 25 bzw. 50 Euro werde ein Organmandat bei Verstoß gegen MNS-Pflicht bzw.", "Abstandhalten 90 Euro kosten, führte Nehammer aus. Gleichzeitig kündigte er verstärkte Kontrollen durch Polizei und Gesundheitsbehörden in den Skigebieten an, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis auf illegale gebuchte Urlaubsquartiere.", "Die Skiliftbetreiber seien dafür verantwortlich, dass Vorgaben wie Maske und Abstand eingehalten werden. Die Polizei könne dabei unterstützen, etwa auch indem man darauf achte, \"dass nicht alle gleichzeitig am Parkplatz eintreffen und der Stau schon in der Talstation beginnt\".", "Bei den mit den Gesundheitsbehörden in den Skiregionen durchgeführten Schwerpunktkontrollen wurde der \"Kontrolldruck\" schon zuletzt stark erhöht, betonte der Minister. Allein in St. Anton seien am Wochenende fast 100 Anzeigen erstattet worden.", "Quarantäne-Verkürzung noch in Diskussion In Sachen Grenzregime soll nunmehr auch für alle anderen Einreisenden, die nicht unter eine Ausnahmeregelung fallen, ein negativer Test notwendig werden. Zusätzlich bleibt es dabei, dass eine zehntägige Quarantäne angetreten werden muss.", "Ob die Möglichkeit einer Verkürzung dieser Frist durch ein negatives Testergebnis fallen wird, sei derzeit noch in Diskussion, hieß es nach der Pressekonferenz aus dem Ressort.", "Der Corona-Test, den Pendler künftig vorlegen müssen, kann sowohl ein Antigen- als auch ein PCR-Test sein, und er könne zum Zeitpunkt der Einreise sieben Tage alt sein, führte Nehammer aus. Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.", "Besonders Tschechien weise massiv hohe Neuinfektionszahlen auf, die Virusmutationen würden sich rasant ausbreiten, betonte der Innenminister. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen.", "Details, etwa wie Kontrollen konkret vollzogen werden, arbeite das Gesundheitsministerium derzeit in einer Verordnung aus, sagte Nehammer, der weiters eine Zwischenbilanz der Polizeiarbeit zog:", "Seit Verschärfung der Maßnahmen am 19.  Dezember 2020 seien fast drei Millionen polizeiliche Grenzkontrollen durchgeführt und mehr als 200.000 Personen in Heimquarantäne geschickt worden. :" ],
  "articleContentTranslated" : [ "İçişleri Bakanı Nehammer'in Eğitim Bakanı Faßmann ile yaptığı basın toplantısında açıkladığı üzere, gelecekte taşıtlar için testler ve kayıtlar zorunlu olacak. Giriş düzenlemeleri daha da sıkılaştırılacaktır.", "İlk kez, yolcular için test etme ve kayıt olma zorunluluğu da olacak: haftada bir kez uygun kanıtlarla negatif bir korona testi yapılmalıdır.", "Ayrıca, Salı günü İçişleri Bakanı Karl Nehammer'in (ÖVP) \"Seyahat Öncesi Gümrükleme\" kapsamında kayıt yaptırması gerektiğini duyurdu.", "Ek olarak, maskeyi ihlal etme cezaları ve mesafe gereksinimleri önemli ölçüde artırılmıştır. Kayak alanlarında 90 Euro para cezası ve artan kontroller Önceki 25 veya 50 Euro yerine, MNS yükümlülüğünün ihlali durumunda bir organ yetkisi verilecek veya", "Nehammer, mesafeyi korumanın 90 avroya mal olduğunu açıkladı. Aynı zamanda, yasadışı olarak rezerve edilen tatil konaklama yerlerine atıfta bulunarak, polis ve sağlık yetkililerinin kayak alanlarında \"koşuşturmaya son vermek\" için kontrollerinin artırıldığını duyurdu.", "Kayak asansörü operatörleri, maske ve mesafe gibi özelliklere uyulmasını sağlamaktan sorumludur. Polis, örneğin \"herkesin otoparka aynı anda gelmemesini ve trafik sıkışıklığının vadi istasyonunda başlamasını\" sağlayarak bu konuda yardımcı olabilir.", "Bakan, kayak bölgelerinde sağlık otoriteleri ile yapılan öncelikli kontrollerde son zamanlarda \"kontrol baskısının\" büyük ölçüde arttığını vurguladı. Sadece St. Anton'da hafta sonu yaklaşık 100 rapor sunuldu.", "Karantinanın kısaltılması halen tartışılıyor ... Sınır rejimi açısından, artık ülkeye giren muafiyete tabi olmayan diğer tüm insanlar için de olumsuz bir test yapılması gerekiyor. Ek olarak, on günlük bir karantinaya girilmesi gerektiği de kalıyor.", "Bölümün basın toplantısına göre, bu süreyi kısaltma olasılığının olumsuz bir test sonucu nedeniyle düşüp düşmeyeceği şu anda hala tartışılıyor.", "Nehammer, yolcuların gelecekte sunması gereken korona testinin hem bir antijen hem de bir PCR testi olabileceğini ve giriş anında yedi günlük olabileceğini açıkladı. Çek Cumhuriyeti ve Slovakya'nın komşu ülkeleri ile mevcut sınır kontrolleri genişletilecek.", "İçişleri bakanı, özellikle Çek Cumhuriyeti'nde çok yüksek sayıda yeni enfeksiyon olduğunu ve virüs mutasyonlarının hızla yayıldığını vurguladı. Macaristan ve Slovenya için halen devam eden kontroller vardır.", "Polis çalışmalarının geçici bir değerlendirmesini de yapan Nehammer, Sağlık Bakanlığı'nın şu anda bir kararnamede kontrollerin gerçekte nasıl yürütüldüğü gibi ayrıntılar üzerinde çalıştığını söyledi:", "19 Aralık 2020'de önlemlerin sıkılaştırılmasından bu yana, yaklaşık üç milyon polis sınır kontrolü yapıldı ve 200.000'den fazla insan evinde karantinaya alındı. :" ]
}