{
  "id" : "JwHqX2f2",
  "url" : "https://kurier.at/wirtschaft/ritter-sport-produziert-im-burgenland-vegane-schokolade/401208802",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T10:26:14Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4535474/78370011355624724_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ritter Sport produziert im Burgenland vegane Schokolade",
  "articleTitleTranslated" : "Ritter Sport, Burgenland'da vegan çikolata üretiyor",
  "articleContent" : [ "Der deutschen Schokoladenhersteller Ritter Sport produziert auf seinem österreichischen Standort in Breitenbrunn (Bezirk Eisenstadt Umgebung) neben den Waffelröllchen \"Amicelli\" künftig auch vegane Schokolade.", "Ritter Sport übernahm die Schokofabrik im Vorjahr von Mars Austria. Die ersten \"Amicelli\"-Stangerl rollten Mitte Jänner vom Band, erklärte Werksleiter Michael Bock am Freitag bei einer Pressekonferenz.", "Das Werk wurde im Vorjahr übernommen, am 1. Dezember ist Ritter Sport eingezogen. Die Produktionsstätte wurde umgebaut, neue Maschinen angeschafft oder aus Deutschland hergebracht. Die \"Amicelli\"-Produktion im Jänner sei der erste Meilenstein gewesen, so Bock.", "Die ehemaligen Mars-Mitarbeiter wurden nicht per se übernommen, es wurde neu rekrutiert. Die neuen \"Amicelli\" sind bereits im Handel erhältlich, erkennbar am Aufdruck \"Neu - nachhaltiger Kakaobezug\".", "\"In drei Wochen waren wir über Plan, wir haben mehr produziert als wir erwartet hatten\", zeigte sich Bock zufrieden. In Breitenbrunn wird auch ein Rum-Riegel produziert und eine vegane Schokolinie aufgebaut.", "\"Amicelli\" und der Rum-Riegel würden sich beide stabil verkaufen. Die vegane Serie sei modern und werde exklusiv hier produziert: \"Die hat zweistellige Zuwachsraten im Markt, das ist eine zukunftssichere Sache.\"", "Produziert werden am Standort insgesamt 2.500 Tonnen Schokolade im Jahr bzw. 300 Tafeln pro Minute. Über die Betriebsübernahme in Breitenbrunn zeigten sich Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) und der rote Klubchef Robert Hergovich erfreut.", "Beide wiesen auf finanzielle Unterstützungen - etwa der Härtefallfonds, Beteiligungen oder Haftungen - durch das Land in der Coronapandemie hin. Arbeitsplätze konnten gesichert werden, das zeige, dass die Wirtschaftshilfen auch ankommen, so Eisenkopf.", "Diese Maßnahmen hätten dazu beigetragen, dass das Burgenland \"besser durch die Krise kam\" als andere, meinte Hergovich. In den Bezirken Eisenstadt und Neusiedl am See sei die Arbeitslosenrate derzeit aber höher, da der Tourismus unter der Coronakrise leide.", "Neben den bereits getätigten Hilfen für Wachstum und Beschäftigung werde derzeit ein weiteres Paket geschnürt mit konkreten Maßnahmen für Betriebe und Qualifikationsprogrammen." ],
  "articleContentTranslated" : [ "Alman çikolata üreticisi Ritter Sport, \"Amicelli\" gofret rulolarına ek olarak, gelecekte Breitenbrunn'daki (Eisenstadt bölgesi) Avusturya lokasyonunda vegan çikolata da üretecek.", "Ritter Sport, çikolata fabrikasını geçen yıl Mars Avusturya'dan devraldı. Fabrika müdürü Michael Bock Cuma günü düzenlediği basın toplantısında, ilk \"Amicelli\" çubuklarının Ocak ayı ortasında üretim hattından çıktığını açıkladı.", "Fabrika geçen yıl devralındı ve Ritter Sport 1 Aralık'ta taşındı. Üretim tesisi yeniden inşa edildi, yeni makineler satın alındı veya Almanya'dan getirildi. Bock'a göre Ocak ayındaki \"Amicelli\" üretimi ilk kilometre taşı oldu.", "Eski Mars çalışanları tek başına işe alınmadı, yeni işe alındı. Yeni \"Amicelli\", \"Yeni - sürdürülebilir kakao\" damgasıyla tanınan mağazalarda halihazırda mevcuttur.", "Bock mutlu bir şekilde \"Üç hafta içinde planın üzerinde olduk, beklediğimizden daha fazlasını ürettik,\" dedi. Breitenbrunn'da bir rom bar da üretiliyor ve bir vegan çikolata hattı kuruluyor.", "\"Amicelli\" ve rom bar her ikisi de düzenli olarak satılırdı. Vegan serisi modern ve özel olarak burada üretiliyor: \"Piyasada çift haneli büyüme oranları var, bu geleceğe dönük bir şey.\"", "Sahada yılda toplam 2.500 ton çikolata veya dakikada 300 bar üretilmektedir. Vali Yardımcısı Astrid Eisenkopf (SPÖ) ve kırmızı kulübün patronu Robert Hergovich, Breitenbrunn'daki şirketin devralınmasından çok memnun kaldılar.", "Her ikisi de korona pandemisindeki ülkeden maddi desteğe - zorluk fonu, katılımlar veya yükümlülükler gibi - işaret etti. Eisenkopf, işlerin güvence altına alınabileceğini ve bunun da ekonomik yardımın geldiğini gösterdiğini söyledi.", "Hergovich, bu önlemlerin Burgenland'ın \"krizi diğerlerinden daha iyi atlatmasına\" katkıda bulunduğunu söyledi. Bununla birlikte, Eisenstadt ve Neusiedl am See ilçelerinde işsizlik oranı şu anda daha yüksek çünkü turizm korona krizinden muzdarip.", "Büyüme ve istihdam için halihazırda sağlanan yardıma ek olarak, şu anda şirketler için özel önlemler ve yeterlilik programları ile birlikte başka bir paket hazırlanmaktadır." ]
}