{
  "id" : "JwIq7YQ4",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-sonntagsspiel-in-ried-rumorts-bei-der-rueckkehr-von-rapid/401105316",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In Ried rumort es bei der Rapid-Rückkehr",
  "articleTitleTranslated" : "Ried'de Rapid döndüğünde gürlüyor",
  "articleContent" : [ "Wiedersehen: Im April 2017 sah Rapid in Ried wie der künftige Absteiger aus.  Das 3:0 hatte bei beiden Vereinen unerwartete Folgen.   Die Hütteldorfer gastieren im Innviertel, wo Corona die Aufstiegseuphorie ausgedämpft hat.", "Es war der 8.  April 2017.  Die Grünen führten ihren Gegner vor, der die Rolle des Abstiegskandidaten überzeugend ausfüllte.  Nur: Die Grünen, das waren bei diesem 3:0 die Rieder.", "Und der Gegner, das waren rot-blau gewandete Rapidler mit der peinlichen Ouvertüre zu einem denkwürdigen Tag.  Um sich den empörten, mitgereisten Fans nicht zum Gaudium des Rieder Publikums vor dem Stadion erklären zu müssen, wurde eine „Aussprache“ auf einem nahen Autobahn-Parkplatz vereinbart.", "Goran Djuricin dachte, es wäre sein letzter Auftritt im Rapid-Trainingsanzug.  Denn Cheftrainer Damir Canadi war zu diesem Zeitpunkt bereits auf dem Heimweg.  Zurück in Hütteldorf erfuhr der überraschte Djuricin, dass er zum Interimscoach aufsteigt.", "Aus den nur noch fünf Punkten Vorsprung auf Ried wurden bis zum Saisonende elf.  Und die grandios aufspielenden Rieder?  Stiegen durch ein 2:3 gegen bereits gerettete Mattersburger am Ende noch ab.", "„Das ist Vergangenheit“, sagt Gerald Baumgartner, der die damals überraschend motivierten Mattersburger zum folgenschweren Sieg in Ried coachte.  „Aber eine Sache können wir schon mitnehmen ins Boot fürs Spiel“, meint der Salzburger vor dem Wiedersehen mit Rapid (17 Uhr) und denkt dabei an die unglaubliche Statistik: Während Ried in 40 Ligaspielen in Wien keinen Erfolg einfahren konnte, war das 3:0 der dritte Heimsieg gegen die Grünen in Folge.", "„Natürlich, wir brauchen eine sehr gute Leistung.  Aber wenn wir unser Bestes abrufen, wird es Rapid gegen uns schwer haben“, glaubt der Ried-Trainer.  Baumgartner sagt das zum KURIER mit belegter Stimme: Der 56-Jährige ist seit über einer Woche krank.", "Vermutlich wird er auch den Auftakt zum letzten Block vor der (kurzen) Winterpause nur zu Hause vorm TV verfolgen können.  Der allzeit bereite Assistent Gerhard Schweitzer springt für den Chef wieder einmal ein.", "Auch Didi Kühbauer war diese Woche kränklich und musste beim Training passen.  Baumgartner schließt nicht aus, „dass mein Körper einfach mal ,Stopp‘ gesagt hat.", "Andererseits lebe ich sehr gesund und sportle viel.“ Es wäre jedenfalls kein Wunder, dass Baumgartner nicht nur die kalte Jahreszeit erwischt hat.  Seit Jänner 2019 ist er Trainer und Sportchef in einer Person.", "Das klingt einerseits angenehm, denn Baumgartner ist keiner, der gerne Kompromisse eingeht.  Andererseits ist dieser schon in der 2.  Liga belastende Spagat in der Bundesliga, noch dazu während den unzähligen Corona-Maßnahmen, fast unmenschlich.", "„Mit Rainer Wöllinger haben wir jetzt einen neuen Geschäftsführer, ein Sportkoordinator soll noch kommen.  Wir wollen uns breiter aufstellen.  Aber...“ Dieses Aber ist derzeit bei fast allen Vereinen zu hören: „Aber die Krise zwingt uns zu extremer Sparsamkeit.“ Gerald Baumgartner: \"Der Aufstieg war überlebensnotwendig.", "Das Budget wird jedes Jahr gekürzt, aber die Leistung muss zumindest gleich bleiben\". © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Wäre Ried auch im dritten Versuch am Wiederaufstieg gescheitert, hätte es keinen vierten mehr gegeben.", "„Der Aufstieg war überlebensnotwendig.  Das Budget wird jedes Jahr gekürzt, aber die Leistung muss zumindest gleich bleiben.“ Die Fans fehlen in Ried nicht nur finanziell.", "„Nach dem Last-Minute-Aufstieg wurde gefeiert.  Da hat die Stimmung gepasst – für eine Nacht.  Aber Aufstiegseuphorie gab es nie wirklich.  Gerade bei Spielen wie gegen Rapid war das Publikum immer ein großer Faktor.", "Das nimmt uns Corona alles weg“, hadert ein Innviertler Insider.  Geblieben sind die Ansprüche, die seit den erfolgreichen Zeiten unter Langzeit-Manager Stefan Reiter eigentlich nicht zu einer 12.000-Einwohner-Stadt passen.", "Es rumort, weil der Aufsteiger „nur“ Neunter ist.  In den lokalen Medien wurde sogar berichtet, dass nur das 2:0 gegen Hartberg Baumgartners Rauswurf in der Länderspielpause verhindert hätte.", "Baumgartner betont, dass er nur vor einem zittert: „Das sind positive Corona-Tests bei Spielern.  Da hatten wir wirklich schon genug . “" ],
  "articleContentTranslated" : [ "Elveda: Nisan 2017'de Rapid in Ried, gelecek küme düşmüş gibi görünüyordu. 3-0 galibiyet her iki kulüp için de beklenmedik sonuçlar doğurdu. Corona'nın terfi coşkusunu azalttığı Innviertel'deki Hütteldorfer konuğu.", "Tarih 8 Nisan 2017'ydi. Yeşiller, küme düşme adayı rolünü ikna edici bir şekilde yerine getiren rakiplerini gösterdi. Sadece: Yeşiller, bu 3-0 galibiyetinde Rieder'dı.", "Ve rakip, unutulmaz bir güne utanç verici bir teklifle kırmızı ve mavi renkte Rapidler'dı. Onlarla birlikte seyahat eden öfkeli taraftarları, stadyumun önünde Rieder seyircisinin eğlencesine ilan etmek zorunda kalmamak için, yakındaki bir otoyol park yerinde bir \"tartışma\" üzerinde anlaşmaya varıldı.", "Goran Djuricin, Rapid eşofmanında son kez görüneceğini düşünüyordu. Zira baş antrenör Damir Canadi bu noktada çoktan eve gidiyordu. Hütteldorf'a döndüğünde, şaşıran Djuricin, geçici antrenörlüğe terfi ettiğini öğrendi.", "Ried karşısında beş sayılık tek fark, sezonun sonunda on bire çıktı. Ve görkemli Rieder? Sonunda, zaten kurtulmuş olan Mattersburger'a karşı 2: 3 geriledi.", "O zamanlar şaşırtıcı bir şekilde motive olmuş Mattersburg takımına Ried'deki önemli zaferleri için koçluk yapan Gerald Baumgartner, \"Bu geçmişte kaldı\" diyor. Salzburg sakini Rapid'i tekrar görmeden önce (17:00) \"Ama oyunda bir şey alabiliriz,\" diyor ve inanılmaz istatistikleri düşünüyor: Ried, Viyana'daki 40 lig maçında başarılı olmasa da, 3'tü: 0 arka arkaya Yeşiller karşısında üçüncü ev sahibi galibiyet.", "Elbette çok iyi bir performansa ihtiyacımız var. Ama elimizden gelenin en iyisini yaparsak, Rapid bize karşı zor anlar yaşayacaktır ”diyor Ried koç. Baumgartner, KURIER'e boğuk bir sesle şunu söylüyor: 56 yaşındaki çocuk bir haftadır hasta.", "Muhtemelen son bloğun başlangıcını (kısa) kış tatilinden önce evde televizyon karşısında izleyebilecek. Her zaman hazır asistan Gerhard Schweitzer bir kez daha patronun yerine geçiyor.", "Didi Kühbauer de bu hafta hastaydı ve antrenman sırasında başarısız olmak zorunda kaldı. Baumgartner, \"vücudumun az önce\" dur \"dediğini göz ardı etmiyor.", "Öte yandan, çok sağlıklı yaşıyorum ve çok egzersiz yapıyorum. ”Her halükarda, Baumgartner'ın sadece soğuk mevsimi yakalamamasına şaşmamalı. Ocak 2019'dan beri tek kişilik antrenörlük ve spor bölümünün başındadır.", "Bir yandan kulağa hoş geliyor, çünkü Baumgartner uzlaşmayı seven biri değil. Öte yandan, Bundesliga'daki bu stresli dengeleme hareketi, özellikle de sayısız Corona önlemi sırasında, neredeyse insanlık dışı.", "“Rainer Wöllinger ile artık yeni bir genel müdürümüz var, bir spor koordinatörü gelecek. Kendimizi daha geniş bir şekilde konumlandırmak istiyoruz. Ama ... \"Bu şu anda neredeyse tüm kulüplerden duyulabilir:\" Ama kriz bizi son derece tutumlu olmaya zorluyor. \"Gerald Baumgartner:\" Terfi hayatta kalmak için gerekliydi.", "Bütçe her yıl azaltılır, ancak performans en azından aynı kalmalıdır \". © Image: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Eğer Ried üçüncü kez yükselme girişiminde başarısız olsaydı, dördüncü olamazdı.", "“Tırmanış hayatta kalmak için gerekliydi. Bütçe her yıl kesiliyor, ancak performans en azından aynı kalmalı. ”Ried'deki hayranlar sadece mali açıdan eksik değil.", "“Son dakika tırmanışından sonra bir parti vardı. Ruh hali doğruydu - bir gece için. Ama ilerleme için hiçbir zaman gerçekten coşku olmadı. Özellikle Rapid'e karşı oyunlarda seyirci her zaman büyük bir faktördü.", "Corona her şeyi bizden alıyor ”diyor bir Innviertel içeriden. Geriye kalan, uzun vadeli yönetici Stefan Reiter yönetimindeki başarılı zamanlardan bu yana 12.000 kişilik bir şehre pek uymayan taleplerdir.", "Gümbürdüyor çünkü yeni gelen \"sadece\" dokuzuncu. Yerel basında, Hartberg'e karşı sadece 2-0 galibiyetinin Baumgartner'ın uluslararası aradan ihraç edilmesini önleyebileceği bile bildirildi.", "Baumgartner sadece önünüzde titrediğini vurguluyor: “Bunlar oyuncular üzerinde pozitif korona testleri. Gerçekten yeterince aldık. \"" ]
}