{
  "id" : "JWNlBHCt",
  "url" : "https://www.derstandard.at/story/2000125106072/was-hinter-den-lieferproblemen-bei-astra-zeneca-steckt?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:00:01Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was hinter den Lieferproblemen bei Astra Zeneca steckt",
  "articleTitleTranslated" : "Astra Zeneca'daki teslimat sorunlarının arkasında ne var?",
  "articleContent" : [ "Astra Zeneca kämpft nicht nur mit Nebenwirkungen, sondern auch mit der eigenen Produktion. Im belgischen Seneffe und im niederländischen Leiden wird der Impfstoff von Astra Zeneca produziert.", "Anagni in Italien und das deutsche Dessau sind die Standorte, an denen die Dosen abgefüllt und für den Verkauf fertig gemacht werden.", "So zumindest sieht die Lieferkette, die der schwedisch-britische Konzern für die Versorgung Europas aufgebaut hat, auf dem Papier grob aus. 400 Millionen Impfdosen hat die Europäische Union bei Astra Zeneca bestellt, aber die europäische Produktionslinie dürfte bis Jahresmitte weniger als 100 Millionen Dosen für den europäischen Markt ausspucken.  ", "Versprochen hatte Astra Zeneca mehr als 200 Millionen. Was ist da los? Allerhand. Wegen Produktionsschwierigkeiten konnte das belgische Werk weniger ausspucken als erhofft. Ins Auge fällt aber das niederländische Werk.", "Die Fabrik des Partnerunternehmens Halix produziert zwar Corona-Impfstoff. Bis heute wurde davon aber keine einzige Dosis an die EU geliefert. Die Fabrik darf nicht. Die Zulassung der europäischen Gesundheitsbehörde EMA fehlt.", "Was Beobachter erstaunt: Die Fabrik wird im Vertrag zwischen Brüssel und dem Impfstoffhersteller bereits als Teil der europäischen Lieferkette angeführt. Aber erst am 8. Dezember des Vorjahrs teilte Halix per Aussendung mit, einen entsprechenden Vertrag mit Astra Zeneca abgeschlossen zu haben.", "Europa bestellte bereits im August Impfstoff beim britisch-schwedischen Konzern. Kritiker werfen Brüssel vor, nicht genau nachgeprüft zu haben, ob die vereinbarten Liefermengen auch realistisch seien. Grund für die fehlende Zulassung sind mangelnde Daten.", "Man stehe in engem Austausch mit Astra Zeneca und würde sich der Sache sofort annehmen, sobald entsprechende Daten und ein formaler Antrag auf Zulassung bei der Gesundheitsbehörde eingehen, heißt es von der Europäischen Kommission.", "Es liege aber in der Verantwortung des Unternehmens sicherzustellen, dass die eigenen Produktionsstätten auch zugelassen sind. \"Uns ist bekannt, dass das Halix-Werk Dosen herstellt\", sagt ein Kommissionssprecher.", "\"Diese Dosen könnten für den europäischen Markt bereitgestellt werden, sobald die Zulassung erfolgt ist.\" Bei Astra Zeneca versichert man, dass das Halix-Werk nach wie vor Teil der europäischen Lieferpläne sei.", "Halix ließ eine STANDARD-Anfrage unbeantwortet. Eine Sprecherin von Astra Zeneca sagt zum Halix-Werk: \"Wir erwarten die Zulassung von Halix in den kommenden Wochen.\"", "Grundsätzlich gibt man sich bei Astra Zeneca optimistisch, dass durch laufende Optimierung des Herstellungsprozesses die Produktion an einzelnen Standorten kontinuierlich erhöht werden kann.", "Das Unternehmen arbeite mit der EU-Kommission und den Mitgliedsstaaten zusammen, um die Herausforderungen bei der Versorgung zu bewältigen.", "Man sei \"zuversichtlich, dass die Produktivität in der EU-Lieferkette weiter verbessert werden kann, um Millionen Europäer vor dem Virus zu schützen\", sagt eine Konzernsprecherin, die damit rechnet, dass bis Ende 2021 rund 300 Millionen Dosen in die EU geliefert werden können.", "Laut der \"Financial Times\" zeigt man sich in europäischen Kreisen besorgt darüber, was mit den bisher in Leiden produzierten Impfdosen geschieht. Die Hoffnung ist, dass mit der Zulassung des dort hergestellten Serums Millionen Dosen für den europäischen Markt frei werden.", "Die Befürchtung ist, dass die Dosen stattdessen exportiert werden.", "Bei Astra Zeneca betont man, dass die bereits produzierten Chargen von Halix in die Lieferpläne eingebaut seien und keinen Unterschied zur Gesamtversorgung in diesen ersten Monaten machen werden und dass Halix einer der kleineren Lieferanten in der EU-Lieferkette sei.", "Brüssel wirft Astra Zeneca ja vor, andere Käufer wie Großbritannien besser zu behandeln. Während Europas Impfprogramme durch Lieferengpässe ins Stocken geraten, hängen die Briten Europa beim Impfen derzeit ab.", "Auch weil Astra Zeneca dort liefert. Im Vertrag zwischen Brüssel und dem Pharmakonzern steht, dass das Unternehmen sich bestmöglich bemühen werde, die vereinbarte Menge zu liefern – und zwar aus europäischen Fabriken und gegebenenfalls auch aus britischen.", "In Brüssel beklagt man, dass der Konzern mehr als zehn Millionen Dosen des in der EU produzierten Impfstoffs über den Ärmelkanal geliefert habe. Von Großbritannien in die EU hat Astra Zeneca keine Vakzine geliefert.", "Brüssel verschärfte deshalb zuletzt den Ton in Richtung London. Kommissionschefin Ursula von der Leyen erwägt, den Export der knappen Corona-Impfstoffe aus der EU stärker zu beschränken, wie sie am Mittwoch ankündigte.", "Neue Auflagen könnten für Länder gelten, die selbst keinen Impfstoff aus dem Land lassen oder die bereits einen höheren Anteil an geimpften Menschen haben als die EU. Seit 1. Februar wurden laut Kommission mindestens 41 Millionen Dosen Corona-Impfstoff in 33 Länder exportiert.", "Das führte nicht zu Zoff mit London. Anfang März hatte Italien von der neu eingeführten Möglichkeit, Pharmaexporte zu stoppen, Gebrauch gemacht. 250.000 für Australien bestimmte Dosen des Astra-Zeneca-Vakzins wurden an der Grenze aufgehalten.", "Bei Astra Zeneca sagt man, dass man gern aus internationalen Produktionsstätten in die EU liefern würde, um einen Teil des Defizits auszugleichen:", "\"Leider werden die Exportbeschränkungen die Lieferungen im ersten Quartal reduzieren und wahrscheinlich auch die Lieferungen im zweiten Quartal beeinträchtigen\", begründet eine Sprecherin die Lieferengpässe.  :", "Die EU-Kommission will die Gangart im Lieferstreit nun weiter verschärfen. Die Behörde bereite ein förmliches Schreiben an Astra Zeneca vor, um das vertraglich vorgesehene Schlichtungsverfahren zu starten, sagte Kommissionssprecher Eric Mamer am Donnerstag.", "Man sei dazu im Gespräch mit den EU-Staaten. Das Schlichtungsverfahren ist eine Art Vorstufe zu möglichen gerichtlichen Auseinandersetzungen. Der britisch-schwedische Hersteller hatte seine vertraglich zugesicherten Lieferungen an Corona-Impfstoff mehrfach gekürzt.", "Astra Zeneca produziert einen von Forschern der Universität Oxford entwickelten Vektorimpfstoff und verkauft diesen bis zum Ende der Pandemie ohne Gewinn.", "Viele Staaten setzten deshalb große Erwartungen in das Vakzin: Es ist billiger als die Konkurrenz und einfacher zu lagern als etwa die mRNA-Impfstoffe der Konkurrenten Biontech/Pfizer und Moderna.", "(Aloysius Widmann, 18.3.2021) Der Artikel wurde um 14.20 um die Äußerung von Astra Zeneca zum Halix-Werk erweitert. Um 14.30 wurde die Information zum Schlichtungsverfahren hinzugefügt.", "EMA lässt Impfstoff von Astra Zeneca zu, EU beschließt Exportkontrollen Andreas Danzer im STANDARD-Video: Staat oder Markt, wer soll Impfstoff herstellen?" ],
  "articleContentTranslated" : [ "Astra Zeneca sadece yan etkilerle değil, kendi üretimi ile de mücadele ediyor. Astra Zeneca, aşıyı Seneffe, Belçika ve Leiden'de Hollanda'da üretiyor.", "İtalya'da Anagni ve Almanya'da Dessau kutuların doldurulup satışa hazır hale getirildiği yerlerdir.", "En azından İsveç-İngiliz grubunun Avrupa'ya tedarik etmek için kurduğu tedarik zinciri kabaca kağıt üzerinde böyle görünüyor. Avrupa Birliği, Astra Zeneca'dan 400 milyon aşı dozu sipariş etti, ancak Avrupa üretim hattının yıl ortasına kadar Avrupa pazarı için 100 milyondan az doz üretmesi bekleniyor.", "Astra Zeneca, 200 milyondan fazla söz vermişti. Orada neler oluyor? Her türlü şey. Üretim zorlukları nedeniyle, Belçika fabrikası umulandan daha az tükürmeyi başaramadı. Ancak Hollanda fabrikası dikkat çekicidir.", "Ortak şirket Halix'in fabrikası korona aşısı üretiyor. Bugüne kadar, AB'ye tek bir doz verilmemiştir. Fabrikaya izin verilmiyor. Avrupa sağlık kurumu EMA'nın onayı eksik.", "Gözlemcileri şaşırtan şey: Fabrika, Brüksel ile aşı üreticisi arasındaki sözleşmede zaten Avrupa tedarik zincirinin bir parçası olarak listelenmiş durumda. Ancak Halix, posta yoluyla Astra Zeneca ile ilgili bir sözleşme imzaladığını duyurdu.", "Avrupa, Ağustos ayında İngiliz-İsveç grubundan aşı sipariş etti. Eleştirmenler Brüksel'i, üzerinde anlaşılan teslimat miktarlarının gerçekçi olup olmadığını dikkatlice kontrol etmemiş olmakla suçluyor. Onay eksikliğinin nedeni veri eksikliğidir.", "Avrupa Komisyonu, Astra Zeneca ile yakın temas halinde olduklarını ve ilgili veriler ve sağlık otoritesi tarafından onay için resmi bir başvuru alınır alınmaz konuyla hemen ilgileneceklerini söylüyor.", "Bununla birlikte, kendi üretim tesislerinin de onaylanmasını sağlamak şirketin sorumluluğundadır. Bir komisyon sözcüsü, \"Halix fabrikasının teneke kutu ürettiğini biliyoruz\" dedi.", "\"Bu dozlar, onaylandıktan sonra Avrupa pazarına sunulabilir.\" Astra Zeneca, Halix tesisinin hala Avrupa teslimat planlarının bir parçası olduğunu garanti ediyor.", "Halix, STANDART talebini cevapsız bıraktı. Astra Zeneca'nın bir sözcüsü Halix fabrikası hakkında şunları söyledi: \"Önümüzdeki haftalarda Halix onayını bekliyoruz.\"", "Temel olarak, Astra Zeneca, üretim sürecini sürekli olarak optimize ederek, münferit lokasyonlarda üretimin sürekli olarak artırılabileceği konusunda iyimser.", "Şirket, tedarik zorluklarının üstesinden gelmek için AB Komisyonu ve üye ülkelerle birlikte çalışıyor.", "Biri \"AB tedarik zincirinde verimlilik daha da virüs Avrupalıların korumak milyonlarca geliştirilebilir emin,\" 300 milyondan etrafında kutular 2021 sonuna kadar AB teslim edilebilir bekler bir şirket sözcüsü, diyor.", "\"Financial Times\" a göre Avrupa çevrelerinde şimdiye kadar Leiden'da üretilen aşı dozlarına ne olduğu konusunda endişeler var. Umut, orada üretilen serumun onayı ile Avrupa pazarına milyonlarca dozun sunulmasıdır.", "Korku, teneke kutuların bunun yerine ihraç edilecek olmasıdır.", "Astra Zeneca, Halix tarafından halihazırda üretilen partilerin teslimat planlarına dahil edildiğini ve bu ilk aylarda genel tedarikte herhangi bir fark yaratmayacağını ve Halix'in AB tedarik zincirindeki daha küçük tedarikçilerden biri olduğunu vurguluyor.", "Brüksel, Astra Zeneca'yı İngiltere gibi diğer alıcılara daha iyi davranmakla suçluyor. Avrupa'nın aşılama programları tedarik darboğazları nedeniyle dururken, İngilizler şu anda aşılama için Avrupa'ya bağımlı.", "Ayrıca, Astra Zeneca orada teslim ettiği için. Brüksel ile ilaç şirketi arasındaki sözleşme, şirketin kararlaştırılan miktarı - Avrupa fabrikalarından ve muhtemelen İngiltere'den - teslim etmek için elinden gelenin en iyisini yapacağını belirtiyor.", "Brüksel'de, grubun İngiliz Kanalı boyunca AB'de üretilen aşının on milyondan fazla dozunu dağıttığından şikayet ediyorlar. Astra Zeneca, Birleşik Krallık'tan AB'ye herhangi bir aşı göndermedi.", "Bu nedenle, Brüksel son zamanlarda tonu Londra yönünde sıkılaştırdı. Komisyon başkanı Ursula von der Leyen, Çarşamba günü yaptığı açıklamada, AB'den kıt korona aşılarının ihracatını kısıtlamayı düşünüyor.", "Yeni gereklilikler, aşıların ülke dışına çıkmasına izin vermeyen veya halihazırda AB'den daha yüksek oranda aşı olan ülkelere uygulanabilir. Komisyona göre 1 Şubat'tan bu yana 33 ülkeye en az 41 milyon doz korona aşısı ihraç edildi.", "Bu, Londra ile sorun çıkarmadı. Mart ayının başında İtalya, ilaç ihracatını durdurmak için yeni sunulan seçeneği kullandı. Avustralya'ya gönderilecek 250.000 doz Astra Zeneca aşısı sınırda bekletildi.", "Astra Zeneca'da açığın bir kısmını kapatmak için uluslararası üretim tesislerinden AB'ye göndermek istediklerini söylüyorlar:", "Bir sözcü, teslimat darboğazlarından \"Maalesef, ihracat kısıtlamaları ilk çeyrekte teslimatları azaltacak ve muhtemelen ikinci çeyrekteki teslimatları da etkileyecek\" dedi. :", "AB Komisyonu şimdi teslimat anlaşmazlığının hızını artırmak istiyor. Komisyon sözcüsü Eric Mamer Perşembe günü, yetkili makamın sözleşmeye dayalı tahkim prosedürünü başlatmak için Astra Zeneca'ya resmi bir mektup hazırladığını söyledi.", "AB ülkeleri ile bundan bahsediliyor. Tahkim prosedürü, olası hukuki ihtilaflar için bir tür ön aşamadır. İngiliz-İsveçli üretici, sözleşmeyle garanti altına alınan korona aşısı teslimatlarını birkaç kez azaltmıştı.", "Astra Zeneca, Oxford Üniversitesi'ndeki araştırmacılar tarafından geliştirilen bir vektör aşısı üretiyor ve pandeminin sonuna kadar kar amacı gütmeden satıyor.", "Bu nedenle birçok ülkenin aşıdan beklentileri yüksektir: rakiplerinden daha ucuzdur ve saklanması, örneğin rakip Biontech / Pfizer ve Moderna'nın mRNA aşılarına göre daha kolaydır.", "(Aloysius Widmann, 18 Mart 2021) Makale, saat 14: 20'de Astra Zeneca'nın Halix çalışmasıyla ilgili yorumunu içerecek şekilde uzatıldı. Saat 14: 30'da tahkim usulü hakkında bilgi eklendi.", "EMA, Astra Zeneca'dan aşıyı onayladı, AB, STANDART videoda Andreas Danzer'in ihracat kontrollerine karar verdi: Eyalet veya pazar, kim aşı üretmeli?" ]
}