{
  "id" : "JWWbKH1M",
  "url" : "https://kurier.at/politik/inland/kippt-verfassungsgerichtshof-das-betretungsverbot-fuer-sportstaetten/401197043",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T05:39:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958429/46-173738844.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Home Schooling nun auch Fall für den Verfassungsgerichtshof",
  "articleTitleTranslated" : "Evde eğitim artık Anayasa Mahkemesi için de bir dava",
  "articleContent" : [ "Sind Bezirksgerichte für Überprüfung von Absonderungsmaßnahmen zuständig?  Interessant ist auch ein Antrag betreffend der Zuständigkeit der Bezirksgerichte zur Überprüfung von Absonderungsmaßnahmen.", "Nach dem Epidemiegesetz 1950 können Personen, die an einer anzeigepflichtigen Krankheit erkrankt sind oder bei denen der Verdacht einer solchen Erkrankung besteht, angehalten oder im Verkehr mit der Außenwelt beschränkt werden.", "Die angehaltene Person kann bei dem Bezirksgericht, in dessen Sprengel der Anhaltungsort liegt, gegen die Absonderung vorgehen. Der Oberste Gerichtshof, das Landesgericht Korneuburg sowie das Bezirksgericht Zell am Ziller stellen beim VfGH nun einen Antrag auf Aufhebung eines Teils dieser Bestimmung:", "Die Möglichkeit, gegen Anordnungen der Gesundheitsbehörde das Bezirksgericht anzurufen, verstoße gegen den Grundsatz der Gewaltenteilung.  :", "Auch sei entgegen dem Legalitätsprinzip nicht hinreichend genau geregelt, unter welchen Voraussetzungen das Bezirksgericht angerufen werden kann und in welchem Umfang das Bezirksgericht die Anhaltung zu überprüfen hat.", "Auch Verlängerung des Zivildiensts vor VfGH Eine weitere Beschwerde betrifft den im ersten Lockdown außerordentlich verlängerten Zivildienst.", "Die Beschwerdeführer leisteten bis März 2020 den ordentlichen Zivildienst und wurde verpflichtet, im Anschluss an den ordentlichen noch bis 30.  Juni 2020 außerordentlichen Zivildienst zu leisten.", "Gleichzeitig mit der Verlängerung der Dienstpflicht aktuell eingesetzter Zivildiener erfolgte ein Aufruf an alle ehemaligen Zivildiener, sich freiwillig zum außerordentlichen Zivildienst zu verpflichten.", "Für die Zeit des außerordentlichen Zivildienstes gebührte allen Verpflichteten eine Grundvergütung samt einem Zuschlag.", "Darüber hinaus erhielten die Zivildiener, die sich freiwillig zur Verrichtung des außerordentlichen Zivildienstes verpflichtet hatten, eine Pauschalentschädigung bzw. eine Vergütung des Verdienstentganges.", "Die Beschwerdeführer beantragten daher beim Heerespersonalamt für die Monate, in denen sie außerordentlichen Zivildienst leisteten, ebenfalls die Gewährung einer Pauschalentschädigung bzw. den Ersatz des Verdienstentganges.", "Diese Anträge wurden jedoch abgewiesen. Auch die dagegen beim Bundesverwaltungsgericht erhobenen Beschwerden blieben erfolglos.", "Die Beschwerdeführer halten die Differenzierung hinsichtlich des Verdienstes zwischen \"verlängerten\" und freiwillig verpflichteten ehemaligen Zivildienern für sachlich nicht gerechtfertigt.", "In den meisten Fällen ging es um Verordnungen, die zum Zeitpunkt der Entscheidung bereits außer Kraft getreten waren. In seinen Entscheidungen hat der VfGH ausgedrückt, welche verfassungsrechtlichen Schranken die zuständigen Behörden bei Maßnahmen gegen Corona zu beachten haben.", "Entscheidungen des VfGH wirken sich jedoch nicht auf Vorschriften aus, die erst nach der Entscheidung in Kraft getreten sind: Der VfGH ist daher verpflichtet, jede einzelne Anfechtung neu zu prüfen, auch wenn sie einen ähnlichen Inhalt wie eine frühere hat." ],
  "articleContentTranslated" : [ "Ayrıştırma tedbirlerini gözden geçirmekle bölge mahkemeleri sorumlu mu? Bölge mahkemelerinin tecrit tedbirlerini gözden geçirme yetkisine ilişkin bir başvuru da ilginçtir.", "1950 Salgın Yasasına göre, bildirilmesi zorunlu bir hastalığı olan veya böyle bir hastalığa sahip olduğundan şüphelenilen kişilerin dış dünya ile temasları durdurulabilir veya kısıtlanabilir.", "Tutuklanan kişi, tutuklamanın bulunduğu bölge mahkemesinde ayrımcılığa karşı işlem yapabilir. Yüksek Mahkeme, Korneuburg Bölge Mahkemesi ve Zell am Ziller Bölge Mahkemesi şu anda bu hükmün bir kısmını iptal etmek için VfGH'ye başvuruyor:", "Sağlık otoritesinin kararlarına karşı bölge mahkemesine itiraz etme imkanı, kuvvetler ayrılığı ilkesini ihlal etmektedir. :", "Ayrıca, yasallık ilkesine aykırı olarak, bölge mahkemesinin temyiz edilebileceği koşullar ve bölge mahkemesinin tutuklamayı ne ölçüde gözden geçirmesi gerektiği yeterli kesinlikte düzenlenmemiştir.", "Ayrıca VfGH nezdinde kamu hizmetinin uzatılması Diğer bir şikayet, ilk tecritte olağanüstü uzatılan kamu hizmetiyle ilgilidir.", "Şikayet sahipleri Mart 2020'ye kadar normal toplum hizmetlerini yerine getirdiler ve 30 Haziran 2020'ye kadar normal toplum hizmetlerine devam etmek zorunda kaldılar.", "Devlet memurlarının mecburi hizmetinin uzatılmasıyla aynı zamanda, tüm eski memurlara gönüllü olarak olağanüstü kamu hizmeti üstlenmeleri çağrısı yapılmıştır.", "Olağanüstü kamu hizmeti süresince, tüm yükümlü kişiler, bir ek dahil temel bir ücrete hak kazandı.", "Buna ek olarak, gönüllü olarak olağanüstü kamu hizmeti yerine getirmeyi taahhüt eden memurlar, kaybedilen kazançlar için toplu bir tazminat veya tazminat almıştır.", "Şikayette bulunanlar, bu nedenle, olağanüstü kamu hizmeti yaptıkları aylarda, kendilerine toplu bir tazminat veya kaybedilen kazançlar için tazminat vermek üzere Ordu Personel Dairesine başvurmuşlardır.", "Ancak bu talepler reddedildi. Federal İdare Mahkemesine yapılan şikayetler de başarısız oldu.", "Şikayet sahipleri, \"uzatılmış\" ve gönüllü olarak bağlı eski memurlar arasındaki kazançlar açısından farklılaşmanın nesnel olarak gerekçesiz olduğunu düşünmektedir.", "Davaların çoğu, karar verildiği sırada süresi dolmuş olan düzenlemelerle ilgilidir. Anayasa Mahkemesi kararlarında, yetkili makamların Corona'ya karşı tedbir alırken gözetmeleri gereken anayasal engelleri ifade etti.", "Ancak, Anayasa Mahkemesinin kararları, yalnızca karardan sonra yürürlüğe giren düzenlemeleri etkilemez: Bu nedenle, Anayasa Mahkemesi, daha öncekine benzer bir içeriğe sahip olsa bile, her bir itirazı yeniden incelemekle yükümlüdür." ]
}