{
  "id" : "JXhu63pe",
  "url" : "https://kurier.at/chronik/oesterreich/1967-neue-corona-infektionen-in-oesterreich/401192230",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:44:52Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4948105/46-175868852.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordzahl an PCR-Tests erklärt hohe Infektionszahl",
  "articleTitleTranslated" : "Rekor sayıda PCR testi, yüksek sayıda enfeksiyonu açıklar",
  "articleContent" : [ "1.967 neue Corona-Infektionen wurden von Mittwoch auf Donnerstag in Österreich gemeldet.  Da es \"nur\" 1.210 neue Genesene gab, steigt damit auch die Zahl der aktiven Fälle auf 15.098 an.  Und trotz der steigenden Zahlen liegt die Positivrate nur bei 3,25 Prozent.", "Das liegt an der hohen Zahl an PCR-Tests, die von Mittwoch auf Donnerstag gemacht wurden. 60.596 Testungen und damit fast 3.000 Tests mehr als der letzte Höchststand. Dieser war erst am 28.  Jänner und lag bei 57.837 PCR-Tests. ", "Die Hohe Zahl an PCR-Tests steht damit auch in direktem Zusammenhang mit den höheren Infektionszahlen.  „Ohne massives Testen kommen wir nicht aus der Pandemie“, sagt der Mikrobiologe und Initiator der PCR-Gurgeltest-Studie  an den Schulen, Michael Wagner von der Uni Wien.", "„Wenn man es schaffen würde, dass jede Person zwei Mal die Woche hochqualitativ getestet wird, könnte man die Pandemie unter Kontrolle halten.“ Wichtig sei die Kombination mit anderen Maßnahmen, wie den Impfungen und Hygienebestimmungen. ", "Die Antigentests sieht Wagner als Brückentechnologie: „Die Gratis-Selbsttest sind aber mit all ihren Schwächen trotzdem wichtig.", "Entscheidend ist immer wieder zu sagen, dass man sich nach einem negativen Test  nicht anders verhalten darf wie wenn man ungetestet ist.“ Entscheidend werde das Ausrollen kostenloser PCR-Gurgeltests, wie es in Wien geplant ist. ", "Kurzfristig dürfe man den Anstieg der Infiziertenzahlen nach der Erhöhung der Testzahlen nicht überinterpretieren: „Aber sobald die Testquote wieder konstant bleibt bekommt man ein viel genaueres Bild über das Infektionsgschehen mit einer deutlich niedrigeren Dunkelziffer“", "Zweiter Rekord Und der neue Höchstwert an PCR-Tests ist nicht der einzige Rekord.  “ Auch bei den Antigen-Tests gibt es mit 213.751 neuen Abstrichen einen Spitzenwert.  Zudem gibt es 22 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "Positives gibt es zumindest aus den Spitälern zu vermelden. Auf Normalstationen sind 32 Patienten und auf Intensivstationen sechs Personen weniger in Behandlung. Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Avusturya'da çarşambadan perşembeye 1.967 yeni korona enfeksiyonu rapor edildi. \"Sadece\" 1.210 yeni iyileşme olduğu için aktif vaka sayısı 15.098'e yükseldi. Ve artan rakamlara rağmen pozitif oran sadece yüzde 3,25.", "Bunun nedeni, Çarşambadan Perşembeye kadar gerçekleştirilen çok sayıda PCR testidir. 60.596 test ve dolayısıyla son yüksek seviyeden neredeyse 3.000 test. Bu sadece 28 Ocak'ta yapıldı ve 57.837 PCR testiydi.", "Bu nedenle, PCR testlerinin yüksek sayısı, daha yüksek enfeksiyon sayısı ile de doğrudan ilişkilidir. Viyana Üniversitesi'nden Michael Wagner, okullarda PCR gargara testi çalışmasının başlatıcısı ve mikrobiyologu, \"Büyük testler olmadan, pandemiden kurtulamayız,\" diyor.", "\"Herkesin haftada iki kez yüksek kalitede test edilmesini başarabilirseniz, salgını kontrol altında tutabilirsiniz.\" Aşılar ve hijyen kuralları gibi diğer önlemlerle kombinasyon önemlidir.", "Wagner, antijen testlerini bir köprüleme teknolojisi olarak görüyor: “Ancak, tüm zayıf yönleriyle birlikte ücretsiz kendi kendine testler hala önemli.", "Negatif bir testten sonra kişinin test edilmediğinden farklı davranmaması gerektiğini tekrar tekrar söylemek çok önemlidir. ”Belirleyici faktör, Viyana'da planlandığı gibi ücretsiz PCR gargara testlerinin yaygınlaştırılması olacaktır.", "Kısa vadede, test sayısındaki artıştan sonra virüs bulaşan kişi sayısındaki artışı aşırı yorumlamamak gerekir: \"Ancak test oranı tekrar sabit kalır kalmaz, enfeksiyon sürecinin çok daha doğru bir resmini elde edersiniz. bildirilmeyen vaka sayısı önemli ölçüde daha düşük \"", "İkinci rekor Ve PCR testlerindeki yeni yüksek rekor tek kayıt değil. Antijen testleri ayrıca 213.751 yeni yayma ile zirve yaptı. Ayrıca Covid-19 enfeksiyonuna bağlı 22 yeni ölüm var.", "En azından hastanelerden bildirilecek olumlu şeyler var. Normal servislerde 32 daha az ve yoğun bakım ünitelerinde altı hasta daha azdır. Hastane kapasiteleri, daha ileri tedbirler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Sayılar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında bulur." ]
}