{
  "id" : "jXJ6Yl6J",
  "url" : "https://kurier.at/sport/golf-superstar-tiger-woods-in-schweren-autounfall-verwickelt/401198156",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T19:59:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960619/46-175979645.jpg",
  "imageCopyright" : "via REUTERS/KNBC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ungewissheit nach dem schweren Autounfall von Tiger Woods",
  "articleTitleTranslated" : "Tiger Woods ciddi trafik kazasından sonra belirsizlik",
  "articleContent" : [ "Der Golf-Superstar musste nach dem Crash aus dem Wagen herausgeschnitten und mit Beinverletzungen sofort operiert werden. Die Bilder vom Autowrack ließen nichts Gutes erahnen.", "Schwer demoliert nach mehreren Überschlägen lag der riesige Geländewagen Dienstagfrüh (Ortszeit) in den kalifornischen Büschen. Der einzige Insasse ein Weltstar: Tiger Woods. Vom Unfallhergang ist noch nicht viel bekannt.", "Wie die Polizei von Los Angeles mitteilte, war der Golfprofi von der Straße abgekommen, der 45-Jährige musste mit speziellem Gerät aus dem Wrack geborgen werden. Woods wurde umgehend in ein umliegendes Krankenhaus transportiert und sofort operiert.", "Andere Fahrzeuge waren jedenfalls keine in den Unfall involviert. Eine polizeiliche Untersuchung wurde eingeleitet. Über die Schwere von Woods’ Verletzungen herrschte lange Ungewissheit, von „mittlerem bis kritischem Zustand“ war zunächst die Rede.", "Erst Mark Steinberg, der Manager des 15-fachen Major-Turnier-Siegers, ging näher ins Detail, als er gegenüber dem US-Promiportal TZN erklärte, sein Klient habe mehrere Verletzungen an den Beinen erlitten.", "Die PGA Tour veröffentlichte eine Stellungnahme und versicherte Woods die volle Unterstützung bei der Genesung. Woods' Kollege Justin Thomas, die Nummer drei der Golf-Weltrangliste, sagte: \"Mir ist schlecht.", "Es tut weh, wenn einer deiner engsten Freunde in einen Unfall verwickelt ist. Ich hoffe einfach, dass es ihm gut geht. Ich mache mir Sorgen um seine Kinder, ich bin mir sicher, dass die sich gerade schwertun.\"", "Mehrere Comebacks Ob und wann die langjährige Nummer eins je wieder auf den Golfplatz zurückkehren wird können, ist unklar. Sein Antreten beim Masters Anfang April, dem ersten Major-Turnier des Jahres, war aber bereits vor dem Unfall am Dienstag offen.", "Der Kalifornier musste sich erst im Jänner seiner fünften Rückenoperation unterziehen, professionelles Golf hatte er zuletzt im Dezember gespielt. Im Jahr 2019 hatte er das prestigeträchtige Turnier in Augusta (Georgia) noch für sich entschieden.", "Es war sein Comeback-Sieg auf höchster Ebene nach elf langen Jahren Wartezeit. Davor hatte der Superstar vermehrt für negativen Schlagzeilen gesorgt.", "Mehrere Unfälle Auch einige Autounfälle sorgten immer wieder für Gesprächsstoff. 2017 fand die Polizei den Familienvater in seiner Heimat Florida schlafend am Steuer. Wie er selbst später zugab, stand er damals unter dem Einfluss starker, verschreibungspflichtiger Medikamente.", "Im Jahr 2009 rammte er bei der Fahrt von seinem Anwesen einen Hydranten. Der kleine Vorfall schlug hohe Wellen. Denn es war ein Ehestreit, der Woods überfallsartig mit dem Auto fliehen ließ.", "Erst danach wurde die gesamte Geschichte erzählt, die Amerika, die Sportwelt und die Boulevardpresse eine ganze Weile in Atem halten sollte. Tiger Woods gestand, über Jahre mit mehreren Frauen, darunter auch Darstellerinnen aus der Erotikbranche, Affären gehabt zu haben.", "Was folgte war die Scheidung, von der sich der Superstar auch sportlich nur langsam erholen sollte. 30 Monate war er damals ohne Turniersieg geblieben, es war die längste Durststrecke seiner Ausnahmekarriere.", "Bleibt zu hoffen, dass er auch dieses Mal zurückkommt." ],
  "articleContentTranslated" : [ "Golf süperstarının kazadan sonra arabadan çıkarılması ve bacak yaralanmalarıyla hemen ameliyat edilmesi gerekiyordu. Araba enkazının resimleri iyi bir şey göstermiyordu.", "Birkaç devrilmeden sonra kötü bir şekilde yıkılan devasa arazi aracı Salı sabahı (yerel saat) Kaliforniya çalılıklarının içindeydi. Bir dünya yıldızı olan tek mahkum: Tiger Woods. Kaza hakkında pek bir şey bilinmiyor.", "Los Angeles polisinin açıkladığı gibi, golf profesyoneli yolu kaybetti ve 45 yaşındaki enkazdan özel ekipmanlarla kurtarılmak zorunda kaldı. Woods hemen yakındaki bir hastaneye nakledildi ve hemen ameliyat edildi.", "Her halükarda, kazaya başka araç karışmadı. Bir polis soruşturması açıldı. Uzun bir süre, Woods'un yaralanmalarının ciddiyeti konusunda belirsizlik vardı. Başlangıçta, \"orta ila kritik durum\" hakkında konuşuldu.", "Yalnızca 15 kez büyük turnuva galibiyetinin menajeri olan Mark Steinberg, ABD ünlü portalı TZN'ye müvekkilinin bacaklarından birkaç kez yaralandığını söylediğinde daha fazla ayrıntıya girdi.", "PGA Tour, Woods'a toparlanmada tam desteğini garanti eden bir bildiri yayınladı. Woods'un golf dünyasının üç numaralı meslektaşı Justin Thomas: \"Hastayım.", "En yakın arkadaşlarınızdan birinin bir kazaya karışması canımı yakıyor. Umarım iyidir. Çocukları için endişeleniyorum, eminim şu anda mücadele ediyorlardır. \"", "Çeşitli geri dönüşler Uzun süredir devam eden bir numaranın golf sahasına geri dönüp dönmeyeceği ve ne zaman döneceği belirsizdir. Yılın ilk büyük turnuvası olan Nisan başında Masters'a katılımı, Salı günü kaza öncesi açıktı.", "Kaliforniyalı, en son Aralık ayında profesyonel golf oynadığı Ocak ayında beşinci sırt ameliyatına girmek zorunda kaldı. 2019'da Augusta'daki (Gürcistan) prestijli turnuvayı kazandı.", "On bir uzun yıl bekledikten sonra en yüksek seviyede geri dönüş galibiyetiydi. Bundan önce, süperstar giderek daha fazla olumsuz manşetlere girmişti.", "Birkaç kaza Birkaç araba kazası da defalarca tartışıldı. 2017'de polis, Florida'daki evinde, aile adamını direksiyon başında uyurken buldu. Kendisinin daha sonra itiraf ettiği gibi, o sırada güçlü, reçeteli ilaçların etkisi altındaydı.", "2009 yılında mülkünden araba sürerken bir yangın musluğu çarptı. Küçük olay dalgalar yarattı. Çünkü Woods'un bir soygun gibi arabayla kaçmasına neden olan bir evlilik tartışmasıydı.", "Ancak o zaman Amerika'yı, spor dünyasını ve magazin dergilerini uzunca bir süre merak içinde tutacak hikayenin tamamı anlatıldı. Tiger Woods, yetişkin endüstrisinden aktrisler de dahil olmak üzere birçok kadınla yıllarca ilişki yaşadığını itiraf etti.", "Ardından, süperstarın spor açısından sadece yavaşça iyileşmesi gereken boşanma oldu. O zamanlar 30 aydır bir turnuva kazanmamıştı, bu onun olağanüstü kariyerinin en uzun kuru dönemiydi.", "Umarım bu sefer de geri gelir." ]
}