{
  "id" : "jXjdJ3Ku",
  "url" : "https://ooe.orf.at/stories/3079668/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-08T16:06:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/34/crops/w=1280/778088_opener_270834_sch08970.jpg?s=66e27ebc5897ef426e0d6d567de95707fc6a4043",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus „Fugging“ wurde wieder „Fucking“",
  "articleTitleTranslated" : "\"Sikişmek\" tekrar \"Sikişmek\" oldu",
  "articleContent" : [ "Unbekannte Täter haben die Ortstafeln mit schwarzem Lackspray beschmiert. Die Buchstaben „gg“ wurden mit „ck“ übermalen, so dass der Ortsteil von Tarsdorf wieder seinen alten Namen trug. Die Polizei ermittelt wegen Sachbeschädigung.", "Derzeit gebe es keinen Hinweis auf den oder die Täter, erklärte ein Sprecher der Landespolizeidirektion Oberösterreich am Dienstagnachmittag auf APA-Anfrage.Umbenennung nach jahrelangen Problemen Das jahrelange Problem, dass die Ortschaft mit dem schlüpfrigen Namen hatte, reißt offenbar nicht ab.", "Immer wieder verschwanden Ortsschilder, man war ungewollt eine beliebte Selfie-Destination und Ziel zahlreicher Scherze auf Social Media. Daher hat der Gemeinderat von Tarsdorf im Innviertel (Bezirk Braunau) beschlossen, den Ortsteil Fucking in Fugging umzubenennen.", "Ende November wollten sich mehrere Menschen noch Hinweisschilder mit der alten Schreibweise sichern. Die geplante Umbenennung dürfte das Geschäft mit den dortigen Ortsschildern noch einmal belebt haben.", "Souvenirjäger wurden von der Polizei erwischt, als sie Fucking-Wegweiser abmontieren wollten. Zudem wurde ein Ortsschild um 2.499 Euro auf einer Internetplattform versteigert.", "Der Verkäufer, der es als „ein Stück österreichischer Geschichte“ angepriesen hat, betonte, es handle sich um eine Replik und kein Original." ],
  "articleContentTranslated" : [ "Bilinmeyen failler işaretleri siyah sprey boya ile lekeledi. \"Gg\" harfleri \"ck\" ile boyanarak Tarsdorf ilçesinin eski adını yeniden taşıması sağlandı. Polis, maddi hasarı araştırıyor.", "Yukarı Avusturya eyaleti polis departmanı sözcüsü APA'nın talebine cevaben Salı günü öğleden sonra fail veya faillere dair şu anda hiçbir kanıt bulunmadığını söyledi.", "Yer işaretleri defalarca kayboldu, siz istemeden popüler bir selfie hedefi ve sosyal medyada sayısız şakanın hedefi oldunuz. Bu nedenle Innviertel'deki (Braunau bölgesi) Tarsdorf belediye meclisi, Fucking bölgesini Fugging olarak yeniden adlandırmaya karar verdi.", "Kasım ayının sonunda, birkaç kişi eski yazımla işaretleri güvence altına almak istedi. Planlanan yeniden adlandırma, buradaki kasaba tabelalarıyla işleri yeniden canlandıracak gibi görünüyor.", "Hatıra avcıları polis tarafından lanet tabelaları sökmeye çalışırken yakalandı. Ayrıca bir internet platformunda yer-adı tabelası 2.499 Euro'ya açık artırmaya çıkarıldı.", "Bunu \"Avusturya tarihinin bir parçası\" olarak lanse eden satıcı, orijinal değil bir kopya olduğunu vurguladı." ]
}