{
  "id" : "JxkKR7Bm",
  "url" : "https://kurier.at/wissen/gesundheit/nach-todesfaellen-wurde-astrazeneca-charge-in-italien-konfisziert/401216061",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:54:10Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996152/46-176338530.jpg",
  "imageCopyright" : "REUTERS/Guglielmo Mangiapane",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Todesfällen wurde AstraZeneca-Charge in Italien konfisziert",
  "articleTitleTranslated" : "Ölümlerin ardından İtalya'da AstraZeneca-Charge'a el konuldu",
  "articleContent" : [ "In mehreren italienischen Städten haben die Carabinieri mit der Konfiszierung der Charge ABV2856 des Impfstoffes AstraZeneca begonnen, die von der Arzneibehörde AIFA am Donnerstag verboten worden ist.", "Dosen aus dieser Charge mit circa 250.000 Ampullen wurden in den vergangenen Tagen in ganz Italien verteilt. Zwei Militärangehörige und ein Polizist starben auf Sizilien, einige Stunden nachdem sie mit dem Vakzin der Charge ABV 2856 geimpft worden waren.", "Die sizilianische Justiz leitete Ermittlungen ein und informierte die AIFA-Behörde. Bei den Todesopfern handelt es sich um einen 43-jährigen Militäroffizier, der wenige Stunden nach der Impfung einem Herzstillstand erlag.", "Die Angehörigen berichteten, dass er vor der Impfung gesund war. Ermittelt wird auch um einen 50-jährigen Polizisten aus Catania, der vor zwölf Tagen nach der Impfung gestorben ist. Auch ihm war eine Dosis aus der betroffenen Charge injiziert worden.", "Bei dem dritten Todesfall nach der AstraZeneca-Impfung handelt es sich um einen sizilianischen Militärangehörigen, bei dem nach der Impfung eine Thrombose eingetreten sein soll.", "Ermittlungen wurden auch wegen des Todes eines Mitarbeiters einer Schule im Raum von Neapel aufgenommen, der am Montag immunisiert worden war. Vergangene Woche war eine 62-jährige Lehrerin in Neapel nach der Impfung verstorben.", "Das Gesundheitsministerium entsendete Inspektoren nach Sizilien, um zu kontrollieren, ob die Impfungsprozeduren eingehalten worden seien. Das Oberste Gesundheitsinstitut prüft den Inhalt der Ampullen der verdächtigten Charge.", "Die Telefone der Gesundheitsbehörden liefen heiß: Viele Militärangehörige und Lehrerpersonal, die mit AstraZeneca immunisiert werden sollen, erklärten sich besorgt. Die Gesundheitsbehörden befürchten, dass viele Impfungen abgesagt werden könnten.", "In Italien haben sechs Millionen Menschen zumindest eine Impfdosis erhalten. Die Todesfälle setzen die Regierung um Premierminister Mario Draghi unter Druck, die dieser Tage eine Beschleunigung der Impfkampagne angekündigt hatte.", "Draghi sprach am Donnerstagnachmittag telefonisch mit EU-Kommissionspräsidentin Ursula von der Leyen über die letzten Entwicklungen. Am Freitag besucht der Ministerpräsident ein Impfzentrum auf dem römischen Flughafen Fiumicino.", "Angesichts der zunehmenden Infektionszahl will die italienische Regierung am Freitag die Anti-Covid-Auflagen verschärfen. Ab kommenden Montag könnten 16 der 20 italienischen Regionen rot werden.", "Dann wird die Bewegungsfreiheit stark eingeschränkt, Lokale und Geschäfte sind mit Ausnahme von Supermärkten und Apotheken geschlossen. Sardinien, Sizilien, Kalabrien und Umbrien könnten die strengen Maßnahmen erspart bleiben.", "Die Region Latium mit der Hauptstadt Rom sollte orange werden." ],
  "articleContentTranslated" : [ "Birkaç İtalyan şehrinde Carabinieri, Perşembe günü AIFA tarafından yasaklanan AstraZeneca aşısının ABV2856 partisine el koymaya başladı.", "Yaklaşık 250.000 ampul içeren bu partiden teneke kutular, geçtiğimiz birkaç gün içinde İtalya'nın her yerine dağıtıldı. Sicilya'da iki askeri personel ve bir polis memuru toplu ABV 2856 aşısı ile aşılandıktan birkaç saat sonra öldü.", "Sicilya yargısı bir soruşturma başlattı ve AIFA yetkilisini bilgilendirdi. Ölümler, aşılandıktan birkaç saat sonra kalp durmasından ölen 43 yaşındaki bir subay.", "Akrabalar, aşılamadan önce sağlıklı olduğunu bildirdi. Aşılamadan on iki gün sonra hayatını kaybeden Katanyalı 50 yaşındaki bir polis memuru da soruşturma altına alındı. Kendisine de etkilenen partiden bir doz enjekte edilmiştir.", "AstraZeneca aşılamasından sonraki üçüncü ölüm, aşılamadan sonra tromboz geliştirdiği söylenen Sicilyalı bir askerdir.", "Napoli bölgesinde Pazartesi günü aşılanan bir okul çalışanının ölümüyle ilgili soruşturmalar da başladı. Geçen hafta Napoli'de 62 yaşındaki bir öğretmen aşı olduktan sonra hayatını kaybetti.", "Sağlık Bakanlığı, aşılama prosedürlerinin uygulanıp uygulanmadığını kontrol etmek için Sicilya'ya müfettişler gönderdi. Yüksek Sağlık Enstitüsü, şüpheli partinin ampullerinin içeriğini inceliyor.", "Sağlık görevlilerinin telefonları ateşliydi, pek çok askeri personel ve öğretim kadrosu AstraZeneca ile aşılanacak endişelerini dile getirdi. Sağlık yetkilileri, birçok aşının iptal edilebileceğinden korkuyor.", "İtalya'da altı milyon kişi en az bir doz aşı aldı. Ölümler, geçtiğimiz günlerde aşılama kampanyasının hızlandığını duyuran Başbakan Mario Draghi'nin etrafında hükümeti baskı altına aldı.", "Draghi, son gelişmeler hakkında Perşembe günü öğleden sonra AB Komisyonu Başkanı Ursula von der Leyen ile telefonda görüştü. Cuma günü, Başbakan Roma'daki Fiumicino Havalimanı'ndaki bir aşı merkezini ziyaret etti.", "Artan enfeksiyon sayısı göz önüne alındığında, İtalyan hükümeti Cuma günü anti-Covid gerekliliklerini sıkılaştırmak istiyor. Önümüzdeki Pazartesi, 20 İtalyan bölgesinden 16'sı kırmızıya dönebilir.", "Ardından hareket özgürlüğü ciddi şekilde kısıtlanır, süpermarketler ve eczaneler dışında barlar ve dükkanlar kapatılır. Sardinya, Sicilya, Calabria ve Umbria katı önlemlerden kurtulabilir.", "Başkent Roma'nın bulunduğu Lazio bölgesi turuncu renkte olmalıdır." ]
}