{
  "id" : "JxNgLN0A",
  "url" : "https://kurier.at/wissen/gesundheit/covid-19-erkrankung-kann-sich-auch-auf-die-augen-auswirken/401192275",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:33:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2882295/46-121094910.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/SolStock/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19: Erkrankung kann sich auch auf die Augen auswirken",
  "articleTitleTranslated" : "Covid-19: Hastalık gözleri de etkileyebilir",
  "articleContent" : [ "Seit Beginn der Pandemie haben sich über 100 Millionen Menschen weltweit mit Corona infiziert. Dass sich die Erkrankung nicht nur auf die Lunge auswirken kann, ist bereits länger bekannt. Wissenschafter haben nun herausgefunden, dass Covid-19 auch die Augen schädigen kann.", "Eine im Journal Radiology veröffentlichte Studie zeigt signifikante Augenanomalien bei einigen Menschen, die schwer an Covid-19 erkrankt waren. Bei sieben Prozent von 129 untersuchten Patienten zeigte ein MRT eine Anomalie des Augapfels.", "Das MRT zeigte eines oder mehrere Knötchen im hinteren Teil des Augapfels. Gefahr für Sehfähigkeit Die Knötchen befanden sich in jenem Bereich, der für die Sehfähigkeit zuständig ist.", "\"Unsere Studie befürwortet das Screenig aller auf der Intensivstation behandelten Covid-19-Patientinnen und Patienten\", sagte Augustin Lecler von der University of Paris. \"Wir glauben, dass diese eine spezielle Behandlung zum Schutz der Augen erhalten sollten.\"", "Ansonsten könnten schwerwiegende Probleme unentdeckt bleiben. Ursache für die Knötchenbildung könnten laut den Experten die durch das Virus gesteigerten Entzündungswerte sein.", "Die inadäquate Drainage der Augenvenen aufgrund einer Bauchlagerung auf der Intensivstation könnte ebenfalls eine Rolle spielen." ],
  "articleContentTranslated" : [ "Pandeminin başlangıcından bu yana, dünya çapında 100 milyondan fazla insan Corona ile enfekte oldu. Hastalığın sadece akciğerleri etkileyemeyeceği uzun zamandır bilinmektedir. Bilim adamları artık Covid-19'un gözlere de zarar verebileceğini keşfettiler.", "Radiology dergisinde yayınlanan bir araştırma, Covid-19 ile ciddi şekilde hasta olan bazı kişilerde önemli göz anormallikleri olduğunu gösteriyor. İncelenen 129 hastanın yüzde yedisinde, bir MRI göz küresinde bir anormallik gösterdi.", "MRI, göz küresinin arkasında bir veya daha fazla nodül gösterdi. Görme tehlikesi Nodüller, görmeden sorumlu bölgedeydi.", "Paris Üniversitesi'nden Augustin Lecler, \"Çalışmamız yoğun bakım ünitesinde tedavi edilen tüm Covid-19 hastalarının taranmasını desteklemektedir\" dedi. \"Özel göz koruma tedavisi görmeleri gerektiğine inanıyoruz.\"", "Aksi takdirde ciddi sorunlar tespit edilemeyebilir. Uzmanlara göre nodül oluşumunun nedeni virüsün neden olduğu artan iltihap değerleri olabilir.", "Yoğun bakım ünitesinde yüzüstü pozisyonlama nedeniyle oküler damarların yetersiz drenajı da rol oynayabilir." ]
}