{
  "id" : "jXTkAVdL",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-kuendigt-aktionsplan-fuer-tirol-an/401179405",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:04:30Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4917379/20210204-ABD0074-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober kündigt \"Aktionsplan für Tirol\" an",
  "articleTitleTranslated" : "Anschober \"Tirol için Eylem Planı\" nı duyurdu",
  "articleContent" : [ "Diskussion um Isolation von Tirol läuft seit einigen Tagen. Grund ist die südafrikanische Virus-Mutation. Nun werden Massentests vorbereitet.", "Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober. Zusätzlich würden in der betroffenen Region Vorkehrungen zum Schutz der Alters- und Pflegeheime betroffen. Er habe \"volles Vertrauen\" in Platter und die Tiroler Behörden, versicherte Anschober.", "Am Sonntag werde dann entschieden, \"ob zusätzliche Maßnahmen erforderlich sind\".", "Auf die Frage, ob er Mittel zum Nachschärfen hätte, sollten die von Tiroler Seite gesetzten Schritte aus seiner Sicht nicht ausreichen, erwiderte der Gesundheitsminister, dafür gebe es in einer Pandemie grundsätzlich \"die rechtliche Möglichkeit\".", "\"Aber mein Grundprinzip war immer ein Konsens mit der betroffenen Region\", hielt er fest. Die britischen und südafrikanischen Mutationen sieht Anschober deshalb als besonders heikel an, weil sie ein erhöhtes Ansteckungsrisiko \"von 30 bis 70 Prozent\" hätten, wie er erläuterte.", "Bei der südafrikanischen Variante sei außerdem \"nicht gesichert, ob alle Impfstoffe wirken\". Man müsse diese Variante daher \"extrem ernst nehmen\". Am Freitag ließ zudem der Chef des deutschen Robert-Koch-Instituts Lother Wieler mit einer neuen Einschätzung zur B.1.1.7.", "-Variante aufhorchen. Demnach ist die britische Virus-Variante nicht nur ansteckender, sondern zieht auch schwerere Krankheitsverläufe nach sich.", "Mehr dazu lesen Sie hier:  Zangerl fordert Vorreihung Tirols bei Impfung Unterdessen ließ Tirols Arbeiterkammerpräsident Erwin Zangerl am Freitag inmitten der Diskussion mit einer ungewöhnlichen Forderung aufhorchen.", "Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Isolation kategorisch ab. Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl." ],
  "articleContentTranslated" : [ "Birkaç gündür Tirol'den tecrit ile ilgili tartışmalar devam ediyor. Nedeni, Güney Afrika virüs mutasyonu. Kitle testleri şu anda hazırlanıyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), koronavirüsün Güney Afrika mutasyonunun şu anda endişeye neden olduğu bir basın toplantısında Cuma günü bir \"Tirol için Eylem Planı\" açıkladı.", "Anschober, Vali Günther Platter (ÖVP) ile \"çok ama çok yakın koordinasyon içinde\", \"mutasyonları sınırlandırmak için yüksek baskı altında uygulanan bir plan geliştirildi\" dedi.", "Sağlık Bakanı, APA tarafından Schwaz bölgesi olduğunu sorduğunda, bölüm başkanı \"üç değil on gün süreyle\" etkilenen bölgede kitle testleri hazırlandığını söyledi.", "Ek olarak, \"olumlu vakaların nerede olduğunu bulmak için\" özellikle sıkı sıkıya bağlı bir temas izleme gerçekleştirilecektir. Bu, tüm irtibat kişilerini mümkün olduğunca filtrelemekle ilgilidir. Amaç \"K1 ve K2 vakalarını belirlemektir.", "Hızlı, geniş ve tutarlı eylem gerekiyor \"dedi Anschober. Ayrıca, etkilenen bölgede yaşlıları ve huzurevlerini korumaya yönelik önlemler de etkileniyor.", "Pazar günü daha sonra \"ek tedbirlerin gerekip gerekmediğine\" karar verilecek.", "Tirol tarafının attığı adımların kendi görüşüne göre yeterli olmaması halinde yeniden keskinleştirme imkanına sahip olup olmadığı sorulduğunda, Sağlık Bakanı bir pandemide temelde \"yasal seçenek\" olduğunu söyledi.", "\"Ama benim temel prensibim her zaman etkilenen bölgeyle bir fikir birliği oldu.\" Dedi. Anschober, İngiliz ve Güney Afrika mutasyonlarını özellikle hassas olarak görüyor çünkü açıkladığı gibi \"yüzde 30 ila 70\" enfeksiyon riski artmış durumda.", "Güney Afrika varyantı durumunda, \"tüm aşıların etkili olup olmadığı kesin değildir\". Bu değişkeni \"son derece ciddiye almalısınız\". Cuma günü, Alman Robert Koch Enstitüsü başkanı Lother Wieler, B.1.1.7 için yeni bir değerlendirme yaptı.", "- varyant dinleyin. Buna göre, İngiliz virüs varyantı sadece daha bulaşıcı değil, aynı zamanda daha ciddi hastalık süreçlerine de neden oluyor.", "Bununla ilgili daha fazla bilgiyi buradan okuyabilirsiniz: Zangerl, Tirol aşısına öncelik verilmesi çağrısında bulundu Bu arada, Tirol Çalışma Odası Başkanı Erwin Zangerl, alışılmadık bir taleple tartışmanın ortasında Cuma günü insanları oturup bilgilendirdi.", "Bu tür bir izolasyonu kategorik olarak reddediyor, ayrıca Tirol halkının çıkarları için. Ancak böyle bir bölgesel tecrit emri verilmesi halinde Zangerl, Tyrol'ün aşılar için derhal getirilmesini talep etti.", "AK Başkanı, virolog Dorothee von Laer'in son açıklamalarına değinen AK Başkanı, \"Tek bir uzmanın ileri atılıp Tirol'ü Avrupa kriz bölgesi olarak ilan etmesi ve tam bir izolasyon talep etmesi inanılmaz derecede küstah ve sorumsuzluktur\" dedi.", "Sayısız uzman, rakamlar nedeniyle Tirol'ün kapatılmasının gereksiz olduğunu ve başka nedenlerle de anlamsız olduğunu göstermiştir. Zangerl, önümüzdeki birkaç gün içinde dışarıdan gelen baskı altında siyasi yanlış kararların alınmamasını umduğunu söyledi.", "Ancak uzman görüşlerinin göz ardı edilmesi ve Tirol'un karantinaya alınması gerekiyorsa, AK Başkanı, görünürde özellikle tehlike altında olan nüfusu koruyabilmek için derhal tüm mevcut aşıların Tirol'e sipariş edilmesini talep etti.", "\"AB'nin pandemiyle mücadelede aşı tedariki konusunda ciddi hatalar yapması yeterlidir.", "Şu anda Avusturya'da ortak bir yol bulamazsak, bugün Tirol, yarın Salzburg ve yarından sonraki Karintiya, Tyrol'den çok daha yüksek 7 günlük insidansa sahip ülkeler karantinaya alınacak.", "Zangerl, bunun \"anlamsız ve gelişigüzel\" olduğunu eleştirdi." ]
}