{
  "id" : "Jxz01Z99",
  "url" : "https://kurier.at/sport/vinzenz-hoeck-holt-an-den-ringen-silber-bei-der-turn-em/401128122",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T14:17:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818153/46-173528493.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rot-weiß-rote Sportgeschichte: Turner Vinzenz Höck holt EM-Silber",
  "articleTitleTranslated" : "Kırmızı-beyaz-kırmızı spor tarihi: Turner Vinzenz Höck, EM gümüşü kazandı",
  "articleContent" : [ "Historischer Erfolg für das österreichische Kunstturnen: Vinzenz Höck gewann am Sonntag bei den Europameisterschaften im türkischen Mersin die Silbermedaille an den Ringen.", "Mit einer perfekt gelungenen Kür (14.800 Punkte) musste sich der 24-jährige Grazer im Finale nur dem amtierenden türkischen Weltmeister Ibrahim Colak (15.000) geschlagen geben. Bronze ging an den ukrainischen Olympiadritten Igor Radiwilow (14.766).", "ÖFT-Kunstturner-Sportdirektor Fabian Leimlehner fehlten nach der Leistung des Wahl-Innsbruckers die Worte - allerdings nur kurz: „Unfassbar. Das war eine Herkulesaufgabe. Vinzi hat Nerven aus Stahl.\" Nicht viel anders erging des dem Gelobten selbst: „Mir fehlen die Worte.", "Neben Colak und Radiwilow auf dem Podest zu stehen, ist der Wahnsinn. Ein Traum ist wahr geworden\", sagte Höck. „Nach der Quali am Donnerstag wusste ich um meine Chancen und wollte unbedingt eine Medaille.", "Ich müsste lügen, wenn ich sage, dass ich nicht nervös war. Aber ich habe meine Nerven im Griff behalten und meine beste Übung der Saison geturnt.“ Um diese Leistung einzuordnen, muss man wissen: Vinzenz Höcks EM-Silberne ist die erste in dieser Farbe für Österreich überhaupt.", "Davor gab es nur eine einzige weitere EM-Medaille: durch Hans Sauter im Jahr 1955 mit Bronze am Pauschenpferd.  Dass mit Heeressportler Höck heuer zu rechnen ist, hat der Junioren-Europameister des Jahres 2014  bereits mit seinem Weltcupsieg in Ungarn gezeigt.", "Generell erlebten die Österreicher in der Türkei erfolgreiche Tage, wie auch Platz sechs im Teambewerb am Samstag schon bewiesen hatte.", "„Wir haben eine Supertruppe mit enormem Potenzial und sind auf dem besten Weg“, sagte Fabian Leimlehner, der auch Severin Kranzlmüllers sechsten Platz am Barren und den siebenten von Alexander Benda am Boden feiern durfte.", "„Der nächste Olympiazyklus wird für uns richtig interessant“", "Auf ein paar Zehntelpunkte verzichtete Österreich im Teamfinale noch bewusst: Vinzenz Höck turnte an den Ringen nicht seine schwierigste Kür, sondern zeigte statt 6.1 eine Schwierigkeit von 5.7, um für das Gerätefinale am Sonntag nichts zu riskieren.  “", "Ein kleiner Schritt zurück, der mit einem Riesensprung nach vorn belohnt wurde." ],
  "articleContentTranslated" : [ "Avusturya artistik jimnastik için tarihi başarı: Vinzenz Höck, Pazar günü Mersin'de düzenlenen Avrupa Şampiyonası'nda yüzüklerde gümüş madalya kazandı.", "Son derece başarılı bir serbest stilde (14.800 puan), 24 yaşındaki Grazlı sporcu finalde sadece hüküm süren Türk dünya şampiyonu İbrahim Çolak'a (15.000) yenilgiyi kabul etmek zorunda kaldı. Bronze, Ukraynalı Olimpiyat binicisi Igor Radiwilow'a (14.766) gitti.", "ÖFT jimnastik direktörü Fabian Leimlehner, Innsbruck sakininin performansından sonra şu sözleri kaçırıyordu - ama sadece kısaca: “İnanılmaz. Bu bir Herkül göreviydi. Vinzi'nin çelik gibi sinirleri var. \"Övülen kişi de pek farklı görünmüyordu:\" Benim sözüm yok.", "Çolak ve Radiwilow'un yanındaki podyumda durmak harika. Bir rüya gerçek oldu \"dedi Höck,\" Perşembe günü eleme yaptıktan sonra şansımı biliyordum ve gerçekten madalya istedim.", "Gergin olmadığımı söylersem yalan söylemem gerekir. Ama sinirlerimi kontrol altında tuttum ve sezonun en iyi egzersizini yaptım. ”Bu performansı sınıflandırmak için bilmeniz gereken: Vinzenz Höck'ün EM gümüşü, Avusturya için bu renkte ilk kez.", "Ondan önce sadece bir Avrupa Şampiyonası madalyası daha vardı: 1955'te Hans Sauter tarafından kulplu beygir üzerinde bronz ile. 2014 yılının Avrupa genç şampiyonu, Macaristan'daki Dünya Kupası zaferiyle ordu sporcuları Höck'ün bu yıl beklenebileceğini çoktan gösterdi.", "Cumartesi günü yapılan takım yarışmasında altıncı sırada kanıtlandığı gibi, Avusturyalılar genel olarak Türkiye'de başarılı günler geçirdiler.", "\"Muazzam potansiyele sahip bir süper birliğimiz var ve en iyi yoldayız\" dedi ve Severin Kranzlmüller'in paralel çubuklarda altıncı ve Alexander Benda'nın yerdeki yedinci sırasını da kutlayan Fabian Leimlehner.", "\"Bir sonraki Olimpiyat döngüsü bizim için gerçekten ilginç olacak\"", "Avusturya, takım finallerinde bir sayının onda birinden bilinçli olarak feragat etti: Vinzenz Höck, en zor serbest stilini ringlerde gerçekleştirmedi, bunun yerine Pazar günü cihaz finali için hiçbir şey riske atmamak için 6.1 yerine 5.7'lik bir zorluk gösterdi. \"", "İleriye doğru dev bir adımla ödüllendirilen küçük bir geri adım." ]
}