{
  "id" : "Jy8zHNYK",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-flugverbot-fuer-die-polnischen-springer-bei-der-tournee/401141148",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T11:07:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4843833/46-173664755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Alarm: Flugverbot für die polnischen Springer bei der Tournee",
  "articleTitleTranslated" : "Corona alarmı: Turdaki Polonyalı jumperlar için uçuş yasağı",
  "articleContent" : [ "Nach einem positiven Test von Klemens Muranka wurde das gesamte polnische Team vom Auftaktbewerb in Oberstdorf ausgeschlossen. Es war fast vorhersehbar, dass das Coronavirus auch bei der Vierschanzentournee sein Unwesen treiben und für einige zum Spielverderber werden würde.", "Dass es dann aber gleich eine gesamte Mannschaft erwischt, ist doch ein Paukenschlag. Das polnische Team darf nicht beim Auftaktspringen der Vierschanzentournee in Oberstdorf an den Start gehen.", "Das Flugverbot wurde erteilt, nachdem Klemens Muranka am Sonntag nach der Anreise einen positiven Covid-19-Test abgeliefert hatte. Seine Teamkollegen waren zwar beim Test negativ, zählen allerdings zur Kontaktgruppe 1.", "Klemens Muranka wurde positiv getestet © Bild: EPA/KIMMO BRANDT Das bedeutet: Sie hatten entweder über 15 Minuten lang direkten Kontakt von Angesicht zu Angesicht oder waren über 30 Minuten lang gemeinsam in einem geschlossenen Raum oder auch Fahrzeug.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten, blieb dem Gesundheitsamt keine andere Wahl. Auf Beschluss der Behörde können wir das polnische Team nicht in Oberstdorf starten lassen“, sagt Florian Stern, Generalsekretär beim Auftaktspringen in Oberstdorf.", "Zwei Tourneefavoriten betroffen Damit wird auch die Liste der Tourneefavoriten deutlich kürzer. Titelverteidiger Dawid Kubacki ist ebenso vom Aus betroffen wie Kamil Stoch, der 2018 als zweiter Athlet bei einer Tournee alle vier Tourneespringen gewinnen konnte.", "Über den Umfang der Quarantänemaßnahmen für die polnischen Skispringer und Betreuer ist noch nicht entschieden. „Hier warten wir noch weitere Tests ab. Sofern diese negativ ausfallen, besteht die Chance, dass Polen wieder in die Tournee einsteigen kann“, so Florian Stern.", "Der Ausschluss gilt zunächst nur für den Tournee-Beginn im Allgäu. Klar ist allerdings schon jetzt: Mit einer erfolgreichen Titelverteidigung wird es für Kubacki nichts, und auch Stoch kann die Hoffnungen auf seinen dritten Tournee-Sieg begraben.", "Der Ausfall eines ganzen Wettkampfes ist nicht zu kompensieren. Schwerer Schlag Der Ausschluss trifft das Skispringen hart.", "In der Sportart, in der nur einige Athleten aus wenigen Nationen das Rennen um den goldenen Adler für den Tournee-Sieger unter sich ausmachen, ist der Ausfall von gleich zwei Mitfavoriten ein schwerer Schlag.", "In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern: Dreimal triumphierten Polen. Neben den beiden absoluten Top-Springern Kubacki und Stoch sowie Muranka waren Piotr Zyla, Maciej Kot, Aleksander Zniszczol und Andrzej Stekala für die Tournee vorgesehen gewesen." ],
  "articleContentTranslated" : [ "Klemens Muranka tarafından yapılan pozitif testin ardından, tüm Polonya ekibi Oberstdorf'taki açılış yarışmasına dahil edilmedi. Corona virüsünün Four Hills Turnuvası'na da zarar vereceği ve bazıları için oyunbozan olacağı neredeyse tahmin edilebilirdi.", "Ancak tüm ekibin yakalanmış olması bir patlama. Polonya ekibinin Oberstdorf'taki Four Hills Turnuvası'nın açılış yarışmasına katılmasına izin verilmiyor.", "Uçuş yasağı, Klemens Muranka'nın varıştan sonraki Pazar günü pozitif bir Covid-19 testi yapmasının ardından çıkarıldı. Takım arkadaşları testte olumsuzdu, ancak temas grubu 1'e ait.", "Klemens Muranka pozitif test etti © Fotoğraf: EPA / KIMMO BRANDT Bunun anlamı: Ya 15 dakikadan fazla doğrudan yüz yüze temas kurdular ya da kapalı bir odada veya araçta 30 dakikadan fazla bir süre birlikte kaldılar.", "“Bu karardan çok üzgünüz, ancak diğer tüm sporcuları korumak için sağlık departmanının başka seçeneği yoktu. Otoritenin kararıyla, Polonya ekibinin Oberstdorf'ta başlamasına izin veremeyiz ”diyor Oberstdorf'taki açılış yarışmasında Genel Sekreter Florian Stern.", "Etkilenen iki tur favorisi Bu, tur favorileri listesinin de önemli ölçüde daha kısa olduğu anlamına gelir. Savunan şampiyon Dawid Kubacki ve 2018'de bir turda dört turnuva yarışmasını kazanan ikinci sporcu olan Kamil Stoch da sondan etkileniyor.", "Polonyalı kayakla atlama sporcuları ve denetmenleri için karantina önlemlerinin kapsamına henüz karar verilmedi. Burada daha fazla test bekliyoruz. Bunlar olumsuz çıkarsa, Polonya'nın tura geri dönme şansı var ”dedi Florian Stern.", "Hariç tutma, başlangıçta yalnızca Allgäu'daki turun başlangıcı için geçerlidir. Ancak Kubacki'nin unvanını başarılı bir şekilde savunamayacağı ve Stoch'un üçüncü tur zaferi için umutları da gömebileceği zaten açık.", "Bütün bir yarışmanın başarısızlığı telafi edilemez. Ağır darbe Hariç tutma, kayakla atlamayı sert bir şekilde vurur.", "Birkaç ülkeden sadece birkaç sporcunun tur kazananı için altın kartal yarışında yarıştığı sporda, iki favori arkadaşın başarısızlığı ağır bir darbe.", "Geçtiğimiz on iki yılda, tur kazananları sadece dört ülkeden geldi: Polonya üç kez zafer kazandı. Tur için en iyi iki atlama oyuncusu Kubacki ve Stoch'un yanı sıra Muranka, Piotr Zyla, Maciej Kot, Aleksander Zniszczol ve Andrzej Stekala planlandı." ]
}