{
  "id" : "jyjbY6Nk",
  "url" : "https://kurier.at/sport/fussball/fortsetzung-bei-rapid-steffen-hofmann-der-unerwartete-trainer/401148348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T18:30:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4857105/46-168687527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fortsetzung bei Rapid: Steffen Hofmann, der unerwartete Trainer",
  "articleTitleTranslated" : "Rapid'de devam: Beklenmedik antrenör Steffen Hofmann",
  "articleContent" : [ "Nur eines hat Steffen Hofmann nach seinem Karriereende 2018 ausgeschlossen: dass er Trainer wird. Und jetzt? Wird aus dem 40-jährigen Interimscoach eine Dauerlösung. „Steffen bleibt auch im Frühjahr bei Rapid II im Amt“, bestätigt Sportdirektor Zoran Barisic die gefällte Entscheidung dem KURIER.", "Zur Verstärkung wird das Trainerteam erweitert: Neben Franz Maresch, der die für die 2. Liga nötige Lizenz hat, rückt der 35-jährige Jürgen Kerber von der U 18 der Rapidler auf. Die \"beste Lösung\" „Ich glaube, dass das sowohl für die beteiligten Personen als auch für den Verein die beste Lösung ist.", "Steffen wird diese Erfahrung extrem weiterbringen“, sagt Barisic. Knapp vor Saisonbeginn musste der 50-Jährige seinen ehemaligen Spielmacher noch bitten, nach dem plötzlichen Rückzug von Zeljko Radovic einzuspringen.", "Mittlerweile hat der frühere Talentemanager „große Freude am Trainerjob gefunden“, wie Hofmann selbst bestätigt. Es ist aber nicht alles rosig: Rapid II befindet sich am Tabellenende. „Ich konnte und wollte aufgrund von Corona den Kader nicht erweitern.", "Aufgrund von Verletzungen und Corona-Fällen haben am Ende 16-jährige Kinder gegen erwachsene Profis gespielt. Da bitte ich schon um Verständnis für unsere Ergebnisse“, relativiert Barisic. Fürs Frühjahr wird der Kampf um den Klassenerhalt angekündigt.", "Noch wichtiger bleibt aber die Talenteentwicklung. \"Es geht in erster Linie um die Entwicklung der Spieler, unabhängig von der Liga.", "Ich bin felsenfest davon überzeugt: Rapid als Verein wird von den Erfahrungen dieser Saison noch extrem profitieren, in eineinhalb oder zwei Jahren\", betont der Sportchef. \"Die Jungen machen jetzt so große Schritte, das müssen sie auch.", "Deswegen gibt es auch keinen Grund, uns geschlagen zu geben. Aber wenn wir wieder in die Ostliga absteigen sollten, ist das eben so.\"" ],
  "articleContentTranslated" : [ "Steffen Hofmann'ın 2018'de emekli olduktan sonra dışladığı tek bir şey vardı: koç olacaktı. Ve şimdi? 40 yaşındaki geçici koç kalıcı bir çözüm haline geliyor. Sportif direktör Zoran Barışiç, KURIER'e verilen kararı doğruladı.", "Ekibi güçlendirmek için koçluk ekibi genişletiliyor: 2. bölüm için gerekli lisansa sahip olan Franz Maresch'in yanı sıra 35 yaşındaki Jürgen Kerber, Rapidler U18 ekibinden yükseliyor. \"En iyi çözüm\" \"Bunun hem ilgili kişiler hem de dernek için en iyi çözüm olduğuna inanıyorum.", "Steffen bu deneyimi daha da ileriye taşıyacak, \"diyor Barisic. Sezonun başlamasından hemen önce, 50 yaşındaki oyuncu eski oyun kurucusundan Zeljko Radovic'in aniden çekilmesinin ardından devreye girmesini istemek zorunda kaldı.", "Bu arada, eski yetenek yöneticisi, Hofmann'ın kendisinin de onayladığı gibi, \"koçluk işinden büyük zevk aldı\". Ancak her şey pembe değil: Rapid II masanın en altında. Corona nedeniyle kadroyu genişletemedim ve genişletmek istemedim.", "Yaralanmalar ve korona vakaları nedeniyle 16 yaşındaki çocuklar yetişkin profesyonellere karşı oynadı. Sonuçlarımız için anlayışınızı rica ediyorum ”diyor Barisic. Küme düşme mücadelesi bahar için açıklandı.", "Ancak yetenek gelişimi daha da önemli olmaya devam ediyor. \"Öncelikle ligden bağımsız olarak oyuncuların gelişimi ile ilgili.", "Bir kulüp olarak Rapid'in bir buçuk veya iki yıl içinde bu sezonun deneyiminden hala büyük ölçüde yararlanacağına kesinlikle inanıyorum ”diyor spor direktörü.", "Bu yüzden pes etmek için bir sebep yok. Ama tekrar Doğu Ligi'ne düşmemiz gerekirse, bu böyledir. \"" ]
}