{
  "id" : "JYRd1oUb",
  "url" : "https://sport.orf.at/stories/3069780/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T21:31:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Viertligist Vienna kickt Altach raus",
  "articleTitleTranslated" : "Dördüncü lig Viyana Altach'ı attı",
  "articleContent" : [ "Der 26-jährige Düzgün brachte die Vienna bereits in der achten Minute in Führung.  Altach kam zwar noch vor der Pause durch Chinedu Obasi zum Ausgleich (20.), doch nach dem Seitenwechsel sorgte abermals Düzgün für den letztlich entscheidenden Treffer (55.).", "Die Vorarlberger versuchten zwar alles, um das überraschende Aus zu vermeiden, scheiterten aber in letzter Instanz immer wieder an Torhüter Tino Casali.  Die Vienna steht damit zum ersten Mal seit zehn Jahren wieder im Viertelfinale des ÖFB-Cups.", "Altach, aktuell Vorletzter der tipico-Bundesliga, ist seit vier Pflichtspielen sieglos.  Dreimal ging man als Verlierer vom Feld.  Der Wiener Stadtligist begann überfallsartig und ging nach einem perfekten Zuspiel von Stefan Baldia durch einen Heber von Düzgün früh in Führung, die aber nur zwölf Minuten hielt.", "Nach einer Flanke von Altach-Kapitän Emanuel Schreiner verpasste Daniel Nussbaumer den Ball, doch dahinter lauerte Obasi und traf zum Ausgleich.  Danach entwickelte sich ein echter Cup-Fight, der durch einen katastrophalen Abwehrschnitzer der Altacher entschieden wurde, wodurch Düzgün einen Stanglpass zum Endstand verwerten konnte.", "Düzgün legt für Vienna vor (8.  Minute) Mit einem sehenswerten Treffer bringt Volkan Düzgün die Vienna mit 1:0 in Führung.  „Verdienter Sieg“ und „skandalöse Leistung“ „Der Sieg war völlig verdient“, lautete der aufgrund der Geschehnisse auf dem Rasen zutreffende Kommentar von Vienna-Trainer Alexander Zellhofer im ORF-Interview unmittelbar nach dem Spiel, denn von einem Klasseunterschied war nichts zu sehen.", "Altach-Coach Alex Pastoor ließ hingegen an seiner Mannschaft kein gutes Haar.  Der Niederländer sprach deshalb von einer „skandalösen Leistung“ seiner Mannschaft, die „unterklassig“ agiert habe und damit alle – den Trainer, den Verein und die Fans – „im Stich gelassen“ habe.Vienna – Altach 2:1 (1:1) Hohe Warte, SR Eisner Tore: Düzgün (8., 55.) bzw.", "Obasi (20.)" ],
  "articleContentTranslated" : [ "26 yaşındaki Düzgün, sekizinci dakikada Viyana'yı öne geçirdi. Altach, Chinedu Obasi (20.) ile aradan önce eşitliği sağladı, ancak aradan sonra Düzgün yine nihai hedefi (55.) sağladı.", "Vorarlberg, şaşırtıcı sondan kaçınmak için her şeyi denedi, ancak son olarak kaleci Tino Casali yüzünden defalarca başarısız oldu. On yıldan sonra ilk kez Viyana, ÖFB Kupası'nın çeyrek finaline geri döndü.", "Şu anda tipico Bundesliga'da sondan bir önceki olan Altach, dört rekabetçi maç için galibiyet alamadı. Sahadan üç kez kaybeden olarak ayrıldın. Viyana şehir bölümü bir baskın gibi başladı ve Stefan Baldia'dan Düzgün'den bir kaldırıcıyla mükemmel bir pas geçtikten sonra erken bir liderlik aldı, ancak sadece on iki dakika sürdü.", "Altach kaptanı Emanuel Schreiner'ın çaprazlamasından sonra Daniel Nussbaumer topu ıskaladı, ancak Obasi arkasına gizlendi ve eşitliği sağlamak için gol attı. Ardından, Altacher'in feci bir savunma görevlisi tarafından kararlaştırılan ve Düzgün'ün final skoruna Stanglpass'ı kullanabildiği gerçek bir kupa dövüşü gelişti.", "Düzgün, Viyana'da forma giyiyor (8. dakika) Volkan Düzgün, dikkat çekici bir golle Viyana'yı 1-0 öne geçirdi. \"Hak edilen zafer\" ve \"skandal başarı\" \"Zafer tamamen hak edildi\", sahadaki olaylar nedeniyle sahadaki olaylar nedeniyle hemen ORF röportajında Viyanalı antrenör Alexander Zellhofer'in doğru yorumuydu, çünkü görülecek bir sınıf farkı yoktu. .", "Altach teknik direktörü Alex Pastoor ise takımını iyi terk etmedi. Bu nedenle Hollandalı, takımının “aşağılık” davranan ve böylece “herkesi hayal kırıklığına uğratan” - antrenör, kulüp ve taraftarlar - \"skandal bir performans\" dan bahsetti. Viyana - Altach 2: 1 (1: 1) Hohe Warte, SR Eisner Tore: Düzgün (8., 55.) veya", "Obasi (20.)" ]
}