{
  "id" : "JZI6vtCE",
  "url" : "https://kurier.at/sport/wintersport/das-motto-von-langlaeuferin-stadlober-je-schwieriger-desto-besser/401201632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967131/46-176020861.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Motto von Langläuferin Stadlober: Je schwieriger, desto besser",
  "articleTitleTranslated" : "Kros kayakçısı Stadlober'in sloganı: Ne kadar zor, o kadar iyi",
  "articleContent" : [ "Die 28-Jährige ist am Samstag beim Skiathlon im Einsatz. Die anspruchsvolle Loipe in Oberstdorf kommt ihr entgegen. Dürfte Teresa Stadlober eine Loipe nach ihrem Wunsch designen, sie würde vermutlich der WM-Strecke von Oberstdorf ziemlich ähnlich sehen.", "Viele steile und vor allem lange Anstiege ziehen sich durch die Loipe im Allgäu, das ist genau nach dem Geschmack der 28-jährigen Radstädterin, für die das Motto gilt: Je schwieriger eine Loipe, desto besser für Teresa Stadlober.", "Es ist kein Zufall, dass sie vor einem Jahr bei der WM-Generalprobe in Oberstdorf im Skiathlon auf den dritten Rang gelaufen war. „Mir gefällt die Streckenführung dieser Loipe“, erklärt Stadlober.", "Teresa Stadlober lief in diesem Weltcup-Winter schon mehrmals in die Top Ten © Bild: APA/KEYSTONE/GIAN EHRENZELLER Dennoch wäre es vermessen, die Salzburgerin heute im Skiathlon (jeweils 7,5 km Klassisch und Skating) deshalb gleich zum Kreis der Anwärter auf einen Spitzenplatz zu zählen.", "„Nach meinen heurigen Ergebnissen gehöre ich sicher nicht zu den Medaillenfavoriten“, sagt die 28-Jährige, die mit fünf Top-Ten-Platzierungen im Weltcup zu ihrer bereits fünften WM angereist ist. Die hohen Temperaturen in Oberstdorf machen die ohnehin schon schwierige Loipe noch anspruchsvoller.", "Vor allem die Materialwahl wird entscheidend. „Der Schnee leidet sehr unter den Temperaturen“, sagt Teresa Stadlober, „die Bedingungen sind extrem. Wer damit besser zurechtkommt, wird am Ende auch vorne sein.“ Der Skiathlon ist der erste von drei WM-Einsätzen der österreichischen Langläuferin.", "Stadlober wird mit ihren Kolleginnen Lisa Unterweger und Barbara Walchhofer am Dienstag auch noch das 10-Kilometer-Rennen in der freien Technik bestreiten.", "Am vorletzten Tag dieser Weltmeisterschaft wartet dann jener Bewerb, in dem sich die Salzburgerin die größten Chancen ausrechnet: das Massenstartrennen über 30 Kilometer in der klassischen Technik." ],
  "articleContentTranslated" : [ "28 yaşındaki sporcu Cumartesi günü skiathlon'da hareket halinde. Oberstdorf'taki zorlu parkur ona uyuyor. Teresa Stadlober'ın isteklerine göre bir kros kayağı pisti tasarlamasına izin verilseydi, muhtemelen Oberstdorf Dünya Kupası rotasına oldukça benzeyecekti.", "Pek çok dik ve hepsinden önemlisi uzun tırmanışlar, Allgäu'daki kros kayağı pistinden geçer; bu, tam olarak sloganın geçerli olduğu 28 yaşındaki Radstadt yerlisinin zevkine uymaktadır: daha zor arazi koşusu kayak pisti, Teresa Stadlober için daha iyi.", "Bir yıl önce Oberstdorf'taki Dünya Kupası kostümlü provasında skiathlon'da üçüncü olması tesadüf değil. Stadlober, \"Bu parkurun rotasını beğendim\" diye açıklıyor.", "Teresa Stadlober, bu kış Dünya Kupası'nda birkaç kez ilk ona girdi © Fotoğraf: APA / KEYSTONE / GIAN EHRENZELLER Yine de, Salzburg kadınının bugün skiathlon yarışmasında yarışmacılar arasında yer alması küstahça olacaktır (7,5 km klasik ve) bir üst noktaya pateni saymak.", "\"Bu yılki sonuçlarımdan sonra, kesinlikle madalya favorilerinden biri değilim,\" diyor Dünya Kupası'nda beşinci Dünya Kupası'na ilk on sırayla gelen 28 yaşındaki oyuncu. Oberstdorf'taki yüksek sıcaklıklar, zaten zor olan yolu daha da zorlu hale getiriyor.", "Her şeyden önce malzeme seçimi çok önemlidir. Teresa Stadlober, \"Kar, sıcaklıklardan çok zarar görüyor,\" diyor, \"koşullar aşırı. Bununla daha iyi başa çıkabilirseniz, sonunda lider olacaksınız. ”Skiathlon, Avusturya kros kayakçısı için üç Dünya Şampiyonasından ilkidir.", "Stadlober ve meslektaşları Lisa Unterweger ve Barbara Walchhofer de Salı günü 10 kilometrelik serbest teknik yarışında yarışacaklar.", "Bu dünya şampiyonasının sondan bir önceki gününde, Salzburg kadınının en büyük şansı hesapladığı yarışma bekliyor: klasik teknikte 30 kilometrede toplu başlangıç yarışı." ]
}