{
  "id" : "jZM2HpJG",
  "url" : "https://www.diepresse.com/5946329/Coronavirus_Novartis-produziert-Bestandteile-fuer-CureVacImpfstoff?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:32:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/d/9/5946329/02635D71-1D89-4C3C-911A-2E28135F4387_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Novartis produziert Bestandteile für CureVac-Impfstoff in Tirol",
  "articleTitleTranslated" : "Novartis, Tirol'de CureVac aşısı için bileşenler üretiyor",
  "articleContent" : [ "Die Produktion soll im zweiten Quartal aufgenommen werden. Erste Lieferungen des CureVac-Impfstoffs werden für Sommer erwartet. Der Pharmakonzern Novartis wird an seinem Standort in Kundl in Tirol die Herstellung des Corona-Impfstoffkandidaten von CureVac, CVnCoV, unterstützen.", "Konkret geht es um die Herstellung der mRNA und des vorformulierten Wirkstoffes. Die beiden Unternehmen gaben am Donnerstag bekannt, eine entsprechende Vereinbarung unterzeichnet zu haben.", "Die Vorbereitungen für den Produktionsstart, den Technologietransfer und die Testläufe hätten am Novartis Produktionsstandort in Kundl bereits begonnen, hieß es. Vorbehaltlich einer verbindlichen Vereinbarung plane Novartis, die Produktion im zweiten Quartal 2021 in Tirol aufzunehmen.", "Erste Lieferungen des vorformulierten mRNA Wirkstoffes an CureVac werden für den Sommer 2021 erwartet. Bis Ende 2021 soll die mRNA und der vorformulierte Wirkstoff für bis zu 50 Millionen Dosen hergestellt werden, im Jahr 2022 für bis zu 200 Millionen Dosen.", "Die Produktion erfolge in einer neuartigen Hightech-Fertigungsanlage, die sich bereits im Bau befand und an die Bedürfnisse der Impfstoffproduktion für CureVac angepasst werde. Es handle sich um sogenannte Messenger Ribonukleinsäure (mRNA), deren Herstellung äußerst komplex sei.", "Der vorformulierte Wirkstoff werde anschließend an CureVac zur Weiterverarbeitung und Abfüllung des Impfstoffes geliefert. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit CureVac bekanntgeben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten\", sagte Michael Kocher, Country President von Novartis Österreich.", "Auch bei CureVac zeigte man sich erfreut über die Zusammenarbeit: „Ich freue mich sehr, dass wir mit Novartis einen weiteren sehr erfahrenen Experten für die Produktion unseres Impfstoffkandidaten gewinnen konnten.", "Gemeinsam mit unserem neuen Partner könne wir unsere Produktionskapazitäten deutlich erhöhen und unser Fertigungsnetzwerk auf eine noch breitere Basis stellen\", erklärte Florian von der Mülbe, Chief Production Officer bei CureVac." ],
  "articleContentTranslated" : [ "Üretimin ikinci çeyrekte başlaması planlanıyor. CureVac aşısının ilk teslimatlarının yaz aylarında yapılması bekleniyor. İlaç şirketi Novartis, CureVac, CVnCoV'den korona aşısı adayının Tirol'deki Kundl'daki lokasyonunda üretimini destekleyecek.", "Spesifik olarak, mRNA'nın ve önceden formüle edilmiş aktif bileşenin üretimi ile ilgilidir. İki şirket Perşembe günü bu yönde bir anlaşma imzaladıklarını duyurdu.", "Üretime başlama hazırlıkları, teknoloji transferi ve test çalışmaları, Kundl'daki Novartis üretim tesisinde çoktan başladı. Bağlayıcı bir anlaşmaya tabi olarak Novartis, 2021'in ikinci çeyreğinde Tirol'de üretime başlamayı planlıyor.", "Önceden formüle edilmiş mRNA aktif bileşeninin CureVac'a ilk teslimatlarının 2021 yazında gerçekleşmesi bekleniyor. MRNA ve önceden formüle edilmiş aktif bileşen, 2021'in sonunda 50 milyona kadar ve 2022'de 200 milyona kadar doz için üretilecek.", "Üretim, halihazırda yapım aşamasında olan ve CureVac için aşı üretiminin ihtiyaçlarına göre uyarlanacak olan yeni bir yüksek teknoloji üretim tesisinde gerçekleşiyor. Bunlar, üretimi son derece karmaşık olan haberci ribonükleik asittir (mRNA).", "Önceden formüle edilmiş aktif bileşen daha sonra aşının daha fazla işlenmesi ve doldurulması için CureVac'a gönderilir. “Yardım etmek için elimizden gelen her şeyi yapmanın sorumluluğumuz olduğunu düşünüyoruz.", "Novartis Avusturya Ülke Başkanı Michael Kocher, dedi.", "CureVac aynı zamanda işbirliğinden de memnun kaldı: “Novartis'te aşı adayımızın üretimi için çok deneyimli bir başka uzman daha edindiğimiz için çok mutluyum.", "Yeni ortağımızla birlikte, üretim kapasitemizi önemli ölçüde artırabilir ve üretim ağımızı daha geniş bir temele oturtabiliriz, \"diye açıklıyor CureVac Üretim Direktörü Florian von der Mülbe." ]
}