{
  "id" : "JzqictsO",
  "url" : "https://www.derstandard.at/story/2000125291254/kraftwerk-und-schafweide-zu-besuch-auf-der-groessten-solaranlage-oesterreichs?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kraftwerk und Schafweide: Zu Besuch auf der größten Solaranlage Österreichs",
  "articleTitleTranslated" : "Enerji santrali ve koyun merası: Avusturya'nın en büyük güneş enerjisi santraline ziyaret",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien Energie hat vor kurzem eine ungewöhnliche Stelle ausgeschrieben. Der Energieversorger suchte einen Schäfer. Denn wie sich herausstellte, sind Schafe die besten Nachbarn von Photovoltaikanlagen.", "Ziegen sind Klettermaxe, sie würden auf die Module springen und Schatten werfen – und sich schlimmstenfalls sogar einen Stromschlag holen. Hasen sind klein und würden sich unter der Abzäunung ins Freie buddeln.", "Hühner sind nicht Rasenmäher genug. Und Kühe sind schwer und würden die Solarmodule verbiegen, Hirsche sowieso, wenn Brunftzeit ist. Also Schafe: Die Paneele stehen etwas höher, damit sich die 150 Tiere nicht den Kopf anschlagen.", "Die Kabel verlaufen unterirdisch, damit die Schafe – ganz genau: Jura-Schafe – nicht reinbeißen. Im April beginnt die Weidesaison. Heuer werden die wolligen Vierbeiner ihr neues Zuhause zwischen den Solarpaneelen in Österreichs größter Freiflächenanlage erst im Mai beziehen.", "Der Boden litt unter der Baustelle und dem kalten März. Die Agrar-Solaranlage auf einer ehemaligen Schotterdeponie in Wien-Donaustadt produziert Jahr für Jahr zwölf Gigawattstunden Sonnenstrom für 4.900 Wiener Haushalte.", "Gemessen an den Klimazielen ist das wenig, schließlich sollen laut Türkis-Grün bis 2030 elf Terawattstunden an zusätzlicher Solarenergie gewonnen werden, mehr als die Hälfte mit Freiflächenanlagen, der Rest auf Dächern und Fassaden.", "Mit anderen Worten: Um die Klimaziele zu erreichen, müssen noch rund 500 solcher Freiflächenanlagen entstehen. Die Anlage im Osten Wiens dürfte nicht lange die größte in Österreich bleiben. Noch ist der Boden braun, uneben und an vielen Stellen aufgeweicht.", "Aber an manchen Stellen sprießt schon Gras, an anderen werden demnächst Nutzpflanzen gedeihen. Während der größte Teil der Anlage mit schrägen Solarpaneelen zugepflastert ist, die gen Süden schauen, stehen dort vertikale Solarmodule mit Zellen auf beiden Seiten.", "Die bifaziale – wörtlich: zweigesichtige – Anlage ist nach Osten und Westen ausgerichtet. Dazwischen wird Wien Energie Unterschiedliches anbauen und gemeinsam mit der Universität für Bodenkultur erforschen, was am besten gedeiht.", "Auch wie die Solarzellen auf Spritzmittel, Wind und Bodenfeuchtigkeit reagieren, will der Energieversorger herausfinden. Zur Doppelnutzung von Agrarflächen gibt es immer mehr Forschung.", "Studien legen nahe, dass Solarmodule sogar für eine größere Artenvielfalt sorgen, wenn unter ihnen etwa kleine Blumeninseln entstehen. Je nach Kulturpflanze kann der Bodenertrag sogar erhöht werden, wenn der Acker von Solarpaneelen überdacht wird.", "Eine Beispielrechnung des Fraunhofer- Instituts kann man sich so verdeutlichen: Sie haben zwei Tröge zu Hause, beide sind exakt gleich groß. In einem bauen Sie Kartoffeln an, im anderen steht eine Solaranlage.", "Wenn Sie die Solaranlage in den Kartoffeltrog umsiedeln, produzieren Sie dort um 17 Prozent weniger Solarstrom als bisher. Dafür wächst die Kartoffelernte, weil Kartoffel im Schatten besser gedeihen. Anders gesagt: Die Landnutzungseffizienz liegt bei 186 Prozent – im Idealfall.", "Es kommt freilich darauf an, wie viele Solarmodule man auf den Agrarboden draufpackt und was angebaut wird.", "Auf der bifazialen Anlage ist die Bodeneffizienz deutlich geringer als auf der benachbarten, solarmodulgepflasterten Schafweide, zwischen den aufgereihten Solarmodulen ist so viel Platz, dass ein Traktor locker durchfahren kann.", "Der Flächenverbrauch für die Energiegewinnung ist minimal, der Energieertrag entsprechend kleiner. Auch unterscheidet sich die Energiegewinnungskurve vom Rest der Anlage.", "Während die südwärts ausgerichteten Paneele zu Mittag ihre Spitze haben, verläuft die Kurve bei den bifazialen Modulen wellenartig. Sie ernten die Morgensonne genauso wie die Abendsonne, die Spitzen fallen auf Vor- und Nachmittag.", "Auch deshalb stehen die Module so weit auseinander – an den Randtageszeiten sind die Schatten lang. Lukas Hammer, Nationalratsabgeordneter der Grünen, wünscht sich mehr Agrar-Photovoltaik – oder wie er es nennt: Bio-Photovoltaik – in Österreich.", "Es gehe darum, dass die besten Agrarflächen nicht der Landwirtschaft entzogen werden, aber gleichzeitig für Energiegewinnung genutzt werden. Der Abgeordnete will deshalb ins Erneuerbaren-Ausbau-Gesetz (EAG) noch hineinverhandeln, dass die Anreize für Bio-Photovoltaik größer werden.", "Für echte landwirtschaftliche Doppelnutzung, wie beispielsweise mit bifazialen Anlagen, soll es keinen Abschlag geben, fordert er. Dann würden Landwirte einen Anreiz haben, Flächen doppelt zu nutzen. Hammer sieht hier auch die Länder und Gemeinden gefordert.", "Länder könnten eine neue Widmungskategorie für Bio-Photolvoltaik schaffen und Gemeinden somit die Möglichkeit geben, die Doppelnutzung für bestimmte Flächen vorzuschreiben. Bei der Landwirtschaftskammer ist man gegenüber Photovoltaik-Anlagen im landwirtschaftlichen Grün aufgeschlossen.", "Zwar müssen viele Fragestellungen noch hinreichend erforscht werden. \"Die Verbesserung der Rahmenbedingungen zur aktiven Forcierung und Bevorzugung von (echten) Agrar-Photovoltaikanlagen mit innovativen, betriebsintegrierten Doppel- bzw.", "Mehrfachnutzungskonzepten wird von uns unterstützt und gefordert\", heißt es schriftlich gegenüber dem STANDARD. Nicht alle teilen Hammers Begeisterung für Freiflächenanlagen.", "Andreas Wirth, Innungsmeister der Elektrotechniker bei der Wirtschaftskammer, sieht Solarenergie auf der freien Fläche schon aus Gründen des Landschaftsschutzes kritisch.", "Eine Förderung von Freiflächenanlagen sei ein massives Bodenversiegelungsprogramm und ein Anreiz für Investorenprojekte, fürchtet er. Man müsse die Photovoltaik auf Dächern und bereits versiegelten Flächen forcieren, fordert er.", "Die Böden werden durch Photovoltaik gar nicht versiegelt, lautet eine vielfach vorgetragene Replik auf das Landschaftsschutzargument. Beispiel Donaustadt: Die Unterkonstruktion für die Module hat keinen Betonfuß, sie wird einfach tief in den Boden gerammt und kann jederzeit entfernt werden.", "Zwar ist der Flächenverbrauch durch Solarenergie, der für die Erreichung der Klimaziele bis 2030 notwendig ist, mit jährlich bis zu 9.100 Hektar größer als der jährliche Flächenverbrauch durch Straßenbau, der jährlich bis zu 1.300 Hektar frisst.", "Der Unterschied ist, dass Letzteres tatsächlich Böden auf unbestimmte Zeit versiegelt. Zusätzliche elf Terawattstunden aus Solarenergie bis 2030 gehen sich auf Österreichs Dächern schlicht und ergreifend nicht aus, rechnet man etwa beim Bundesverband Photovoltaic Austria vor.", "Es sei wichtig, die Akzeptanz der Menschen zu heben, sagt Hammer, viele würden Solaranlagen hässlich finden. Für Hammer ist es jedoch eine ehrliche Art der Energiegewinnung. \"Fossile Energie importieren wir beispielsweise aus Kasachstan, Irak, Saudi-Arabien, Russland oder Libyen.", "Dort werden nicht nur Landschaftsbilder verändert – sondern nachhaltig zerstört\", sagt Hammer. Man sehe es nur nicht, weil es nicht vor unserer Haustür stattfindet. Derzeit sieht man die Wiener Freiflächenanlage kaum.", "Am südlichen Rand des Areals ist jedoch eine Baustelle, eine Schnellstraße soll dort entstehen. Dann werden auch Autofahrer freie Sicht auf die Solarmodule haben und dann und wann ein Schaf blöken hören, während die wolligen Tiere die Vegetation auf der Anlage stutzen.", "Einmal am Tag wird der Schäfer nachsehen, ob es ihnen gutgeht. (Aloysius Widmann, 29.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Wien Energie geçtiğimiz günlerde alışılmadık bir konumun reklamını yaptı. Enerji tedarikçisi bir çoban arıyordu. Çünkü, anlaşıldığı üzere koyunlar, fotovoltaik sistemlerin en iyi komşularıdır.", "Keçiler dağcıdır, modüllerin üzerine atlarlar ve gölgeler oluştururlar - ve en kötü durumda bile elektrik çarpmasına uğrarlar. Tavşanlar küçüktür ve çitin altından çıkarlar.", "Tavuklar yeterince çim biçme makinesi değildir. Ve inekler ağırdır ve güneş modüllerini bükerler, yine de kızışma mevsimi olduğunda geyikler. Öyleyse koyun: Paneller biraz daha yüksekte, böylece 150 hayvan kafalarına çarpmasın.", "Kablolar yeraltından geçer, böylece koyunlar - kesin olmak gerekirse: Jura koyunları - onu ısırmazlar. Otlatma sezonu Nisan ayında başlıyor. Bu yıl dört ayaklı yünlü arkadaşlar, Mayıs ayına kadar Avusturya'nın en büyük açık alan sistemindeki güneş panelleri arasındaki yeni evlerine taşınmayacaklar.", "Zemin, şantiyeden ve soğuk yürüyüşten zarar gördü. Viyana-Donaustadt'taki eski bir çakıl çöplüğündeki tarımsal güneş enerjisi sistemi, her yıl 4.900 Viyana hanesi için on iki gigawatt saat güneş enerjisi üretiyor.", "Bu, iklim hedeflerine kıyasla çok az bir şey, sonuçta, Turquoise-Green'e göre, 2030 yılına kadar on bir terawatt saat ek güneş enerjisi elde edilmeli, yarısından fazlası açık alan sistemlerinde, geri kalanı çatılarda ve cephelerde sağlanmalıdır.", "Diğer bir deyişle, iklim hedeflerine ulaşmak için, bu türden 500 civarında açık alan sisteminin inşa edilmesi gerekiyor. Viyana'nın doğusundaki fabrikanın uzun süre Avusturya'daki en büyük tesis olarak kalması olası görünmüyor. Zemin hala kahverengi, düzensiz ve birçok yerde yumuşatılmış.", "Ancak bazı yerlerde çim çoktan filizleniyor, bazılarında ise ekinler yakında yeşerecek. Sistemin çoğu güneye bakan eğimli güneş panelleri ile döşenirken, her iki tarafında hücreli dikey güneş modülleri bulunmaktadır.", "İki yüzeyli - tam anlamıyla: iki yüzlü - sistem doğu ve batıya bakar. Arada Wien Energie farklı şeyler geliştirecek ve Doğal Kaynaklar ve Yaşam Bilimleri Üniversitesi ile birlikte en iyi neyin gelişeceğini araştıracak.", "Enerji tedarikçisi ayrıca güneş pillerinin pestisitlere, rüzgara ve toprak nemine nasıl tepki verdiğini öğrenmek istiyor. Tarım arazilerinin çifte kullanımı üzerine giderek daha fazla araştırma var.", "Araştırmalar, güneş modüllerinin, örneğin altlarında küçük çiçek adalarının ortaya çıkması durumunda daha fazla biyolojik çeşitlilik sağladığını gösteriyor. Ürüne bağlı olarak, tarlanın üzeri güneş panelleri ile kapatılırsa toprak verimi artırılabilir.", "Fraunhofer Enstitüsü tarafından yapılan bir örnek hesaplama şu şekilde gösterilebilir: Evde iki oluk var, ikisi de tamamen aynı boyutta. Birinde patates yetiştiriyorsunuz, diğerinde bir güneş sistemi var.", "Güneş sistemini patates çukuruna taşırsanız, orada öncekine göre yüzde 17 daha az güneş enerjisi üreteceksiniz. Ancak patates hasadı büyüyor çünkü patatesler gölgede daha iyi büyüyor. Diğer bir deyişle, arazi kullanım verimliliği ideal olarak yüzde 186'dır.", "Elbette tarım toprağına ne kadar güneş modülü koyduğunuza ve neyin yetiştirildiğine bağlı.", "İki yüzeyli sistemde toprak verimliliği, komşu, güneş modülü döşeli koyun otlaklarına göre önemli ölçüde daha düşüktür; sıralı güneş modülleri arasında bir traktörün kolayca geçebileceği kadar çok boşluk vardır.", "Enerji üretimi için arazi tüketimi minimumdur ve buna bağlı olarak enerji verimi daha azdır. Enerji geri kazanım eğrisi de sistemin geri kalanından farklıdır.", "Güneye bakan panellerin noktası öğlen varken, iki yüzeyli modüller için eğri dalga şeklindedir. Sabah güneşinin yanı sıra akşam güneşini de hasat edersiniz, zirveler sabah ve öğleden sonra düşer.", "Modüllerin bu kadar uzak olmasının nedenlerinden biri de budur - gölgeler günün kenarında uzundur. Ulusal Yeşiller Konseyi Üyesi Lukas Hammer, Avusturya'da daha fazla tarımsal fotovoltaik - ya da kendi deyimiyle biyo-fotovoltaik - istiyor.", "Mesele şu ki, en iyi tarım alanları tarımdan çekilmiyor, aynı zamanda enerji üretimi için kullanılıyor. Bu nedenle MP, biyo-fotovoltaik için teşviklerin daha büyük olacağı Yenilenebilir Genişleme Yasası (EAG) ile görüşmek istiyor.", "Çift yüzeyli sistemler gibi gerçek tarımsal ikili kullanım için indirim olmamasını talep ediyor. O zaman çiftçiler, toprağı iki kez kullanmak için bir teşvik alırdı. Hammer, bunu federal eyaletler ve belediyeler için bir meydan okuma olarak görüyor.", "Ülkeler biyo-fotovoltaik için yeni bir tahsis kategorisi oluşturabilir ve böylece belediyelere belirli alanlar için çift kullanım şartı koyma fırsatı verebilir. Ziraat Odası, tarımsal yeşil alanda fotovoltaik sistemlere açıktır.", "Hala birçok sorunun yeterince araştırılması gerekiyor. \"Yenilikçi, şirkete entegre çift veya çift yönlü (gerçek) tarımsal fotovoltaik sistemlerin aktif tanıtımı ve tercihi için çerçeve koşullarının iyileştirilmesi", "Çoklu kullanım konseptlerini destekliyoruz ve talep ediyoruz \", diyor STANDART'a yazılı olarak. Hammer'ın açık alan sistemlerine olan hevesini herkes paylaşmıyor.", "Ticaret Odası'nda elektrik mühendisleri lonca yöneticisi olan Andreas Wirth, peyzajın korunması nedeniyle açık alanda güneş enerjisini kritik bir şekilde görüyor.", "Açık alan sistemleri için fon sağlamanın devasa bir toprak kapama programı ve yatırımcı projeleri için bir teşvik olduğundan korkuyor. Zaten sızdırmaz hale getirilmiş çatılarda ve yüzeylerde fotovoltaiklerin hızlandırılmasını istiyor.", "Topraklar fotovoltaik tarafından hiç mühürlenmemiş, peyzaj koruma argümanına birçok kez yapılmış bir cevaptır. Donaustadt'ı bir örnek olarak ele alalım: Modüllerin alt yapısının beton bir tabanı yoktur, basitçe zemine derinlemesine çakılır ve herhangi bir zamanda kaldırılabilir.", "2030 yılına kadar iklim hedeflerine ulaşmak için gerekli olan güneş enerjisinin tükettiği alanın, yılda 1.300 hektara varan yol yapımının tükettiği alandan daha fazla, yılda 9.100 hektara kadar çıktığı doğrudur.", "Aradaki fark, ikincisinin aslında zemini süresiz olarak kapatmasıdır. Avusturya Federal Fotovoltaik Birliği'ne göre, 2030 yılına kadar güneş enerjisinden 11 terawattlık ek bir saat Avusturya'nın çatılarında işe yaramayacak.", "Hammer, insanların kabulünü arttırmanın önemli olduğunu söylüyor ve birçok insan güneş sistemlerini çirkin buluyor. Ancak Hammer için bu, enerji üretmenin dürüst bir yolu. \"Örneğin Kazakistan, Irak, Suudi Arabistan, Rusya ve Libya'dan fosil yakıt ithal ediyoruz.", "Hammer, sadece oradaki manzaralar değişmekle kalmıyor, aynı zamanda kalıcı olarak yok ediliyor, \"diyor. Onu görmüyorsunuz çünkü kapımızın önünde değil. Şu anda, Viyana'nın açık alanını neredeyse hiç göremiyorsunuz.", "Ancak bölgenin güney ucunda bir inşaat alanı var ve oraya bir otoban yapılacak. Daha sonra sürücüler güneş modüllerini net bir şekilde görebilecek ve yünlü hayvanlar sistemdeki bitki örtüsünü budarken bir koyunun melemesini duyacaklar.", "Çoban günde bir kez iyi olup olmadıklarını kontrol edecek. (Aloysius Widmann, 29 Mart 2021)" ]
}