{
  "id" : "jZS7uXkr",
  "url" : "https://kurier.at/chronik/oesterreich/mortalitaet-laut-studie-abhaengig-von-belastung-der-intensivstationen/401195804",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:52:54Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4957991/46-175953670.jpg",
  "imageCopyright" : "REUTERS / HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Briten wollen bis Ende Juni vollständig öffnen + Biontech-Vakzin für Kinder ab fünf?",
  "articleTitleTranslated" : "İngilizler Haziran sonu + Biontech aşısının beş yaşından çocuklar için tamamen açılmasını mı istiyor?",
  "articleContent" : [ "Weil die Impfungen in den oberösterreichischen Altersheimen bald abgeschlossen sein sollen, plädieren LHStv. Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) für Lockerungen bei den Besuchsregeln.", "Darüber hinaus können sie sich Erleichterungen für Geimpfte vorstellen. Sie stützen sich dabei auf Empfehlungen von Experten. FPÖ-LHStv. Manfred Haimbuchner will ebenfalls gelockerte Besuchsregeln, bei den Vorteilen für Geimpfte ist er aber zurückhaltend.", "Derzeit sind in Oberösterreich 24 Bewohner und 15 Mitarbeiter an 17 Heimstandorten Covid-19-positiv. Rund 8.800 Bewohner und 6.500 Betreuungspersonen wurden zumindest einmal geimpft, die Zweitimpfungen sollen bis Ende Februar abgeschlossen sein.", "Angesichts dieser Zahlen hatten am Wochenende bereits der Linzer Bürgermeister Klaus Luger (SPÖ) und der Landesobmann des ÖVP-Seniorenbundes, Altlandeshauptmann Josef Pühringer, Lockungen bei den Besuchsregelungen verlangt.", "Aktuell dürfen Bewohner von Alters- und Pflegeheimen laut Bundesvorgabe nur Besuch von einer Person pro Woche bekommen.", "Wenn die Impfungen Ende Februar abgeschlossen sind, solle man in Heimen ohne aktive Corona-Fälle „unter Einhaltung der derzeitigen Hygiene- und Schutzmaßnahmen zumindest zwei Besuche mit je zwei Personen pro Woche“ erlauben, forderten Haberlander und Gerstorfer in einer Presseaussendung am Montag.", "Sie stützen sich auf die Ergebnisse einer von ihnen in der Vorwoche eingesetzten Arbeitsgruppe.", "Diese kommt zu dem Schluss, dass man angesichts des hohen Anteils an Geimpften gewisse Lockerungen vornehmen könne, „um Konsequenzen der Isolierungsmaßnahmen wie Depressionen, Verstärkung demenzieller Erkrankungen oder Verlust von Lebenswillen möglichst rasch entgegenzuwirken“." ],
  "articleContentTranslated" : [ "LHStv, Yukarı Avusturya yaşlılarının evlerinde aşıların yakında tamamlanması gerektiğinden, LHStv savunuyor. Christine Haberlander (ÖVP) ve Sosyal Konsey Üyesi Birgit Gerstorfer (SPÖ) ziyaret kurallarının hafifletilmesi için.", "Ek olarak, aşılananlar için rahatlama hayal edebilirler. Uzmanların tavsiyelerine dayanmaktadır. FPÖ-LHStv. Manfred Haimbuchner ayrıca rahat ziyaret kuralları istiyor, ancak aşılanmış kişiler için avantajlar konusunda temkinli.", "Şu anda, Yukarı Avusturya'da 17 evde yaşayan 24 sakin ve 15 çalışan Covid-19 pozitiftir. Yaklaşık 8.800 sakin ve 6.500 bakıcı en az bir kez aşılandı ve ikinci aşılamaların Şubat ayı sonuna kadar tamamlanması gerekiyor.", "Bu rakamlar ışığında, Linz belediye başkanı Klaus Luger (SPÖ) ve ÖVP yaşlılar sendikası bölge başkanı eski vali Josef Pühringer, hafta sonları ziyaret yönetmeliğinin cazip hale getirilmesini talep etti.", "Federal düzenlemelere göre, huzurevleri ve huzurevlerinde ikamet edenlerin şu anda haftada sadece bir kişi tarafından ziyaret edilmesine izin verilmektedir.", "Haberlander ve Gerstorfer, Pazartesi günü yaptığı basın açıklamasında, Şubat ayı sonunda aşılar tamamlandığında, aktif korona vakalarının olmadığı evlerde haftada en az iki kişi ile \"mevcut hijyen ve koruyucu önlemleri gözlemlerken\" en az iki ziyarete izin verilmesini talep etti. .", "Bir hafta önce kendileri tarafından kurulan bir çalışma grubunun sonuçlarına dayanmaktadır.", "Bu, aşılanan insanların oranının yüksek olması nedeniyle, \"depresyon, demansın şiddetlenmesi veya olabildiğince çabuk yaşama isteği kaybı gibi izolasyon önlemlerinin sonuçlarına karşı koymak için\" bazı hafifletmelerin yapılabileceği sonucuna varmaktadır." ]
}