{
  "id" : "jZZsqQOl",
  "url" : "https://kurier.at/politik/inland/nach-abschiebungen-menasse-fordert-kogler-auf-die-koalitionsfrage-zu-stellen/401172385",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T11:25:53Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/1061499/menasse-004_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Abschiebungen: Menasse fordert Kogler auf, die Koalitionsfrage zu stellen",
  "articleTitleTranslated" : "Sınır dışı edildikten sonra: Menasse, Kogler'ı koalisyon sorusunu sormaya çağırıyor",
  "articleContent" : [ "Schriftsteller Robert Menasse rechnet via Facebook mit den Grünen ab. Künstler wie Kabarettist Lukas Resetarits, Literaturnobelpreisträgerin Elfriede Jelinek und Schriftsteller Robert Menasse üben scharfe Kritik an den Abschiebungen, fordern die \"umgehende Rückkehr\" der drei Schülerinnen.", "In einem langen Facebook-Posting fordert Schriftsteller Robert Menasse den Grünen-Chef und Vizekanzler, Werner Kogler, die Koalitionsfrage zu stellen. Er verweist darauf, dass Österreich die UN-Konvention über die Rechte des Kindes unterzeichnet hat.", "\"Abschiebungen von Schülerinnen in ein Land wie Georgien oder Armenien, wo sie mit ihren Eltern bei null anfangen müssen, widersprechen dieser Konvention\", schreibt Menasse und: \"Sie widersprechen Artikel 2, wonach kein Kind wegen des Status oder der Tätigkeit seiner Eltern bestraft werden darf.", "Sie widersprechen Artikel 3, wonach bei allen staatlichen Maßnahmen, die Kinder betreffen, das Wohl des Kindes vorrangig zu berücksichtigen ist.\"", "Da Kogler durch die Karenz von Justizministerin Alma Zadic die Justiz-Agenden innehat, schreibt Menasse weiter: \"Lieber Werner, das wäre Deine Handhabe als Justizminister gewesen, und wenn Du das nicht wusstest, dann weißt Du es jetzt.", "Also stelle morgen die Koalitionsfrage!!! Das Recht ist auf deiner Seite.Du wirst es nicht tun.\" Mehr als sechshunderttausend Wähler ( Anm. Die Grünen erhielten bei der Nationalratswahl 2019: 664.055 Stimmen) seien daher jetzt nicht mehr im Parlament vertreten.", "\"Und nach der nächsten Wahl seid Ihr, lieber Werner, nicht mehr im Parlament - und ich werde nicht weinen. Ich brauche meine Tränen für so vieles anderes (für das Ihr nicht mehr einsteht).\"" ],
  "articleContentTranslated" : [ "Yazar Robert Menasse, Facebook üzerinden Yeşillerle hesaplaştı. Kabare sanatçısı Lukas Resetarits, Nobel edebiyat ödülü sahibi Elfriede Jelinek ve yazar Robert Menasse gibi sanatçılar, sürgünleri sert bir şekilde eleştiriyor ve üç öğrenciyi hemen geri dönmeye çağırıyor.", "Yazar Robert Menasse, Facebook'ta yaptığı uzun bir paylaşımda Yeşiller lideri ve Şansölye Yardımcısı Werner Kogler'i koalisyon sorusunu sormaya çağırıyor. Avusturya'nın BM Çocuk Hakları Sözleşmesini imzaladığına dikkat çekiyor.", "Menasse, \"Kızları, ebeveynleriyle sıfırdan başlamak zorunda oldukları Gürcistan veya Ermenistan gibi bir ülkeye sınır dışı etmek, bu sözleşmeye aykırıdır\" diye yazıyor ve: \"Hiçbir çocuğun, ebeveynleri may.", "Çocukları etkileyen tüm hükümet tedbirlerinde çocuğun yüksek yararına öncelik verilmesi gerektiğini belirten 3. Maddeye aykırıdırlar. \"", "Kogler, Adalet Bakanı Alma Zadiç'in ebeveyn izni nedeniyle adalet gündemlerinden sorumlu olduğu için Menasse şöyle devam ediyor: \"Sevgili Werner, Adalet Bakanı olarak bu senin elin olurdu ve bunu bilmiyorsan, şimdi biliyorsun .", "Öyleyse yarın koalisyon sorusunu sorun! Yasa sizin tarafınızda. Bunu yapmayacaksınız. \"Altı yüz binden fazla seçmen (not: Yeşiller 2019 Ulusal Konsey seçimlerinde 664.055 oy aldı) artık parlamentoda temsil edilmiyor.", "\"Ve bir sonraki seçimden sonra sevgili Werner, artık parlamentoda olmayacaksın - ve ağlamayacağım. Diğer pek çok şey için gözyaşlarıma ihtiyacım var (bundan artık sorumlu değilsin).\"" ]
}