{
  "id" : "JZztBicj",
  "url" : "https://kurier.at/politik/inland/emotionaler-auftritt-ex-zib-star-leidet-an-corona-spaetfolgen/401194141",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950979/46-175892586.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Emotionaler Auftritt: Ex-ZiB-Star leidet an Corona-Spätfolgen",
  "articleTitleTranslated" : "Duygusal görünüm: Eski ZiB yıldızı, uzun vadeli korona sonuçlarından muzdarip",
  "articleContent" : [ "Vor etwa einem Jahr wurden auch in Österreich die ersten Corona-Fälle publik. Gesundheitsminister Rudolf Anschober (Grüne) lud deshalb am Freitag zur Rück- und Vorschau nach einem Jahr Pandemie. Überraschung: Auch Danielle Spera war bei der Pressekonferenz vor Ort.", "Die bekannte Ex-ZiB-Moderatorin und nunmehrige Leiterin des Jüdischen Museums sprach über ihre Corona-Erkrankung und Spätfolgen. Sie habe es für \"ausgeschlossen gehalten\", dass sie sich jemals mit Covid infizieren würde, so Spera.", "Hygiene, Händewaschen, Sport: Sie tat alles, um eine Infektion und einen schweren Verlauf zu vermeiden. Jetzt sei sie \"eine dieser 440.000\", die es doch erwischt hat. \"Angesteckt wurde ich erwiesenermaßen auf einer Dienstreise, im Flugzeug\", erzählte Spera.", "Ihr Krankheitsverlauf sei \"relativ mild\" gewesen: vier Tage hohes Fieber, vier Tage sehr starke Rückenschmerzen. Mit fiebersenkenden Medikamenten und Schmerzmitteln habe sie die Symptome bekämpft. \"Währenddessen ist es meinem Mann immer schlechter gegangen.", "Er musste letztendlich dann nach zehn Tagen ins Spital, war dort eine Woche.\" Ihr sei es indes \"wieder gut\" gegangen, sie habe sich fit gefühlt. \"Es gibt kein Muster\" Leider hielt dieser Zustand nicht an. ", "\"Zwei Monate später kamen dann die Atemprobleme, der Geschmacks- und Geruchssinn ist bis heute nicht zurückgekommen. Das ist etwas, das ich vollkommen unterschätzt hatte: Dass es Langzeitfolgen von Covid geben kann.\"", "Sie sei sehr glücklich darüber, dass sich die Medizin das Phänomen \"Long-Covid\" nun näher anschaue. Langzeitfolgen können einen Großteil des Körpers und viele Organe betreffen. Heikel und kompliziert daran ist, wie auch Spera betonte: \"Es gibt kein Muster.\"", "Es könne jeden Menschen jeder Altersgruppe anders betreffen. Eine Studie von US-Forschern, veröffentlicht im Fachmagazin Jama Network, teilt die Covid-Erkrankung in zwei Phasen nach der Infektion auf. Zwischen der zweiten und vierten Woche nach der Erkrankung kommt es nur selten zu Spätfolgen.", "Wenn, sind diese brandgefährlich. Eine überschießende Immunreaktion des Körpers sorgt für Entzündungen in unterschiedlichen Organen: Niere, Herz, Lunge. Das kann bis zu einem Organversagen und damit zum Tod führen.", "Bei Symptomen, die ab der vierten Woche nach der Infektion auftreten, spricht man von \"Long Covid\" oder \"Post Covid\". Sie können auch nach milden Verläufen auftreten.", "Hier gibt es ganz unterschiedliche Spätfolgen: starke Erschöpfung, Atemnot, Husten, Gelenkschmerzen, Verlust des Geruchs- und Geschmackssinns. Wie lange diese \"Long Covid\"-Symptome andauern und wie sie sich entwickeln, ist noch nicht ausreichend erforscht.", "Wie viele Infizierte sind von Langzeitfolgen betroffen? Die Studienlage spuckt sehr unterschiedliche Ergebnisse aus, die von zehn bis gar 70 Prozent reichen." ],
  "articleContentTranslated" : [ "Yaklaşık bir yıl önce, ilk korona vakaları Avusturya'da da halka açıldı. Sağlık Bakanı Rudolf Anschober (Yeşiller) bu nedenle Cuma günü bir yıllık pandeminin ardından geriye dönüp bakmaya davet etti. Sürpriz: Danielle Spera da basın toplantısındaydı.", "Ünlü eski ZiB moderatörü ve şimdi Yahudi Müzesi başkanı, korona hastalığı ve uzun vadeli sonuçları hakkında konuştu. Spera, Covid ile enfekte olmasının \"imkansız\" olduğunu düşündüğünü söyledi.", "Hijyen, el yıkama, spor: enfeksiyondan ve şiddetli bir seyirden kaçınmak için mümkün olan her şeyi yaptı. Şimdi o, ona sahip olan \"440.000 kişiden biri\". Spera, \"Uçakla iş seyahatimde enfekte olduğum kanıtlandı\" dedi.", "Hastalığının seyri \"nispeten hafifti\": dört gün yüksek ateş, dört gün çok şiddetli sırt ağrısı. Semptomlarla ateş düşürücü ilaçlar ve ağrı kesicilerle savaştı. \"Bu arada kocam daha da kötüleşti.", "Sonunda, on gün sonra hastaneye gitmek zorunda kaldı, bir hafta oradaydı. \"Bu arada,\" tekrar iyiydi \", kendini zinde hissetti.\" Kalıp yok. \"", "\"İki ay sonra nefes alma sorunları geldi, tat ve koku alma duyusu bu güne geri dönmedi. Bu, tamamen hafife aldığım bir şey: Covid'in uzun vadeli sonuçları olabilir.\"", "Tıbbın artık \"Long Covid\" fenomenine daha yakından bakmasından çok mutlu. Uzun vadeli etkiler vücudun çoğunu ve birçok organı etkileyebilir. Hassas ve karmaşıktır, Spera'nın da vurguladığı gibi: \"Model yoktur.\"", "Her yaş grubundaki her insanı farklı şekilde etkileyebilir. Jama Network dergisinde yayınlanan ABD'li araştırmacılar tarafından yapılan bir araştırma, Covid hastalığını enfeksiyondan sonraki iki aşamaya ayırıyor. Uzun vadeli etkiler, hastalıktan sonraki ikinci ve dördüncü haftalar arasında nadiren ortaya çıkar.", "Eğer öyleyse, son derece tehlikelidirler. Vücudun aşırı bağışıklık reaksiyonu, çeşitli organlarda iltihaplanmaya neden olur: böbrekler, kalp, akciğerler. Bu organ yetmezliğine ve dolayısıyla ölüme yol açabilir.", "Enfeksiyondan sonraki dördüncü haftadan itibaren ortaya çıkan semptomlara \"Long Covid\" veya \"Post Covid\" denir. Hafif kurslardan sonra da görünebilirler.", "Burada çok farklı uzun vadeli etkiler vardır: şiddetli yorgunluk, nefes darlığı, öksürük, eklem ağrısı, koku ve tat alma duyusunun kaybolması. Bu \"uzun süreli covid\" semptomlarının ne kadar sürdüğü ve nasıl geliştiği henüz yeterince araştırılmamıştır.", "Uzun vadeli sonuçlardan kaç kişi etkilenir? Çalışma durumu, yüzde on ile 70 arasında değişen çok farklı sonuçlar ortaya koyuyor." ]
}