{
  "id" : "K0bzOdZX",
  "url" : "https://oesterreich.orf.at/stories/3075971/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-14T13:17:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großer Ansturm auf Geschäfte",
  "articleTitleTranslated" : "İş için büyük acele",
  "articleContent" : [ "Bis auf Supermärkte, Trafiken, Tankstellen und Werkstätten sollen Geschäfte ab Dienstag schließen.  Entsprechend groß war daher der Betrieb in Bau-, Einrichtungs- und Elektromärkten etwa in Oberösterreich.", "Es wurde vor allem Heimwerkerzubehör und Adventdekoration gekauft.Einkaufszentren, Baumärkte und Friseure „Belebt“ waren auch Einkaufszentren etwa in Vorarlberg, in Innsbruck in Tirol und in Oberösterreich.", "Auch die Parkplätze vor Baumärkten, Einrichtungs- und Elektromärkten waren bereits am Vormittag ausgelastet.  Zu der hohen Frequenz dürften aber auch die hohen Rabatte geführt haben, die von manchen Geschäften angeboten wurden.", "Ebenfalls viel Betrieb herrschte bei den Friseuren: Laut dem Linzer Friseur Gert Bachmayr haben die Menschen vom ersten Lockdown gelernt und wollen sich noch rasch die Haare schneiden oder färben lassen.", "Die nächsten freien Termine bei vielen Friseuren soll es erst wieder im Jänner geben – mehr dazu in ooe.ORF.at. „Stimmung ist wirklich seltsam“ Auch in Wien gab es regen Betrieb vor und in Geschäften.", "„Seit gestern ist es wirklich arg“, so ein Verkäufer in einem Sportgeschäft in einem Einkaufszentrum.  Und auf Nachfrage: „Die Menschen sind sehr aggressiv.  Die Stimmung ist wirklich seltsam“.", "„Am Montag wird es noch ärger“, erwartete ein anderer Verkäufer, der auch die hohe Frequenz am Samstag beobachtete.  Angezogen werden die Kundinnen und Kunden auch von zahlreichen Rabattaktionen, die viele Geschäfte kurz vor dem Lockdown machen, wie auch die Handelsobfrau Margarete Gumprecht in der Wiener Wirtschaftskammer bestätigte – mehr dazu in wien.ORF.at.Sorge wegen Weihnachtsgeschäft In vielen Geschäften an Einkaufsstandorten in Kärnten herrschte am Samstag ebenfalls Hochbetrieb.", "Besonders gefragt waren Schuhe, Bekleidung und Elektronik – mehr dazu in kaernten.ORF.at.  Der Spartenobmann Handel der steirischen Wirtschaftskammer, Gerhard Wohlmuth, beobachtete, dass verstärkt auch Lebensmittelvorräte eingekauft wurden.", "Das sei verwunderlich, weil Lebensmittelgeschäfte auch im Lockdown offen haben dürfen.  Wohlmuth rechnet auch am Montag noch mit einem relativ starken Einkaufstag – mehr dazu zu steiermark.ORF.at.Keine Hamsterkäufe im Burgenland Aus dem Burgenland wurden keine Hamsterkäufe gemeldet, sehr wohl aber ein vermehrtes Kundenaufkommen.", "So zog Andrea Gottweis von der Wirtschaftskammer im Burgenland Bilanz über den Einkaufssamstag – mehr dazu in burgenland.ORF.at.  Ein dreiwöchiges Zusperren kurz vor Weihnachten wäre für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist, wäre das sicher um einiges höher . “" ],
  "articleContentTranslated" : [ "Süpermarketler, tütün satıcıları, benzin istasyonları ve atölyeler haricinde dükkanlar Salı gününden itibaren kapanmalıdır. Örneğin Yukarı Avusturya'da inşaat, ev mobilyası ve elektronik mağazalarındaki operasyonlar buna uygun olarak büyüktü.", "Ağırlıklı olarak DIY aksesuarları ve Advent dekorasyonları satın alındı.Alışveriş merkezleri, hırdavatçılar ve kuaförler de Vorarlberg, Tirol'deki Innsbruck ve Yukarı Avusturya'daki alışveriş merkezlerinde \"canlı\" idi.", "Hırdavatçılar, mobilya mağazaları ve elektronik mağazalarının önündeki park yerleri sabah dolmuştu. Bazı mağazaların sunduğu yüksek indirimler de yüksek frekansa katkıda bulunmuş olabilir.", "Kuaförlerde de çok hareketlilik vardı: Linz kuaför Gert Bachmayr'a göre insanlar ilk kilitlenmeden öğrendiler ve saçlarını hızlı bir şekilde kestirmek veya boyatmak istiyorlar.", "Birçok kuaförde bir sonraki ücretsiz randevular Ocak ayına kadar mevcut olmamalıdır - bu konuda daha fazla bilgi için ooe.ORF.at. “Ruh hali gerçekten tuhaf” Viyana'da da dükkanların önünde ve içinde çok hareketlilik vardı.", "Bir alışveriş merkezindeki spor mağazasında çalışan bir satıcı, \"Dünden beri gerçekten kötü\" dedi. Ve sorulduğunda: \"İnsanlar çok agresif. Ruh hali gerçekten tuhaf ”.", "Cumartesi günü de yüksek frekansı gözlemleyen başka bir satış görevlisi, \"Pazartesi günü daha da kötü olacak\" dedi. Viyana Ticaret Odasındaki ticaret temsilcisi Margarete Gumprecht tarafından onaylandığı üzere, kilitlenmeden kısa bir süre önce pek çok işi yapan çok sayıda indirim kampanyası müşterilerinin ilgisini çekiyor - bununla ilgili daha fazla bilgi wien.ORF.at Karintiya Cumartesi günü de çok meşguldü.", "Ayakkabılar, giysiler ve elektronik ürünler özellikle talep görüyordu - daha fazlası için kaernten.ORF.at. Steiermark Ticaret Odası'nın ticaret bölümü başkanı Gerhard Wohlmuth, gıda malzemelerinin de giderek daha fazla satın alındığını gözlemledi.", "Bu şaşırtıcı, çünkü marketlerin kapalı durumda bile açık olmasına izin veriliyor. Wohlmuth ayrıca Pazartesi günü nispeten yoğun bir alışveriş günü bekliyor - daha fazlası steiermark.ORF.at. Burgenland'da hamster alımı yok Burgenland'dan hamster alımı bildirilmedi, ancak müşteri sayısında artış oldu.", "Burgenland Ticaret Odası'ndan Andrea Gottweis, Cumartesi günü alışverişin değerlendirmesini yaptı - bu konuyla ilgili daha fazla bilgiyi burgenland'da. ORF.at. Ticaret Odasının ticaret bölümü başkanı Raimund Haberl, Noel'den hemen önce üç haftalık bir kapanmanın birçokları için zor olacağını söyledi: “Mart ayındaki ilk kilitlenme sırasında, tuğla ve harç perakende kapalı haftada yaklaşık 50 milyon euro kaybetti.", "Ancak Noel işi birçok sektör için yılın en önemli zamanı olduğu için kesinlikle çok daha yüksek olacaktır. \"" ]
}