{
  "id" : "k0X3AXc3",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-gemeinnuetzige-deutlich-billiger-als-private-hausherrn/401214252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4992978/46-176293019.jpg",
  "imageCopyright" : "Getty Images/ewg3D/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gemeinnützige deutlich billiger als private Hausherrn",
  "articleTitleTranslated" : "Hayır kurumları, özel ev sahiplerinden önemli ölçüde daha ucuzdur",
  "articleContent" : [ "Die gemeinnützigen Bauträger sorgen dafür, dass die Wohnungspreise nicht völlig abheben. Das Wirtschaftsforschungsinstitut (Wifo) hat auf der Grundlage des Mikrozensus Wohnungen gemeinnütziger Bauträger mit adäquaten Wohnungen privater Eigentümer verglichen.", "Laut Studienautor Michael Klien beträgt der Preisvorteil der Gemeinnützigen bei Mietwohnungen rund 2,3 Euro pro Quadratmeter. Das ergibt pro Monat eine durchschnittliche Ersparnis von 160 Euro.", "Bei neuen Gebäuden und in den Ballungszentren kann die Miete sogar um bis zu drei Euro pro Quadratmeter billiger sein. Die Gemeinnützigen verwalten nicht nur 650.000 Mietwohnungen. Seit 1945 wurden auch 360.000 Eigentumswohnungen gebaut.", "Laut Wifo-Studie beträgt die Ersparnis bei Wohnungseigentum rund 60 Euro pro Monat. Mit der Wohnbauförderung hat die niedrigere Miete nur am Rande zu tun. Lediglich die Hälfte der öffentlichen Zuschüsse geht an Gemeinnützige.", "Dazu kommt, dass Wohnbauförderung für die Stützung der Kreditrückzahlungen verwendet wird. Aktuell sind die Zinsen ohnehin sehr niedrig. Der Unterschied ist das Geschäftsmodell. Den Mietern im gemeinnützigen Wohnbau werden zuerst lediglich die real anfallenden Kosten weiterverrechnet.", "Bis die Kredite mit einer Laufzeit von 35 oder 40 Jahren zurückgezahlt sind, wird keine Miete verlangt. Laut Wifo beträgt der Mietvorteil bei den Gemeinnützigen daher insgesamt 1,2 Milliarden Euro pro Jahr.", "Die niedrigeren Wohnkosten bei den Gemeinnützigen hätten auch eine preisdämpfende Wirkung auf den gesamten Wohnungsmarkt in Österreich, betont Bernd Rießland, Obmann des Verbandes gemeinnütziger Bauvereinigungen.", "Private Investoren wollen hingegen eine Rendite für das eingesetzte Kapital. Daher ist die Wohnung teurer. Gemäß den Berechnungen von Wifo-Experten Klien erspart sich der Staat wegen der Gemeinnützigkeit auch hohe Summen an Wohnbauförderung.", "Warum das so ist, zeigt der Vergleich mit Deutschland. Dort bauen private Bauträger, die Wert auf eine ordentliche Rendite legen und Marktpreise verrechnen. Da sich viele Mieter die hohen Mieten nicht leisten können, erhalten sie eine staatliche Wohnbeihilfe.", "In Deutschland finanzieren also die Steuerzahler einen Teil der hohen Marktmieten und die Renditen der Investoren. Trotz Corona-Krise sind Wohnimmobilien 2020 erneut teurer geworden.", "Österreichweit sind die Preise für Wohnimmobilien laut Österreichischer Nationalbank im Vorjahr um sieben Prozent gestiegen. Im letzten Quartal 2020 betrug der Zuwachs sogar 10 Prozent. Vor allem bei den Einfamilienhäusern sind die Nachfrage und die Preise massiv gestiegen.", "Das ist auch kein Wunder. Im Lockdown lebt es sich in einem Einfamilienhaus mit Garten deutlich angenehmer als in einer Wohnung. Die Preise für Einfamilienhäuser stiegen in Wien im vierten Quartal im Vergleich zum Vorjahreszeitraum um satte 17,2 Prozent. nach plus 13,8 Prozent im dritten Quartal." ],
  "articleContentTranslated" : [ "Kar amacı gütmeyen mülk geliştiricileri, daire fiyatlarının tamamen yükselmemesini sağlar. Ekonomik araştırma enstitüsü (Wifo), mikro sayım temelinde, kar amacı gütmeyen gayrimenkul geliştiricilerinin dairelerini, özel mülk sahiplerinin yeterli daireleri ile karşılaştırdı.", "Çalışmanın yazarı Michael Klien'e göre, kar amacı gütmeyen kiralık dairelerin fiyat avantajı metrekare başına yaklaşık 2,3 euro. Bu, ayda ortalama 160 Euro tasarruf sağlar.", "Yeni binalar söz konusu olduğunda ve metropol alanlarda, kira metrekare başına üç avroya kadar daha ucuza bile olabilir. Kar amacı gütmeyen kuruluşlar sadece 650.000 kiralık daire yönetmekle kalmıyor. Ayrıca 1945'ten beri 360.000 apartman dairesi inşa edildi.", "Wifo araştırmasına göre, ev sahipliği tasarrufları ayda yaklaşık 60 avro. Düşük kira, konut sübvansiyonları ile sadece marjinal olarak ilgilidir. Kamu hibelerinin sadece yarısı kar amacı gütmeyen kuruluşlara gidiyor.", "Ayrıca, kredi geri ödemelerini desteklemek için konut sübvansiyonları kullanılmaktadır. Faiz oranları şu anda zaten çok düşük. Aradaki fark iş modelidir. Kar amacı gütmeyen konutlardaki kiracılardan başlangıçta yalnızca gerçek masraflar tahsil edilir.", "Krediler 35 veya 40 yıl vadeli olarak geri ödenene kadar kira alınmaz. Wifo'ya göre, kar amacı gütmeyen kuruluşlar için kira avantajı bu nedenle yılda toplam 1,2 milyar Euro'dur.", "Kar amacı gütmeyen yapı dernekleri derneğinin başkanı Bernd Rießland, kar amacı gütmeyen kuruluşlar için daha düşük konut maliyetlerinin, Avusturya'daki tüm konut piyasası üzerinde de fiyat düşürücü bir etkiye sahip olduğunu vurguluyor.", "Özel yatırımcılar ise, kullanılan sermayenin getirisini istiyor. Bu nedenle daire daha pahalıdır. Wifo uzmanları Klien tarafından yapılan hesaplamalara göre devlet, kar amacı gütmeyen statüsü nedeniyle konut sübvansiyonlarında da büyük meblağlarda tasarruf sağlıyor.", "Almanya ile bir karşılaştırma bunun neden böyle olduğunu gösteriyor. Özel mülk geliştiricileri, makul bir getiriye değer veren ve piyasa fiyatları talep eden orada inşa ediyor. Birçok kiracı yüksek kiraları karşılayamadığı için, devlet konut yardımı alıyorlar.", "Almanya'da vergi mükellefleri, yüksek piyasa kiralarının ve yatırımcıların getirilerinin bir kısmını finanse etmektedir. Korona krizine rağmen konut mülkleri 2020'de yeniden daha pahalı hale geldi.", "Avusturya Ulusal Bankası'na göre, Avusturya genelinde konut amaçlı emlak fiyatları geçen yıl yüzde yedi arttı. 2020'nin son çeyreğinde artış yüzde 10'a kadar çıktı. Özellikle tek ailelik evler için talep ve fiyatlar büyük ölçüde arttı.", "Bu da şaşılacak bir şey değil. Kilit altında, bahçeli tek ailelik bir evde hayat bir apartman dairesine göre çok daha keyifli. Viyana'daki müstakil evlerin fiyatları dördüncü çeyrekte bir önceki yılın aynı dönemine göre yüzde 17,2 oranında arttı. üçüncü çeyrekte artı yüzde 13,8 sonra." ]
}