{
  "id" : "K10wJx2e",
  "url" : "https://sport.orf.at/stories/3070733/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T20:30:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hamilton stellt Schumacher-Rekord ein",
  "articleTitleTranslated" : "Hamilton, Schumacher rekorunu kırdı",
  "articleContent" : [ "Vier Monate später als geplant ging es erst los, und in Spielberg blickte die Welt auf die Formel 1, war sie doch im Juli die erste globale Sportart gewesen, die unter CoV-Präventionsbedingungen loslegte.", "Ging Österreich ohne Infektionsfall über die Bühne, konnten danach selbst strikteste Hygieneprotokolle infiziertes Personal und Fahrer nicht verhindern. Dennoch gelang ein fast reibungsloser Ablauf in weltweiten Krisenzeiten.", "Die Formel-1-Macher erließen Startgebühren, improvisierten und kehrten auf lange gemiedene Strecken zurück: Nürburgring, Imola, Istanbul. Ganz neu dazu kamen Mugello und Portimao. Fahrer und Fans, selbst wenn nur eher wenige an die Strecken durften, schwärmten.", "Neue Gesichter auf dem Podest Und es gab auch wieder einmal neue Gesichter auf den Podesten, sogar auf dem obersten Treppchen: Pierre Gasly von Alpha Tauri in Monza und Sergio Perez in Bahrain. Am Ende ereignete sich aber auch einen Unfall, wie er schlimmer kaum vorstellbar sein konnte.", "Es war ein Wunder, dass der Franzose Romain Grosjean dem fürchterlichen Feuercrash in Bahrain, bei dem sein Haas in der Mitte auseinandergerissen wurde und lichterloh brannte, mit nur leichten Verbrennungen an den Händen entkommen konnte.", "Rekordweltmeister Lewis Hamilton hatte da seinen siebenten WM-Titel längst eingefahren, er führte auch Mercedes zum siebenten Teamtriumph in Serie. Hamilton degradierte zudem seinen Teamkollegen Valtteri Bottas zum Statisten.", "Nur eines schaffte der Brite wegen einer Zwangspause in Sachir nach positivem CoV-Test nicht: Den 13-Siege-Rekord in einer Saison einzustellen. Mit 35 Jahren scheint Hamiltons Siegeszug aber nicht beendet.", "Er will zumindest noch einen weiteren Titel und auch weiterhin seine Strahlkraft nutzen, um den Kampf gegen Rassismus, für Gleichheit und Diversität in der Formel 1 anzuführen.Mick Schumacher steigt ein Während Mick Schumacher als künftiger Haas-Pilot zu den aktuellen Aufsteigern zählt, war Landsmann Sebastian Vettel einer der Verlierer der Saison 2020.  Der Deutsche wurde von Ferrari früh ausgebootet, damit ging die sechsjährige Beziehung ruhmlos und ohne Titel zu Ende.  ", "„Wir haben die gesteckten Ziele nicht erreicht, aber bereuen tu ich nichts“, sagte der viermalige Formel-1-Weltmeister vor seinem letzten Rennen für die „Scuderia“ am Sonntag. Vettel musste am Ende froh sein, für 2021 einen Platz im neuen Team Aston Martin bekommen zu haben.", "Spielberg als Wegbereiter Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Zuvor hatte man seit März aufgrund der Pandemie zahllose Sportevents absagen bzw. verschieben müssen. Die beiden Formel-1-Rennen auf dem Red Bull Ring wurden – ohne Zuschauer – unter einem strengen CoV-Sicherheitskonzept erfolgreich und ohne positiven CoV-Fall abgewickelt.", "Die so quasi auf größtmöglicher Bühne erstmals erprobten Sicherheitsmaßnahmen zum Schutz vor Ansteckungen sollten sich als gut funktionierende Mustervorlage für die weitere Saison erweisen.", "Die Vorkehrungen umfassten strikte Testprotokolle, getrennte Zonen für definierte Personenkreise samt der Unterbringung in „Bubbles“ („Blasen“).", "Derlei Konzepte sind in ähnlicher Form, angepasst an die jeweilige Infrastruktur und regionale Hygienebestimmungen, mittlerweile weltweit Standard für Sportevents aller Art.", "Die vor dem Neustart im Sommer erarbeiteten Pläne wurden von den Spielberg-Machern aus dem Red-Bull-Imperium in Zusammenarbeit mit den internationalen Motorsportentscheidern entwickelt.", "Sie wurden Ende Mai nach zähem Ringen mit den politisch Verantwortlichen und Gesundheitsbehörden endgültig bewilligt.", "Im Laufe der Saison, die bis Mitte Dezember schließlich 17 Grands Prix umfassen sollte, kam es inmitten der zweiten Coronavirus-Welle dann aber doch noch zu zahlreichen Infektionen im Formel-1-Tross.", "Mit Perez, Lance Stroll und Weltmeister Hamilton befanden sich auch Piloten unter den Betroffenen.Mir erstmals MotoGP-Weltmeister Auch im Motorrad-Sport ging es dieses Jahr hoch her. Der spanische Suzuki-Pilot Joan Mir fixierte in Valencia seinen ersten MotoGP-WM-Titel.", "Der Portugiese Miguel Oliveira sorgte mit seinem Erfolg beim Heim-Grand-Prix in Portimao für den dritten Erfolg des Herstellers KTM in der MotoGP-Klasse. Allerdings fehlte der Dominator der letzten Saisonen, der sechsfache Weltmeister Marc Marquez.", "Bei einem Sturz im ersten Rennen des Jahres 2020, dem Großen Preis von Spanien in Jerez brach sich der 27-jährige Spanier den Oberarm." ],
  "articleContentTranslated" : [ "Planlanandan dört ay sonra başladı ve Spielberg'de dünya Formula 1'e bakıyordu, çünkü Temmuz'da CoV önleme koşulları altında başlayan ilk küresel spordu.", "Avusturya bir enfeksiyon olmadan sahneden geçerse, en katı hijyen protokolleri bile enfekte personel ve sürücüleri engelleyemezdi. Yine de küresel kriz dönemlerinde süreç neredeyse sorunsuz ilerledi.", "Formula 1 üreticileri giriş ücretlerinden feragat ettiler, doğaçlama yaptılar ve uzun süredir kullanılmayan rotalara geri döndüler: Nürburgring, Imola, İstanbul. Mugello ve Portimao yepyeni. Sürücüler ve hayranlar, sadece birkaçının pistlere çıkmasına izin verilse bile, övgüler aldı.", "Podyumda yeni yüzler Ve bir kez daha podyumda, en üst basamakta bile yeni yüzler vardı: Monza'daki Alpha Tauri'den Pierre Gasly ve Bahreyn'den Sergio Perez. Ancak sonunda, daha kötüsü olmayan bir kaza da oldu.", "Fransız Romain Grosjean'ın, Haas'ının ortasından parçalandığı ve parlak bir şekilde yandığı Bahreyn'deki korkunç yangın kazasından, ellerinde sadece hafif yanıklarla kaçabilmesi bir mucizeydi.", "Rekor dünya şampiyonu Lewis Hamilton, yedinci dünya şampiyonluğunu çoktan elde etmişti, ayrıca Mercedes'i arka arkaya yedinci takım zaferine taşıdı. Hamilton ayrıca takım arkadaşı Valtteri Bottas'ı ekstraya indirdi.", "Olumlu bir CoV testinden sonra Sachir'deki zorunlu moladan dolayı Briton'un yapamadığı tek bir şey vardı: bir sezonda 13 galibiyet rekorunu kırmak. 35 yaşında, Hamilton'un zafer yürüyüşü bitmiş gibi görünmüyor.", "En az bir şampiyonluk daha istiyor ve karizmasını Formula 1'de eşitlik ve çeşitlilik için ırkçılığa karşı mücadeleye liderlik etmek için kullanmaya devam ediyor. Mick Schumacher katılıyor Mick Schumacher ise gelecekteki Haas sürücüsü olarak şu anki dağcılardan biriyken vatandaşı oldu Sebastian Vettel 2020 sezonunun kaybedenlerinden biri.Alman, Ferrari tarafından erken devrildi, bu nedenle altı yıllık ilişki görkemli ve unvan olmadan sona erdi.", "Pazar günkü \"Scuderia\" için yaptığı son yarıştan önce dört kez Formula 1 dünya şampiyonu olarak belirlediğimiz hedeflere ulaşamadık, ancak pişmanlık duymuyorum. Sonunda Vettel, 2021 için yeni Aston Martin ekibinde yer aldığı için mutlu olmalıydı.", "Bir öncü olarak Spielberg Temmuz ayında Avusturya, küresel kilitlenmeden sonra dünya çapında önemli ilk spor etkinliğine ev sahipliği yaparak ilgi odağı haline geldi. Çünkü Formula 1 sezona neredeyse beş ay geç Spielberg'de ikili bir karşılaşma ile başladı.", "Önceden, salgın nedeniyle Mart ayından bu yana sayısız spor etkinliği iptal edilmeli veya ertelenmeliydi. Red Bull Ring'deki iki Formula 1 yarışı, katı bir CoV güvenlik konsepti altında ve olumlu bir CoV durumu olmadan - seyirciler olmadan - başarıyla tamamlandı.", "İlk kez mümkün olan en büyük aşamada test edilen enfeksiyona karşı korunmaya yönelik güvenlik önlemleri, sezonun geri kalanında iyi işleyen bir şablon olacaktır.", "Önlemler arasında katı test protokolleri, tanımlanmış insan grupları için ayrı bölgeler, \"baloncuklar\" içinde konaklama dahil.", "Benzer bir biçimde, ilgili altyapı ve bölgesel hijyen düzenlemelerine uyarlanan bu tür konseptler, artık her türden spor etkinliği için küresel standarttır.", "Yazın yeniden başlamasından önce hazırlanan planlar, uluslararası motor sporları karar vericileriyle işbirliği içinde Red Bull imparatorluğundan Spielberg yapımcıları tarafından geliştirildi.", "Siyasi sorumluluk ve sağlık yetkilileriyle zorlu mücadelelerin ardından Mayıs sonunda nihayet onaylandı.", "Nihayet Aralık ortasına kadar 17 Grand Prix'i içermesi gereken sezon boyunca, ikinci koronavirüs dalgasının ortasında Formula 1 çevresinde çok sayıda enfeksiyon vardı.", "Perez, Lance Stroll ve dünya şampiyonu Hamilton ile etkilenenler arasında pilotlar da vardı.İlk kez MotoGP dünya şampiyonu Motorcycling bu yıl da çok meşguldü. İspanyol Suzuki binicisi Joan Mir, Valencia'da ilk MotoGP Dünya Şampiyonası unvanını aldı.", "Portekizli Miguel Oliveira, Portimao'daki evinde Grand Prix'deki başarısıyla, üretici KTM'nin MotoGP sınıfındaki üçüncü başarısını sağladı. Ancak son birkaç sezonu domine eden altı kez dünya şampiyonu olan Marc Marquez eksikti.", "27 yaşındaki İspanyol, 2020'nin ilk yarışı olan Jerez'deki İspanya Grand Prix'sinde sonbaharda üst kolunu kırdı." ]
}