{
  "id" : "K1fwXhnU",
  "url" : "https://www.diepresse.com/5955156/Expansion_SmartphoneAnbieter-baut-OesterreichPraesenz-aus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:40:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/5/4/5955156/3A0A91B7-5E03-43D6-8EB8-D14BC93A42BC_v0_l.jpg",
  "imageCopyright" : "UNIQUE relations/APA-Fotoservice",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Smartphone-Anbieter baut Österreich-Präsenz aus",
  "articleTitleTranslated" : "Akıllı telefon sağlayıcısı Avusturya'daki varlığını genişletiyor",
  "articleContent" : [ "Der weltweit drittgrößte Smartphone-Hersteller lässt derzeit den Bedarf für eigene Stores in Österreich erheben. Der chinesische Smartphone-Anbieter Xiaomi ist seit einem halben Jahr am österreichischen Markt präsent und plant den weiteren Ausbau seiner Tätigkeit.", "Derzeit habe sein Unternehmen in Österreich bei Smartphones vier Prozent Marktanteil, sagte Xiaomi-Österreich-Chef Kurt Manninger am Montag in Wien vor Journalisten.", "Weltweit seien es 11 bis 12 Prozent Marktanteil, damit sei man im letzten Quartal 2020 Nummer drei weltweit. 2020 habe Xiaomi etwa 145 Millionen Smartphones verkauft. Der Bedarf für eigene Stores in Österreich werde gerade erhoben, diese müssten sich rechnen.", "Geplant seien sowohl eigene Geschäfte als auch die Zusammenarbeit mit Partnern. Umsatz- oder Mitarbeiterzahlen für Österreich gibt es nicht." ],
  "articleContentTranslated" : [ "Dünyanın üçüncü büyük akıllı telefon üreticisi şu anda Avusturya'da kendi mağazalarına olan ihtiyacı artırıyor. Çinli akıllı telefon sağlayıcısı Xiaomi, altı aydır Avusturya pazarında bulunuyor ve faaliyetlerini daha da genişletmeyi planlıyor.", "Xiaomi Avusturya patronu Kurt Manninger Pazartesi günü Viyana'da gazetecilere yaptığı açıklamada, şirketinin şu anda Avusturya'daki akıllı telefon pazarında yüzde dört paya sahip olduğunu söyledi.", "Dünya çapında yüzde 11 ila 12'lik bir pazar payı var ve bu da onu 2020'nin son çeyreğinde dünya çapında üç numara yapıyor. Xiaomi, 2020'de yaklaşık 145 milyon akıllı telefon sattı. Avusturya'da kendi mağazalarına olan ihtiyaç şu anda araştırılıyor ve bunlar karşılığını almalı.", "Hem kendi mağazaları hem de ortaklarla işbirliği planlanmıştır. Avusturya için herhangi bir satış veya çalışan rakamı bulunmamaktadır." ]
}