{
  "id" : "K1MrT0Ys",
  "url" : "https://kurier.at/chronik/oesterreich/terror-cyberangriffe-blackouts-das-ende-des-relativen-friedens/401338953",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T15:49:16Z[UTC]",
  "author" : "armin.arbeiter@yahoo.de (Armin Arbeiter)",
  "imageUrl" : "https://image.kurier.at/images/original/5948136/46-175670438.jpg",
  "imageCopyright" : "BH/Daniel Trippolt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Terror, Cyberangriffe, Blackouts: Das Ende des „relativen Friedens“",
  "articleTitleTranslated" : "Terör, siber saldırılar, kesintiler: \"göreceli barışın\" sonu",
  "articleContent" : [ "„Wir sehen kaum Vorwarnzeiten, die Risiken treten sehr kurzfristig auf. Und schon morgen könnte eines der Szenarien eintreten“ – Generalmajor Johann Frank sagt diese Worte nicht gerne, als er die „Sicherheitspolitische Jahresvorschau“ des Verteidigungsministeriums vorstellt.", "Doch das vergangene Jahr hat seinen Einschätzungen recht gegeben: Pandemie, Cyberattacken, beinahe ein Blackout und ein Terroranschlag im Herzen Wiens. Vor all diesen Szenarien hat Frank, Leiter des Instituts für Friedenssicherung und Konfliktmanagement, bereits im Jänner 2020 gewarnt.", "Und auch für heuer sieht seine Einschätzung düster aus: „Die Sicherheitslage verschlechtert sich, die Herausforderungen nehmen zu“, sagt er.", "Und auch die Gefahr weiterer Terroranschläge: „Durch die fortschreitende Technologisierung und Digitalisierung könnten zukünftige Terroranschläge Cyber-Angriffe, Sabotageakte oder den Einsatz von biologischen Waffen umfassen“, heißt es im 347 Seiten umfassenden Bericht.", "Die regionalen Konflikte rund um die EU nehmen zu, dadurch breiten sich terroristische und militante Gruppierungen aus. Zurückkehrende sogenannte „Foreign Fighters“, wie etwa ehemalige Angehörige der Terrormiliz „Islamischer Staat“, stellen ebenso ein hohes Risiko dar.", "Auch der rechtsextreme Terror gewinnt an Bedrohung. Hier „geschieht die Radikalisierung von Individuen primär über Internetplattformen, die rassistisches, antisemitisches, islamfeindliches und von Verschwörungstheorien geprägtes Gedankengut verbreiten“, kommen die Experten zum Schluss.", "Für Generalstabschef Robert Brieger sind die Desinformationen in den Sozialen Netzwerken ein Teil der „hybriden Bedrohungen“, denen Österreich seit einiger Zeit ausgesetzt ist.", "„Die Corona-Pandemie ist zusätzlich ein Katalysator für diese gesellschaftlichen Entwicklungen, diese versuchte Spaltung der Gesellschaft“, sagt er.", "Auch wenn die Grenzen oft verwischt sind – die hybride Kriegsführung wird in vier Phasen unterteilt: Ein staatlicher oder nicht staatlicher Akteur schafft Voraussetzungen für Einfluss im Zielgebiet, übt diesen aus, destabilisiert das Zielgebiet, ehe er den Feind „niederringt“.", "„Das Ziel von hybrider Kriegsführung ist nicht, die Macht über ein Gebiet zu übernehmen, sondern die Glaubwürdigkeit und das Vertrauen in demokratische Institutionen zu erschüttern“, sagt Frank. 35 Szenarien hat das Institut für Friedenssicherung und Konfliktmanagement  herausgearbeitet.", "Als sehrwahrscheinlich schätzen die Experten unter anderem Cyberangriffe, Terroranschläge und eine Neutralitätsverletzung ein Auslandsentwicklungen Aktuelle Szenarien mit Auswirkung für Österreich sind etwa die offensive Regionalpolitik der Türkei, der Systemkonflikt zwischen China und den USA oder die ethno-religiösen Konflikte in Nahost   Trefferquote 3,5 der 4 Risiken, die Anfang 2020 genannt wurden, wurden Realität:", "Die Corona-Pandemie, Islamistischer Terrorismus,  schwerwiegende Cyberattacken.  : Am 9. Jänner wäre es beinahe zu einem Blackout gekommen „Europa und auch Österreich sind davon betroffen“, stellt er fest.", "Dies belege sowohl der Terrorangriff im vergangenen November als auch die starke Zunahme an Cyberattacken (vergangenes Jahr ein Plus von 220 Prozent).", "Durch die rasante Technologieentwicklung würden die Risiken zusätzlich steigen – technische Geräte wie Drohnen seien etwa leichter zu erwerben und einzusetzen. „Dadurch steigt die Verwundbarkeit der Bevölkerung.", "Technisch, wirtschaftlich, gesellschaftlich und psychologisch“, sagt Frank und findet klare Worte: „Wir haben das Ende der Phase des relativen Friedens erreicht.“ Der positive Aspekt sei, dass man wisse, wie es um die Bedrohung steht.", "„Somit kann man sich auch darauf vorbereiten. Es braucht eine zeitgemäße Antwort und das ist eine erneuerte, umfassende Landesverteidigung“, plädiert Frank. Auch die Teilnahme an der europäischen Verteidigung sei notwendig.", "General Brieger stößt ins selbe Horn: „Wir brauchen gut ausgestattete Streitkräfte, um aktiv auf diese Bedrohungen reagieren zu können“, sagt er mit Blick auf die Neustrukturierung des Bundesheers, die in den nächsten Monaten erfolgen soll.", "Mittels Sonderinvestpaketen hat Verteidigungsministerin Klaudia Tanner (ÖVP) damit begonnen, wichtige Bereiche wie die Cyberabwehr mit Geldern auszustatten. Doch auch sie weist darauf hin, dass der jahrzehntelange Investitionsrückstau beim Bundesheer noch lange nicht überwunden ist.", "Neben Neuanschaffungen wie Pandur-Radpanzern sollen bis 2024 auch die ersten autarken Kasernen fertig sein. Bis zu 14 Tage sollen sich dort stationierte Einsatzkräfte und, wenn notwendig, Blaulichtorganisationen, unabhängig mit Strom und Nahrung versorgen können.", "Vor allem im Falle eines Blackouts – ebenfalls ein wahrscheinliches Szenario – wird eine solche „Sicherheitsinsel“ notwendig sein." ],
  "articleContentTranslated" : [ "“Hiç uyarı görmüyoruz, riskler çok çabuk ortaya çıkıyor. Ve yarın senaryolardan biri gerçekleşebilir ”- Tümgeneral Johann Frank, Savunma Bakanlığı'nın“ Güvenlik Politikası Yıllık Önizlemesi ”ni sunduğunda bu sözleri söylemekten hoşlanmıyor.", "Ancak geçen yıl, değerlendirmelerinin doğruluğunu kanıtladı: salgın, siber saldırılar, neredeyse bir elektrik kesintisi ve Viyana'nın kalbinde bir terör saldırısı. Barışı Koruma ve Çatışma Yönetimi Enstitüsü başkanı Frank, Ocak 2020'de tüm bu senaryolara karşı uyarıda bulundu.", "Ve bu yıl için de değerlendirmesi kasvetli görünüyor: \"Güvenlik durumu kötüleşiyor, zorluklar artıyor\" diyor.", "Ve ayrıca daha fazla terörist saldırı riski: \"Gelişen teknoloji ve dijitalleşme nedeniyle, gelecekteki terör saldırıları arasında siber saldırılar, sabotaj eylemleri veya biyolojik silah kullanımı olabilir\" diyor 347 sayfalık rapor.", "AB etrafındaki bölgesel çatışmalar artıyor, terörist ve militan grupların yayılmasına neden oluyor. Terörist milis \"İslam Devleti\" nin eski üyeleri gibi sözde \"yabancı savaşçılar\" ın geri dönüşü de yüksek bir risk oluşturuyor.", "Aşırı sağcı terör de bir tehdit haline geliyor. Uzmanlar, burada \"bireylerin radikalleşmesinin öncelikle ırkçı, anti-Semitik, İslamofobik ve komplo teorilerini yayan internet platformları aracılığıyla gerçekleştiği\" sonucuna varıyorlar.", "Genelkurmay Başkanı Robert Brieger'e göre, sosyal ağlardaki dezenformasyon, Avusturya'nın bir süredir maruz kaldığı “melez tehditlerin” bir parçası.", "\"Korona salgını aynı zamanda bu sosyal gelişmeler için bir katalizör, bu toplumsal bölünmeye teşebbüs\" diyor.", "Sınırlar genellikle bulanık olsa bile - hibrit savaş dört aşamaya ayrılır: Bir devlet veya devlet dışı aktör, hedef bölgede nüfuz etme koşullarını oluşturur, bunu uygular, düşmanı \"aşağı indirmeden\" önce hedef bölgeyi istikrarsızlaştırır.", "Frank, \"Hibrit savaşın amacı bir bölgede iktidarı ele geçirmek değil, demokratik kurumlara olan inanılırlığı ve güveni sarsmaktır\" diyor. Barışı Koruma ve Çatışma Yönetimi Enstitüsü 35 senaryo hazırladı.", "Uzmanlar, siber saldırıların, terörist saldırıların ve tarafsızlığın ihlal edilmesinin çok muhtemel olduğunu tahmin ediyor Dış gelişmeler Avusturya'yı etkileyen mevcut senaryolar, örneğin, Türkiye'nin saldırgan bölgesel politikası, Çin ile ABD arasındaki sistemik çatışma veya etno . Ortadoğu İsabet oranındaki -religious çatışmalar erken 2020 yılında adı geçen 4 Riskler 3.5 bir gerçek oldu:", "Korona salgını, İslamcı terörizm, ciddi siber saldırılar. : 9 Ocak'ta neredeyse bir elektrik kesintisi yaşandı, “Avrupa ve Avusturya da etkilendi” diye belirtiyor.", "Bu, hem geçen Kasım ayında yaşanan terör saldırısı hem de siber saldırılardaki keskin artış (geçen yıl yüzde 220 artış) ile kanıtlandı.", "Teknolojinin hızlı gelişimi aynı zamanda riskleri de artırıyor - drone gibi teknik cihazların edinilmesi ve kullanılması daha kolay. Bu, nüfusun savunmasızlığını artırıyor.", "Teknik, ekonomik, sosyal ve psikolojik olarak, \"diyor Frank ve net sözler buluyor:\" Göreceli barış aşamasının sonuna geldik. \"Olumlu yönü, tehdidin neye benzediğini bilmenizdir.", "Böylece siz de buna hazırlanabilirsiniz. Güncel bir cevaba ihtiyaç var ve bu yenilenmiş, kapsamlı bir ulusal savunmadır ”diye yalvaran Frank. Avrupa savunmasına katılmak da gereklidir.", "General Brieger, silahlı kuvvetlerin önümüzdeki birkaç ay içinde yeniden yapılandırılmasına yönelik olarak, \"Bu tehditlere aktif bir şekilde tepki verebilmek için iyi donanımlı silahlı kuvvetlere ihtiyacımız var\" diyor.", "Savunma Bakanı Klaudia Tanner (ÖVP), özel yatırım paketleri ile siber savunma gibi önemli alanları finanse etmeye başladı. Ancak o da silahlı kuvvetlerin onlarca yıldır devam eden yatırım birikiminin hala çok uzak olduğuna dikkat çekiyor.", "Pandur zırhlı araçları gibi yeni satın almalara ek olarak, kendi kendine yeten ilk kışla da 2024 yılına kadar hazır olmalıdır. Orada bulunan kurtarma görevlileri ve gerekirse mavi ışık örgütleri 14 güne kadar bağımsız olarak elektrik ve yiyecek tedarik edebilmelidir.", "Özellikle bir elektrik kesintisi durumunda - aynı zamanda olası bir senaryo - böyle bir \"güvenli ada\" gerekli olacaktır." ]
}