{
  "id" : "K2AycBIw",
  "url" : "https://www.derstandard.at/story/2000125225784/stoeraktion-gegen-em-spiele-sorgte-in-bilbao-fuer-unterbrechung?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:27:48Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Störaktion gegen EM-Spiele sorgte in Bilbao für Unterbrechung",
  "articleTitleTranslated" : "Avrupa Şampiyonası maçlarına yönelik yıkıcı eylem Bilbao'da kesintiye neden oldu",
  "articleContent" : [ "Eine Drohne mit einer Botschaft gegen Fußball-EM-Spiele in Bilbao hat am Samstag für eine kurzfristige Unterbrechung des spanischen Ligaspiels zwischen Athletic Bilbao und Eibar (1:1) gesorgt.", "Die Begegnung wurde in der 68.  Minute angehalten, während der Schiedsrichter das Flugobjekt mitsamt der angehängten Fahne vom Spielfeld trug. Bilbao ist für die wegen der Corona-Pandemie um ein Jahr verschobene EM (11.", "Juni bis 11.  Juli) als einer von zwölf Spielorten in zwölf Ländern vorgesehen. Das spanische Nationalteam wird dort alle seine drei Gruppenspiele absolvieren und damit erstmals seit 1967 im Baskenland antreten.", "Die Störaktion wird separatistischen Gruppierungen zugeschrieben, die verhindern wollen, dass Spanien im Baskenland antritt. In Bilbao hat zuletzt allerdings auch wegen der Gefahr durch das Coronavirus der Widerstand gegen die Veranstaltung von EM-Partien zugenommen. (APA, 20.3.2021)" ],
  "articleContentTranslated" : [ "Bilbao'daki Avrupa Futbol Şampiyonası maçlarına mesaj veren bir drone, Cumartesi günü Athletic Bilbao ile Eibar arasındaki İspanya Ligi maçında (1: 1) kısa süreli kesintiye neden oldu.", "Maç 68. dakikada hakem, sahadan takılı bayrakla uçan cismi taşırken durduruldu. Bilbao EM'den yanadır (11.", "Haziran - 11 Temmuz) on iki ülkedeki on iki mekandan biri olarak. İspanyol milli takımı, üç grup maçını da burada oynayacak ve 1967'den bu yana Bask Ülkesi'nde ilk kez oynayacak.", "Yıkıcı eylem, İspanya'nın Bask Ülkesinde rekabet etmesini engellemek isteyen ayrılıkçı gruplara atfediliyor. Ancak Bilbao'da son dönemde corona virüsünün yarattığı tehlike nedeniyle Avrupa Şampiyonası maçlarına ev sahipliği yapma direnci arttı. (APA, 20 Mart 2021)" ]
}