{
  "id" : "K2PsRzOI",
  "url" : "https://noe.orf.at/stories/3083107/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T05:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ruhige Silvesternacht für Einsatzkräfte",
  "articleTitleTranslated" : "Acil servisler için Sessiz Yılbaşı Gecesi",
  "articleContent" : [ "Die Einsätze seien um ein Drittel zurückgegangen, sagte Stefan Spielbichler von 144 Notruf Niederösterreich gegenüber noe.ORF.at. „Es war die ruhigste Nacht seit Jahren.“ In den Vorjahren gab es laut Spielbichler rund 300 Einsätze in der Silvesternacht, dieses Mal waren es um 96 weniger.", "Notruf Niederösterreich verzeichnete demnach zwischen Donnerstagabend, 21.00 Uhr, und Freitagfrüh, 5.00 Uhr, 208 Rettungseinsätze. Der Lockdown machte sich in dieser Nacht extrem bemerkbar, so Spielbichler weiter.", "Bei 84 Einsätzen musste der Notarzt ausrücken. Ursache dafür waren meist übermäßiger Alkoholkonsum, Stürze mit Kopfverletzungen und akute Erkrankungen durch Herz- und Lungenprobleme. Auffällig war laut Spielbichler, dass es heuer nur eine Verletzung durch einen Feuerwerkskörper gab.", "Ein 49-jähriger Mann aus dem Bezirk Amstetten zog sich eine Kopfverletzung zu.Zwei Schwerverletzte nach Verkehrsunfall Zudem gab es zwei Schwerverletzte nach einem Verkehrsunfall kurz nach Mitternacht in Amstetten.", "Eine der beiden verunfallten Personen musste mit dem Notarzthubschrauber in ein Krankenhaus gebracht werden. Außerdem wurden im Laufe der Silvesternacht beim Notruf Niederösterreich 507 Telefonate geführt, in denen viele Erste-Hilfe-und Sicherheitsanweisungen gegeben wurden.", "Zusätzlich zu den 208 Rettungseinsätzen seien 72 Krankentransporte durchgeführt worden. Fotostrecke mit 5 Bildern Feuerwehr zu 14 Notfällen alarmiert Auch für die niederösterreichischen Feuerwehren war Silvester 2020 „eines der ruhigsten seit vielen Jahren“, heißt es in einer Aussendung.", "Mussten die Einsatzkräfte im Vorjahr noch zu 95 Bränden ausrücken, wurden sie dieses Jahr nur zu 14 Notfällen alarmiert. Vier Mal brannten laut Aussendung kleinere Müllbehälter. Die Feuerwehr Zistersdorf (Bezirk Gänserndorf) etwa musste einen brennenden Müllcontainer auf einem Geschäftsareal löschen.", "In der Wiese nahe der Brandstelle fanden die Feuerwehrwehrleute noch glühende, abgeschossene Feuerwerkskörper. Laut Feuerwehr könnte dies die Brandursache sein.", "In Ringelsdorf (Bezirk Gänserndorf) ging zudem ein Dachstuhl in Flammen auf, der von den Einsatzkräften ebenso rasch gelöscht werden konnte wie ein Zimmerbrand in Korneuburg. Der Rest der Feuerwehreinsätze beschränkte sich auf kleinere Heckenbrände.", "Insgesamt waren in in der Silvesternacht 17 Feuerwehren mit 210 Einsatzkräften mit Löscharbeiten beschäftigt." ],
  "articleContentTranslated" : [ "Stefan Spielbichler, 144 Notruf Niederösterreich'ten noe.ORF.at'a operasyonların üçte bir oranında azaldığını söyledi. \"Yılların en sessiz gecesiydi.\" Spielbichler'e göre, önceki yıllarda yılbaşı gecesinde yaklaşık 300 görev vardı, bu sefer 96 daha azdı.", "Aşağı Avusturya'da Acil Durum Çağrısı Perşembe akşamı 21:00 ve Cuma sabah 5:00 arasında 208 kurtarma görevi kaydetti. Kilitlenme o gece son derece dikkat çekiciydi, diye devam etti Spielbichler.", "Acil doktor 84 görevde dışarı çıkmak zorunda kaldı. Bunun nedenleri çoğunlukla aşırı alkol tüketimi, kafa travmalı düşmeler ve kalp ve akciğer sorunlarına bağlı akut hastalıklardır. Spielbichler'e göre, bu yıl havai fişeklerden yalnızca bir yaralanma olduğu fark edildi.", "Amstetten ilçesinden 49 yaşındaki bir adam başından yaralandı Trafik kazası sonucu iki ağır yaralandı Ayrıca gece yarısından kısa bir süre sonra Amstetten'de meydana gelen trafik kazasında iki kişi ağır yaralandı.", "Kazaya karışan iki kişiden birinin ambulans helikopteriyle hastaneye götürülmesi gerekiyordu. Ayrıca yılbaşında Aşağı Avusturya acil durum numarasından 507 telefon araması yapıldı ve birçok ilk yardım ve güvenlik talimatı verildi.", "208 kurtarma görevinin yanı sıra 72 hasta nakli gerçekleştirildi. 5 fotoğraflı fotoğraf galerisi İtfaiye 14 acil durumda uyarıldı Bir yayına göre, 2020 Yılbaşı Gecesi \"uzun yılların en sessizlerinden biri\" oldu.", "Acil servisler bir önceki yıl 95 yangını konuşlandırmak zorunda kalırken, bu yıl sadece 14 acil durum için uyarıldı. Yayına göre, daha küçük çöp kutuları dört kez yandı. Örneğin Zistersdorf itfaiye teşkilatı (Gänserndorf bölgesi), bir iş yerinde yanan bir çöp konteynerini söndürmek zorunda kaldı.", "Yangın mahallinin yakınındaki çayırda, itfaiyeciler parıldayan, ateşlenen havai fişekler buldu. İtfaiyeye göre yangının nedeni bu olabilir.", "Ringelsdorf'ta (Gänserndorf bölgesi), acil servislerin Korneuburg'daki bir oda yangını kadar hızlı bir şekilde söndürdüğü bir çatı makası da alevler içinde yükseldi. İtfaiye operasyonlarının geri kalanı daha küçük çit yangınlarıyla sınırlıydı.", "Yılbaşında 210 itfaiye ile toplam 17 itfaiye ekibi yangın söndürme çalışmaları yaptı." ]
}