{
  "id" : "k34kCHyf",
  "url" : "https://noe.orf.at/stories/3087327/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T15:33:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Familie aus Eichgraben droht Abschiebung",
  "articleTitleTranslated" : "Eichgraben'li aile sınır dışı edilme tehdidiyle karşı karşıya",
  "articleContent" : [ "Rechtlich ist laut Innenministerium die Sache unstrittig, denn es liegen ein negativer Asylbescheid und ein gültiger Abschiebebescheid vor. Montagabend wollte die Polizei die Familie, die in Eichgraben (Bezirk St.", "Pölten) lebt, abholen, man habe aber niemanden angetroffen, so der Pressesprecher des Innenministeriums, Harald Sörös. Seither dürfte die Familie nicht mehr zu Hause gewesen sein.", "Geplant war ihre Abschiebung für Donnerstagnacht.In Gemeinde kämpft man um Verbleib Die Familie sei in Eichgraben bestens integriert, sagt Vizebürgermeister Johannes Maschl (ÖVP).", "Man wolle, dass die Mutter und ihre Kinder bleiben dürfen, und habe deshalb auch einen Brief ans Innenministerium geschickt, mit der Bitte um nochmalige Prüfung des Falls, so Maschl. Für Kritik sorgte zuletzt auch die Abschiebung von drei Schülerinnen in Wien.", "Sie wurden trotz Protesten nach Georgien und Armenien abgeschoben.", "Eine Kundgebung mit rund 160 Personen wurde in der Nacht auf Donnerstag aufgelöst – mehr dazu in Schülerinnen trotz Protesten abgeschoben (wien.ORF.at, 28.1.2020).Familie hofft auf Bleiberecht dank Jobzusage Die Anwältin der Familie aus Eichgraben brachte nun einen neuen Antrag ein.", "Das Asylverfahren sei zur Gänze ausgeschöpft, hieß es am Donnerstag bei der Kanzlei Nadja Lorenz. Möglich sei aber ein Aufenthaltstitel wegen besonders berücksichtigungswürdiger Gründe im Rahmen des humanitären Bleiberechts, denn die Mutter habe nun eine fix Jobzusage.", "Caritas-Pressesprecher Christoph Riedl bestätigte diese Anstellungszusage.", "Sobald die Ausbildung zur Heimhilfe abgeschlossen sei, werde man die Frau als mobile Hauskrankenpflegerin einstellen.Viel Kritik von SPÖ und Grünen Der Landesgeschäftsführer der SPÖ Niederösterreich, Wolfgang Kocevar, sieht nun Landeshauptfrau Johanna Mikl-Leitner (ÖVP) in der Pflicht.", "„Landeshauptfrau Mikl-Leitner hat beim humanitären Bleiberecht ein Vorschlagsrecht und ist aufgefordert, auf ihren empathielosen Parteikollegen einzuwirken“, so Kocevar in einer Aussendung. Unschuldige Kinder dürften nicht aus ihrem Zuhause gerissen und abgeschoben werden.", "Auch für die niederösterreichischen Grünen wäre das humanitäre Bleiberecht in diesem Fall angebracht. „Das humanitäre Bleiberecht muss wieder in Länderkompetenz, weil Menschen keine Akten in Wien sind, sondern Gesichter in den Gemeinden“, so Landessprecherin Helga Krismer.", "Man werde daher in der nächsten Landtagssitzung einen Antrag stellen, dass die Länder – unter Einbindung der betroffenen Gemeinden – mit Instrumenten ausgestattet werden, damit gut integrierten Personen und Familien ein humanitäres Bleiberecht gewährt werden könne." ],
  "articleContentTranslated" : [ "İçişleri Bakanlığı'na göre, olumsuz bir sığınma kararı ve geçerli bir sınır dışı etme kararı olduğu için konu hukuken tartışılmaz. Pazartesi akşamı polis, Eichgraben'de (St.", "İçişleri Bakanlığı basın sözcüsü Harald Sörös'e göre Pölten) yaşıyor, alıyor, ancak kimse bulunamadı. Aile o zamandan beri eve gelmedi.", "Perşembe gecesi sınır dışı edilmesi planlandı Toplum kalmak için mücadele ediyor Belediye Başkan Yardımcısı Johannes Maschl (ÖVP), ailenin Eichgraben'e iyi entegre olduğunu söyledi.", "Maschl, annenin ve çocuklarının kalmasına izin verilmesini istediklerini, bu nedenle İçişleri Bakanlığı'na davayı gözden geçirmelerini isteyen bir mektup gönderdiklerini söyledi. Viyana'da üç kız öğrencinin sınır dışı edilmesi de eleştirilere neden oldu.", "Protestolara rağmen Gürcistan ve Ermenistan'a sınır dışı edildiler.", "Perşembe gecesi yaklaşık 160 kişiyle bir miting dağıldı - protestolara rağmen sınır dışı edilen kız öğrencilerle ilgili daha fazlası (wien.ORF.at, 28 Ocak 2020) Aile, iş onayı sayesinde kalma hakkını umuyor Eichgraben'den aile avukatı Şimdi yeni bir uygulama a sundu.", "Nadja Lorenz hukuk firmasında Perşembe günü iltica prosedürünün tamamen tükendiği söylendi. Ancak, insani ikamet hakkı bağlamında dikkate alınmaya değer nedenlerden dolayı oturma izni mümkündür, çünkü annenin artık sabit bir iş teklifi vardır.", "Caritas basın sözcüsü Christoph Riedl bu taahhüdü doğruladı.", "Evde yardım eğitimi tamamlanır tamamlanmaz, kadın gezici ev hemşiresi olarak işe alınacak SPÖ ve Yeşiller'den çok eleştiri SPÖ Aşağı Avusturya eyalet müdürü Wolfgang Kocevar, vali Johanna Mikl-Leitner'ı görüyor ( ÖVP) bir zorunluluk olarak.", "Kocevar bir yayında, \"Vali Mikl-Leitner, insani ikamet haklarını teklif etme hakkına sahiptir ve empatiden yoksun parti arkadaşlarını etkilemeye davet edilir.\" Dedi. Masum çocuklar evlerinden koparılmamalı ve sınır dışı edilmemelidir.", "Bu durumda, insani kalma hakkı Aşağı Avusturya Yeşilleri için de uygun olacaktır. Eyalet sözcüsü Helga Krismer, \"İnsani kalma hakkı yine ülkenin yeterliliğinin bir parçası olmak zorunda, çünkü insanlar Viyana'daki dosyalar değil, topluluklarda yüzler\" diyor.", "Bu nedenle, Landtag'ın bir sonraki oturumunda, devletlerin - etkilenen toplulukların da katılımıyla - iyi entegre olmuş kişilere ve ailelere insani kalma hakkı verilebilmesi için araçlarla donatılması yönünde bir başvuru yapılacaktır." ]
}