{
  "id" : "K3gMwqpL",
  "url" : "https://kurier.at/chronik/oesterreich/virus-mutation-erstmals-in-italien-nachgewiesen-nationalrat-gesetz-muss-fuers-freitesten-geaendert/401135907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:27:57Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4836168/46-173703463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Virus-Variante in fünf weiteren Ländern gefunden; Großes US-Corona-Konjunkturpaket",
  "articleTitleTranslated" : "Diğer beş ülkede bulunan yeni virüs varyantı; Büyük ABD korona teşvik paketi",
  "articleContent" : [ "Heute, 11:49 AM | Peter Temel Impfstart in Vorarlberg erfolgt in erster Jänner-Hälfte In Vorarlberg wird der Start der Corona-Impfung in der ersten Jänner-Hälfte erfolgen. Das hat Gesundheitslandesrätin Martina Rüscher (ÖVP) am Dienstag in einer Pressekonferenz bekräftigt.", "Ein früherer Impfstart mache aufgrund der bis dahin nur geringen verfügbaren Impfstoffmenge keinen Sinn, sagte sie. Vorarlberg werde im Jänner und Februar genügend Impfstoff für zumindest 27.000 Personen erhalten, so die Landesrätin.", "Laut Rüscher sollen die Impfungen in Vorarlberg in drei Phasen ausgerollt werden. In der ersten Phase (Jänner und Februar) sind die Bewohner und Mitarbeiter der Alters- und Pflegeheime sowie das Gesundheitspersonal zur Impfung aufgerufen.", "Dafür liegen nach Angaben der Gesundheitslandesrätin bereits rund 11.000 Anmeldungen vor. In weiterer Folge (Februar bis April) sind Impfungen im Sicherheits- und im Bildungsbereich vorgesehen.", "Ab April soll schließlich in der Fläche geimpft werden, zunächst mit einem Schwerpunkt bei den Personen über 65 Jahren. Während in den ersten beiden Phasen über mobile Teams und in Impfzentren geimpft wird, werden ab Phase drei die niedergelassenen Ärzte die Impfungen vornehmen.", "Wiens Teststraßen sind vor Weihnachten nun endgültig ausgebucht. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die neue Variante in Großbritannien macht neuen Untersuchungen zufolge das Coronavirus sehr wahrscheinlich leichter übertragbar. Zu diesem Schluss kommen Experten der englischen Gesundheitsbehörde Public Health England (PHS).", "Sie verweisen dabei auf Erbgut-Untersuchungen der neuen Variante und auf Modellrechnungen zur Ausbreitung. Eine der rund 20 Mutationen der neuen Variante B.1.1.7 dürfte insbesondere dazu beitragen, dass das Virus leichter übertragen werden könne.", "Der deutsche Virologe Christian Drosten schrieb zu den PHS-Daten: \"Das sieht leider nicht gut aus.\" Positiv sei aber, dass B.1.1.7-Fälle bisher nur in Gebieten zugenommen haben, wo die Gesamtinzidenz hoch oder ansteigend war.", "\"Kontaktreduktion wirkt also auch gegen die Verbreitung der Mutante\", schreibt Drosten. Den PHS-Forschern macht insbesondere eine Mutation mit der Bezeichnung N501Y Sorgen. Sie könnte den Daten zufolge dafür sorgen, dass das Virus besser an Zielzellen andocken kann.", "Zudem liege die Mutation an einer Stelle, an der auch bestimmte Antikörper des Menschen angreifen, um das Virus auszuschalten. \"Deshalb ist es möglich, dass solche Varianten die Wirksamkeit beim Neutralisieren des Virus beeinflussen.\"", "In Wien sind von Montag auf Dienstag 17 weitere Menschen im Zusammenhang mit dem Coronavirus gestorben. Damit haben bis dato 991 Personen die Infektion nicht überlebt, teilte der medizinische Krisenstab der Stadt mit.", "In den vergangenen 24 Stunden sind 358 neue Covid-Fälle eingemeldet worden. Damit liegt die Summe der bestätigten positiven Tests bei inzwischen 69.869. In Wien gibt es derzeit 5.440 aktiv Infizierte. 63.438 Menschen sind inzwischen wieder genesen.", "Am Montag wurden in der Bundeshauptstadt 15.529 Corona-Tests vorgenommen.", "In Niederösterreich ist die Zahl der Todesfälle im Zusammenhang mit dem Coronavirus am Dienstag um elf auf 767 angestiegen. 220 Neuinfektionen wurden nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) im Bundesland binnen 24 Stunden registriert. 12.413 Kontaktpersonen befanden sich in häuslicher Quarantäne, am Montag waren noch 12.514 gezählt worden.  ", "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus Infizierten am Montag um 533 auf 1.219 gesunken. 62 Neuinfektionen standen 595 Genesungen gegenüber.", "Niemand ist am Montag im Land am oder mit dem Coronavirus gestorben, die Zahl der Todesopfer in Vorarlberg blieb damit bei 200.  Die Situation in den Krankenhäusern des Landes war weiterhin stabil. Von den landesweit 64 Intensivbetten waren 16 von Corona-Patienten belegt.", "Damit waren am Dienstagvormittag 30 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 82 Corona-Erkrankte stationär betreut.", "Nur geringfügig verändert hat sich die Zahl der infizierten Krankenhaus-Mitarbeiter (58, zwei mehr als zuletzt) und jene der Mitarbeiter (16, fünf mehr als zuletzt), die sich als Kontaktpersonen in Quarantäne befanden.", "Wegen der mutierten Coronavirus-Variante in Großbritannien läuft in der Schweiz die Suche nach einigen Tausend jüngst angereisten Briten auf Hochtouren.", "Bereits am Montag hatten die Behörden rückwirkend Quarantäne angeordnet, um die Ausbreitung der neuen Variante in der Schweiz möglichst zu verhindern. Jeder, der seit dem 14.  Dezember aus Großbritannien eingereist ist, muss bis zum 10.  Tag nach der Ankunft in Quarantäne.", "Das betrifft auch Tausende Skiurlauber. Nach Angaben der Behörden kamen seit dem 14.  Dezember bis zur Einstellung der Flüge am Sonntagabend 92 Flugzeuge aus Großbritannien an. Allein am Genfer Flughafen waren es am vergangenen Wochenende etwa 3.500 Passagiere.", "Die Behörden gehen von insgesamt etwa 10.000 Fluggästen aus. Das Burgenland beginnt voraussichtlich im Jänner mit ersten Impfungen gegen das Coronavirus. Geplant sei eine erste Tranche mit rund 5.800 Impfdosen, teilte der Koordinationsstab Coronavirus des Landes mit.", "Zunächst sollen vorrangig Personen der Risikogruppe geimpft werden. Die ersten Impfungen werden laut Koordinationsstab im Bereich der Alters- und Pflegeheime sowie der Sozialeinrichtungen erfolgen. Die Tiroler Krankenhäuser verzeichnen einen starken Rückgang an Corona-Patienten.", "Am Dienstag waren dort 181 Infizierte untergebracht - um 41 weniger als am Tag zuvor. 48 davon benötigten intensivmedizinische Behandlung - um drei weniger als am Montag. In Tirol waren mit Stand Dienstagvormittag 1.806 Personen mit dem Coronavirus infiziert.", "Seit Montag kamen 231 positive Testergebnisse hinzu, gleichzeitig waren im selben Zeitraum 227 Menschen vom Virus genesen. Indes gab es sechs weitere Todesfälle.", "Zunächst lagen laut Land Informationen zu zwei Personen vor: Zu einer 76-Jährigen aus dem Bezirk Imst sowie einer 83-Jährigen aus dem Bezirk Lienz. Abklärungen zu etwaigen Vorerkrankungen waren im Gange.", "Die meisten Covid-Fälle wies nach wie vor der Bezirk Innsbruck-Land mit 388 auf. Dahinter folgte die Landeshauptstadt Innsbruck mit 259 und der Bezirk Imst mit 222.  Im Bundesland wurden bisher 445.765 Testungen durchgeführt.", "Der Corona-Impfstoffhersteller Biontech wäre nach eigenen Angaben prinzipiell binnen sechs Wochen in der Lage, auch ein Präparat gegen die in Großbritannien aufgetauchte Mutation des Virus herzustellen.", "\"Das ist aber eine rein technische Überlegung\", sagte Biontech-Chef Ugur Sahin am Dienstag. Es gehe dabei nicht nur um technische Fragen, sondern auch darum, wie etwa die Zulassungsbehörden dieses Präparat bewerten würden.", "Es sei aber sehr wahrscheinlich, dass der bereits hergestellte Impfstoff auch gegen die neue Variante wirke. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die Zahl der Corona-Infizierten im Pflege- und Betreuungszentrum Berndorf (Bezirk Baden) ist auf 100 angestiegen. 69 der 108 Bewohner und 31 Mitarbeiter wurden positiv getestet, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Dienstag mit.", "Die Einrichtung sei weiterhin behördlich geschlossen, berichtete Bernhard Jany von der NÖ Landesgesundheitsagentur. Die Bewohner würden regelmäßig ärztlich visitiert, alle bisher nicht Infizierten würden täglich einem Antigentest unterzogen.", "Das Personal mache zudem dreimal wöchentlich PCR-Tests, die den Bewohnern auch auf freiwilliger Basis zur Verfügung stünden. 13 Tote und 183 Neuinfektionen in Kärnten In Kärnten sind in den vergangenen 24 Stunden 13 Personen an oder mit dem Coronavirus gestorben.", "Wie der Landespressedienst am Dienstag mitteilte, wurden 145 Neuinfektionen mittels PCR-Test bestätigt, dazu kommen 38 positive Antigentests.", "Weiter zurückgegangen ist die Zahl der Coronapatienten in den Krankenhäusern: Mit 221 waren es am Dienstag 35 weniger als noch am Tag zuvor, 15 Personen mussten auf Intensivstationen behandelt werden.", "Derzeit befinden sich 2.922 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 487 der Erkrankten auf Intensivstationen. Bisher gab es in Österreich 342.226 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 5.540 Personen an den Folgen des Corona-Virus verstorben und 309.595 sind wieder genesen. Antikörper gegen das Coronavirus sind auch neun Monate nach einer Infektion noch bei ehemals Erkrankten festgestellt worden.", "Im Rahmen der \"Wachau-Studie\" wurden am 10. und 11.  Dezember 152 vormals angesteckte Personen wieder untersucht.", "\"Bei knapp 84 Prozent derjenigen, die im März infiziert waren, sind nach wie vor Antikörper (IgG) nachweisbar\", berichtete Robert Wagner, Wissenschaftsdirektor von der Danube Private University Krems (DPU).", "Im Burgenland sind am Dienstag 30 Neuinfektionen mit dem Coronavirus gemeldet worden. Seit Montag sind 35 Personen neu genesen. Die Zahl der aktiven Fälle sank damit um fünf auf 680, teilte der Koordinationsstab Coronavirus mit.", "In den burgenländischen Spitälern werden derzeit 63 Covid-19-Patienten behandelt, neun davon intensivmedizinisch. 936 Personen befinden sich unter behördlich angeordneter Quarantäne. Das sind 56 weniger als am Vortag.", "Wien wird am 27.  Dezember damit beginnen, Risikogruppen gegen das Coronavirus zu impfen. Die ersten Immunisierungen werden in einem Pflegewohnhaus und auf der Covid-Station in der Klinik Favoriten verabreicht.", "Erreichen wolle man zuerst die Hochrisikogruppe. Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich im Gespräch mit dem Ö1-Morgenjournal optimistisch, dass die Impfbereitschaft nach ersten Erfahrungsberichten steigen werde.", "In einer ersten Tranche werden in Österreich kurz nach Weihnachten 10.000 Dosen der Impfung eintreffen, dann folgen noch einmal 270.000 und Ende März sollen insgesamt eine Million Impfungen zur Verfügung stehen.", "Mit diesen Chargen sollen vor allem die primären Hochrisikogruppen geimpft werden - also Bewohner von Alterheimen, Pflegebedürftige und Gesundheitspersonal. In Wien dürfte diese \"Phase eins\" im ersten Quartal des Jahres 2021 abgeschlossen sein, so Hacker.", "In den USA haben sich mehr als 190.000 Menschen binnen 24 Stunden mit dem Coronavirus infiziert. Für Montag wurden 190.519 Neuinfektionen gemeldet, etwas mehr als am Vortag. Das geht aus Daten der Johns-Hopkins-Universität (JHU) in Baltimore von Dienstag früh (MEZ) hervor.", "Der bisher höchste Wert war am Freitag mit 249.709 Neuinfektionen binnen 24 Stunden verzeichnet worden. Die Zahl der erfassten infizierten Toten binnen 24 Stunden lag am Montag bei 1.696 nach 1.509 am Vortag.", "Der Höchstwert war am Mittwoch vergangener Woche mit 3.668 Toten registriert worden. Die Anzahl der Corona-Neuinfektionen in Israel hat erstmals seit Oktober wieder 3.500 überstiegen. Das Gesundheitsministerium teilte am Dienstag mit, binnen 24 Stunden seien 3.594 neue Fälle gemeldet worden.", "Insgesamt wurden in dem Neun-Millionen-Einwohner-Land seit Beginn der Pandemie 380.095 Ansteckungen registriert. Die Zahl der Toten liegt bei 3.111. Zum Vergleich: In Deutschland leben etwa neunmal so viele Menschen wie in Israel.", "Dort meldeten die Gesundheitsämter nach Angaben vom Dienstag 19 528 neue Corona-Infektionen binnen 24 Stunden." ],
  "articleContentTranslated" : [ "Bugün, 11:49 | Vorarlberg'de Peter Temel Aşısı Ocak ayının ilk yarısında başlıyor Vorarlberg'de korona aşısı Ocak ayının ilk yarısında başlayacak. Sağlık Konseyi Üyesi Martina Rüscher (ÖVP) bunu Salı günü bir basın toplantısında doğruladı.", "Daha erken bir aşı başlangıcının, o zamana kadar mevcut olan az miktarda aşı nedeniyle hiçbir anlamı olmadığını söyledi. Bölge meclis üyesine göre Vorarlberg, Ocak ve Şubat aylarında en az 27.000 kişiye yetecek kadar aşı alacak.", "Rüscher'e göre Vorarlberg'deki aşılar üç aşamada gerçekleştirilecek. İlk aşamada (Ocak ve Şubat) huzurevleri ve huzurevlerinin sakinleri ve çalışanları ile sağlık personeli aşı yaptırmaya çağrılır.", "Eyalet sağlık meclisi üyesine göre, şimdiye kadar 11.000 civarında kayıt yapıldı. Aşağıda (Şubat-Nisan) güvenlik ve eğitim amaçlı aşılar planlanmaktadır.", "Nisan ayından itibaren, başta 65 yaşın üzerindeki kişilere odaklanarak bölgede aşılar yapılacaktır. Aşılama ilk iki aşamada gezici ekipler aracılığıyla ve aşılama merkezlerinde yapılırken, üçüncü aşamadan itibaren asistan doktorlar aşıları gerçekleştirecek.", "Viyana'nın test caddeleri artık Noel'den önce tamamen dolu. Noel arifesinden önce hızlı bir test için randevu almak isteyenler - bunlar Avusturya Merkezindeki test sokaklarında ve Happel Stadyumu'nda verilir - bu fırsatı kaçıracaktır.", "Bir sonraki slotlar yalnızca 25 Aralık'ta tekrar satışa sunulacak, ancak orada bile, Şehir Sağlık Meclisi Üyesi Peter Hacker'ın (SPÖ) talep üzerine APA'ya açıkladığı gibi, sadece ara sıra.", "Yeni araştırmaya göre, İngiltere'deki yeni varyant, koronavirüsün daha kolay bulaşma olasılığını artırıyor. Bu, İngiliz sağlık kurumu Public Health England (PHS) uzmanlarının sonucudur.", "Yeni varyantın genetik analizlerine ve yayılma için model hesaplamalarına atıfta bulunurlar. Yeni B.1.1.7 varyantının yaklaşık 20 mutasyonundan biri, özellikle virüsün daha kolay bulaşabileceği gerçeğine katkıda bulunmalıdır.", "Alman virolog Christian Drosten, PHS verileri hakkında şunları yazdı: \"Maalesef, bu iyi görünmüyor.\" Bununla birlikte, B.1.1.7 vakalarının şimdiye kadar yalnızca genel insidansın yüksek olduğu veya arttığı bölgelerde arttığı olumludur.", "Drosten, \"Temas azaltma aynı zamanda mutantın yayılmasına da karşı çalışıyor\" diye yazıyor. PHS araştırmacıları özellikle N501Y adlı bir mutasyonla ilgileniyorlar. Verilere göre virüsün hedef hücrelere daha iyi kenetlenmesini sağlayabilir.", "Ek olarak, mutasyon, virüsü kapatmak için belirli insan antikorlarının saldırdığı bir noktada yatmaktadır. \"Bu nedenle, bu tür varyantların virüsü nötralize etmedeki etkinliğini etkileyebilmesi mümkündür.\"", "Viyana'da pazartesiden salıya corona virüsü nedeniyle 17 kişi daha öldü. Şehrin tıbbi kriz ekibi, bugüne kadar 991 kişinin enfeksiyondan kurtulamadığını söyledi.", "Son 24 saatte 358 yeni Covid vakası bildirildi. Onaylanan pozitif testlerin toplamı şu anda 69.869'dur. Şu anda Viyana'da aktif olarak enfekte 5,440 kişi var. 63.438 kişi şimdi iyileşti.", "Pazartesi günü, federal başkentte 15.529 korona testi yapıldı.", "Aşağı Avusturya'da koronavirüse bağlı ölümlerin sayısı Salı günü 11 artarak 767'ye çıktı. Eyaletteki Devlet Sağlık Meclis Üyesi Ulrike Königsberger-Ludwig (SPÖ) ofisinden alınan bilgiye göre, 24 saat içinde 220 yeni enfeksiyon kaydedildi. 12.413 irtibat kişisi evde karantinaya alındı, Pazartesi günü 12.514 kişi sayıldı.", "Vorarlberg'de, koronavirüse aktif olarak bulaşan kişi sayısı Pazartesi günü 533 düşüşle 1.219'a düştü. 595 iyileşmeye kıyasla 62 yeni enfeksiyon.", "Pazartesi günü ülkede kimse corona virüsünden ölmedi, Vorarlberg'deki ölü sayısı 200'de kaldı. Ülkedeki hastanelerdeki durum sabit kaldı. Ülke genelindeki 64 yoğun bakım yatağından 16'sı korona hastaları tarafından işgal edildi.", "Bu, Salı sabahı tüm hasta grupları için 30 yoğun bakım yatağının mevcut olduğu anlamına geliyordu. Hastanelerde toplam 82 korona hastası yatarak tedavi edildi.", "Enfekte hastane çalışanlarının sayısı (sondan iki kişi daha fazla 58) ve temas kişisi olarak karantinaya alınan çalışanların (16, sondan beşi fazla) sayısı çok az değişti.", "İngiltere'deki mutasyona uğramış koronavirüs varyantı nedeniyle, yakın zamanda gelen birkaç bin İngiliz arayışı tüm hızıyla devam ediyor.", "Yetkililer, yeni varyantın İsviçre'de mümkün olduğunca yayılmasını önlemek için Pazartesi günü geriye dönük olarak karantina emri vermişti. 14 Aralık'tan beri Birleşik Krallık'a giriş yapan herkes, geldikten sonraki 10. güne kadar karantinaya alınmalıdır.", "Bu aynı zamanda binlerce kayak tatilcisini de etkiliyor. Yetkililere göre, İngiltere'den 14 Aralık ile Pazar akşamı uçuşların kesilmesi arasında 92 uçak gelmişti. Sadece Cenevre Havalimanı'nda geçen hafta sonu 3.500 civarında yolcu vardı.", "Yetkililer toplamda yaklaşık 10.000 yolcu olduğunu varsayıyor. Burgenland'ın koronavirüse karşı ilk aşılamalara Ocak ayında başlaması bekleniyor. Ülkenin koronavirüs koordinasyon personeli, yaklaşık 5.800 aşı dozu içeren bir ilk dilim planlandığını söyledi.", "Öncelikle risk grubundaki kişiler aşılanmalıdır. Koordinasyon personeline göre ilk aşılar yaşlılar ve huzurevleri ile sosyal tesisler alanında yapılacak. Tirol hastaneleri korona hastalarında keskin bir düşüş kaydediyor.", "Salı günü, 181 enfekte insan burada barındırılıyordu - bir önceki günden 41 daha az. 48 tanesi yoğun tıbbi tedavi gerektiriyordu - üçü Pazartesi gününden daha az. Salı sabahı itibariyle Tirol'de 1.806 kişiye corona virüsü bulaştı.", "Pazartesi gününden bu yana 231 pozitif test sonucu eklenirken, aynı dönemde 227 kişi virüsten kurtulmuştu. Bu arada altı kişi daha öldü.", "Devlete göre, başlangıçta iki kişi hakkında bilgi mevcuttu: Imst bölgesinden 76 yaşında ve Lienz bölgesinden 83 yaşında bir kişi. Önceki hastalıklarla ilgili açıklamalar devam ediyordu.", "Innsbruck-Land bölgesinde 388 ile hala en Covid vakası görülüyor. Onu 259 ile eyalet başkenti Innsbruck ve 222 ile Imst bölgesi izledi. Şu ana kadar eyalette 445.765 test yapıldı.", "Kendi açıklamalarına göre, korona aşısı üreticisi Biontech, prensipte, Birleşik Krallık'ta ortaya çıkan virüsün mutasyonuna karşı altı hafta içinde bir preparat üretebilecek.", "Biontech patronu Uğur Şahin Salı günü \"Bu tamamen teknik bir düşüncedir\" dedi. Bu sadece teknik sorularla ilgili değil, aynı zamanda düzenleyici makamların bu hazırlığı nasıl derecelendireceği ile ilgili.", "Ancak zaten üretilmiş olan aşının yeni varyanta karşı da işe yaraması çok muhtemeldir. Noel arifesinden önce hızlı bir test için randevu almak isteyenler - bunlar Avusturya Merkezindeki test sokaklarında ve Happel Stadyumu'nda verilir - bu fırsatı kaçıracaktır.", "Bir sonraki slotlar yalnızca 25 Aralık'ta tekrar satışa sunulacak, ancak orada bile, Şehir Sağlık Meclisi Üyesi Peter Hacker'ın (SPÖ) talep üzerine APA'ya açıkladığı gibi, sadece ara sıra.", "Bakım ve destek merkezi Berndorf'ta (Baden bölgesi) korona hastalığına yakalananların sayısı 100'e yükseldi. Sağlık konseyi üyesi Ulrike Königsberger-Ludwig (SPÖ) sözcüsü Salı günü 108 sakinden 69'unun ve 31 çalışanın pozitif test yaptığını söyledi.", "Aşağı Avusturya Eyalet Sağlık Dairesinden Bernhard Jany, tesisin hala resmi olarak kapalı olduğunu bildirdi. Sakinler düzenli olarak doktorlar tarafından ziyaret edilecek ve henüz enfekte olmamış olanlara her gün bir antijen testi uygulanacak.", "Personel ayrıca haftada üç kez PCR testleri yapıyor ve bu testler ayrıca gönüllü olarak bölge sakinlerine de sunuluyor. Carinthia'da 13 ölüm ve 183 yeni enfeksiyon Carinthia'da son 24 saat içinde corona virüsünden veya korona virüsü nedeniyle 13 kişi hayatını kaybetti.", "Eyalet basın servisinin Salı günü duyurduğu gibi, 145 yeni enfeksiyon PCR testi ve 38 pozitif antijen testi ile doğrulandı.", "Hastanelerdeki korona hastalarının sayısı daha da düştü: 221'de, Salı günü bir önceki güne göre 35 daha az hasta vardı ve 15 kişinin yoğun bakım ünitelerinde tedavi edilmesi gerekiyordu.", "Şu anda 2.922 kişi corona virüsü nedeniyle hastanede tedavi görüyor ve bunların 487'si yoğun bakım ünitelerinde. Şu ana kadar Avusturya'da 342.226 pozitif test sonucu elde edildi.", "Bugünkü haliyle, Avusturya genelinde 5.540 kişi corona virüsünün sonuçlarından öldü ve 309.595 kişi iyileşti. Koronavirüse karşı antikorlar, enfeksiyondan dokuz ay sonra hasta olan insanlarda hala bulundu.", "\"Wachau Çalışması\" nın bir parçası olarak, daha önce enfekte olmuş 152 kişi, 10 ve 11 Aralık tarihlerinde tekrar muayene edildi.", "Danube Özel Üniversitesi Krems (DPU) Bilim Direktörü Robert Wagner, \"Mart ayında enfekte olanların neredeyse yüzde 84'ünde antikorlar (IgG) hala tespit edilebiliyor\" dedi.", "Burgenland'da Salı günü corona virüsü ile 30 yeni enfeksiyon bildirildi. Pazartesiden bu yana 35 kişi iyileşti. Koronavirüs koordinasyon ekibi, aktif vaka sayısının 5 ila 680 arasında düştüğünü söyledi.", "63 Covid-19 hastası şu anda Burgenland hastanelerinde tedavi ediliyor, bunların dokuzu yoğun bakımda. 936 kişi resmi olarak karantina altında. Bu, önceki günden 56 daha az.", "Viyana, 27 Aralık'ta koronavirüse karşı yüksek riskli grupları aşılamaya başlayacak. İlk aşılar bir huzurevinde ve Favoriten Kliniği Covid koğuşunda yapılır.", "Önce yüksek risk grubuna ulaşmak istiyorsunuz. Viyana İl Sağlık Meclisi Üyesi Peter Hacker (SPÖ) Ö1-Morgenjournal'a verdiği bir röportajda, ilk deneyim raporlarından sonra aşılama isteğinin artacağı konusunda iyimserdi.", "İlk taksitte, 10.000 doz aşı Noel'den kısa bir süre sonra Avusturya'ya ulaşacak, ardından 270.000 aşı daha gelecek ve Mart ayı sonuna kadar toplam bir milyon aşı mevcut olacaktır.", "Bu serilerin öncelikli olarak birincil yüksek riskli grupları aşılamak için kullanılması amaçlanmıştır - yani yaşlıların evlerinde yaşayanlar, bakıma muhtaç olanlar ve sağlık çalışanları. Hacker'a göre Viyana'da bu \"birinci aşama\" 2021'in ilk çeyreğinde tamamlanmalı.", "Amerika Birleşik Devletleri'nde, 24 saat içinde 190.000'den fazla kişiye koronavirüs bulaştı. Bir önceki güne göre biraz daha fazla, Pazartesi için 190.519 yeni enfeksiyon rapor edildi. Bu, Salı sabahı (CET) Baltimore'daki Johns Hopkins Üniversitesi'nden (JHU) alınan verilerden geliyor.", "Şimdiye kadarki en yüksek değer, 24 saat içinde 249.709 yeni enfeksiyonla Cuma günü kaydedildi. 24 saat içinde kaydedilen enfekte ölümlerin sayısı, önceki gün 1.509'dan sonra Pazartesi günü 1.696 idi.", "En yüksek değer 3.668 ölümle geçen hafta Çarşamba günü kaydedildi. İsrail'deki yeni korona enfeksiyonlarının sayısı Ekim ayından bu yana ilk kez 3.500'ü aştı. Sağlık Bakanlığı Salı günü 24 saat içinde 3.594 yeni vaka bildirildiğini duyurdu.", "Pandeminin başlangıcından bu yana dokuz milyon nüfusa sahip ülkede toplam 380.095 enfeksiyon kaydedildi. Ölenlerin sayısı 3.111'dir. Karşılaştırma için: Almanya'da İsrail'dekinin yaklaşık dokuz katı kadar insan yaşıyor.", "Salı günkü bilgilere göre, oradaki sağlık yetkilileri 24 saat içinde 19.528 yeni korona enfeksiyonu bildirdi." ]
}