{
  "id" : "K4cLNrzC",
  "url" : "https://kurier.at/politik/inland/corona-zahlen-gesundheitsministerium-wollte-kurzfristig-zaehlweise-aendern/401115783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:21:40Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Zahlen: Ministerium wollte kurzfristig Zählweise ändern",
  "articleTitleTranslated" : "Korona sayıları: Bakanlık, sayma yöntemini kısa sürede değiştirmek istedi",
  "articleContent" : [ "Das Gesundheitsministerium möchte, dass die Datenmeldung der Corona-Zahlen vereinheitlicht wird. 3.033 neue Corona-Infizierte gibt es von Montag auf Dienstag.", "Dass man zu dieser Zahl erst am späten Dienstagnachmittag gekommen ist, liegt unter anderem an einer Bitte des Gesundheitsministeriums am gestrigen Montag.", "Das Gesundheitsministerium will die Datenquelle der Neuinfektionen und anderen Punkten in der täglichen Meldung ändern, beziehungsweise \"vereinheitlichen\".", "Vertreter der Länder Niederösterreich und Tirol bestätigten gegenüber dem KURIER: Es habe eine Bitte des Sozialministeriums gegeben, dass im Zuge der Morgenmeldung nur noch Zahlen aus der sogenannten AGES Morgenauswertung verwendet werden sollen.", "Die Bundesländer hätten das aber zurückgewiesen und darum gebeten, mit dem bisherigen System weiterzumachen. Auch das Burgenland bestätigte dieses Vorgehen auf APA-Anfrage.", "Massive Differenzen Dass sich die Zahlen der AGES Morgenauswertung und am AGES Dashboard unterscheiden, liege in der Natur der Sache, erklärt ein Vertreter AGES. Hintergrund: Die Morgenauswertung mit den aktuellen Infektions- und Todeszahlen wird als Service an die Länder geschickt.", "Sie beruht auf den Corona-Zahlen, die von regionalen Behörden ins Epidemiologische Meldesystem (EMS) eingetragen werden.  Im Laufe des Vormittags können sich diese Zahlen noch einmal verändern.  Etwa bei möglichen Doppelmeldungen, oder weil Corona-Todesfälle nicht immer sofort im EMS landen.", "Das AGES Dashboard wird erst später aktualisiert, deshalb kann es hier zu Unterschieden kommen. Die Differenzen in den Zahlen am Dienstag scheinen aber massiv gewesen zu sein, monieren die Länder. Teilweise höher und teilweise niedriger als die Zahlen aus dem AGES Dashboard.", "Das war auch der Grund, warum die Bundesländer die neue Zählweise nicht akzeptieren wollten.  Zuerst hatte die Gratiszeitung Heute in Berufung auf einen \"Informanten\" aus \"einem Bundesland\" über den Vorgang berichtet.", "Grundtenor: Das Sozialministerium wolle kurz vor Bekanntgabe der Öffnungsschritte am Mittwoch kurzfristig die Zählweise ändern. Sozialministerium will Datenmeldung \"vereinheitlichen\" Worum geht es dem Sozialministerium?", "Es möchte eigentlich nur ein bestehendes Zahlenchaos in der öffentlichen Kommunikation bereinigen, heißt es gegenüber dem KURIER - in Zusammenarbeit mit den Bundesländern und dem Innenministerium. Im Kern gehe es um einheitliche Zahlen und einheitliche Kommunikation - bundesweit. ", "In Zukunft sollen nur noch einmal pro Tag die Daten aus dem EMS über die AGES veröffentlicht werden.  \"Keinesfalls gehen dadurch korrekte Einträge verloren oder werden versteckt\", stellen Ministerium und AGES klar.", "Das EMS sei \"das zentrale Erfassungsinstrument zur Darstellung der aktuellen epidemiologischen Entwicklung\", betont das Sozialministerium.", "Die regionalen Gesundheitsbehörden melden Kennzahlen - zum Beispiel Neuinfizierte - dem EMS, die AGES bereitet die Daten für die Morgenauswertung und dann für die Veröffentlichung auf ihrem Dashboard auf.", "Im Sinne einer einheitlichen Kommunikation sei es besser, nur noch diese Daten zu veröffentlichen. Warum machen das die meisten Medien also nicht?", "\"Hat für Verwirrung gesorgt\" Parallel besteht auch regionale Meldesysteme und der Krisenstab des Bundes, das SKKM, das im Innenministerium ressortiert ist. Auch dort melden die Bundesländer jeden Morgen ihre Kennzahlen ein.", "Sie sind teilweise ausführlicher, als die Daten im EMS. Vor allem bei Corona-Toten kommt es tendenziell häufiger vor, dass sie erst Tage später im EMS landen, von den Ländern aber schon ans Innenministerium kommuniziert wurden.", "Vollständig ist keiner der beiden Datensätze. Grundsätzlich sollten sich sämtliche Werte in beiden Rechenmodellen über mehrere Tage bereinigen. Die Bundesländer müssten sich nicht die Arbeit machen und zusätzlich an das SKKM melden.", "Da diese Zahlen seit Beginn der Pandemie in der Berichterstattung verwendet werden (auch vom KURIER, Anm.), dürfte sich eine Umstellung aber schwierig gestalten. Und: Auch das BMI müsste sich hier kooperativ zeigen.", "\"Seit Beginn der Pandemie hat dies zu Differenzen in den veröffentlichten Zahlen geführt und damit für Verwirrung gesorgt\", fasst das Sozialministerium die Situation zusammen und kündigt an:", "\"In Abstimmung mit den Bundesländern und dem BMI wird in den kommenden Tagen nun eine gemeinsame Vorgehensweise finalisiert, um einerseits eine Arbeitsreduktion für die Länder, durch verringerten Erhebungsaufwand, und andererseits eine Vereinheitlichung der Datenmeldung zu erreichen.\"  :", "Wien weiß von nichts In Wien weiß man im Büro des Gesundheitsstadtrates Peter Hacker nichts von der Bitte. \"Wir haben mit Epsys aber sowieso unser eigenes System\", heißt es aus dem Büro. Zudem hätte man auch trotz der Bitte die Meldungen nicht geändert.", "Für Verwunderung sorgt auch, dass man das EMS als Quelle für niedrigere Zahlen verwenden wollen würde - was allerdings nur von Heute kolportiert wurde und vom Sozialministerium zurückgewiesen wird. \"Im EMS sind die Zahlen tendenziell eher höher als niedriger\", heißt es aus dem Büro Hacker.", "Das zeigt sich beispielsweise auch an der Zahl der aktiven Fälle. Hier weist das Dashboard der AGES, welches aus dem EMS gespeist wird, 110.132 aktive Fälle aus (Stand Dienstag, 15 Uhr). Tatsächlich sind es allerdings rund 57.000 aktive Fälle.", "Also fast die Hälfte weniger. 84 Todesfälle mehr in NÖ Gleichzeitig kam es in Niederösterreich zudem zu einer Zahlenkorrektur. Bereits seit dem Frühjahr wird die Zahl der Todesfälle regelmäßig mit dem Zentralen Melderegister und von der Statistik Austria überprüft.", "So kam es auch unter anderem vor, dass plötzlich einige Todesfälle weniger in einem Bundesland ausgewiesen wurden. In Niederösterreich kam es heute zu einer Korrektur nach oben. Im Dashboard werden 84 Todesfälle mehr ausgewiesen.", "\"Diese hohe Zahl an Toten hat mit eben jener Zahlenkorrektur zu tun. Es handelt sich dabei also um Nachmeldungen und nicht um tatsächlich 84 Verstorbenen mehr innerhalb der vergangenen 24 Stunden\", berichtet Anton Heinzel, Sprecher der nö.", "Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ). " ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı korona numaralarının veri raporlamasının standartlaştırılmasını istiyor. Pazartesiden Salı'ya kadar 3.033 yeni korona enfeksiyonlu insan var.", "Bu sayıya ancak Salı öğleden sonra geç ulaşılmış olması, diğer şeylerin yanı sıra dün Pazartesi günü Sağlık Bakanlığı'nın talebinden kaynaklanıyor.", "Sağlık Bakanlığı, yeni enfeksiyonlar ve günlük rapordaki diğer noktalar için veri kaynağını değiştirmek veya \"birleştirmek\" istiyor.", "Aşağı Avusturya ve Tirol eyaletlerinin temsilcileri KURIER'i doğruladı: Sosyal İşler Bakanlığı'ndan sabah raporu sırasında yalnızca AGES sabahı değerlendirmesinden elde edilen rakamların kullanılması gerektiği yönünde bir talep geldi.", "Ancak federal eyaletler bunu reddettiler ve önceki sisteme devam etmelerini istedi. Burgenland, APA'nın talebi üzerine bu yaklaşımı da doğruladı.", "Büyük farklılıklar Bir AGES temsilcisi, AGES sabahı değerlendirmesindeki ve AGES panosundaki sayıların farklı olmasının doğası gereği olduğunu açıklıyor. Arka plan: Mevcut enfeksiyon ve ölüm sayılarıyla sabah analizi, hizmet olarak federal eyaletlere gönderilir.", "Epidemiyolojik raporlama sistemine (EMS) bölgesel yetkililer tarafından girilen korona numaralarına dayanmaktadır. Sabahları bu rakamlar tekrar değişebilir. Örneğin, olası çift rapor durumunda veya korona ölümlerinin her zaman EMS'de hemen sonuçlanmaması nedeniyle.", "YAŞ kontrol paneli daha sonrasına kadar güncellenmeyeceği için burada farklılıklar olabilir. Ülkeler, Salı günkü rakamlardaki farklılıkların çok büyük göründüğünden şikayet ediyorlar. AGES kontrol panelindeki rakamlardan kısmen daha yüksek ve kısmen daha düşük.", "Federal eyaletlerin yeni sayma yöntemini kabul etmek istememesinin nedeni de buydu. İlk olarak, özgür gazete heute, \"federal bir eyaletten\" bir \"muhbir\" i alıntılayarak süreç hakkında haber yaptı.", "Temel şart: Sosyal İşler Bakanlığı, Çarşamba günü açılış adımları açıklanmadan kısa bir süre önce sayma yöntemini değiştirmek istedi. Sosyal İşler Bakanlığı veri raporlamasını \"standartlaştırmak\" istiyor Sosyal İşler Bakanlığı neyle ilgili?", "KURIER'e - federal eyaletler ve İçişleri Bakanlığı ile işbirliği içinde - aslında sadece halkla iletişimde var olan bir sayı kaosunu temizlemek istiyor. Özünde, ülke çapında tek tip sayılar ve tek tip iletişim ile ilgilidir.", "Gelecekte, EMS'den gelen veriler sadece AGES aracılığıyla günde bir kez yayınlanacaktır. Bakanlık ve YAŞ: \"Doğru girişler asla kaybolmaz veya gizlenmez\" diyor.", "Sosyal İşler Bakanlığı, EMS'nin \"mevcut epidemiyolojik gelişmeyi temsil eden merkezi kayıt aracı\" olduğunu vurguluyor.", "Bölgesel sağlık otoriteleri, önemli rakamları - örneğin yeni enfekte olmuş kişiler - EMS'ye bildirir, AGES verileri sabah analizi ve ardından gösterge panosunda yayınlanmak üzere hazırlar.", "Tek tip iletişim açısından, yalnızca bu verileri yayınlamak daha iyidir. Öyleyse neden medyanın çoğu bunu yapmıyor?", "\"Kafa karışıklığına neden oldu\" Aynı zamanda, bölgesel raporlama sistemleri ve İçişleri Bakanlığı'nın bir parçası olan federal kriz ekibi SKKM de var. Federal eyaletler de her sabah önemli rakamlarını orada bildiriyor.", "Bazıları EMS'deki verilerden daha ayrıntılıdır. Özellikle korona ölümleri durumunda, EMS'ye yalnızca günler sonra girmeleri daha yaygın olma eğilimindedir, ancak ülkeler tarafından İçişleri Bakanlığı'na bildirilmiştir.", "İki veri setinin hiçbiri tam değil. Prensip olarak, her iki hesaplama modelindeki tüm değerler birkaç gün içinde düzeltilmelidir. Federal eyaletler işi yapmak ve ayrıca SKKM'ye rapor vermek zorunda kalmayacaktı.", "Bu rakamlar pandeminin başlangıcından beri raporlamada kullanıldığından (ayrıca KURIER'den, not), değişimin zor olması muhtemeldir. Ve: BMI burada da işbirliği içinde olmalıdır.", "Sosyal İşler Bakanlığı durumu özetleyerek, \"Pandeminin başlangıcından bu yana, bu, yayınlanan rakamlarda farklılıklara ve dolayısıyla kafa karışıklığına neden oldu.\"", "\"Federal eyaletler ve Federal İçişleri Bakanlığı ile koordinasyon içinde, federal eyaletler için daha az veri toplama çabası yoluyla işlerde bir azalma sağlamak ve veri raporlamasını standartlaştırmak için önümüzdeki günlerde ortak bir yaklaşım tamamlanacak.\" :", "Viyana hiçbir şey bilmiyor Viyana'da, Belediye Sağlık Meclisi Başkanı Peter Hacker bu talep hakkında hiçbir şey bilmiyor. Ofis, \"Epsys ile zaten kendi sistemimiz var\" diyor. Ayrıca talebe rağmen raporlarda değişiklik olmayacaktı.", "EMS'yi daha düşük rakamlar için bir kaynak olarak kullanmak istemesi de şaşırtıcıdır - ancak bu sadece bugün söylendi ve Sosyal İşler Bakanlığı tarafından reddedildi. Hacker, \"EMS'de sayılar daha düşük değil daha yüksek olma eğilimindedir\" diyor.", "Bu, örneğin aktif vakaların sayısında da görülebilir. EMS'den beslenen AGES panosu 110.132 aktif vakayı gösteriyor (Salı günü saat 15.00 itibariyle). Aslında, yaklaşık 57.000 aktif vaka var.", "Yani neredeyse yarısı daha az. Aşağı Avusturya'da 84 ölüm daha Aynı zamanda, Aşağı Avusturya'da sayılar düzeltildi. İlkbahardan beri, ölenlerin sayısı Merkezi Konut Kayıtları ve Avusturya İstatistikleri tarafından düzenli olarak kontrol edilmektedir.", "Ayrıca, başka şeylerin yanı sıra, federal bir eyalette aniden birkaç daha az ölüm rapor edildi. Bugün Aşağı Avusturya'da yukarı doğru bir düzeltme oldu. Gösterge tablosunda 84 ölüm daha gösteriliyor.", "Nöbet sözcüsü Anton Heinzel, \"Bu yüksek ölüm sayısının rakamların düzeltilmesiyle ilgisi var. Geç kayıtlarla ilgili ve aslında son 24 saat içinde 84 ölü daha değil.\"", "Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig (SPÖ)." ]
}