{
  "id" : "K4WCe05N",
  "url" : "https://kurier.at/politik/inland/corona-erste-impfungen-womoeglich-schon-am-24-dezember/401132322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:08:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822602/46-173560439.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Impfungen in Österreich womöglich schon am 24. Dezember",
  "articleTitleTranslated" : "Avusturya'da ilk aşılar muhtemelen 24 Aralık gibi erken bir tarihte",
  "articleContent" : [ "Impfen \"umgehend noch am gleichen Tag\" nach Lieferung\" Wir haben als Bundesregierung die notwendigen Vorkehrungen getroffen, dass wir nach Eintreffen der Lieferung umgehend noch am gleichen Tag mit der Impfung beginnen könnten\", so Kurz:", "\"Wir werden keinen Tag zuwarten sondern rasch mit der Verteilung des Impfstoffes beginnen, sobald die Lieferung in Österreich eintrifft.\"  :", "Nach Auslieferung der ersten Impfdosen im Umfang von knapp 10.000 Stück pro EU-Mitgliedstaat erfolge in den letzten Dezembertagen und zu Jahresbeginn in mehreren Schritten die Auslieferung weiterer. 900.000 Impfdosen von Biontech/Pfizer sollen im Verlauf des ersten Quartals 2021 nach Österreich geliefert werden.  ", "Zudem werden Impfdosen auch von anderen Herstellern erwartet." ],
  "articleContentTranslated" : [ "Kurz, \"Doğumdan hemen sonra\" aşı \"Doğumdan hemen sonra\" Federal hükümet olarak, aşıya teslimatın gelmesinden hemen sonra aynı gün başlayabilmemiz için gerekli önlemleri aldık \"diyor:", "\"Bir gün beklemeyeceğiz, teslimat Avusturya'ya ulaşır ulaşmaz aşıyı dağıtmaya başlayacağız.\" :", "AB üye ülkesi başına yaklaşık 10.000 olan ilk aşı dozunun verilmesinden sonra, Aralık ayının son günlerinde ve yılın başında birkaç adımda ek dozlar verilir. Biontech / Pfizer'den 900.000 aşı dozu, 2021'in ilk çeyreğinde Avusturya'ya teslim edilecek.", "Ayrıca diğer üreticilerden de aşı dozları beklenmektedir." ]
}