{
  "id" : "K4xsGBNP",
  "url" : "https://kurier.at/sport/fussball/nach-heimdebakel-der-wiener-austria-gegen-sturm-graz-es-passiert-jede-woche-derselbe-scheiss/401120862",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T08:24:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heimdebakel der Austria: \"Es passiert jede Woche derselbe Scheiß\"",
  "articleTitleTranslated" : "Avusturya'nın ev fiyaskosu: \"Aynı bok her hafta oluyor\"",
  "articleContent" : [ "Während Sturm-Trainer Ilzer einen \"schönen Abend\" erlebte, die Austria liegt finanziell und sportlich am Boden. Christian Ilzer saß nach einem \"schönen Abend\" für Sturm Graz zufrieden wie wohl noch nie zuvor am Pressepodium in Wien-Favoriten.", "Der Ex-Coach der Austria holte mit seinem aktuellen Team einen 4:0-Sieg, die \"Blackies\" eroberten damit zumindest für einen Tag Platz drei. Während bei Sturm unter dem im Sommer geholten Ilzer alles eitel Wonne ist, trabten die Austrianer schier sprachlos vom Feld.", "Coach Peter Stöger blieb sachlich, in Routinier Markus Suttner kochte es. Knapp 70 Minuten entwickelte sich die Partie zu einem ausgeglichenen Spiel, in dem die Grazer durch David Nemeths Treffer (40.) aus einem Eckball in Führung gegangen waren.", "Mit Rot für Dominik Fitz (69.) kippte das Spiel aber klar zugunsten von Sturm. Zweimal Otar Kiteishvili und Bekim Balaj trafen noch gegen eine Austria, die völlig von der Rolle war. \"Wir wollten dann das Maximum herausholen\", sagte Ilzer über eine \"überragende\" Reaktion seiner Elf.", "Eiskalt zugeschlagen Sturm hatte dank der finalen Drangphase am Ende zehn Schüsse aufs Austria-Gehäuse zu Buche stehen. Selbst ließen die Steirer wenig zu, auch wenn sie bei einem Kopfball von Patrick Wimmer nach zwölf Minuten beinahe einem Rückstand nachgelaufen wären.", "Schlussendlich zeigte Sturm aber Qualitäten, die Akteure wie Jon Gorenc-Stankovic, Kiteishvili oder der wieder aufgeblühte Jakob Jantscher mitbringen.", "Torhüter Jörg Siebenhandl wurde von Ilzer außerdem eine bestechende Form bescheinigt. © Bild: APA/HANS PUNZ / HANS PUNZ \"Eine schwierige Partie lange kontrollieren und die Qualität haben, eiskalt zuzuschlagen\", sagte Ilzer über Sturms Erfolgsrezept.", "Dass seine Spieler einfach qualitativ besser sind als jene der Austria, wollte er so nicht erkannt haben. Gemeinsam mit Sportdirektor Andreas Schicker seien im Sommer eben gute Entscheidungen getroffen worden.", "\"Wir wollen den Weg konsequent fortsetzen. Wir sind jetzt über den Erwartungen unterwegs, aber das nehmen wir alles mit\", betonte Ilzer. Mit der Meistergruppe wird sein Team planen dürfen, wenn der Weg fortgesetzt wird.", "\"Müssen lernen, was Profisport bedeutet\" Anders die Austria. Suttner legte im Sky-Interview los. \"Wir sagen, was wir besser machen müssen und es passiert immer wieder. Da müssen wir einfach lernen, was Profisport bedeutet.", "Das ist auch Ergebnissport\", sagte der aus Deutschland zurückgekehrte Ex-Teamspieler. In Fahrt, legte Suttner nach. \"Wir müssen die Selbsteinschätzung ein bisschen revidieren. Bei uns haben ein paar ein gutes halbes Jahr gehabt letztes Jahr und glauben, auf dieser Welle kann man weiterschwimmen.", "Da heißt es realistisch sein, dass ein paar doch nicht so weit sind, wie sie es glauben\", meinte er - um mit Verweis auf den fehlenden Lerneffekt zu konstatieren: \"Im Endeffekt passiert dann jede Woche derselbe Scheiß.\"", "Stöger ging mit seinen großteils jungen Spielern weniger hart ins Gericht und sprach von Unerfahrenheit, die diesen das Leben schwer mache. \"Das überrascht mich nicht, das ist ein Lernprozess\", hielt er fest.", "Dies habe aber nichts mit Qualität oder Jugend zu tun, meinte Stöger. \"Ich muss mich der Aufgabe stellen. Diese Zeit gebe ich ihnen, sie müssen diese Entwicklungsphase durchmachen und lernen.\" Es gelte, Qualität über einen längeren Zeitraum auch umzusetzen, sagte der Austria-Coach.", "Sieht man die Leistungen der Wiener, fällt auf, dass die Austria mitunter auf Augenhöhe agiert, oft aber harsch zurückfällt.", "So auch gegen Sturm. © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart In den vergangenen sechs Runden hat die Austria bei drei Remis und drei Niederlagen nur drei Zähler geholt. Zum Abschluss der Hinrunde spielen die finanziell ebenso schwer angeschlagen Violetten am kommenden Sonntag beim WAC.", "Bei einer weiteren Niederlage gegen den Europa-League-Teilnehmer droht der Rückfall auf einen zweistelligen Tabellenplatz. Stöger sagte zur sportlichen Lage: \"Ich muss mich der Situation stellen, wie sie ist.", "Sicher haben wir uns von den Punkten etwas anderes erhofft. Dass es eine Challenge ist, war klar.\"" ],
  "articleContentTranslated" : [ "Sturm-Trainer Ilzer \"güzel bir akşam\" geçirirken, Avusturya mali ve atletik olarak geriledi. Sturm Graz için \"güzel bir akşam\" ın ardından Christian Ilzer, Viyana-Favoriten'deki basın podyumunda hiç olmadığı kadar tatmin oldu.", "Avusturya'nın eski koçu mevcut takımıyla 4-0 galibiyet kazandı ve \"Blackies\" en az bir gün üçüncü oldu. Yaz aylarında getirilen İlzer'in altında her şey mutluluk varken, Avusturyalılar neredeyse suskun bir şekilde sahadan çıktılar.", "Teknik direktör Peter Stöger gerçek olarak kalırken, deneyimli Markus Suttner bunu pişirdi. Neredeyse 70 dakika oyun eşit bir oyuna dönüştü ve Graz takımı David Nemeth'in golüyle (40.) bir kornerden öne geçti.", "Kırmızı ile Dominik Fitz (69.), oyun açıkça Sturm lehine döndü. Otar Kiteishvili ve Bekim Balaj, tamamen uygunsuz bir Avusturya'ya iki kez gol attı. Ekibinden gelen \"olağanüstü\" tepkiyle Ilzer, \"Bundan en iyi şekilde yararlanmak istedik\" dedi.", "Son aciliyet aşaması sayesinde buz gibi çarptı, günün sonunda Avusturya davasına on atış yapıldı. Styrialılar, Patrick Wimmer'in bir kafa vuruşuyla on iki dakika sonra bir açıktan sonra neredeyse koşsalar bile, fazla bir şeye izin vermediler.", "Ancak sonunda Sturm, Jon Gorenc-Stankovic, Kiteishvili veya yeniden doğan Jakob Jantscher gibi oyuncuların beraberinde getirdiği nitelikleri gösterdi.", "Kaleci Jörg Siebenhandl da etkileyici formda olduğu için Ilzer tarafından onaylandı. © Fotoğraf: APA / HANS PUNZ / HANS PUNZ Sturm'den Ilzer'in başarı tarifi \"Zor bir oyunu uzun süre kontrol etmek ve buz gibi vurma kalitesine sahip olmak,\" dedi.", "Oyuncularının niteliksel olarak Avusturya'dakilerden daha iyi olduğunu kabul etmek istemedi. Yaz aylarında spor direktörü Andreas Schicker ile birlikte iyi kararlar alındı.", "İlzer, \"İstikrarlı bir şekilde yola devam etmek istiyoruz. Şu anda beklentilerin üzerinde yoldayız, ancak bunların hepsini yanımıza alıyoruz.\" Ana grupla, yolun devam edip etmediğini ekibinin planlamasına izin verilecek.", "Avusturya'nın aksine \"profesyonel sporun ne anlama geldiğini öğrenmek zorundasın.\" Suttner, Sky röportajına başladı. \"Daha iyi yapmamız gereken şeyi söylüyoruz ve bu tekrar tekrar oluyor. Sadece profesyonel sporun ne anlama geldiğini öğrenmemiz gerekiyor.", "Bu aynı zamanda bir sonuç sporu, \"dedi Almanya'dan dönen eski takım oyuncusu. Hareket halindeyken, Suttner,\" Öz değerlendirmemizi biraz revize etmeliyiz. Bir çiftimiz geçen yıl altı ay geçirdik ve bu dalgada yüzmeye devam edebileceğinize inanıyoruz.", "Bazılarının sandıkları kadar uzak olması gerçekçi olmak anlamına geliyor, \"dedi ve öğrenme etkisinin eksikliğine atıfta bulunarak:\" Sonunda aynı bok her hafta oluyor. \"", "Stöger, çoğunlukla genç oyuncularına karşı daha az sert davrandı ve onlar için hayatı zorlaştıran deneyimsizlikten bahsetti. \"Bu beni şaşırtmadı, bu bir öğrenme süreci\" dedi.", "Ancak Stöger, bunun kalite veya gençlikle hiçbir ilgisi olmadığını söyledi. \"Görevle yüzleşmeliyim. Onlara bu sefer veriyorum, bu gelişim aşamasından geçmeleri ve öğrenmeleri gerekiyor.\" Avusturya koçu, kalitenin daha uzun bir süre uygulanmasının önemli olduğunu söyledi.", "Viyanalıların performansına bakarsanız, Avusturya'nın bazen göz hizasında hareket ettiği, ancak çoğu zaman sert bir şekilde geride kaldığı fark edilir.", "Fırtınaya da karşı. © Image: DIENER / Eva Manhart / DIENER / Eva Manhart Son altı turda, Avusturya üç beraberlik ve üç mağlubiyette sadece üç sayı attı. Sezonun ilk yarısının sonunda, mali açıdan eşit derecede ağır hasarlı Violettes önümüzdeki Pazar WAC'da oynayacak.", "Avrupa Ligi katılımcısına karşı bir başka mağlubiyet, tabloda çift haneli bir yere geri dönme tehdidinde bulunuyor. Stöger spor durumu hakkında şunları söyledi: \"Durumla olduğu gibi yüzleşmeliyim.", "Kesinlikle noktalardan farklı bir şey umduk. Bunun bir meydan okuma olduğu açıktı. \"" ]
}