{
  "id" : "K4YRyjtm",
  "url" : "https://kurier.at/politik/inland/sicherstellungen-bei-ex-justizminister-brandstetter-und-justiz-sektionschef-pilnacek/401200066",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:08:28Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4964323/46-175997483.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sicherstellungen bei Ex-Justizminister Brandstetter und Justiz-Sektionschef Pilnacek",
  "articleTitleTranslated" : "Eski Adalet Bakanı Brandstetter ve Adalet Dairesi Başkanı Pilnacek'in ele geçirilmesi",
  "articleContent" : [ "Brandstetter bestreitet die Vorwürfe Dass in der Heumarkt-Causa auch gegen den Ex-Justizminister ermittelt wird, berichtete am Dienstag das Wirtschaftsmagazin Trend.", "Er wird demnach verdächtigt, Informationen über Ermittlungen gegen den früheren Grün-Politiker Christoph Chorherr an Hochhaus-Investor Michael Tojner weitergegeben zu haben. Brandstetter bestreitet dies.", "Die Verdachtslage soll sich nach einer Hausdurchsuchung bei Tojner ergeben haben, heißt es in dem Bericht. Von der WKStA gab es dazu auf Anfrage der APA am Mittwoch keine Bestätigung. Brandstetter selbst reagierte in einer Stellungnahme Mittwochabend:", "\"Für mich ist das unerklärlich, ich hatte als Minister niemals Einblick in Strafakten, war von der Fachabteilung auf meinen Wunsch davon völlig abgeschottet, hätte daher gar keine Informationen aus Akten illegal weitergeben können.  :", "Ich habe keine Ahnung, worauf sich ein Tatverdacht stützen könnte.\"", "Er habe sich bereits mit der Bitte an die WKStA gewandt, möglichst rasch die Chance zu erhalten, offene Fragen zu klären, so Brandstetter und weiter: \"Ich kann nur hoffen, dass die WKStA möglichst bald diese kafkaeske Situation beendet und mit mir Kontakt aufnimmt.\"", "Kritik übte der Ex-Minister an dem Umstand, über die Medien von den Ermittlungen erfahren zu haben. Wie sich am Donnerstag herausstellte, gab die WKStA seinen Fall aber an die Staatsanwaltschaft Wien ab.", "Die Behörden untersuchen seit geraumer Zeit einen möglichen Zusammenhang zwischen Flächenwidmungen - Chorherr war Gemeinderat und Planungssprecher der Grünen in Wien - und Geldspenden an dessen karitativen Verein, der ein Schulprojekt in Südafrika unterstützt.", "Dass Personen aus der Immo-Branche dafür gespendet haben, sorgt seit Jahren für Debatten. Chorherr selbst hat Korruptionsvorwürfe stets zurückgewiesen. Es gebe keinen Zusammenhang zwischen Spenden und politischen Handlungen, hat er wiederholt beteuert.", "In der Causa wird laut WKStA inzwischen gegen 44 Beschuldigte - also Personen oder auch Organisationen - ermittelt." ],
  "articleContentTranslated" : [ "Trend iş dergisinin Salı günkü haberine göre Brandstetter, Heumarkt-Causa'nın da eski Adalet Bakanı aleyhine soruşturulduğu iddialarını yalanladı.", "Bu nedenle eski yeşil politikacı Christoph Chorherr aleyhindeki soruşturmalarla ilgili bilgileri yüksek katlı yatırımcı Michael Tojner'a aktardığından şüpheleniliyor. Brandstetter bunu reddediyor.", "Raporda, şüphenin Tojner'de yapılan ev aramasından sonra ortaya çıktığı söyleniyor. APA'nın Çarşamba günü talebi üzerine, WKStA'dan herhangi bir onay gelmedi. Brandstetter Çarşamba akşamı yaptığı açıklamada şöyle cevap verdi:", "\"Benim için bu açıklanamaz, bir bakan olarak suç dosyalarına hiç erişimim olmadı, ricam üzerine uzman departmanı tarafından onlardan tamamen izole edildim, bu yüzden dosyalardan herhangi bir bilgiyi yasadışı olarak aktaramazdım .:", "Bir şüphenin neye dayandığı hakkında hiçbir fikrim yok. \"", "O zaten Brandstetter böylece ve ayrıca hızlı mümkün olduğunca açık sorular açıklığa kavuşturmak için şansını elde etmek isteği ile Wksta dönüşmüştü: \"Ben Wksta an önce ve temas beni olduğunca bu Kafkaesk durumun sona ereceğini umut olabilir.\"", "Eski bakan, soruşturmayı medya aracılığıyla öğrendiği gerçeğini eleştirdi. Perşembe günü ortaya çıktığı üzere, WKStA davasını Viyana Savcılığına devretti.", "Yetkililer bir süredir imar - canon bir konsey üyesi ve Viyana'daki Yeşiller için planlama sözcüsüydü - ile Güney Afrika'daki bir okul projesini destekleyen hayır kurumuna yapılan bağışlar arasındaki olası bir bağlantıyı araştırıyorlar.", "Gayrimenkul sektöründen insanların bağış yaptığı gerçeği yıllardır tartışmalara neden oluyor. Canon kendisi her zaman yolsuzluk iddialarını reddetmiştir. Bağışlarla siyasi eylemler arasında hiçbir bağlantı olmadığını defalarca doğruladı.", "WKStA'ya göre, 44 şüpheli - yani kişi veya kuruluşlar - şu anda nedeni araştırılıyor." ]
}