{
  "id" : "K66SDunx",
  "url" : "https://kurier.at/politik/inland/anschober-dramtisch-hoher-wert-teil-lockdown-brachte-nicht-viel/401105808",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T13:55:45Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober nach hohem Sonntagswert: Teil-Lockdown brachte nicht viel",
  "articleTitleTranslated" : "Yüksek Pazar değerinin ardından demirleme: Kısmi kilitlenme pek bir şey getirmedi",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein \"dramatisch hoher Wert für einen Sonntag\", betont Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  Softer Lockdown brachte keine wesentliche Absenkung „Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden“, meint Anschober.", "Anmerkung: Vor drei Wochen sind Restaurants und Hotels geschlossen worden, Handel und Schulen blieben aber offen.  Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.", "„Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben“, betont Anschober.  „Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.“ Südtirol wird beobachtet Eine der Maßnahmen nach dem bis 6.", "Dezember geplanten harten Lockdown werden Massentests der Bevölkerung sein.  Ein solcher wird dieses Wochenende in Südtirol durchgeführt.  Dorthin wurde auch ein Vertreter der Einsatzleitung des österreichischen Corona-Krisenstabs entsandt.", "„Es zeigt sich, dass wir aus den Erfahrungen aus Südtirol einiges lernen können - vor allem, dass eine durchgehende Digitalisierung, deren durchgehende Funktionsfähigkeit trotz Extrembelastung und die richtige Kommunikation entscheidend sind“, berichtet Anschober.", "Reger Zustrom zu Massentest Der am Freitag begonnene Massentest in der autonomen italienischen Provinz wurde am Sonntag unter reger Beteiligung fortgesetzt.  Von den rund 350.000 Menschen, die zur Antigen-Testung aufgerufen wurden, nahmen bereits mehr als rund 270.000 teil.", "Dabei wurde ein Prozent positiv auf das Coronavirus getestet.  Zwischenzeitliche Probleme bei der Übermittlung der Testergebnisse wurden inzwischen behoben. 1105 Strafen für Corona-Verstöße Seit Beginn des verschärften Lockdowns am vergangenen Dienstag hat die Polizei bis inklusive Samstag österreichweit 1.105 Verstöße gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie geahndet.", "In 822 Fällen gab es Anzeigen und in 275 Fällen Organmandate nach dem Covid-19-Maßnahmengesetz, hieß es am Sonntag aus dem Innenministerium.  Acht weitere Organmandate wurden nach dem Epidemiegesetz verhängt.", "Feuerwerksverbot?  Unterdessen gab es am Wochenende auch hierzulande erste Überlegungen zu einem möglichen Feuerwerksverbot zu Silvester.  Ähnlich wie beispielsweise in den Niederlanden oder einigen Provinzen Belgiens könnte auch in Oberösterreich ein Aus für Böller kommen, teilte der Krisenstab des Landes der APA mit.", "„Hierzu finden gerade interne Beratungen statt“, hieß es.  Hintergrund ist, die angespannte Situation in den Spitälern durch alljährliche Verletzte wegen der Silvester-Knallereien nicht noch mehr zu strapazieren." ],
  "articleContentTranslated" : [ "Pazar günü Avusturya'da 24 saat içinde 5.226 yeni enfeksiyon rapor edildi. Sağlık Bakanı Rudolf Anschober (Yeşiller) bir yayında bunun \"bir Pazar için önemli ölçüde yüksek bir değer\" olduğunu vurguladı.", "Haftalar süren güçlü büyümenin ardından, hastaneye yatış sayısının ilk kez hafif bir düşüşle 4.458'e düşmesi sevindirici. 14 ila 683 yoğun bakımda ağır hastalar da dahil.", "Yeni ölümlerin sayısı 60 ile hala çok yüksek. Daha yumuşak kilitlenme önemli bir azalmaya yol açmadı \"Açıkçası, iki buçuk hafta önce başlayan kısmi kilitlenme stabilize oldu (çarpıcı derecede yüksek bir seviyede), ancak yeni enfeksiyonların sayısını önemli ölçüde azaltmadı\" diyor Anschober.", "Not: üç hafta önce restoranlar ve oteller kapatıldı, ancak ticaret ve okullar açık kaldı. Ancak katı kilitleme altıncı günde işe yaramadı.", "Anschober, \"Önümüzdeki haftanın sonuna doğru, ancak yeni enfeksiyonlarda net düşüşler olmalı,\" diye vurguluyor. \"Temaslar açısından olması gerekmeyen her şeyden hepimiz kaçınmalıyız.\" Güney Tirol gözlemleniyor.", "Aralık ayında planlanan zorlu tecrit, nüfusun toplu testleri olacak. Bunlardan biri bu hafta sonu Güney Tirol'de yapılacak. Oraya Avusturya Corona kriz ekibinin operasyon yönetiminden bir temsilci de gönderildi.", "Anschober, \"Bu, Güney Tirol deneyimlerinden çok şey öğrenebileceğimizi gösteriyor - her şeyden önce sürekli dijitalleşme, aşırı strese rağmen sürekli işlevselliği ve doğru iletişim çok önemli,\" diyor Anschober.", "Özerk İtalyan eyaletinde Cuma günü başlayan kitle testi canlı katılımla Pazar günü devam etti. Antijen testi için çağrılan yaklaşık 350.000 kişiden 270.000'den fazlası halihazırda katılmıştır.", "Korona virüsü için yüzde biri pozitif çıktı. Test sonuçlarının iletilmesiyle ilgili kesintili sorunlar artık çözüldü. Korona ihlallerine 1105 ceza Geçen Salı günü sıkı sıkıya uygulanan tecritin başlamasından bu yana polis, Cumartesi günü de dahil olmak üzere Avusturya genelinde koronavirüs pandemisini kontrol altına almaya yönelik tedbirlerin 1.105 ihlalini cezalandırdı.", "İçişleri Bakanlığı'ndan Pazar günü yaptığı açıklamada, Covid-19 Tedbirleri Yasası'na göre 822 vakada raporlar ve 275 vakada organ yetkileri vardı. Salgın Yasası uyarınca sekiz diğer vücut yetkisi daha getirildi.", "Havai fişek yasağı mı? Bu arada, hafta sonu, bu ülkede Yılbaşı gecesi olası bir havai fişek yasağı hakkında ilk düşünceler vardı. Örneğin, Hollanda ya da Belçika'nın bazı eyaletlerine benzer şekilde, ülkenin kriz ekibi APA'ya, Yukarı Avusturya'da havai fişeklerin sonunun gelebileceğini bildirdi.", "\"Şu anda bununla ilgili iç istişareler yapılıyor\" dedi. Bunun arka planı, Yeni Yıl patlamasından kaynaklanan yıllık yaralanmalarla hastanelerdeki gergin durumu daha da zorlamak değil." ]
}