{
  "sourceCountry" : "austria",
  "articleTitle" : "So feiert man Geburtstage: Hajduk-Ultras lassen Split explodieren",
  "targetLanguage" : "turkish",
  "id" : "K6E3VQWG",
  "articleContent" : "Hajduk Split hat schon bessere Tage erlebt. Einst ist der Klub aus der schönen kroatischen Küstenstadt eines der Aushängeschilder Jugoslawiens gewesen, in den 70er Jahren des vergangenen Jahrhunderts war man gleich vier Mal Meister des Anfang der 90er Jahren zerfallenen Landes. Vom Glanz vergangener Tage ist wenig geblieben, heute zählt man in der eher schwachen kroatischen Liga zum Mittelmaß. Lediglich auf die eigenen Hardcore-Fans ist noch Verlass. Das bewies Torcida, so der Name der Ultra-Gruppierung die zu den ältesten in ganz Europa zählt, nun eindrucksvoll. Torcida feierte ihren 70. Geburtstag mehr als gebührend. Die Einwohner Splits wurden aufgerufen, Punkt Mitternacht ihre Kinder zu wecken und auf die Strassen und Balkone zu gehen. Was sie draußen zu sehen bekamen, entlohnte sie für ihren mitternächtlichen Aufwand. Torcida veranstaltete eine unvergessliche Show in Form eines riesigen Pyro-Spektakels. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/so-feiert-man-geburtstage-hajduk-ultras-lassen-split-explodieren/401080767",
  "articleTitleTranslated" : "Doğum günleri nasıl kutlanır: Hajduk ultras, Split patlasın ",
  "articleContentTranslated" : "Hajduk Split daha iyi günler gördü. Güzel Hırvat sahil kasabasından gelen kulüp bir zamanlar Yugoslavya&#39;nın figürlerinden biriydi, 1970&#39;lerde 1990&#39;ların başında dağılan ülkenin dört kez şampiyonuydu. Geçmişin ihtişamından çok az şey kaldı; bugün, oldukça zayıf olan Hırvat liginde vasat durumdalar. Yalnızca kendi sıkı hayranlarınıza güvenebilirsiniz. Avrupa&#39;nın en eskilerinden biri olan ultra grubun adı Torcida, bunu etkileyici bir şekilde kanıtladı. Torcida 70. yaş gününü gereğinden fazla kutladı. Split sakinlerinden gece yarısı çocuklarını keskin bir şekilde uyandırıp sokaklara ve balkonlara çıkmaları istendi. Dışarıda gördüklerini, gece yarısı çabalarının karşılığını verdiler. Torcida, büyük bir pyro gösterisi şeklinde unutulmaz bir gösteri yaptı. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}
