{
  "id" : "k72lBGRO",
  "url" : "https://kurier.at/wirtschaft/karriere/doppelspitzen-in-unternehmen-wie-chefarbeit-zu-zweit-funktioniert/401330961",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:17Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5924661/46-176559313.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MaryValery/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doppelspitzen in Unternehmen: Wie Chefarbeit zu zweit funktioniert",
  "articleTitleTranslated" : "Şirketlerde çift liderlik: Patron çiftler halinde nasıl çalışır?",
  "articleContent" : [ "Das Jahr 2021 begann für Jakob Matuschka-Gablenz und Raphael Hartl im selben Büro. Seit etwas mehr als zwei Monaten sind beide Regionalleiter der Bankhaus-Spängler-Niederlassung in Wien. Es mache Sinn, wenn die Schreibtische in der Nähe stehen, alles andere wäre viel zu umständlich, heißt es unisono.", "„Man kriegt mit, wenn der andere telefoniert und weiß sofort über Besprochenes Bescheid. Wenn jeder in seinem Kämmerchen sitzen würde, wäre das mühsam“, so Matuschka-Gablenz. Jetzt, wo man im Homeoffice arbeite, erkenne man die Vorteile eines gemeinsamen Büros umso mehr.", "Als Doppelspitze treffen sie nun Entscheidungen zu zweit und spielen sich gegenseitig den Rücken frei, indem sie administrative Aufgaben aufteilen, um so mehr Zeit für Kundenberatungen zu haben. Diese möchten nämlich beide neben ihrem Management-Job weiterhin ausüben.", "Die beiden wirken gut aufeinander abgestimmt und eingespielt. „Weil die Chemie zwischen uns stimmt“, sagt Hartl.", "„Das ist ganz wesentlich, damit ein Tandem funktioniert.“ Auch im Wiener Büro des Beratungshauses Kienbaum gibt es seit Jänner 2021 eine Doppelspitze: Cornelia Zinn-Zinnenburg, zuvor Solo-Geschäftsführerin von Kienbaum, bekam mit Sandra Schrögenauer eine gleichberechtigte Kollegin.", "Die Agenden haben sie klar untereinander aufgeteilt: \"Ich übernehme gern den Lead bei marktbezogenen Themen und im Bereich People Development“, so Schrögenauer. „Dabei stimmen wir uns im Vorfeld ab.", "Umgekehrt bin ich auch gut eingebunden und informiert, wenn es um kommerzielle Themen wie auch interne und externe Kommunikation geht.", "Da verlasse ich mich auf Cornelias Erfahrung.“ Verantwortungen und Zuständigkeiten gerecht aufteilen, auf Augenhöhe arbeiten, gemeinsam Ideen entwickeln, zu zweit das letzte Wort haben. Das Halbe-Halbe-Prinzip klingt verlockend.", "Doch es hat auch seine Tücken. „Tandem-Arbeit kann sehr fruchtbar sein. Ich sehe diese Fünfzig-Fünfzig-Aufteilung aber auch kritisch“, sagt Eva Rechberg, Geschäftsführerin von Systworks. „Wenn zwei Personen die Verantwortung übernehmen, kann das Abstimmungen schwerer und zeitintensiver machen“", "Außerdem setze es eine hohe Konsens- und Konfliktfähigkeit voraus, sowie die Bereitschaft, auf Geschäftsführungsebene an einer Beziehung zu arbeiten, Vertrauen aufzubauen und sich an Regeln zu halten.  “", "„Es ist auch eine Typenfrage, ob man das kann.“ Rechberg hat bereits viele Führungstandems gecoacht.", "Sie weiß, es gibt vor allem zwei Zeitpunkte, bei denen Duos zu ihr kommen: „ Zu Beginn, wenn an einer gemeinsamen Strategie gearbeitet wird, oder aber, wenn ein Konflikt entsteht und das ganze nicht mehr rund läuft“", "Reibereien würden klassischerweise dann entstehen, wenn Überschneidungen von Aufgabenfeldern zu Irritationen führen, oder wenn der Erfolg des Unternehmens sinkt.  “", "„Dann steigt der Druck und nicht jeder ist gleich stressresistent.“ Rechbergs Erfahrung zeigt, dass Führungsduos auch Konflikte überstehen – „vorausgesetzt, er ist nicht allzu verhärtet.“ Jakob Matuschka-Gablenz und Raphael Hartl sind sich über mögliches Konfliktpotenzial bewusst.", "Aber: „Um es nicht so weit kommen zu lassen, muss man Themen offen ansprechen, dann halten sich Uneinigkeiten im Rahmen“, so Matuschka-Gablenz. Auch für Cornelia Zinn-Zinnenburg und Sandra Schrögenauer hängt der Erfolg ihrer Zusammenarbeit stark von der permanenten Dialogbereitschaft ab.", "„Gute Abstimmung und Planung ist ein Muss“, so Zinn-Zinnenburg. Doppelspitzen können ein Zeichen des Wandels sein, findet Hartl. „Ein Tandem ist ein moderner Zugang zu Leadership. Das Bild, das lauter einzelne Alphatiere die Rangordnung ausmachen, ist veraltet . “" ],
  "articleContentTranslated" : [ "2021 yılı Jakob Matuschka-Gablenz ve Raphael Hartl için aynı ofiste başladı. Viyana'daki Bankhaus-Spängler şubesinin her iki bölge yöneticisi de iki aydan biraz daha uzun bir süredir çalışıyor. Masaların yakın olması mantıklı geliyor, diğer her şey çok fazla hantal olurdu, derler hep birlikte.", "\"Karşınızdakinin telefonda olduğunu fark edersiniz ve tartışılanları hemen anlarsınız. Herkes kendi küçük odasında otursa, sıkıcı olurdu ”diyor Matuschka-Gablenz. Artık evden çalıştığınıza göre, paylaşılan bir ofisin avantajlarını daha da fazla anlıyorsunuz.", "İkili bir liderlik olarak, artık ikişer ikişer kararlar alıyorlar ve müşteri danışmanlığı için daha fazla zamana sahip olmak için idari görevleri bölerek birbirlerinin sırtını oynuyorlar. İkisi de yönetim işlerini yapmaya devam etmek istiyor.", "İkisi iyi koordine edilmiş ve iyi koordine edilmiş görünüyor. \"Çünkü aramızdaki kimya doğru\" diyor Hartl.", "\"Bir tandemin çalışması için bu çok önemli.\" Kienbaum danışmanlık şirketinin Viyana ofisi de Ocak 2021'den beri çifte liderliğe sahip: Daha önce Kienbaum'un tek başına yönetmenliğini yapan Cornelia Zinn-Zinnenburg'un Sandra Schrögenauer'de eşit bir meslektaşı vardı. .", "Gündemleri açıkça böldüler: \"Pazarla ilgili konularda ve insan gelişimi alanında lider olmaktan mutluluk duyuyorum\" diyor Schrögenauer.", "Tersine, konu ticari konuların yanı sıra iç ve dış iletişim söz konusu olduğunda iyi bir şekilde ilgileniyorum ve bilgiliyim.", "Cornelia'nın deneyimine güveniyorum. ”Sorumlulukları ve yetkinlikleri adil bir şekilde paylaştırın, eşit şartlarda çalışın, birlikte fikir geliştirin, son sözü bir çift olarak söyleyin. Yarım yarım prensibi kulağa cazip geliyor.", "Ama aynı zamanda tuzakları da var. “Birlikte çalışmak çok verimli olabilir. Ama aynı zamanda bu elli elli bölüme eleştirel bir bakış açısı da alıyorum ”diyor Systworks Genel Müdürü Eva Rechberg. \"İki kişi sorumluluk alırsa, koordinasyonu daha zor ve zaman alıcı hale getirebilir\"", "Ayrıca, yönetim düzeyinde bir ilişki üzerinde çalışmaya, güven inşa etmeye ve kurallara uymaya istekli olmanın yanı sıra, yüksek düzeyde bir fikir birliği ve anlaşmazlık çözümü gerektirir. \"", "“Bunu yapıp yapamayacağınız da bir tür sorudur.” Rechberg, birçok liderlik tandemine şimdiden koçluk yaptı.", "İkililerin kendisine geldiği iki ana anın olduğunu biliyor: \"Başlangıçta, ortak bir strateji üzerinde çalışıldığında veya bir çatışma ortaya çıktığında ve her şey sorunsuz işlemediğinde.\"", "Klasik olarak, üst üste binen sorumluluk alanları tahrişe yol açtığında veya şirketin başarısı düştüğünde sürtüşme ortaya çıkar. \"", "\"O zaman baskı artıyor ve herkes eşit derecede strese dayanıklı değil.\" Rechberg'in deneyimi, liderlik ikililerinin \"çok sert olmadıkları sürece çatışmalarda da hayatta kalabileceklerini gösteriyor.\" Jakob Matuschka-Gablenz ve Raphael Hartl, çatışma potansiyelinin farkında.", "Ancak Matuschka-Gablenz, \"İşlerin bu kadar ileri gitmesine izin vermemek için sorunları açık bir şekilde ele almalısınız, ardından anlaşmazlıklar sınırlar içinde tutulur,\" diyor. Cornelia Zinn-Zinnenburg ve Sandra Schrögenauer için de işbirliğinin başarısı büyük ölçüde diyaloğa sürekli hazır olmalarına bağlıdır.", "Zinn-Zinnenburg, \"İyi koordinasyon ve planlama bir zorunluluktur\" diyor. Hartl, çift zirvelerin bir değişim işareti olabileceğine inanıyor. “Tandem, liderliğe modern bir yaklaşımdır. Tüm alfa hayvanlarının hiyerarşiyi oluşturduğu resim güncel değil. \"" ]
}