{
  "id" : "K76jdfFY",
  "url" : "https://kurier.at/chronik/oesterreich/corona-spaltet-oesterreich-in-zwei-kontraere-lager/401133741",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T10:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4658851/46-166394781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona spaltet Österreich in zwei konträre Lager",
  "articleTitleTranslated" : "Corona, Avusturya'yı iki karşıt kampa böldü",
  "articleContent" : [ "Mehr Beschränkungen vs. mehr Eigenverantwortung, Impfbefürworter gegen -gegner, mehr Kontrollen oder weniger: Corona spaltet das Land. Beim Thema Corona haben sich offenbar zwei konträre Lager gebildet, hat das Linzer Meinungsforschungsinstitut market in seiner aktuellen Umfrage ermittelt.", "So befürwortet eine Hälfte der Österreicher strenge Beschränkungen der Regierung zur Eindämmung der Pandemie, die andere hingegen plädiert für mehr Eigenverantwortung. 46 Prozent halten den Covid-19 Impfstoffe für sicher, 41 Prozent dagegen nicht, geht aus einer am Freitag veröffentlichten Erhebung hervor. 41 Prozent der Befragten haben in den vergangenen Monaten generell den Eindruck gewonnen, dass die Debatte über Corona im Land einseitig geführt werde.  ", "Vor allem die Männer (48 Prozent) beurteilten das so. Bei den Frauen betrug dieser Anteil 35 Prozent. Insgesamt meinten 36 Prozent der Österreicher, die Diskussion würde offen verlaufen. Der Rest enthielt sich einer Beurteilung.", "Eine größere Einhelligkeit besteht jedoch darin, was die Ansicht zu Kontrollen der Exekutive im Privatbereich angeht. Eine Nachschau der Polizei in den eigenen vier Wänden geht zwei Drittel der Befragten (65 Prozent) zu weit.", "Dies würde einer Überwachung der Bürger gleichkommen, stimmten sie der Fragestellung zu. Für 28 Prozent wäre es \"Okay\" und acht Prozent meinten, dies nicht beurteilen zu können. Das Institut hat am 15. und 16.  Dezember 1.000 Österreicher ab 16 Jahre in einer repräsentativen Studie online befragt." ],
  "articleContentTranslated" : [ "Daha fazla kısıtlama vs. daha kişisel sorumluluk, aşı savunucuları rakiplere karşı, daha fazla kontrol veya daha az: Corona ülkeyi böler. Corona konusuna gelince, Linz kamuoyu araştırma enstitüsü pazarının mevcut anketine göre, açıkça iki karşıt kamp oluştu.", "Avusturyalıların yarısı, pandemiyi kontrol altına almak için katı hükümet kısıtlamalarını savunurken, diğer yarısı daha fazla kişisel sorumluluk istiyor. Cuma günü yayınlanan bir ankete göre, yüzde 46 Covid-19 aşılarının güvenli olduğunu düşünürken, yüzde 41 güvenmiyor. Son birkaç ayda, ankete katılanların yüzde 41'i, genel olarak ülkede Corona ile ilgili tartışmaların tek taraflı yürütüldüğü izlenimini edinmiştir.", "Özellikle erkekler (yüzde 48) bu şekilde değerlendirdi. Kadınlarda bu oran yüzde 35 idi. Genel olarak, Avusturyalıların yüzde 36'sı tartışmanın açık olacağını söyledi. Geri kalanı yargılamaktan kaçındı.", "Bununla birlikte, özel alandaki yürütme kontrollerine ilişkin görüş konusunda daha büyük bir fikir birliği vardır. Ankete katılanların üçte ikisi (yüzde 65) polisin kendi dört duvarına bakamayacağı kadar ileri gidecekti.", "Bu vatandaşları izlemek anlamına gelir, soruyu kabul ettiler. Yüzde 28 için bu \"tamam\" olur ve yüzde 8'i yargılayamayacağını söyledi. 15 ve 16 Aralık tarihlerinde enstitü, çevrimiçi olarak temsili bir çalışmada 16 yaş ve üzerindeki 1.000 Avusturyalıyı araştırdı." ]
}