{
  "id" : "k7UL7oeC",
  "url" : "https://sport.orf.at/stories/3070752/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T21:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg nimmt Rapid auseinander",
  "articleTitleTranslated" : "Salzburg, Rapid'i parçaladı",
  "articleContent" : [ "Dominik Szoboszlai setzte in der 16.  Minute den ersten Treffer, Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit einer folgenden schnellen Kombination dafür, dass Rapid bereits in den Seilen hing.", "Die weiteren Tore gingen auf das Konto von Patson Daka (74.), Mohamed Camara (83. /Elfmeter) und Rasmus Kristensen (88.).", "Der Truppe von Coach Dietmar Kühbauer gelang durch einen von Taxiarchis Fountas herausgeholten und verwandelten Elfmeter (45.+1) sowie Maximilian Ullmann (78.) immerhin Resultatskosmetik.", "Im Viertelfinale Anfang Februar treffen die „Bullen“ mit Rekordsieger Austria erneut auf einen Club aus der Bundeshauptstadt. Ullmann trifft aus der Distanz Ullmann sorgte zumindest dafür, dass das schönste Tor des Tages auf das Konto von Rapid ging.", "„Wir wollten weiterkommen“ „Wir sind gut ins Spiel gestartet, obwohl wir ein bisschen gebraucht haben. Wir haben dann den Ball gut zirkulieren lassen und unsere Chancen genutzt. Wir müssen uns nur die letzten zehn Minuten vor der Pause ankreiden lassen.", "Wir wollten weiterkommen – und das ist uns gelungen“, sagte Routinier Zlatko Junuzovic, dem in der ersten Hälfte ein vermeintlicher weiterer Treffer für die Hausherren aberkannt wurde, im ORF-Interview.", "Die Salzburger, die sieben der jüngsten neun Pokaltitel holen konnten, stehen damit zum zehnten Mal in Folge zumindest im Viertelfinale des ÖFB-Cups. Für Rapid endete der Traum vom ersten Cuptitel seit 1995 abermals vorzeitig.", "Vergangene Saison waren die Hütteldorfer ebenfalls an Salzburg gescheitert – damals allerdings nur knapp mit einer 1:2-Niederlage nach Verlängerung. Für die Gäste war es der dritte Dämpfer innerhalb weniger Tage nach dem Out in der Europa League sowie dem Heim-0:3 in der Liga gegen WSG Tirol.", "Drei Tore in acht Minuten Die Hütteldorfer standen mit dem wieder fitten Kapitän Maximilian Hofmann im Abwehrzentrum in Wals-Siezenheim nach einer halbwegs ausgeglichenen Anfangsviertelstunde auf verlorenem Posten.", "Szoboszlai schloss eine in der eigenen Abwehr gestartete Aktion, die er mit mehreren Pässen auch selbst eingeleitet hatte, nach Vorarbeit von Berisha mit einem Lupfer über Rapid-Tormann Paul Gartler hinweg ab.", "Die erste Topchance der Hausherren im Spiel führte somit gleich zum Erfolg und brachte diese richtig in Spiellaune. Tor Nummer zwei wurde durch eine Szoboszlai-Freistoßflanke eingeleitet.", "Der von der Rapid-Abwehr aus den Augen verlorene Koita kam vor dem nicht aus dem Tor kommenden Gartler an den Ball, und dessen Querpass musste Berisha nur noch über die Linie drücken. Weitere vier Minuten später war der Triple-Schlag perfekt.", "Mit Berisha und Koita narrten zwei „Bullen“ mehr als doppelt so viele Rapidler, und Koita schoss quasi ins leere Tor ein. Ein umstrittenes Abseitstor von Zlatko Junuzovic (25.) wurde nicht anerkannt. Immerhin gaben sich die Wiener nicht auf und entwickelten kurz vor dem Pausenpfiff auch Torgefahr.", "Ein Heber von Ercan Kara ging daneben (43.). Drei Minuten später hätte der Rapid-Toptorschütze via Elfmeter treffen wollen, nach intensiven Diskussionen schnappte sich aber Fountas den Ball und versenkte die Kugel souverän im Tor.", "Der Grieche selbst war von Kristensen zu Fall gebracht worden.Niederlage wird zu Debakel Nach Wiederbeginn konnten die Wiener dem Spiel keine Wende mehr geben, Salzburg blieb dominant, hatte vorerst aber bei einem Szoboszlai-Lattenfreistoß (50.) und einem von Gartler parierten Camara-Weitschuss (61.) noch kein Glück im Abschluss.  ", "Danach wurde es aber noch richtig bitter für die Gäste: Daka überraschte Gartler im kurzen Eck. Nach einem herrlichen Weitschusstreffer von Ullmann aus rund 30 Metern setzten die Salzburger wieder die letzten Akzente.", "Hofmann sah nach einer Attacke an Noah Okafor wohl knapp außerhalb des Strafraums zu Recht die Ampelkarte (83.), den strittigen Elfmeter verwertete Camara. Für den Schlusspunkt sorgte Außenverteidiger Kristensen mit einem hohen Schuss ins kurze Eck.", "Die Salzburger haben damit weiter seit 2013 nur ein einziges Spiel im Cup – und zwar das Finale 2018 gegen Puntigamer Sturm Graz – verloren. Das Endspiel ist für den 1. Mai 2021 in Klagenfurt geplant.", "„In der ersten Halbzeit haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten, sind mit 0:3 in Rückstand geraten. Wir sind dann zurückgekommen, hätten durchaus auch das 2:3 schaffen können.", "In der zweiten Hälfte war es ein besseres Spiel von uns“, sagte ein enttäuschter Rapid-Trainer Kühbauer im ORF, „wir schaffen es im Moment aber nicht, fehlerfrei zu spielen, haben wieder billige Gegentore bekommen.", "So ist Salzburg der verdiente Sieger, man muss ihnen gratulieren.“ Uniqa ÖFB-Cup, AchtelfinaleSalzburg – Rapid 6:2 (3:1) Red Bull Arena, SR Altmann Tore: 1:0 Szoboszlai (16.) 2:0 M. Berisha (19.) 3:0 Koita (23.) 3:1 Fountas (45.+1/Elfmeter) 4:1 Daka (74.) 4:2 Ullmann (79.) 5:2 Camara (83. /Elfmeter) 6:2 Kristensen (87.)" ],
  "articleContentTranslated" : [ "16. dakikada Dominik Szoboszlai ilk golü attı, Mergim Berisha (19.) ve Sekou Koita (23.) hızlı bir kombinasyonla Rapid'in halatlarda olduğunu gösterdi.", "Diğer goller Patson Daka (74.), Mohamed Camara (83. / penaltı) ve Rasmus Kristensen (88.) oldu.", "Antrenör Dietmar Kühbauer'in kadrosu, Taxiarchis Fountas (45. + 1) ve Maximilian Ullmann (78.) tarafından alınan ve dönüştürülen ceza sayesinde kozmetik sonuçlar elde etmeyi başardı.", "Şubat ayının başındaki çeyrek finalde, \"Bulls\" yeniden rekor kazanan Avusturya ile federal başkentten bir kulüp ile karşılaşacak. Ullmann bir mesafeden gol attı Ullmann en azından günün en iyi golünün Rapid'e gittiğinden emin oldu.", "“İlerlemek istedik” “Biraz ihtiyacımız olmasına rağmen oyuna iyi başladık. Sonra topun iyi dolaşmasına izin verdik ve şansımızı denedik. Moladan önceki son on dakika tebeşirlenmemiz gerekiyor.", "ORF ile yaptığı röportajda, ilk yarıda ev sahibi takım için bir gol daha reddedilen kıdemli Zlatko Junuzovic, ilerlemek istedik ve başardık ”dedi.", "En son dokuz kupa şampiyonluğunun yedisini kazanan Salzburg, ÖFB Kupası'nda en azından arka arkaya onuncu kez çeyrek finalde yer alıyor. Rapid için 1995'ten beri ilk kupa şampiyonluğu hayali erken sona erdi.", "Geçen sezon, Hütteldorfer da Salzburg'da başarısız oldu - ancak o sırada, uzatmaların ardından 1: 2'lik bir mağlubiyetle ancak dar bir farkla. Konuklar için bu, Avrupa Ligi'nde çıktıktan birkaç gün sonra ve ligde WSG Tirol'e karşı 0: 3 ev sahibi olduktan sonra üçüncü damper oldu.", "Sekiz dakikada üç gol Hütteldorfer, bir saatlik dengeli bir açılış çeyreği sonrasında Wals-Siezenheim'daki savunma merkezinde yine fit kaptan Maximilian Hofmann'a yenildi.", "Szoboszlai, Berisha'nın Rapid kalecisi Paul Gartler'a karşı yaptığı ön çalışmaların ardından, kendi savunmasında birkaç pasla başlattığı bir hareketi tamamladı.", "Ev sahibi takımın oyundaki ilk en büyük şansı böylece başarıya götürdü ve onları doğru havaya soktu. İkinci gol, bir Szoboszlai serbest vuruşla başlatıldı.", "Hızlı savunmayı gözden kaçıran Koita, topu kaleden çıkamayan Gartler'in önüne aldı ve Berisha sadece çapraz pasını çizginin üzerinden itmek zorunda kaldı. Dört dakika sonra, üçlü yumruk mükemmeldi.", "Berisha ve Koita ile, iki \"polis\" Rapidler'ın iki katından fazlasını kandırdı ve Koita neredeyse boş kaleye şut çekti. Zlatko Junuzovic'in (25.) tartışmalı ofsayt golü tanınmadı. Sonuçta Viyanalılar pes etmedi ve moladan kısa bir süre önce gol tehlikesi geliştirdi.", "Ercan Kara'nın bir vale kaçırdı (43.) Üç dakika sonra, Rapid gol kralı bir penaltı ile gol atmak isterdi, ancak yoğun tartışmalardan sonra Fountas topu kaptı ve kendinden emin bir şekilde kaleye battı.", "Yunan, Kristensen tarafından yenilmişti. Yenilgi fiyaskoyla sonuçlandı Yeniden başlatmanın ardından, Viyanalılar oyunu tersine çeviremedi, Salzburg baskın kaldı, ancak başlangıçta bir Szoboszlai serbest vuruş (50.) ve Gartler tarafından savuşturulan bir Camara vardı Uzun atış (61.) sonunda şans yok.", "Bundan sonra konuklar için gerçekten acı bir hal aldı: Daka, kısa köşede Gartler'ı şaşırttı. Ullmann'ın yaklaşık 30 metreden harika bir uzun menzilli golünün ardından, Salzburg ekibi yine son aksanları belirledi.", "Noah Okafor'a yapılan bir saldırının ardından Hofmann haklı olarak ceza sahasının hemen dışında trafik ışığı kartını (83.) gördü ve Camara tartışmalı cezayı kullandı. Fullback Kristensen son noktayı yakın köşeye yüksek bir şutla ulaştı.", "Salzburg, 2013'ten bu yana kupada sadece bir maç kaybetti - Puntigamer Sturm Graz'a karşı 2018 finali. Finalin 1 Mayıs 2021'de Klagenfurt'ta yapılması planlanıyor.", "“İlk yarıda yedi dakika yeterliydi, çok kötü davrandık ve 3-0 düştük. Sonra geri döndük ve 2: 3 yapabilirdik.", "ORF'de hayal kırıklığına uğramış Rapid antrenörü Kühbauer, \"İkinci yarı bizim için daha iyi bir maçtı\" dedi, \"ancak şu anda kusursuz oynayamıyoruz ve yine ucuz goller aldık.", "Yani Salzburg hak edilen kazanan, onları tebrik etmelisiniz. ”Uniqa ÖFB Kupası, 16. tur Salzburg - Hızlı 6: 2 (3: 1) Red Bull Arena, SR Altmann Goller: 1: 0 Szoboszlai (16) 2: 0 M. Berisha (19.) 3: 0 Koita (23.) 3: 1 Fountas (45. + 1 / penaltı) 4: 1 Daka (74.) 4: 2 Ullmann (79.) 5: 2 Camara (83. / penaltı ) 6: 2 Kristensen (87.)" ]
}