{
  "id" : "k84dInQA",
  "url" : "https://www.derstandard.at/story/2000125418516/oefb-praesident-windtner-gegen-boykott-der-fussball-wm-in-katar?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T06:44:30Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Präsident Windtner gegen Boykott der Fußball-WM in Katar",
  "articleTitleTranslated" : "ÖFB Başkanı Windtner, Katar'daki Dünya Kupası boykotuna karşı",
  "articleContent" : [ "Wien – Mit dem Beginn der Qualifikation für die Fußball-WM in Katar ist auch die Menschenrechtssituation im Austragungsland der Endrunde 2022 wieder in den Fokus gerückt.", "Bisher gab es wegen der Menschenrechtsverletzungen öffentlichkeitswirksame Proteste der Nationalmannschaften von Deutschland (Bericht), Norwegen (Bericht) und der Niederlande (Bericht). Beim ÖFB hält man sich mit derartigen Aktionen zumindest vorerst zurück.", "Verbandschef Leo Windtner bezeichnete gegenüber der APA die Proteste als \"absolut legitim\", distanzierte sich aber von Boykottaufrufen, wie sie vor allem aus Norwegen zu hören sind.", "\"Ein Boykott wird nicht realisierbar sein, und damit würde man die Situation auch nicht verbessern\", erklärte der Oberösterreicher. Änderungen zum Positiven könnte die mediale Aufmerksamkeit bewirken, die Katar in den kommenden Monaten zuteilwerden wird.", "\"Wenn das Land im Mittelpunkt der Weltöffentlichkeit steht, ist damit auch wahrscheinlich eine weit größere Möglichkeit der Kontrolle der Menschenrechte gegeben, als wenn man die Scheinwerfer ausblenden würde\", sagte Windtner.", "Über die aktuelle Menschenrechtslage im arabischen Land macht sich der Oberösterreicher keine Illusionen.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", erklärte Windtner.", "Der WM-2022-Zuschlag für Katar reiht sich nahtlos in eine Reihe von umstrittenen Vergaben von Sport-Großereignissen ein. Windtner: \"Dieses Thema begleitet uns ständig, wenn solche Veranstaltungen an Länder gehen, wo es eine Demokratie in einer von uns gewohnten Form nicht gibt.\"", "Der ÖFB-Präsident könnte sich vorstellen, dass Länder bei der Vergabe von großen Fußball-Events oder Olympischen Spielen nur dann zum Zug kommen, wenn sie einen – noch zu definierenden – Wertekatalog erfüllen.", "\"Wobei da die Gefahr schon groß ist, dass es ein Papiertiger bleibt\", gestand Windtner. Zum Thema Menschenrechtsverletzungen in Katar steht der ÖFB schon seit längerem in Kontakt mit Amnesty International, unlängst gab es laut Verbandsangaben ein \"konstruktives Arbeitstreffen\".", "Amnesty International riet zuletzt von einem Boykott der WM 2022 ab – aus ähnlichen Gründen, die auch Windtner anführte. In einer offiziellen Stellungnahme des ÖFB zum Thema Katar heißt es unter anderem: \"Der ÖFB verurteilt jegliche Art von Menschenrechtsverletzungen auf das Schärfste.\"", "Außerdem heißt es in der Mitteilung: \"Wir sind davon überzeugt, dass eine WM vor Ort nachhaltiger wirkt und mehr Verbesserungen für die Bevölkerung und Arbeitskräfte bringt, als von dort wegzugehen, wo man hinschauen sollte.\" (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Katar'daki Dünya Futbol Kupası elemelerinin başlamasıyla, 2022 finallerinin ev sahibi ülkedeki insan hakları durumu yeniden gündeme geldi.", "Şimdiye kadar insan hakları ihlalleri nedeniyle Almanya (rapor), Norveç (rapor) ve Hollanda (rapor) milli takımları tarafından yüksek profilli protestolar oldu. ÖFB, en azından şimdilik bu tür eylemlerle geri çekiliyor.", "Dernek başkanı Leo Windtner, APA'ya yönelik protestoları \"kesinlikle meşru\" olarak nitelendirdi, ancak her şeyden önce Norveç'ten duyulanlar gibi boykot çağrılarından uzaklaştı.", "Yukarı Avusturya, \"Boykot mümkün olmayacak ve bu da durumu iyileştirmeyecektir.\" Dedi. İyileştirme yönündeki değişiklikler, Katar'ın önümüzdeki aylarda alacağı medyanın ilgisini etkileyebilir.", "Windtner, \"Ülke dünya kamuoyunun merkezinde yer alıyorsa, insan haklarını kontrol etme olasılığı, farları gizlemekten çok daha büyük olasılıkla vardır\" dedi.", "Yukarı Avusturya'nın Arap ülkesindeki mevcut insan hakları durumu hakkında hiçbir yanılsaması yok.", "Windtner, \"Elbette, durum özgür demokratik dünyadaki ülkelerle karşılaştırılamaz, ancak bu, sözleşmeyi Katar'a verirken dikkate alınması gereken ve açıkça kabul edilen bir şeydi,\" dedi.", "Katar için 2022 Dünya Kupası ödülü, büyük spor etkinlikleri için bir dizi tartışmalı ödüle katılıyor. Windtner: \"Bu tür olaylar alıştığımız şekilde demokrasinin olmadığı ülkelere gittiğinde bu konu bize sürekli eşlik ediyor.\"", "ÖFB Başkanı, ülkelerin büyük futbol etkinliklerini veya Olimpiyat Oyunlarını ödüllendirirken ancak henüz tanımlanmamış bir değerler kataloğuyla karşılaşırlarsa bir şans elde edeceklerini hayal edebilirdi.", "Windtner, \"Kağıt kaplan olarak kalma riski büyük olsa da,\" dedi. Katar'daki insan hakları ihlalleri konusunda Uluslararası Af Örgütü ile uzun süredir temas halinde olan ÖFB, derneğe göre geçtiğimiz günlerde \"yapıcı bir çalışma toplantısı\" düzenlendi.", "Uluslararası Af Örgütü, geçtiğimiz günlerde, Windtner'ın aktardığına benzer nedenlerle 2022 Dünya Kupası'nın boykot edilmemesi tavsiyesinde bulundu. ÖFB'nin Katar konusunda yaptığı resmi açıklamada, diğer şeylerin yanı sıra: \"ÖFB, her türlü insan hakları ihlalini mümkün olan en güçlü şekilde kınamaktadır.\"", "Mesajda ayrıca: \"Sahada yapılacak bir Dünya Kupası'nın daha sürdürülebilir bir etkiye sahip olacağına ve bakmanız gereken yerden uzaklaşmaktan çok nüfus ve işçiler için daha fazla iyileştirme getireceğine inanıyoruz.\" (APA, 28 Mart 2021)" ]
}