{
  "id" : "k97zAE3n",
  "url" : "https://kurier.at/kultur/das-ende-der-clubkultur-naht/401212213",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:09:44Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989691/46-174028928.jpg",
  "imageCopyright" : "REUTERS/ATHIT PERAWONGMETHA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Ende der Clubkultur naht",
  "articleTitleTranslated" : "Kulüp kültürünün sonu yaklaşıyor",
  "articleContent" : [ "Seit einem Jahr ist es dunkel in den heimischen Clubs und Bars. Und funkelndes Diskolicht am Ende des Tunnels ist weiterhin keines erkennbar. Es gibt zwar Covid-19-Sicherheitskonzepte, aber es fehlen die Perspektiven und die nötigen finanziellen Mittel.", "\"Nach dem Gastronomie-Gipfel ist die Öffnung in schier unerreichbare Ferne gerückt\", schreibt Stefan Ratzenberger, Obmann des Verbandes Österreichischer Nachtgastronomen, in einer Aussendung.", "Denn die zuletzt verkündeten Öffnungsschritte schließen die Nachgastronomie explizit aus, da sie meistens keine Gastgärten haben und auch eine Sperrstunde um 20 Uhr geplant ist. ", "\"Sofern die Österreichische Bundesregierung noch Interesse am Fortbestand der Nachtgastronomie hat, ist es dringend von Nöten, zu einem Runden Tisch zu laden\", so Stefan Ratzenbergen. Immerhin gehe es hier um 3.000 Betriebe mit 55.000 Mitarbeitern, die so nicht länger weitermachen können.", "Es brauche nicht nur Perspektiven, sondern auch finanzielle Unterstützung, sonst werden viele - Ratzenberger spricht in einem Ö1-Interview von 60 bis 70 Prozent - der nachtgastronomischen Betriebe das Frühjahr 2021 nicht überleben." ],
  "articleContentTranslated" : [ "Yerel kulüplerde ve barlarda bir yıldır hava karanlık. Ve tünelin sonundaki pırıl pırıl disko ışığı hala tanınmıyor. Covid-19 güvenlik kavramları var, ancak beklentiler ve gerekli finansal kaynaklar eksik.", "Avusturya Gece Gastronomları Derneği başkanı Stefan Ratzenberger, \"Gastronomi zirvesinin ardından, açılış neredeyse ulaşılamaz bir mesafeye taşındı\" diye yazıyor.", "Son olarak açıklanan açılış adımları, genellikle açık havada yemek alanları bulunmadığından ve saat 20: 00'de sokağa çıkma yasağı planlandığından, yemek sonrası yemeği açıkça hariç tutmaktadır.", "Stefan Ratzenbergen, \"Avusturya Federal Hükümeti gece gastronomisinin devam eden varlığıyla hala ilgileniyorsa, insanları bir yuvarlak masaya davet etmek acilen gereklidir,\" dedi Stefan Ratzenbergen. Sonuçta, artık böyle devam edemeyen 55.000 çalışanı olan 3.000 şirketten bahsediyoruz.", "Sadece beklentilere değil, aynı zamanda finansal desteğe de ihtiyacı var, aksi takdirde çoğu - Ratzenberger bir Ö1 röportajında yüzde 60 ila 70'i konuşuyor - 2021 ilkbaharından sonra yemek hizmeti veren işletmelerin çoğu ayakta kalamayacak." ]
}