{
  "id" : "K9CDRqA8",
  "url" : "https://kurier.at/kultur/buehne-des-widerstandes-gina-disobey-gewinnt-protestsongcontest/401187280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T08:52:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935871/dscf2904kopie.jpg",
  "imageCopyright" : "FM4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bühne des Widerstandes: Gina Disobey gewinnt Protestsongcontest",
  "articleTitleTranslated" : "Direniş sahnesi: Gina Disobey protesto şarkı yarışmasını kazandı",
  "articleContent" : [ "Tirol stand im Zentrum des gestrigen Finales des Protestsongcontests 2021: Die in Tirol lebende Künstlerin Gina Disobey gewann mit ihrem allerersten Song \"Seeking Asylum Is Not A Crime\", Marcus Hinterberger landete mit seinem Johnny-Cash-Cover \"Ischgl Blues\" im Spitzenfeld.", "Die Veranstaltung wurde per Videostream abgehalten, im Zuschauerraum des Wiener Rabenhof Theaters hatte lediglich die sechsköpfige Jury Platz genommen.", "Gastgeber und Schauspieler Michael Ostrowski bot nicht nur die übliche pointierte Moderation und häufige Outfit-Wechsel (inklusive im Lockdown \"selbst gestricktem\" FM4-Pullover), sondern ergriff angesichts der Ausnahmebedingungen auch die Gelegenheit zum ausführlichen Überziehen:", "Dreieinviertel Stunden dauerte die Finalshow, in der die Songs der aus über 200 Einsendungen ausgewählten Finalisten per Einspielung vertreten und anschließend die Teilnehmer per Zoom von zu Hause zugeschaltet waren.  :", "Über deren Wohn- oder Arbeitszimmer-Ambiente wurde deutlich länger diskutiert als über die einzelnen Lieder.", "Hinterberger hatte sich dafür in einen Stall zurückgezogen und bot vor einem erstaunten Kälbchen gleich noch eine den aktuellen Tiroler Corona-Entwicklungen geschuldete Zusatzstrophe, das Duo Fellowsoph ließ sich zu seiner Antikorruptions-Hymne \"Tu felix Austria\" während Bügelarbeiten des gewaschenen Geldes (\"unversteuerte Albumumsätze\") interviewen.  ", "Hinterberger hatte im Publikumsvoting die Nase vorn. Zu den Favoriten der Jury (Sigrid Horn, Simone Dueller, Yasmo, Bobby \"Slivo\" Slivovsky, Max Schabl und Martin Blumenau) gehörten aber Dassi mit seiner eine Woche nach dem Wiener Terroranschlag geschriebenen Nummer \"S.D.O.", "(Schleich di du Orschloch)\", die Singer-Songwriterin Nelavie mit ihrem Lied \"Teilzeit Feminist\", angesichts dessen einige männliche Jurymitglieder Besserung gelobten, und \"Seeking Asylum Is Not A Crime\", dem laut eigener Aussagen ersten Song von Gina Disobey, für Yasmo \"ein Protestsong, wie er im Buche steht\".  ", "In Summe ergab das einen klaren Sieg für Gina Disobey, die in ihrem kraftvollen und anklagenden Song, der sich laut Jury sowohl zum Demonstrieren wie zum Tanzen eignet, den Hungerstreik von Asylwerbern 2019 gegen die unmenschlichen Bedingungen im umstrittenen Tiroler Rückkehrzentrum Bürglkopf thematisiert. " ],
  "articleContentTranslated" : [ "Tyrol, 2021 protesto şarkı yarışmasının dünkü finalinin merkezindeydi: Tirollü sanatçı Gina Disobey ilk şarkısı \"Seeking Asylum Is Not A Crime\" ile kazandı, Marcus Hinterberger ise Johnny Cash cover'ı \"Ischgl Blues\" ile zirveye çıktı. \".", "Etkinlik video akışı ile gerçekleştirildi; Viyana Rabenhof Tiyatrosu'nun oditoryumunda yalnızca altı üyeli jüri bir koltuk aldı.", "Sunucu ve oyuncu Michael Ostrowski, yalnızca olağan sivri uçlu ölçülülük ve sık sık kıyafet değişiklikleri sunmakla kalmadı (kilitli \"kendi kendine örülen\" FM4 kazaklar dahil), aynı zamanda istisnai koşullar göz önüne alındığında bunları kapsamlı bir şekilde giyme fırsatını da değerlendirdi:", "200'ün üzerinde başvuru arasından seçilen finalistlerin şarkılarının kaydedildiği ve ardından evden yakınlaştırılarak katılımcılar açıldığı final gösterisi üç buçuk saat sürdü. :", "Oturma odasındaki veya çalışma odasındaki atmosfer, tek tek şarkılardan çok daha uzun süre tartışıldı.", "Hinterberger bunun için bir ahıra çekildi ve şaşkın küçük bir buzağının önünde, mevcut Tyrolean korona gelişmelerinden dolayı ek bir kıtaya teklif etti, ikili Fellowsoph, aklanan parayı ütülerken yolsuzlukla mücadele ilahisi \"Tu felix Avusturya\" ya abone oldu. ( \"vergilendirilmemiş albüm satışları\") görüşme.", "Halk oylamasında Hinterberger öndeydi. Jürinin favorileri arasında (Sigrid Horn, Simone Dueller, Yasmo, Bobby \"Slivo\" Slivovsky, Max Schabl ve Martin Blumenau) Viyana terörist saldırısından bir hafta sonra yazılan \"S.D.O.\" numaralı Dassi vardı.", "(Schleich di du Orschloch) \", şarkıcı-söz yazarı Nelavie, bazı erkek jüri üyelerinin gelişiminden övgüyle bahsettiği\" Teilzeit Feminist \"ve Gina Disobey'in ilk şarkısı\" Seeking Asylum Is Not A Crime \"ile kendi ifadeleri Yasmo \"kitapta haliyle bir protest müzik\".", "Sonuç olarak bu, jüriye göre gösteri ve dansa uygun güçlü ve suçlayıcı şarkısında 2019'da sığınmacıların açlık grevini tartışmalı olaylarda insanlık dışı koşullara karşı ele alan Gina Disobey için net bir zaferle sonuçlandı. Tirol dönüş merkezi Bürglkopf." ]
}