{
  "id" : "K9xTQicg",
  "url" : "https://www.diepresse.com/5946902/Parallelen_IbizaDetektiv-hat-in-WirecardAusschuss-ausgesagt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T14:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Ibiza-Detektiv\" hat in Wirecard-Ausschuss ausgesagt",
  "articleTitleTranslated" : "\"İbiza dedektifi\" Wirecard komitesinde ifade verdi",
  "articleContent" : [ "Der mutmaßliche Drathzieher des Ibiza-Videos hat in einer geheimen Sitzung „tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben\", heißt es aus Berlin.", "Der mutmaßliche Drahtzieher des Ibiza-Videos, der Detektiv Julian H. hat am Freitag im deutschen Untersuchungsausschuss zum Wirecard-Bilanzskandal ausgesagt.", "Wie SPD-Finanzpolitikerin Cansel Kiziltepe im Anschluss berichtete, habe er in einer geheimen Sitzung tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben.", "Daher plädierte Kiziltepe dafür, die geplante Auslieferung des 40-Jährigen nach Österreich noch einmal zu überdenken. Das Berliner Kammergericht hatte vor ein paar Tagen entschieden, dass eine Auslieferung zulässig sei.", "Julian H. wurde Mitte Dezember in der deutschen Hauptstadt festgenommen, nachdem er per europäischem Haftbefehl wegen möglicher Erpressung im Zusammenhang mit dem Video sowie mutmaßlicher Drogen-Straftaten gesucht worden war.", "Wann die Auslieferung erfolgen soll, war vorerst unklar. Im öffentlichen Teil der Befragung im Wirecard-Ausschuss habe er von \"gewissen Schnittmengen\" des Falls Wirecard mit dem Skandal um das österreichische Ibiza-Video gesprochen.", "Belege für seine Behauptungen blieb er jedoch schuldig. Der 40-Jährige hatte sich selbst an den Sonderermittler des Untersuchungsausschusses gewandt und seine Zeugenaussagen angeboten.", "Kiziltepe kritisierte, die Glaubwürdigkeit des Privatdetektivs werde gezielt untergraben, indem behauptet werde, er wolle sich als Whistleblower stilisieren.", "\"Im Untersuchungsausschuss deckten sich seine Aussagen zu 100 Prozent mit den Erkenntnissen aus anderen Quellen und seine Aussagen waren weder reißerisch noch aus anderen Gründen zu bezweifeln\", sagte sie danach." ],
  "articleContentTranslated" : [ "Berlin'e göre, Ibiza videosunun sözde çekicisi, \"Wirecard yönetiminin FPÖ ve ÖVP ile olan karışıklıkları hakkında derinlemesine fikir verdi.\"", "İbiza videosunun arkasında olduğu iddia edilen dedektif Julian H., Wirecard muhasebe skandalıyla ilgili olarak Alman soruşturma komitesinde Cuma günü ifade verdi.", "SPD'nin finans politikacısı Cansel Kızıltepe'nin daha sonra bildirdiği gibi, gizli bir toplantıda Wirecard yönetiminin FPÖ ve ÖVP ile olan karışıklıkları hakkında derin bir fikir verdi.", "Bu nedenle Kızıltepe, 40 yaşındaki çocuğun Avusturya'ya iade edilmesi planının yeniden gözden geçirilmesini savundu. Birkaç gün önce, Berlin Temyiz Mahkemesi, suçluların iadesine izin verilebileceğine karar verdi.", "Julian H., videoyla ilgili olası gasp ve uyuşturucu suçlarından dolayı bir Avrupa tutuklama emriyle arandıktan sonra Aralık ayı ortasında Alman başkentinde tutuklandı.", "Teslimatın ne zaman yapılması gerektiği başlangıçta belirsizdi. Wirecard komitesindeki anketin kamuya açık bölümünde, Wirecard davası ile Avusturya İbiza videosunu çevreleyen skandal arasındaki \"belirli örtüşmelerden\" bahsetti.", "Ancak iddialarını destekleyecek herhangi bir kanıt sunmadı. 40 yaşındaki, soruşturma komitesinin özel müfettişine dönmüş ve ifadesini vermişti.", "Kızıltepe, ihbarcı olarak kendisini stilize etmek istediğini iddia ederek özel dedektifin güvenilirliğinin kasıtlı olarak zayıflatılmasını eleştirdi.", "Sonrasında yaptığı açıklamada, \"Soruşturma komitesindeki ifadeleri diğer kaynaklardan elde edilen bulgularla yüzde 100 örtüştü ve ifadeleri ne sansasyoneldi ne de başka nedenlerle şüphe uyandırıcıydı." ]
}