{
  "id" : "KAcedX2U",
  "url" : "https://kurier.at/wirtschaft/corona-100-millionen-impf-dosen-gehen-jetzt-nach-china/401131167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:57:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818075/46-173504690.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: 100 Millionen Impf-Dosen gehen jetzt nach China",
  "articleTitleTranslated" : "Corona: 100 milyon aşı dozu şimdi Çin'e gidiyor",
  "articleContent" : [ "Der chinesische Pharmakonzern Fosun Pharma hat 100 Millionen Dosen des Corona-Impfstoffs des Mainzer Unternehmens Biontech und seines US-Partners Pfizer bestellt. Die Hälfte davon solle bis Ende des Jahres geliefert werden, teilte Fosun Pharma am Mittwoch mit.", "Die Vereinbarung hat ein Volumen von 250 Millionen Euro.", "Ratenzahlung & Teillieferung Eine erste Tranche von 125 Millionen Euro wird den Angaben zufolge bei Lieferung der ersten 50 Millionen Dosen fällig, die zweite Rate solle überwiesen werden, sobald die chinesischen Behörden grünes Licht geben für den Impfstoff.", "China hat bereits mehrere eigene Corona-Impfstoffe entwickelt und die entsprechenden Produktionskapazitäten hochgefahren. Konzerne aus der Volksrepublik setzen zugleich auf Partnerschaften mit ausländischen Unternehmen, um die Versorgung der chinesischen Bevölkerung mit Impfstoffen sicherzustellen.", "Der Biontech-Pfizer-Impfstoff hat bereits in mehreren Ländern eine Notfallzulassung erhalten, unter ihnen die USA, Großbritannien und Singapur. Die europäische Arzneimittelagentur (EMA) berät am kommenden Montag über eine Zulassung des Impfstoffs." ],
  "articleContentTranslated" : [ "Çinli ilaç şirketi Fosun Pharma, Mainz merkezli Biontech ve ABD ortağı Pfizer'den 100 milyon doz korona aşısı sipariş etti. Fosun Pharma Çarşamba günü yaptığı açıklamada, yarısının yıl sonuna kadar teslim edilmesi gerektiğini duyurdu.", "Anlaşmanın hacmi 250 milyon Euro'dur.", "Taksitli ödeme & kısmi teslimat Bilgiye göre, 125 milyon avroluk bir ilk dilim ilk 50 milyon dozun teslim edilmesinden sonra ödenecek, ikinci taksit ise aşıya Çin yetkilileri yeşil ışık yakar vermez devredilecek.", "Çin halihazırda kendi korona aşılarından birkaçını geliştirdi ve ilgili üretim kapasitelerini artırdı. Halk Cumhuriyeti'nden şirketler, Çin nüfusunun aşılarla beslenmesini sağlamak için yabancı şirketlerle ortaklıklara da güveniyor.", "Biontech-Pfizer aşısı, ABD, İngiltere ve Singapur dahil olmak üzere birçok ülkede halihazırda acil durum onayı almıştır. Avrupa İlaç Ajansı (EMA) önümüzdeki Pazartesi günü aşının onaylanması konusunda tavsiyede bulunuyor." ]
}