{
  "id" : "kae1FWVQ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-unter-der-corona-pandemie-leiden/401173948",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T16:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4908580/46-175102856.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Kinder und Jugendliche unter der Corona-Pandemie leiden",
  "articleTitleTranslated" : "Korona salgınından çocuklar ve gençler nasıl acı çekiyor?",
  "articleContent" : [ "Um nicht missverstanden zu werden: Das ist keinesfalls ein Vorwurf an die Kinder.  Österreichische Oberstufenschülerinnen und -schüler waren seit Ausbruch der Pandemie vor fast einem Jahr weniger als 50 Tage in der Schule.", "Distance learning lautet das Gebot der Pandemie. Was in einigen Fächern gut funktionieren kann (z.B. Sprachen, Mathematik, Naturwissenschaft) ist in anderen schwieriger (z.B. Musik, Bildnerische Erziehung) und in einem Fach praktisch unmöglich: Turnen.", "Von der seit mittlerweile einem Jahrzehnt angekündigten „täglichen Bewegungseinheit“ sind Österreichs Kinder und Jugendliche im Moment so weit entfernt wie die Admira vom Meistertitel.", "Umso wichtiger ist es, dass die Schulen (inklusive Turnunterricht und natürlich unter allen gebotenen Sicherheitsmaßnahmen) wieder öffnen – und in der Folge auch die Sportplätze. Zumindest Sport im Freien sollte schnellstens wieder ermöglicht werden.", "Der (gesundheitliche) Schaden ist schon gegeben. Jetzt gilt es, ihn so gering wie möglich zu halten." ],
  "articleContentTranslated" : [ "Yanlış anlaşılmamak için: Bu kesinlikle çocuklara bir sitem değildir. Avusturyalı lise öğrencileri, yaklaşık bir yıl önce salgının ortaya çıkmasından bu yana 50 günden az bir süredir okula gidiyorlar.", "Uzaktan eğitim, pandeminin şartıdır. Bazı konularda (ör. Diller, matematik, fen) iyi sonuç veren şey diğerlerinde (ör. Müzik, sanat eğitimi) daha zordur ve bir konuda pratik olarak imkansızdır: jimnastik.", "Avusturya'nın çocukları ve gençleri, Admira'nın şampiyonluk unvanından olduğu için on yıldır ilan edilen “günlük egzersiz ünitesinden” şu anda çok uzak.", "Okulların (jimnastik dersleri ve tabii ki gerekli tüm güvenlik önlemlerinin alınması dahil) ve ardından spor alanlarının yeniden açılması çok daha önemli. En azından doğa sporları bir an önce yeniden mümkün kılınmalıdır.", "(Sağlık) hasarı zaten orada. Şimdi mümkün olduğunca düşük tutmak önemlidir." ]
}