{
  "id" : "KAEJXeOr",
  "url" : "https://kurier.at/kultur/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal/401220336",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:15Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageUrl" : "https://image.kurier.at/images/original/5004744/46-176431351.jpg",
  "imageCopyright" : "APA/AFP/JOEL SAGET / JOEL SAGET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pritzker-Preis für französisches Architektur-Duo Lacaton und Vassal",
  "articleTitleTranslated" : "Fransız mimar ikilisi Lacaton ve Vassal için Pritzker Ödülü",
  "articleContent" : [ "Das französische Architekturduo Anne Lacaton and Jean-Philippe Vassal ist mit dem Pritzker-Preis 2021, der höchsten Auszeichnung für Architektur, geehrt worden. Das teilte die Jury am Dienstag in Chicago mit.", "\"Indem sie die Verbesserung des menschlichen Lebens durch eine Perspektive der Großzügigkeit und Benutzungsfreiheit priorisieren, sind sie in der Lage dem Individuum sozial, ökologisch und wirtschaftlich zu nützen und der Entwicklung einer Stadt zu helfen\", hieß es.", "Die 1955 im französischen Saint-Pardoux geborene Lacaton und der 1954 im marokkanischen Casablanca geborene Vassal hatten sich in den 70er Jahren beim Studium in Bordeaux kennengelernt und in den 80er Jahren in Paris ein gemeinsames Architekturbüro eröffnet.", "Zu ihren bekanntesten Bauten gehört das Ausstellungsgebäude Palais de Tokyo in der französischen Hauptstadt. Beide lehren immer wieder an verschiedenen Universitäten. Der Pritzker-Preis gilt als renommierteste Auszeichnung der Architektur-Branche und ist mit 100.000 Dollar dotiert.", "Frühere Preisträger waren unter anderem Zaha Hadid, Rem Koolhaas, Norman Foster und Peter Zumthor. Vergangenes Jahr gewannen die irischen Architektinnen Yvonne Farrell und Shelley McNamara." ],
  "articleContentTranslated" : [ "Fransız mimarlık ikilisi Anne Lacaton ve Jean-Philippe Vassal, mimari için en yüksek ödül olan 2021 Pritzker Ödülü ile onurlandırıldı. Jüri Salı günü Chicago'da duyurdu.", "\"Cömertlik ve kullanım özgürlüğü perspektifiyle insan hayatının iyileştirilmesine öncelik vererek, bireye sosyal, ekolojik ve ekonomik olarak fayda sağlayabiliyor ve bir şehrin kalkınmasına yardımcı oluyorlar\" dedi.", "1955'te Fransa'nın Saint-Pardoux kentinde doğan Lacaton ve 1954'te Fas'ın Kazablanka kentinde doğan Vassal, 1970'lerde Bordeaux'da okurken bir araya geldi ve 1980'lerde Paris'te ortak bir mimarlık ofisi açtı.", "En ünlü binalarından biri, Fransa'nın başkentindeki Palais de Tokyo sergi binasıdır. Her ikisi de farklı üniversitelerde defalarca ders veriyor. Pritzker Ödülü, mimarlık endüstrisindeki en prestijli ödül olarak kabul ediliyor ve 100.000 dolar ile bağışlanıyor.", "Önceki kazananlar arasında Zaha Hadid, Rem Koolhaas, Norman Foster ve Peter Zumthor vardı. İrlandalı mimarlar Yvonne Farrell ve Shelley McNamara geçen yıl kazandı." ]
}