{
  "id" : "kAFwotpw",
  "url" : "https://sport.orf.at/stories/3070246/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T15:30:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Huber landet erstmals auf Platz zwei",
  "articleTitleTranslated" : "Huber ilk kez ikinci oldu",
  "articleContent" : [ "Granerud, nach dem ersten Durchgang noch auf Platz zwei holte sich bei schwierigen Windverhältnissen im Uralgebirge mit Sporüngen auf 132,5 und 132,0 Metern seinen zweiten Weltcup-Sieg in Folge.", "Der Norweger, der bereits in Ruka triumphiert hatte, setzte sich mit 16,3 Punkten Vorsprung auf Huber durch. Für den Österreicher, der Ruka aufgrund einer Coronavirus-Quarantäne auslassen musste, war es die bisher beste Weltcup-Platzierung seiner Karriere.", "Zum Saisonauftakt in Wisla war der Salzburger Dritter geworden. Lackner fehlten am Ende nur 4,8 Punkte auf den dritten Platz. Der 27-jährige Tiroler durfte sich aber dennoch über sein mit Abstand bestes Weltcup-Ergebnis überhaupt freuen.", "Lackner war bisher nur 2018 auf dem Bergisel im Weltcup am Start gewesen und hatte damals als 43. den zweiten Durchgang verpasst. Mit Markus Schiffner als Zehnten schaffte es ein weiterer ÖSV-Springer in die Top Ten.", "Auch der 24-jährige Weltcup-Debütant Maximilian Steiner holte als 23. noch Punkte. Manuel Fettner hatte die Entscheidung verpasst.", "Granerud gewinnt erneut Der Norweger behält bei schwierigen Windverhältnissen die Nerven und holt seinen zweiten Sieg hintereinander Huber war am Samstag als einziges Mitglied der ersten ÖSV-Trainingsgruppe am Start.", "Vier Springer, unter ihnen Weltcupsieger Stefan Kraft, mussten wie schon in Ruka wegen einer Corona-Infektion passen.", "Jan Hörl war in der Ausscheidung am Freitag wegen eines nicht regelkonformen Anzugs disqualifiziert worden.Johansson nutzt Gunst der Stunde Für den Sprung des Tages sorgte der Drittplatzierte Johansson.", "Der Norweger, nach dem ersten Durchgang nur auf Rang 25, nutzte bei seinem zweiten Sprung günstigen Wind und katapultierte sich mit Schanzenrekord von 142,5 Metern noch auf das Podest. In die andere Richtung ging es für den Halbzeitführenden Markus Eisenbichler.", "Der Deutsche, mit 136,5 Metern im ersten Versuch klar in Front, erwischte bei seinem zweiten Sprung eine Windböe und vermied gerade noch einen Sturz. Mit einem Hupfer auf 80,0 Metern rutschte Eisenbichler auf die 28.  Stelle zurück.", "Schanzenrekord für Johansson Der Routinier mit dem Schnauzer segelt auf der Schanze in Nischnij Tagil so weit, wie noch keiner zuvor Skisprung-Weltcup in Nischnij Tagil" ],
  "articleContentTranslated" : [ "Birinci raunttan sonra hala ikinci sırada yer alan Granerud, Ural Dağları'nın zorlu rüzgar koşullarında 132.5 ve 132.0 metrelerde mahmuzlarla ikinci Dünya Kupası zaferini arka arkaya aldı.", "Ruka'da çoktan galip gelen Norveçli, Huber'in 16,3 puan önünde galip geldi. Koronavirüs karantinası nedeniyle Ruka'yı atlamak zorunda kalan Avusturyalı için, kariyerinin şimdiye kadarki en iyi Dünya Kupası yerleştirmesi oldu.", "Wisla'da sezonun başında Salzburg adamı üçüncü oldu. Lackner, sonuçta üçüncü sıranın sadece 4,8 puan gerisindeydi. 27 yaşındaki Tyrolean, açık ara en iyi Dünya Kupası sonucunu hala dört gözle bekliyordu.", "Lackner, 2018'de Bergisel'de sadece Dünya Kupası'nda yarışmıştı ve ikinci turu kaçırdığında 43. oldu. Markus Schiffner onuncu iken, başka bir ÖSV atlama teli ilk ona girdi.", "24 yaşındaki Dünya Kupası'nda ilk kez oynayan Maximilian Steiner da 23. sırada puan aldı. Manuel Fettner kararı kaçırmıştı.", "Granerud yine kazandı Norveçli zor rüzgar koşullarında sinirini koruyor ve üst üste ikinci galibiyetini alıyor Huber, Cumartesi günü startta ilk ÖSV eğitim grubunun tek üyesi oldu.", "Dünya Kupası galibi Stefan Kraft'ın da aralarında bulunduğu dört atlayıcı, Ruka'daki gibi korona enfeksiyonu nedeniyle geçmek zorunda kaldı.", "Jan Hörl, cuma günkü eleme maçında uygunsuz bir takım elbise nedeniyle diskalifiye edildi. Johansson fırsatı değerlendirdi Üçüncü sıradaki Johansson günün sıçrayışını yaptı.", "İlk turdan sonra 25. sırada olan Norveçli sporcu, ikinci atlayışında olumlu rüzgardan yararlanarak 142.5 metrelik tepe rekoruyla kendini podyuma fırlattı. İlk yarı lideri Markus Eisenbichler için diğer yöne gitti.", "İlk denemede 136,5 metre ile açıkça önde olan Alman, ikinci atlamasında bir rüzgar yakaladı ve düşmekten kaçındı. Eisenbichler 80.0 metrede bir sıçrama ile 28. sıraya geriledi.", "Johansson için tepe rekoru Nijniy Tagil'de, daha önce Nizhny Tagil'de yapılmamış Kayakla Atlama Dünya Kupası'na kadar, bıyıklı tecrübeli bir tepede yelken açtı" ]
}