{
  "id" : "KaG2bJh3",
  "url" : "https://kurier.at/chronik/oesterreich/alpengasthaus-im-tiroler-unterland-komplett-niedergebrannt/401192464",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:34:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alpengasthaus im Tiroler Unterland komplett niedergebrannt",
  "articleTitleTranslated" : "Tirol ovalarında dağ hanı tamamen yandı",
  "articleContent" : [ "Das Alpengasthaus Griesner Alm im Kaiserbachtal in Kirchdorf in Tirol (Bezirk Kitzbühel) ist in der Nacht auf Donnerstag ein Raub der Flammen geworden.", "Das dreistöckige Haus sowie das danebenstehende Almgebäude brannten bis auf die Grundmauern nieder, sagte ein Polizeisprecher der APA und bestätigte Medienberichte. Verletzt wurde niemand, es befanden sich keine Personen in dem auf 1.024 Metern Seehöhe gelegenen Haus.", "Die Brandursache war vorerst unklar. Brandermittler befanden sich an Ort und Stelle. Gegen 5.30 Uhr hatte laut Polizei ein Nachbar Alarm geschlagen, der gerade auf dem Weg in die Arbeit war. Das Feuer dürfte aber bereits einige Zeit früher ausgebrochen sein.", "Donnerstagvormittag waren noch Nachlöscharbeiten im Gange. Mehr als 100 Feuerwehrleute aus den umliegenden Orten waren im Einsatz." ],
  "articleContentTranslated" : [ "Alpengasthaus Griesner Alm, Kirchdorf in Tirol'deki Kaiserbachtal'da (Kitzbühel bölgesi) Perşembe gecesi alevler içine düştü.", "APA'dan bir polis sözcüsü, üç katlı ev ve komşu dağ binasının yandığını söyledi ve basında çıkan haberleri doğruladı. Deniz seviyesinden 1.024 metre yüksekteki evde kimse yaralanmadı, evde kimse yoktu.", "Yangının nedeni başlangıçta belirsizdi. Yangın müfettişleri olay yerindeydi. Polise göre, işe gitmek üzere olan bir komşu alarmı sabah 5:30 civarında çalmıştı. Yangının bir süre önce çıkması muhtemeldir.", "Söndürme çalışmaları Perşembe sabahı hala devam ediyordu. Çevre bölgelerden 100'den fazla itfaiyeci görev başındaydı." ]
}