{
  "id" : "KagsY1K8",
  "url" : "https://kurier.at/sport/fussball/fussball-messi-fuer-trikotjubel-zu-ehren-maradonas-bestraft/401117424",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:55:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Messi muss nach Jubel zu Ehren Maradonas 600 Euro zahlen",
  "articleTitleTranslated" : "Messi, Maradona onuruna tezahürat yaptıktan sonra 600 euro ödemek zorunda",
  "articleContent" : [ "Für seine bewegende Aktion zur Ehrung seines verstorbenen Landsmanns Diego Maradona am vorigen Sonntag im Ligaspiel gegen Osasuna muss Lionel Messi 600 Euro zahlen.", "Neben dem argentinischen Fußball-Star bekomme auch der FC Barcelona eine Strafe von 180 Euro, teilte das Disziplinarkomitee des spanischen Fußball-Verbandes (RFEF) am Mittwochabend mit.", "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Verein Newell's Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell's Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell's-Trikot und schrieb: \"Bis dann, Diego\".", "Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "Lionel Messi, geçtiğimiz Pazar Osasuna'ya karşı oynanan lig maçında merhum vatandaşı Diego Maradona'yı onurlandırmak için yaptığı hamle için 600 euro ödemek zorunda.", "Arjantinli futbol yıldızının yanı sıra FC Barcelona'ya 180 avro para cezası da verilecek, İspanya Futbol Federasyonu (RFEF) disiplin kurulu Çarşamba akşamı duyurdu.", "Messi, golünü 4-0 yapma hedefinin ardından Barca formasını çıkardı ve altına giydiği Arjantin kulübü Newell's Old Boys ile geçirdiği zamanın kırmızı ve siyah Maradona formasını ortaya çıkardı.", "33 yaşındaki oyuncu daha sonra her iki kolunu da gökyüzüne doğru uzattı.", "Maradona, 1993 ile 1994 başları arasında, Messi'nin Rosario şehrinde futbol oynamayı öğrendiği Newell's Old Boys'da oynadı. Maçtan sonra, Messi, Newell'in formasıyla Maradona'nın eski bir fotoğrafının yanına bir fotoğraf koydu ve \"Görüşürüz Diego\" yazdı.", "İspanyol medyası, Messi'nin eylemini övdü ve sarı kart hakemi Mateu Lahoz'un altı kez dünya futbolcusu için hareket eden jestin iptal edileceğini gösterdiğini varsaydı." ]
}