{
  "id" : "KaiinsIt",
  "url" : "https://kurier.at/kultur/medien/mini-serie-des-david-tennant-als-freundlicher-serienkiller/401111052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mini-Serie \"Des\": David Tennant als freundlicher Serienkiller",
  "articleTitleTranslated" : "Mini dizi \"Des\": Arkadaş canlısı bir seri katil olarak David Tennant",
  "articleContent" : [ "Die Nachbarn hatten wegen verstopfter Rohre den Installateur gerufen – der entdeckte Menschenknochen. So kam die britische Polizei Dennis Nilsen – Spitzname Des – auf die Schliche, der in den 70ern und 80ern mehrere Jahre völlig unbehelligt Buben und junge Männer getötet hatte.", "Bis zu 15 Morde soll er begangen haben. Von diesem wahren Fall handelt die dreiteilige Miniserie „Des“, die ab Sonntag (29. November) bei Starzplay (via Amazon Prime Video) zu sehen ist.", "Erzählt wird die Geschichte aus der Perspektive des Täters (überzeugend unheimlich: David Tennant, „Doctor Who“, „Good Omens“), des Ermittlers Peter Jay (Daniel Mays, zuletzt in der Netflix-Serie „White Lines“ als überdrehter DJ zu sehen) und eines Biografen Brian Masters (Jason Watkins).", "Dessen Buch diente auch als Grundlage für die Serie. Dass Nilsen so lange, ohne erwischt zu werden, Menschen töten konnte, liegt auch an der Wahl seiner Opfer: Sie waren obdachlos, drogensüchtig, durchs soziale Raster gefallen – niemand meldete sie als vermisst.", "Weil Nilsen ihnen ein warmes Bett, Essen und Gesellschaft anbot, freuten sich seine Opfer zunächst über das vermeintlich freundliche Angebot. Nilsen erdrosselte sie dann, hob die Leichen(teile) in seiner Wohnung auf.", "„Des“ behandelt all das vergleichsweise unaufgeregt, was der Sache auch guttut. Nilsens Taten, sein Narzissmus und sein manipulatives Verhalten sprechen ohnehin für sich und müssen nicht zusätzlich aufgeblasen werden.", "Die drei Episoden sind schnell weggebingt." ],
  "articleContentTranslated" : [ "Komşular tesisatçıyı tıkanmış borular hakkında aramışlardı - keşfedilen insan kemiği. İngiliz polisi, 70'li ve 80'li yıllarda birkaç yıldır erkekleri ve gençleri öldüren Dennis Nilsen'i (Des takma adı) bu şekilde keşfetti.", "15'e kadar cinayet işlediği söyleniyor. 29 Kasım Pazar günü Starzplay'de (Amazon Prime Video aracılığıyla) gösterilecek olan üç bölümlük mini dizi “Des” bu gerçek vakayı konu alıyor.", "Hikaye, failin (inandırıcı şekilde korkutucu: David Tennant, \"Doctor Who\", \"Good Omens\"), araştırmacı Peter Jay'in (Daniel Mays, en son Netflix dizisi \"White Lines\" ta çılgın bir DJ olarak görüldüğü) bakış açısıyla anlatılıyor. ) ve bir biyografi yazarı Brian Masters (Jason Watkins).", "Kitabı ayrıca dizinin temelini oluşturdu. Nilsen'in yakalanmadan bu kadar uzun süre insanları öldürebilmesi kurbanlarının seçiminden de kaynaklanıyor: Evsizlerdi, uyuşturucu bağımlılarıydı, sosyal ağdan düştüler - kimse onları kayıp bildirdi.", "Nilsen onlara sıcak bir yatak, yemek ve arkadaşlık teklif ettiğinden, kurbanları başlangıçta sözde dostane tekliften memnundu. Nilsen daha sonra onları boğdu ve dairesindeki cesetleri (parçaları) aldı.", "\"Des\" amacına iyi gelen her şeyi nispeten sakin bir şekilde ele alır. Nilsen'in eylemleri, narsisizmi ve manipülatif davranışları zaten kendi adına konuşuyor ve şişirilmesi gerekmiyor.", "Üç bölüm hızla dağıtılır." ]
}