{
  "id" : "KAnspHdV",
  "url" : "https://kurier.at/wirtschaft/deutsche-exporteure-optimistisch-wie-seit-2018-nicht-mehr/401197112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4517774/78370011355494584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Exporteure optimistisch wie seit 2018 nicht mehr",
  "articleTitleTranslated" : "Alman ihracatçıları 2018'den beri olduğundan daha iyimser",
  "articleContent" : [ "Die Stimmung unter den deutschen Exporteuren ist angesichts des erwarteten Aufschwungs bei wichtigen Handelspartnern wie den USA und China so gut wie seit fast zweieinhalb Jahren nicht mehr.", "Das Barometer für die Exporterwartungen der Industrie kletterte im Februar von 7,5 auf 10,7 Punkte, wie das Münchner Ifo-Institut am Dienstag unter Berufung auf seine monatliche Umfrage unter 2.300 Betrieben mitteilte.", "Ein höherer Wert wurde zuletzt im September 2018 beobachtet. „Die gut laufende Konjunktur in China und die anziehende Produktion in den USA helfen den deutschen Exporteuren“, erklärte Ifo-Präsident Clemens Fuest.", "Die beiden weltgrößten Volkswirtschaften sind die wichtigsten Abnehmer von Waren „Made in Germany“. Die Chemie-Industrie und die Maschinenbauer erwarten jeweils deutliche Zuwächse in ihrem Auslandsgeschäft.", "Gleiches gilt für den Maschinenbau. „Die Automobilhersteller konnten ihr dreimonatiges Zwischentief überwinden“, erläuterte Fuest. „Sie rechnen jetzt wieder mit mehr Aufträgen aus dem Ausland“", "Bei den Herstellern von elektrischen Ausrüstungen stiegen die Exporterwartungen sogar auf den höchsten Wert seit Februar 2018.  Für die Möbel- und die Bekleidungsindustrie hingegen bleibt der Auslandsmarkt schwierig:", "Hier gehen die Unternehmen davon aus, dass die Umsätze deutlich zurückgehen werden. “:" ],
  "articleContentTranslated" : [ "ABD ve Çin gibi önemli ticaret ortaklarında beklenen yükseliş göz önüne alındığında, Alman ihracatçıların havası neredeyse iki buçuk yıldır olduğundan daha iyi.", "Münih Ifo Enstitüsü'nün 2.300 şirketin katıldığı aylık anketini gerekçe göstererek Salı günü açıkladığı üzere, sektörün ihracat beklentileri barometresi Şubat ayında 7,5'ten 10,7 puana yükseldi.", "En son Eylül 2018'de daha yüksek bir değer gözlemlendi. Ifo Başkanı Clemens Fuest, \"Çin'deki iyi ekonomik faaliyet ve ABD'deki artan üretim Alman ihracatçılara yardımcı oluyor\" dedi.", "Dünyanın en büyük iki ekonomisi, \"Alman Malı\" mallarının en önemli alıcılarıdır. Kimya endüstrisi ve makine mühendisliği şirketlerinin her biri, yabancı işlerinde önemli bir büyüme bekliyor.", "Aynısı makine mühendisliği için de geçerlidir. Fuest, \"Otomobil üreticileri üç aylık orta düşük seviyelerini aşmayı başardılar\" dedi. \"Şimdi yine yurt dışından daha fazla sipariş bekliyorsunuz\"", "Elektrikli ekipman üreticileri için ihracat beklentileri Şubat 2018'den bu yana en yüksek seviyelerine bile yükseldi. Bununla birlikte, mobilya ve giyim endüstrileri için dış pazar hala zor:", "Burada şirketler satışların önemli ölçüde düşeceğini varsayıyor. \":" ]
}