{
  "id" : "KauBBr63",
  "url" : "https://kurier.at/wirtschaft/bildungsstiftung-fuer-mehr-wirtschaftswissen/401130723",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:06:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1925908/bildung-000_HS-CREATOR%252B-%252BFOTOLIA%252B40684941_hs-creator_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bildungsstiftung für mehr Wirtschaftswissen",
  "articleTitleTranslated" : "Daha ekonomik bilgi için eğitim temeli",
  "articleContent" : [ "Was ist der Unterschied zwischen Netto und Brutto? Oder zwischen Umsatz und Gewinn? Was ist die Inflation? Oder was zeigen Aktienindizes? Das Wissen der Österreicher über wesentliche Fragen des Wirtschaftslebens ist begrenzt, haben zahlreiche Untersuchungen festgestellt.", "Das soll nicht mehr so bleiben, jedenfalls bei den kommenden Generationen: „In der Zeit, in der wir leben, ist besonders die Gesundheit wichtig. Gleich danach kommt aber die wirtschaftliche Gesundheit“, meint Andreas Treichl, ehemals Chef der Erste Group.", "Sieben Partnerorganisationen wollen jetzt mit einer neuen Stiftung die Wirtschafts- und Finanzbildung in Österreich verbessern. 1,4 Millionen Euro pro Jahr stehen etwa für Analysen, Pilotprojekte, Unterstützungsmaßnahmen für Lehrer und Bewusstseinsbildung an den Schulen zur Verfügung, hieß es bei einer virtuellen Pressekonferenz am Dienstag. 1,4 Millionen Budget Alle legen dabei zusammen:", "Jeweils 200.000 Euro pro Jahr steuern AK, IV, Wirtschaftskammer, Erste Stiftung, Innovationsstiftung für Bildung, MEGA Bildungsstiftung und Nationalbank für drei Jahre bei.  : Anschließend gibt es eine Option auf Verlängerung.", "Was konkret mit den zur Verfügung stehenden Mitteln passieren soll, ist dagegen noch nicht klar. Die Stiftung soll Anfang 2021 ihre Arbeit aufnehmen, der Fokus liegt auf den 10- bis 14-Jährigen. Bildungsminister Heinz Faßmann steht ebenfalls hinter dem Vorhaben.", "Er glaube zwar an einen starken Staat, der vieles kann, erklärte der Minister beim Gründungsakt der Stiftung. „Er kann aber nicht immer alles . “" ],
  "articleContentTranslated" : [ "Net ve brüt arasındaki fark nedir? Ya da satış ve kâr arasında? Enflasyon nedir Veya hisse senedi endeksleri neyi gösterir? Çok sayıda çalışma, Avusturyalıların ekonomik yaşamın temel sorunları hakkındaki bilgilerinin sınırlı olduğunu göstermiştir.", "Artık öyle kalmamalı, en azından gelecek nesiller için: “Yaşadığımız zamanlarda sağlık özellikle önemlidir. Ancak bundan hemen sonra ekonomik sağlık geliyor ”diyor Erste Group eski başkanı Andreas Treichl.", "Yedi ortak kuruluş şimdi Avusturya'da yeni bir vakıfla ekonomik ve finansal eğitimi geliştirmek istiyor. Salı günü sanal bir basın toplantısına göre, analizler, pilot projeler, öğretmenler için destek önlemleri ve okullarda farkındalık yaratma için yılda 1,4 milyon euro var. 1,4 milyon bütçe Herkes bir araya getiriyor:", "AK, IV, Ticaret Odası, Erste Vakfı, Eğitim için İnovasyon Vakfı, MEGA Eğitim Vakfı ve Ulusal Banka üç yıl boyunca yılda 200.000 euro katkıda bulunuyor. : Daha sonra yenileme seçeneği vardır.", "Ancak, mevcut fonlarla gerçekte ne olacağı henüz belli değil. Vakfın, 2021'in başlarında, 10 ila 14 yaşındakilere odaklanarak çalışmaya başlaması planlanıyor. Eğitim Bakanı Heinz Faßmann da projenin arkasında.", "Bakan, vakıf kurulduğunda, çok şey yapabilecek güçlü bir devlete inandığını söyledi. Ama her zaman her şeyi yapamaz. \"" ]
}