{
  "id" : "KB43DnoU",
  "url" : "https://kurier.at/wirtschaft/wolford-drehte-halbjahresergebnis-2020-deutlich-ins-plus/401138238",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:11:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838490/46-168936785.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wolford drehte Halbjahresergebnis 2020 deutlich ins Plus",
  "articleTitleTranslated" : "Wolford, 2020 yarı yıl sonuçlarını önemli ölçüde olumlu bölgeye çevirdi",
  "articleContent" : [ "Der Unterwäschehersteller Wolford konnte im Halbjahr 2020 (Mai bis Oktober) das Betriebsergebnis (Ebit) von minus 9,38 auf plus 31,16 Mio. Euro drehen. Das Ergebnis nach Steuern verbesserte sich von minus 11,86 auf plus 22,81 Mio.", "Euro. Rückgang beim Umsatz Der Free Cashflow ging von minus 6,04 auf plus 53,43 Mio. Euro hoch und die Eigenkapitalquote erhöhte sich im Jahresvergleich von 18 auf 26 Prozent. Das Ergebnis je Aktie drehte von minus 1,79 auf plus 3.44 Euro.", "Einen Rückgang gab es beim Umsatz von 60,49 auf 48,17 Mio. Euro und bei den Mitarbeitern von 1.282 auf 1.180. Zum Ausblick hieß es heute in einer Aussendung, dass weiterhin von einem ausgeglichenen Ergebnis ab dem Geschäftsjahr 2021 ausgegangen werde.", "Bis dato wurden 630.000 Wolford-Coronaschutzmasken verkauft, dadurch wurde ein Umsatz von neun Millionen Euro erwirtschaftet." ],
  "articleContentTranslated" : [ "İç giyim üreticisi Wolford, 2020'nin ilk yarısında (Mayıs-Ekim) işletme sonucunu (EBIT) eksi 9,38'den artı 31,16 milyon Euro'ya çevirmeyi başardı. Vergilerden sonraki sonuç, eksi 11,86'dan 22,81 milyona yükseldi.", "Euro. Satışlarda düşüş Serbest nakit akışı eksi 6,04'ten artı 53,43 milyon Euro'ya yükseldi ve öz sermaye oranı bir önceki yıla göre yüzde 18'den yüzde 26'ya yükseldi. Hisse başına kazanç eksi 1,79'dan artı 3,44 avroya döndü.", "Satışlarda 60,49'dan 48,17 milyon Euro'ya ve çalışanlar arasında 1,282'den 1,180'e düşüş oldu. Görünümle ilgili olarak, bugün bir yayın, 2021 mali yılından itibaren dengeli bir sonuç alınmaya devam edeceğini söyledi.", "Bugüne kadar 630.000 Wolford korona koruyucu maske satılarak dokuz milyon Euro'luk satış elde edildi." ]
}