{
  "id" : "kBK47Sqk",
  "url" : "https://kurier.at/kultur/medien/tv-serie-ueber-sexvideo-skandal-von-pamela-anderson-und-tommy-lee/401132781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T11:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826694/46-173562957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Serie über Sexvideo-Skandal von Pamela Anderson und Tommy Lee",
  "articleTitleTranslated" : "Pamela Anderson ve Tommy Lee'nin seks videosu skandalıyla ilgili TV dizisi",
  "articleContent" : [ "Die Serie mit dem Titel \"Pam & Tommy\" soll die turbulente Beziehung des \"Baywatch\"-Stars und des Schlagzeugers der US-Band Mötley Crüe beleuchten. Sie gaben sich 1995 wenige Tage nach dem Kennenlernen das Ja-Wort.", "Das freizügige \"Flitterwochen\"-Video verschwand aus ihrem Haus und landete auf einer Pornowebseite. Komiker Seth Rogen (\"Bad Neighbors\") ist als Produzent und als Darsteller an Bord, in der Rolle eines Mannes, der des Diebstahls verdächtigt wurde.", "Die Regie übernimmt der Australier Craig Gillespie, der Sebastian Stan bereits für den Film \"I, Tonya\" (2017) vor die Kamera holte. Anderson und Lee waren von 1995 bis 1998 verheiratet. Sie haben zwei erwachsene Söhne.", "Die Ex-Eheleute seien nicht in das Projekt involviert, berichtet der \"Hollywood Reporter\"." ],
  "articleContentTranslated" : [ "\"Pam & Tommy\" adlı dizi, \"Baywatch\" yıldızı ile ABD'li grup Mötley Crüe'nin davulcusu arasındaki çalkantılı ilişkiye ışık tutmayı amaçlıyor. 1995'te birbirlerini tanıdıktan birkaç gün sonra evet dediler.", "Açıklayıcı \"balayı\" videosu evinden kayboldu ve bir porno web sitesine indi. Komedyen Seth Rogen (\"Kötü Komşular\"), hırsızlıktan şüphelenilen bir adam rolünde yapımcı ve aktör olarak gemide.", "Sebastian Stan'i \"I, Tonya\" (2017) için kamera karşısına getiren Avustralyalı Craig Gillespie yönetecek. Anderson ve Lee, 1995'ten 1998'e kadar evlendi. İki yetişkin oğulları var.", "Hollywood Reporter, eski eşlerin projeye dahil olmadığını bildirdi." ]
}