{
  "id" : "kbLjaUVY",
  "url" : "https://kurier.at/kultur/die-minoritenkirche-und-ihre-weggeschossene-turmspitze/401116257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Minoritenkirche und ihre weggeschossene Turmspitze",
  "articleTitleTranslated" : "Minorite Kilisesi ve fırlatma kulesi",
  "articleContent" : [ "Teil 2 der Serie \"Kunst in der Kirche\": Die gotische Hallenkirche ist Maria Schnee geweiht. Weil Joseph II. ein Pragmatiker war Die Museen sind geschlossen, die Kirchen aber offen. Sie bieten herausragende Kunst von der Romanik bis zur Gegenwart.", "Wir treffen Angeles Duca-Korp vor der Minoritenkirche, die nun Maria Schnee (Madonna della Neve) geweiht ist. Also eigentlich dahinter, auf dem Minoritenplatz, gleich neben dem Kanzleramt. Von dort hat man den schönsten Blick auf die gotische Kirche mit dem schlanken Turm.", "Wenn man genau schaut, entdeckt man in der Fassade eine kleine Figur. „Da dürfte sich der Baumeister verewigt haben, der Laienbruder Ludwig“", "Die gotische Minoritenkirche mit der neuen Sakristei aus dem Anfang des 20.  Jahrhunderts und einem Männchen in der Fassade - wohl der Baumeister © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Angeles Duca-Korp ist seit bald drei Jahrzehnten Fremdenführerin.  “", "Warum sie uns die Minoritenkirche vorstellen möchte? „Wegen ihrer Konzeption als typisch blockförmiger Bettelordensbau und dem asymmetrisch angeordneten Satteldach“, sagt sie. „Den riesigen Dachstuhl sieht man von überall.", "Und das Portal nach französischem Vorbild ist herausragend.“ Die Minoriten kamen um 1224 unter dem Babenberger Leopold VI. von Oberitalien nach Wien. Ihnen wurde das Grundstück nahe der Stadtmauer geschenkt.", "Sie errichteten ein Kloster, das aber beim Brand 1276 fast vollständig zerstört wurde. König Ottokar Přemysl, der auf die Babenberger folgte, legte den Grundstein für die neue Kirche, ein zweischiffiges Langhaus mit angeschlossenem Langchor.", "Sie war um etwa 1300 vollendet, 1328 wurde die Ludwigskapelle angebaut. In einer weiteren Bauphase (1339–1400) entstand aus dem Langhaus und der Kapelle eine dreischiffige Hallenkirche. Der abgetrennte Langchor war nun funktionslos geworden, blieb aber bestehen.", "Der Kirchenraum wurde daher fast so breit wie lang – was durchaus im Sinn der Minoriten gewesen sei, wie Duca-Korp erklärt. „Die Gläubigen sollten die Priester gut sehen und hören können.“ In den folgenden Jahrhunderten gab es kaum Veränderungen.", "Nur der Turm bekam es ab. „Von oben hatte man einen sehr guten Ausblick. Daher haben ihn die Türken bei ihren Belagerungen immer wieder abgeschossen.“ Seither fehlt dem Turm die Spitze. Die Minoritenkirche wurde zur italienischen Nationalkirche erklärt und Maria Schnee (Madonna della Neve) geweiht.", "In den Altar integriert ist daher eine Kopie des Marienbildes von Santa Maria Maggiore. © Bild: Kurier/Gerhard Deutsch Zwischendurch war die Kirche einige Jahrzehnte lang protestantisch. Die entscheidende Zäsur folgte 1782, als die Minoriten von Joseph II. in die Alserkirche abgesiedelt wurden.", "Und die Italienische Kongregation erhielt die Kirche – aus pragmatischen Gründen: Die heute nicht mehr existierende, von der Kongregation betreute Katharinenkapelle war für die bereits 7.000 Mitglieder einfach zu klein.", "Ab 1785 nahm Johann Ferdinand Hetzendorf von Hohenberg eine „Regotisierung“ vor. Durch den Einbau der seitlichen Kurtinwände wurde der Charakter als Hallenkirche noch verstärkt.", "Aus dem abgetrennten Chor der Ludwigskapelle entstand die heute sanierungsbedürftige Antoniuskapelle, der Langchor wurde ein Wohnhaus. © Bild:", "Kurier/Gerhard Deutsch Im Zuge der Neugestaltung des Minoritenplatzes zu Beginn des 20.  Jahrhunderts riss man die Reste des Klosters und die an die Kirche angrenzenden Wohnhäuser ab.  : So verschwand der Langchor.", "Man errichtete die Sakristei und den Arkadengang, geschmückt mit Grabsteinen des ehemaligen Friedhofs. Diese Gebäudeteile fügen sich nur widerborstig ein.", "Im Inneren: eine Kopie des letzten Abendmahls, ein Mosaik auf zwölf Platten, das von Napoleon in Auftrag gegeben worden war (und eigentlich im Belvedere hängen sollte © Bild: Kurier/Gerhard Deutsch Im Inneren enttäuschen die braunen Bodenfliesen.", "Aber die Kirche hat ein paar Zimelien zu bieten. Nein, nicht die Kopie des letzten Abendmahls, das von Napoleon in Auftrag gegeben worden war. Sondern die vier großen Statuen aus der aufgelassenen Schwarzspanierkirche, eine Madonna aus 1345 (Stein, bemalt) und ein Fresko des Hl.", "Franz von Assisi aus dem 16.  Jahrhundert. Ach ja: Natürlich ist die 54 Meter hohe Westfassade mit den drei Portalen beeindruckend. Und Angeles Duca-Korp schwärmt sich weg von den Figuren mit den ausdrucksstarken Gesichtern.", "Madonna aus dem Jahr 1345 (Stein, bemalt) © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Zur Person  Die Grazerin, 1965 geboren, wuchs, weil ihre Mutter Spanierin ist, zweisprachig auf.", "Sie studierte Spanisch, wollte aber dann doch nicht als Übersetzerin arbeiten, sondern   suchte den Kontakt mit den Menschen. 1991 wurde sie Fremdenführerin  Schwerpunkte Die Allrounderin betreut in erster Linie spanischsprachige Touristen: „Sie lieben es klassisch“", "In der Hofburg gibt es zum Glück viele Anknüpfungspunkte zu Spanien.  “ Duca-Korp führt gerne durch die Museen. Zudem hat sie ein Faible für Musik. Daher bietet sie Führungen zu den Orten der großen Komponisten an.  ", "Führt durch die Minoritenkirche: Angeles Duca-Korp  © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "\"Kilisede Sanat\" dizisinin 2. bölümü: Gotik salon kilisesi Maria Schnee'ye adanmıştır. Çünkü II. Joseph bir pragmatistti. Müzeler kapalı ama kiliseler açık. Romanesk'ten günümüze olağanüstü sanat sunuyorlar.", "Şimdi Maria Schnee'ye (Madonna della Neve) adanmış olan Minorite Kilisesi'nin önünde Angeles Duca-Korp ile tanışıyoruz. Yani aslında arkasında, Minoritenplatz'da, Başbakanlık'ın hemen yanında. Oradan ince kuleli Gotik kilisenin en güzel manzarasına sahip olursunuz.", "Yakından bakarsanız cephede küçük bir figür görebilirsiniz. \"Usta inşaatçı kendini orada ölümsüzleştirmeliydi, sıradan kardeş Ludwig\"", "20. yüzyılın başından kalma yeni kutsallık ve cephede bir erkek olan Gotik Minorit Kilisesi - muhtemelen usta inşaatçı © Görsel: Kurier / Gerhard Deutsch © Resim: Kurier / Gerhard Deutsch Angeles Duca-Korp neredeyse otuz yıldır bir tur rehberi olmuştur. \"", "Neden bizi Minorite Kilisesi ile tanıştırmak istersiniz? \"Tipik olarak blok şeklinde bir dilenci düzen binası ve asimetrik olarak düzenlenmiş üçgen çatı olarak algılanması nedeniyle,\" diyor. “Devasa çatı yapısını her yerden görebilirsiniz.", "Ve Fransız modeline dayanan portal olağanüstü. ”Minorites, Babenberg'den Leopold VI altında 1224 civarında geldi. Kuzey İtalya'dan Viyana'ya. Onlar mülkün şehir duvarının yanında verildi.", "1276'da çıkan yangında neredeyse tamamen yok olan bir manastır inşa ettiler. Babenberg'lerin halefi olan Kral Ottokar Přemysl, iki koridorlu ve uzun bir koro ile yeni kilisenin temelini attı.", "1300 civarında tamamlandı ve 1328'de Ludwig Şapeli eklendi. Bir sonraki inşaat aşamasında (1339-1400), nef ve şapelden üç nefli bir salon kilisesi oluşturuldu. Ayrılan uzun koronun hiçbir işlevi yoktu, ancak yerinde kaldı.", "Duca-Korp'un açıkladığı gibi, kilisenin içi de neredeyse uzun olduğu kadar genişti - ki bu kesinlikle Minoritlerin ruhu içindeydi. “Sadık rahipleri iyi görebilmeli ve duyabilmelidir.” Sonraki yüzyıllarda çok az değişiklik oldu.", "Sadece kule çıkarmış. “Yukarıdan çok güzel bir görüşün vardı. Bu yüzden Türkler, kuşatmaları sırasında onu defalarca düşürdü. ”O zamandan beri, kule tepeyi kaçırıyor. Minorite Kilisesi İtalyan ulusal kilisesi ilan edildi ve Maria Schnee'ye (Madonna della Neve) adanmıştır.", "Santa Maria Maggiore tarafından Meryem Ana'nın bir kopyası bu nedenle sunağa entegre edilmiştir. © Image: Kurier / Gerhard Deutsch Arada, kilise birkaç on yıl boyunca Protestandı. Belirleyici dönüm noktası, Minorites'in II. Joseph tarafından Alserkirche'de yeniden yerleştirildiği 1782'yi takip etti.", "Ve İtalyan Cemaati, kiliseyi pragmatik nedenlerle aldı: Şu anda feshedilen ve Cemaat tarafından bakılan Aziz Catherine Şapeli, 7.000 üyesi için çok küçüktü.", "1785'ten itibaren Johann Ferdinand Hetzendorf von Hohenberg bir \"yeniden yapılandırma\" gerçekleştirdi. Salon kilisesi karakteri, yan perde duvarların yerleştirilmesiyle pekiştirildi.", "Şu anda yenilenmeye ihtiyaç duyan Antonius Şapeli, Ludwig Şapeli'nin ayrı korosundan yaratıldı ve uzun koro bir konut binası haline geldi. © Görsel:", "Kurier / Gerhard Deutsch 20. yüzyılın başlarında Minoritenplatz'ın yeniden tasarlanması sırasında manastırın kalıntıları ve kiliseye bitişik evler yıkıldı. : Böylece uzun koro ortadan kayboldu.", "Kutsallık ve çarşı, eski mezarlıktan mezar taşları ile süslenmiş olarak inşa edildi. Binanın bu kısımları sadece çöp olarak sığmaktadır.", "İçeride: Son Akşam Yemeği'nin bir kopyası, Napolyon tarafından yaptırılan (ve Belvedere'de asılması gereken on iki tabak üzerinde bir mozaik) © Resim: Kurier / Gerhard Deutsch İçeride, kahverengi yer karoları hayal kırıklığı yaratıyor.", "Ancak kilisenin sunabileceği birkaç ünlü var. Hayır, Napolyon tarafından yaptırılan Son Akşam Yemeği kopyası değil. Ancak terk edilmiş Siyah İspanyol Kilisesi'nden dört büyük heykel, 1345'ten kalma bir Madonna (taş, boyalı) ve bir St.", "16. yüzyıldan Assisi Francis. Ah evet: tabii ki üç portalın bulunduğu 54 metre yüksekliğindeki batı cephesi etkileyici. Ve Angeles Duca-Korp, etkileyici yüzleriyle karakterlerden uzaklaşıyor.", "1345'ten Madonna (taş, boyalı) © Görsel: Kurier / Gerhard Deutsch © Görsel: Kurier / Gerhard Deutsch Kişisel detaylar 1965 doğumlu Grazer, annesi İspanyolca olduğu için iki dilli büyüdü.", "İspanyolca okudu, ancak daha sonra çevirmen olarak çalışmak istemedi, ancak insanlarla iletişim kurmaya çalıştı. 1991'de turist rehberi oldu. Odaklar Çok yönlü çalışan, öncelikle İspanyolca konuşan turistlere bakıyor: \"Klasik seviyorlar\"", "Neyse ki, Hofburg'da İspanya ile birçok temas noktası var. “Duca-Korp müzeler boyunca size rehberlik etmekten hoşlanıyor. Müziğe karşı da bir zaafı var. Bu yüzden büyük bestecilerin mekânlarına rehberli turlar sunuyor.", "Minoritenkirche'de rehberli tur: Angeles Duca-Korp © Görsel: Kurier / Gerhard Deutsch" ]
}