{
  "id" : "KBMqRTMM",
  "url" : "https://www.diepresse.com/5951050/Deutschland_BildChefredakteur-Reichelt-befristet-freigestellt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T07:35:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/a/5951050/F025F7F6-F8BB-4D21-BE32-FBBDAB3ACA8A_v0_h.jpg",
  "imageCopyright" : "imago/ecomedia/robert fishman",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "Reichelt'in yayın yönetmeni \"Bild\" sınırlı bir süre için serbest bırakıldı",
  "articleContent" : [ "Inmitten eines laufenden Compliance-Verfahrens, muss Julian Reichelt seine Arbeit niederlegen: \"Ich werde mich gegen die wehren, die mich vernichten wollen.“ Auch das Medienhaus warnt vor Vorverurteilungen.", "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "„Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück.", "In einer internen Nachricht an Kolleginnen und Kollegen, die der Deutschen Presse-Agentur vorlag, schrieb Reichelt, \"Bild\" und die Menschen bei \"Bild\" seien sein Leben.", "\"Ich habe immer alles dafür getan, dass es BILD, dass es uns gut geht und das tue ich auch heute, auch wenn es mir unendlich schwerfällt.", "Deswegen habe ich den Vorstand gebeten, mich vorerst zu beurlauben, um dazu beizutragen, unangreifbare Aufklärung zu betreiben und die Vorwürfe zu prüfen, die gegen mich erhoben wurden.\" Der Chefredakteur des deutschen Boulevardblatts betonte: \"Die Vorwürfe sind falsch.\"", "Vor Tagen war das Compliance-Verfahren gegen Reichelt, der seit fast 20 Jahren in unterschiedlichen Funktionen für Springer tätig ist, bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "In der Zwischenzeit übernimmt die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach, die Führung der Redaktion von Deutschlands größter Boulevardzeitung, wie der Konzern weiter mitteilte.", "Bei der Aufklärung der Hinweise auf mögliche Compliance-Verstöße innerhalb der \"Bild\"-Redaktion hat das interne Compliance-Management externe Experten hinzugezogen, wie Springer nun offiziell bestätigte.", "\"Hierbei wird ergebnisoffen in alle Richtungen recherchiert und die Glaubwürdigkeit und Integrität aller Beteiligten bewertet.\" Das Medienhaus betonte zudem: \"Axel Springer hat immer und sehr grundsätzlich zu unterscheiden zwischen Gerüchten, Hinweisen und Beweisen.", "Wenn aus Gerüchten über andere Personen konkrete Hinweise von Betroffenen selbst werden, beginnt das Unternehmen - wie im aktuellen Fall - sofort mit der Aufklärungsarbeit.\" Wenn aus Hinweisen Beweise werden, handele der Vorstand.", "\"Diese Beweise gibt es bisher nicht. Auf Basis von Gerüchten Vorverurteilungen vorzunehmen, ist in der Unternehmenskultur von Axel Springer undenkbar.\"", "Reichelt schrieb in der internen Nachricht an die Kolleginnen und Kollegen auch: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"" ],
  "articleContentTranslated" : [ "Devam eden bir uyum prosedürünün ortasında, Julian Reichelt istifa etmek zorunda: \"Kendimi beni yok etmek isteyenlere karşı savunacağım.\" Medya şirketi de önyargıya karşı uyarıyor.", "Alman tabloid gazetesi \"Bild\" in yazı işleri müdürü Julian Reichelt'e, devam eden bir uyum prosedürünün ortasında geçici bir süre izin verildi. Medya grubu Axel Springer Cumartesi günü, Reichelt aracılığıyla Berlin'de şunları duyurdu:", "\"Rahatsız edilmeyen bir açıklama sağlamak ve yazı işleri ekibinin çalışmalarını daha fazla zorlamamak için, yönetim kurulunun iddialar netleşene kadar sınırlı bir süre görevinden serbest bırakılmasını istedi.\" :", "\"Muafiyet şu anda gerçekleşti.\" \"Bild\" yazı işleri müdürü ve \"Bild\" yönetim ekibi sözcüsü Reichelt (40) iddiaları reddediyor.", "Reichelt, Alman Basın Ajansına gönderilen meslektaşlarına bir iç mesajda, \"Bild\" ve \"Bild\" deki insanların hayatı olduğunu yazdı.", "\"BILD'in başarılı olmasını sağlamak için her zaman her şeyi yaptım ve benim için son derece zor olsa bile bugün bunu yapıyorum.", "Bu nedenle yönetim kurulundan, tartışmasız açıklamaya katkıda bulunmak ve aleyhime yapılan iddiaları incelemek için şimdilik izin almasını istedim. \"Alman magazin gazetesinin yazı işleri müdürü şunları vurguladı: \"İddialar yanlıştır.\"", "Yaklaşık 20 yıldır Springer için çeşitli görevlerde çalışan Reichelt aleyhindeki uyum davaları günler önce biliniyordu.", "Bir şirkette böyle bir soruşturma, davranışın bir şirketin kurallarına ve kurallarına uyup uymadığını kontrol etmeyi amaçlar. Medya grubu, \"Soruşturma henüz sonuçlanmadı.", "Bu nedenle, şirket iddiaların prosedürü veya konusu hakkında daha fazla bilgi vermeyecektir.", "Hicivci Jan Böhmermann'ın bir hafta önce ZDF şovunda verdiği ipuçlarından sonra, \"Spiegel\" birkaç çalışandan iddialar olduğunu bildirdi.", "Haber dergisi gücün kötüye kullanılması ve bağımlılık ilişkilerinin sömürülmesi hakkında yazdı.", "Bu arada, \"Bild am Sonntag\" dergisinin genel yayın yönetmeni ve Bild Group'un yazı işleri ekibinin bir üyesi olan Alexandra Würzbach, grubun daha da açıkladığı üzere, Almanya'nın en büyük tabloid dergisinin editör ekibinin yönetimini devraldı.", "Springer'ın şimdi resmi olarak onayladığı gibi, dahili uyum yönetimi, harici uzmanları \"Bild\" yazı işleri ekibindeki olası uyum ihlallerinin kanıtlarını açıklığa kavuşturmaya çağırdı.", "\"Araştırma her yönden açık bir şekilde yürütülüyor ve dahil olan herkesin güvenilirliği ve bütünlüğü değerlendiriliyor.\" Medya şirketi ayrıca şunu vurguladı: \"Axel Springer her zaman ve çok temelde söylentiler, ipuçları ve kanıtlar arasında ayrım yapmak zorundadır.", "Diğer kişiler hakkındaki söylentiler, etkilenen kişilerden belirli belirtilere dönüşürse, şirket derhal eğitim çalışmalarına başlar - mevcut vakada olduğu gibi. \"Göstergeler kanıt haline gelirse, yönetim kurulu harekete geçer.", "\"Bu kanıt henüz mevcut değil. Axel Springer'ın kurumsal kültüründe söylentilere dayalı önyargılı söylentiler düşünülemez.\"", "Reichelt ayrıca meslektaşlarına iç mesajında şunları yazdı: \"BILD'i ve savunduğumuz her şeyi sevmedikleri için beni yok etmek isteyenlere karşı kendimi savunacağım.\"" ]
}