{
  "id" : "kBVjLpoh",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-trotz-schlechterer-daten-hoch-wirksam/401330907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:55:21Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5918868/20210323-ABD0030-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Experten befürchten: \"Werden April im Lockdown verbringen\" + 3.124 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Uzmanlar korkuyor: \"Nisan ayını kilit altında geçirecek\" + Avusturya'da 3.124 yeni enfeksiyon",
  "articleContent" : [ "Heute, 04:54 PM | Karoline Krause-Sandner Slowenien ändert seine Corona-Einreisebestimmungen: Ab morgigen Freitag wird die Einreise aus Risikogebieten nur noch mit einem negativen PCR-Test möglich sein, bestätigte der Gesundheitsminister Janez Poklukar am Donnerstag.", "Bisher konnte man auch mit einem Schnelltest-Ergebnis einreisen. Der PCR-Test darf nicht älter als 48 Stunden sein. Auf der slowenischen Liste der Risikogebiete befinden sich nun alle österreichischen Bundesländer mit Ausnahme von Vorarlberg.", "Die slowenische Regierung hat die Liste am gestrigen Mittwoch aktualisiert, bisher stand ganz Österreich auf Rot. Ohne einen negativen PCR-Test müssen Einreisende für zehn Tage in Quarantäne. Der Quarantänepflicht können auch vollständig Geimpfte ausweichen, wozu sie einen Nachweis vorlegen müssen.", "Auch Personen mit Nachweis über einen positiven Testbefund, der älter als 21 Tage, aber nicht älter als sechs Monate ist, bzw. mit ärztlichen Attest über eine überbestandene Covid-Erkrankung können auflagenfrei einreisen.", "Die slowenische Regierung lockerte zugleich die Bestimmungen für Landwirte, die ihr Land auf der jeweils anderen Seite der Grenze bestellen. Für sie wurde die Testpflicht abgeschafft.", "Bisher mussten Landwirte beim Grenzübertritt einen negativen Test, der nicht länger als sieben Tage alt war, mitführen. Für andere Gruppen, die regelmäßig die Grenze passieren, darunter Berufspendler sowie Schüler, ihre Eltern und Studenten, bleibt die wöchentliche Testpflicht bestehen." ],
  "articleContentTranslated" : [ "Bugün, 16:54 | Karoline Krause-Sandner Slovenya korona giriş yönetmeliklerini değiştiriyor: Sağlık Bakanı Janez Poklukar Perşembe günü yaptığı açıklamada, yarın Cuma gününden itibaren riskli bölgelerden girişin ancak negatif PCR testi ile mümkün olacağını doğruladı.", "Şimdiye kadar, hızlı bir test sonucu ile ülkeye de girebildiniz. PCR testi 48 saatten eski olmamalıdır. Vorarlberg haricinde, tüm Avusturya federal eyaletleri artık Slovenya riskli bölgeler listesinde yer almaktadır.", "Sloven hükümeti listeyi dün, Çarşamba gününe kadar güncelledi, şimdiye kadar Avusturya'nın tamamı kırmızıydı.Negatif bir PCR testi olmadan, gezginlerin on gün boyunca karantina altında olmaları gerekiyor. Tam aşılanmış kişiler, kanıt sunmaları gereken karantina yükümlülüğünden de kurtulabilirler.", "21 günden eski ancak altı aydan eski olmayan pozitif test sonucu kanıtı olan veya aşırı kalabalık Kovid hastalığı olduğuna dair tıbbi sertifikası olan kişiler bile herhangi bir koşul olmaksızın ülkeye girebilir.", "Aynı zamanda, Slovenya hükümeti sınırın diğer tarafında topraklarını eken çiftçiler için düzenlemeleri gevşetti. Onlar için test etme zorunluluğu kaldırıldı.", "Şimdiye kadar, çiftçiler sınırı geçerken yedi günden daha eski olmayan negatif bir test yapmak zorunda kaldılar. İşe gidip gelenler, okul çocukları, ebeveynleri ve öğrencileri de dahil olmak üzere düzenli olarak sınırı geçen diğer gruplar için haftalık sınav yükümlülüğü devam ediyor." ]
}