{
  "id" : "kBWApf4o",
  "url" : "https://kurier.at/sport/wintersport/skispringen-huber-sprang-in-wisla-aufs-stockerl-kraft-verpasste-das-finale/401105901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:14:58Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Huber sprang in Wisla aufs Stockerl, Kraft verpasste das Finale",
  "articleTitleTranslated" : "Huber Wisla'da podyuma çıktı, Kraft finali kaçırdı",
  "articleContent" : [ "Ein  Blick in das Gesicht  von Stefan Kraft genügte, um zu wissen, dass in den nächsten Tagen auf seine  Trainer wohl einige  Arbeit zukommen wird.  Entsetzt starrte der  Salzburger  auf die Anzeigetafel, die für ihn nur mickrige 112 Meter und den 32.", "Platz auswarf.  Für einen, der auf dem Bakken in Wisla schon einmal 139 Meter weit geflogen ist und den Schanzenrekord hält, muss sich das wie ein Absturz anfühlen.", "Es mag für den  Gesamtweltcupsieger nur ein schwacher Trost sein, dass ihm der Wind nicht wohlgesonnen war und er sich  in prominenter Gesellschaft befand.  Das macht den Fehlstart für ihn nicht erträglicher, zumal Stefan Kraft vor  dem Auftakt in Polen noch ausdrücklich darauf hingewiesen hatte,  wie wichtig doch heuer ein Auftakt nach Maß sei.  ", "„Noch viel wichtiger als in den Jahren zuvor.  In den ersten drei Wochen musst du viel Selbstvertrauen tanken.“ Neue Erfahrung Denn Mitte Dezember steht mit der Skiflug-WM in Planica, die wegen der Corona-Krise im März abgeblasen werden musste, bereits der erste Saisonhöhepunkt an.", "„Und ohne Selbstvertrauen kannst du nur schwer Skifliegen“, weiß auch Stefan Kraft.  Es bleibt abzuwarten, ob den 27-Jährigen der misslungene Auftakt in Wisla aus der Bahn wirft.", "Solche Tiefschläge kennt der ansonsten  so  konstante und stabile Pongauer  praktisch  nur vom Hörensagen.  Während seiner gesamten Weltcupkarriere konnte sich Kraft nur sieben Mal nicht für den Finaldurchgang qualifizieren.", "Zuletzt war er  beim Neujahrsspringen 2019  in Garmisch-Partenkirchen nicht in den Punkterängen gelandet (49.).  „Vor fünf Jahren wäre ich noch mit dem Kopf gegen die Wand gerannt“, sagte der 27-Jährige nach seinem Sprung in Wisla.  ", "„Jetzt muss ich das ganz schnell abhaken.“ Es spricht für das österreichische Team, dass  trotz des Totalausfalls der Nummer eins im ersten Einzelspringen ein beachtliches Mannschaftsergebnis herauskam.", "Daniel Huber (3.), Philipp Aschenwald (8.) und Michael Hayböck (10.) zeigten, dass der Sieg im Teambewerb  am Samstag kein Zufall war.  Nach dem ersten Durchgang und einem Sprung auf die Tageshöchstweite (138, 5 Meter) durfte Huber sogar von seinem ersten Weltcupsieg träumen, im Finale wurde der Salzburger aber noch von den beiden Deutschen Markus Eisenbichler und Karl Geiger überflügelt.", "Abgesehen von dem   Trio in den Top Ten  ging im österreichischen Team am Sonntag alles daneben.   Jan Hörl, der sportlich den Sprung in den Finaldurchgang geschafft hätte, wurde disqualifiziert.", "Der kuriose Grund: Der junge Salzburger blieb nach der erteilten Freigabe länger als die erlaubten zehn Sekunden  auf dem Zitterbalken sitzen.  Das zog die Disqualifikation nach sich.", "Und schließlich reiste auch Gregor Schlierenzauer  enttäuscht und ernüchtert aus Wisla ab.  Erst vor einer Woche hatte ihm der neue Cheftrainer Andreas Widhölzl noch eine „interessante  Weiterentwicklung“ attestiert.", "Der Rekordgewinner im Weltcup (53 Siege) gab selbst  als Ziel aus, „immer für die Top 15 gut zu sein“.  Insofern ging der Auftakt für Gregor Schlierenzauer völlig daneben: Der Tiroler musste sich in Wisla mit Rang 44 begnügen." ],
  "articleContentTranslated" : [ "Stefan Kraft'ın yüzüne bir bakış, antrenörlerinin muhtemelen önümüzdeki birkaç gün içinde yapacak bazı işleri olacağını bilmek için yeterliydi. Salzburg yerlisi, kendisi için sadece 112 metre ve 32. metre olan puan tablosuna dehşet içinde baktı.", "Uzayı attı. Wisla'daki Bakken'de halihazırda 139 metre uçmuş ve tepe rekorunu elinde bulunduran biri için, bir kaza gibi hissettirmelidir.", "Rüzgârın kendisine sempati duymaması ve tanınmış bir şirkette olması genel Dünya Kupası galibi için biraz teselli olabilir. Bu, onun için yanlış başlangıcı artık katlanılabilir hale getirmiyor, özellikle de Polonya'daki başlama vuruşundan önce Stefan Kraft'ın bu yıl özel yapım bir başlama vuruşunun ne kadar önemli olduğunu açıkça belirttiğinden beri.", "“Önceki yıllara göre çok daha önemli. İlk üç haftada özgüven kazanmanız gerekiyor. ”Yeni deneyim Çünkü Aralık ortasında, Corona krizi nedeniyle Mart ayında iptal edilmesi gereken Planica'daki kayakla uçan dünya şampiyonası sezonun ilk önemli anı.", "Stefan Kraft, \"Ve özgüven olmadan uçarak kayak yapmak zordur\" diyor. Wisla'daki başarısız başlangıcın 27 yaşındaki oyuncuyu yoldan çıkarıp atmayacağı henüz belli değil.", "Aksi takdirde sabit ve istikrarlı olan Pongauer, bu tür düşük darbeleri pratikte yalnızca kulaktan dolma bilgilerden bilir. Tüm Dünya Kupası kariyeri boyunca, Kraft sadece yedi kez finallere katılamadı.", "Son zamanlarda Garmisch-Partenkirchen'deki (49.) Yeni Yıl yarışmasında puan kazanamadı. 27 yaşındaki Wisla'ya atladıktan sonra \"Beş yıl önce başımı duvara çarpacaktım\" dedi.", "\"Şimdi bunu çok hızlı bir şekilde işaretlemeliyim.\" Avusturya takımı adına, ilk bireysel yarışmada bir numara olmanın tamamen başarısız olmasına rağmen, dikkate değer bir takım sonucunun ortaya çıktığını söylüyor.", "Daniel Huber (3.), Philipp Aschenwald (8.) ve Michael Hayböck (10.) Cumartesi günü takım yarışmasında galibiyetin tesadüf olmadığını gösterdi. İlk turdan ve günün maksimum mesafesine (138,5 metre) sıçrayan Huber, ilk Dünya Kupası zaferini hayal bile edebildi, ancak finalde Salzburg adamı iki Alman Markus Eisenbichler ve Karl Geiger tarafından geride bırakıldı.", "Pazar günü Avusturya takımında ilk ondaki üçlü dışında her şey ters gitti. Finallere sıçrayacak olan Jan Hörl diskalifiye edildi.", "Tuhaf neden: Genç Salzburg adamı, onay verildikten sonra titreyen ışın üzerinde izin verilen on saniyeden daha uzun süre kaldı. Bu diskalifiye ile sonuçlandı.", "Ve sonunda Gregor Schlierenzauer, Wisla'yı hayal kırıklığına uğrattı ve ayık bıraktı. Sadece bir hafta önce, yeni baş antrenör Andreas Widhölzl ona \"ilginç bir gelişme\" olduğunu doğruladı.", "Dünya Kupası rekorunu kazanan (53 galibiyet) hedefin \"her zaman ilk 15 için iyi olmak\" olduğunu belirtti. Bu açıdan, başlangıç Gregor Schlierenzauer için tamamen yanlış gitti: Tirol Wisla'da 44. rütbeden memnun olmalıydı." ]
}