{
  "id" : "KBwjo02W",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-klagen-gegen-republik-rollen-an/401179954",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4920550/46-168220856.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Klagen gegen Republik rollen an",
  "articleTitleTranslated" : "Commerzialbank: Cumhuriyet aleyhindeki davalar sürüyor",
  "articleContent" : [ "Erst vor wenigen Tagen hat Nationalbank-Vizegouverneur Gottfried Haber vor dem Untersuchungsausschuss zur Commerzialbank Mattersburg AG wiederholt: Es handle sich um einen Kriminalfall und um „kein Versagen der Bankenaufsicht“.", "Geschädigte der Bankenpleite sehen das anders und klagen die Republik.", "\"Mittlerweile gibt es eine erkleckliche Anzahl von Klagen und anhängigen Verfahren sowie von Aufforderungsschreiben\", bestätigte Wolfgang Peschorn, Präsident der Finanzprokuratur (sie vertritt in diesen Causen die Republik), am Freitag dem KURIER.", "Namen wollte er keine nennen. Nach KURIER-Infos sind aber auch Frequentis (das Wiener Technologieunternehmen verlor 31 Millionen Euro) und der Konzertveranstalter Barracuda (Nova Rock), der 34 Millionen Euro bei der Pleitebank eingelegt hatte, darunter.", "Am Freitagnachmittag ist auch die 490-Millionen-Euro-Klage der Einlagensicherung Austria (ESA) bei der Finanzprokuratur eingelangt; die Krone hatte davor von der Einbringung berichtet. Die ESA will vom Staat das Geld, das sie den Geschädigten ausbezahlt hat.", "In der Klage regt die ESA auch die Prüfung der Verfassungsmäßigkeit des Finanzmarktaufsichtsbehördengesetzes (§ 3) an, wonach die Aufsicht gegenüber Anlegern für Schäden, die bei der Vollziehung entstünden, nicht hafte.", "„Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte“, so ESA-Chef Stefan Tacke. Peschorn sieht hingegen keine Ansprüche der Einlagensicherung gegen die Republik.", "Die Einlagensicherung stehe im Eigentum der österreichischen Banken und sei daher ein „professioneller Gläubiger“, der sich in der Bankwirtschaft auskennen müsse.", "Sie habe auch von Gesetzes wegen die Möglichkeit, sich Informationen von ihren Mitgliedsinstituten zu beschaffen, auch von der Commerzialbank Mattersburg.", "Wie der KURIER am Freitag erfahren hat, ist die nächste Mega-Klage schon im Anrollen: Die Masseverwalter der Commerzialbank, Michael Lentsch und Gerwald Holper, wollen von der Republik 303 Millionen Euro Schadenersatz (der KURIER hat berichtet).", "Die dreimonatige Frist für die Zahlungsaufforderung endet demnächst. Sollte die Finanzprokuratur als Anwältin der Republik dieser nicht nachkommen – wovon auszugehen ist – ist ab Ende Februar mit der Klage zu rechnen.", "Auch das Land dürfte nun mit der lange angekündigten Amtshaftungsklage gegen den Bund Ernst machen, ist aus Landhauskreisen zu erfahren. Geschädigt sind Energie Burgenland (fünf Millionen Euro), Regionalmanagement (1,4 Millionen €) und einige Gemeinden (rund 6 Millionen)." ],
  "articleContentTranslated" : [ "Sadece birkaç gün önce, National Bank Başkan Yardımcısı Gottfried Haber, Commerzialbank Mattersburg AG'yi soruşturma komitesi önünde tekrarladı: Bu bir ceza davasıydı ve \"bankacılık denetiminde başarısızlık yoktu\".", "İflastan muzdarip olanlar bunu farklı görüyor ve cumhuriyete şikayet ediyor.", "Mali Savcılık Başkanı Wolfgang Peschorn Cuma günü KURIER'e \"Şu anda önemli sayıda dava ve bekleyen yargılamaların yanı sıra resmi tebligat mektupları var\" dedi.", "Herhangi bir isim vermek istemedi. KURIER-Infos'a göre, Frequentis (Viyana teknoloji şirketi 31 milyon euro kaybetti) ve iflas bankasına 34 milyon euro yatırmış olan konser organizatörü Barracuda (Nova Rock) da dahil.", "Cuma öğleden sonra, Avusturya mevduat sigorta şirketi (ESA) tarafından açılan 490 milyon avroluk dava, mali müşavirlik ofisine ulaştı; taç daha önce içeri getirildiğini bildirmişti. ESA, devletin kurbanlara ödediği parayı sağlamasını istiyor.", "Davada, ESA ayrıca Finansal Piyasa Denetim Otoriteleri Yasasının (§ 3) anayasaya uygunluğunun incelenmesini önermektedir; buna göre, denetim makamı, icra ile sonuçlanacak zararlardan yatırımcılara karşı sorumlu değildir.", "ESA patronu Stefan Tacke, \"Bu, hiç kimsenin FMA ve Ulusal Banka'nın eylemsizliği nedeniyle Commerzialbank'tan Cumhuriyet'e tazminat davası açamayacağı anlamına gelir\" dedi. Peschorn ise cumhuriyete karşı herhangi bir mevduat sigortası talebinde bulunmuyor.", "Mevduat sigortası Avusturya bankalarına aittir ve bu nedenle bankacılık sektörüne aşina olması gereken \"profesyonel bir alacaklı\" dır.", "Yasaya göre, Commerzialbank Mattersburg dahil olmak üzere üye kurumlarından bilgi alma seçeneğine de sahiptir.", "KURIER'in Cuma günü öğrendiği gibi, bir sonraki mega dava şimdiden devam ediyor: Commerzialbank mütevellileri Michael Lentsch ve Gerwald Holper, cumhuriyetten 303 milyon euro tazminat istiyor (KURIER bildirdi).", "Ödeme talebinin üç aylık süresi yakında sona erecek. Cumhuriyetin bir avukatı olarak mali savcı buna uymazsa - ki varsayılacağı gibi - dava Şubat ayı sonundan itibaren beklenebilir.", "Kır evi çevrelerine göre, ülke artık federal hükümete karşı uzun süredir ilan edilen resmi sorumluluk davasını da ciddiye almalı. Energie Burgenland (beş milyon euro), bölge yönetimi (1,4 milyon euro) ve bazı belediyeler (yaklaşık 6 milyon euro) zarar gördü." ]
}