{
  "id" : "KC1p0dMD",
  "url" : "https://kurier.at/wirtschaft/lobautunnel-gegner-halten-zu-verhandlungsbeginn-demo-vor-bvwg-ab/401203273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2407759/46-105917105.jpg",
  "imageCopyright" : "Asfinag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lobautunnel: Gegner halten zu Verhandlungsbeginn Demo vor BVwG ab",
  "articleTitleTranslated" : "Lobau tüneli: Rakipler, müzakerelerin başında BVwG'nin önünde bir demo düzenler",
  "articleContent" : [ "Eine Woche lang Verhandlung über Naturschutz und Wasserrecht. Am heutigen Montag beginnt die  Verhandlung cor dem Bundesverwaltungsgericht zum ersten Abschnitt der Lobau-Autobahn zu Naturschutz und Wasserrecht.", "Die Verhandlung wird eine Woioche dauern. Umweltorganisationen und Bürgerinitiativen wollen \"dieses Wahnsinnsprojekt\" weiter juristisch bekämpfen und rufen daher anlässlich des Verhandlungsbeginns zu einer Demo vor dem BVwG auf.", "Der polizeilich angemeldete Protest findet von 8 bis 8.45 Uhr statt, teilte die Bürgerinitiative \"Rettet die Lobau Natur statt Beton\" mit. Die Teilnehmer sind aufgerufen Masken zu tragen und Abstand zu halten.", "Die Bürgerinitiative ist nach Eigenangaben seit 2003 gegen die im Nordosten Österreichs geplanten Autobahnen, insbesondere die Lobau-Autobahn aktiv und als Verfahrenspartei in den dazu gehörigen Umweltverträglichkeits- und Materienverfahren beteiligt.", "\"Wir sagen 'Nein zur Transithölle. Nein zu einer Lobau-Autobahn. Ja zu klimafreundlicher Mobilität. Ja zu Artenschutz und Nahversorgung mit Gemüse im Marchfeld'\", sagte Jutta Matysek, Obfrau der Initiative, in einer Mitteilung.", "Der Lobautunnel ist Teil der geplanten Nordostumfahrung von Schwechat bis Süßenbrunn. Er ist seit vielen Jahren ein umstrittenes Thema und mittlerweile auch ein politischer Zankapfel. Das war unter Rot-Grün so und hat sich unter Rot-Pink nicht geändert.", "Bürgermeister Michael Ludwig (SPÖ) bezeichnete die Nordost-Umfahrung als \"wichtig für die Stadt\". Die Politik habe hier ohnehin kaum noch Spielraum, die Sache liege bei den Gerichten bzw. der Asfinag.", "Vizebürgermeister Christoph Wiederkehr (NEOS) räumte indes ein, dass die NEOS einen Tunnel für \"ökologisch und ökonomisch nicht sinnvoll\" halten. Er sieht das letzte Wort bei Umweltministerin Leonore Gewessler (Grüne).", "Auch Gerichte und Behörden sind seit Jahren mit dem Projekt beschäftigt. Wann, ob und in welcher Form es tatsächlich umgesetzt wird, ist damit offen.", "Die staatliche Autobahnholding Asfinag rechnet mit den Entscheidungen des BVwG im ersten Halbjahr 2021.  \"Diese warten wir ab, bevor wir die als Projektwerberin notwendigen Schritte in Richtung Baubeginn setzen\", teilte kürzlich eine Sprecherin der APA auf Anfrage mit." ],
  "articleContentTranslated" : [ "Doğa koruma ve su hukuku üzerine bir haftalık müzakereler. Lobau Otobanı'nın doğa koruma ve su yasası ile ilgili ilk bölümünde Federal İdare Mahkemesi ile yapılan duruşma bugün Pazartesi günü başlıyor.", "Müzakere bir hafta sürecek. Çevre kuruluşları ve vatandaş grupları yasal olarak \"bu çılgın proje\" ile savaşmaya devam etmek istiyor ve bu nedenle müzakerelerin başında BVwG'nin önünde bir demo çağrısı yapıyor.", "Polis tarafından kaydedilen protesto sabah 8'den akşam 8: 45'e kadar gerçekleşecek ve vatandaşların girişimini \"Somut yerine Lobau doğasını kurtarın\" duyurdu. Katılımcılardan maske takmaları ve mesafelerini korumaları istenir.", "Kendi bilgisine göre, vatandaşların inisiyatifi 2003 yılından beri kuzeydoğu Avusturya'da planlanan otoyollara, özellikle de Lobau otoyoluna karşı aktiftir ve ilgili çevresel uyumluluk ve maddi işlemlere taraf olarak katılır.", "Girişimin başkanı Jutta Matysek bir basın açıklamasında, \"'Geçiş cehennemine hayır diyoruz. Lobau otobanına hayır. İklim dostu hareketliliğe evet. Marchfeld'de türlerin korunmasına ve yerel sebze tedarikine evet' diyoruz.", "Lobau tüneli, Schwechat'tan Süßenbrunn'a kadar planlanan kuzeydoğu çevre yolunun bir parçasıdır. Yıllardır tartışmalı bir konu oldu ve şimdi de siyasi bir çekişme kemiği. Kırmızı-yeşil altında durum buydu ve kırmızı-pembe altında değişmedi.", "Belediye Başkanı Michael Ludwig (SPÖ), kuzeydoğu baypasını \"şehir için önemli\" olarak nitelendirdi. Politikacıların burada neredeyse hiçbir yolu yok, mesele mahkemelerde veya Asfinag'da.", "Belediye Başkan Yardımcısı Christoph Wiederkehr (NEOS) NEOS'un bir tüneli \"ekolojik ve ekonomik olarak mantıklı olmadığını\" kabul ettiğini itiraf etti. Çevre Bakanı Leonore Gewessler (Yeşiller) ile son sözü görür.", "Mahkemeler ve yetkililer de projede yıllardır yer alıyor. Bu nedenle, ne zaman, ne şekilde ve ne şekilde uygulanacağı açıktır.", "Devlete ait otoyol holding şirketi Asfinag, BVwG'nin 2021'in ilk yarısında vereceği kararları bekliyor. APA sözcüsü, geçtiğimiz günlerde APA sözcüsü olarak \"Bir proje başvurusu olarak inşaatın başlaması için gerekli adımları atmadan önce onları bekleyeceğiz\" istek üzerine duyurulur." ]
}