{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Ministerin Zadic weist Kritik an frühzeitiger Haftentlassung zurück",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Grüne Ministerin verurteilte in ihrer Aussendung den \\\"schockierenden Terroranschlag\\\" - und verwies auf die enge Zusammenarbeit von Justiz- und Innenministerium, \\\"um die momentane Ausnahmesituation bestmöglich zu bewältigen, die Sicherheit für die Bevölkerung zu gewährleisten und mögliche Mittäter zu verfolgen\\\".", "Mehrere Staatsanwälte arbeiteten seit gestern Nacht mit Hochdruck, um gemeinsam mit der Kriminalpolizei das Attentat aufzuklären und allfällige weitere Beteiligte auszuforschen.", "Mit drei Jahren Probezeit bedingt entlassen Der Täter wurde, berichtete Zadic in einer Aussendung, am 12.  Jänner 2019 in eine Justizanstalt eingeliefert und anschließend in U-Haft genommen.", "Am 25.  April 2019 wurde er zu einer Freiheitsstrafe von 22 Monaten verurteilt, insbesondere, weil er versucht hatte, nach Syrien auszureisen und sich dort dem IS anzuschließen.", "Dieses Urteil hat das Oberlandesgericht Wien mit Rechtsmittelentscheidung vom 12.  Juli 2019 bestätigt.  Wie gesetzlich vorgesehen, wurde er am 5.  Dezember 2019 nach zwei Dritteln der Haftzeit vorzeitig mit drei Jahren Probezeit bedingt entlassen.", "Über die bevorstehende Entlassung sei, wie üblich, auch das Landesamt für Verfassungsschutz und Terrorismusbekämpfung informiert worden.  Laufende Kontrolle Grundsätzlich würden bedingte Entlassungen nach zwei Drittel der Haftzeit ausgesprochen, wenn die Voraussetzungen vorliegen - und zwar unter Auflage einer Probezeit von drei Jahren zur spezifischen Behandlung, Betreuung und laufender Kontrolle.", "Damit könne über die Haftzeit hinaus auf den Täter eingewirkt werden.  Bei voller Abbüßung der Haftstrafe - was im konkreten Fall eine Entlassung im Juli 2020 bedeutet hätte - gebe es keine Möglichkeit für solchen Einfluss auf den Täter, betonte Zadic.", "Grundsätzlich stellte sie zu dem Anschlag fest, dass \\\"wir in dieser schweren Zeit mehr denn je zusammenrücken müssen, dem Hass keinen Raum geben und uns weiterhin mit voller Kraft für Demokratie und Rechtstaatlichkeit einsetzen\\\".", "Die Rolle des Verfassungsschutzes in dieser Causa hinterfragt indes FPÖ-Klubobmann Herbert Kickl.  Man müsste davon ausgehen, dass ein bekannter Dschihadist unter genauer Beobachtung durch den Geheimdienst steht. ", "Das Innenministerium werde sich in der kommenden Zeit einige Fragen gefallen lassen müssen, meinte Kickl, der bis zur Ibiza-Affäre im Mai 2019 selbst Ressortchef war.", "Er will unter anderem wissen, ob der Täter und dessen Umfeld tatsächlich unter Beobachtung standen und wenn ja, welche Erkenntnisse daraus gezogen wurden.  Bemerkenswert ist für den Freiheitlichen vor allem, wie schnell es nach dem Attentat Hausdurchsuchungen und Verhaftungen gegeben hat.", "Ebenso will der FPÖ-Klubchef wissen, warum der Mann nicht vor der Tat \\\"aus dem Verkehr gezogen\\\" wurde, was er auch zum Thema im Nationalen Sicherheitsrat am Mittwoch machen will.", "Kritik übte Kickl aber auch an der Justiz, da der spätere Attentäter trotz seines \\\"tief sitzenden Willens\\\", sich dem IS anzuschließen, nach acht Monaten Haft wieder \\\"auf die Gesellschaft losgelassen\\\" worden sei." ],
  "id" : "kc4Tn93E",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-ministerin-zadic-weist-kritik-an-justiz-zurueck/401086134",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da saldırı: Bakan Zadiç erken tahliyeye yönelik eleştiriyi reddetti",
  "articleContentTranslated" : [ "Yeşil Bakan yayınında \"şok edici terör saldırısını\" kınadı ve \"mevcut istisnai durumla mümkün olan en iyi şekilde başa çıkmak, halkın güvenliğini sağlamak ve olası suç ortaklarının peşine düşmek için\" Adalet Bakanlığı ile İçişleri Bakanlığı arasındaki yakın işbirliğine atıfta bulundu. \".", "Birkaç savcı, dün geceden bu yana saldırıyı kriminal polisle birlikte temizlemek ve olaya karışan diğer tarafları soruşturmak için tüm hızıyla çalışıyor.", "Üç yıllık deneme süresiyle şartlı olarak serbest bırakıldı Zadiç, bir yayında, failin 12 Ocak 2019'da bir hapishaneye götürüldükten sonra gözaltına alındığını bildirdi.", "25 Nisan 2019'da özellikle Suriye'ye gidip orada DAİŞ'e katılmaya çalıştığı için 22 ay hapis cezasına çarptırıldı.", "Viyana Yüksek Bölge Mahkemesi, bu kararı 12 Temmuz 2019'da bir temyizle onayladı. Yasanın gerektirdiği üzere, hapis cezasının üçte ikisinin ardından 5 Aralık 2019'da üç yıllık bir deneme süresiyle şartlı tahliye edildi.", "Her zaman olduğu gibi, Anayasayı Koruma ve Terörle Mücadele Devlet Dairesi de yakında serbest bırakılacağı konusunda bilgilendirilmişti. Devam eden kontrol Prensip olarak şartlı tahliye, ön şartların yerine getirilmesi halinde tutukluluk süresinin üçte ikisinden sonra - spesifik tedavi, bakım ve devam eden kontrol için üç yıllık bir deneme süresi ile - çıkarılacaktır.", "Bu, faili hapis cezasının ötesinde etkilemek için kullanılabilir. Zadiç, özel vakada Temmuz 2020'de tahliye anlamına gelen hapis cezasının tam olarak çekilmesiyle fail üzerinde böyle bir etkinin olma ihtimalinin olmadığını vurguladı.", "Temel olarak saldırı ile ilgili olarak, \"bu zor zamanlarda birbirimize her zamankinden daha yakın hareket etmemiz, nefrete yer bırakmamamız ve demokrasi ve hukukun üstünlüğü için tüm gücümüzle çalışmaya devam etmemiz gerektiğini\" belirtti.", "Ancak bu durumda anayasa korumasının rolü FPÖ kulüp başkanı Herbert Kickl'i sorguluyor. Bilinen bir cihatçının gizli servis tarafından yakından incelendiğini varsaymak gerekir.", "Mayıs 2019'daki İbiza olayına kadar bizzat daire başkanı olan Kickl, İçişleri Bakanlığı'nın önümüzdeki dönemde birkaç soru sormak zorunda kalacağını söyledi.", "Diğer şeylerin yanı sıra, failin ve çevresinin gerçekten gözlem altında olup olmadığını ve eğer öyleyse, bundan hangi bulguların çıkarıldığını bilmek ister. Özgür bir adam için, saldırıdan sonra ev aramalarının ve tutuklamaların bu kadar hızlı gerçekleştiği özellikle dikkat çekicidir.", "FPÖ kulübü patronu, aynı zamanda Çarşamba günü Milli Güvenlik Kurulu'nda yapmak istediği eylemden önce neden \"tedavülden kaldırılmadığını\" öğrenmek istiyor.", "Kickl ayrıca yargı sistemini de eleştirdi çünkü daha sonraki suikastçı, IŞİD'e katılma konusundaki \"derin iradesine\" rağmen, sekiz ay hapis yattıktan sonra tekrar \"topluma salıverilmişti\"." ]
}