{
  "id" : "kcbCnQLV",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-loeste-coronaparty-mit-30-personen-in-innsbruck-auf/401134896",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:24:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2075146/bier-000_dpa_Stephan%252BJansen.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei löste \"Coronaparty\" mit 30 Personen in Innsbruck auf",
  "articleTitleTranslated" : "Polis, Innsbruck'ta 30 kişiyle \"Coronaparty\" yi feshetti",
  "articleContent" : [ "Die Tiroler Polizei hat in der Nacht auf Samstag eine \"Coronaparty\" mit 30 Personen in einer Innsbrucker Wohnung aufgelöst. Dabei verhielten sich die Anwesenden \"äußerst unkooperativ\", wie die Exekutive mitteilte.", "Ein 26-Jähriger versuchte sich mit Gewalt der Identitätsfeststellung und Personendurchsuchung zu widersetzen. Er wurde festgenommen, stürzte dabei auf mehrere Gläser und zog sich Schnittverletzungen am Unterarm zu.", "Ein Polizist wurde leicht an den Beinen verletzt. Der 26-Jährige wurde anschließend auf freien Fuß gesetzt und in die Innsbrucker Klinik eingeliefert. Nach Abschluss der Erhebungen würden Anzeigen erstattet, hieß es.", "Die Party war zuvor von Nachbarn wegen der Lärmbelästigung angezeigt worden." ],
  "articleContentTranslated" : [ "Tirol polisi Cumartesi gecesi Innsbruck'ta bir apartman dairesinde 30 kişiyle \"korona partisi\" düzenledi. Yürütmenin açıkladığı gibi, orada bulunanlar \"son derece işbirliksiz\" davrandılar.", "26 yaşındaki bir çocuk, kimlik tespiti ve aramaya karşı çıkmak için güç kullanmaya çalıştı. Tutuklandı, birkaç bardağa düştü ve ön kolunu kesti.", "Bir polisin bacağından hafif yaralandı. 26 yaşındaki daha sonra serbest bırakıldı ve Innsbruck kliniğine götürüldü. Anketler tamamlandıktan sonra raporların sunulacağı belirtildi.", "Parti, gürültü kirliliği nedeniyle daha önce komşular tarafından bildirilmişti." ]
}