{
  "id" : "kccHTRSj",
  "url" : "https://kurier.at/politik/inland/beschuldigt-oder-nicht-bluemels-anwalt-ersucht-wksta-um-auskunft/401183920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:55:04Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Beschuldigt\" oder nicht? Blümels Anwalt ersucht WKStA um Auskunft",
  "articleTitleTranslated" : "\"Suçlu\" mu değil mi? Blümel'in avukatı WKStA'dan bilgi istiyor",
  "articleContent" : [ "Der Anwalt von Finanzminister Gernot Blümel (ÖVP) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) um Auskunft ersucht, ob tatsächlich gegen den türkisen Spitzenpolitiker ermittelt wird.", "Der Rechtsbeistand habe bei der zuständigen Staatsanwaltschaft urgiert, wie der Status sei und ob der Finanzminister als Beschuldigter geführte werde. „Bisher haben wir keine Antwort erhalten“, sagte ein Sprecher von Blümel am Mittwochvormittag auf APA-Anfrage.", "Zeitnahe Information wäre Pflicht Wenn Blümel wirklich als Beschuldigter in den Ermittlungen zu Casinos Austria und Novomatic geführt wird, so muss dieser zeitnah darüber informiert werden. Das ist in den Beschuldigtenrechten in der Strafprozessordnung (StPO) geregelt.", "Eine öffentliche Bestätigung, dass gegen Blümel ermittelt wird, gibt es hingegen weiter nicht. Die WKStA gibt dazu keine Auskunft.", "Laut StPO hat der Beschuldigte unter anderem das Recht, „vom Gegenstand des gegen ihn bestehenden Verdachts sowie über seine wesentlichen Rechte im Verfahren informiert zu werden“.", "In Paragraf 50 ist geregelt, dass der Beschuldigte „sobald wie möglich“ über die Ermittlungen gegen ihn zu informieren ist.", "Diese Rechtsbelehrung „darf nur so lange unterbleiben als besondere Umstände befürchten lassen, dass ansonsten der Zweck der Ermittlungen gefährdet wäre, insbesondere weil Ermittlungen oder Beweisaufnahmen durchzuführen sind, deren Erfolg voraussetzt, dass der Beschuldigte keine Kenntnis von den gegen ihn geführten Ermittlungen hat“, wie es in der Strafprozessordnung heißt.  ", "Beschuldigtenliste aufgetaucht Am Dienstag war eine Auflistung der Beschuldigten in der Causa Casinos aufgetaucht, der zufolge Blümel als inzwischen 20.  Beschuldigter geführt wird.", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Reaktionen auf unbekannte Vorwürfe Zu den konkreten Vorwürfen ist nicht bekannts. Blümel sagt, es könne sich nur um falsche Vorwürfe handeln.", "Obwohl noch nicht einmal klar ist, ob Blümel tatsächlich \"Beschuldigter\" ist, und schon gar nicht bekannt ist, wesewegen, forderte die Opposition bereits den Rücktritt des Ministers.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund. Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid. Für alle Beschuldigten gilt die Unschuldsvermutung.", "Blümel wieder Thema im U-Ausschuss Auch vor dem Start der Befragungen im Ibiza-Untersuchungsausschuss war Blümel wieder Thema. Aber auch ÖVP-Fraktionsführer Wolfgang Gerstl zeigt sich ratlos, weswegen Blümel nun genau beschuldigt ist.", "Bei Recherchen in den Unterlagen des Ausschusses sei man auf zwei Aktendeckel eines Landesgerichts gestoßen, ein älterer ohne, ein neuerer mit Blümel als Beschuldigten.", "„Alle Recherchen, um Näheres zu finden, waren erfolglos“, bedauerte Gerstl allerdings und: „Es gibt keine Informationen der Staatsanwaltschaft.“ Der ÖVP-Politiker wünscht sich daher nähere Informationen vonseiten der Ermittler, wie er sagte.", "Zu einem allfälligen Rücktritt Blümels, sollte gegen diesen tatsächlich ermittelt werden, wollte Gerstl nichts sagen.", "„Ich beteilige mich nicht an 'Was wäre wenn'.“ Grüne: \"Muss was dran sein\" Wenig konkret äußerte sich auch die U-Ausschuss-Vertreterin des Koalitionspartners der ÖVP, Grünen-Fraktionsführerin Nina Tomaselli.", "Nur so viel: „Wenn man mit so einem Vorwurf konfrontiert wird, ist das immer unangenehm.“ Allerdings merkte sie an, dass schon „etwas dran sein“ müsse, wenn sich die Staatsanwaltschaft zu einem solchen Schritt entscheidet.", "„Ich nehme an, das wird aufgeklärt werden und ich hoffe, dann ohne Erinnerungslücken“, meinte Tomaselli in Hinblick auf die Aussagen Blümels im U-Ausschuss.", "Neos sieht Unvereinbarkeit Rücktrittsreif - sollte sich der Beschuldigtenstatus bestätigen - sehen weiterhin die Freiheitlichen Blümel als Finanzminister. FPÖ-Fraktionsführer Christian Hafenecker würde es jedenfalls nicht wundern, sollte dem so sein, wie er sagte.", "Das Finanzministerium sei ja bereits als „Black Box“ bekannt. SPÖ und NEOS finden, Beschuldigter und gleichzeitig als Finanzminister Aufseher und Eigentümervertreter der Casinos zu sein, gehe nicht." ],
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel'in avukatı (ÖVP), Ekonomi ve Yolsuzluk Savcılığı'ndan (WKStA) Türk üst düzey siyasetçinin gerçekten soruşturulup soruşturulmadığı konusunda bilgi istedi.", "Hukuk danışmanı, sorumlu savcılığın statünün ne olduğunu ve maliye bakanının sanık olarak listelenip listelenmediğini öğrenmeye çağırdı. APA'nın talebi üzerine Çarşamba sabahı Blümel sözcüsü \"Şimdiye kadar bir cevap almadık\" dedi.", "Zamanında bilgi verilmesi bir zorunluluktur.Blümel, Casinos Austria ve Novomatic'teki soruşturmalarda gerçekten şüpheli olarak listelenmişse, derhal bilgilendirilmelidir. Bu, sanığın Ceza Muhakemeleri Usulü Kanununda (STPO) haklarında düzenlenmiştir.", "Ancak, Blümel'in soruşturulmakta olduğuna dair kamuoyu tarafından hala bir onay yok. WKStA herhangi bir bilgi sağlamaz.", "StPO'ya göre, sanığın, diğer şeylerin yanı sıra, \"kendisine yöneltilen şüphenin konusu ve yargılamadaki temel hakları hakkında bilgilendirilme\" hakkı var.", "50. madde, sanığın aleyhindeki soruşturma hakkında \"en kısa sürede\" bilgilendirilmesi gerektiğini öngörmektedir.", "Bu hukuki talimat, \"ancak özel durumlar, soruşturmanın amacının aksi takdirde tehlikeye düşeceği korkusuna neden olduğu sürece, özellikle de soruşturma veya delil toplama işlemlerinin gerçekleştirilmesi gerektiğinden, başarısı sanığın hiçbir o Ceza Usul Yasasının diyor gibi kendisine karşı yürütülen soruşturmalar bilgisi\",.", "Şüphelilerin listesi ortaya çıktı Salı günü, Causa Kumarhanelerindeki şüphelilerin bir listesi ortaya çıktı, ki buna göre Blümel şu anda 20. şüpheli.", "\"Dosyaya\" göre belge, Viyana Bölge Ceza Mahkemesi 316 nolu mahkeme departmanı tarafından 15 Ocak 2021 tarihli bir sunum raporudur. Bu nedenle Blümel, 153. paragrafı ihlal ettiği şüphesiyle şüpheli statüsüne sahiptir (güven ihlali ) ya da ofis 302 (kötüye) ya da 304 (rüşvet) ya da 307 (rüşvet).", "Bilinmeyen iddialara tepkiler Spesifik iddialar hakkında bilinmemektedir. Blümel, bunun yalnızca yanlış suçlamalar olabileceğini söylüyor.", "Blümel'in gerçekten \"sanık\" olup olmadığı bile belli olmasa da ve nedeni kesinlikle bilinmemekle birlikte, muhalefet bakanı istifaya çağırdı.", "Savcılık tarafından yürütülen soruşturmanın özü, FPÖ görevlisi Peter Sidlo'nun kumarhanelerin CFO'su olarak atanması ve olası arka plan anlaşmalarıdır. Blümel o dönemde ÖVP-FPÖ koalisyonunda Sebastian Kurz'un (ÖVP) Başbakanlık Bakanıydı.", "Diğer şeylerin yanı sıra eski FPÖ patronu Heinz-Christian Strache, eski Novomatik patronu Harald Neumann, eski maliye bakanı Hartwig Löger (ÖVP) ve ÖBAG patronu Thomas Schmid de soruşturuluyor. Masumiyet karinesi tüm şüpheliler için geçerlidir.", "Blümel yine U-Komitesinde konu İbiza soruşturma komitesindeki mülakatlar başlamadan önce bile Blümel yine bir sorundu. Ancak ÖVP parlamento grubu lideri Wolfgang Gerstl'in de kafası karışmış durumda, bu yüzden Blümel şimdi tam olarak suçlanıyor.", "Komitenin belgelerini incelerken, biri bölge mahkemesinden iki dosyaya rastladı, biri eski biri yok, diğeri sanık olarak Blümel ile.", "Ancak Gerstl, \"Daha fazla ayrıntı bulmak için yapılan tüm araştırmalar başarısız oldu\" dedi ve \"Savcıdan bilgi yok. Bu nedenle ÖVP'li siyasetçi, bu nedenle müfettişlerden daha fazla bilgi istiyor.", "Gerstl, gerçekten soruşturulması durumunda Blumel'in olası bir istifası hakkında hiçbir şey söylemek istemedi.", "Yeşiller: \"Bir şey olmalı\" ÖVP'nin koalisyon ortağı Yeşil parlamento lideri Nina Tomaselli'nin U-Komitesi temsilcisi de çok spesifik değildi.", "Sadece bu kadar: “Böyle bir suçlamayla karşılaştığınızda her zaman rahatsız olur.” Ancak savcılığın böyle bir adım atmaya karar vermesi durumunda “bir şeyin doğru olması gerektiğini” kaydetti.", "Blümel'in U-Komitesi'ndeki açıklamalarına atıfta bulunan Tomaselli, \"Bunun çözüleceğini varsayıyorum ve umarım hafızamda boşluklar kalmaz\" dedi.", "Neos, uyumsuzluğu istifa için olgun görüyor - sanığın statüsü onaylanırsa - Özgürlük Blümel'i maliye bakanı olarak görmeye devam ediyor. Her halükarda FPÖ parlamento grubu lideri Christian Hafenecker böyle söyleseydi şaşırmazdı.", "Maliye Bakanlığı zaten \"kara kutu\" olarak biliniyor. SPÖ ve NEOS, sanık olmanın ve aynı zamanda maliye bakanı olarak kumarhanelerin gözetmeni ve sahibi temsilcisinin bir seçenek olmadığını düşünüyor." ]
}