{
  "id" : "kCIPGo4L",
  "url" : "https://kurier.at/chronik/oesterreich/moegliche-virusmutationen-in-oststeirischem-supermarkt/401184520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:20:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4232861/46-163837581.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mögliche Virusmutationen in oststeirischem Supermarkt",
  "articleTitleTranslated" : "Doğu Steiermark süpermarkette olası virüs mutasyonları",
  "articleContent" : [ "Im oststeirischen Bezirk Hartberg-Fürstenfeld könnte es zu Coronavirus-Mutationen gekommen sein. Die Bezirkshauptmannschaft Hartberg-Fürstenfeld informierte am Mittwochnachmittag von einem entsprechenden Verdacht betreffend mehrerer Mitarbeiter eines Supermarktes in Fürstenfeld.", "Kunden sollen ihren Gesundheitszustand \"genauestens beobachten\", wie die Landeskommunikation Steiermark mitteilte. Alle Betroffenen und deren Kontaktpersonen sind mittlerweile behördlich abgesondert.", "Die Bezirkshauptmannschaft Hartberg-Fürstenfeld als zuständige Gesundheitsbehörde ruft alle Personen, die von 1. bis 9.", "Februar 2021 Kunden der Filiale des Billa-Lebensmittelmarktes in der Ledergasse 14 in Fürstenfeld waren oder anderweitig Kontakt mit dem Supermarkt oder seinen Mitarbeiterinnen und Mitarbeitern hatten, zur Aufmerksamkeit auf.", "Beim Auftreten von Symptomen solle man in Selbstquarantäne gehen und sich umgehend über das Gesundheitstelefon 1450 zu einer PCR-Testung anmelden.", "Zur eigenen Sicherheit sowie im Interesse von Familie und der Bevölkerung wird ein Antigen-Schnelltest bei einer Teststrecke - wie in der Stadthalle Fürstenfeld oder der Hartberghalle - oder in einer Apotheke dringend empfohlen." ],
  "articleContentTranslated" : [ "Hartberg-Fürstenfeld'in doğu Steiermark bölgesinde koronavirüs mutasyonları meydana gelmiş olabilir. Hartberg-Fürstenfeld bölge idaresi Çarşamba günü öğleden sonra, Fürstenfeld'deki bir süpermarketin birkaç çalışanıyla ilgili şüphe duyduğunu bildirdi.", "Styria'daki bölgesel iletişimin duyurduğu gibi, müşteriler sağlık durumlarını \"yakından izlemeli\". Etkilenenlerin tümü ve irtibat kişileri artık resmen ayrılmış durumda.", "Bölge idaresi Hartberg-Fürstenfeld, sorumlu sağlık otoritesi olarak, 1 ile 9 yaş arasındaki herkesi çağırır.", "Şubat 2021, Billa bakkalının Fürstenfeld'deki Ledergasse 14 şubesinin müşterileri veya başka bir şekilde süpermarket veya çalışanları ile temas kurdu.", "Semptomlar ortaya çıkarsa, kendi kendini karantinaya almalı ve sağlık yardım hattı 1450 aracılığıyla hemen bir PCR testi için kayıt olmalısınız.", "Kendi güvenliğiniz için ve ailenin ve nüfusun menfaati için, Fürstenfeld belediye binası veya Hartberghalle gibi bir test pistinde veya bir eczanede hızlı bir antijen testi şiddetle tavsiye edilir." ]
}