{
  "id" : "KCLExxnt",
  "url" : "https://kurier.at/sport/fussball/beim-abgang-von-bayern-muenchen-kein-abschiedsspiel-fuer-oefb-star-david-alaba/401180116",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:27:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921021/46-174272454.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayern-Boss stellt klar: Kein Abschiedsspiel für David Alaba",
  "articleTitleTranslated" : "Bayern patronu netleştiriyor: David Alaba'ya veda oyunu yok",
  "articleContent" : [ "Dieses hätte der Verein ihm geschenkt, \"wenn er seine Karriere hier beendet hätte\", heißt es von Rummenigge. David Alaba wird bei seinem bevorstehenden Abgang von Bayern München im Sommer kein Abschiedsspiel erhalten.", "Das stellte Bayerns Vorstandsvorsitzender Karl-Heinz Rummenigge in einem Interview mit dem TV-Sender Sport1 klar. \"Das Abschiedsspiel hätten wir ihm geschenkt, wenn er seine Karriere hier beendet hätte\", betonte Rummenigge.", "Alaba dürfte den deutschen Fußball-Meister nach 13 Jahren aber aller Voraussicht nach zu Saisonende nach Auslaufen seines Vertrages verlassen. Verhältnis in Ordnung Die Bayern hatten ihr letztes Angebot auf eine Vertragsverlängerung im November medienwirksam zurückgezogen.", "Die spanische Sportzeitung Marca hatte danach Mitte Jänner von einem bereits fixierten Wechsel zu Real Madrid berichtet. Das Verhältnis zu Alaba sei aber nach wie vor in Ordnung, betonte Rummenigge.", "\"Als vor kurzem die Gerüchte um Real Madrid aufkamen, ist er auf einen Espresso zu mir ins Büro gekommen\", sagte der Bayern-Boss. © Bild:", "EPA / Alexander Hassenstein / POOL \"Ich habe ihm gesagt, dass er bis zum letzten Tag beim FC Bayern seriös und fair behandelt wird und ich mir wünsche, dass bei seinem letzten Spiel für den FC Bayern wieder Zuschauer möglich sind.  :", "Denn wir wollen ihn vor den Fans verabschieden\", führte Rummenigge weiter aus. Sportlich ist Alaba bei den Münchnern weiter unumstritten. Auch beim 1:0 am Freitagabend in der Liga bei Hertha BSC Berlin agierte der 28-jährige Wiener als Abwehrchef." ],
  "articleContentTranslated" : [ "Von Rummenigge, kulübün \"kariyerini burada bitirmiş olsaydı\" ona bunu bir hediye olarak vereceğini söylüyor. David Alaba, bu yaz Bayern Münih'ten ayrılmak üzereyse bir veda maçı almayacak.", "Bavyera CEO'su Karl-Heinz Rummenigge bunu televizyon yayıncısı Sport1 ile yaptığı röportajda netleştirdi. Rummenigge, \"Kariyerine burada son verseydi ona veda oyununu verirdik\" dedi.", "Alaba, 13 yıl sonra Alman futbol şampiyonlarından ayrılacak gibi görünüyor, ancak büyük olasılıkla sezon sonunda kontratı sona erdikten sonra. İlişki yolunda Bavyeralılar, Kasım ayında, medyada yer alan bir sözleşme uzatma için son tekliflerini geri çekmişlerdi.", "İspanyol spor gazetesi Marca, Ocak ayı ortasında Real Madrid'e zaten sabit bir hareket olduğunu bildirdi. Rummenigge, Alaba ile ilişkinin hala iyi olduğunu vurguladı.", "Bayern patronu \"Geçenlerde Real Madrid hakkında söylentiler ortaya çıktığında, bir espresso için ofisime geldi\" dedi. © Görsel:", "EPA / Alexander Hassenstein / POOL \"Son güne kadar FC Bayern'de ciddi ve adil muamele göreceğini ve FC Bayern'deki son maçında seyircileri tekrar görmek istediğimi söyledim .:", "Rummenigge, onu taraftarların önünde görmek istediğimiz için \"diye devam etti. Alaba, Münih'te spor açısından hala tartışmasız. 28 yaşındaki Viyanalı, Cuma akşamı 1-0'da da savunma başkanlığını yaptı Hertha BSC Berlin'deki lig." ]
}