{
  "id" : "kCQW5KrT",
  "url" : "https://kurier.at/politik/inland/regierung-erhoeht-foerderung-fuer-juedische-gemeinde-auf-4-millionen-euro/401123949",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T12:54:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809138/46-168655164.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung erhöht Förderung für jüdische Gemeinde auf 4 Millionen Euro",
  "articleTitleTranslated" : "Hükümet, Yahudi cemaati için finansmanı 4 milyon avroya çıkardı",
  "articleContent" : [ "\"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" vom Ministerrat beschlossen. Der Ministerrat hat am Mittwoch ein \"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" beschlossen.", "Die Unterstützung der jüdischen Gemeinde in Österreich wird damit von 1,3 auf vier Millionen Euro aufgestockt. Mit dem Geld sollen der Schutz jüdischer Einrichtungen, die Förderung des interreligiösen Dialogs sowie die Erhaltung des jüdischen Kulturerbes unterstützt werden. © Bild:", "APA - Austria Presse Agentur Kanzleramtsministerin Karoline Edtstadler (ÖVP) bezeichnete jüdisches Leben und jüdische Kultur als einen \"wesentlichen Teil der österreichischen Identität.  :", "Dieses kulturelle Erbe müssen wir schützen und seine Zukunft sichern - insbesondere vor dem Hintergrund des weltweit steigenden Antisemitismus.\" Österreich setzte mit diesem Gesetz \"europaweit neue Maßstäbe\", meinte Edtstadler in einer Aussendung.", "\"Historische Verantwortung\" Für die Kanzleramtsministerin ist es \"unsere historische Verantwortung, jüdisches Leben zu schützen und zu fördern. Neben der Förderung wollen wir insbesondere auch die Sicherheit von Jüdinnen und Juden in Österreich sicherstellen.", "Leider ist in den letzten Jahren die Zahl verbaler und physischer Angriffe auf Jüdinnen und Juden angestiegen\", sagte Edtstadler. Um Antisemitismus effektiv zu bekämpfen, brauche es neben Maßnahmen im Bereich Sicherheit und Justiz auch Maßnahmen in der Bildung und Prävention.", "Die nationale Antisemitismus-Strategie werde entsprechende Maßnahmen in all diesen Bereichen vorsehen, kündigte die Ministerin an. © Bild:", "APA - Austria Presse Agentur Der Präsident der Israelitischen Religionsgesellschaft Österreich (IRG) und der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, sieht in dem Gesetz einen \"historischen Schritt zur Absicherung des jüdischen Lebens\".  :", "\"Mit diesem Gesetz nimmt die Republik ihre Verantwortung wahr, die jüdische Gemeinde noch besser zu schützen und ihre vielfältigen Leistungen im Bereich der Kultur oder der Jugendarbeit für die nächsten Generationen abzusichern\", sagte Deutsch, der sich ausdrücklich bei der Bundesregierung dafür bedankte.  ", "\"Judentum ist mehr als Religion\" Das Gesetz bringt für ihn auch zum Ausdruck, \"dass Judentum mehr als eine Religion ist. Es ist Kultur, Bildung, Menschlichkeit - Werte, für die das moderne Österreich steht.\"", "Dass Wien nach der Shoah wieder ein Zentrum jüdischen Lebens in Europa wurde, ist für Deutsch \"ein kleines Wunder.\" Die jüngsten Vorfälle in Wien und Graz hätten leider gezeigt, dass das Erreichte keine Selbstverständlichkeit sei." ],
  "articleContentTranslated" : [ "\"Avusturya-Yahudi Kültür Mirasını Koruma Yasası\", Bakanlar Kurulu'ndan geçti. Bakanlar Kurulu Çarşamba günü \"Avusturya-Yahudi kültür mirasını koruma yasasını\" kabul etti.", "Avusturya'daki Yahudi cemaatine verilen destek 1,3'ten 4 milyon Euro'ya çıkarılacak. Para, Yahudi kurumlarının korunmasına, dinler arası diyaloğun geliştirilmesine ve Yahudi kültür mirasının korunmasına destek olmayı amaçlıyor. © Görsel:", "APA - Avusturya Basın Ajansı Başbakanlık Bakanı Karoline Edtstadler (ÖVP), Yahudi yaşamını ve kültürünü \"Avusturya kimliğinin önemli bir parçası olarak nitelendirdi .:", "Bu kültürel mirası korumalıyız ve geleceğini - özellikle dünya çapında artan anti-Semitizmin geçmişine karşı - güvence altına almalıyız. Bu yasa ile Avusturya, \"Avrupa çapında yeni standartlar\" belirledi, dedi Edtstadler.", "\"Tarihsel sorumluluk\" Şansölyelik Bakanı için Yahudi yaşamını korumak ve geliştirmek bizim tarihsel sorumluluğumuzdur. Terfiye ek olarak, özellikle Avusturya'daki Yahudilerin güvenliğini de sağlamak istiyoruz.", "Maalesef son yıllarda Yahudilere yönelik sözlü ve fiziksel saldırıların sayısı arttı \"dedi. Antisemitizmle etkin bir şekilde mücadele edebilmek için eğitim ve önleme alanında güvenlik ve adalet alanlarında da tedbirler alınması gerekiyor.", "Bakan, ulusal anti-Semitizm stratejisinin tüm bu alanlarda uygun tedbirler sağlayacağını duyurdu. © Görsel:", "APA - Avusturya Basın Ajansı İsrail Din Derneği Avusturya (IRG) ve Israelitische Kultusgemeinde Wien (IKG) Başkanı Oskar Deutsch, yasayı \"Yahudi yaşamını korumak için tarihi bir adım\" olarak görüyor. :", "Bunun için federal hükümete açıkça teşekkür eden Deutsch, \"Bu yasa ile cumhuriyet, Yahudi toplumunu daha da iyi koruma ve kültür ve gençlik çalışmaları alanındaki çeşitli hizmetlerini güvence altına alma sorumluluğunu üstleniyor,\" dedi.", "\"Yahudilik dinden daha fazlasıdır\" Ona göre yasa, \"Yahudiliğin bir dinden daha fazlası olduğunu. Kültür, eğitim, insanlık - modern Avusturya'nın temsil ettiği değerler\" olduğunu da ifade ediyor.", "Shoah'tan sonra Viyana'nın Avrupa'daki Yahudi yaşamının merkezi haline gelmesi, Almanca için \"küçük bir mucize\" dir. Viyana ve Graz'daki son olaylar maalesef elde edilenlerin hafife alınamayacağını gösterdi." ]
}