{
  "id" : "KctUuyoe",
  "url" : "https://kurier.at/chronik/oesterreich/innsbrucker-boznerplatz-bekommt-ein-baumdach/401194403",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951727/46-167282612.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Innsbrucker Boznerplatz bekommt ein Baumdach",
  "articleTitleTranslated" : "Innsbruck'un Boznerplatz'ı ağaçtan bir çatıya kavuşuyor",
  "articleContent" : [ "Nach der Neugestaltung wird der Platz zwischen historischem Kern und Bahnhof Begegnungszone Auf den ersten Blick erscheinen die geplanten Veränderungen nicht dramatisch.", "Die Flächen am Boznerplatz – heute noch in Straßen und Gehsteige gegliedert – werden auf ein gemeinsames Niveau aus Granitplatten gebracht. Parkplätze verschwinden.", "Eine große Zahl an Lederhülsenbäumen wird gepflanzt, die rund um den historischen Rudolfsbrunnen verdichtet gesetzt ein regelrechtes Blätterdach bilden sollen.", "Dieses grüne Geviert in der Platzmitte ist das zentrale Element des am Freitag vorgestellten Siegerentwurfs im von der Stadt ausgelobten Architektenwettbewerb für die ab 2022 geplante Neugestaltung des Boznerplatzes in Innsbruck.", "Einfach und prägnant Die scheinbare Schlichtheit des Entwurfs ist von den Architekten erwünscht:", "„Wir wollen eine sehr einfache aber prägnante Gestaltung“, sagte Clemens Kolar, der sich gemeinsam mit seinem Partner Martin Enzinger (EGKK Landschaftsarchitektur in Wien) gegen 57 Konkurrenten durchsetzen konnte.  :", "Bild links: © Christian Willim Bild rechts: © Kolar Der Boznerplatz heute und in Zukunft Juryvorsitzende Maria Auböck hervor lobt die „Treffsicherheit“, mit der die Sieger zu Werke gegangen sind und verspricht ein kontrastreiches „Wechselspiel von baumbedachten und offenen Bereichen“.", "Der Boznerplatz solle jedoch kein Park, sondern ein baumbestandener Platz werden. Aber nicht nur das: Er soll auch Begegnungszone werden.", "Im Vorjahr wollte Verkehrsstadträtin Uschi Schwarzl (Grüne) bereits einen Probelauf starten, der aber nach harscher Kritik – vor allem an der unkoordinierten Vorgangsweise – ihrer Koalitionskollegen abgeblasen wurde.", "Mit erneuten politischen Blockaden nach der Umgestaltung rechnet Schwarzl aber nicht – zumal die Begegnungszone bereits in der Ausschreibung festgelegt wurde. Die Unterstützung der Fraktion Für Innsbruck (FI) ist gewiss.", "„Begegnungszonen sind die Grundvoraussetzung dafür, dass der stationäre Handel und Dienstleistung stattfinden kann“, erklärte Wirtschaftsstadträtin Christine Oppitz-Plörer.", "Gibt es in anderen Städten bei derartigen Projekten mitunter massive Widerstände aus der Wirtschaft, sind in Innsbruck die Innenstadtkaufleute Antreiber.", "„Wenn wir keine Aufenthaltsqualität schaffen, wird es weniger Menschen in der Innenstadt geben“, lautet die einfache Rechnung von Innenstadtvereinsobmann Thomas Hudovernik.", "Der Boznerplatz, zwischen historischem Kern und Bahnhof gelegen, soll ein attraktives Eingangstor zur Innenstadt und Aufenthaltsort werden. Zudem sollen Märkte, Veranstaltungen und Gastgärten Platz finden.", "Viele Anforderungen also. Die schwierigste: Die Begegnungszone liegt auf einem der großen Verkehrsknotenpunkte der Stadt. Der wird täglich nicht nur von 10.000 Fußgängern, sondern auch von 8.000 Fahrzeugen passiert." ],
  "articleContentTranslated" : [ "Yeniden tasarımdan sonra, tarihi merkez ile tren istasyonu arasındaki boşluk bir buluşma bölgesi haline gelecek.İlk bakışta planlanan değişiklikler dramatik görünmüyor.", "Boznerplatz'daki alanlar - bugün hala sokaklara ve kaldırımlara bölünmüş - granit levhalar kullanılarak ortak bir düzeye getiriliyor. Park yerleri yok oluyor.", "Tarihi Rudolfsbrunnen'in etrafına gerçek bir yaprak gölgesi oluşturacak şekilde sıkıştırılan çok sayıda deri kabuğu ağacı dikildi.", "Meydanın ortasındaki bu yeşil meydan, 2022'den itibaren yapılması planlanan Innsbruck'ta Boznerplatz'ın yeniden tasarımı için kent tarafından düzenlenen mimari yarışmada Cuma günü sunulan ödüllü tasarımın ana unsurudur.", "Basit ve öz Tasarımın görünen sadeliği, mimarların istediği şeydir:", "Ortağı Martin Enzinger (Viyana'daki EGKK Landschaftsarchitektur) ile birlikte 57 rakip karşısında galip gelmeyi başaran Clemens Kolar, \"Çok basit ama özlü bir tasarım istiyoruz\" dedi. :", "Soldaki resim: © Christian Willim Sağdaki resim: © Kolar Boznerplatz bugün ve gelecekte Jüri başkanı Maria Auböck, kazananların işe gitmelerindeki “doğruluğu” övdü ve zıt bir “ağaçlarla kaplı ve açık alanların etkileşimi” vaat ediyor.", "Boznerplatz bir park değil, ağaçlıklı bir meydan haline gelmelidir. Ama sadece bu değil: aynı zamanda bir buluşma bölgesi haline gelmelidir.", "Geçen yıl, Ulaştırma Şehir Meclisi Üyesi Uschi Schwarzl (Yeşiller), koalisyon meslektaşlarının sert eleştirilerinden - özellikle de koordinasyonsuz yaklaşımdan - sonra iptal edilen bir test sürüşü başlatmak istedi.", "Ancak Schwarzl, yeniden tasarımdan sonra siyasi ablukaların yeniden düzenlenmesini beklemiyor - özellikle de toplantı bölgesi ihalede zaten belirtilmiş olduğundan. Innsbruck (FI) parlamento grubunun desteği kesindir.", "Ekonomik İşler Belediye Meclisi Üyesi Christine Oppitz-Plörer, \"Toplantı bölgeleri, sabit ticaret ve hizmetlerin gerçekleşmesi için temel gerekliliktir\" dedi.", "Ekonomiden başka şehirlerde bu tür projelere karşı büyük bir direniş varsa, şehir içi tüccarlar Innsbruck'un itici gücüdür.", "Şehir merkezi kulüp başkanı Thomas Hudovernik'in basit bir hesaplaması, \"Bir kalış kalitesi yaratmazsak, şehir merkezinde daha az insan olacaktır\".", "Tarihi merkez ile tren istasyonu arasında yer alan Boznerplatz, şehir merkezine çekici bir giriş kapısı ve kalacak yer olacak. Ek olarak, pazarlar, etkinlikler ve misafir bahçeleri için alan olmalıdır.", "Çok fazla gereksinim. En zoru: Buluşma bölgesi, şehrin en önemli trafik merkezlerinden biridir. Her gün sadece 10.000 yaya değil, 8.000 araç da geçmektedir." ]
}