{
  "id" : "kcuk5Sf4",
  "url" : "https://kurier.at/wirtschaft/jeder-sechste-kann-seine-fixkosten-nicht-mehr-bezahlen/401221884",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:04:11Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jeder Sechste kann seine Fixkosten nicht mehr bezahlen",
  "articleTitleTranslated" : "Altı kişiden biri artık sabit masraflarını ödeyemiyor",
  "articleContent" : [ "Die finanzielle Lage der Haushalte hat sich in der Coronakrise deutlich verschärft, geht aus einer Umfrage (Sample 1.200 Personen) der Tarifvergleichsplattform \"durchblicker\" hervor. 38 Prozent der Haushalte haben demnach finanzielle Einbußen erlitten, 17 Prozent davon können ihre Fixkosten nicht mehr stemmen.  ", "Zwei Drittel aller Haushalte hätten mit der Optimierung bzw. Reduzierung von Fixkosten reagiert - im Oktober 2020 gaben dies nur 13 Prozent an.", "Im Burgenland und in Salzburg beantwortete nahezu jeder Zweite die Frage \"Hat sich Ihr Haushaltsnetto-Einkommen in den letzten zwölf Monaten durch die Coronakrise reduziert\" mit einem \"Ja\". In Wien, Vorarlberg, Kärnten und der Steiermark waren es rund ein Drittel.", "Besonders hart traf es mit 53 Prozent jene Haushalte, die ihr Einkommen aus selbstständiger Erwerbstätigkeit bestreiten, so durchblicker-Chef Reinhold Baudisch.", "Auch die Haushaltsgröße spiele eine Rolle: 34 Prozent der Single-Haushalte berichteten von einer Einkommensreduktion, bei Familien mit Kindern seien es 42 Prozent gewesen.", "\"Beinahe bei jedem zweiten betroffenen Haushalt ist der Übergang in die Kurzarbeit der Grund für die verschlechterte Einkommenssituation. 22 Prozent nennen Kündigung und 16 Prozent einen Umsatzrückgang bei selbstständiger Arbeit als Ursache\", sagte Baudisch." ],
  "articleContentTranslated" : [ "Tarife karşılaştırma platformu \"durchblicker\" tarafından yapılan bir ankete (1.200 kişilik örneklem) göre, korona krizinde hanelerin mali durumu önemli ölçüde kötüleşti. Buna göre hanelerin yüzde 38'i maddi kayıplara uğramış ve bunların yüzde 17'si artık sabit giderlerini karşılayamamaktadır.", "Tüm hanelerin üçte ikisi, sabit maliyetleri optimize ederek veya azaltarak tepki verirdi - Ekim 2020'de sadece yüzde 13'ü bunu söyledi.", "Burgenland ve Salzburg'da neredeyse her iki kişiden biri, \"Son on iki ayda korona krizi nedeniyle hanenizin net gelirinde azalma oldu mu\" sorusuna \"Evet\" cevabını verdi. Viyana, Vorarlberg, Karintiya ve Steiermark'ta bu oran üçte bir civarındaydı.", "Şirketin başkanı Reinhold Baudisch'e göre, gelirini kendi hesabına çalışarak elde eden haneler yüzde 53 oranında özellikle sert bir şekilde etkilendi.", "Hane halkının büyüklüğü de bir rol oynamaktadır: Tek başına yaşayan hanelerin yüzde 34'ü gelirde azalma olduğunu ve yüzde 42'si çocuklu aileler için olduğunu bildirmiştir.", "Baudisch, \"Etkilenen hemen hemen her saniyede, kısa süreli çalışmaya geçiş, kötüleşen gelir durumunun nedenidir. Neden olarak yüzde 22 fesih ve yüzde 16 serbest meslek sahibi iş için satışlarda bir düşüş gösterilmektedir,\" dedi." ]
}