{
  "id" : "kcUTjKpo",
  "url" : "https://kurier.at/sport/wintersport/klingenthal-granerud-holt-neunten-saisonsieg-debakel-fuer-die-oesv-adler/401180581",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:15:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921990/46-175482725.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klingenthal: Granerud holt neunten Saisonsieg, Debakel für ÖSV",
  "articleTitleTranslated" : "Klingenthal: Granerud, sezonun dokuzuncu galibiyetini aldı, ÖSV için fiyasko",
  "articleContent" : [ "Österreichs Skispringer sind am Samstag beim Weltcup in Klingenthal nicht in die Top 15 gekommen.", "Der Tiroler Philipp Aschenwald wurde im Ersatzbewerb für Sapporo nach Halbzeitrang 13 als ÖSV-Bester nur 16., seine Landsleute Thomas Lackner und Stefan Kraft 18. bzw. 19.  Weltcup-Punkte gab es auch für Michael Hayböck und Jan Hörl als 24. bzw. 27.  Daniel Huber hatte die Qualifikation für den zweiten Durchgang verpasst.  ", "Es gewann Saisondominator Halvor Egner Granerud. Der Norweger agierte bei seinem neunten Saisonsieg mit 140,5 und 141,5 m souverän und wies letztlich 12,6 Punkte Vorsprung auf dem zweitplatzierten Polen Kamil Stoch auf.", "Weitere 0,8 Zähler dahinter kam der Slowene Bor Pavlovic auf seinen ersten Weltcup-Podestplatz. Bei leichtem Schneefall herrschten durchaus faire Bedingungen. Für Sonntag (14.30 Uhr, live ORF 1) ist ein weiterer Bewerb angesetzt, es ist mehr Wind angesagt.", "Im Weltcup hat Leader Granerud schon 389 Punkte Vorsprung. Das lange Warten auf einen Einzelsieg Österreichs bisher letzter Weltcup-Einzelsieg liegt schon fast ein Jahr zurück, am 28.  Februar 2020 hatte Kraft in Lahti triumphiert.", "Im Countdown für die Oberstdorf-WM bilanzieren die ÖSV-Athleten in dieser Saison weiterhin mit nur drei Einzel-Podestplatzierungen. Um den angestrebten Erfolg noch vor der Jahresfrist zu erreichen, stehen neben dem Sonntag-Bewerb noch die Weltcup-Stationen in Zakopane und Rasnov zur Verfügung.", "Der WM-Auftakt für die Männer ist für 27.  Februar geplant. Aschenwald hatte auf Granerud ein Minus von 50,8 Punkten, war mit seinen Sprüngen aber zufrieden: \"Leider ist es noch nicht belohnt worden. Man hat heute das nötige Glück gebraucht, weil der Anlauf am Limit war.\"", "Der 25-Jährige hoffte für Sonntag für die rot-weiß-rote Equipe auf mehr Glück und richtig weite Sprünge. Die hatte für seine Verhältnisse Lackner. Als 29. noch in die Entscheidung gekommen, machte er elf Ränge gut: \"Ich bin happy, dass ich das umsetzen konnte, was ich mir vorgenommen habe.\"" ],
  "articleContentTranslated" : [ "Avusturya'nın kayakla atlama sporcuları Cumartesi günü Klingenthal'da düzenlenen Dünya Kupası'nda ilk 15'e giremedi.", "Tirol Philipp Aschenwald devre arası rank 13 sonra Sapporo için yedek yarışmaya sadece 16 idi Osv iyi, hemşerilerinin Thomas Lackner ve sırasıyla Stefan Kraft 18 ve 19 olarak. Daniel Huber ikinci turu için kalifikasyon kaçırmıştı 27..", "Sezonun dominatoru Halvor Egner Granerud'u kazandı. Norveçli, sezonun dokuzuncu galibiyetinde 140.5 ve 141.5 m ile kendinden emin bir şekilde hareket etti ve sonuçta ikinci sıradaki Polonya Kamil Stoch karşısında 12.6 puan önde oldu.", "Sloven Bor Pavloviç'in 0.8 puan gerisinde ilk Dünya Kupası podyumuna çıktı. Hafif kar yağışı ile koşullar oldukça adildi. Pazar günü (14: 30'da, canlı ORF 1) başka bir yarışma planlanıyor, daha fazla rüzgar var.", "Dünya Kupası'nda Lider Granerud şimdiden 389 puan önde. Bireysel bir zafer için uzun süre beklemek Avusturya'nın şimdiye kadarki son bireysel Dünya Kupası zaferi neredeyse bir yıl önceydi, 28 Şubat 2020'de Kraft, Lahti'de zafer kazanmıştı.", "Oberstdorf Dünya Şampiyonası'na geri sayımda, ÖSV sporcuları bu sezon hala yalnızca üç bireysel podyumda bitiriyor. Yıl sonundan önce istenen başarıyı elde etmek için Pazar yarışmasına ek olarak Zakopane ve Rasnov'daki Dünya Kupası istasyonları da mevcuttur.", "Erkekler için Dünya Kupası'nın 27 Şubat'ta başlaması planlanıyor. Aschenwald, Granerud'da eksi 50.8 puan aldı, ancak atlayışlarından memnun kaldı: \"Maalesef henüz ödüllendirilmedi. Bugün gerekli şansa ihtiyacın vardı çünkü hız sınırdaydı.\"", "25 yaşındaki oyuncu, Pazar günü kırmızı-beyaz-kırmızılı takım için daha fazla şans ve gerçekten uzun atlayışlar umuyordu. Lackner ona sahipti. Kararda 29. sırada on bir yer belirledi: \"Yapmak istediğim şeyi uygulayabildiğim için mutluyum.\"" ]
}