{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronakrise macht die Österreicher sparsamer",
  "targetLanguage" : "turkish",
  "articleId" : "kcWiextQ",
  "articleContent" : "Laut einer Umfrage sparen die Österreicher im Schnitt 5727 Euro pro Jahr. 60 Prozent gaben an, sparsamer geworden zu sein. Die Österreicher haben in der Coronakrise mehr Geld gespart. In einer Umfrage des Zahlungsdienstleisters Klarna anlässlich der Weltsparwochen gaben 60 Prozent der Befragten an, in der Corona-Pandemie sparsamer geworden zu sein. Mit knapp 10.000 Euro pro Jahr sind die Steirer im Bundesländer-Vergleich die größten Sparmeister. Im Schnitt sparen die Österreicher 5.727 Euro im Jahr. Vor allem ältere Personen haben laut der Umfrage in der Krise mehr gespart. Bei den über 45-Jährigen gaben zwei Drittel der Befragten an, in der Corona-Pandemie sparsamer geworden zu sein. Dass während der Coronakrise mehr Geld auf die hohe Kante gelegt wurde, zeigt auch die nationale Sparquote. Laut Zahlen der Oesterreichischen Nationalbank (OeNB) stieg die Sparquote heuer auf rund 13 Prozent. Im Vorjahr lag sie mit 7,4 Prozent noch deutlich darunter. Die Banken selbst ächzen unter den hohen Spareinlagen, denn sie bringen hauptsächlich Kosten in Form von Strafzinsen an die Europäische Zentralbank (EZB) für die Geldinstitute. Dabei haben die Österreicher auch schon vor der Krise beachtliche Beträge gespart. In Tirol wird am wenigsten gespart Spitzenreiter sind die Steirer, die im vergangenen Jahr laut der Umfrage im Schnitt 9.899 Euro auf die Seite gelegt haben. Dahinter folgen die Kärntner (7.413 Euro), Oberösterreicher (6.941 Euro) und Salzburger (6.500 Euro). Im Mittelfeld befinden sich Vorarlberg (5.083 Euro) und Wien (4.914 Euro), am wenigsten gespart wird dagegen in Tirol (2.863 Euro) Niederösterreich (3.831 Euro) und im Burgenland (3.940 Euro). Mit dem jährlichen Bruttojahreseinkommen korreliert dieses Ranking aber nicht. Im Median gibt es laut Daten der Statistik Austria in Niederösterreich und im Burgenland die höchsten Bruttojahreseinkommen, während beispielsweise Kärnten hier im untersten Drittel liegt. \\\"Ebenfalls markant ist das Stadt-Landgefälle beim Sparen: Während in Ballungsräumen durchschnittlich 4.817 Euro gespart werden, liegt dieser Wert am Land mit 7.374 Euro deutlich höher\\\", heißt es in der Studie. Bei den Sparformen bleibt das Sparbuch unangefochtener Sieger auf der Beliebtheitsskala, mehr als die Hälfte (56 Prozent) legen so Geld auf die Seite. Auch bei den unter 24-Jährigen ist das Sparbuch - 42 Prozent haben eines - immer noch Sparform Nummer eins. Im Rahmen der Umfrage, die im Auftrag von Klarna von dem Meinungsforschungsunternehmen Yougov online durchgeführt wurde, wurden im September mehr als 500 Personen in ganz Österreich befragt.",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5889243/Umfrage_Coronakrise-macht-die-Oesterreicher-sparsamer?from=rss",
  "articleTitleTranslated" : "Corona krizi Avusturyalıları daha ekonomik hale getiriyor ",
  "articleContentTranslated" : "Bir ankete göre, Avusturyalılar yılda ortalama 5727 euro tasarruf ediyor. Yüzde 60 daha ekonomik hale geldiğini söyledi. Avusturyalılar korona krizinde daha fazla para biriktirdiler. Ödeme hizmeti sağlayıcısı Klarna&#39;nın Dünya Tasarruf Haftaları vesilesiyle yaptığı bir ankette, ankete katılanların yüzde 60&#39;ı korona salgını sırasında daha ekonomik hale geldiklerini belirtti. Yılda yaklaşık 10.000 avro ile Steiermark eyaletler karşılaştırmasında en büyük tasarruf ustalarıdır. Avusturyalılar yılda ortalama 5,727 Euro tasarruf ediyor. Ankete göre, özellikle yaşlılar kriz sırasında daha fazla tasarruf etti. 45 yaşın üzerindekiler arasında, ankete katılanların üçte ikisi korona pandemisi sırasında daha ekonomik hale geldiklerini söyledi. Ulusal tasarruf oranı da korona krizi sırasında daha fazla paranın en üst seviyeye çıkarıldığını gösteriyor. Oesterreichische Ulusal Bankası&#39;ndan (OeNB) alınan rakamlara göre, tasarruf oranı bu yıl yaklaşık yüzde 13&#39;e yükseldi. Önceki yıl yüzde 7,4 ile hala önemli ölçüde daha düşüktü. Bankalar, yüksek tasarruf mevduatı altında inliyorlar, çünkü esas olarak mali kurumlar için Avrupa Merkez Bankası&#39;na (ECB) ceza faizi şeklinde maliyetler getiriyorlar. Avusturyalılar krizden önce bile önemli miktarda tasarruf ettiler. Tirol&#39;de en az tasarruf sağlanıyor Ankete göre, geçen yıl ortalama 9,899 Euro ayıran liderler Steiermark&#39;lılar. Onları Karintiler (7.413 euro), Yukarı Avusturyalılar (6.941 euro) ve Salzburg (6.500 euro) izliyor. Ortada Vorarlberg (5.083 euro) ve Viyana (4.914 euro), en düşük tasarruf ise Tirol (2.863 euro), Aşağı Avusturya (3.831 euro) ve Burgenland&#39;da (3.940 euro) yapılıyor. Ancak, bu sıralama yıllık brüt gelir ile ilişkili değildir. İstatistik Avusturya&#39;dan alınan verilere göre, medyan Aşağı Avusturya ve Burgenland&#39;da en yüksek brüt yıllık gelire sahipken, örneğin, Karintiya en alttaki üçte birlik kesimde yer almaktadır. Araştırmaya göre, &quot;Tasarruf söz konusu olduğunda kent-kır farkı da çarpıcı: metropollerde ortalama 4.817 avro tasarruf edilirken, bu değer ülkede 7.374 avro ile önemli ölçüde daha yüksek.&quot; Tasarruf türleri söz konusu olduğunda, tasarruf defteri popülerlik ölçeğinde tartışmasız kazanan olmaya devam ediyor ve yarısından fazlası (yüzde 56) bir kenara para koyuyor. Tasarruf hesabı aynı zamanda yüzde 24 - 42&#39;nin altındakiler için hala bir numaralı tasarruf şeklidir. Klarna adına kamuoyu araştırması şirketi Yougov tarafından çevrimiçi olarak gerçekleştirilen anket kapsamında, Eylül ayında Avusturya genelinde 500&#39;den fazla kişiyle görüşüldü. "
}