{
  "id" : "kCXVzBsy",
  "url" : "https://kurier.at/wirtschaft/disney-macht-weiter-verlust-streaming-geschaeft-boomt-aber/401096370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:40:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Disney macht weiter Verlust, Streaming-Geschäft boomt aber",
  "articleTitleTranslated" : "Disney para kaybetmeye devam ediyor, ancak yayıncılık sektörü hızla büyüyor",
  "articleContent" : [ "Chapek bezeichnete das Streaming-Geschäft als den \"Lichtblick\" der Bilanz und als \"Schlüssel zur Zukunft unseres Unternehmens\".  Erst im Oktober hatte Disney einen Konzernumbau beschlossen, um seine On-Demand-Video-Dienste noch stärker in den Vordergrund zu rücken.", "Auch Disneys Online-Services Hulu und ESPN+ steigerten ihre Nutzerzahlen im abgelaufenen Quartal kräftig, sie brachten es Ende September auf 36,6 Millionen beziehungsweise 10,3 Millionen Nutzer.", "Insgesamt lagen die Quartalszahlen deutlich über den Prognosen der Analysten, was die Aktie nachbörslich zunächst kräftig steigen ließ.  Der Streaming-Boom zahlt sich für Disney bisher jedoch nicht aus.", "Denn der Auf- und Ausbau der Video-Dienste verschlingt viel Geld.  Die Sparte ist alles andere als profitabel, der Quartalsverlust belief sich auf 580 Mio.  Dollar.", "So waren es - trotz aller Euphorie um die wachstumsstarken Streaming-Services - die klassische Kabelsparte und die Filmstudios, die für Disney das Geld verdienten.", "Allerdings reichten die Gewinne hier bei Weitem nicht, um die Konzernbilanz insgesamt ins Plus zu hieven.  Die Hollywood-Studios leiden zudem ebenfalls unter der Pandemie - Disney räumte selbst ein, dass es im ganzen Quartal keine bedeutende Kino-Produktion gegeben habe.", "Konzern fällt um Park-Einnahmen um In der Gesamtbetrachtung bleibt der Micky-Maus-Konzern stark angeschlagen, der Umsatz fiel im Jahresvergleich um 23 Prozent auf 14,7 Mrd.", "Dollar.  Besonders das Geschäft mit Vergnügungsparks, Ferienresorts und Kreuzfahrten - in normalen Zeiten ein wichtiger Gewinnbringer - kriselt heftig.  Die Erlöse sanken hier um 61 Prozent auf 2,6 Mrd.", "Dollar, der Betriebsverlust betrug 1,1 Mrd.  Dollar.  Das Sorgenkind ist Disneyland Kalifornien, das seit Monaten pandemiebedingt geschlossen ist, woran sich der Konzernführung zufolge sobald auch nichts ändern wird.", "Aufgrund des neuen Lockdowns in Frankreich wurde zudem auch Disneyland Paris wieder dichtgemacht.  Im gesamten abgelaufenen Geschäftsjahr 2020 erlitt Disney eigenen Angaben zufolge einen Nettoverlust von 2,8 Mrd.", "Dollar.  Zum Vergleich: Im Vorjahr hatte der Konzern noch 10,4 Mrd.  Dollar verdient.  Die Erlöse sanken zwar lediglich um 6 Prozent auf 65,4 Mrd.  Dollar, anfangs liefen die Geschäfte noch rund, doch dann kam die Pandemie dazwischen und verursachte milliardenschwere Sonderkosten.", "Laut dem Finanzdatenanbieter Factset hat der Konzern seit mindestens 1980 keinen Jahresverlust hinnehmen müssen.  Disneys Geschäftsjahr weicht vom Kalenderjahr ab und endet im September." ],
  "articleContentTranslated" : [ "Chapek, akış işini bilançodaki \"parlak nokta\" ve \"şirketimizin geleceğinin anahtarı\" olarak tanımladı. Disney, talep üzerine video hizmetlerini daha da öne çıkarmak için şirketini yeniden düzenlemeye ancak Ekim ayında karar verdi.", "Disney'in çevrimiçi hizmetleri Hulu ve ESPN + da son çeyrekte kullanıcı sayılarını keskin bir şekilde artırarak Eylül sonunda sırasıyla 36,6 milyon ve 10,3 milyon kullanıcıya ulaştı.", "Genel olarak, üç aylık rakamlar analistlerin tahminlerinin oldukça üzerinde yer aldı ve bu durum başlangıçta hissenin işlem saatlerinden sonra keskin bir şekilde artmasına neden oldu. Ancak, akış patlaması şimdiye kadar Disney için ödeme yapmıyor.", "Çünkü video servislerini kurmak ve genişletmek çok para tüketiyor. Bölünme kârlı olmaktan başka her şeydir, üç aylık zarar 580 milyon dolardı.", "Yani - hızlı büyüyen akış hizmetlerinin tüm coşkusuna rağmen - Disney için para kazanan klasik kablo bölümü ve film stüdyolarıydı.", "Ancak, buradaki kârlar, konsolide bilançoyu genel olarak pozitif bölgeye itecek kadar yakın değildi. Hollywood stüdyoları da salgından muzdariptir - Disney'in kendisi, tüm çeyrekte önemli bir tiyatro prodüksiyonu olmadığını itiraf etti.", "Grup, park gelirlerinden düşüyor Genel olarak, Mickey Mouse Group, satışları yıllık% 23 düşüşle 14,7 milyara düşerek kötü bir şekilde etkilenmeye devam ediyor.", "Dolar. Normal zamanlarda önemli bir kâr sağlayan eğlence parkları, tatil köyleri ve gemi turları ile yapılan işler özellikle krizdir. Burada gelirler yüzde 61 düşüşle 2,6 milyar oldu.", "1.1 milyar dolar işletme zararı. Sorun çocuk, kurumsal yönetime göre bir an önce değişmeyecek olan salgın nedeniyle aylardır kapatılan Disneyland California'dır.", "Fransa'daki yeni tecrit nedeniyle Disneyland Paris de tekrar kapatıldı. Disney, geçtiğimiz 2020 mali yılının tamamında 2,8 milyar dolarlık net zarar yaşadığını iddia ediyor.", "Dolar. Karşılaştırma için: önceki yıl, grup 10.4 milyar dolar kazanmıştı. Gelirler sadece yüzde 6 düşüşle 65,4 milyar dolara düştü, başlangıçta işler hala iyi gidiyordu, ancak daha sonra pandemi müdahale etti ve milyarlarca ekstra maliyete neden oldu.", "Finansal veri sağlayıcısı Factset'e göre, grup en az 1980'den beri yıllık bir zarara uğramadı. Disney'in mali yılı, takvim yılından farklıdır ve Eylül'de sona erer." ]
}