{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Ampel könnte österreichweit auf Rot gestellt werden",
  "targetLanguage" : "turkish",
  "articleId" : "kcZ633ri",
  "articleContent" : "Die Regierung bespricht am Donnerstag in einer Expertenrunde die Lage bezüglich der Intensivkapazitäten an Österreichs Krankenhäusern. Die stark gestiegene Zahl an Coronavirus-Patienten hat inzwischen in einigen Bundesländern zu Befürchtungen geführt, dass die Auslastungsgrenzen regional bald erreicht werden könnten. Innerhalb von vier Wochen stieg die Zahl von 88 auf 224 Patienten in Intensivbehandlung am Mittwoch. Danach tagt die Ampel-Kommission. An dem Experten-Treffen zu Mittag im Bundeskanzleramt nehmen auf Regierungsseite Bundeskanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) teil. Presse-Statements um 14 Uhr Auf Expertenseite geladen sind die Virologin Elisabeth Puchhammer-Stöckl von der MedUni Wien, Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), Oswald Wagner, Vizerektor der MedUni Wien, Herwig Ostermann, Geschäftsführer von Gesundheit Österreich sowie Thomas Hausner, Facharzt für Unfallchirurgie am Wiener Unfallkrankenhaus Lorenz Böhler. Die Expertenrunde startet um 13.00 Uhr, für 14.00 Uhr sind Statements im Bundeskanzleramt geplant. Danach tagt wie gewohnt die Ampel-Kommission. Rotschaltungen Laut der Tageszeitung Standard wird darüber diskutiert, dass ganz Österreich bis auf sieben Bezirke in Kärnten rot eingefärbt wird. Erstmals würden also ganze Bundesländer auf die höchste Corona-Warnstufe gestellt. Aber auch eine generelle Rotschaltung von ganz Österreich steht demnach im Raum. Angesichts dieser Entwicklung wird laut Standard und Salzburger Nachrichten in den nächsten Tagen ein Bündel von schärferen, bundesweiten Maßnahmen vorbereitet. Die neuen Regeln sollen mit anderen Ländern vergleichbar sein. Hauptziel ist, die Intensivbetten zu sichern. Über die genaue Ausgestaltung der Maßnahmen wird derzeit noch verhandelt. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/corona-ampel-koennte-oesterreichweit-auf-rot-gestellt-werden/401080209",
  "articleTitleTranslated" : "Corona trafik ışıkları, Avusturya genelinde kırmızıya ayarlanabilir ",
  "articleContentTranslated" : "Hükümet Perşembe günü bir uzmanlar panelinde Avusturya hastanelerindeki yoğun bakım kapasiteleriyle ilgili durumu tartışacak. Bu arada koronavirüs hastalarının sayısındaki keskin artış, bazı federal eyaletlerde kapasite sınırlarına yakında bölgesel olarak ulaşılabileceğine dair korkulara yol açtı. Dört hafta içinde, Çarşamba günü yoğun bakımdaki hasta sayısı 88&#39;den 224&#39;e çıktı. Ardından trafik ışığı komisyonu toplanır. Hükümet tarafında, Federal Şansölye Sebastian Kurz (ÖVP), Şansölye Yardımcısı Werner Kogler ve Sağlık Bakanı Rudolf Anschober (her ikisi de Yeşiller) Federal Şansölyede öğle vakti uzman toplantısına katılıyor. MedUni Viyana&#39;dan virolog Elisabeth Puchhammer-Stöckl, Avusturya Anestezi, Resüsitasyon ve Yoğun Bakım Derneği (ÖGARI) Başkanı Klaus Markstaller, MedUni Viyana Rektör Yardımcısı Oswald Wagner, Genel Müdür Herwig Ostermann uzmanları davet eden basın açıklamaları von Gesundheit Österreich ve Viyana&#39;daki Lorenz Böhler travma hastanesinde travma cerrahisinde uzman olan Thomas Hausner. Uzmanlar paneli saat 13: 00&#39;te başlıyor, öğleden sonra 2 için Federal Şansölyelik&#39;te açıklamalar planlanıyor. Bundan sonra trafik ışığı komisyonu her zamanki gibi toplanıyor. Kırmızı tonlar Günlük gazete Standardına göre, Karintiya&#39;daki yedi bölge dışında Avusturya&#39;nın tamamının kırmızı renkte olacağı tartışılıyor. İlk defa, tüm federal eyaletler en yüksek korona uyarı seviyesine ayarlanacaktı. Ancak tüm Avusturya için genel bir kırmızı anahtar da var. Bu gelişme ışığında, Standard ve Salzburger Nachrichten&#39;e göre, önümüzdeki birkaç gün içinde ülke çapında daha sert önlemler hazırlanacak. Yeni kurallar diğer ülkelerle karşılaştırılabilir olmalıdır. Ana amaç yoğun bakım yataklarının güvenliğini sağlamaktır. Önlemlerin kesin şekli şu anda hala müzakere ediliyor. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}