{
  "id" : "kdaEjMJ7",
  "url" : "https://tirol.orf.at/stories/3082290/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-24T12:25:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/81/crops/w=1280/794892_opener_276881_dl-ski-opening-5632.jpg?s=d69825217402c01ac009cca23ae4400bdbf9b75d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verregneter Start in die Wintersaison",
  "articleTitleTranslated" : "Kış mevsimine yağmurlu bir başlangıç",
  "articleContent" : [ "Regen und Temperaturen von zwei Grad Celsius konnten vielen Tirolerinnen und Tiroler die Lust aufs Skifahren am Öffnungstag nicht vermiesen. Bei der Glungezerbahn in Tulfes standen bereits um 8.00 Uhr in der Früh zahlreiche Wintersportbegeisterte an.", "Viele von ihnen hatten den Liftstart schon sehnsüchtig erwartet, Bedenken wegen der Ansteckungsgefahr hatten sie keine, wie sie gegenüber ORF Tirol erklärten.", "Die Gäste der Glungezerbahn seien zu 95 Prozent Einheimische, deshalb sei es keine Frage gewesen, ob das Skigebiet am erstmöglichen Tag aufsperre, erklärte Walter Höllwarth, der Geschäftsführer der Glungezerbahn.Unmut über Beschränkungen In den Gondeln am Glungezer dürfen fünf anstatt der bisher üblichen zehn Personen mitfahren.  ", "Die Gäste zeigten sich am ersten Tag sehr diszipliniert, auch in anderen Skigebieten wie in Kitzbühel und Hochötz zeigten sich die Betreiber zufrieden. Kritik gibt es allerdings von den Seilbahnbetreibern an den derzeit geltenden Auflagen.", "Vor allem die Gastronomie fehle sehr, nachdem auch das Mitnehmen bei den Restaurants in den Skigebieten verboten wurde. Hier stelle sich auch die Frage, wie sich die vielen Eltern mit ihren Kindern aufwärmen sollen, kritisierte Höllwarth.", "Hier gebe es Handlungsbedarf. Vor allem, weil ja die Rodelhütten Take-Away anbieten dürfen, die Hütten in den Skigebieten aber nicht.", "Fotostrecke mit 6 Bildern Bedenken über hohe Öffnungskosten Enttäuscht zeigte sich am Donnerstag Franz Hörl, Geschäftsführer des Skigebiets Gerlos und Obmann des Fachverbandes der Seilbahnen in der Wirtschaftskammer Österreich.", "Corona und das schlechtere Wetter hätten einen besseren Start in die Wintersaison verhindert. „Ich hätte heute jeden persönlich begrüßen können“, sagte Hörl.", "Auf den Pisten seien vor allem die Einheimischen mit ihren Kindern unterwegs, doch auch ein relativ gutes Aufkommen in Skigebieten mit hohem Zweitwohnsitzanteil sei auffallend, so Hörl:", "„Vom Hereinbringen der Kosten sind wir aber weit entfernt“, betonte er.Wenig Freude über Maskenpflicht Heftig kritisiert wurde im Vorfeld auch die FFP2-Masken Pflicht bei den Liften – mehr dazu in FFP2-Maskenpflicht und kein Take-away.  :", "In den meisten Skigebieten gebe es die vorgeschriebenen FFP2-Masken jetzt zu kaufen, erklärte Franz Hörl, Obmann des Fachverbandes der Österreichischen Seilbahnen. Beim Lifteinstieg soll kontrolliert werden, ob die Masken auch getragen werden." ],
  "articleContentTranslated" : [ "Yağmur ve iki santigrat derecelik sıcaklıklar açılış gününde birçok Tirollinin kayak yapma isteğini bozamadı. Çok sayıda kış sporu tutkunu, saat 8'de Tulfes'teki Glungezerbahn'da sıraya girmişti.", "ORF Tirol'e açıkladıkları gibi, birçoğu asansörün başlamasını hevesle beklemişti, enfeksiyon riski konusunda hiçbir endişeleri yoktu.", "Glungezerbahn'ın genel müdürü Walter Höllwarth, Glungezerbahn'ın konuklarının yüzde 95'inin yerli halk olduğunu, bu nedenle kayak alanının mümkün olan ilk günde açılıp açılmayacağına dair hiçbir soru olmadığını açıkladı. birlikte binmek.", "İlk gün misafirler çok disiplinliydi ve Kitzbühel ve Hochötz gibi diğer kayak alanlarındaki operatörler de memnun kaldı. Bununla birlikte, teleferik operatörlerinden mevcut ihtiyaçlar konusunda eleştiriler var.", "Her şeyden önce, kayak alanlarındaki restoranlardan paket alınmasının yasaklanmasından sonra gastronomi çok eksik. Höllwarth, burada birçok ebeveynin ve çocuklarının nasıl ısınması gerektiği sorusunun ortaya çıktığını söyledi.", "Burada bir eyleme ihtiyaç var. Bunun temel nedeni, kızak kulübelerinin paket servis sunmasına izin veriliyor, ancak kayak bölgelerindeki kulübeler değil.", "6 fotoğraflı fotoğraf galerisi Yüksek açılış maliyetlerine ilişkin endişeler Gerlos kayak bölgesi genel müdürü ve Avusturya Ticaret Odası profesyonel teleferik birliği başkanı Franz Hörl Perşembe günü hayal kırıklığına uğradı.", "Corona ve kötü hava, kış sezonunun daha iyi başlamasını engelleyecekti. Hörl, \"Bugün herkesi kişisel olarak karşılayabilirdim\" dedi.", "Hörl'e göre, yamaçlarda çocuklarıyla birlikte çoğunlukla yerli halk var, ancak aynı zamanda kayak bölgelerinde de ikinci evlerin yüksek oranda olduğu görece çok sayıda insan var:", "\"Ama maliyetleri getirmekten çok uzağız,\" vurguladı Maske gereksinimi konusunda çok az sevinç Asansörlerde FFP2 maskesi gereksinimi de önceden yoğun bir şekilde eleştirildi - daha çok FFP2 maskesi gereksinimi ve paket servisi yok. :", "Avusturya Teleferikleri Derneği başkanı Franz Hörl, çoğu kayak alanında zorunlu FFP2 maskelerinin artık satın alınabileceğini söyledi. Asansöre girerken maskelerin de takılıp takılmadığı kontrol edilmelidir." ]
}