{
  "id" : "kdcM3fti",
  "url" : "https://www.diepresse.com/5951407/Geldpolitik_USZinssitzung-in-Zeiten-nervoeser-Maerkte-Die-Fed?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:04:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/a/f/5951407/68520C64-C95D-4384-A726-4CC88EB73132_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Zinssitzung in Zeiten nervöser Märkte - \"Die Fed zuckt nicht\"",
  "articleTitleTranslated" : "ABD'nin gergin piyasaların olduğu zamanlarda faiz toplantısı - \"Fed kıpırdamıyor\"",
  "articleContent" : [ "Trotz der Aussicht auf einen von billionenschweren Coronahilfen befeuerten Aufschwung bleibt die US-Notenbank Fed wohl ihrem ultralockeren Kurs treu.", "Die US-Notenbank Fedstützt die Wirtschaft derzeit unter anderem mit dem Niedrigzins von null bis 0,25 Prozent und monatlichen Wertpapierkäufen im Volumen von 120 Milliarden Dollar.", "Experten gehen davon aus, dass es vorerst dabei bleibt und verweisen vor dem am Mittwoch anstehenden Zinsentscheid zugleich auf die zunehmende Nervosität an den Rentenmärkten:", "\"Entscheidend wird sein, dass die Fed ohne Wenn und Aber ein längeres Festhalten an ihrer geldpolitischen Ausrichtung bestätigt\", sagte Ökonom Robert Greil von der Privatbank Merck Finck.  :", "Der Experte rechnet damit, dass die Fed auch ein klares Bekenntnis für anhaltend attraktive Finanzierungsbedingungen geben wird, womit sie einem weiteren Anstieg der Staatsanleihe-Renditen entgegenwirken könne.", "Die Rendite zehnjähriger Anleihen hat sich dieses Jahr kräftig erhöht und erreichte zwischenzeitlich die Marke von 1,6 Prozent. Auslöser war die Erwartung einer höheren Inflation im Zuge eines Aufschwungs.", "Fed-Chef Jerome Powell zeigte sich jüngst mit Blick auf den Renditeanstieg aber betont gelassen: Der sei zwar \"bemerkenswert\" ausgefallen, doch sehe er darin keine \"ungeordnete\" Bewegung.", "Daher gebe es keine Notwendigkeit für die Fed, stärker am Markt zu intervenieren - etwa indem die Wertpapierkäufe forciert würden.", "An dieser Marschrichtung würden die Währungshüter festhalten, so die Prognose von Commerzbank-Ökonom Bernd Weidensteiner: \"Die Fed zuckt nicht: Sie wird auf der nächsten Sitzung ihre Geldpolitik wohl nicht ändern.\"", "Denn die Währungshüter sähen den Renditeanstieg erst einmal als Normalisierung an. Maßnahmen wie eine Wiederauflage der sogenannten 'Operation Twist' - also eine Verschiebung der Käufe hin zu längeren Laufzeiten - sei daher vorerst nicht zu erwarten, sagte Weidensteiner.", "Eine solche geldpolitische Feinsteuerung hatte die Fed 2011 in den Nachwehen der Finanzkrise unternommen. Sie ersetzte damals in großem Stil kurzlaufende Anleihen durch längerlaufende Papiere in ihrem Bestand, um für günstige Finanzierungsbedingungen zu sorgen.", "Axel Botte vom französischen Investmenthaus Ostrum Asset Management sieht die demonstrative Gelassenheit der Fed-Führung kritisch: \"Jerome Powell riskiert, die Fed den spekulativen Marktbewegungen auszusetzen.\"", "Das Tauziehen zwischen der Notenbank und den Finanzmärkten werde sich auf die Entwicklung der Inflationserwartungen konzentrieren, und der Druck werde zunehmen, prognostiziert der Ökonom.", "Mit Blick auf die Teuerungsrate von zuletzt 1,7 Prozent müssen die Fed laut KfW-Chefvolkswirtin Fritzi Köhler-Geib aber vorerst keine Inflationssorgen plagen.", "Dies gelte auch, wenn kurzfristig mit einer merklichen Zunahme zu rechnen sei, da die Corona-Krise im vergangenen Jahr zu deutlichen Preisrückgängen führte. \"Die US-Notenbank zeigt sich jedoch gelassen und betonte schon mehrfach, dass sie durch diese temporären Effekte hindurchschauen wird.\"", "In den nächsten Monaten werde die zuletzt deutlich angezogene Wirtschaftserholung der Inflation weiteren Auftrieb verleihen.", "Für konjunkturellen Rückenwind sorgten dann zudem die erfolgreich verlaufende Impfkampagne, sinkende Infektionszahlen und das 1,9 Billionen Dollar schwere Konjunkturpaket von US-Präsident Joe Biden.", "Auf der Sitzung wird die US-Notenbank auch Konjunkturprognosen und einen Zinsausblick ihrer Führungsmitglieder vorlegen. Im Dezember gingen die Fed-Oberen im Mittel davon aus, dass der Schlüsselzins noch bis Ende 2023 nahe Null gehalten wird.", "Die Volkswirte der BayernLB verweisen darauf, dass am Markt mittlerweile zumindest ein Schritt nach oben um einen Viertel Prozentpunkt bis Ende 2023 eingepreist ist.", "Laut den Ökonomen der Postbank wird an den Terminmärkten sogar mit drei Schritten um jeweils 0,25 Prozent im Verlauf des Jahres 2023 gerechnet: \"Damit steht die Markterwartung allerdings in starkem Kontrast zu der Kommunikation der Fed.\"" ],
  "articleContentTranslated" : [ "Milyarlarca avro değerinde korona yardımının körüklediği bir yükseliş ihtimaline rağmen, ABD Merkez Bankası'nın aşırı gevşek seyrine sadık kalması muhtemel.", "ABD Merkez Bankası şu anda ekonomiyi diğer şeylerin yanı sıra yüzde 0,25 gibi düşük faiz oranları ve 120 milyar dolarlık aylık menkul kıymet alımları ile destekliyor.", "Uzmanlar, şimdilik bu şekilde kalacağını varsayıyorlar ve Çarşamba günü yapılacak faiz kararı öncesinde tahvil piyasalarında artan tedirginliğe atıfta bulunuyorlar:", "Özel banka Merck Finck'ten ekonomist Robert Greil, \"Fed'in para politikasına daha uzun süre bağlı kalacağını teyit etmesi çok önemli olacak\" dedi. :", "Uzman, Fed'in ayrıca, devlet tahvili getirilerinde daha fazla artışa karşı koyabileceği cazip finansman koşullarına devam etme konusunda net bir taahhüt vermesini bekliyor.", "On yıllık tahvillerin getirisi bu yıl keskin bir şekilde arttı ve şimdi yüzde 1,6 seviyesine ulaştı. Tetikleyici, yükselişin ardından daha yüksek enflasyon beklentisiydi.", "Fed başkanı Jerome Powell, son zamanlarda getirilerdeki artış konusunda stresli bir şekilde rahatlamıştı: \"dikkate değer\" olmasına rağmen, bunda herhangi bir \"düzensiz\" hareket görmedi.", "Bu nedenle, Fed'in piyasaya daha güçlü müdahale etmesine gerek yoktur - örneğin menkul kıymet alımlarını zorlayarak.", "Para otoriteleri bu yöne sadık kalacaktı, bu nedenle Commerzbank ekonomisti Bernd Weidensteiner'in öngörüsü: \"Fed titremiyor: muhtemelen bir sonraki toplantıda para politikasını değiştirmeyecek.\"", "Çünkü para otoriteleri, getirilerdeki artışı normalleşme olarak göreceklerdi. Weidensteiner, sözde 'Twist Operasyonu'nun yeniden başlatılması - yani satın alımların daha uzun vadelere ertelenmesi - gibi önlemlerin şimdilik beklenmediğini söyledi.", "Fed, finansal krizin ardından 2011 yılında para politikasında böyle bir ince ayar yaptı. O dönemde, uygun finansman koşullarını sağlamak için portföyündeki kısa vadeli tahvilleri büyük ölçekte daha uzun vadeli kağıtlarla değiştirdi.", "Fransız yatırım şirketi Ostrum Asset Management'tan Axel Botte, Fed liderliğinin gösterdiği huzurunu eleştiriyor: \"Jerome Powell, Fed'i spekülatif piyasa hareketlerine maruz bırakma riskini alıyor.\"", "Ekonomist, merkez bankası ile finans piyasaları arasındaki çekişmenin enflasyon beklentilerinin gelişmesine odaklanacağını ve baskının artacağını öngörüyor.", "KfW baş ekonomisti Fritzi Köhler-Geib'e göre, yüzde 1,7'lik son enflasyon oranı göz önüne alındığında, Fed'in şimdilik enflasyon konusunda endişelenmesine gerek yok.", "Bu, Corona krizi geçen yıl önemli fiyat düşüşlerine yol açtığı için kısa vadede gözle görülür bir artış bekleniyorsa da geçerlidir. \"ABD Merkez Bankası sakin ve bu geçici etkileri göreceğini defalarca vurguladı.\"", "Önümüzdeki birkaç ayda, son zamanlarda görülen ekonomik toparlanma enflasyonu daha da artıracak.", "Başarılı aşılama kampanyası, düşen enfeksiyon oranları ve ABD Başkanı Joe Biden'ın 1,9 trilyon dolarlık ekonomik teşvik paketi daha sonra ekonomik bir rüzgar sağladı.", "Toplantıda ABD Merkez Bankası da liderlerinden ekonomik tahminler ve faiz oranı görünümü sunacak. Aralık ayında, Fed liderleri ortalama olarak temel faiz oranının 2023 sonuna kadar sıfıra yakın tutulacağını varsaydılar.", "BayernLB'deki iktisatçılar, 2023 sonuna kadar yüzde çeyrek puanlık en az bir adımın artık piyasada fiyatlandırıldığına dikkat çekiyor.", "Postbank ekonomistlerine göre, 2023 yılı boyunca vadeli işlem piyasalarında her biri yüzde 0,25'lik üç adım bekleniyor: \"Ancak bu, piyasa beklentilerini Fed'in iletişimiyle çelişiyor.\"" ]
}