{
  "id" : "kDgM5BTP",
  "url" : "https://kurier.at/politik/inland/umfrage-oevp-und-gruene-legen-zu-spoe-und-fpoe-verlieren/401120442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:03:58Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotz zweiten Lockdowns: ÖVP laut profil-Umfrage bei 40 Prozent",
  "articleTitleTranslated" : "Anket: ÖVP ve Yeşiller kazandı, SPÖ ve FPÖ kaybetti",
  "articleContent" : [ "Geht es nach einer aktuellen profil-Umfrage gewinnt die Koalition in der Corona-Krise an Zustimmung. ÖVP hält bei 40 %, Grüne bei 13%. Im November hielt die ÖVP laut einer profil-Umfrage, durchgeführt von Unique Research,  bei 38 Prozent.", "Wenige Wochen und einen zweiten Lockdown später legt die Neue Volkspartei um zwei Prozentpunkte zu. Die Grünen profitieren scheints ebenso von Ihrer Regierungsrolle: sie gewinnen um einen Prozentpunkt und halten derzeit bei 13 Prozent.", "Bei der Nationalratswahl 2019 rangierte die ÖVP bei 37,5 %, die Grünen erhielten 13,9 % der Stimmen. Neos-Chefin Beate Meinl-Reisinger, SPÖ-Chefin Pamela Rendi-Wagner © Bild:", "APA/HANS PUNZ / HANS PUNZ Während SPÖ und und FPÖ jeweils um einen Prozentpunkt verlieren - die SPÖ erhält laut Umfrage 20 %, die FPÖ 15 % - liegen die Neos wie im November bei 10 %. © Bild:", "KURIER-Grafik Für eine Mehrheit der Befragten trifft es \"sehr\" (21 %) und \"eher\" (34%) zu, dass die Regierung in der Corona-Krise die richtigen Maßnahmen gesetzt hat.  :", "Kanzlerfrage: Kurz vor Hofer und Rendi-Wagner In der Kanzlerfrage liegt der amtierende Regierungschef Sebastian Kurz mit 39% (Minus 1 % im Vergleichszeitraum) an erster Stelle, gefolgt von FPÖ-Chef Norbert Hofer mit 11 % (Plus 3 %) und SPÖ-Chefin Pamela Rendi-Wagner mit 10 % (Minus 2 %).", "Vizekanzler und Grünen-Chef Werner Kogler bleibt im Vergleichszeitraum bei 6 %  - die Parteichefin der Neos, Beate Meinl-Reisinger, legt um 1 Prozentpunkt auf 6 % zu. 33 % der Befragten sind dafür, dass die Skigebeite zu Weihnachten geöffnet werden. 32 % lehnen laut profil-Umfrage selbiges ab." ],
  "articleContentTranslated" : [ "Güncel bir profil anketine göre, koalisyon Corona krizinde onay kazanıyor. ÖVP% 40, Yeşiller% 13. Unique Research tarafından yapılan bir profil anketine göre Kasım ayında ÖVP yüzde 38 oranında kaldı.", "Birkaç hafta ve ikinci bir kilitlenme sonrasında Yeni Halk Partisi yüzde iki puan arttı. Yeşiller, hükümetteki rollerinden de faydalanıyor gibi görünüyor: Yüzde bir puan kazanıyorlar ve şu anda yüzde 13 oranındalar.", "2019 Ulusal Konsey seçiminde ÖVP% 37,5, Yeşiller% 13,9 oy aldı. Neos patronu Beate Meinl-Reisinger, SPÖ patronu Pamela Rendi-Wagner © Resim:", "APA / HANS PUNZ / HANS PUNZ SPÖ ve FPÖ'nin her biri yüzde bir puan kaybederken - SPÖ ankete göre% 20, FPÖ% 15 - Neos, Kasım ayındaki gibi% 10. © Görsel:", "KURIER-Grafik Ankete katılanların çoğunluğu için Corona krizi sırasında hükümetin doğru önlemleri alması \"çok\" (% 21) ve \"biraz\" (% 34). :", "Şansölye sorusu: Hofer ve Rendi-Wagner'den kısa bir süre önce Şansölye sorusunda, görevdeki hükümet başkanı Sebastian Kurz% 39 (karşılaştırılabilir dönemde eksi% 1) ile birinci sırada, onu% 11 (artı% 3) ile FPÖ patronu Norbert Hofer ve SPÖ- Baş Pamela Rendi-Wagner% 10 (eksi% 2).", "Şansölye Yardımcısı ve Yeşil Lider Werner Kogler, karşılaştırma döneminde% 6'da kalıyor - Neos'un parti lideri Beate Meinl-Reisinger, yüzde 1 puan artışla% 6'ya yükseldi. Ankete katılanların% 33'ü Noel için açılan kayak alanlarından yana. Bir profil anketine göre,% 32'si aynı şeyi reddediyor." ]
}