{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreicher wegen Ausbreitung des Coronavirus \\\"besorgt\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Das Institut Demox Research, das auch für die ÖVP regelmäßig Umfragen macht, hat die Österreich zu Covid, dem Anschlag in Wien und der Performance von Kanzler Kurz befragt.", "Es sind zwei Themen, die derzeit die Berichterstattung und wohl auch die privaten Gespräche in Österreich dominieren: zum einen, die Ausbreitung des Coronavirus und der damit verbundene zweite Lockdown, zum zweiten, der am Montag geschehene Anschlag in der Wiener Innenstadt.", "Das Meinungsforschungsinstitut Demox Research, das auch für die ÖVP regelmäßig Umfragen durchführt, hat sich diesen beiden Bereichen angenommen und 1000 Österreicher via Online-Interview dazu befragt. ", "Die Ergebnisse: Auf die Frage „Wie sehr sind Sie persönlich über die Ausbreitung des Coronavirus besorgt? “, antworteten 30 Prozent mit „besorgt“, 28 Prozent zeigten sich „sehr besorgt“, 23 Prozent „etwas“ und 18 „nicht besorgt“. 72 Prozent mit Kurz zufrieden Die Maßnahmen der türkis-grünen Bundesregierung - konkret angesprochen wurden etwa die seit Dienstag geltenden Ausgangsbeschränkungen - wurden von 70 Prozent als „in den meisten Punkten richtig und notwendig“ erachtet, 28 Prozent befanden sie hingegen als „großteils übertrieben und nicht notwendig“.", "Fast deckungsgleich das Ergebnis auf die Frage, wie zufrieden die Bürger mit der „Art und Weise, wie Bundeskanzler Sebastian Kurz in der aktuellen Coronavirus-Krise agiert“: 72 Prozent sind „sehr zufrieden“ oder „zufrieden“, 28 Prozent „unzufrieden\\\" bis „sehr unzufrieden“.", "Bezüglich des Terroranschlages in der Wiener Innenstadt zeigten sich 24 Prozent optimistisch, dass dieses Ereignis ein Einzelereignis bleiben werde. 61 Prozent hingegen sind der Ansicht, dass es in Österreich „weitere ähnlich gelagerte Anschläge geben wird.", "ÖVP in Sonntagsfrage vor, Grüne und FPÖ Kopf an Kopf Danach gefragt, wen sie wählen würden, gestetzt den Fall, am Sonntag wären neuerliche Nationalratswahlen, antworteten 40 Prozent mit ÖVP.", "Auf Platz zwei kommt die SPÖ mit 21 Prozent, Platz drei belegen die Grünen mit 14,5 Prozent - einen Prozentpunkt vor der FPÖ.  Für die Neos hätten acht Prozent ihre Stimme abgegeben." ],
  "id" : "kdmhz815",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893956/Umfrage_Oesterreicher-wegen-Ausbreitung-des-Coronavirus-besorgt?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avusturyalılar koronavirüsün yayılmasından \"endişe duyuyor\"",
  "articleContentTranslated" : [ "ÖVP için düzenli olarak anketler de yürüten Demox Araştırma Enstitüsü, Avusturya'ya Covid, Viyana'daki saldırı ve Şansölye Kurz'un performansını sordu.", "Şu anda Avusturya'da haberciliğe ve muhtemelen özel konuşmalara hâkim olan iki konu var: bir yandan koronavirüsün yayılması ve buna bağlı ikinci kilitlenme ve diğer yandan Pazartesi günü Viyana şehir merkezindeki saldırı.", "ÖVP için düzenli olarak anketler de yürüten kamuoyu araştırma enstitüsü Demox Research, bu iki alanı ele aldı ve çevrimiçi mülakatlar yoluyla 1000 Avusturyalıya sordu.", "Sonuçlar: “Kişisel olarak koronavirüsün yayılması konusunda ne kadar endişelisiniz? \", Yüzde 30\" endişeli \", yüzde 28\" çok endişeli \", yüzde 23\" biraz \"ve 18\" endişeli \"yanıtını verdi. Kurz'dan yüzde 72 memnun Turkuaz yeşili federal hükümetin önlemleri - özellikle Salı gününden bu yana yürürlükte olan çıkış kısıtlamaları - yüzde 70 oranında \"çoğu noktada doğru ve gerekli\" olarak görülürken, yüzde 28'i \"büyük ölçüde abartılı ve değil gerekli\".", "Sonuç, vatandaşların \"Şansölye Sebastian Kurz'un mevcut koronavirüs krizinde hareket etme şeklinden\" ne kadar memnun olduğu sorusuyla hemen hemen aynı: Yüzde 72'si \"çok memnun\" veya \"memnun\", yüzde 28'i \"memnun değil\" \"çok memnun değilim\".", "Viyana şehir merkezindeki terörist saldırıyla ilgili olarak, yüzde 24'ü bu olayın tek bir olay olarak kalacağı konusunda iyimserdi. Öte yandan yüzde 61, “benzer başka saldırıların da Avusturya'da yapılacağını” düşünüyor.", "ÖVP önceki Pazar günü Yeşiller ve FPÖ başa baş Pazar günü yeni Ulusal Konsey seçimlerinin yapılacağını varsayarak kime oy verecekleri sorulduğunda, yüzde 40 ÖVP ile yanıt verdi.", "SPÖ yüzde 21 ile ikinci olurken, Yeşiller yüzde 14,5 ile üçüncü oldu - FPÖ'den yüzde 1 puan önde. Yüzde sekiz Neos'a oy verirdi." ]
}