{
  "id" : "kdOBH4aS",
  "url" : "https://www.diepresse.com/5917726/CoronaPandemie_Freitesten-Kickl_Bodenlose-Frechheit?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T09:26:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/1/e/5917726/6D3CDA69-4C9E-4719-9F74-B6F1AB2EE3EA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Freitesten: Kickl sieht \"bodenlose Frechheit\"",
  "articleTitleTranslated" : "Serbest: Kickl \"dipsiz yanağı\" görür",
  "articleContent" : [ "FPÖ-Klubchef Herbert Kickl tobt wegen des von der Regierung vorgelegten Gesetzes zum \"Freitesten\" aus dem Lockdown.", "Die Vorgangsweise von ÖVP und Grünen beim geplanten „Freitesten“ sei \"eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien\", befand Kickl am Neujahrstag in einer Aussendung.", "Er appelliere an Bundespräsident Alexander Van der Bellen, \"auf die Stopptaste zu drücken und dem fortgesetzten autokratischen Kurs des ÖVP-Kanzlers endlich einen Riegel vorzuschieben\".", "Die Regierung hat am letzten Tag des Jahres 2020 das Gesetz zum \"Freitesten\" aus dem Lockdown vorgelegt, die Novelle zum Epidemiegesetz und COVID-19-Maßnahmengesetz ist bis 3. Jänner in Begutachtung.", "Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "ÖVP und Grüne hätten den Entwurf am Donnerstag \"aus dem Hinterhalt\" wenige Stunden vor Jahresende in Begutachtung geschickt, kritisierte Kickl. \"Hier haben die machtpolitischen Demokratie- und Parlamentsverächter (Kanzler Sebastian, Anm.)", "Kurz und (Gesundheitsminister Rudolf, Anm.) Anschober wieder einmal ganze Arbeit geleistet\", sparte der Oppositionsvertreter wieder einmal nicht mit deftigen Worten. Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen.", "Kickl forderte eine Verlängerung der Begutachtungsfrist bis 15.  Jänner und einen Gesundheitsausschuss im Nationalrat mit einem verpflichtenden Expertenhearing, bei dem sowohl Verfassungsexperten als auch medizinische Fachleute geladen und gehört werden.", "Inhaltlich sei der Entwurf \"der bisher massivste Eingriff in die Grund- und Freiheitsrechte der Österreicher\", betonte Kickl. \"Er widerspricht dem Gleichheitsgrundsatz und dem rechtsstaatlichem Prinzip und verletzt die fundamentalen Grundlagen des österreichischen Rechtsstaates\", meinte er.", "Der \"Testzwang\" sei \"weder verhältnismäßig noch zweckmäßig\". Es gehe sogar so weit, dass auch private Kontakte von einer Teilnahme am Test abhängig gemacht werden können. \"Wer sich nicht testen lassen will, dem kann sogar das Betreten öffentlicher Orte verwehrt werden.", "Das kann bis zu einem Dauerhausarrest gehen\", warnte Kickl. Teile der Maßnahmen seien auch ausdrücklich nicht befristet und würden somit ins Dauerrecht übergehen." ],
  "articleContentTranslated" : [ "FPÖ kulübü patronu Herbert Kickl, hükümetin sunduğu \"ücretsiz test\" yasası nedeniyle kilitlenmeden öfkeleniyor.", "Kickl, Yeni Yıl Günü'nde yaptığı bir yayında, ÖVP ve Yeşiller tarafından planlanan \"Özgür\" de \"dipsiz bir yanak ve temel demokratik ilkelere saldırı\" olduğunu söyledi.", "Federal Cumhurbaşkanı Alexander Van der Bellen'e \"dur düğmesine basması ve sonunda ÖVP Şansölyesinin devam eden otokratik yoluna bir son vermesi\" çağrısında bulundu.", "2020'nin son gününde hükümet, kilitlemeden \"mümkün olan en özgür\" yasayı sundu, Salgın Yasası ve COVID-19 Önlemleri Yasası'nda yapılan değişiklik 3 Ocak'ta gözden geçiriliyor.", "Değişiklik, testi negatif olan kişilerin ve son üç ay içinde korona hastalığı geçiren herkesin çıkış kısıtlamalarından muaf tutulmasını mümkün kılıyor.", "Kickl, Perşembe günü ÖVP ve Yeşilleri yıl sonundan birkaç saat önce değerlendirilmek üzere \"pusudan\" eleştirdi. \"Burada iktidar-politik demokrasi ve parlamento düşünürleri (Şansölye Sebastian, not)", "Kısacası ve (Sağlık Bakanı Rudolf, not) Anschober bir kez daha harika bir iş çıkardı \", muhalefet temsilcisi bir kez daha içten sözlerle tasarruf etmedi. Pazar gününe kadar olan kısa sürenin ardından, içeriğin derinlemesine tartışılması olasılığı baştan dışlandı.", "Kickl, gözden geçirme süresinin 15 Ocak'a uzatılması ve Ulusal Konsey'de anayasa uzmanlarının yanı sıra tıp uzmanlarının davet edildiği ve dinlendiği zorunlu uzman duruşması olan bir sağlık komitesi çağrısında bulundu.", "Kickl, içerik açısından taslağın \"Avusturyalıların temel hak ve özgürlüklerine şimdiye kadarki en büyük tecavüz olduğunu\" vurguladı. \"Eşitlik ilkesi ve hukukun üstünlüğü ile çelişiyor ve Avusturya anayasal devletinin temel ilkelerini ihlal ediyor.\" Dedi.", "\"Zorunlu test\" \"orantılı veya uygun değildir\". Hatta o kadar ileri gider ki, özel bağlantılar da teste katılıma bağlı hale getirilebilir. \"Test edilmek istemeyenlerin halka açık yerlere girişi bile reddedilebilir.", "Bu kalıcı ev hapsine kadar gidebilir, \"diye uyardı Kickl. Tedbirlerin bazı kısımları da açıkça zamanla sınırlı değildir ve bu nedenle kalıcı hale gelir." ]
}