{
  "id" : "kdsM1Y5w",
  "url" : "https://burgenland.orf.at/stories/3079151/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-04T17:25:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dujmovits und Jud mitten im Training",
  "articleTitleTranslated" : "Dujmovits ve Jud eğitimin ortasında",
  "articleContent" : [ "Julia Dujmovits trainiert in Südtirol für ihre Comeback-Saison. Ihr Stil hat sich seit dem Rücktritt nicht verändert. Sie sei „echt sehr happy“ darüber, wie das Training laufe.", "„Es fühlt sich sehr gut an, ich fahr’ sehr schnelle Schwünge, ich bin schon sehr konstant im Training und es fühlt sich alles sehr leicht an“, so die Olympiasiegerin von 2014.  Dujmovits wieder im Rennfieber Vor gut zwei Monaten hatte Dujmovits ihr Comeback angekündigt – mehr dazu in Julia Dujmovits wagt Comeback.  ", "Mittlerweile steht für sie fest: Das Feuer für den Rennsport ist wieder da. Sie sei wirklich sehr dankbar dafür, dass in dieser kurzen Zeit alles so perfekt laufe. Die ersten Rennen sollen kommende Woche in Italien stattfinden.", "Resultate sind für die Snowboarderin vorerst Nebensache. Wenn sie in den Top-16 starte, sei sein Ergebnis in den Top-16 sicher auch ihr Ziel, das wäre der erste Schritt, so Dujmovits. Jud startet im Jänner in Weltcup-Saison Snowboard-Crosser Sebastian Jud muss auf den Weltcup-Start noch warten.", "Der Snowboard-Cross-Weltcup startet erst Mitte Jänner in Vorarlberg. Für den Burgenländer dreht sich zurzeit alles ums Training – auch zuhause in Mühlgraben. Seine Einstellung sei immer gewesen, bereit zu sein, wann immer das erste Rennen stattfinde – egal ob im Dezember oder im Jänner, sagte Jud.", "Er werde das Bestmögliche tun, um an diesem Tag X eine Top-Leistung zu erbringen. Positiver Coronavirus-Test im Herbst Juds Vorbereitung auf Schnee wurde im Herbst durch einen positiven Coronavirus-Test gebremst.", "Er habe aber zu den Glücklichen mit milden Symptomen gehört und habe daher die Quarantäne-Zeit für sein Studium und auch fürs Training bestmöglich nutzen können. Ein Weltcupsieg und eine Olympiateilnahme sind Juds große Ziele.", "„Ich traue mich auch sagen, dass das Snowboard-Team Austria das beste zurzeit auf der Welt ist“, so der Sportler. Alle könnten konstant unter die Top-15 fahren. Das sei zwar cool, weil man so ein gutes Trainingsumfeld habe, aber natürlich mache es auch die Qualifikation für ein Großereignis schwer." ],
  "articleContentTranslated" : [ "Julia Dujmovits, geri dönüş sezonu için Güney Tirol'de antrenman yapıyor. İstifa ettiğinden beri tarzı değişmedi. Eğitimin gidişatından \"gerçekten çok mutlu\".", "2014 Olimpiyat şampiyonu, \"Çok iyi hissettiriyor, çok hızlı dönüşler yapıyorum, antrenmanda zaten çok tutarlıyım ve her şey çok kolay geliyor,\" dedi. Julia Dujmovits'te bu konuda daha fazlası geri dönmeye cesaret ediyor.", "Bu arada onlar için açık: Yarış ateşi geri döndü. Bu kısa sürede her şeyin mükemmel gittiği için gerçekten çok minnettar. İlk yarışlar önümüzdeki hafta İtalya'da yapılacak.", "Snowboardcular için sonuçlar ikincildir. Dujmovits'e göre, ilk 16'dan başlarsa, ilk 16'daki sonucu kesinlikle onun hedefi olacak, bu da ilk adım olacak. Jud, Dünya Kupası sezonuna Ocak'ta başlayan snowboardcu Sebastian Jud, Dünya Kupası'nın başlamasını beklemek zorunda.", "Snowboard çapraz dünya kupası Ocak ortasına kadar Vorarlberg'de başlamaz. Burgenlander için her şey şu anda eğitimle ilgili - Mühlgraben'de de evde. Jud, ister Aralık ister Ocak olsun, ilk yarış gerçekleştiğinde tavrının her zaman hazır olduğunu söyledi.", "O gün en iyi performansı elde etmek için elinden gelenin en iyisini yapacaktır. Sonbahar Juds kar hazırlığında pozitif koronavirüs testi, sonbaharda yapılan pozitif koronavirüs testiyle yavaşlatıldı.", "Bununla birlikte, hafif semptomları olan şanslı kişilerden biriydi ve bu nedenle çalışmaları ve eğitimi için karantina zamanını mümkün olan en iyi şekilde kullanabildi. Dünya Kupası zaferi ve Olimpiyatlara katılım, Jud'un büyük hedefleridir.", "Sporcu, \"Ayrıca Avusturya snowboard takımının şu anda dünyanın en iyisi olduğunu söylemeye cesaret ediyorum\" dedi. Herkes sürekli olarak ilk 15'e girebilir. Harika çünkü çok iyi bir eğitim ortamınız var ama tabii ki büyük bir etkinliğe katılmayı da zorlaştırıyor." ]
}