{
  "id" : "kdtLix0d",
  "url" : "https://kurier.at/kultur/arik-brauer-starb-wenige-tage-nach-seinem-92-geburtstag/401166681",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T00:51:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4894497/46-140243544.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arik Brauer starb wenige Tage nach seinem 92. Geburtstag",
  "articleTitleTranslated" : "Arik Brauer 92. yaş gününden birkaç gün sonra öldü",
  "articleContent" : [ "Arik Brauer, eigentlich Erich Brauer, wurde am 4. Jänner 1929 als Sohn eines aus Litauen stammenden jüdischen Schuhmachers in Wien-Ottakring geboren. Der Vater starb in der NS-Zeit in einem Konzentrationslager, Brauer überlebte in einem Versteck.", "Brauer studierte bis 1951 an der Akademie der bildenden Künste Wien bei Robin Christian Andersen und Albert Paris Gütersloh. Während dieser Zeit gründete er mit Ernst Fuchs, Rudolf Hausner, Wolfgang Hutter, Anton Lehmden und Helmut Leherb die Wiener Schule des Phantastischen Realismus.", "Ab 1947 studierte er zusätzlich Gesang an der Musikschule der Stadt Wien. Zwischen 1951 und 1954 reiste er mit dem Fahrrad durch Europa und Afrika. 1954/55 lebte er als Sänger und Tänzer in Israel und trat 1956 im Raimundtheater in Wien auf.", "Im Jahr darauf heiratete er die aus Israel stammende Jemenitin Naomi Dahabani und zog mit ihr nach Paris. Als Brauer 1964 kehrte nach Wien zurückkehrte, genossen die Künstler der Wiener Schule des Phantastischen Realismus bereits große Popularität.", "Zu dieser Zeit begann er auch Bühnenbilder für die Wiener Staatsoper („Medea“), das Opernhaus Zürich, das Theater an der Wien und die Pariser Oper zu gestalten.", "\"Hinter meiner, vorder meiner\" Brauers Gesangskarriere erreichte in den 1970er Jahren ihren Höhepunkt: Mit seinen Liedern im Wiener Dialekt bzw. Protestsongs wie \"Sie hab’n a Haus baut\" und \"Sein Köpferl im Sand\" (\"Hinter meiner, vorder meiner\") wurde er zu einem der Väter des Austropop.", "Von 1986 bis 1997 war Arik Brauer Professor an der Akademie der bildenden Künste; 1993 entstand neben der Gumpendorfer Straße das \"Brauer-Haus\".Danach wurde es stiller um ihn. Auch deshalb, weil die Wiener Schule des Phantastischen Realismus keine zentrale Bedeutung mehr hatte. ", "Anlässlich seines 85.  Geburtstags widmete ihm das Leopold Museum unter dem Titel \"Gesamt.Werk.Kunst\" eine Retrospektive.", "Eine weitere große Ausstellung folgte 2019 - zum 90.  Geburtstag - im Jüdischen Museum der Stadt Wien. 2018 meinte Brauer unter Anspielung auf die \"Liederbuch-Affäre\" einer Burschenschaft in Wiener Neustadt:", "\"Wenn mich jemand auf der Straße umbringt, dann ist das ganz bestimmt nicht einer dieser Fechter, die da so ein Lied singen.\"  : Damit löste er eine öffentliche Debatte über Antisemitismus und die die Frage, ob es \"gefährliche\" und \"ungefährliche\" Antisemiten gibt, aus.", "Arik Brauer, Vater von Timna Brauer, Ruth Brauer-Kvam und Talja, starb, wie die APA meldete, im Beisein seiner Familie. Seine letzten Worte seien gewesen: \"Ich war so glücklich mit meiner Frau, mit meiner Familie, mit meiner Kunst und meinem Wienerwald.", "Aber es gibt eine Zeit, da lebt man, und es gibt zwei Ewigkeiten da existiert man nicht.\"" ],
  "articleContentTranslated" : [ "Arik Brauer, aslında Erich Brauer, 4 Ocak 1929'da Viyana-Ottakring'de Litvanya'dan Yahudi bir kunduracının oğlu olarak doğdu. Baba, Nazi döneminde bir toplama kampında öldü, Brauer saklanarak hayatta kaldı.", "Brauer, 1951 yılına kadar Viyana Güzel Sanatlar Akademisi'nde Robin Christian Andersen ve Albert Paris Gütersloh ile çalıştı. Bu süre zarfında Ernst Fuchs, Rudolf Hausner, Wolfgang Hutter, Anton Lehmden ve Helmut Leherb ile Viyana Fantastik Gerçekçilik Okulu'nu kurdu.", "1947'den itibaren Viyana Şehri Müzik Okulu'nda şan eğitimi aldı. 1951 ile 1954 arasında Avrupa ve Afrika'da bisiklet sürdü. 1954 / 55'te İsrail'de şarkıcı ve dansçı olarak yaşadı ve 1956'da Viyana'daki Raimund Tiyatrosu'nda göründü.", "Ertesi yıl İsrailli Naomi Dahabani ile evlendi ve onunla Paris'e taşındı. Brauer 1964'te Viyana'ya döndüğünde, Viyana Fantastik Gerçekçilik Okulu'nun sanatçıları şimdiden büyük ilgi görüyordu.", "Bu sırada Viyana Devlet Operası (\"Medea\"), Zürih Opera Binası, Theater an der Wien ve Paris Operası için setler tasarlamaya başladı.", "\"Brauer'in şarkıcılık kariyeri 1970'lerde zirveye ulaşmadan önce, benim arkamda: Viyana lehçesindeki şarkıları ve\" Sie hab'n a Haus builds \"ve\" Sein Köpferl im Sand \"(\" Benimkinin arkasında, benim önüm \") gibi protesto şarkılarıyla. \") Austropop'un babalarından biri oldu.", "1986'dan 1997'ye kadar Arık Brauer, Güzel Sanatlar Akademisi'nde profesördü; 1993 yılında \"Brauer-Haus\" Gumpendorfer Straße'nin yanında inşa edildi ve daha sonra etrafı daha sessiz hale geldi. Ayrıca Viyana Fantastik Gerçekçilik Okulu'nun artık merkezi bir rolü olmadığı için.", "85. doğum günü vesilesiyle, Leopold Müzesi ona \"Gesamt.Werk.Kunst\" başlığı altında bir retrospektif adadı.", "2019'da 90. doğum gününde Viyana Şehri Yahudi Müzesi'nde bir başka büyük sergi izledi. Brauer, 2018'de Wiener Neustadt'taki bir kardeşliğin \"şarkı kitabı olayına\" atıfta bulunarak şunları söyledi:", "\"Biri beni sokakta öldürürse, o zaman kesinlikle böyle bir şarkı söyleyen eskrimcilerden değildir.\" : Bu, anti-Semitizm ve \"tehlikeli\" ve \"zararsız\" anti-Semitlerin olup olmadığı konusunda bir kamuoyu tartışmasını tetikledi.", "APA'nın bildirdiğine göre Timna Brauer, Ruth Brauer-Kvam ve Talja'nın babası Arik Brauer, ailesinin huzurunda öldü. Son sözleri şöyleydi: \"Karımla, ailemle, sanatımla ve Viyana Ormanımla çok mutluydum.", "Ama yaşadığın bir zaman var ve var olmadığın iki çağ var. \"" ]
}