{
  "articleContent" : [ "In Linz hat die Polizei am Samstagabend eine Party mit 22 Personen aufgelöst. Ein 31-Jähriger hatte in seiner Wohnung im Stadtteil Dornach lautstark Geburtstag gefeiert. Nachbarn riefen die Polizei. Diese nahm die Identitäten der Gäste, die alle aus unterschiedlichen Haushalten stammten, auf.", "Sämtliche Teilnehmer an der Feier werden angezeigt, so die Exekutive am Sonntag. Ein ähnliches Bild bot sich in Walding (Bezirk Urfahr-Umgebung), wo 13 Leute aus elf Haushalten feierten.", "In Walding wurde die Polizei Samstagabend durch eine anonyme Anzeige auf die Geburtstagsparty in einer Gartenlaube aufmerksam. Der 26-jährige Gastgeber sagte, er habe seinen Geburtstag voriges Jahr wegen Corona nicht feiern können und wolle das deshalb wenigsten heuer tun.", "Die Polizei konnte ihm diesen Wunsch nicht erfüllen: Die Gäste mussten heimgehen und werden angezeigt.  " ],
  "articleContentTranslated" : [ "Linz'de polis Cumartesi akşamı 22 kişiyle bir parti düzenledi. 31 yaşındaki bir çocuk doğum gününü Dornach bölgesindeki apartman dairesinde yüksek sesle kutlamıştı. Komşular polisi aradı. Bu, hepsi farklı hanelerden gelen misafirlerin kimliklerini kaydetti.", "Pazar günkü yöneticiye göre kutlamadaki tüm katılımcılar sergileniyor. Benzer bir tablo, on bir haneden 13 kişinin kutlama yaptığı Walding'de (Urfahr-Umgebung bölgesi) ortaya çıktı.", "Walding'de polis, cumartesi akşamı çardaktaki doğum günü partisinin anonim bir raporla farkına vardı. 26 yaşındaki ev sahibi, Corona nedeniyle geçen yıl doğum gününü kutlayamayacağını ve bu nedenle bunu bu yıl yapmak istemediğini söyledi.", "Polis ona bu talebi yerine getiremedi: misafirler eve gitmek zorunda kaldı ve ihbar edilecek." ],
  "articleId" : "kDTs4knE",
  "articleTitle" : "Geburtstags-Party in Linz: 22 Leute angezeigt",
  "articleTitleTranslated" : "Linz'de doğum günü partisi: 22 kişi görüntülendi",
  "author" : "Regina Bruckner",
  "category" : "CHRONICLE",
  "id" : "kDTs4knE",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T08:00:52Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/geburtstagskind-feierte-corona-party-in-linz-22-leute-angezeigt/401340846"
}