{
  "id" : "KdynxTyJ",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-preislisten-fuer-gesetze-im-mittelpunkt/401116527",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:14:48Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geld für Gesetze? \"Die Novomatic macht so etwas nicht\"",
  "articleTitleTranslated" : "Kanunlar için para mı? \"Novomatic bunu yapmaz\"",
  "articleContent" : [ "Der Ibiza-U-Ausschuss geht ins Finale - zumindest für heuer. Mittwoch und Donnerstag sind die letzten Befragungstage in diesem Jahr, 2021 geht es dann weiter. ", "Heute, Mittwoch, steht das Glücksspiel im Mittelpunkt - und da vor allem der Konzern Novomatic, der in Verdacht steht, Gesetze der ÖVP-FPÖ-Regierung beeinflusst zu haben.", "Novomatic-Manager Alexander Merwald soll als erste Auskunftsperson zur Frage Stellung nehmen, ob die Novomatic tatsächlich „alle zahlt“, wie Heinz-Christian Strache im Ibiza-Video behauptet hat. \"Können Sie sich diese Aussage irgendwie erklären?\"", ", so die erste Frage von Verfahrensrichter Wolfgang Plöschl an Merwald. \"Für mich war das unbegreiflich\", sagt Merwald. Dass der Glücksspielkonzern irgendwelche Bestechungszahlungen leiste oder verspreche - das sei für ihn \"völlig aus der Welt\", betont er: \"Die Novomatic macht so etwas nicht.\"", "Ansonsten verhält sich der Novomatic-Manager ausgesprochen zurückhaltend. Beii jeder Frage des Verfahrensrichters - und sei es nur, dass er gefragt wird, ob er jemanden kennt - berät er sich mit seinem Anwalt Michael Rohregger.", "Mehrmals entschlägt er sich der Aussage - mit Hinweis darauf, dass in der Causa ja strafrechtlich gegen ihn ermittelt wird.", "Den ehemaligen FPÖ-Staatssekretär Fuchs, bei dem Merwald nach Ansicht mehrerer Abgeordneter interveniert haben könnte, kennt die Auskunftsperson jedenfalls nicht persönlich: \"Ich habe den Herren nie getroffen, kennengelernt, gesprochen.\"", "\"Preisliste\" für Gesetze? Bei einer Hausdurchsuchung im März 2020 wurde bei Merwald eine Art „Preisliste“ für Casino-Lizenzen gefunden.", "Die Ermittler vermuten, dass es sich bei den Geldsummen, die in den beschlagnahmten Notizen angeführt sind, um „Preise“ für Gesetzesänderungen und für Casinolizenzen handeln könnte.", "Beispielsweise steht in dem Dokument „Standorte Wien/Prater und Burgenland (Parndorf)“, daneben vermerkt: „€ 1 M“ für den ersten, 500.000 Euro für den zweiten Standort (Dokument liegt dem KURIER vor). Merwald beantwortet keine Fragen zu diesen Dokumenten.", "\"Eine Antwort könnte strafrechtliche Folgen für mich haben\", sagt er. Auf Merwald folgt nach der Mittagspause Stefan Krenn, Public-Affairs-Leiter des Glücksspielkonzerns. Eigentlich hätte auch Markus Braun, Vorstand der Sigma Investment AG, am selben Tag befragt werden sollen.", "Er sagte mit Verweis auf die Coronapandemie ab. Er soll noch einmal geladen werden - unter Androhung einer Beugestrafe und der Vorführung. Morgen, Donnerstag, erhoffen sich die Abgeordneten dann Einblicke in die Ermittlungsarbeit zum Ibiza-Video.", "Befragt wird die Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), Ilse Vrabl-Sanda. Nach ihr soll am Donnerstag ein Beamter des Finanzministeriums über die Gesetzgebungsprozesse sprechen.", "Zu guter Letzt beschließt Casinos-Austria-Prokurist Peter Erlacher das Jahr noch einmal mit dem Thema Glücksspiel." ],
  "articleContentTranslated" : [ "Ibiza-U-Komitesi, en azından bu yıl için finale kalıyor. Çarşamba ve Perşembe günleri anketin bu yıl son günleri ve 2021'de de devam edecek.", "Bugün, Çarşamba günü, odak noktası kumara - ve özellikle ÖVP-FPÖ hükümetinin yasalarını etkilediğinden şüphelenilen Novomatic grubu.", "Novomatic yöneticisi Alexander Merwald, Heinz-Christian Strache'nin Ibiza videosunda iddia ettiği gibi, Novomatic'in gerçekten \"herkese ödeme yapıp yapmadığı\" sorusuna yanıt verecek ilk kişi olacak. \"Bu ifadeyi açıklamanın bir yolu var mı?\"", "Usul yargıcı Wolfgang Plöschl'den Merwald'a ilk sorusu buydu. Merwald, \"Benim için anlaşılmazdı\" diyor. Oyun şirketinin herhangi bir rüşvet ödemesi yaptığını veya vaat ettiğini - bu onun için \"tamamen dünyanın dışında\" olduğunu vurguluyor: \"Novomatic bunu yapmıyor.\"", "Aksi takdirde, Novomatic yöneticisi son derece ihtiyatlıdır. Duruşma yargıcından gelen her soruyla - kendisine sadece birini tanıyıp tanımadığı sorulsa bile - avukatı Michael Rohrgger'a danışır.", "Birkaç kez, davanın kendisine karşı ceza hukuku kapsamında soruşturulmakta olduğu gerçeğine atıfta bulunarak ifade vermeyi reddediyor.", "Her halükarda, bilgiyi sağlayan kişi, Merwald'ın birkaç milletvekilinin görüşüne müdahale edebileceği eski FPÖ Dışişleri Bakanı Fuchs'u şahsen tanımıyor: \"Hiç tanışmadım, beyefendiyle tanışmadım veya onunla konuşmadım.\"", "Kanunlar için \"Fiyat Listesi\"? Mart 2020'de bir ev araması sırasında, Merwald'da kumarhane lisansları için bir tür \"fiyat listesi\" bulundu.", "Müfettişler, el konulan notlarda listelenen para miktarlarının yasal değişiklikler ve kumarhane lisansları için \"ödülleri\" temsil edebileceğinden şüpheleniyorlar.", "Örneğin, \"Viyana / Prater ve Burgenland (Parndorf) Konumları\" belgesinin yanında: birinci için \"1 milyon avro\", ikinci yer için 500.000 avro (belgeye KURIER'de) yazılmıştır. Merwald bu belgelerle ilgili hiçbir soruya cevap vermiyor.", "\"Bir yanıtın benim için cezai sonuçları olabilir\" diyor. Öğle yemeği molasının ardından Merwald'ı oyun şirketinin halkla ilişkiler sorumlusu Stefan Krenn takip ediyor. Aslında, Sigma Investment AG'nin CEO'su Markus Braun ile aynı gün görüşülmeliydi.", "Korona salgını nedeniyle iptal etti. Yeniden yüklenmeli - fleksiyon cezası ve gösteri tehdidi altında. Yarın, Perşembe, milletvekilleri İbiza videosuyla ilgili soruşturma hakkında bilgi edinmeyi umuyor.", "Ekonomi ve Yolsuzluk Savcılığı (WKStA) başkanı Ilse Vrabl-Sanda sorgulandı. Ona göre, Maliye Bakanlığından bir yetkili Perşembe günü yasama süreci hakkında konuşacak.", "Son olarak, Casinos Austria yetkili imza sahibi Peter Erlacher, kumar konusu ile yılı tekrar kapatıyor." ]
}