{
  "id" : "Ke0cvy8v",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1419-personen-bei-grenzkontrollen-die-einreise-verweigert/401135661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T13:13:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833702/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: 1.419 Personen bei Grenzkontrollen die Einreise verweigert",
  "articleTitleTranslated" : "Corona: 1.419 kişi sınır kontrolleri sırasında girişi reddetti",
  "articleContent" : [ "Seit Samstag, 00.00 Uhr, werden in Österreich zur Eindämmung des Coronavirus verstärkte Grenzkontrollen bei der Einreise nach Österreich durchgeführt.", "Am Samstag wurden insgesamt 57.351 Personen kontrolliert und 1.419 davon die Einreise verweigert, teilte das Innenministerium am Sonntag in einer Aussendung mit. Das waren jeweils deutliche Steigerungen zum Vortag.", "Am Freitag war nur 14 Personen die Einreise aufgrund der Covid-19-Einreiseverordnung verweigert worden. Auch bei der Anordnung zur Heimquarantäne gab es ein großes Plus. Wurden am Freitag noch 250 Formblätter ausgefolgt, waren es am Samstag 1.355.", "Die betroffenen Personen müssen sich in zehntägige Quarantäne begeben, aus der nach fünf Tagen ein Freitesten möglich ist, erinnerte das Innenministerium zu der seit diesem Wochenende geltenden verschärften Einreiseregelung.", "Diese wird verstärkt durch die Exekutive in Zusammenarbeit mit dem Bundesheer an den Grenzübergängen kontrolliert. Großes Polizeikontingent im Einsatz „Österreichs Polizei steht auch weiterhin den Gesundheitsbehörden wie in den vergangenen Monaten unterstützend zur Seite.", "Kontrollen an den Grenzen sind eine von vielen Maßnahmen, um die Pandemie einzudämmen“, sagte Innenminister Karl Nehammer (ÖVP) laut der Aussendung.", "Um über die Weihnachtsfeiertage ausreichend Beamte zur Verfügung zu haben, wurden 218 Exekutivbedienstete unmittelbar nach Abschluss ihrer Ausbildung am Bildungszentrum St. Pölten verschiedenen Grenzdienststellen zugewiesen.", "Außerdem stehen auch die Bediensteten der Fremden- und Grenzpolizeilichen Einheit PUMA zur Verfügung. Sollte dies nicht ausreichen, so können die Landespolizeidirektionen auch auf Bezirkskräfte zurückzugreifen, hieß es.", "„Die sicherheitspolizeiliche Grundversorgung wird dadurch nicht beeinträchtigt“, betonte Nehammer." ],
  "articleContentTranslated" : [ "Cumartesi günü saat 12: 00'den beri Avusturya'da Avusturya'ya girerken koronavirüsü kontrol altına almak için sınır kontrolleri artırıldı.", "İçişleri Bakanlığı Pazar günü yaptığı açıklamada, Cumartesi günü toplam 57.351 kişinin kontrol edildiğini ve 1.419 kişinin girişinin reddedildiğini duyurdu. Her durumda, bunlar bir önceki güne göre önemli artışlardı.", "Cuma günü Covid-19'a giriş yönetmeliği nedeniyle sadece 14 kişinin girişine izin verilmedi. Ev karantina düzeninde de büyük bir artı vardı. Cuma günü 250 form dağıtılırken, Cumartesi günü 1.355 form vardı.", "İlgili kişiler, beş gün sonra ücretsiz bir testin mümkün olduğu on günlük karantinaya girmek zorunda kaldılar, İçişleri Bakanlığı'na bu hafta sonundan bu yana yürürlükte olan sıkı giriş yönetmeliklerini hatırlattı.", "Bu, sınır geçişlerinde silahlı kuvvetlerle işbirliği içinde yürütme tarafından giderek daha fazla kontrol edilmektedir. Büyük bir polis birliği iş başında “Son birkaç ayda olduğu gibi, Avusturya polisi sağlık yetkililerine destek vermeye devam edecek.", "İçişleri Bakanı Karl Nehammer (ÖVP) yayına göre, sınırlardaki kontroller salgını kontrol altına almak için alınan pek çok önlemden biri. \"Dedi.", "Noel tatillerinde yeterli sayıda memurun hazır bulunabilmesi için, St. Pölten Eğitim Merkezi'ndeki eğitimlerini tamamladıktan hemen sonra çeşitli sınır kurumlarına 218 yönetici görevlisi atandı.", "Ayrıca göçmenlik bürosu ve sınır polis birimi PUMA çalışanları da mevcuttur. Bu yeterli olmazsa, eyalet polis departmanlarının da ilçe güçlerine geri çekilebileceği belirtildi.", "Nehammer, \"Bu, temel güvenlik polis hizmetini etkilemez\" diye vurguladı." ]
}