{
  "id" : "KEAcp7kX",
  "url" : "https://www.derstandard.at/story/2000125131420/mehr-corona-tests-fuer-kindergartenkinder-gefordert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:03Z[UTC]",
  "author" : "Lisa Kogelnik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr Corona-Tests für Kindergartenkinder gefordert",
  "articleTitleTranslated" : "Anaokulu çocukları için daha fazla korona testi isteniyor",
  "articleContent" : [ "Die Ansteckungen mit dem Coronavirus unter Kleinkindern sind noch immer gering, aber sie steigen: Lag die Sieben-Tages-Inzidenz bei den unter Fünfjährigen Anfang Februar noch bei 33, steht sie derzeit bei 89, wie eine Analyse des STANDARD der Ages-Daten ergibt.", "Die Regelungen, wie mit dem Virus in Kindergärten umgegangen wird, sind allerdings je nach Bundesland weiterhin sehr verschieden.", "Wie oft das pädagogische Personal im Kindergarten getestet wird, unter welchen Bedingungen ein Kind in Quarantäne muss und ob die Pädagogen schon geimpft sind, hängt ebenfalls vom Land ab.", "Nach wie vor gilt die Richtlinie des Gesundheitsministeriums, wonach Kinder bis zur vierten Schulstufe die Bildungseinrichtung auch besuchen dürfen, wenn in der Gruppe ein Kind oder die Lehrperson positiv auf das Coronavirus getestet wurde.", "Diese Kinder gelten dann als sogenannte K2- und nicht als K1-Person – was eine Quarantäne nach sich ziehen würde. Begründet wird dies mit dem geringen Übertragungsrisiko des Virus durch kleine Kinder. Die Länder folgen dieser Richtlinie nicht durchgängig.", "In Wien werde nach der Prüfung durch die Behörde eine Gruppe meist gesperrt, wenn eine Lehrperson betroffen ist, sagt ein Sprecher des zuständigen Gesundheitsstadtrats. Bei erkrankten Kindern werde Raum und Situation genau geprüft, bevor entschieden wird.", "Im Burgenland werden Kinder durchwegs als K1 eingestuft und \"abgesondert\", wenn sie länger als fünfzehn Minuten Kontakt zu einem Corona-Positiven hatten, der keine FFP2-Maske getragen hat.", "Begründet wird das in einer Stellungnahme der SPÖ-Landesregierung mit der \"aktuellen Entwicklung im Bereich der Virusmutationen\".", "Raphaela Keller, ehemalige Vorsitzende des Berufsverbands der Kindergarten- und Hortpädagogen Österreichs, fordert als Ergänzung zu lascheren Quarantäneregelungen mehr Tests unter den Kindern:", "\"Bevor sie wieder die Bildungseinrichtung besuchen dürfen, sollte man prüfen, ob sie sich angesteckt haben.  : Es geht immerhin um die Gesundheit aller.\"", "Auch Judith Hintermeier, Pädagogin und Bundesfrauenreferentin der Gewerkschaft Younion, kann sich eine freiwillige Testung aller Kinder durch die Eltern einmal in der Woche gut vorstellen.", "Die Tests der Pädagogen wiederum dürften besser laufen, als bei der Öffnung der Kindergärten im Jänner, sagt Hintermeier. Die Beschäftigten werden im Zuge der Berufsgruppentests einmal wöchentlich getestet, wer das nicht will, muss im Gruppenraum verpflichtend eine FFP2-Maske tragen.", "\"Natürlich wäre öfter besser, aber so haben wir zumindest eine Momentaufnahme\", sagt sie. Ein Problem seien die zum Teil weiten Wege bis zum Test: Nur in Wien kommt der Gurgeltest direkt in den Kindergarten.", "Einige Länder gehen weiter als vom Bund vorgeschrieben. Am strengsten sind die Niederösterreicher, wo es im Februar mehrere Kindergarten-Cluster gab. Dort sollen sich die Pädagogen täglich selbst mit dem \"Nasenbohrer-Test\" auf das Virus prüfen.", "Oberösterreich, Steiermark, Salzburg, Tirol und Kärnten haben solche Selbsttests ebenfalls an die elementaren Bildungseinrichtungen geschickt, diese reichen in den meisten Fällen für eine wöchentliche Testung bis Ostern aus.", "Man wolle damit \"das persönliche Sicherheitsgefühl des elementarpädagogischen Personals stärken\", sagt etwa die Tiroler Bildungslandesrätin Beate Palfrader (ÖVP). In ihrem Bundesland ist die Auslastung der Kindergärten im Übrigen mit 60 Prozent am geringsten.", "Ansonsten ist fast Alltag eingekehrt: Wien, Niederösterreich, Salzburg, Steiermark und Kärnten gehen von einer Auslastung von über 80 Prozent aus, im Burgenland und Vorarlberg besuchen so gut wie alle Kinder wieder ihre Bildungseinrichtung.", "Das führe zu personellen Engpässen. \"Die Situation ist ohnehin schon immer knapp\", sagt Pädagogin Keller. Nun werde sie durch Abstandsregeln, Quarantäne und Kolleginnen, die aufgrund eines Risikos nicht arbeiten können, verschärft.", "Bis Ostern sollen alle Pädagoginnen und Pädagogen die Möglichkeit bekommen haben, sich gegen Covid-19 impfen zu lassen. Die meisten Länder haben begonnen, das Personal in Oberösterreich und Tirol muss sich noch gedulden, in der Steiermark finden die ersten Impfungen am kommenden Freitag statt. (Lisa Kogelnik, 18.3.2021)" ],
  "articleContentTranslated" : [ "Küçük çocuklar arasında koronavirüs ile enfeksiyonlar hala düşük, ancak artıyor: Beş yaşın altındakiler arasında yedi günlük insidans Şubat başında 33 iken, Çağların STANDARDI verilerine göre şu anda 89. .", "Bununla birlikte, anaokullarında virüsle nasıl mücadele edildiğine ilişkin düzenlemeler, federal eyalete bağlı olarak büyük ölçüde değişmeye devam etmektedir.", "Eğitim personelinin anaokulunda ne sıklıkla test edildiği, bir çocuğun karantinaya alınması gereken koşullar ve eğitimcilerin aşı olup olmadığı da ülkeye bağlıdır.", "Gruptaki bir çocuk veya öğretmen koronavirüs testi pozitif çıkarsa, dördüncü sınıfa kadar olan çocukların da eğitim kurumuna katılabileceği Sağlık Bakanlığı'nın yönergesi hala geçerlidir.", "Bu çocuklar daha sonra K1 kişileri değil, sözde K2 olarak kabul edilir - bu da karantina ile sonuçlanır. Bu, virüsün küçük çocuklar tarafından bulaşma riskinin düşük olmasıyla haklıdır. Ülkeler bu kılavuzu tutarlı bir şekilde takip etmemektedir.", "Sorumlu şehir sağlık konseyinin bir sözcüsü, Viyana'da yetkili makam tarafından yapılan incelemeden sonra, öğretmen etkilenirse grup genellikle bloke edildiğini söylüyor. Hasta çocuklar söz konusu olduğunda, oda ve durum bir karar verilmeden önce dikkatlice kontrol edilir.", "Burgenland'da çocuklar, on beş dakikadan fazla bir süredir FFP2 maskesi takmamış bir korona pozitif kişiyle temas halinde olmaları durumunda sürekli olarak K1 olarak sınıflandırılır ve \"ayrı tutulur\".", "Bu, SPÖ eyalet hükümetinin yaptığı açıklamada \"virüs mutasyonları alanındaki mevcut gelişme\" ile gerekçelendirildi.", "Avusturya'daki anaokulu ve okul sonrası öğretmenleri profesyonel birliğinin eski başkanı Raphaela Keller, daha gevşek karantina düzenlemelerine ek olarak çocuklar arasında daha fazla test yapılmasını istiyor:", "\"Eğitim kurumuna tekrar katılmalarına izin verilmeden önce, enfekte olup olmadıkları kontrol edilmelidir. Sonuçta, bu herkesin sağlığı ile ilgilidir.\"", "Younion sendikasının eğitimci ve federal kadın memuru Judith Hintermeier, tüm çocukların haftada bir ebeveynleri tarafından gönüllü olarak test edilmesini de hayal edebiliyor.", "Hintermeier, diğer yandan eğitimcilerin testlerinin, anaokullarının Ocak ayında açıldığı zamana göre daha iyi çalışması gerektiğini söylüyor. Meslek grubu testleri sırasında çalışanlar haftada bir teste tabi tutulur, bunu istemiyorsanız grup odasında FFP2 maskesi takmanız gerekir.", "\"Elbette daha sık daha iyi olurdu, ancak en azından bu şekilde bir anlık görüntü elde ederiz\" diyor. Bir problem, test etmenin bazen uzun yollarıdır: Sadece Viyana'da gargara testi doğrudan anaokuluna gelir.", "Bazı eyaletler, federal hükümetin öngördüğünün ötesine geçer. En katı olanlar, Şubat ayında birkaç anaokulu kümesinin olduğu Aşağı Avusturyalılar. Orada eğitimciler her gün \"burun delme testi\" ile virüs olup olmadığını kontrol etmelidir.", "Yukarı Avusturya, Steiermark, Salzburg, Tirol ve Karintiya da bu tür kendi kendine testleri ilköğretim kurumlarına göndermiştir; çoğu durumda bunlar Paskalya'ya kadar haftalık bir test için yeterlidir.", "Tirol Eğitim Konseyi Üyesi Beate Palfrader (ÖVP), amacın \"ilköğretim eğitim personelinin kişisel güvenlik duygusunu güçlendirmek\" olduğunu söylüyor. Bu arada, federal eyaletinizdeki anaokulu doluluk oranı yüzde 60 ile en düşüktür.", "Aksi takdirde, neredeyse günlük hayat geri döndü: Viyana, Aşağı Avusturya, Salzburg, Steiermark ve Karintiya yüzde 80'in üzerinde doluluk oranı varsayıyor, Burgenland ve Vorarlberg'de neredeyse tüm çocuklar eğitim kurumlarına yeniden gidiyor.", "Bu personel darboğazlarına yol açar. Öğretmen Keller, \"Durum her zaman sıkıdır\" diyor. Artık mesafe kuralları, karantina ve risk nedeniyle çalışamayan meslektaşları tarafından sıkılaştırılıyorlar.", "Paskalya'ya kadar tüm eğitimciler Covid-19'a karşı aşı olma fırsatına sahip olmalıydı. Çoğu ülke başladı, Yukarı Avusturya ve Tirol'deki personelin hala sabırlı olması gerekiyor, Steiermark'ta ilk aşılar önümüzdeki Cuma yapılacak. (Lisa Kogelnik, 18 Mart 2021)" ]
}