{
  "id" : "KecAv7EE",
  "url" : "https://kurier.at/wissen/gesundheit/erstmals-menschen-mit-dem-vogelgrippe-virus-typ-ah5n8-infiziert/401195009",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:51:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3264410/46-89759056.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstmals Menschen mit dem Vogelgrippe-Virus Typ AH5N8 infiziert",
  "articleTitleTranslated" : "İlk kez, kuş gribi virüsü tipi AH5N8 ile enfekte insanlar",
  "articleContent" : [ "Vogelgrippe ist nicht gleiche Vogelgrippe. Da gibt es A(H5N1)-Viren oder A(H7N9)-Viren. Bei beiden ist eine Übertragung auf den Menschen nicht ungewöhnlich.", "Seit 2003 kam es laut WHO (Weltgesundheitsorganisation) zu mehr als 800 Erkrankungen durch A(H5N1); seit April 2013 haben sich mehr als 1.400 Menschen mit Influenza A(H7N9) angesteckt. In Russland ist jetzt aber erstmals ein anderer Erreger der Vogelgrippe auf Menschen übergesprungen.", "Sieben Arbeiter in einem Mastbetrieb im Süden Russlands hätten sich im Dezember mit dem Virus AH5N8 angesteckt, sagte die Chefin der Verbraucherschutzbehörde, Anna Popowa, am Samstag dem Fernsehsender Rossija 24.  Bisher gebe es keine Hinweise auf Übertragung des Virus zwischen Menschen.", "Vor mehreren Tagen habe man die Weltgesundheitsorganisation WHO über den Fall informiert. Die erkrankten Arbeiter seien wohlauf. Der Erreger ist für Vögel hochansteckend. Befallene Bestände von Nutztier-Geflügel müssen komplett getötet und aufwendig beseitigt werden.", "Österreich Seit Oktober 2020 treten in zahlreichen Ländern Europas Fälle der Geflügelpest auf - sowohl bei Wildvögeln als auch beim Hausgeflügel.", "Im vergangenen Dezember wurden Teile Salzburgs als Gebiete mit erhöhtem Risiko eingestuft, nach weiteren bestätigten Fällen auch Niederösterreich, Wien und die Steiermark. ", "Laut AGES (Agentur für Gesundheit und Ernährungssicherheit) sind die bis dato in Österreich festgestellten Stämme des Vogelgrippe-Virus für den Menschen nicht gefährlich und werden auch nicht über Lebensmittel übertragen." ],
  "articleContentTranslated" : [ "Kuş gribi, kuş gribi ile aynı şey değildir. A (H5N1) virüsleri veya A (H7N9) virüsleri vardır. İnsanlara bulaşma da nadir değildir.", "WHO'ya (Dünya Sağlık Örgütü) göre, 2003 yılından bu yana A'nın (H5N1) neden olduğu 800'den fazla hastalık meydana geldi; Nisan 2013'ten beri 1.400'den fazla kişi influenza A (H7N9) ile enfekte olmuştur. Ancak Rusya'da, başka bir kuş gribi patojeni şimdi ilk kez insanlara yayıldı.", "Tüketici koruma ajansı başkanı Anna Popova Cumartesi günü Rossiya 24 televizyon kanalına verdiği demeçte, Rusya'nın güneyindeki bir besi çiftliğindeki yedi işçinin Aralık ayında AH5N8 virüsü ile enfekte olduğunu söyledi. Şimdiye kadar, virüsün var olduğuna dair hiçbir kanıt bulunamadı. insanlar arasında iletilir.", "Dünya Sağlık Örgütü (WHO) birkaç gün önce durumdan haberdar edildi. Hasta işçiler iyi gidiyor. Patojen, kuşlara oldukça bulaşıcıdır. Çiftlik hayvanı kümes hayvanlarının istila edilmiş stokları tamamen öldürülmeli ve ayrıntılı bir şekilde uzaklaştırılmalıdır.", "Avusturya Ekim 2020'den bu yana, kuş gribi vakaları çok sayıda Avrupa ülkesinde görülmüştür - hem yabani kanatlılarda hem de evcil kümes hayvanlarında.", "Geçen Aralık ayında, Salzburg'un bazı bölgeleri yüksek riskli bölgeler olarak sınıflandırıldı ve daha fazla teyit edilen vakanın ardından Aşağı Avusturya, Viyana ve Steiermark da sınıflandırıldı.", "AGES'e (Sağlık ve Gıda Güvenliği Dairesi) göre bugüne kadar Avusturya'da tespit edilen kuş gribi virüsünün suşları insanlar için tehlikeli değildir ve gıda yoluyla bulaşmaz." ]
}