{
  "id" : "keGUn1M2",
  "url" : "https://kurier.at/wirtschaft/entsorgungswirtschaft-befuerchtet-ueberlastung-bei-altpapier/401138163",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T07:12:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838430/46-35992983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entsorgungswirtschaft befürchtet Überlastung bei Altpapier",
  "articleTitleTranslated" : "Atık yönetimi, atık kağıdın aşırı yüklenmesinden korkuyor",
  "articleContent" : [ "Die Entsorgungswirtschaft befürchtet zu Weihnachten eine Überbelastung der Altpapiercontainer. \"In den vergangenen Jahren verzeichneten wir zu Weihnachten ca. fünf bis zehn Prozent mehr bei Papierabfällen.", "Heuer rechnen wir mit einem deutlichen Mehraufkommen\", sagte Thomas Anderer, Geschäftsführer des OÖ Landesabfallverbandes. Verstärkter Effekt Der Großteil der jährlichen Pakete wird rund um Weihnachten verschickt, wenn Geschenke im Internet bestellt oder per Post an Verwandte versandt werden.", "\"Die Zunahme des Online-Handels aufgrund der derzeitigen Covid-Pandemie verstärkt diesen Effekt noch weiter. Dieses Jahr rechnet die Post in den Tagen vor Weihnachten mit weit über einer Million Paketen pro Tag.", "Schon jetzt ist die Zahl der Pakete um 40 Prozent im Vergleich zum Vorjahr gestiegen\", so Anderer. Um einer Überlastung vorzubeugen, sollten Kartons gefalten oder zerschnitten im Altpapier-Container entsorgt werden.", "\"Das spart viel Platz in den Behältern und reduziert so die Anzahl der Fahrten, um das gesamte Abfallaufkommen einzusammeln. Vor der Entsorgung sollten unbedingt alle Klebebänder, Kunststoffhüllen oder Styropor entfernt werden\", sagte Anderer." ],
  "articleContentTranslated" : [ "Atık yönetimi endüstrisi, atık kağıt kaplarının Noel'de aşırı yükleneceğinden korkuyor. \"Geçtiğimiz birkaç yıl içinde Noel'de yaklaşık yüzde beş ila on daha fazla kağıt atığı kaydettik.", "Yukarı Avusturya Ulusal Atık Derneği Genel Müdürü Thomas Anderer, bu yıl hacimde önemli bir artış bekliyoruz, \"Daha Fazla Etki Yıllık paketlerin çoğu, hediyeler çevrimiçi olarak sipariş edildiğinde veya akrabalara posta yoluyla gönderildiğinde Noel civarında gönderiliyor.", "\"Mevcut Covid salgını nedeniyle çevrimiçi ticaretteki artış, bu etkiyi daha da yoğunlaştırıyor. Bu yıl Posta, Noel'e giden günlerde günde bir milyondan fazla paket bekliyor.", "Koli sayısı bir önceki yıla göre şimdiden yüzde 40 arttı \"dedi. Aşırı yüklemeyi önlemek için karton kutular katlanmalı veya kesilerek atık kağıt konteynerine atılmalıdır.", "Anderer, \"Bu, çöp kutularında çok fazla alan tasarrufu sağlıyor ve böylece tüm atık miktarını toplamak için yapılan yolculukların sayısını azaltıyor. Atmadan önce, tüm yapışkan bantlar, plastik kapaklar veya strafor çıkarılmalıdır\" dedi." ]
}