{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: 250 Todesfälle in nur einer Woche",
  "targetLanguage" : "turkish",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "articleContent" : [ "Die Corona-Infektionszahlen in Österreich sind unverändert hoch: 6.464 Corona-Neuinfektionen innerhalb von 24 Stunden sind am Freitag nach dem gestrigen Rekordwert von 7.416 neuen Fällen gemeldet worden.", "Was die Anzahl der Neuinfektionen betrifft, so sind mit 1.532 die meisten aus Oberösterreich vermeldet worden, die restlichen Bundesländer Österreichs teilen sich wie folgt auf: Burgenland: 214, Kärnten: 206, Niederösterreich: 510, Salzburg: 678, Steiermark: 1.337, Tirol: 817, Vorarlberg: 320, Wien: 850.", "Mehr Menschen gestorben Und die hohen Infektionszahlen schlagen sich inzwischen auch in steigenden Todeszahlen nieder. 1.340 Menschen sind im Zusammenhang mit Covid-19 bisher verstorben, das ist ein Anstieg von 72 Toten von Donnerstag auf Freitag. 1.082 Todesopfer waren es noch am vergangenen Freitag, somit starben in einer Woche 258 Menschen mit einer Infektion - nach 128 in der Woche davor ist das eine Verdoppelung der Todesfälle.", "Fast 3.000 Personen, exakt 2.925 sind hospitalisiert, davon 421 intensiv, meldete das Innenministerium am Freitag.  Vorigen Freitag waren es noch 263, was einen Anstieg von 60 Prozent in diesem kritischen Bereich bedeutet. 83.707 sind nach eine Infektion mit SARS-CoV-2 wieder genesen, somit sind aktuell 53.932 Personen aktiv infiziert.", "Nur 27 Prozent der Infektionsfälle geklärt Die Coronakrise gerät offenkundig langsam außer Kontrolle.  Zuletzt wurde nur noch bei 27 Prozent der Infektionsfälle die Quelle geklärt.", "Diese Zahl nannte Daniela Schmid, Sprecherin der Corona-Kommission, bei einer gemeinsamen Pressekonferenz mit Gesundheitsminister Rudolf Anschober (Grüne) Freitagvormittag." ],
  "id" : "KejZZcU4",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-6464-neuinfektionen-am-freitag/401089020",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Sadece bir haftada 250 ölüm",
  "articleContentTranslated" : [ "Avusturya'daki korona enfeksiyonlarının sayısı hala yüksek: Dünkü 7.416 yeni vaka kaydının ardından Cuma günü 24 saat içinde 6.464 yeni korona enfeksiyonu rapor edildi.", "Yeni enfeksiyonların sayısı söz konusu olduğunda, bunların çoğu Yukarı Avusturya'dan geldi (1.532), Avusturya'nın geri kalan federal eyaletleri şu şekilde bölünmüştür: Burgenland: 214, Karintiya: 206, Aşağı Avusturya: 510, Salzburg: 678, Steiermark: 1.337, Tirol: 817, Vorarlberg: 320, Viyana: 850.", "Daha fazla insan öldü ve yüksek enfeksiyon sayısı artık artan ölümlere de yansıyor. Şimdiye kadar Covid-19 ile bağlantılı 1.340 kişi öldü, Perşembe'den Cuma'ya 72 ölüm artış gösterdi. Geçen Cuma 1.082 ölüm gerçekleşti, yani bir hafta içinde 258 kişi enfeksiyon nedeniyle öldü - önceki hafta 128'den sonra bu, ölümlerin iki katına çıktı.", "İçişleri Bakanlığı Cuma günü yaptığı açıklamada, 421'i yoğun olmak üzere, tam olarak 2.925 kişi olmak üzere yaklaşık 3.000 kişinin hastaneye kaldırıldığını bildirdi. Geçen Cuma 263 idi, bu da bu kritik alanda yüzde 60 artış anlamına geliyor. SARS-CoV-2 ile enfekte olduktan sonra 83.707 iyileşti, bu nedenle 53.932 kişi şu anda aktif olarak enfekte.", "Enfeksiyon vakalarının sadece yüzde 27'si temizlendi Korona krizi görünüşe göre yavaş yavaş kontrolden çıkıyor. Son zamanlarda, kaynak enfeksiyon vakalarının yalnızca yüzde 27'sinde açıklığa kavuşturuldu.", "Corona Komisyonu sözcüsü Daniela Schmid, Cuma sabahı Sağlık Bakanı Rudolf Anschober (Yeşiller) ile ortak bir basın toplantısında bu numaraya isim verdi." ]
}