{
  "id" : "kEQEkAPm",
  "url" : "https://sport.orf.at/stories/3071590/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T11:44:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chardy über Privileg für Thiem und Co. sauer",
  "articleTitleTranslated" : "Chardy, Thiem and Co. için ayrıcalık konusunda kızgın.",
  "articleContent" : [ "Der Franzose Jeremy Chardy bekrittelte, dass die kleine Gruppe an Stars – jeweils die Top Drei bei Damen und Herren – eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem. Der Niederösterreicher wird wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten südaustralischen Stadt eintreffen und im Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung „Sydney Morning Harald“ würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "„Entscheidung aus dem Nichts“ „Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren“, sagte Chardy der französischen Sporttageszeitung „L’Equipe“.", "„Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.“ In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren. Der Weltranglisten-72. vermutet, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten.", "„Sie haben ohnehin schon so viele Privilegien“, sagte der 33-jährige Chardy. „Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört“", "Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorliebnehmen.Sonderstatus für Serena Williams In Adelaide werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) vorbereiten.  “", "Williams kommt also zu den Top Drei der Damen und Herren dazu. Das genannte Septett und ein weiterer Akteur werden auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant." ],
  "articleContentTranslated" : [ "Fransız Jeremy Chardy, kadınlar ve erkekler için ilk üç olan küçük yıldız grubunun özel muamele göreceğini ve yılın ilk Grand Slam turnuvası için doğrudan hazırlıkların herkes için aynı olmadığı gerçeğini eleştirdi.", "Dominic Thiem de etkileniyor. Sırp Novak Djokovic ve İspanyol Rafael Nadal gibi, Aşağı Avusturya da önümüzdeki hafta Melbourne'dan 650 kilometre uzaklıktaki güney Avustralya şehrine varacak ve otelde iyi donanımlı bir fitness merkezi bulacak.", "Vatandaşı Dennis Novak eğitim ortağı olarak orada olacak. Sydney Morning Harald gazetesine göre otel, Melbourne'daki diğer oyunculardan çok daha iyi koşullar sunacaktı.", "Chardy Fransız spor gazetesi \"L’Equipe\" 'a verdiği demeçte, \"Hiçbir yerden karar verme\" \"İlk üç için verilen bu karar, dikkatlice söylemek gerekirse, hiçbir yerden çıkmıyor,\" dedi.", "“Fitness salonundan yararlanacaksınız, egzersizlerinizi her gün dışarı çıktığınız beş saatin bir parçası olarak saymadan orada yapabilirsiniz.", "Herkesin aynı koşullara sahip olması gereken bir spor için bu garip. ”Bu süre zarfında, oyuncuların otel dışında antrenman yapmalarına izin verilir. Dünya sayısı 72. Adelaide'de etkilenenlerin neredeyse normal bir yaşam sürdürebileceğinden şüpheleniyor.", "33 yaşındaki Chardy, \"Zaten pek çok ayrıcalığa sahipsiniz\" dedi. \"Ve eğer dünyada dört numara olsaydım, yok olurdum\"", "Bu, Daniil Medvedev'in yönüne gidiyor, Rus ATP Finalleri galibi Melbourne ile yetinmek zorunda. Serena Williams Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) ve Serena Williams (ABD) için özel statü de Adelaide'de olacak ) hazırlamak. \"", "Williams, ilk üç kadın ve erkek arasına eklendi. Söz konusu yedili ve başka bir oyuncu, karantina bittikten sonra 29 Ocak'ta bir sergi etkinliğine de katılacak. Adelaide'deki Avustralya Açık'tan sonraki hafta düzenli bir WTA turnuvası planlanıyor." ]
}