{
  "id" : "KF04viMg",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-dritter-corona-welle/401218563",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:50:18Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5001354/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober warnt vor dritter Corona-Welle",
  "articleTitleTranslated" : "Anschober üçüncü korona dalgasına karşı uyardı",
  "articleContent" : [ "Rudolf Anschober ist zurück. Seinen ersten Auftritt nach fünf Tagen Krankenstand nutzte der Gesundheitsminister am Montag auch für ein eindrückliche Warnung: \"Ich sehe in Österreich den Beginn einer dritten Welle\", sagte Anschober im Ö1-Morgenjournal. ", "\"Den haben wir vielfach in Europa. Das heißt: Wir müssen alles unternehmen, damit es nicht zu einer Situation wie im Herbst kommt.\" Das heißt, man müsse darauf achten, dass es nicht von einer linearen Steigerung zu einem exponentiellen Wachstum kommen.", "Anschober verwies auf die Pilotregion Vorarlberg, in der man sich genau ansehen müsse, ob Zutrittstests funktionieren.", "Mehr zur Situation in Vorarlberg, wo seit heute wieder die Gastronomie geöffnet ist, lesen Sie hier:  Anschober kündigte auch einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden.", "Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister. Der Erlass wird heute wohl auch Thema der Beratungen der Regierung mit den Ländern und Experten über die aktuelle Corona-Situation sein.", "Anschober betonte am Montag erneut, dass die rasche Verimpfung der in den nächsten Monaten steigenden Liefermengen an Impfstoff \"entscheidend\" sein wird. Um sicher zu gehen, dass das einheitlich verlaufe, soll nun ein neuer Erlass zum Impfplan an die Bundesländer gehen. ", "Seit Wochen steigen die Infektionszahlen in Österreich wieder.", "Von Sonntag auf Montag wurden nun 1.896 Neuinfektionen registriert - im Langzeitvergleich liegt Österreich inzwischen wieder bei einer 7-Tages-Inzidenz von 205.  Noch am 10.  Februar lag Österreich bei rund 104, seit 12.  Laut Statistiker Erich Neuwirth ist in Österreich seit Mitte Februar wieder ein exponentieller Trend festzustellen.   ", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen. Anschober hatte im Ö1-Morgenjournal auch den Rückzug von Clemens Martin Auer von der Impfkoordination verkündet.", "Der Schritt war am Wochenende von der ÖVP gefordert worden, nachdem Bundeskanzler Sebastian Kurz die ungleiche Aufteilung der Impfstoffe innerhalb der EU kritisiert hatte - mehr dazu lesen Sie hier: " ],
  "articleContentTranslated" : [ "Rudolf Anschober geri döndü. Sağlık Bakanı, Pazartesi günü beş günlük hastalık izninden sonra ilk görünümünü etkileyici bir uyarı için kullandı: \"Avusturya'da üçüncü bir dalganın başlangıcını görüyorum,\" dedi Anschober Ö1 sabah gazetesinde.", "\"Avrupa'da buna sık sık rastlıyoruz. Bu şu anlama geliyor: Sonbahardaki gibi bir durumdan kaçınmak için elimizden gelen her şeyi yapmalıyız.\" Bu, üstel büyümede doğrusal bir artış olmadığından emin olmanız gerektiği anlamına gelir.", "Anschober, erişim testlerinin işe yarayıp yaramadığını görmek için dikkatlice bakmanız gereken Vorarlberg pilot bölgesine atıfta bulundu.", "Gastronominin bugünden bu yana yeniden açıldığı Vorarlberg'deki durum hakkında daha fazla bilgi edinebilirsiniz: Anschober ayrıca federal eyaletler için bir kararname duyurdu, böylece aşılar yeniden daha düzenli bir şekilde uygulanıyor.", "Bakan, önce yaşlıların ve risk gruplarının aşılanması gerektiğini söyledi. Kararname muhtemelen hükümetin ülkelerle ve günümüzdeki mevcut korona durumu hakkında uzmanlarla istişarelerine de konu olacak.", "Anschober Pazartesi günü bir kez daha vurguladı, aşı teslimatlarının önümüzdeki birkaç ay içinde artacak olan hızlı aşılamasının \"belirleyici\" olacağını söyledi. Bunun tekdüze işlemesini sağlamak için, aşılama planına ilişkin yeni bir kararname federal eyaletlere gönderilecektir.", "Avusturya'daki enfeksiyon sayısı haftalardır yeniden artıyor.", "Pazar gününden Pazartesi gününe kadar 1.896 yeni enfeksiyon kaydedildi - uzun vadeli bir karşılaştırmaya göre Avusturya şimdi 7 günlük 205'lik bir insidansla geri döndü. 10 Şubat'ta Avusturya 12'den beri 104 civarındaydı. İstatistikçi Erich Neuwirth'e göre Şubat ortasından beri Avusturya tekrar üssel eğilim görmek için.", "Bugün hükümet, mevcut korona durumu hakkında uzmanlara ve ülke temsilcilerine danışıyor. Toplantılar sanal olarak video konferans aracılığıyla yapılır; Paskalya'dan sonraki dönem için daha fazla açılış adımının olması beklenmemektedir.", "Federal Başbakanlık geçtiğimiz günlerde durumun önümüzdeki hafta izleneceğini söyledi. Anschober ayrıca Ö1 sabah günlüğünde Clemens Martin Auer'in aşı koordinasyonundan çekildiğini duyurmuştu.", "Şansölye Sebastian Kurz'un AB içinde aşıların eşitsiz dağılımını eleştirmesinin ardından, ÖVP tarafından bu adımın talep edildiği hafta sonu - bununla ilgili daha fazla bilgiyi buradan okuyabilirsiniz:" ]
}