{
  "id" : "kfAuflXg",
  "url" : "https://kurier.at/kultur/schauspieler-und-regisseur-robert-hossein-93-jaehrig-gestorben/401144202",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T13:49:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849500/46-173836107.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schauspieler und Regisseur Robert Hossein 93-jährig gestorben",
  "articleTitleTranslated" : "Oyuncu ve yönetmen Robert Hossein 93 yaşında öldü",
  "articleContent" : [ "Der französische Schauspieler und Regisseur Robert Hossein ist tot. Wie die französische Nachrichtenagentur AFP unter Berufung auf Hosseins Ehefrau Candice Patou berichtete, starb Hossein am Donnerstagmorgen nach Atemproblemen im Krankenhaus.", "Der durch die „Angélique“-Filme international bekannt gewordene Hossein war am Mittwoch 93 Jahre alt geworden. Hossein spielte in seiner mehr als 60-jährigen Karriere in mehr als 100 Filmen und Theaterstücken.", "Erste Erfolge hatte der in Paris geborene Sohn des iranischen Komponisten Aminollah Hossein als Theaterregisseur. Priester, Gangster und zwielichtige Charaktere waren Rollen, in denen der französische Schauspieler Robert Hossein besonders brillierte.", "Hossein wurde in Paris als Sohn des iranischen Komponisten Aminollah Hossein geboren. Seine ersten Erfolge feierte er als Theaterregisseur. Mit knapp 20 Jahren inszenierte er „Les voyous“ (etwa: Die Gauner).", "Neben „Romeo und Julia“ von Shakespeare brachte er das Werk „Bernarda Albas Haus“ von Federico García Lorca zur Aufführung, mit dem Isabelle Adjani ihren Durchbruch auf der Bühne erzielte. Zeitgleich entdeckte Hossein für sich das Kino.", "Als Darsteller war er bald schon sehr gefragt. So spielte er in dem Krimi „Rififi“ (1955) und dem Actionfilm „Der Profi“ (1981) mit Jean-Paul Belmondo mit. International bekannt wurde er durch die „Angélique“-Filme an der Seite von Michèle Mercier.", "Unter dem Einfluss der amerikanischen Kriminalfilme der 40er und 50er-Jahre schuf er auch selbst Filme, darunter „Haut für Haut“ und „Das grausame Auge“.", "Von den 80er-Jahren an entwickelte er eine Vorliebe für spektakuläre Inszenierungen, darunter das Musical „Les Misérables“ nach dem Roman „Die Elenden“ von Victor Hugo. Sein Motto für diese Schaus, mit denen er ein möglichst breites Publikum anziehen will: „Theater, das man nur im Kino sehen kann“.", "Zu seinen erfolgreichsten Stücken zählen „Notre-Dame de Paris“ und „Julius Cäsar“. Hossein hat auch mit Privatem für reichlich Schlagzeilen gesorgt. Vor allem die Frauen in seinem Leben standen im Fokus der Öffentlichkeit.", "Im Jahr 1962 heiratete er die damals Minderjährige Caroline Eliacheff. Bei den Dreharbeiten zu „Der Abbé und die Liebe“ lernte er 1974 die junge Schauspielerin Michèle Watrin kennen. Bei einem Autounfall starb sie vor seinen Augen.", "In den 70er-Jahren trat Hossein zum Katholizismus über. Aus seiner religiösen Überzeugung macht er keinen Hehl.", "So führte er zuletzt die Mega-Inszenierungen „Jésus était son nom“ (etwa: Jesus war sein Name) auf und „N'ayez pas peur“ (etwa: Habt keine Angst) über das Leben des 2005 gestorbenen Johannes Paul II." ],
  "articleContentTranslated" : [ "Fransız aktör ve yönetmen Robert Hossein öldü Fransız haber ajansı AFP'nin bildirdiğine göre Hossein'in eşi Candice Patou'ya atıfta bulunarak, Hossein Perşembe sabahı hastanede nefes darlığı nedeniyle öldü.", "\"Angélique\" filmleriyle uluslararası üne kavuşan Hossein, Çarşamba günü 93 yaşına girdi. Hossein, 100'den fazla filmde rol aldı ve 60 yılı aşkın bir kariyerde oynadı.", "İranlı besteci Aminollah Hüseyin'in Paris doğumlu oğlu tiyatro yönetmeni olarak ilk başarılarını elde etti. Rahipler, gangsterler ve karanlık karakterler, Fransız aktör Robert Hossein'in özellikle parlak olduğu rollerdi.", "Hossein, İranlı besteci Aminollah Hossein'in oğlu olarak Paris'te doğdu. İlk başarılarını tiyatro yönetmeni olarak kutladı. 20 yaşın biraz altındayken \"Les voyous\" (örneğin: Die Gauner) sahneledi.", "Shakespeare'in “Romeo ve Juliet” ine ek olarak, Federico García Lorca'nın “Bernarda Alba'nın Evi” adlı eserini seslendirdi ve Isabelle Adjani ile sahnede atılım yaptı. Aynı zamanda Hüseyin sinemayı kendisi keşfetti.", "Kısa süre sonra bir sanatçı olarak büyük talep gördü. Jean-Paul Belmondo ile polisiye gerilim filmi \"Rififi\" (1955) ve aksiyon filmi \"Der Profi\" (1981) 'de oynadı. Michèle Mercier ile birlikte \"Angélique\" filmleriyle uluslararası üne kavuştu.", "1940'ların ve 1950'lerin Amerikan polisiye filmlerinden etkilenerek, kendisi de \"Skin for Skin\" ve \"The Cruel Eye\" gibi filmler yaptı.", "1980'lerden itibaren, Victor Hugo'nun \"Die Elenden\" romanına dayanan \"Sefiller\" müzikali de dahil olmak üzere muhteşem yapımlar için bir tercih geliştirdi. Olabildiğince geniş bir izleyici kitlesini çekmek istediği bu gösteriler için sloganı: “Sadece sinemada görülebilen tiyatro”.", "En başarılı eserleri arasında \"Notre-Dame de Paris\" ve \"Julius Caesar\" bulunmaktadır. Hossein ayrıca özel konularla ilgili pek çok manşet yaptı. Özellikle hayatındaki kadınlar halkın gözündeydi.", "1962'de o zamanlar küçük olan Caroline Eliacheff ile evlendi. 1974'te \"The Abbé and Love\" filmini çekerken genç oyuncu Michèle Watrin ile tanıştı. Bir araba kazasında gözlerinin önünde öldü.", "1970'lerde Hossein Katolikliğe geçti. Dini inançlarını gizlemiyor.", "Son zamanlarda, 2005 yılında ölen II. John Paul'un hayatı hakkında mega prodüksiyonlar \"Jésus était son nom\" (örneğin: İsa onun adıydı) ve \"N'ayez pas peur\" (örneğin: korkmayın) oynadı." ]
}