{
  "id" : "KfgCKaKA",
  "url" : "https://noe.orf.at/stories/3083977/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T16:15:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/806641_opener_281167_photovoltaik_offensive_retz_210107_52001_00_19_13_03.jpg?s=1d68eca0fb26c1f6d1b87a0ba2e3de5b960d67d3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Projekt: Strom vom Dach um die Ecke",
  "articleTitleTranslated" : "Proje: köşedeki çatıdan elektrik",
  "articleContent" : [ "Dass das Retzer Land zurzeit verschneit ist, täuscht. Die Region zählt zu den trockensten in ganz Mitteleuropa.", "Diese Situation bewog die Verantwortlichen schon vor längerer Zeit dazu, in Klimafragen aktiv zu werden, erklärt Manfred Nigl, Bürgermeister von Retzbach (ÖVP) und Obmann der Klima-Modellregion Retzer Land:", "„Wir kämpfen mit dieser Klimaveränderung und spüren das wahrscheinlich durch unsere Trockenheit noch stärker als andere Gegenden.  : Deshalb war es auch allen Bürgermeistern der Kleinregion bewusst, dass wir gegensteuern müssen.", "Deshalb wurde die Klima-Modellregion ins Leben gerufen. “Mit Photovoltaik gegen fossile Energie Zu dieser Modellregion zählen neben Retzbach auch Retz, Schrattenthal, Hardegg, Pulkau und Zellerndorf (alle Bezirk Hollabrunn).", "Gregor Danzinger, der Manager der Klimaregion Retzer Land, errechnete aufgrund einer Bundesstatistik für die sechs Gemeinden mit ihren 12.000 Einwohnerinnen und Einwohnern, dass pro Jahr für die fossilen Energieträger, also Erdöl, Erdgas, Benzin oder Diesel, 15 Millionen Euro ausgegeben werden:", "„Dieses Geld fließt weg aus der Region, steht hier nicht für die Wertschöpfung zur Verfügung, schafft keine Arbeitsplätze“: Deshalb habe man beschlossen, einen anderen Weg zu gehen, denn „das können wir.  “", "Der Beginn ist unsere Fotovoltaik-Offensive“, sagt Danzinger. Diese Offensive wurde im Herbst gestartet. Auf öffentlichen Gebäuden wurden Fotovoltaik-Anlagen in einer Größenordnung von insgesamt 500 Kilowatt-Peak projektiert.", "Die Einwohnerinnen und Einwohner hatten die Möglichkeit, sich mit Finanzierungspaketen einzukaufen und bekommen dafür 1,5 Prozent Zinsen über zehn Jahre, ein sogenanntes Sale-and-lease-back-Modell.", "In Zellerndorf waren diese „Sonnen-Bausteine“ innerhalb von drei Stunden ausverkauft, in den anderen Gemeinden dauerte es etwas länger. Vergriffen sind aber mittlerweile alle.", "„Das zeigt uns, dass das Klima-Bewusstsein der Menschen groß ist“, sagt Danzinger, „denn es geht sicher nicht nur um die Zinsen, die man dafür bekommt.“ Diese Zinsen werden von den Gemeinden mit dem gewonnenen bzw. gesparten Strom erwirtschaftet.", "Zum Teil sind die Anlagen schon fertig – wie etwa jene in Retz – zum Teil müssen sie erst gebaut werden. Der nächste Schritt ist jetzt, den Hausbesitzern anzubieten, selbst Anlagen auf ihren Dächern zu bauen, dafür werden fertige Pakete angeboten.Lokaler Strom-Marktplatz Das große Ziel dahinter:", "All das soll zu einem lokalen Strommarkt verschmolzen werden, bei dem Erzeuger und Abnehmer aus derselben Region kommen.  : Das wird kleinteilig auch schon praktiziert, mit einer Technik, die ein Startup-Unternehmen entwickelt hat.", "Sie lenkt den gewonnenen Strom direkt zum nächstgelegenen Verbraucher, dieser wird also nicht in das allgemeine Stromnetz eingespeist. So wird etwa die Volksschule in Hardegg schon jetzt mit Strom aus umliegenden Fotovoltaik-Anlagen gespeist.", "Im Rahmen eines EU-Forschungsprojektes werden 30 Technik-Pakete, die dafür nötig sind, gratis ausgegeben. Dafür werden jetzt 30 Haushalte oder Betriebe gesucht, die an dem Forschungsprojekt teilnehmen.", "Mit dem Gesetz für den Ausbau Erneuerbarer Energien (EAG), das im Frühjahr erwartet wird, sollten alle rechtlichen Grundlagen geschaffen sein, um das Retzer Land zu einem der ersten regionalen Strommarktplätze Österreichs zu machen." ],
  "articleContentTranslated" : [ "Retz bölgesinin şu anda karla kaplı olduğu gerçeği aldatıcı. Bölge, Orta Avrupa'nın en kurak bölgelerinden biridir.", "Retzbach Belediye Başkanı (ÖVP) ve Retzer Land iklim modeli bölgesi başkanı Manfred Nigl, bu durum sorumluların uzun zaman önce iklim sorunları konusunda harekete geçmesine neden oldu:", "“Bu iklim değişikliğiyle mücadele ediyoruz ve kuraklık nedeniyle muhtemelen diğer bölgelerden daha fazla hissediyoruz. : Bu nedenle küçük bölgenin tüm belediye başkanları karşı önlem almamız gerektiğinin farkındaydı.", "Bu nedenle iklim modeli bölgesi hayata geçirildi. “Fosil enerjiye karşı fotovoltaik ile Retzbach'a ek olarak, bu model bölgesi Retz, Schrattenthal, Hardegg, Pulkau ve Zellerndorf'u (tüm Hollabrunn bölgesi) içerir.", "Retzer Land iklim bölgesinin yöneticisi Gregor Danzinger, 12.000 nüfuslu altı belediye için federal istatistiklere dayanarak, her yıl fosil yakıtlara, yani petrol, doğal gaz, benzin veya dizel için 15 milyon avro harcandığını hesapladı:", "\"Bu para bölgeden uzağa akar, burada katma değer elde edilmez, iş yaratmaz\": Bu yüzden farklı bir yol seçilmesine karar verildi çünkü \"biz yapabiliriz. \"", "Başlangıç, bizim fotovoltaik saldırımız ”diyor Danzinger. Bu saldırı sonbaharda başladı. Kamu binalarında toplam 500 kilowatt tepe noktası olan fotovoltaik sistemler projelendirildi.", "Konut sakinleri, finansman paketleriyle kendi yollarını satın alma ve satış ve geri kiralama modeli olarak adlandırılan on yıl içinde yüzde 1,5 faiz alma fırsatı buldular.", "Zellerndorf'ta bu “güneş modülleri” üç saat içinde satıldı, diğer topluluklarda ise biraz daha uzun sürdü. Ama şimdi hepsi stokta yok.", "Danzinger, \"Bu bize insanların iklimin farkında olduğunu gösteriyor, çünkü bu kesinlikle sadece onun için aldığınız faizle ilgili değil.\" Bu faiz belediyeler tarafından üretilen veya kurtarılan elektrikle kazanılıyor. .", "Retz'dekiler gibi bazı sistemler çoktan tamamlandı. Bazılarının önce inşa edilmesi gerekiyor. Bir sonraki adım, şimdi ev sahiplerine çatılarında kendi sistemlerini kurma fırsatı sunmaktır; bunun için hazır paketler sunulur Yerel elektrik pazarı Bunun arkasındaki büyük hedef:", "Tüm bunlar, üreticilerin ve tüketicilerin aynı bölgeden geldiği yerel bir elektrik piyasasıyla birleştirilecek. : Bu, bir startup şirketinin geliştirdiği bir teknoloji ile zaten küçük parçalar halinde uygulanıyor.", "Üretilen elektriği doğrudan en yakın tüketiciye yönlendirir, böylece genel elektrik şebekesine beslenmez. Örneğin, Hardegg'deki ilkokul zaten çevredeki fotovoltaik sistemlerden elektrikle besleniyor.", "Bir AB araştırma projesi kapsamında bunun için gerekli olan 30 teknoloji paketi ücretsiz olarak verilmektedir. Şimdi araştırma projesine katılacak 30 hane veya iş yeri arıyoruz.", "İlkbaharda beklenen yenilenebilir enerjilerin genişletilmesi (EAG) yasasıyla birlikte, Retzer Land'i Avusturya'daki ilk bölgesel elektrik pazarlarından biri yapmak için tüm yasal dayanaklar oluşturulmalıdır." ]
}