{
  "id" : "KfH9AWmD",
  "url" : "https://kurier.at/politik/inland/live-stream-aschbacher-zur-lage-am-arbeitsmarkt/401115108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:25:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aschbacher: Arbeitslosigkeit steigt, 276.370 Menschen in Kurzarbeit",
  "articleTitleTranslated" : "Aschbacher: İşsizlik artıyor, 276.370 kişi kısa süreli çalışıyor",
  "articleContent" : [ "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. Es ist die achte Monatsstatistik seit Beginn der Krise: Arbeitsministerin Christine Aschbacher (ÖVP) gab Dienstagvormittag ein weiteres Update zur Lage am Arbeitsmarkt.", "Ergebnis:", "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. 390.885 Personen sind auf Arbeitssuche, 60.393 befinden sich in Schulungen. 33.000 mehr Arbeitslose als im Oktober Das ist innerhalb eines Jahres ein Anstieg um 24,9 Prozent oder um 91.247 Personen, teilte das Arbeitsministerium am Dienstag mit.  :", "Gegenüber dem Vormonat Oktober gab es einen Zuwachs um 33.447 Menschen, gegenüber voriger Woche ein Plus von rund 3.300 Personen. \"Insgesamt ist der Arbeitsmarkt dennoch dynamisch\", sagte Aschbacher.", "Die Arbeitslosenquote nach nationaler Definition liegt bei 9,5 Prozent, vor einem Jahr lag sie bei 7,4 Prozent. Bei den vorgemerkten arbeitslosen Männern (206.971) war der Anstieg gegenüber dem Vorjahr mit +28,8 Prozent etwas geringer als bei den Frauen (183.887) mit +32,4 Prozent.", "Die Zahl sofort verfügbarer offener Stellen sank im Vergleich zum Monat davor um über 6.000 auf 58.243. Kurzarbeit: Enormer Anstieg Besonders stark stieg die Arbeitslosigkeit im Tourismus, wo aktuell 72.146 Menschen auf Arbeitssuche sind - um 46 Prozent mehr als vor einem Jahr.", "Etwas schwächer, aber auch sehr stark, sind die Auswirkungen im Handel mit +32,4 Prozent Anstieg binnen Jahresfrist. Auch auf die Kurzarbeit greifen wieder mehr Unternehmen zurück: 276.370 Menschen seien derzeit in Kurzarbeit, so die Arbeitsministerin.", "Das sind 57.000 mehr als vor einer Woche. Die Aus- und Weiterbildungen am AMS laufen indes weiter. \"Soweit es geht, haben wir diese auch auf Digital umgestellt\", meinte Aschbacher. Homeoffice-Regelung: Offene Punkte Noch nicht geklärt ist die Homeoffice-Regelung.", "Hier wolle man schneller zu einer Einigung kommen, als bis März, der zuvor avisiert war, so Aschbacher. Für Mitte Dezember seien die Sozialpartner für weitere Gespräche eingeladen.", "Einigkeit herrscht zwischen Wirtschafts- (WKO) und Arbeiterkammer (AK) bei der Homeoffice-Regelung in folgendem Punkt: Der Arbeitgeber hat dem Arbeitnehmer gewisse unmittelbare Arbeitsmittel zur Verfügung zu stellen – etwa einen Laptop.  ", "Es kann aber auch die Nutzung privater Mittel vereinbart werden. Und: Ein pauschaler Ersatz der Kosten, die der Arbeitnehmer hat, sollte steuerfrei sein.   Nicht geklärt ist, welche Kosten diese Pauschale umfassen soll und wie hoch sie ausfällt.", "Weiterer Streitpunkt: Wie eine Betriebsvereinbarung zum Homeoffice auszusehen hat. Soll der Betriebsrat eine Betriebsvereinbarung zum Homeoffice erzwingen können? Ja, wenn es nach der AK geht.  ", "Rolf Gleißner, Leiter der Abteilung für Sozialpolitik in der WKO, bewertete das im KURIER-Interview anders. \"Wir sind gegen eine Betriebsvereinbarung, in der ein Arbeitgeber dazu gezwungen werden kann.", "Das widerspricht dem Prinzip der Freiwilligkeit.\" " ],
  "articleContentTranslated" : [ "Kasım sonu itibariyle 457.197 kişi işsiz veya eğitim görmektedir. Krizin başlangıcından bu yana sekizinci aylık istatistik: Çalışma Bakanı Christine Aschbacher (ÖVP) Salı sabahı işgücü piyasasıyla ilgili bir güncelleme daha yaptı.", "Sonuç:", "Kasım sonu itibariyle 457.197 kişi işsiz veya eğitim görmektedir. 390.885 kişi iş arıyor, 60.393 kişi eğitim görüyor. Ekim ayına göre 33.000 daha fazla işsiz Çalışma Bakanlığı Salı günü yaptığı açıklamada, bir yıl içinde yüzde 24,9 veya 91,247 kişi artış olduğunu açıkladı. :", "Ekim ayının bir önceki ayına göre 33.447 kişi, önceki haftaya göre 3.300 kişi artış oldu. Aschbacher, \"Genel olarak, iş piyasası hala dinamik\" dedi.", "Ulusal tanıma göre işsizlik oranı yüzde 9,5, bir yıl önce yüzde 7,4 idi. Kayıtlı işsiz erkeklerde (206.971) bir önceki yıla göre yüzde +28,8 ile artış, yüzde + 32,4 ile kadınlara (183.887) göre biraz daha düşük olmuştur.", "Hemen müsait olan boş işlerin sayısı bir önceki aya göre 6.000'in üzerinde düşerek 58.243'e geriledi. Kısa süreli çalışma: muazzam artış İşsizlik, özellikle 72.146 kişinin şu anda iş aradığı turizmde keskin bir şekilde arttı - bir yıl öncesine göre yüzde 46 daha fazla.", "Bir dereceye kadar daha zayıf ama aynı zamanda çok güçlü olan, ticaretteki etkileri yıl içinde yüzde + 32,4 artışla. Daha fazla şirket de kısa süreli çalışmayı tekrar kullanıyor: Çalışma Bakanı'na göre şu anda 276.370 kişi kısa süreli çalışıyor.", "Bu 57.000, bir haftadan fazla oldu. AMS'de eğitim ve ileri eğitim devam ediyor. Aschbacher, \"Mümkün olduğunca dijitale de geçtik,\" dedi. İç ofis düzenlemesi: Açık noktalar İç ofis yönetmeliği henüz netleştirilmemiştir.", "Aschbacher, burada daha önce duyurulan Mart ayından daha hızlı bir anlaşmaya varılacağını söyledi. Sosyal taraflar, Aralık ortasında daha fazla tartışmaya davet edilir.", "Ticaret Odası (WKO) ile İşçi Odası (AK) arasında, ev ofis yönetmeliği konusunda şu noktada anlaşma vardır: İşveren, çalışana dizüstü bilgisayar gibi belirli doğrudan iş ekipmanlarını sağlamalıdır.", "Bununla birlikte, özel fonların kullanımı da kabul edilebilir. Ve: Çalışanın yaptığı masrafların sabit oranlı geri ödemesi vergiden muaf olmalıdır. Bu sabit oranın hangi maliyetleri içermesi gerektiği ve ne kadar yüksek olacağı net değil.", "Başka bir çekişme noktası: Ev ofis konusunda bir şirket anlaşmasının nasıl görünmesi gerektiği. İşyeri konseyi, ana ofis için bir iş sözleşmesi uygulayabilmeli mi? Evet, AK'nin kendi yolu varsa.", "WKO'da sosyal politika departmanı başkanı Rolf Gleißner, KURIER röportajında bunu farklı bir şekilde değerlendirdi. \"Bir işverenin bunu yapmaya zorlanabileceği bir şirket sözleşmesine karşıyız.", "Bu, gönüllülük ilkesiyle çelişiyor. \"" ]
}