{
  "id" : "KFQoiLIG",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-siegt-in-der-tuerkei-und-ist-zum-siebenten-mal-weltmeister/401098086",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:00:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordtitel fixiert: Hamilton ist zum siebenten Mal Weltmeister",
  "articleTitleTranslated" : "Sabit rekor: Hamilton yedinci kez dünya şampiyonu",
  "articleContent" : [ "Der Engländer sichert sich beim Regen-Rennen in der Türkei den Sieg und stellt damit die Bestmarke von Schumacher ein.  Es ist vollbracht.  Lewis Hamilton ist zum siebenten Mal Weltmeister und stellte damit die lange Zeit als uneinholbar geltende Bestmarke von Michael Schumacher ein.", "Im Stile eines Weltmeisters - mit einem Sieg in einem spektakulären Rennen in der Türkei - baute der 35-Jährige seinen Vorsprung weiter aus und ist drei Rennen vor Ende der Saison nicht mehr einzuholen.", "Entschieden war die Weltmeisterschaft eigentlich schon beim Start zum Großen Preis der Türkei.  Wie schon im Qualifying am Samstag war auch am Sonntag die Strecke nass und extrem rutschig.", "Hamiltons letzter verbliebener Kontrahent, Mercedes-Teamkollege Valtteri Bottas, rutschte schon in der ersten Kurve von der Strecke und ans Ende des Feldes zurück.", "Spektakuläres Rennen Die TV-Zuschauer (auf der Strecke waren keine Fans erlaubt) sahen ein spektakuläres Rennen mit vielen Positionswechseln und Autos, die über den Asphalt schlitterten.", "Etwa Max Verstappen, der mit seinem Red Bull bei Höchstgeschwindigkeit einen doppelten Dreher produzierte.   Oder Valtteri Bottas, der sich überhaupt nicht zurechtfand, sich im hinteren Feld noch einmal drehte.", "Dabei hätte der Finne gewinnen müssen, um noch eine rechnerische Chance auf den WM-Titel zu haben.  Oder Alexander Albon, der sich an dritter Stelle liegend völlig unbedrängt drehte – und damit nicht nur die Chance auf den Rennsieg vergab, sondern wohl auch jene auf seinen Verbleib im Red-Bull-Cockpit. © Bild: EPA / Kenan Asyali / Pool Der nur von Rang sechs gestartete Hamilton überholte 21 Runden vor Schluss Sergio Pérez und übernahm die Führung.", "Neun Runden später gab es dann die Höchststrafe für Bottas: Der Finne wurde von Hamilton überrundet.  Um 12.56 Uhr MEZ war das Werk vollbracht.  Hamilton siegte vor dem Mexikaner Pérez im Racing Point und dem Monegassen Charles Leclerc im Ferrari. © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Ozan Kose / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Murad Sezer / Pool © Bild: Pool via REUTERS / KENAN ASYALI Der Größte der Geschichte Spätestens jetzt ist Hamilton der größte Motorsportler der Geschichte.", "Seine Karriere begann nach den Jahren im Kartsport sensationell: In seinen ersten neun Rennen in der Formel 1 fuhr er neun Mal auf das Podest, in seiner zweiten Saison 2008 holte er gleich den WM-Titel. ", "In England wurde er zum Popstar, nicht zuletzt wegen seiner langen Beziehung zu Pop-Sängerin Nicole Scherzinger.  Doch er machte sich zu Beginn seiner Karriere nicht nur Freunde mit seiner extrovertierten Art und seinem ausschweifenden Lebenswandel.", "Erst in den vergangenen Jahren ist Hamilton auch persönlich gereift.  Er wurde Veganer, ist körperlich topfit und engagiert sich gegen Fremdenhass und für Black Lives Matter.", "Geboren: 7.  Jänner 1985 in Stevenage/England Wohnort: Monaco Familienstand: ledig Größe/Gewicht: 1,75 m/68 kg Teams: Mercedes (seit 2013), zuvor McLaren (2007 bis 2012) Startnummer: 44 Erster Grand Prix: 18.", "März 2007 in Australien (McLaren-Mercedes) Erster GP-Sieg: 10.  Juni 2007 in Kanada (McLaren-Mercedes) GP-Starts: 264 GP-Siege: 94 (Rekord/73 für Mercedes, 21 für McLaren) Pole Positions: 97 (Rekord) Podestplätze: 163 (Rekord) Größte Erfolge: Weltmeister 2008, 2014, 2015, 2017, 2018, 2019 und 2020 Vizeweltmeister 2007 und 2016 Auf einer Stufe mit Schumacher Für Hamilton war es der siebente Titel nach 2008, 2014, 2015, 2017, 2018 und 2019.", "Schumachers Rekord einzustellen, war seit Jahren das große Ziel von Hamilton – und es ist gut möglich, dass der Engländer 2021 die alleinige Bestmarke aufstellen wird.", "Noch ist kein Vertrag mit Mercedes für 2021 unterschrieben, doch das Feuer brennt immer noch in Hamilton.  Er wird seine Karriere fortsetzen wollen – und das im besten Formel-1-Auto der Welt, dem Mercedes.", "Eine Unterschrift scheint nur noch Formsache zu sein, ernsthafte Konkurrenz ist auch für 2021 keine in Sicht.   Weitere Rekorde?  Dann könnte Hamilton weitere Rekordmarken in die Höhe schrauben.", "Er ist auf der Jagd nach seinem 100.  Sieg (derzeit hält er bei 94) und nach seiner 100.  Poleposition (derzeit 97).  Es gibt kaum eine Bestmarke, die Lewis Hamilton in der Formel 1 noch nicht hält.", "Er hat die meisten WM-Punkte gesammelt (4.076 nach dem neuen Punktesystem), die meisten Podestplätze (162), die meisten Führungskilometer zurückgelegt (ca. 25.550), die meisten Siege von der Poleposition (54). © Bild: APA/AFP/LIU JIN Nur in zwei Wertungen liegt Hamilton noch zurück.", "Michael Schumacher ist 77 schnellste Rennrunden gefahren, Hamilton nur 53.  Und Kimi Räikkönen liegt mit 327 Rennstarts noch deutlich vor Hamilton, der mit 264 Grands Prix Siebenter ist.", "Zudem wird der 41-jährige Räikkönen 2021 auch noch eine Saison anhängen." ],
  "articleContentTranslated" : [ "İngiliz, Türkiye'deki yağmur yarışında zafer kazandı ve böylece Schumacher'in rekorunu kırdı. Bitti. Lewis Hamilton yedinci kez dünya şampiyonu oldu ve böylece uzun süredir ulaşılamaz olarak görülen Michael Schumacher'in rekorunu kırdı.", "Dünya şampiyonu tarzında - Türkiye'de muhteşem bir yarışta galibiyetle - 35 yaşındaki oyuncu liderliğini genişletti ve artık sezon bitmeden üç yarışta yakalanamaz.", "Dünya şampiyonası aslında Türkiye Grand Prix'sinin başlangıcında belirlendi. Cumartesi günkü sıralama turlarında olduğu gibi, Pazar günkü pist ıslak ve aşırı derecede kaygandı.", "Hamilton'un kalan son rakibi Mercedes takım arkadaşı Valtteri Bottas, ilk kornerde pistten kayarak sahanın sonuna geldi.", "Muhteşem yarış TV izleyicileri (hiçbir taraftarın piste girmesine izin verilmedi), birçok konum değişikliği ve asfalt üzerinde kayan arabalarla muhteşem bir yarış gördü.", "Örneğin, Red Bull ile en yüksek hızda çift dönüş yapan Max Verstappen. Ya da yolunu hiç bulamayan Valtteri Bottas arka sahada döndü.", "Dünya Kupası'nı matematiksel olarak kazanma şansına sahip olmak için Finn kazanmalıydı. Ya da üçüncü sırada yer alan ve tamamen sınırsız olan ve böylece sadece yarışı kazanma şansını değil, aynı zamanda Red Bull kokpitinde kalma şansını da kaçıran Alexander Albon. © Resim: EPA / Kenan Asyalı / Havuz Hamilton altıncı sıradan 21 turla Sergio Pérez'i geride bırakarak liderliği ele geçirdi.", "Dokuz tur sonra Bottas için maksimum ceza vardı: Finn, Hamilton tarafından alıştırıldı. CET 12.56'da çalışma tamamlandı. Hamilton, Racing Point'te Meksikalı Pérez'in ve Ferrari'de Monegasque Charles Leclerc'in önünde kazandı. © Görsel: EPA / Kenan Asyalı / Havuz © Görsel: EPA / Ozan Köse / Havuz © Görsel: EPA / Kenan Asyalı / Havuz © Görsel: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Görsel: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Görsel: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Görsel: EPA / Kenan Asyalı / Havuz © Görsel: EPA / Kenan Asyalı / Havuz © Görsel: EPA / Murad Sezer / Havuz © Görsel: Havuz REUTERS / KENAN ASYALI üzerinden Tarihin en büyüğü Hamilton, şu anda tarihin en büyük motor sporcusu.", "Kariyeri, karting'deki yıllarından sonra sansasyonel bir şekilde başladı: Formula 1'deki ilk dokuz yarışında dokuz kez podyuma çıktı ve 2008'deki ikinci sezonunda dünya şampiyonluğunu kazandı.", "İngiltere'de pop şarkıcısı Nicole Scherzinger ile uzun süreli ilişkisi nedeniyle bir pop yıldızı oldu. Ancak kariyerinin başında sadece dışa dönük tavrı ve ahlaksız yaşam tarzıyla arkadaş olmadı.", "Hamilton sadece son yıllarda kişisel olarak olgunlaştı. Bir vegan oldu, harika bir fiziksel formda ve kendini yabancı düşmanlığıyla mücadele etmeye ve Black Lives Matter'ı teşvik etmeye adamış.", "Doğum: 7 Ocak 1985, Stevenage / İngiltere İkamet yeri: Monaco Medeni durumu: bekar Boy / ağırlık: 1,75 m / 68 kg Takımlar: Mercedes (2013'ten beri), daha önce McLaren (2007 - 2012) Araba numarası: 44 Birinci Grand Prix: 18 .", "Mart 2007 Avustralya'da (McLaren-Mercedes) İlk GP zaferi: 10 Haziran 2007 Kanada'da (McLaren-Mercedes) GP başlangıç: 264 GP galibiyeti: 94 (Mercedes için rekor / 73, McLaren için 21) Pol pozisyonları: 97 (Rekor) Podyumlar: 163 (Rekor) En Büyük Başarılar: Dünya Şampiyonu 2008, 2014, 2015, 2017, 2018, 2019 ve 2020 Dünya Şampiyonu Yardımcısı 2007 ve 2016 Schumacher For Hamilton ile eşit olarak 2008, 2014, 2015, 2017'den sonra yedinci şampiyonluk oldu , 2018 ve 2019.", "Schumacher'in rekorunu kırmak, Hamilton'un yıllardır büyük hedefi olmuştur ve İngilizlerin 2021'de tek rekoru kırması oldukça olasıdır.", "Mercedes ile 2021 için henüz bir sözleşme imzalanmadı, ancak Hamilton'da yangın hala yanıyor. Kariyerine dünyanın en iyi Formula 1 arabası olan Mercedes ile devam etmek isteyecek.", "İmza sadece formalite gibi görünüyor; 2021 için de görünürde ciddi bir rekabet yok. Daha fazla kayıt mı? Sonra Hamilton daha fazla rekor kırabilirdi.", "100. zaferi (şu anda 94'te) ve 100. kutup pozisyonu (şu anda 97) için peşinde. Lewis Hamilton'ın Formula 1'de henüz sahip olmadığı bir rekor yok.", "En çok Dünya Şampiyonası puanını (yeni puan sistemine göre 4.076), en çok podyum sırasını (162), en fazla kilometreyi (yaklaşık 25.550) ve en fazla galibiyetini (54) topladı. © Görsel: APA / AFP / LIU JIN Hamilton sadece iki reytingde geride kaldı.", "Michael Schumacher 77 en hızlı yarış turu attı, Hamilton sadece 53. Ve Kimi Räikkönen, 264 Grands Prix ile yedinci sırada olan 327 yarışla Hamilton'un çok önünde.", "Ayrıca 41 yaşındaki Raikkonen, 2021'e bir sezon daha ekleyecek." ]
}