{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror-Posting: Bischof suspendiert Direktor",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Mayer schrieb am Montagabend auf Facebook wörtlich: „Terror in Wien!  Refugees welcome!!! ,,,“ (sic!)  Das Posting wurde mittlerweile gelöscht.  Aus dem Bischofssitz hieß es dazu, dass so ein Verhalten für einen Lehrenden und Leiter einer christlichen Schule untragbar sei.", "Der Direktor werde auch nicht mehr an die Schule zurückkehren.  Am Mittwoch sind Lehrerinnen und Lehrer sowie Eltern über den Fall informiert worden.  „Der Direktor der Schule hat ein sehr unglückliches Posting getätigt, wo er die mörderischen Anschläge in Wien in einen direkten Zusammenhang mit Flüchtlingen bringt.", "Damit wurde eine rote Linie überschritten, die einfach nicht überschritten werden darf.  Als Pädagoge nicht, als Schuldirektor schon gar nicht – und schon gar nicht in einer kirchlichen Schule, wo wir doch alle wissen, für welche Werte die Kirche eintritt und sich stark macht, und das manchmal auch gegen viel Widerstand tut“, so Dominik Orieschnig, Leiter des bischöflichen Sekretariats der Diözese Eisenstadt.Bischof Zsifkovics „sehr betroffen“ Bischof Ägidius Zsifkovics war laut Orieschnig „sehr betroffen“ vom Posting von Mayer.", "„Zu der allgemeinen Erschütterung kam bei ihm noch diese enorme Betroffenheit dazu, dass er jemand ist, der sich für Flüchtlinge in den letzten Jahren sehr, sehr stark gemacht hat“, so Orieschnig.", "„Arbeitet Leuten hinter Anschlägen direkt in die Arme“ Eine Rückkehr von Mayer an die Schule kann sich Orieschnig „nur schwer“ vorstellen: „Das Problem ist, dass wenn so ein Posting in den öffentlichen Raum des Internets gestellt wird – und nicht von irgendeiner Person, sondern von einer Respektsperson – dass es durchaus zu dieser Polarisierung und Destabilisierung unserer Gesellschaft beitragen kann, die die Terroristen ja eigentlich damit bezwecken.", "Man arbeitet diesen Leuten, die hinter solchen schrecklichen Anschlägen stecken, direkt in die Arme.  Und hier ist es eben besonders erschwerend zu erachten, dass das ein Pädagoge in leitender Funktion getan hat“, so Orieschnig.", "Josef Mayer selbst war für den ORF Burgenland trotz mehrerer Anfragen nicht für eine Stellungnahme erreichbar.  Das katholische Gymnasium Wolfgarten gilt als Elite-Gymnasium in Eisenstadt.", "Mayer war seit 1985 Lehrer am Gymnasium, im Jahr 2000 übernahm er das Amt des Direktors der Schule.Scharfe Kritik von SJ und KJÖ Scharfe Kritik an Mayer hat es schon vor der Suspendierung gegeben.", "„An den Schulen lehrt man Toleranz und Respekt – nicht Hass und Hetze.  Wie dies im Wolfgarten ist, steht anscheinend in den Sternen“, so Lejla Visnjic, Vorsitzende der Sozialistischen Jugend (SJ).", "Auf den Vorfall reagiert hat auch die Kommunistische Jugend Eisenstadt: \\\"Wie man sieht, scheuen nicht nur Rechtsextreme, sondern auch die ‚bürgerliche Mitte‘ nicht davor zurück, aus dem Attentat in Wien politisches Kleingeld zu schlagen“, so Jakob Roth von der KJÖ Eisenstadt.FPÖ kritisiert Entscheidung der Diözese Christian Ries, Landesparteisekretär der FPÖ Burgenland, hält die Entscheidung des Bischofs für überzogen.", "„Mayer hat dieses Posting auch wieder entfernt, also als Sünder Reue gezeigt, um in der Sprache der Kirche zu sprechen.  Daher ist es unverständlich, einem Posting wie diesem mehr Gewichtung beizumessen als es tatsächlich hatte.", "Überdies herrscht in Österreich auch Meinungsfreiheit, damit sollte selbst die katholische Kirche in der Zwischenzeit vertraut sein“, so der Nationalratsabgeordnete in einer Presseaussendung." ],
  "id" : "kFZoyvD5",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074443/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terör ilanı: Bishop yönetmeni askıya aldı",
  "articleContentTranslated" : [ "Mayer, Pazartesi akşamı Facebook'ta kelimenin tam anlamıyla şöyle yazdı: “Viyana'da Terör! Mülteciler hoş geldiniz !!! ,,, “(sic!) Gönderi bu arada silindi. Piskoposluktan, bir Hristiyan okulunun öğretmeni ve müdürü için bu tür bir davranışın kabul edilemez olduğu söylendi.", "Müdür de okula geri dönmeyecek. Öğretmenler ve veliler Çarşamba günü olaydan haberdar edildi. “Okul müdürü, Viyana'daki ölümcül saldırıları doğrudan mültecilerle ilişkilendirdiği çok talihsiz bir görevde bulundu.", "Bu, aşılmaması gereken kırmızı çizginin geçtiği anlamına gelir. Bir pedagog olarak değil, bir okul müdürü olarak değil - ve kesinlikle hepimizin kilisenin savunduğu ve savunduğu değerleri bildiği ve bazen bunu birçok direnişe karşı yaptığı bir kilise okulunda değil ”, diyor Dominik Orieschnig, Eisenstadt Piskoposluk Piskoposluk Sekreterliği Başkanı Piskopos Zsifkovics \"çok endişeli\" Orieschnig'e göre, Piskopos Egidius Zsifkovics Mayer'in gönderisinden \"çok endişeli\".", "Orieschnig, \"Genel şoka ek olarak, son yıllarda kendisini mülteciler için çok ama çok güçlü kılan biri olduğu konusunda muazzam bir dehşet vardı\" dedi.", "\"Saldırıların arkasındaki insanların kollarına doğru çalışır\" Orieschnig, Mayer'den okula dönüşü \"güçlükle\" hayal edemez: \"Sorun şu ki, böyle bir gönderi herhangi bir kişi tarafından değil, İnternet'in kamusal alanında yayınlandığında ama saygılı bir insandan - teröristlerin aslında amaçladığı toplumumuzun bu kutuplaşmasına ve istikrarsızlaşmasına kesinlikle katkıda bulunabilir.", "Böylesine korkunç saldırıların arkasındaki bu insanların kollarında çalışıyorsunuz. Ve burada, bunun lider konumdaki bir eğitimci tarafından yapıldığını görmek özellikle zor, ”diyor Orieschnig.", "ORF Burgenland, çok sayıda soruşturmaya rağmen Josef Mayer'e yorum yapmak için ulaşamadı. Wolfgarten'deki Katolik gramer okulu, Eisenstadt'ta seçkin bir gramer okulu olarak kabul edilir.", "Mayer 1985'ten beri gramer okulunda öğretmenlik yapıyordu ve 2000 yılında okul müdürlüğü görevini üstlendi SJ ve KJÖ'den keskin eleştiriler Askıya alınmadan önce bile Mayer'e yönelik sert eleştiriler vardı.", "“Okullarda hoşgörü ve saygıyı öğretirsiniz - nefret ve ajitasyon değil. Sosyalist Gençlik (SJ) başkanı Lejla Visnjic, Wolfgarten'de nasıl olduğu anlaşılan yıldızlarda ”dedi.", "Eisenstadt'taki komünist genç de olaya tepki gösterdi: \"Gördüğünüz gibi, sadece aşırı sağcılar değil, aynı zamanda 'orta sınıf' da Viyana'daki saldırıdan siyasi değişim elde etmekten çekinmiyor,\" dedi KJÖ'den Jakob Roth Eisenstadt.FPÖ, FPÖ Burgenland'ın devlet parti sekreteri Christian Ries'in piskoposluk kararını eleştirerek, piskoposun kararını aşırı buluyor.", "Mayer, kilisenin dilinde konuşmak için günahkâr olarak tövbe ettiğini göstererek bu ilanı yine kaldırdı. Dolayısıyla böyle bir ilana gerçekte olduğundan daha fazla ağırlık vermek anlaşılmaz.", "Ayrıca Avusturya'da ifade özgürlüğü var, bu yüzden Katolik Kilisesi bile bu arada buna aşina olmalı ”dedi Ulusal Konsey üyesi bir basın açıklamasında." ]
}