{
  "sourceCountry" : "austria",
  "articleTitle" : "Angst im Sport: Ganze Jahrgänge könnten im Lockdown wegbrechen",
  "targetLanguage" : "turkish",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "articleContent" : [ "Durch die Pause aufgrund der Corona-Maßnahmen könnten erneut viele Kinder dem Sport den Rücken kehren.  Der zweite Lockdown in Österreich wird in der Sport-Welt nicht mehr so kritiklos hingenommen wie jener im Frühjahr.", "ÖSV-Präsident Peter Schröcksnadel meldete sich bereits zu Wort, Fußball-Bundesliga-Vorstand Christian Ebenbauer ebenfalls.  Peter Wimmer, Nachwuchsreferent des oberösterreichischen Eishockeyverbandes, Vizepräsident bei der oberösterreichischen Eishockey-Akademie und Funktionär beim EC Wels, spricht im KURIER über die Folgen des Lockdowns und über besonders unverständliche Auswirkungen der neuen Regeln.", "Wimmer stellt die rhetorische Frage: „Die Kinder dürfen den ganzen Tag gemeinsam im Klassenzimmer sitzen, aber warum dürfen sie danach nicht trainieren gehen? “ © Bild: APA/AFP/ANP/SEM VAN DER WAL Schließlich haben die Sportvereine auch eine soziale Aufgabe und betreuen die Kinder, wenn die Eltern noch in der Arbeit sind.", "„Jetzt werden ihnen wieder die sozialen Kontakte genommen.  Wir zerstören eine Generation“, ärgert sich Wimmer.  Auch der Vergleich mit anderen Lebensbereichen im Lockdown verärgert den Nachwuchs-Funktionär: „Beim H&M soll jeder Kunde zehn Quadratmeter Platz haben.", "Aber wir dürfen nicht mit 40 Kindern auf 1.800 Quadratmetern Eis trainieren.“ Peter Wimmer, Nachwuchsreferent des oberösterreichischen Eishockeyverbandes © Bild: Privat Da stimme die Verhältnismäßigkeit nicht.", "„Sollte es eine Übereinkunft geben, dass Eishockey wegen der Zweikämpfe in der Pandemie zu gefährlich bzw. ansteckend sei, dann soll man die Spiele absagen und die Kinder wenigstens weiter trainieren lassen.“ Schon der erste Lockdown habe katastrophale Auswirkungen im Eishockey gehabt. „30 bis 40 Prozent der Kinder haben aufgehört.", "Bei Wels sind von 80 Spielern nur 45 geblieben“, erzählt Wimmer, der gesellschaftliche Folgen befürchtet.  „Für den E-Sport ist das eine super Sache, aber das wird uns noch ziemlich teuer kommen.“ Kurios sollten die Lockdown-Regeln für die U18- und die U16-Mannschaft der oberösterreichischen Akademie werden. 17 der 46 Spieler galten bis zur Klärung durch den Verband am Montag nicht als Spitzensportler und hätten daher nicht mehr  trainieren dürfen.", "Erst ein offizielles Schreiben von OEHV-Geschäftsführer Friedrich Nikolaus sorgte für Klarheit.  Die Mannschaften unterhalb der österreichischen U16-Meisterschaft liegen aber auf Eis.", "Den Trainingsrückstand können die Kinder kaum aufholen.  „In ein paar Jahren werden wir uns fragen, was mit diesen Jahrgängen los war“, ärgert sich Wimmer und fügt hinzu: „Das gilt natürlich für andere Sportarten genauso.“ Individualtraining ist bei den Kindern und Jugendlichen nun angesagt © Bild: Privat Auch für die Fußball-Mädchenteams der Vienna ging am Montag auf der Hohen Warte der Rollbalken runter.", "Für die Blau-Gelben ertönte von der Kampfmannschaft bis runter zu den Jüngsten der Pausenpfiff.  Einige Kinder meinten verwundert: „In die Schule dürfen wir, aber nicht im Freien Sport machen.“ Improvisation ist nunmehr wieder gefragt, manche von den Jung-Kickerinnen weichen auf öffentliche Wiesen aus, um wenigstens ein Individualtraining abzuhalten.", "Doch wie viele Kinder haben tatsächlich die Gelegenheit dazu, wenn der Sport nicht im geregelten Betrieb eines Teams abläuft?  Alle Sportarten berücksichtigen muss Sport Austria, ehemals Bundessportorganisation.", "Deren Präsident Hans Niessl trägt die Maßnahmen der Politik mit, verweist aber auf das Paradoxon, dass mitten in einer Gesundheitskrise der gesunde Bereich, der Sport, großteils geschlossen wird.", "Um die Breiten- und Amateursportvereine durch die Krise zu führen, muss die Vereinsunterstützung des Bundes („NPO-Unterstützungsfonds“) so lange fortgesetzt werden, solange das Virus den Sportbetrieb einschränkt, so die Forderung des Präsidenten in seinem Sechs-Punkte-Plan.", "Hans Niessl, Chef von Sport Austria © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Wünsch’ dir was Den Vereinen müssen für die Zeit der massiven Einschränkungen auch tatsächliche Einnahmenausfälle entschädigt werden.", "Im „professionellen Ligabetrieb“ muss den Vereinen ebenso der tatsächliche Einnahmenverlust abgegolten werden und dies, so lange sich die Vereine an ZuseherInnen- und Gastronomie-Beschränkungen halten müssen.", "Die Kosten für Coronatests müssen auch im Bereich des Sports übernommen werden.  Außerdem ist eine Genehmigung zur Verwendung von Antigenschnelltests im Sport notwendig.", "Für die Zeit nach der Krise muss es, so Sport Austria, seitens der Regierung ein gemeinsames Aktivierungsprogramm für den organisierten Sport geben.  Gebraucht wird ein Wieder-Hochfahren des Sportbetriebes nach einem vorhersehbaren Plan mit Perspektiven.", "Alle Sportvereine, ganz gleich ob Amateure oder Profis, benötigen Planungssicherheit.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "KGFJoTk7",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/angst-im-sport-ganze-jahrgaenge-koennten-im-corona-lockdown-wegbrechen/401084841",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sporda korku: Tüm kohortlar kilit altında kırılabilir",
  "articleContentTranslated" : [ "Korona önlemleri nedeniyle yaşanan kırılma nedeniyle birçok çocuk spora tekrar sırtını dönebildi. Avusturya'daki ikinci tecrit artık spor dünyasında bahardaki kadar eleştirisiz olarak kabul edilmiyor.", "ÖSV Başkanı Peter Schröcksnadel, Bundesliga yönetim kurulu üyesi Christian Ebenbauer gibi çoktan konuştu. Yukarı Avusturya Buz Hokeyi Derneği'nin ikinci subayı, Yukarı Avusturya Buz Hokeyi Akademisi Başkan Yardımcısı ve EC Wels'deki yetkili Peter Wimmer, KURIER'de kilitlenmenin sonuçları ve yeni kuralların özellikle anlaşılmaz etkileri hakkında konuşuyor.", "Wimmer retorik soruyu sorar: “Çocukların bütün gün sınıfta birlikte oturmalarına izin verilir, ancak daha sonra neden antrenman yapmalarına izin verilmiyor? “© Resim: APA / AFP / ANP / SEM VAN DER WAL Sonuçta, spor kulüplerinin de sosyal bir görevi var ve ebeveynler hala işteyken çocuklara bakıyorlar.", "“Şimdi sosyal bağlantılar yine onlardan alınıyor. Bir nesli yok ediyoruz, ”diyor Wimmer öfkeyle. Kilitlenme durumundaki diğer yaşam alanlarıyla karşılaştırma genç görevlileri rahatsız ediyor: “H & M'de her müşteri on metrekarelik alana sahip olmalıdır.", "Ancak 1800 metrekarelik buz üzerinde 40 çocukla antrenman yapmamıza izin verilmiyor. ”Peter Wimmer, Yukarı Avusturya Buz Hokeyi Birliği'nin genç danışmanı © Resim: Özel Orantılılık yanlış.", "\"Salgındaki düellolar nedeniyle buz hokeyinin çok tehlikeli veya bulaşıcı olduğu konusunda bir anlaşma varsa, o zaman oyunlar iptal edilmeli ve en azından çocukların eğitime devam etmesine izin verilmelidir.\" İlk kilitlenmenin bile buz hokeyinde feci etkileri oldu. “Çocukların yüzde 30-40'ı bıraktı.", "80 oyuncudan sadece 45'i Wels'te kaldı, ”diyor sosyal sonuçlarından korkan Wimmer. \"Bu e-spor için harika bir şey, ancak bu bize çok pahalıya mal olacak.\" Yukarı Avusturya Akademisi'ndeki U18 ve U16 takımları için kilitleme kuralları merak edilmelidir. 46 oyuncudan 17'si, dernek Pazartesi günü açıklanana kadar en iyi sporcular olarak kabul edilmedi ve bu nedenle artık antrenman yapmamış olması gerekiyor.", "Sadece OEHV genel müdürü Friedrich Nikolaus'un resmi mektubu netlik sağladı. Avusturya U16 şampiyonasının altındaki takımlar beklemede.", "Çocuklar eğitim açığını zorlukla kapatabiliyor. \"Birkaç yıl içinde bu yıllarda neler olup bittiğini merak edeceğiz,\" diyor Wimmer rahatsız olmuş ve ekliyor: \"Elbette bu diğer sporlar için de geçerli.\" Bireysel eğitim artık çocuklar ve gençler arasında popüler © Bild: Özelleştirme Ayrıca Viyana kız futbol takımı Pazartesi günü kaydırma çubukları Hohe Warte'ye indi.", "Mavi-sarılar için, mola düdüğü dövüş ekibinden en küçüğüne kadar geliyordu. Bazı çocuklar şaşırdı: “Okula gitmemize izin var ama dışarıda değil.” Şimdi yine doğaçlama çağrısı yapılıyor, genç oyunculardan bazıları en azından bireysel antrenman yapmak için halka açık alanlara gidiyor.", "Ancak, spor bir takımın parçası olarak sorunsuz bir şekilde ilerlemiyorsa, gerçekte kaç çocuğun bunu yapma fırsatı var? Eskiden federal spor organizasyonu olan Sport Austria, tüm sporları hesaba katmak zorundadır.", "Başkanı Hans Niessl, siyasi önlemleri destekliyor, ancak bir sağlık krizinin ortasında, sağlıklı alan olan sporun büyük ölçüde kapalı olduğu paradoksa atıfta bulunuyor.", "Krizde tabandan ve amatör spor kulüplerine liderlik etmek için, başkanın altı maddelik planındaki talebine göre, virüs sporu kısıtladığı sürece federal hükümetin dernek desteğine (\"NPO destek fonu\") devam edilmelidir.", "Sport Austria başkanı Hans Niessl © Fotoğraf: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Dilek tut Kulüpler, büyük kısıtlamaların olduğu dönemler için gerçek gelir kaybının da tazmin edilmesi gerekir.", "“Profesyonel lig operasyonlarında”, kulüplerin seyirci ve yemek yeme kısıtlamalarına uyması gerektiği sürece, gerçek gelir kaybının da kulüplere tazmin edilmesi gerekir.", "Korona testlerinin masrafları da spor alanında karşılanmalıdır. Sporda hızlı antijen testlerini kullanmak için bir lisans da gereklidir.", "Sport Austria'ya göre, hükümetin kriz sonrası dönem için organize spor için ortak bir aktivasyon programı oluşturması gerekiyor. İhtiyaç duyulan şey, beklentileri olan tahmin edilebilir bir plana göre spor operasyonlarının yeniden başlatılmasıdır.", "İster amatör ister profesyonel olsun tüm spor kulüpleri planlama güvenliğine ihtiyaç duyar. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz." ]
}