{
  "id" : "kgMWaKzZ",
  "url" : "https://kurier.at/sport/motorsport/aston-martin-besitzer-lawrence-stroll-formel-1-auftakt-soll-in-bahrain-stattfinden/401149320",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:43:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859208/46-96128639.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teambesitzer Stroll: Formel-1-Auftakt soll in Bahrain stattfinden",
  "articleTitleTranslated" : "Takım sahibi Stroll: Formula 1 başlama vuruşu Bahreyn'de yapılmalı",
  "articleContent" : [ "Die Teams haben laut seiner Schilderung m Montag bei einer Video-Konferenz mit dem neuen Geschäftsführer Stefano Domenicali der Änderung im Rennkalender zugestimmt. In Australien gelten strenge Quarantäne-Bestimmungen, was die Organisation des Rennens äußerst schwierig machen würde.", "Eine offizielle Stellungnahme der Formel 1 lag zunächst nicht vor. \"Ich glaube, dass wir zwei oder drei schwierige Monate vor uns haben\", meinte Stroll. \"Es gibt ein Licht am Ende des Tunnels mit dem Impfstoff.", "Ich denke, die ersten paar Rennen werden herausfordernd sein.\" Das Werksteam Aston Martin ist der Nachfolgerennstall von Racing Point. Strolls Sohn Lance und der Ex-Weltmeister Sebastian Vettel, der Ferrari nach sechs Jahren verlassen musste, bilden die Fahrerpaarung." ],
  "articleContentTranslated" : [ "Açıklamasına göre, takımlar Pazartesi günü yeni genel müdür Stefano Domenicali ile bir video konferansta yarış takvimindeki değişikliği kabul etti. Avustralya, yarışı organize etmeyi son derece zorlaştıracak katı karantina düzenlemelerine sahiptir.", "Formula 1'den resmi bir açıklama başlangıçta mevcut değildi. Stroll, \"Önümüzde iki veya üç zor ay olduğunu düşünüyorum\" dedi. \"Tünelin sonunda aşının olduğu bir ışık var.", "Bence ilk birkaç yarış zorlu geçecek. \"Aston Martin çalışma ekibi Racing Point'in halefidir. Stroll'ün oğlu Lance ve altı yıl sonra Ferrari'den ayrılmak zorunda kalan eski dünya şampiyonu Sebastian Vettel, sürücü eşleşmesini oluşturuyor." ]
}