{
  "id" : "KGOB2W91",
  "url" : "https://burgenland.orf.at/stories/3084559/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-13T08:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/03/crops/w=1280/811204_opener_282803_bheute-studio_neu_2020_melanie_balaskovics_2_by_andi_bruckner.jpg?s=abc31afc5449ccfa7ac7db008ac1e2bd39ef2f66",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Melanie Balaskovics wechselt zur Caritas",
  "articleTitleTranslated" : "Melanie Balaskovics Caritas'a geçiyor",
  "articleContent" : [ "Die gebürtige Südburgenländerin begann ihre journalistische Laufbahn im Jahr 1998 als Redakteurin im ORF Burgenland. Zuletzt war sie neben ihrer Tätigkeit als Moderatorin von „Burgenland heute“ auch als Chefin vom Dienst für die Sendung mitverantwortlich.", "Seit 2019 koordinierte und moderierte sie außerdem die Sendungen im Rahmen von „Licht ins Dunkel“. Im Laufe ihres Werdegangs war die Burgenlandkroatin auch für die Volksgruppenredaktion des ORF Burgenland tätig und moderierte die TV-Sendung „Dobar dan Hrvati“.", "Sie war weiters als Redakteurin und Chefin vom Dienst für Hörfunk und TV tätig, Moderatorin der Radio Burgenland Nachrichten, Redakteurin in der „Zeit im Bild“-Wirtschaftsredaktion im Zuge einer Job-Rotation, Gestalterin von TV-Produktionen wie „Unterwegs in Österreich“, „Matinee am Sonntag“ und „Österreich-Bild“ und sie konzeptionierte Radiomagazine in kroatischer Sprache für die Volksgruppenredaktion.  ", "Die Magistra (FH) hat die Fachhochschule für Internationale Wirtschaftsbeziehungen und berufsbegleitend den Masterlehrgang für internationales Weinmarketing in Eisenstadt absolviert.Schwerer Abschied vom ORF Burgenland „Der Abschied vom ORF Burgenland fällt mir nicht leicht.", "Ich bin für die vielen Jahre im Landesstudio sehr dankbar, sie haben mich wesentlich geprägt und meine persönliche Entwicklung vorangetrieben. Besondere Aufgaben wie die Sendungsverantwortung für ‚Licht ins Dunkel‘ waren Anstoß, den Blick in eine neue berufliche Zukunft zu werfen.", "So ist der Wunsch gereift, vor allem soziale Aspekte ins Zentrum meiner Tätigkeiten zu stellen“, so Balaskovics. Balaskovics freue sich nun auf die neuen Aufgabenbereiche in der Diözese Eisenstadt und der Caritas Burgenland.", "\"Hier kann ich einerseits all meine berufliche Erfahrung aus der Welt der Medien und Kommunikation einbringen und werde mich zum anderen besonders wichtigen sozialen, karitativen und gesellschaftspolitischen Arbeitsfeldern widmen.", "Es hat mir immer große Freude bereitet, mit und für Menschen zu arbeiten. Diese Dimension wird nun durch den wesentlichen Faktor erweitert, für Menschen da zu sein, die unserer Unterstützung bedürfen.", "Mein Dank gilt daher auch ganz besonders Diözesanbischof Ägidius Zsifkovics, der mich mit den Leitungsfunktionen betraut hat und sein Vertrauen in mich setzt“, so Melanie Balaskovics.Herics:", "Großartiger Einsatz, Engagement und Erfahrung „Mit Melanie Balaskovics verlässt eine verlässliche und erfolgreiche Kollegin den ORF.  : Sie war mehr als 20 Jahre im Unternehmen tätig und hat hervorragende Arbeit geleistet.", "Sie hat mit großartigem Einsatz, Engagement und viel Erfahrung ganz wesentlich zum Erfolg des ORF Burgenland beigetragen. Dafür möchte ich ihr herzlich danken und alles Gute und viel Erfolg für ihre neue Aufgabe wünschen“, so ORF-Landesdirektor Werner Herics.", "„Mit einem weinenden und einem lachenden Auge nehme ich den Abschied von Melanie Balaskovics zur Kenntnis. Sie hat einen wesentlichen Beitrag zum Erfolg von ‚Burgenland heute‘ beigetragen und war beim Publikum sehr beliebt.", "Ich werde sie als kompetente und sehr soziale Kollegin vermissen. Ich freue mich aber auch für Melanie und wünsche ihr für ihre neue Aufgabe alles Gute.", "Ich bin mir sicher, sie wird auch in Zukunft in ihrer neuen Funktion medial präsent sein“, so Chefredakteur Walter Schneeberger.Bischof: Gesellschaft steht vor Veränderungen Als Geschäftsführerin folgt Balaskovics Edith Pinter nach.", "„Ich kann mir vorstellen, wie schwer es für Melanie Balaskovics gewesen ist, nach so langer erfolgreicher Tätigkeit in einem der großen und bedeutenden Unternehmen des Landes eine Neuorientierung zu wagen.", "Umso mehr danke ich ihr, dass sie die Herausforderung angenommen hat“, so der Eisenstädter Diözesanbischof Ägidius Zsifkovics.", "„Die Gesellschaft steht heute vor gravierenden Veränderungen, mit denen unsere Caritas auch in den kommenden Jahren mithalten muss, um weiterhin an der Seite der Schwächsten sein zu können.", "Dazu braucht es eine Persönlichkeit, die den verdienstvollen Weg Edith Pinters mit demselben Engagement, derselben Expertise und demselben sozialen Herz fortsetzen kann“, so der Bischof in einer Aussendung." ],
  "articleContentTranslated" : [ "Güney Burgenland'da doğdu, gazetecilik kariyerine 1998 yılında ORF Burgenland'da editör olarak başladı. Son olarak, \"Burgenland heute\" için sunucu olarak çalışmasının yanı sıra, aynı zamanda hizmet başkanı olarak programdan müştereken sorumluydu.", "2019'dan beri \"Licht ins Dunkel\" bağlamında programları koordine ediyor ve yönetiyor. Kariyeri boyunca Burgenland Hırvat, ORF Burgenland'ın ulusal azınlık yazı işleri ekibinde çalıştı ve “Dobar dan Hrvati” adlı TV programının moderatörlüğünü yaptı.", "Aynı zamanda radyo ve TV için editör ve servis başkanı, Radio Burgenland Nachrichten'da sunucu, bir iş rotasyonu sırasında \"Zeit im Bild\" ticari yayın ekibinde editör, \"Unterwegs in Österreich\" gibi TV yapımlarının tasarımcısı olarak çalıştı. “Matinee am Sonntag” ve “Österreich-Bild” ve ulusal azınlık yazı işleri ekibi için Hırvatça radyo dergilerini tasarladı.", "Magistra (FH) Uluslararası İş İlişkileri Uygulamalı Bilimler Üniversitesi'nden mezun oldu ve aynı zamanda Eisenstadt'ta uluslararası şarap pazarlaması alanında yüksek lisans eğitimini tamamladı. ORF Burgenland'a zor bir veda “ORF Burgenland'a veda etmek benim için kolay değil.", "Devlet stüdyosunda geçirdiğim uzun yıllar için çok minnettarım, beni önemli ölçüde şekillendirdiler ve kişisel gelişimimi geliştirdiler. 'Licht ins Dunkel'i yayınlama sorumluluğu gibi özel görevler, yeni bir profesyonel geleceğe bakmanın itici gücü oldu.", "Bu yüzden sosyal yönleri faaliyetlerimin merkezine koyma arzusu olgunlaştı ”diyor Balaskovics. Balaskovics şimdi Eisenstadt Piskoposluğu ve Caritas Burgenland'daki yeni sorumluluk alanlarını dört gözle bekliyor.", "\"Bir yandan medya ve iletişim dünyasındaki tüm mesleki deneyimlerime katkıda bulunabilir, diğer yandan kendimi özellikle önemli sosyal, hayırsever ve sosyo-politik çalışma alanlarına adayacağım.", "İnsanlarla ve insanlarla çalışmak bana her zaman büyük zevk verdi. Bu boyut şimdi, desteğimize ihtiyaç duyan insanlar için orada olmanın temel faktörü ile genişletildi.", "Melanie Balaskovics, bu nedenle özellikle bana yönetim işlevlerini emanet eden ve bana güvenen Diocesan Piskoposu Egidius Zsifkovics'e teşekkür ederim ”dedi.", "Büyük bağlılık, bağlılık ve deneyim “Melanie Balaskovics ile güvenilir ve başarılı bir meslektaş ORF'den ayrılıyor. : 20 yıldan fazla bir süredir şirkette çalışıyor ve mükemmel bir iş çıkardı.", "Büyük bir özveri, bağlılık ve çok sayıda deneyimle ORF Burgenland'ın başarısına önemli katkılarda bulundu. ORF ülke direktörü Werner Herics, bunun için kendisine içtenlikle teşekkür ediyor ve yeni rolünde en iyi ve çok başarılar diliyorum ”dedi.", "“Bir ağlayan ve bir gülen gözle, Melanie Balaskovics'ten ayrılışı not ediyorum. 'Burgenland Today'in başarısına önemli katkı sağladı ve halk arasında çok popülerdi.", "Yetkili ve çok sosyal bir meslektaş olarak onu özleyeceğim. Ama Melanie için de mutluyum ve yeni rolünde ona her şeyin en iyisini diliyorum.", "Gelecekte yeni rolünde medyada yer almaya devam edeceğinden eminim ”diyor Baş editör Walter Schneeberger.Bischof: Toplum değişmek üzere Genel müdür olarak Balaskovics, Edith Pinter'ın yerini alıyor.", "“Melanie Balaskovics'in, ülkenin büyük ve önemli şirketlerinden birinde böylesine uzun ve başarılı bir kariyerin ardından yeni bir yöne girmesinin ne kadar zor olduğunu tahmin edebiliyorum.", "Eisenstadt piskoposu Agidius Zsifkovics, meydan okumayı kabul ettiği için kendisine daha çok teşekkür ediyorum ”dedi.", "“Bugün toplum, en zayıfların yanında olmaya devam etmek için Caritas'ımızın önümüzdeki yıllarda ayak uydurmak zorunda kalacağı ciddi değişikliklerle karşı karşıya.", "Piskopos bir yayında, bu, Edith Pinter'ın değerli yoluna aynı bağlılıkla, aynı uzmanlıkla ve aynı sosyal yürekle devam edebilecek bir kişilik gerektiriyor ”dedi." ]
}