{
  "id" : "kGPscHNi",
  "url" : "https://www.derstandard.at/story/2000125090735/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T14:45:12Z[UTC]",
  "author" : "Wojciech Czaja",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pritzker-Preis für französisches Architekturduo Lacaton und Vassal",
  "articleTitleTranslated" : "Fransız mimar ikilisi Lacaton ve Vassal için Pritzker Ödülü",
  "articleContent" : [ "Chicago – In den letzten vier Jahrzehnten waren es immer wieder die großen Meister, die mit dem renommierten, mit 100.000 US-Dollar dotierten Pritzker-Preis ausgezeichnet wurden – von Philip Johnson 1979 bis Zaha Hadid 2004.  Die heurige Entscheidung jedoch ist nicht zuletzt auch ein Eingeständnis an die soziale Macht des Bauens:", "Anna Lacaton und Jean-Philipp Vassal haben zwar auch Schulen, Museen und Theater geplant, wirklich berühmt aber wurden sie mit einer einzigartigen Revolution des Wohnens.  :", "Bei ihrem ersten Wohnhaus, dem Maison Latapie von 1993, war das Pariser Büro damit konfrontiert, dass die Bauherren eigentlich viel zu wenig Geld hatten, um sich ein Einfamilienhaus in der gewünschten Größe zu leisten.", "Anstatt die Auftraggeber wieder wegzuschicken, entwickelten die beiden ein System, um mit wenig Geld viel Fläche zu produzieren: Sie orientierten sich an der Architektur von Gewächshäusern und schufen mit Stahl, Sperrholz und Paneelen aus gewelltem Polycarbonat fast 200 m2 Wohnfläche.", "Aus dem anfänglichen Materialexperiment, damals von vielen belächelt, entwickelten sie in den Folgejahren eine eigene Architektursprache, die mittlerweile auch vor Sanierungen und sozialem Massenwohnbau nicht haltmacht.", "Die Kunst liegt darin, einen Teil der Wohnfläche als billig zu produzierende Bonuskubatur zu errichten – die man zwar im Winter verlassen muss, dafür aber in den anderen drei Jahreszeiten als komfortable Erweiterung nutzen kann.", "Die Pionierprojekte in Paris, Saint-Nazaire, Chalon-sur-Saône, Genf und Dakar dürften gerade im Corona-Jahr die Neuentdeckung eines menschenwürdigen Wohnens beflügelt haben. \"Durch die Arbeit von Lacaton & Vassal zieht sich ein demokratischer Geist\", so die Jury.", "\"Sie haben verstanden, dass Architektur die Fähigkeit besitzt, eine Gemeinschaft für die gesamte Gesellschaft aufzubauen.\" (Wojciech Czaja, 16.3.2021) Dieser Artikel wurde aktualisiert. Mehr zum Thema finden Sie am Samstag im STANDARD-ALBUM." ],
  "articleContentTranslated" : [ "Chicago - Geçtiğimiz kırk yılda, prestijli Pritzker Ödülü'nü, 1979'da Philip Johnson'dan 2004'te Zaha Hadid'e, 100.000 ABD doları ile ödüllendirilenler defalarca büyük ustalar oldu. Binanın sosyal gücüne giriş:", "Anna Lacaton ve Jean-Philipp Vassal da okullar, müzeler ve tiyatrolar planladılar, ancak yaşamda benzersiz bir devrimle gerçekten ünlendiler. :", "1993'teki ilk evleri olan Maison Latapie ile Paris ofisi, inşaatçıların istenen büyüklükte tek ailelik bir evi karşılayamayacak kadar çok az paraya sahip olduğu gerçeğiyle karşı karşıya kaldı.", "Müşteriyi tekrar göndermek yerine, az parayla çok fazla alan üretecek bir sistem geliştirdiler: Kendilerini seraların mimarisine dayandırdılar ve çelik, kontrplak ve oluklu panellerle yaklaşık 200 m2 yaşam alanı yarattılar. polikarbonat.", "O zamanlar birçokları tarafından alay edilen ilk maddi deneyden, sonraki yıllarda kendi mimari dillerini geliştirdiler, bu arada tadilat ve sosyal toplu konutlarla bitmiyor.", "İşin püf noktası, yaşam alanının bir kısmını, kışın çıkmanız gereken, ancak diğer üç mevsimde uygun bir uzantı olarak kullanılabilecek, ucuza üretilebilen bir bonus kübik olarak inşa etmektir.", "Paris, Saint-Nazaire, Chalon-sur-Saône, Cenevre ve Dakar'daki öncü projeler, özellikle Corona yılında, insana yakışır yaşamın yeniden keşfedilmesini teşvik etmiş olabilir. Jüri, \"Lacaton & Vassal'ın çalışması demokratik bir ruh yaratıyor\" dedi.", "\"Mimarinin bir bütün olarak toplum için bir topluluk oluşturma yeteneğine sahip olduğunu anladılar.\" (Wojciech Czaja, 16 Mart 2021) Bu makale güncellenmiştir. Konuyla ilgili daha fazlasını Cumartesi günü STANDART ALBÜM'de bulabilirsiniz." ]
}