{
  "id" : "KgZrdV5j",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-astra-zeneca-verbesserter-wirkstoff-fuer-herbst-erwartet/401185420",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:04:50Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4931965/46-175647955.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca: Verbesserter Wirkstoff für Herbst erwartet",
  "articleTitleTranslated" : "Astra Zeneca: Sonbaharda beklenen geliştirilmiş aktif bileşen",
  "articleContent" : [ "Der britische Pharmakonzern Astra Zeneca will bereits im kommenden Herbst die nächste Generation seines Corona-Impfstoffes ausrollen, der noch besser vor kursierenden Virus-Varianten schützen soll.", "Im Frühjahr sollten klinische Tests mit diesen Impfungen beginnen, kündigte das Unternehmen am Donnerstag an. In sechs bis neun Monaten könne dann voraussichtlich die Massenproduktion starten.", "Auch der derzeit bereits in der EU, Großbritannien und vielen anderen Ländern eingesetzte Astra-Zeneca-Impfstoff, den der Konzern gemeinsam mit der Universität Oxford entwickelt hat, soll prinzipiell wirksam gegen Varianten sein.", "Allerdings belegte eine Studie kürzlich, dass er bei der zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schütze.", "Bei anderen Corona-Varianten ist zudem teilweise noch ungeklärt, inwieweit sie sich der Wirkung bereits verfügbarer Impfstoffe entziehen können." ],
  "articleContentTranslated" : [ "İngiliz ilaç şirketi Astra Zeneca, dolaşımdaki virüs varyantlarına karşı daha da iyi koruma sağlayacak olan yeni nesil korona aşısını önümüzdeki sonbaharda piyasaya sürmek istiyor.", "Şirket Perşembe günü yaptığı açıklamada, bu aşılarla klinik testlerin ilkbaharda başlaması gerektiğini duyurdu. Seri üretimin altı ila dokuz ay içinde başlaması bekleniyor.", "Şirketin Oxford Üniversitesi ile birlikte geliştirdiği Astra-Zeneca aşısının da prensipte varyantlara karşı etkili olması bekleniyor.", "Bununla birlikte, son zamanlarda yapılan bir araştırma, başlangıçta Güney Afrika'da keşfedilen varyantın, hafif ve şiddetli Covid-19 kurslarına karşı muhtemelen daha az koruma sağladığını gösterdi.", "Diğer korona varyantları söz konusu olduğunda, halihazırda mevcut olan aşıların etkisinden ne ölçüde kurtulabilecekleri hala kısmen belirsizdir." ]
}