{
  "id" : "kh7xRvOY",
  "url" : "https://www.diepresse.com/5910914/AListe_Raiffeisen-und-Lenzing-in-der-Umweltelite?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:43:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/8/2/5910914/BCE02358-5BF3-4474-8651-A3EAD5A54209_1607855286972626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Raiffeisen und Lenzing in der Umweltelite",
  "articleTitleTranslated" : "Çevre seçkinlerinde Raiffeisen ve Lenzing",
  "articleContent" : [ "Carbon Disclosure Project gibt Österreich Topplätze. Wien. In einer Zeit, in der sich fast alle Unternehmen ein grünes Image verpassen, um Geld von Investoren zu lukrieren, liegen Fakten und Fiktion oft weit auseinander.", "Wer wirklich wissen will, welche Unternehmen es mit dem Umweltschutz ernst nehmen, blickt auf die „A-Liste“ des britischen Carbon Disclosure Projects (CDP).", "Das gilt umso mehr für institutionelle Geldgeber, die in ihrer Anlagestrategie immer stärker auch auf den ökologischen Fußabdruck der potenziellen Investitionsziele achten. Die dafür notwendige Datengrundlage liefert seit zwanzig Jahren die EU-finanzierte Umweltorganisation CDP.", "Die Organisation arbeitet mit 515 Großinvestoren zusammen, die ein Gesamtvermögen von 106 Billionen Dollar verwalten. Für sie bewertet CDP die Offenlegung von Folgen, Risken, Chancen und Maßnahmen in Bezug auf die Umwelt.", "Eine gute Note ist damit ein Beleg für hohe Transparenz im Umweltbereich, bedeutet aber nicht unbedingt, dass das Unternehmen einen kleinen CO2-Fußabdruck haben muss.", "Voraussetzung für eine gute Platzierung ist allerdings, dass das Unternehmen sehr offen damit umgeht und sich klare, ambitionierte und überprüfbare Ziele gesetzt hat. Nur jeder Zweite macht mit Mittlerweile berichten bereits über 9600 Unternehmen ihre Zahlen transparent an CDP.", "In Österreich waren zuletzt 35 Unternehmen mit an Bord. Jeder zweite angefragte heimische Betrieb verweigerte jedoch die Zusammenarbeit mit der NGO. Die „A-Liste“ für das Jahr 2020 umfasst weltweit 312 Unternehmen.", "Neben internationalen Konzernen wie Danone, Electrolux, HP, Mars, Ørsted, Toyota und Zalando finden sich auch die Lenzing Gruppe und die Raiffeisen Bank International aus Österreich auf der Liste. Raiffeisen Bank International hat die Note „A“ für ihre Maßnahmen gegen den Klimawandel erhalten.", "Die Lenzing Gruppe erreichte die Bestnote sowohl für den Klimaschutz als auch für ihren Einsatz zum Schutz der Wälder. (auer) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Karbon Saydamlık Projesi Avusturya'ya en iyi yerleri veriyor. Viyana. Yatırımcılardan para toplamak için neredeyse tüm şirketlerin kendilerine yeşil bir imaj verdiği bir zamanda, gerçekler ve kurgu genellikle birbirinden çok uzaktır.", "Hangi şirketlerin çevre korumayı ciddiye aldığını gerçekten bilmek istiyorsanız, İngiliz Karbon Saydamlık Projesi'nin (CDP) \"A\" listesine bakmalısınız.", "Bu, yatırım stratejilerinde potansiyel yatırım hedeflerinin ekolojik ayak izine giderek daha fazla önem veren kurumsal yatırımcılar için daha doğrudur. AB tarafından finanse edilen çevre örgütü CDP, yirmi yıldır bunun için gerekli verileri sağlıyor.", "Kuruluş, 106 trilyon dolarlık toplam varlıkları yöneten 515 büyük yatırımcı ile çalışıyor. Onlar için CDP, çevreyle ilgili sonuçların, risklerin, fırsatların ve önlemlerin ifşasını değerlendirir.", "İyi bir not, çevre alanında yüksek şeffaflığın kanıtıdır, ancak şirketin küçük bir karbon ayak izine sahip olması gerektiği anlamına gelmez.", "Bununla birlikte, iyi bir sıralama için ön koşul, şirketin bu konuda çok açık olması ve kendine net, iddialı ve doğrulanabilir hedefler belirlemiş olmasıdır. Sadece her iki katılımcıdan biri artık 9.600'den fazla şirket rakamlarını CDP'ye şeffaf bir şekilde bildiriyor.", "Avusturya'da yakın zamanda 35 şirket gemideydi. Ancak, her iki yerli şirket, STK ile işbirliği yapmayı reddetti. 2020 için \"A listesi\" dünya çapında 312 şirketi içermektedir.", "Listede Danone, Electrolux, HP, Mars, Ørsted, Toyota ve Zalando gibi uluslararası kuruluşların yanı sıra Lenzing Group ve Raiffeisen Bank International da listede yer alıyor. Raiffeisen Bank International, iklim değişikliğine karşı aldığı önlemlerden dolayı “A” notu aldı.", "Lenzing Group, hem iklimi koruma hem de ormanları koruma taahhüdü için en yüksek notları aldı. (auer) (\"Die Presse\", basılı baskı, 14 Aralık 2020)" ]
}