{
  "id" : "KHEflG4R",
  "url" : "https://kurier.at/kultur/veranstaltungsriese-cts-eventim-rechnet-erst-im-winter-mit-hallenkonzerten/401254461",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T12:18:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5308482/46-143740261.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Veranstaltungsriese rechnet erst im Winter mit Hallenkonzerten",
  "articleTitleTranslated" : "Etkinlik devi kışa kadar kapalı mekan konserleri beklemiyor",
  "articleContent" : [ "Das Veranstalter-Netzwerk Eventim Live, das zu dem Konzertveranstalter mit Verwaltungssitz in Bremen gehört, hatte bereits in der vergangenen Woche mitgeteilt, dass sieben große Open-Air-Festivals in Deutschland und der Schweiz auch in diesem Jahr wegen der Corona-Pandemie ausfallen.", "Dazu gehören unter anderem \"Rock am Ring\", \"Rock im Park\", \"Hurricane Festival\" und \"Southside\". Der österreichische Konzertveranstalter Barracuda Music, ein Tochterunternehmen von Eventim, hat am Montag das ursprünglich für Anfang Juni geplante \"Nova-Rock\"-Festival in Nickelsdorf abgesagt.", "Die Entscheidung wurde selbstständig getroffen, da man seitens der Bundesregierung keine Informationen erhalten habe, ob im Juni Großveranstaltungen abgehalten werden können, so der Veranstalter.", "In einem Interview mit der Tageszeitung Der Standard hoffte Barracuda Music-Chef Ewald Tatar, dass zumindest das \"Frequency\"-Festival in St. Pölten im August stattfinden könne. Bis Mitte Mai brauche er aber Informationen von der Regierung.", "Frequency-Organisator Harry Jenner hatte bereits im KURIER ein Szenario für das große Sommerfestival erklärt. An Hallenkonzerte im Frühherbst glaubt Tatar nicht. Seine Hoffnung ist, dass im Spätherbst wieder größere Konzerte indoor gespielt werden können.", "Nächstes Jahr sollte alles wieder normal verlaufen, so die Prognose des Veranstalters." ],
  "articleContentTranslated" : [ "Bremen'de idari merkezi bulunan konser organizatörüne ait organizatör ağı Eventim Live, geçtiğimiz hafta Almanya ve İsviçre'de yedi büyük açık hava festivalinin korona salgını nedeniyle bu yıl iptal edileceğini duyurdu.", "Bunlara \"Rock am Ring\", \"Rock im Park\", \"Hurricane Festival\" ve \"Southside\" dahildir. Eventim'in bir yan kuruluşu olan Avusturyalı konser organizatörü Barracuda Music, başlangıçta Haziran ayı başında Pazartesi günü Nickelsdorf'ta yapılması planlanan \"Nova Rock\" festivalini iptal etti.", "Organizatöre göre, federal hükümet Haziran ayında büyük etkinliklerin yapılıp yapılamayacağına dair herhangi bir bilgi alamadığı için karar bağımsız olarak verildi.", "Günlük Der Standard gazetesine verdiği röportajda Barracuda Music patronu Ewald Tatar, en azından \"Frekans\" festivalinin Ağustos ayında St. Pölten'de düzenlenebileceğini umdu. Ancak Mayıs ortasına kadar hükümetten bilgi alması gerekiyor.", "Frekans organizatörü Harry Jenner, KURIER'deki büyük yaz festivali için bir senaryo açıklamıştı. Tatar, sonbaharın başındaki kapalı mekan konserlerine inanmaz. Onun umudu, sonbaharın sonlarında daha büyük konserlerin kapalı alanda tekrar çalınabilmesidir.", "Önümüzdeki yıl organizatörün tahminine göre her şey normale dönecek." ]
}