{
  "id" : "KhGAAl4l",
  "url" : "https://kurier.at/wirtschaft/wiederholte-arbeitsrechtliche-verstoesse-bei-tesla/401332293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:26:37Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4696611/tesla_0.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiederholte arbeitsrechtliche Verstöße bei Tesla",
  "articleTitleTranslated" : "Tesla'da tekrarlanan iş kanunu ihlalleri",
  "articleContent" : [ "Der US-Elektroautobauer Tesla ist wegen eines Anti-Gewerkschaft-Tweets seines Chefs Elon Musk und anderer arbeitsrechtlicher Verstöße in den USA zur Rechenschaft gezogen worden.", "Die Arbeitnehmerschutzbehörde National Labor Relations Board NLRB stufte in einem am Donnerstag (Ortszeit) veröffentlichten Urteil unter anderem die Entlassung eines Mitarbeiters als illegal ein, der sich für die Gründung einer Gewerkschaft eingesetzt hatte.", "Tesla müsse den Mann für jegliche Einkommensverluste entschädigen und anbieten, ihn wieder einzustellen. Zudem ordnete die Behörde an, dass Musk einen Tweet aus dem Jahr 2018 löscht.", "Darin drohte der Tesla-Chef Mitarbeitern laut NLRB unter anderem widerrechtlich damit, dass sie Aktienoptionen verlieren, wenn sie sich gewerkschaftlich vertreten lassen. Von Tesla und Musk gab es zunächst keine Stellungnahmen.", "Der Konzern hat Fehlverhalten bisher abgestritten." ],
  "articleContentTranslated" : [ "ABD'li elektrikli otomobil üreticisi Tesla, patronu Elon Musk'un sendika karşıtı tweet'i ve ABD'deki diğer iş kanunu ihlallerinden sorumlu tutuldu.", "Ulusal Çalışma İlişkileri Kurulu (NLRB) Perşembe günü (yerel saat) yayınlanan bir kararda, sendika kurulması için kampanya yürüten bir çalışanın işten çıkarılmasının yasadışı olduğuna karar verdi.", "Tesla, adama herhangi bir gelir kaybını telafi etmeli ve onu tekrar işe almayı teklif etmelidir. Ajans ayrıca Musk'a 2018 tarihli bir tweet'i silme talimatı verdi.", "NLRB'ye göre Tesla patronu, çalışanları sendikalı olmaları halinde hisse senedi opsiyonlarını kaybetmekle yasadışı bir şekilde tehdit etti. Başlangıçta Tesla ve Musk'tan herhangi bir yorum gelmedi.", "Grup şu ana kadar suistimali reddetti." ]
}