{
  "id" : "khGnH3pE",
  "url" : "https://kurier.at/politik/inland/astra-zeneca-zaehlt-gewinnmaximierung-mehr-als-menschenleben/401174140",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T22:10:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909294/46-167686907.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca: \"Zählt Gewinnmaximierung mehr als Menschenleben?\"",
  "articleTitleTranslated" : "Astra Zeneca: \"Kârı maksimize etmek insan hayatından daha mı önemli?\"",
  "articleContent" : [ "Wiederholt kritisch äußerte sich Kärntens Landeshauptmann Peter Kaiser (SPÖ) über den Hersteller. Bereits einmal hatte er Kritik daran geübt, dass Astra Zeneca Probleme bei der Produktion habe und dennoch der Aktienkurs steige.", "Das passe nicht zusammen. \"Zählt Gewinnmaximierung mehr als Menschenleben?\" , fragte er bei Im Zentrum am Sonntag. \"Dieses Argument ist bei Astra Zeneca besonders zurückzuweisen\", widersprach Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Der Hersteller verkaufe den Impfstoff zum Selbstkostenpreis. Profitgier sei \"definitiv auszuschließen\". In einem Punkt sind sich Kritiker einig: Dass die EU beim Einkauf Fehler gemacht hat. Martin Selmayr, Leiter der Vertretung der EU-Kommission in Österreich, beurteilte das differenziert.", "\"Ich glaube, dass es noch etwas zu früh ist, um zum jetzigen Zeitpunkt zu sagen: Das ist alles falsch.\"  In ein paar Monaten werde die EU zu den Regionen gehören, wo am meisten geimpft wurde.", "Kaiser: Fortsetzung des Lockdowns nicht mehr zumutbar Im Laufe des Montags soll zudem eine Entscheidung bekannt gegeben werden, ob es ab 8. Februar - also dem vorgesehenen Ende des aktuellen Lockdowns - Lockerungen geben wird.", "\"Ich weiß, dass wir den Menschen ein völlig perspektivenloses Fortsetzen und Verschärfen des Lockdowns nicht mehr zumuten wollen und können\", stellte Kaiser fest. Die Landeshauptleute werden in die Entscheidungsfindung miteingebunden." ],
  "articleContentTranslated" : [ "Carinthia valisi Peter Kaiser (SPÖ), üreticiyi eleştirdiğini defalarca dile getirdi. Astra Zeneca'nın üretim sorunları olduğu ve hisse fiyatının hala yükselmekte olduğu gerçeğini zaten eleştirmişti.", "Birlikte gitmiyorlar. \"Kârı maksimize etmek insan hayatından daha mı önemli?\" Pazar günü merkezde sordu. Avusturya İlaç Endüstrisi Derneği (Pharmig) Genel Sekreteri Alexander Herzog, \"Bu argüman özellikle Astra Zeneca'da reddedilmelidir\" dedi.", "Üretici aşıyı bir bedel karşılığında satmaktadır. Kar hırsı \"kesinlikle dışlanmalıdır\". Bir noktada, eleştirmenler hemfikir: AB satın alma konusunda hata yaptı. AB Komisyonu'nun Avusturya Temsilciliği Başkanı Martin Selmayr farklılaştırılmış bir değerlendirme yaptı.", "\"Sanırım bu noktada şunu söylemek için biraz erken: Bunların hepsi yanlış.\" Birkaç ay içinde AB en çok aşıların yapıldığı bölgeler arasında olacak.", "Kaiser: Kilitlemenin devam etmesi artık makul değil.Pazartesi günü, mevcut kilitlemenin planlanan sonu olan 8 Şubat'tan itibaren gevşeme olup olmayacağına dair bir karar verilecek.", "Kaiser, \"İnsanların herhangi bir olasılık olmadan kilitlemeyi sürdürmesini ve sıkılaştırmasını artık bekleyemeyeceğimizi biliyorum. Guvernörler karar alma sürecine dahil olurlar." ]
}