{
  "articleContent" : [ "Ungarn schränkt die Berichterstattung über die Corona-Impfungen ein. Nur die staatliche Medienholding darf Impfungen filmen und fotografieren. Ungarn schränkt die journalistische Berichterstattung über die laufende Impfkampagne gegen das Coronavirus ein.", "Nur noch die staatliche, regierungsnahe Medienholding MTVA dürfe in den Krankenhäusern und Arztpraxen, in denen geimpft wird, filmen und fotografieren, heißt es in einem am Sonntag in Budapest bekannt gewordenen internen Rundbrief der Krankenhaus-Aufsichtsbehörde.", "MTVA dürfe die Bilder und Videos aber anderen Journalisten kostenlos zur Verfügung stellen. Die Oppositionspolitikerin Krisztina Baranyi, parteilose Bezirksbürgermeisterin in Budapest, hatte den Rundbrief bei Facebook veröffentlicht.", "Darin begründet die Behörde die Zutrittsbegrenzung für Medien damit, dass diese die Impftätigkeit stören würden. Diese Einschränkung erlebte bereits am Sonntag ein Journalist in der südwestungarischen Stadt Nagykanizsa.", "Er wollte sich selbst fotografieren lassen, während er geimpft wurde. Dies wurde ihm aber unter Berufung auf die Neuregelung verboten, wie das regierungsfreundliche Nachrichtenportal \"index.hu\" berichtete.", "Ungarns rechtsnationale Regierung hat die staatlichen und die meisten privaten Medien mit wirtschaftlichem und behördlichem Druck auf Regierungskurs gebracht. Wegen dieser restriktiven Medienpolitik steht Ministerpräsident Viktor Orbán international in der Kritik." ],
  "articleContentTranslated" : [ "Macaristan, korona aşılarının raporlanmasını kısıtladı. Aşıların çekilmesine ve fotoğraflanmasına yalnızca devlet medya holdingi izin verilir. Macaristan, koronavirüse karşı devam eden aşılama kampanyasının gazetecilik kapsamını kısıtlıyor.", "Pazar günü Budapeşte'de bilinen hastane denetleme kurumunun bir iç genelgesine göre, hastanelerde ve doktor muayenehanelerinde aşı yapılan sadece devlet, hükümete bağlı medya holding şirketi MTVA'nın çekim yapmasına ve fotoğraf çekmesine izin verildi.", "MTVA, resimleri ve videoları diğer gazetecilere ücretsiz olarak sunma hakkına sahiptir. Budapeşte bağımsız belediye başkanı muhalefet siyasetçisi Krisztina Baranyi, bülteni Facebook'ta yayınladı.", "İçinde otorite, aşılama faaliyetini aksatacağını söyleyerek medyaya erişim kısıtlamasını haklı çıkarır. Macaristan'ın güneybatısındaki Nagykanizsa kentinde bir gazeteci bu kısıtlamayı Pazar günü yaşadı.", "Aşılanırken fotoğrafının çekilmesini istedi. Ancak, hükümet dostu haber portalı \"index.hu\" tarafından bildirildiği üzere, yeni düzenlemeyi gerekçe göstererek, bunu yapması yasaklandı.", "Macaristan'ın sağcı hükümeti, devlete ve özel medyanın büyük bir kısmına ekonomik ve idari baskı uyguladı. Başbakan Viktor Orbán, bu kısıtlayıcı medya politikası nedeniyle uluslararası eleştirilere maruz kaldı." ],
  "articleId" : "KHNeknkW",
  "articleTitle" : "Nur staatliche Medien dürfen über Ungarns Impfkampagne berichten",
  "articleTitleTranslated" : "Macaristan'ın aşılama kampanyası hakkında sadece devlet medyası haber yapabilir",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "KHNeknkW",
  "imageCopyright" : "APA/AFP/ATTILA KISBENEDEK",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/f/5961423/CAAD5C5E-27F0-47F4-B1FD-DBF31BF498E5_v0_h.jpg",
  "publishedOn" : "2021-04-05T06:32:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961423/Kontrolle_Nur-staatliche-Medien-duerfen-ueber-Ungarns-Impfkampagne?from=rss"
}