{
  "id" : "Khnj2QCs",
  "url" : "https://kurier.at/kultur/medien/allianz-kunst-kultur-sport-fordert-staatlich-gefoerderten-digitalen-kultur-tv-kanal/401129184",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T14:11:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820286/46-168678730.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Allianz fordert staatlich geförderten digitalen Kultur-TV-Kanal",
  "articleTitleTranslated" : "Allianz, devlet destekli dijital kültür TV kanalı çağrısında bulundu",
  "articleContent" : [ "27 Institutionen fordern angesichts des coronabedingten Stillstands des Kulturlebens die Einrichtung eines digitalen Kultur-TV-Kanals. Dieser soll als Internetplattform bezahlte künstlerische Auftritte ermöglichen, hieß es am Montag in einer Mitteilung.", "Der Kanal sei \"ausdrücklich nicht als Konkurrenz zu anderen öffentlich-rechtlichen Medien, sondern als dazu dringend notwendige Ergänzung\" zu verstehen, so die Allianz Kunst, Kultur, Sport. Selbstverwaltet Vorgeschlagen wird eine Selbstverwaltung durch diverse künstlerische Interessenvertretungen.", "Eine Finanzierung wäre etwa über die Medienförderung, aus dem Kulturbudget von Bund und Ländern oder durch Abos und Spenden möglich, führte man weiters aus.", "Unterzeichnet wurde der Aufruf u.a. vom Dachverband der österreichischen Filmschaffenden, der IG Autorinnen Autoren Wien und Tirol, der Österreichische Gesellschaft für zeitgenössische Musik sowie dem music information center austria (mica)." ],
  "articleContentTranslated" : [ "Kültürel yaşamda korona bağlantılı durgunluk göz önüne alındığında, 27 kurum dijital bir kültürel TV kanalının kurulmasını istiyor. Pazartesi günü bir mesajda, bir İnternet platformu olarak, bunun ücretli sanatsal performanslar sağlaması gerektiğini söyledi.", "Sanat, Kültür, Spor İttifakına göre kanal \"açıkça diğer kamu hizmeti medyasıyla rekabet olarak değil, acilen ihtiyaç duyulan bir ek olarak anlaşılmalıdır\". Çeşitli sanatsal çıkar grupları aracılığıyla kendi kendine idare edilmesi önerilmektedir.", "Finansmanın medya sübvansiyonları, federal ve eyalet kültür bütçesinden veya abonelikler ve bağışlarla mümkün olacağını söylediler.", "Temyiz diğerleri arasında imzalandı Avusturyalı film yapımcılarının çatı derneğinden, IG yazarlarının yazarları Viyana ve Tirol, Avusturya Çağdaş Müzik Derneği ve Avusturya müzik bilgi merkezi (mika)." ]
}