{
  "id" : "KhOp79Xs",
  "url" : "https://vorarlberg.orf.at/stories/3077086/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T08:08:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tourismus: Viele Stornierungen für Dezember",
  "articleTitleTranslated" : "Turizm: Aralık ayı için çok sayıda iptal",
  "articleContent" : [ "Hotelbetreiber im Bregenzerwald berichten, dass sie zu Weihnachten ausgebucht waren.  Nun seien alle Buchungen storniert worden.  Ähnliches erwarten einige auch für die Zeit um Silvester.", "Daher sei eine Öffnung der Tourismusbetriebe erst im Jänner durch aus eine Überlegung.  Voraussetzung sei jedoch staatliche Überbrückungshilfe, denn sonst drohten Pleiten und Übernahmen durch Investoren, die schon in den Startlöchern sitzen, sagt Dietmar Nussbaumer vom Hotel Krone in Hittisau.", "Andere können sich eine Öffnung im Dezember gut vorstellen, weil Sicherheitskonzepte umgesetzt seien.  Die Gäste hätten in Ferienwohnungen oder Chalets mit Kochnische die Möglichkeit, ohne große Kontakte Urlaub im Bregenzerwald zu machen.", "Diskussion um Wiedereröffnung der Hotels Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern; dieser Vorschlag stößt aber nicht in allen Tourismus-Regionen auf Zustimmung.", "Fleximodell vorstellbar Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern – mehr dazu in Hoteliers und Gastronomen bitten um Mithilfe (vorarlberg.ORF.at).", "Landesrat Christian Gantner betont, dass eine solche Regelung generell bundesweit abgestimmt werden muss, weil die Betriebe dann auch länger finanzielle Unterstützung vom Bund benötigen würden." ],
  "articleContentTranslated" : [ "Bregenz Ormanı'ndaki otel işletmecileri Noel için tamamen dolu olduklarını bildirdi. Şimdi tüm rezervasyonlar iptal edildi. Bazıları Yeni Yıl Arifesinde de benzer bir şey bekliyor.", "Bu nedenle turizm işletmesinin açılması ancak Ocak ayında düşünülecek. Bununla birlikte, Hittisau'daki Hotel Krone'den Dietmar Nussbaumer, bunun ön koşulunun devlet köprüleme yardımı olduğunu, çünkü aksi takdirde halihazırda başlangıç bloklarında bulunan yatırımcıların iflas ve devralmalarının tehdit altında olduğunu söylüyor.", "Diğerleri, güvenlik konseptleri uygulandığı için Aralık ayında bir açılış hayal edebilir. Mini mutfaklı tatil dairelerinde veya dağ evlerinde, konuklar tatillerini Bregenzerwald'da çok fazla temas olmadan geçirme fırsatına sahip olacaklardı.", "Otellerin yeniden açılmasıyla ilgili tartışma Vorarlberg eyalet hükümeti, flexi modelli otellerin, gerektiğinde kilitlemeden çok sonra tekrar açılacağını öngörebilirdi.", "Vorarlberg Ticaret Odası'ndaki turizm bölümü, daha fazla korona kümelenmesini önlemek için otellerin Ocak ayına kadar kapalı kalıp kalamayacağını yüksek sesle değerlendirmişti; Ancak bu öneri tüm turizm bölgelerinde kabul görmemektedir.", "Flexi modeli düşünülebilir Vorarlberg eyalet hükümeti, gereksinimlere bağlı olarak kilitlemeden çok sonra tekrar açılan bir flexi modeline sahip otelleri öngörebilirdi.", "Vorarlberg Ticaret Odası'ndaki turizm bölümü, daha fazla korona kümelenmesini önlemek için otellerin Ocak ayına kadar kapalı kalıp kalamayacağını yüksek sesle düşünmüştü - otelcilerden ve lokantacılardan (vorarlberg.ORF.at) daha fazla bilgi isteyin.", "İl Meclis Üyesi Christian Gantner, bu tür bir düzenlemenin genellikle ülke çapında koordine edilmesi gerektiğini, çünkü şirketlerin daha sonra federal hükümetten daha uzun süre mali desteğe ihtiyaç duyacağını vurguluyor." ]
}