{
  "id" : "khrkXUxS",
  "url" : "https://www.diepresse.com/5917540/Freitesten_FreitestenRegeln-sorgen-fuer-massive-Kritik-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T11:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/4/5917540/9E72DB7F-A686-4243-81FF-6D236022E0B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Freitesten\"-Regeln sorgen für massive Kritik im Kulturbereich",
  "articleTitleTranslated" : "\"Serbest stil\" kuralları kültür sektöründe büyük eleştirilere neden oluyor",
  "articleContent" : [ "Die Nutzung der Gastronomie werde mit einem eine Woche altem negativen Test möglich sein, sagte Bundeskanzler Kurz. In den Bereichen Kultur, Sport und Tourismus gilt nur ein 48 Stunden alter Test.", "Das für Mitte Jänner geplante \"Freitesten\" aus dem Lockdown wird laut Bundeskanzler Sebastian Kurz (ÖVP) in der Gastronomie durch die Gesundheitsbehörden erfolgen. Im Kultur-, Sport- oder Tourismusbereich werden die Betreiber für die Überprüfung zuständig sein, sagte Kurz am Mittwoch in der \"ZiB 2\".", "Die Gastronomie wird man ab 18.  Jänner mit einem eine Woche alten Corona-Test nutzen können, für alle anderen Einrichtungen wird der Test maximal 48 Stunden alt sein dürfen.", "Es werde überall, \"wo man gewohnt ist, ein Ticket herzuzeigen oder im Tourismus den Meldezettel\", verlangt werden, einen negativen Test vorzuzeigen. Für die Kontrolle werde der Betreiber zuständig sein.", "Für die Stichprobenkontrollen in der Gastronomie werde die Gesundheitsbehörde auch \"auf die Hilfe anderer Behörden zurückgreifen können, wie zum Beispiel von der Polizei\", so Kurz.", "In den Tagen zuvor hatte die Frage, wer denn für das Kontrollieren der Tests zuständig sei, auch innerhalb der ÖVP für Meinungsverschiedenheiten gesorgt. Gleichzeitig betonte der Bundeskanzler, es sei ein \"Irrglaube\", dass die Gastronomie ab dem 18.  Jänner rund um die Uhr geöffnet werden könnte.", "\"Es wird auch noch andere Sicherheitskonzepte brauchen. Wir werden nächstes Jahr wieder zur Normalität zurückkehren können - aber einige Monate werden sehr fordernd bleiben.\" „Massive Schlechterstellung der Kultur\" Scharfe Kritik erntete Kurz für seine Ankündigungen aus dem Kulturbereich.", "Als \"demokratie- und kulturpolitisch unverträglich\" bezeichnet die IG Autorinnen Autoren die Gesundheitskontrolle bei Kulturveranstaltungen.", "\"Wenn es das Ziel der Regierung war, den Kunst- und Kulturbetrieb stufenweise wieder zuzulassen, so sollte sie sich auf diese Aufgabe konzentrieren und sich damit beschäftigen, wie die nächsten Schritte aussehen können und nicht, welche Spezialrestriktionen sie dem Kunst- und Kulturbetrieb noch auferlegen kann, um ihn möglichst lange, möglichst stark zu behindern\", so Geschäftsführer Gerhard Ruiss.  ", "SPÖ-Kultursprecher Thomas Drozda sieht in den von Kurz angekündigten Test-Regeln \"erneut eine massive Schlechterstellung der Kultur gegenüber der Gastronomie\", wie das schon im Frühjahr mit den Quadratmeter-Regeln der Fall gewesen sei.", "Auch die geplante Beschränkung der Kulturveranstaltungen auf den Nachmittag sei eine Katastrophe für die Kultur, \"weil damit fünf von sieben Vorstellungstagen in der Woche de facto wegfallen. Wer kann schon am Mittwoch um 15 Uhr ins Theater gehen?\"", ", so Drozda. \"Einen ernst zu nehmenden Betrieb erlaubt diese Öffnung von Kultureinrichtungen und Zulassung von Kulturveranstaltungen nach dem derzeitigen Planungsstand nicht\", kritisiert auch Ruiss. \"In erster Linie werden die Schließungen durch Zugangsbeschränkungen ersetzt.\"", "All das sei für Drozda die Konsequenz \"fehlenden Verständnisses von Türkis-Grün für die Bedeutung von Kunst und Kultur für die Gesellschaft und mangelnden Respekts vor den Menschen, die in diesem Bereich tätig sind.", "Sie haben in dieser Regierung einfach keine Lobby.\" Gesetz ausständig Für das frühzeitige \"Freitesten\" aus dem bis 24.  Jänner aufrechten Lockdown, das laut Regierungsplänen am 15.  Jänner starten soll, ist noch eine Gesetzesänderung notwendig.", "Am Mittwochabend kursierten laut Medienberichten bereits erste Gesetzesentwürfe, bis zum späten Abend lag aber noch kein offizieller Entwurf vor.", "Laut den Berichten sollen nicht nur Kultur-Veranstaltungen, Hochzeitsfeiern, Sportveranstaltungen oder der Gastronomiebesuch von der Test-Pflicht umfasst sein, sondern auch Veranstaltungen im privaten Bereich.", "Bedenken von Verfassungsjuristen, das geplante \"Freitesten\" könnte verfassungswidrig sein, wies Kurz zurück. Man werde immer einen Verfassungsjuristen finden, der Bedenken äußert, sagte er. Das \"Freitesten\" sei ein komplexer neuer Bereich.", "Die Regierung habe in den letzten Wochen sehr intensiv daran gearbeitet, ein \"ausgeklügeltes Modell\" zu erarbeiten. „Es gibt keine Impfpause\" Kritik an den nun zögerlich weitergehenden Impfungen wischte Kurz vom Tisch.", "\"Es gibt keine Impfpause, aber es tritt jetzt das ein, was wir gesagt haben: Dass die Impfungen in Tranchen geliefert werden.\" Ab Jänner rechne man mit der Lieferung von zunächst 60.000 Impfdosen pro Woche, sagte der Kanzler.", "Zum Vergleich mit Israel, wo schon mehr als 600.000 Menschen geimpft wurden, sagte Kurz, das Land habe mit dem Hersteller Pfizer Biontech auf das richtige Pferd gesetzt.", "Die EU habe mit sechs Unternehmen Verträge abgeschlossen, \"nicht wissend, welches Unternehmen am schnellsten den Durchbruch schafft\". Die Frage sei es nun, ob die Zulassung von AstraZeneca gelingt - \"dann werden wir (in Österreich, Anm.) im 1.", "Quartal die Möglichkeit haben, weit über 500.000 Menschen zu impfen\". \"Wir rufen alles ab, was wir durch die Europäische Union in der Beschaffung bekommen können.", "Mehr können wir nicht abrufen, weil wir uns in der Europäischen Union darauf verständigt haben, dass wir nicht einzeln mit Pharmakonzernen verhandeln, um nicht intern in einen Wettbewerb zu kommen\", so Kurz.", "Den Beschaffungsvorgang durch die EU wollte er nicht kritisieren: Es habe niemand wissen können, das Pfizer Biontech als erster Impfstoff zugelassen wird.", "Man müsse nun dafür kämpfen, dass die weiteren Impfstoff-Zulassung - \"wenn die wissenschaftlichen Standards erfüllt sind\" - möglichst \"schnell und unbürokratisch\" vorangehen, betonte er." ],
  "articleContentTranslated" : [ "Şansölye Kurz, bir haftalık bir negatif test ile gastronomiyi kullanmanın mümkün olacağını söyledi. Kültür, spor ve turizm alanlarında sadece 48 saatlik bir test uygulanır.", "Federal Şansölye Sebastian Kurz'a (ÖVP) göre, Ocak ayı ortasında yapılması planlanan \"ücretsiz test\" ikram ticaretinde sağlık yetkilileri tarafından gerçekleştirilecek. Kurz Çarşamba günü \"ZiB 2\" de yaptığı açıklamada, kültür, spor veya turizm sektöründe, incelemeden operatörlerin sorumlu olacağını söyledi.", "Gastronomi, 18 Ocak'tan itibaren bir haftalık Corona testini kullanabilecek, diğer tüm tesisler için test maksimum 48 saatlik olacak.", "\"Bir bilet göstermeye alışkın veya turizmde kayıt formu\" her yerde negatif bir test göstermesi için gerekli olacaktır. Operatör kontrolden sorumlu olacaktır.", "Kurz, yemek endüstrisindeki rastgele kontroller için sağlık otoritesinin \"polis gibi diğer otoritelerin yardımına geri dönebileceğini\" söyledi.", "Önceki günlerde testleri kontrol etmekten kimin sorumlu olduğu sorusu da ÖVP içinde anlaşmazlıklara neden olmuştu. Aynı zamanda, Şansölye, yemek ticaretinin 18 Ocak'tan itibaren günün her saati açık olabileceğinin \"yanlış bir inanç\" olduğunu vurguladı.", "\"Diğer güvenlik kavramlarına da ihtiyaç duyulacak. Önümüzdeki yıl normale dönebileceğiz - ancak birkaç ay çok zorlayıcı olmaya devam edecek.\" Kurz, kültür alanındaki açıklamalarından dolayı sert eleştiriler aldı.", "IG yazarları, kültürel etkinliklerde yapılan sağlık kontrollerini \"demokratik ve kültürel politikayla uyumsuz\" olarak tanımlıyor.", "\"Hükümetin amacı, sanat ve kültür endüstrisinin yavaş yavaş devam etmesine izin vermekse, bu göreve odaklanmalı ve sanat ve kültür endüstrisine hâlâ uyguladıkları özel kısıtlamalarla değil, sonraki adımların neye benzeyebileceğiyle ilgilenmelidir. onu olabildiğince uzun süre engelleyebilir, \"diyor Genel Müdür Gerhard Ruiss.", "SPÖ kültür sözcüsü Thomas Drozda, Kurz'un açıkladığı test kurallarında, metrekare kurallarıyla baharda olduğu gibi \"yine gastronomiye göre kültürün büyük bir dezavantajı\" görüyor.", "Kültürel etkinliklerin öğleden sonra planlanan sınırlaması da kültür için bir felakettir, \"çünkü bu, haftada yedi performans gününden beşinin etkin bir şekilde ortadan kaldırıldığı anlamına gelir. Çarşamba günü saat 15: 00'te kimler tiyatroya gidebilir?\"", ", yani Drozda. Ruiss, \"Mevcut planlama durumuna göre, kültür kurumlarının bu şekilde açılması ve kültürel etkinliklerin onaylanması bir işin ciddiye alınmasına izin vermiyor.\" \"Birincisi ve en önemlisi, kapanışların yerini erişim kısıtlamaları alacak.\"", "Drozda için tüm bunlar, \"toplum için sanat ve kültürün önemi açısından turkuaz yeşili anlayış eksikliği ve bu alanda çalışan insanlara saygı eksikliği\" nin bir sonucudur.", "Bu hükümette hiçbir lobileri yok. \"Yürürlükte olan yasa 24 Ocak'a kadar yürürlükte olacak ve hükümet planlarına göre 15 Ocak'ta başlaması gereken kilitlemeden erken\" serbest oyun \"için yasada bir değişiklik hala gerekli.", "Basında çıkan haberlere göre, ilk yasa taslakları Çarşamba akşamı çoktan dolaştırılıyordu, ancak akşam geç saatlere kadar resmi bir taslak mevcut değildi.", "Raporlara göre, sadece kültürel etkinlikler, düğün kutlamaları, spor etkinlikleri veya restoran ziyaretleri değil, aynı zamanda özel sektördeki etkinlikler de test yükümlülüğü kapsamına alınmalıdır.", "Kurz, anayasa avukatlarının planlanan \"serbest stilin\" anayasaya aykırı olabileceği yönündeki endişelerini reddetti. Endişeleri dile getirmek için her zaman bir anayasa avukatı bulacağınızı söyledi. \"En özgür\", karmaşık yeni bir alandır.", "Hükümet, son haftalarda \"sofistike bir model\" geliştirmek için çok çalıştı. \"Aşı molası yok\" Kurz, şimdi tereddütlü başka aşıların masadan kaldırılmasına yönelik eleştirilerini sildi.", "\"Aşı molası yok ama şu anda olan şey şu: aşılar taksitle teslim edilecek.\" Şansölye, Ocak ayından itibaren haftada 60.000 aşı dozunun ilk teslimatının beklendiğini söyledi.", "Kurz, 600.000'den fazla kişinin aşılanmış olduğu İsrail ile karşılaştırıldığında, ülkenin üretici Pfizer Biontech ile doğru at üzerinde oynadığını söyledi.", "AB, \"hangi şirketin en hızlı atılımı gerçekleştireceğini bilmeden\" altı şirketle anlaşma imzalamıştı. Şimdi soru, AstraZeneca'nın onayının başarılı olup olmayacağıdır - \"o zaman (Avusturya'da, not) 1.", "Çeyrek 500.000'den fazla insanı aşılama imkanına sahip. \"\" Avrupa Birliği aracılığıyla tedarikte alabileceğimiz her şeyi arıyoruz.", "Daha fazlasını arayamayız çünkü Avrupa Birliği'nde, şirket içinde rekabet etmemek için ilaç şirketleriyle bireysel olarak müzakere etmeyeceğimiz konusunda anlaştık. \"Dedi.", "AB'nin tedarik sürecini eleştirmek istemedi: Hiç kimse Pfizer Biontech'in onaylanacak ilk aşı olacağını bilemezdi.", "\"Bilimsel standartlar karşılanırsa\", aşı onayının mümkün olduğu kadar \"hızlı ve bürokratik olmayan bir şekilde\" ilerlemesini sağlamak için artık mücadele edilmesi gerektiğini vurguladı." ]
}