{
  "id" : "Khx86kZY",
  "url" : "https://kurier.at/kultur/buch/und-wieder-21-buecher-ganz-kurz/401099184",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "... und wieder 21 Bücher, ganz kurz",
  "articleTitleTranslated" : "... ve yine 21 kitap, çok kısaca",
  "articleContent" : [ "Hararis Weltbestseller als Comics Warum war nicht der erste „Mensch“ auf dem Mond ein ...  Nilpferd?  Der israelische Historiker Yuval Noah Harari, berühmt durch sein Wissen um die Welt, hat es in „Eine kurze Geschichte der Menschheit“ erklärt.", "Nun ist sein erster Bestseller (vor „Homo Deus“) vom Belgier David Vandermeulen und vom Franzosen Daniel Casanave in einen Comics verwandelt worden: genauso intelligent, noch ein bissl visueller – und sehr komisch (mit Quizshow für Affen).", "Gewidmet den Ausgestorbenen und Vergessenen.  Vier Teile wird es geben, der erste Teil ist erschienen.  Daniel Casanave (Zeichnungen) und David Vandermeulen (Text) nach Yuval Noah Harari: „Sapiens.", "Der Aufstieg“ Verlag C.H.  Beck, 248 Seiten, Preis 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben zeigt einen Ausschnitt des Covers Kein roter Faden, nur Vergnügen Viel  überraschender als „Atemlos“ von Helene Fischer.", "(Das musste jetzt sein.)  Der Wiener Stefan Slupetzky ist für seine „Lemming“-Krimis bekannt, jetzt spielt er sich in zehn Geschichten mit der Arche, mit Poe, mit der EU und Rechtsextremen und mit dem Weinhaus zum Blunzenstricker.", "Kein roter Faden, bloß – fast immer – Gesellschaftskritik und Vergnügen.  Stefan Slupetzky:  „Atemlos“  Picus Verlag. 160 Seiten. 20 Euro KURIER-Wertung: **** Bei de Sade fällt Schokolade ein Literatur inspiriert, sogar beim Kochen.", "Die Schweizerin Nicole Giger schafft die Verbindung.  Liest de Sade und macht Baklava mit weißer Schokolade.  Liest Jonathan Franzens „Korrekturen“ und macht Krautrouladen.", "Liest Pynchon und macht Bananenbrot.  Nicht immer versteht man die Kombination, ist aber egal.  Die einfachen Rezepte wird man sich gern merken.  Nicole Giger:  „Ferrante, Frisch & Fenchelkraut“  AT Verlag. 320 Seiten. 30,80 Euro Als Sadisten \"normal\" waren Ein Wiener Jurist erinnert sich anhand  damaliger Aufzeichnungen an seinen Militärdienst in den 1970ern, als sadistische Ausbildner das Sagen hatten (meist Maturanten).", "Unfassbar, dass das als „normal“ hingenommen wurde.  Ein  Nachwort, wie mit Rekruten heute umgegangen wird, wäre ein starkes „Wimmerl“ gewesen (= Fachausdruck für Rückengepäck).", "Andreas Pauschenwein:  „Hosenabschluss“  Bibliothek der Provinz. 400 Seiten. 28 Euro KURIER-Wertung: *** und ein halber Stern Angst vor dem Montag Am Sonntag heulen, weil man sich vor dem Montag fürchtet ... ", "Christine Mayr war Pressesprecherin der Grünen, der SPÖ, zuletzt Geschäftsführerin der Tiroler SPÖ.  Dem Zusammenbruch  folgte die Überraschung: Es geht anders, man kann sogar tagsüber in Ruhe einen Kaffee trinken.", "Dieses Buch, flott und ehrlich, macht Mut, rechtzeitig ein neues Leben zu beginnen.  Christine Mayr:  „Du machst das schon“  Books on Demand. 196 Seiten. 12,40 Euro KURIER-Wertung: *** und ein halber Stern Von Gladiatoren und Schnalln 2000 Jahre Wiener Stadtgeschichte auf nur 200 Seiten ... und der Historiker und frühere Ö1-Redakteur schafft es sogar, mit Details derart zu erzählen,  dass man die Reise   in keiner Phase abbrechen will. ", "Auf die kleinen Leute vergisst Haider nie.  Stadtgeschichte von Gladiatorenkämpfen in der Gegend um den Rennweg bis zum Verlust schöner Wörter wie Schnalln (Prostituierte) und Gfret (Plage) ...", "Edgard Haider:  „Wien“  Elsengold Verlag. 232 Seiten. 32 Euro KURIER-Wertung: **** Gottesdienste, als die Baker tanzte Über Weltstar, Freiheitskämpferin und Ikone Josephine Baker wurde im Zusammenhang mit diesem Buch im KURIER berichtet.", "Nachzutragen ist: Die Biografie ist  nicht aufgedröselt, will nicht wie ein Roman klingen, führt geradeaus zum Wunsch nach Respekt und Freiheit.  Als die Baker 1928 in Wien sang und tanzte, wurden Sondergottesdienste abgehalten, um die Moral zu stärken.", "Mona Horncastle: „Josephine Baker“  Molden Verlag. 304 Seiten. 28 Euro KURIER-Wertung: *** und ein halber Stern Der Esel hat Glück und ist Glück Ein verwahrloster Esel mit Hufen, groß wie 46er-Schuhe, mindestens.", "Er wird überleben und, weil er eine Aufgabe braucht, fürs Eselrennen ausgebildet.  Laufen befreit Sherman, so wird er genannt, aus seiner Agonie.  Laufen ist sein Glück.", "Und er ist das Glück für seine neuen Besitzer.  Eine Mensch-Tier-Beziehung, wohltuend  sogar dann, wenn man nur etwas darüber liest.  Christopher McDougall:  „Das Glück ist grau“ Übersetzt von  Simone Jakob und Anne-Marie Wachs.", "DuMont Verlag. 416 Seiten. 22,70 Euro KURIER-Wertung: **** Rätsel um den Bankkassier Was der Versicherungsberater Raimund Keinrath im allerersten Buch aus einem Banküberfall im Burgenland herausholt, ist beachtlich.", "Auch ein Waldläufer am Geschriebenstein spielt mit.  Manchmal fällt der Autor in Stakkato, aber das macht der bekannte Bernhard Aichner auch.  Das schönste Rätsel steht auf Seite 11: Der überfallene Kassier ist ein „Serneut teint“ ...", "Ein Druckfehler.  Wer findet als Erster die richtigen Wörter?  Raimund Keinrath:  „Mordbuben“  Edition lex liszt 12. 280 Seiten. 22 Euro KURIER-Wertung: *** und ein halber Stern Blick ins Grab und zu Tarantino Das ist visueller Journalismus.", "Infografiken können zeigen, wer an Jeans am meisten verdient; wie die Grabkammer der Nofretete aussieht; wie viele Menschen in Tarantino-Filmen umgebracht wurden und mit welchen Waffen; was in einer Quintillion Jahren im Weltall geschieht.", "Süchtig machendes Entdecken und Verstehen.  Österreich kommt leider kaum vor.  Jan Schwochow:  „Die Welt verstehen mit 264 Infografiken“  Prestel Verlag. 568 Seiten. 60,70 Euro KURIER-Wertung: **** Brücke mit negativer Energie Es hat nicht nur die Strudlhofstiege etwas zu erzählen.", "Auch die Stiege am Hafnersteig, die Rahlstiege ...  Und bei den Brücken Wiens hat nicht nur die Kennedybrücke Geschichte, auch die Ameisbrücke über die Westbahngleise mit ihrer negativen  Energie (viele Selbstmorde), die Pilgrambrücke, wo früher Färber arbeiteten.", "Ein Wochenendvergnügen, mit diesem Buch durch die Stadt zu spazieren.  Gabriele Hasman (Text) und Charlotte Schwarz (Foto):  „Faszinierende Wege“  Falter Verlag. 248 Seiten. 29,90 Euro KURIER-Wertung: *** und ein halber Stern Die CIA und der Jaguargott Ein deutscher Thriller zum Mitdenken.", "Darüber, was die CIA in Mittelamerika aufgeführt hat.  Die Episoden muss man zusammenführen, dann wird klar, wie der Faden von San Salvador und Puerto Rico zu den Ermordeten rüberhängt, die mit dem Zeichen des Jaguargottes gebrandmarkt werden.", "Danach „CIA.  Die ganze Geschichte“ vom US-Journalisten Tim Weiner.  Max Bronski:  „Jaguar“  Droemer Verlag. 320 Seiten. 11,30 Euro KURIER-Wertung: *** und ein halber Stern Ein selten guter Blutegel Ein Blutegel reicht für eine schöne Lesezeit – bei  Stavarič und Schwab.", "Dann wird es ein Rätselbuch.  Denn der Egel, der Blutberg heißt, aber sich Bobo nennt, malt die Welt außerhalb seines Tümpels:  Welches Tier steckt da seine Füßlein ins Wasser?", "(Der Elefant hat FÜSSLEIN?)  Ekelig ist Bobo nicht, sondern einer der seltenen Blutsauger, die man brauchen kann.  Michael Stavarič (Text) und Dorothee Schwab (Zeichnungen):  „Balthasar Blutberg“ LuftschachtVerlag. 56 Seiten. 24,90 Euro KURIER-Wertung: **** Papa spielt, warum nicht mit mir?", "Als seine Frau und Tochter Anfisa im März in St.  Petersburg waren und er in Wien, Kontaktaufnahme unmöglich, hat der Schauspieler Michael Dangl der Zehnjährigen einen Brief geschrieben.", "Nicht so lang wie Knausgards Bücher für die Tochter und nicht die Welt erklärend.  Sondern Kindsein vergegenwärtigend.  Fühlend.  Auch darum geht’s: Papa spielt.", "Warum spielt er nicht mit mir?  Michael Dangl: „Anfisa, zu Dir“ Illustriert von Anfisa Margarita Dangl.  Amalthea Verlag.   160 Seiten. 20 Euro KURIER-Wertung: **** Die Neugier soll uns jucken Jeder siebente Mensch hat mit dem  Zauberwürfel und den möglichen 43 252 003 274 489 856 000 Stellungen gespielt. ", "Der Ungar Ernö Rubik stellt sich und seine Erfindung  in diesem Buch vor – und weil er nicht gern schreibt, aber es trotzdem tat, gelingt das nicht so gut.  Doch hält er ein Plädoyer für ein intellektuelles Jucken namens Neugier: Was passiert, wenn?", "Ernö Rubik:   „Cubed“ Übersetzt von Andreas Wirthensohn.  C.H.  Beck Verlag. 215 Seiten. 20,60 Euro KURIER-Wertung: *** und ein halber Stern Aber schmusen geht immer Mansche jiddische Wörter passen wunderbar in Sprache.", "Meschugge.  Zores ...   Aber der Antisemitismus sucht sich gern Wörter, die ihm passen.  Mauscheln etwa – geht gar nicht.  Diese wenigen Buchseiten sollen zu einem Innehalten führen: Ist das Wort treffend?", "Respektvoll?  Wenn nein – warum soll ich nicht „mosaisch“ sagen?  „Schmusen“ hingegen ist immer möglich.  Ronen Steinke: „Antisemitismus in der Sprache“ Duden Verlag. 64 Seiten. 8,30 Euro KURIER-Wertung: **** Keine Angst vor Keller-Wastl Aus den drei sympathischen Räuberinnen im ersten Buch, die sich vor jedem Überfall  immer brav die Schuhe ausgezogen haben,  sind im zweiten Buch drei Ritterinnen geworden.", "Denn nix ist fix.  Außer dass sie nicht einmal den Keller-Wastl fürchten.  Und dass die Wiener  Grafikerin Verena Hochleitner zu einer Erzählerin geworden ist, zu der man sich gern setzt.", "Verena Hochleitner: „Die 3 Ritterinnen“ Tyrolia Verlag. 157 Seiten. 16,95 Euro KURIER-Wertung: **** Auf der Flucht, aber nie besiegt Großmutter hat, als sie 90 war, ihr Leben erzählt.", "Deshalb lebt sie ewig – für ihre Enkelkinder, die  daraus dieses Buch machten, sowieso.  Oral History.  Alle haben etwas davon.  Ella Schapira, vertrieben aus Russland ins österreichische Galizien,  vertrieben im 1.", "Weltkrieg nach Wien, vertrieben im 2.  Weltkrieg  nach England.   Trotzdem unbesiegt, trotzdem Königin.  Helen Liesl Krag und Peter Menasse: „Ella Schapira (1897–1990) Böhlau Verlag. 207 Seiten.  29 Euro KURIER-Wertung: **** Dank Musik nicht verrückt Sibirien ist Eis und Gulag und mancherorts überhaupt das Ende von allem.", "Aber es gibt Musik.  Es gäbe Grund, verrückt zu werden, gäbe es keine Musik (=Tschaikowsky).  Sibirien ist reich an Klavieren, an alten, ausrangierten, berühmten, behutsam mit Buttertöpfen im Inneren  spielbar gehalten. ", "Immer stecken schreckliche Geschichten dahinter.  Journalismus und Poesie.  Sophy Roberts:   „Sibiriens vergessene Klaviere“ Übersetzt von Brigitte Hilzensauer.", "Zsolnay Verlag. 400 Seiten. 26,80 Euro Quarantäne mit Geisterbahnfahrt Der erste österreichische Pandemie-Kriminalroman: Zwei Journalisten, ein Wirt, eine Virologin ... sie picken zusammen, sind gemeinsam in Quarantäne.", "Trotzdem gibt es eine Autoverfolgung und eine Fahrt in der Geisterbahn im Prater.  Zum Impfstoff-Thriller entwickelt sich  der zweite Serien-Teil der Wienerin Jelenko (nach „Volkszählung“).", "Es wird sehr viel geredet.  Maria Jelenko:  „Quarantäne“  Echomedia Verlag. 240 Seiten. 19,80 Euro KURIER-Wertung: *** und ein halber Stern Die ersten Spaghetti waren Makkaroni Die Chinesen haben nichts mit diesen Nudeln zu tun.", "Es waren die Sizilianer, die mit der Spaghettiproduktion anfingen.  Auch die Verbindung mit Tomaten ist sizilianisch.  Die ersten Spaghetti waren übrigens Makkaroni, also mit Loch, und wurden bis ins 17.", "Jahrhundert ein, zwei Stunden lang gekocht.  Nix al dente.  Suppig.  Was für eine kulinarische Nudel-Geschichte!  Massimo Montanari:   „Spaghetti al dente“ Übersetzt von Victoria Lorini.", "Wagenbach Verlag. 144 Seiten. 19,60 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "Harari'nin dünyanın en çok satanları çizgi roman olarak Neden aydaki ilk “insan” bir su aygırı değildi? Dünya hakkındaki bilgisiyle ünlü İsrailli tarihçi Yuval Noah Harari bunu \"İnsanlığın Kısa Tarihi\" nde açıkladı.", "Şimdi ilk çok satan kitabı (\"Homo Deus\" dan önce) Belçikalı David Vandermeulen ve Fransız Daniel Casanave tarafından bir çizgi romana dönüştürüldü: aynı derecede zeki, biraz daha görsel - ve çok eğlenceli (maymunlar için bir yarışma şovuyla).", "Soyu tükenmiş ve unutulmuş olanlara adanmıştır. Dört bölüm olacak, ilk bölüm yayınlandı. Daniel Casanave (çizimler) ve David Vandermeulen (metin) Yuval Noah Harari'den uyarlandı: “Sapiens.", "Yükseliş \"Verlag C.H. Beck, 248 sayfa, fiyat 25.70 avro KURIER puanı: **** ve yarım yıldız Yukarıdaki çizim kapağın bir bölümünü gösteriyor Ortak bir konu yok, sadece zevk Helene Fischer'in \"Nefessiz\" filminden çok daha şaşırtıcı.", "(Bu şimdi olmalıydı.) Viyanalı Stefan Slupetzky “Lemming” gerilim filmleriyle tanınıyor, şimdi Ark ile, Poe ile, AB ve aşırı sağcılarla ve Weinhaus zum Blunzenstricker ile on öyküde oynuyor.", "Ortak bir konu yok, sadece - neredeyse her zaman - sosyal eleştiri ve zevk. Stefan Slupetzky: \"Nefessiz\" Picus Verlag. 160 sayfa. 20 avro KURIER puanı: **** De Sade'de çikolata havaya düşüyor. Yemek pişirirken bile edebiyat ilham veriyor.", "İsviçreli Nicole Giger, bağlantıyı yaratır. De sade okuyun ve beyaz çikolata ile baklava yapın. Jonathan Franzens'in “düzeltmelerini” okur ve lahana ruloları yapar.", "Pynchon okur ve muzlu ekmek yapar. Kombinasyonu her zaman anlamıyorsun, ama önemli değil. Basit tariflerin hatırlanması kolaydır. Nicole Giger: \"Ferrante, Frisch & Fennelkraut\" Verlag'da. 320 sayfa. 30.80 Euro Sadistler \"normal\" olduğunda Viyanalı bir avukat, sadist eğitmenlerin (çoğunlukla lise mezunları) görevde olduğu 1970'lerde askerlik hizmetini hatırlıyor.", "Bunun \"normal\" olarak kabul edilmesi inanılmaz. Bugün acemilerle nasıl ilgilenildiğine dair bir son söz güçlü bir \"Wimmerl\" (= arka bagaj için teknik terim) olurdu.", "Andreas Pauschenwein: Eyaletin \"Pantolon kapama\" kütüphanesi. 400 sayfa. 28 Euro COURIER puanı: *** ve Pazartesi'den korktuğunuz için Pazar günü Pazartesi Howl'dan bir yarım yıldız korkusu ...", "Christine Mayr, en son Tyrolean SPÖ'nün genel müdürü olan SPÖ Yeşiller için basın sözcüsü idi. Çöküşü bir sürpriz izledi: Başka bir yol var, gün içinde bir kahve bile içebilirsiniz.", "Bu kitap canlı ve dürüst, sizi zamanında yeni bir hayata başlamaya teşvik ediyor. Christine Mayr: \"Yapabilirsiniz\" Talep Üzerine Kitaplar. 196 sayfa. 12.40 Euro KURIER değerlendirmesi: *** Gladyatörler ve Schnalln'den 2000 yıllık Viyana şehir tarihi sadece 200 sayfada ... ve tarihçi ve eski Ö1 editörü, ayrıntılarla anlatmayı bile başarıyor. geziyi hiçbir aşamada yarıda kesmek istemez.", "Haider küçük insanları asla unutmaz. Gladyatör savaşlarından şehir tarihi, Rennweg çevresindeki bölgede Schnalln (fahişe) ve Gfret (veba) gibi güzel kelimelerin kaybına kadar ...", "Edgard Haider: \"Viyana\" Elsengold Verlag. 232 sayfa. 32 Euro KURIER değerlendirmesi: **** Baker dans ederken kilise hizmetleri Dünya yıldızı, özgürlük savaşçısı ve ikon Josephine Baker hakkında KURIER'de bu kitapla bağlantılı olarak bildirildi.", "Eklenmelidir: Biyografi çözülmemiş, roman gibi ses çıkarmak istemiyor, doğrudan saygı ve özgürlük arzusuna yol açıyor. Baker 1928'de Viyana'da şarkı söyleyip dans ettiğinde moral yükseltmek için özel ayinler düzenlendi.", "Mona Horncastle: \"Josephine Baker\" Molden Verlag. 304 sayfa. 28 avro COURIER-değerlendirmesi: *** ve yarım yıldız Eşek şanslı ve şanslı En az 46 ayakkabı kadar büyük toynaklı, ihmal edilmiş bir eşek.", "Hayatta kalacak ve bir göreve ihtiyacı olduğu için eşek yarışları için eğitilecek. Koşmak, denildiği gibi Sherman'ı ıstırabından kurtarır. Koşmak onun şansı.", "Ve yeni sahibi için şanslı. İnsan-hayvan ilişkisi, onun hakkında bir şeyler okusanız bile faydalıdır. Christopher McDougall: \"Mutluluk gridir\" Simone Jakob ve Anne-Marie Wachs tarafından çevrildi.", "DuMont Verlag. 416 sayfa. 22.70 Euro COURIER-rating: **** Banka veznedarı hakkında bilmece İlk kitapta Burgenland'daki bir banka soygunundan sigorta danışmanı Raimund Keinrath'ın çıkardığı şey dikkat çekici.", "Geschrittenstein'daki bir korucu da birlikte oynuyor. Bazen yazar staccato'ya düşüyor, ancak ünlü Bernhard Aichner bunu da yapıyor. En güzel bilmece 11. sayfada: Soygun kasiyeri bir \"Serneut teint\" ...", "Bir yanlış baskı. Doğru kelimeleri ilk bulan kim olacak? Raimund Keinrath: \"Mordbuben\" Edition lex liszt 12. 280 sayfa. 22 Euro KURIER-Rating: *** ve bir buçuk yıldız Mezara ve Tarantino'ya bir bakış İşte görsel gazetecilik.", "İnfografikler, kot pantolonlardan kimin en çok para kazandığını gösterebilir; Nefertiti'nin mezar odası neye benziyor; Tarantino filmlerinde kaç kişi hangi silahlarla öldürüldü; beş milyon yıl sonra uzayda neler olacak.", "Bağımlılık yapan keşif ve anlayış. Ne yazık ki, Avusturya neredeyse yok. Jan Schwochow: \"Dünyayı 264 İnfografik ile Anlayın\" Prestel Verlag. 568 sayfa. 60,70 euro KURIER puanı: **** Negatif enerjili köprü Anlatacak bir şeyi olan yalnızca Strudlhof merdivenleri değildir.", "Ayrıca Hafnersteig, Rahlstiege'deki merdivenler ... Ve Viyana'daki köprüler arasında sadece Kennedy Köprüsü değil, Westbahn'ın üzerindeki Ameis Köprüsü de negatif enerjisiyle (birçok intihar), boyacıların çalıştığı Pilgram Köprüsü.", "Bu kitapla şehirde gezinen bir hafta sonu keyfi. Gabriele Hasman (metin) ve Charlotte Schwarz (fotoğraf): “Büyüleyici yollar” Falter Verlag. 248 sayfa. EUR 29.90 KURIER-Derecelendirme: *** ve bir buçuk yıldız CIA ve Jaguar God Düşünülmesi gereken bir Alman gerilim filmi.", "CIA'nın Orta Amerika'da ne yaptığı hakkında. Bölümlerin birleştirilmesi gerekiyor, sonra San Salvador ve Porto Riko'nun jaguar tanrısının damgasını taşıyan öldürülenlere nasıl bağlandığı anlaşılıyor.", "Ardından “CIA. The Whole Story ”, ABD'li gazeteci Tim Weiner. Max Bronski: \"Jaguar\" Droemer Verlag. 320 sayfa. 11,30 euro KURIER değerlendirmesi: *** ve yarım yıldız Nadiren iyi bir sülük Güzel bir okuma zamanı için bir sülük yeterlidir - Stavarič ve Schwab'da.", "Sonra bir bulmaca kitabı olur. Çünkü Blutberg denen ama kendine Bobo diyen sülük, göletinin dışındaki dünyayı resmediyor: Hangi hayvan ayaklarını suya sokuyor?", "(Filin AYAKLARI var mı?) Bobo iğrenç değil, kişinin kullanabileceği ender kan emicilerden biri. Michael Stavarič (metin) ve Dorothee Schwab (çizimler): \"Balthasar Blutberg\" LuftschachtVerlag. 56 sayfa. EUR 24.90 COURIER puanı: **** Babam oynuyor, neden benimle değil?", "Karısı ve kızı Anfisa, Mart ayında St.Petersburg'da ve Viyana'dayken, iletişim imkansızdı, oyuncu Michael Dangl on yaşındaki birine bir mektup yazdı.", "Knausgard'ın kızı için olan kitapları ve dünyayı açıklamadığı sürece değil. Ama çocuk olmayı hayal etmek. Duygu. Konu da bu: Babam oynuyor.", "Neden benimle oynamıyor? Michael Dangl: \"Anfisa, sana\" Resimleyen Anfisa Margarita Dangl. Amalthea Yayınevi. 160 sayfa. 20 Euro COURIER-rating: **** Merakımızı kaşındırmalıyız Her yedinci kişiden biri Rubik Küpü ve olası 43 252 003 274 489 856 000 pozisyonları ile oynamıştır.", "Macar Ernö Rubik bu kitapta kendisini ve icadını tanıtıyor - ve yazmaktan hoşlanmadığı için yine de yaptığı için pek başarılı olamıyor. Ama merak denilen entelektüel bir kaşıntı için ricada bulunur: eğer olursa?", "Ernö Rubik: \"Küplü\" Andreas Wirthensohn tarafından çevrildi. C.H. Beck Yayınevi. 215 sayfa. 20.60 Euro COURIER-rating: *** ve bir buçuk yıldız Ama kucaklaşmak her zaman mümkündür Bazı Yidiş kelimeler dile mükemmel bir şekilde uyar.", "Meshugge. Zores ... Ama antisemitizm ona uyan kelimeleri aramayı sever. Örneğin Mauscheln hiç çalışmıyor. Bu birkaç kitap sayfası bir duraklamaya yol açmalıdır: Sözcük uygun mu?", "Saygılı? Değilse - neden \"Mozaik\" demeyeyim? Ancak \"sarılma\" her zaman mümkündür. Ronen Steinke: \"Dilde Anti-Semitizm\" Duden Verlag. 64 sayfa. 8.30 Euro KURIER-Rating: **** Keller-Wastl'den korkmayın İlk kitaptaki her saldırıdan önce ayakkabılarını çıkaran üç sevimli soyguncu, ikinci kitapta üç şövalye oldu.", "Çünkü hiçbir şey düzeltilmedi. Ama bodrum atıklarından korkmuyorlar. Ve Viyanalı grafik tasarımcı Verena Hochleitner, insanların oturmayı sevdiği bir anlatıcı haline geldi.", "Verena Hochleitner: \"3 Şövalye\" Tyrolia Verlag. 157 sayfa. 16,95 euro KURIER puanı: **** Kaçak ama hiç mağlup olmadı Büyükanne 90 yaşındayken hayatını anlattı.", "Bu yüzden sonsuza kadar yaşıyor - zaten bu kitabı ondan yapan torunları için. Sözlü tarih. Herkes bundan faydalanır. Ella Schapira, Rusya'dan Avusturya'nın Galiçya kentine sürüldü.", "II.Dünya Savaşı Viyana'ya, 2. Dünya Savaşı'nda İngiltere'ye sürüldü. Hala yenilmez, hala kraliçe. Helen Liesl Krag ve Peter Menasse: “Ella Schapira (1897–1990) Böhlau Verlag. 207 sayfa. 29 Euro KURIER puanı: **** Müzik sayesinde çılgın değil Sibirya dondurma ve gulag ve bazı yerlerde her şeyin sonu.", "Ama müzik var. Müzik olmasaydı delirmek için bir sebep olurdu (= Çaykovski). Sibirya piyano bakımından zengindir, eski, atılmış, ünlü, içinde tereyağı tencere ile özenle çalınabilir.", "Arkasında her zaman korkunç hikayeler vardır. Gazetecilik ve şiir. Sophy Roberts: \"Sibirya'nın Unutulmuş Piyanoları\" Brigitte Hilzensauer tarafından çevrildi.", "Zsolnay Yayınevi. 400 sayfa. Hayalet tren yolculuğu ile 26,80 Euro karantina Avusturya'nın ilk pandemik dedektif romanı: İki gazeteci, bir ev sahibi, bir virolog ... birlikte gagalarlar, birlikte karantinadalar.", "Yine de, Prater'da bir araba takibi ve hayalet trende bir yolculuk var. Serinin ikinci bölümü Viyanalı Jelenko tarafından bir aşı gerilimine dönüştü (“Sayım” a dayanarak).", "Çok fazla konuşma var. Maria Jelenko: \"Karantina\" Echomedia Verlag. 240 sayfa. 19.80 Euro KURIER puanı: *** ve bir buçuk yıldız İlk spagetti makarnaydı, Çinlilerin bu eriştelerle hiçbir ilgisi yok.", "Spagetti yapmaya başlayanlar Sicilyalılardı. Domatesle olan ilişki de Sicilya'dır. Bu arada, ilk spagetti makarnaydı, yani delikli ve 17. yüzyıla iyi yapılmıştı.", "Century bir iki saat pişirildi. Hiçbir şey yok. Çorba. Ne bir mutfak şehriye hikayesi! Massimo Montanari: \"Spaghetti al dente\" Victoria Lorini tarafından çevrildi.", "Wagenbach yayınevi. 144 sayfa. 19.60 Euro COURIER puanı: ****" ]
}