{
  "id" : "KIc6GfJC",
  "url" : "https://sport.orf.at/stories/3071623/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T07:41:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brady führt Buccaneers in nächste Runde",
  "articleTitleTranslated" : "Brady, Buccaneers'ı bir sonraki tura çıkarıyor",
  "articleContent" : [ "Für Brady war es der erste Erfolg im Play-off mit einem anderen Team. Davor hatte er in 19 Jahren mit den New England Patriots insgesamt sechs NFL-Titel gewonnen. Mit dem Erfolg gegen Washington schrieb Brady weiter an seiner Legende.", "ESPN rechnete vor, dass Brady nun mit 43 Jahren und 159 Tagen der älteste Quarterback ist, der einen Touchdown-Pass im Play-off geworfen hat. Einen älteren Sieger in einer Play-off-Partie gab es auch noch nicht.", "Brady kommt nun zudem auf Play-off-Erfolge gegen 17 verschiedene Teams, insgesamt holte er 31 Siege im wichtigsten Teil der Saison. Joe Montana, hinter Brady auf Rang zwei, hat 16.  Die Glückwünsche dafür nahm der Quarterback bereits auf dem Feld entgegen.", "„Es gibt sicher noch viel zu verbessern, aber es ist großartig, den Sieg zu haben“, sagte Brady, den der relativ knappe Ausgang nicht störte.", "„Wenn du 100:0 gewinnen könntest, wäre das Resultat am Ende das gleiche.“ Washington sorgt für Spannung Tampa Bay ging mit einer 18:7-Führung in die Pause, doch Washington sorgte noch einmal für Spannung.", "Vor allem der unerfahrene Quarterback Taylor Heinicke (306 Yards), der für den verletzten Alex Smith einsprang, führte sein Team noch einmal heran. Im dritten Viertel lief Heinicke zum 16:18 in die Endzone und verkürzte im Schlussabschnitt mit einem Pass auf Steven Sims noch einmal auf 23:28.", "Die Buccaneers antworteten mit einem Field Goal durch Ryan Succop und stoppten schließlich Washington in ihrer letzten Angriffsserie. Heinicke empfahl sich jedenfalls mit seiner Vorstellung als Washington-Quarterback für die nächste Saison.", "„Mit seiner Leistung hat er eine Möglichkeit für sich geschaffen. Wir werden sehen, was passiert“, sagte Washington-Coach Ron Rivera. „Wenn wir weiter wachsen und besser werden, dann haben wir nächstes Jahr eine Chance.", "Die Fans werden Spaß haben mit uns“, versprach Rivera.Rams oder Saints als nächster Gegner Während das Team aus der Hauptstadt schon für die nächste Saison planen kann, steht der nächste Gegner für die Buccaneers noch nicht fest.", "Dieser hängt vom Ausgang der Partie am Sonntag zwischen den New Orleans Saints und Chicago Bears ab. Tampa Bay trifft auf die Los Angeles Rams, die mit 30:20 gegen die Seattle Seahawks gewannen, falls sich die Bears durchsetzen.", "Sollten die Saints siegen, käme es zu einem Duell der Altstars zwischen Brady und Drew Brees.Buffalo bezwingt Indianapolis Vor den Buccaneers hatten schon die favorisierten Buffalo Bills das erste Play-off-Duell der Saison gegen die Indianapolis Colts gewonnen und waren in die zweite Runde eingezogen.  ", "Vor 6.700 Zuschauern im heimischen Stadion holten die Bills einen am Ende umkämpften 27:24-Erfolg und damit den ersten Play-off-Sieg seit 25 Jahren.", "Die Partie war ausgeglichen mit Führungswechseln zu Beginn, ehe der Sieger der AFC East gegen den Zweiten der AFC South im dritten Viertel auf 24:10 davonzog.", "Doch die Colts arbeiteten sich bis auf drei Punkte zurück, schafften es am Ende aber nicht mehr in Reichweite eines möglichen Field Goals zum Ausgleich. „Es spielt keine Rolle, wie es aussieht. Das sind die Play-offs, da heißt es gewinnen oder nach Hause gehen.", "Wir haben es geschafft“, sagte Bills-Quarterback Josh Allen. Er kam auf zwei Pässe für Touchdowns und warf für insgesamt 324 Yards. „Es ist lange her, dass die ‚Bills Mafia‘ (Spitzname der Fans, Anm.) so feiern konnte.", "Aber es ist nur ein Spiel.“ Insgesamt 14 Teams sind heuer für die Play-offs qualifiziert. Die beiden Topteams der Conferences – Super-Bowl-Champion Kansas City Chiefs in der AFC und die Green Bay Packers in der NFC – haben am ersten Wochenende spielfrei.", "Die Super Bowl LV in Tampa ist für den 7.  Februar geplant.National Football League" ],
  "articleContentTranslated" : [ "Brady için, başka bir takımla oynanan play-off'taki ilk başarıydı. Ondan önce, New England Patriots ile 19 yılda toplam altı NFL şampiyonluğu kazanmıştı. Washington Brady'ye karşı kazandığı başarı ile efsanesini yazmaya devam etti.", "ESPN, Brady'nin artık 43 yaşında ve 159 günde play-off'ta touchdown yapan en yaşlı oyun kurucu olduğunu hesapladı. Bir play-off maçında daha yaşlı bir kazanan da yoktu.", "Brady'nin şu anda 17 farklı takıma karşı play-off başarıları da var, sezonun en önemli bölümünde toplam 31 galibiyet. İkinci sırada Brady'nin arkasında Joe Montana, 16. Oyun kurucu sahadaki tebrikleri çoktan aldı.", "Nispeten yakın sonuçtan rahatsız olmayan Brady, \"Kesinlikle geliştirilecek çok şey var, ancak galip gelmek harika,\" dedi.", "\"100-0 kazanabilirseniz, sonuç sonunda aynı olur.\" Washington gerginlik yaratıyor Tampa Bay 18-7 öne geçti, ancak Washington başka bir gerilime neden oldu.", "Özellikle sakatlanan Alex Smith için devreye giren tecrübesiz oyun kurucu Taylor Heinicke (306 yarda) takımını yeniden ayağa kaldırdı. Üçüncü çeyrekte Heinicke 16: 18'de bitiş bölgesine koştu ve son bölümde Steven Sims'e pasla 23:28'e kısaltıldı.", "Buccaneers, Ryan Succop'un saha golüyle karşılık verdi ve sonunda Washington'u son serisinde durdurdu. Her durumda, Heinicke, gelecek sezon için Washington oyun kurucusu olarak takdim edilmesini tavsiye etti.", "Performansıyla kendisi için bir fırsat yarattı. Ne olacağını göreceğiz, \"dedi Washington koçu Ron Rivera. “Büyümeye ve daha iyi olmaya devam edersek, o zaman gelecek yıl bir şansımız olur.", "Taraftarlar bizimle eğlenecek ”diye söz verdi Rivera.Rams veya Saints bir sonraki rakip olarak Başkentten gelen takım şimdiden gelecek sezon için plan yapabilirken, Buccaneers için bir sonraki rakip henüz belirlenmedi.", "Bu, New Orleans Saints ve Chicago Bears arasında Pazar günü oynanan maçın sonucuna bağlı. Tampa Bay, Bears galip gelirse Seattle Seahawks'ı 30:20 yenen Los Angeles Rams ile karşı karşıya.", "Azizler kazanırsa, Brady ve Drew Brees arasında eski yıldızlar arasında bir düello olacaktı. Buffalo, Indianapolis'i mağlup etti. taşındı.", "İç saha stadyumundaki 6.700 seyircinin önünde, Bills çekişmeli bir 27:24 başarısına ve böylece 25 yıldaki ilk play-off galibiyetine ulaştı.", "Maç, AFC East'in galibi üçüncü çeyrekte AFC South'un ikinciliğine karşı 24: 10'a kadar çekilmeden önce, başlangıçta liderlik değişikliklerine bile sahipti.", "Ancak Coltlar üç noktaya geri döndü, ancak sonunda onu eşitlemek için olası bir saha hedefi menziline girmedi. \"Nasıl göründüğü önemli değil. Bunlar play-off'lar, kazanmak ya da eve gitmek zorundasın.", "Başardık, ”dedi Bill oyun kurucu Josh Allen. Gol atmaları için iki geçiş yaptı ve toplamda 324 yarda attı. “'Bills Mafia' (hayranların lakabı, not) böyle kutlama yapmayalı uzun zaman oldu.", "Ama bu sadece bir oyun. ”Bu yılki play-off'lara toplam 14 takım katıldı. Konferanslardaki en iyi iki takım - AFC'de Super Bowl Şampiyonu Kansas City Chiefs ve NFC'de Green Bay Packers - ilk hafta sonu oynayamayacak.", "Tampa'daki Super Bowl LV 7 Şubat Ulusal Futbol Ligi'nde oynanacak." ]
}