{
  "id" : "kiD44UMm",
  "url" : "https://www.derstandard.at/story/2000125295922/es-wird-eng-in-den-spitaelern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T17:18:35Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Es wird eng in den Spitälern",
  "articleTitleTranslated" : "Hastanelerde daralma",
  "articleContent" : [ "Am Montag sprach Bundeskanzler Sebastian Kurz (ÖVP) für Wien, Niederösterreich und das Burgenland von einer \"angespannten Situation\". Die Bundeshauptstadt verzeichnete indes sogar einen neuen Rekordwert.", "Mit Stand Dienstag benötigten 168 Corona-Infizierte eine intensivmedizinische Betreuung. Das sind um 16 belegte Intensivbetten mehr als noch am Sonntag – das geht aus Zahlen des Krisenstabs hervor.", "Bis Ende März, so die aktuelle Prognose der Corona-Kommission, wird in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht sein. Doch wie sieht die Lage an vorderster Front, direkt auf den Stationen, aus?", "Frage: Wie angespannt ist die derzeitige Lage auf den Stationen? Antwort: Laut dem Wiener Koordinator für Intensivbetten, Stephan Kettner, befinden sich derzeit 397 Covid-Patienten in stationärer Behandlung in den Kliniken des Wiener Gesundheitsverbundes.", "Davon benötigen 159 eine intensivere Unterstützung der Atmung, die auf Intensiv-, Intermediate-Care- oder Hochflusssauerstoff-Therapie-Stationen stattfindet.", "\"Die Lage ist angespannt, die Situation ernst\", sagt Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie an der Klinik Floridsdorf. Betreut werden hier derzeit 103 Covid-Patienten, 32 davon in Intensiveinheiten.", "Auch am AKH Wien spitzt sich die Lage zu. 26 Covid-Patienten liegen derzeit auf der Intensivstation des Krankenhauses. \"Damit sind alle Kapazitäten komplett ausgelastet\", sagt Thomas Staudinger, Leiter der Intensivmedizin am AKH.", "\"Im Moment können wir keine neuen Covid-Patienten mehr aufnehmen.\" Normalerweise übernimmt das AKH auch Patienten von anderen Krankenhäusern, die spezielle Lungenersatztherapien, sogenannte ECMO-Behandlungen, benötigen.", "Durch die vielen jungen Covid-Patienten ist diese Therapie im Moment häufig nötig, so Staudinger. Von den 20 speziellen Maschinen, die für die Behandlung von Covid-Patienten bereitstehen, sind derzeit 16 in Verwendung – ohne freies Intensivbett kann die Behandlung aber nicht durchgeführt werden.", "Frage: Müssen geplante Operationen bereits verschoben werden? Antwort: Am AKH werden planbare Operationen bereits seit zwei Wochen verschoben. \"Es geht hier um große Tumoroperationen und komplexe Herzoperationen\", sagt Staudinger.", "Die Entscheidung würde im Einzelfall getroffen werden – \"derzeit ist es aber immer auch eine Frage der Intensivbettenkapazität\". Alle lebensnotwendigen, akuten Operationen werden – wie bisher auch – weiterhin sofort durchgeführt, heißt es seitens der Klinik Floridsdorf.", "Frage: Kommt es bereits zu Triagen? Antwort: Bisher, sagt Stephan Kettner, seien Triagen nicht notwendig gewesen. Auch am AKH müssten Ärzte nicht entscheiden, wen sie im lebensbedrohlichen Notfall behandeln und wen nicht.", "\"Wenn aber wichtige Bypass-Operationen verschoben werden, ist das meiner Meinung nach auch eine gewisse Form der Triage\", sagt Staudinger. Frage: Könnten weitere Kapazitäten geschaffen werden? Antwort: Im AKH sei man gerade dabei, zwischen verschiedenen Stationen umzustrukturieren.", "\"Das wird aber zulasten anderer Patienten gehen\", sagt Thomas Staudinger. Auch in den Krankenhäusern des Wiener Gesundheitsverbundes werden zusätzliche Intensivbetten bereitgestellt.", "\"Klar ist aber, dass das durch eine Reduktion des Leistungsangebotes, zum Beispiel bei geplanten Operationen, erkauft wird\", sagt der Wiener Koordinator für Intensivbetten, Stephan Kettner. Frage: Wie hat sich die Situation im Vergleich zum Herbst verändert?", "Antwort: Die Patienten werden nicht nur jünger, es gibt auch schwerere und raschere Verläufe. In der Klinik Floridsdorf liegt das derzeitige Durchschnittsalter bei 40 bis 45 Jahren.", "\"Wir vermuten, dass das mit den Mutationen zusammenhängt\", sagt auch Staudinger, der am AKH nun ebenfalls jüngere Covid-Patienten als noch im Herbst betreut. Der Großteil der Betroffenen wird mit der britischen Mutation eingeliefert.", "\"Während im Herbst einer von zehn Patienten auf die Intensivstation musste, ist es nun einer von drei oder vier Patienten\", sagt Staudinger.", "Aufgrund ihres Alters hätten die Patienten bessere Überlebenschancen – sie würden aber auch länger auf der Intensivstation liegen als noch im Herbst, wo viele ältere Patienten schneller am Virus verstorben sind.", "Das führe auf Dauer dazu, dass Intensivstationen stärker belastet werden. Frage: Ab wann wird es wirklich kritisch mit der Versorgung? Antwort: Die Situation, sagt Kettner, sei jetzt schon kritisch, da wichtige Operationen verschoben werden müssen.", "Am AKH sei es laut Staudinger \"eng, aber gerade noch managebar\". Setzen sich die Prognosen bis Ostern allerdings fort, drohe ein Ausnahmezustand: \"Ich weiß nicht, wie wir das dann hinkriegen sollen.\" (Eja Kapeller, Julia Palmai, 23.3.2021)" ],
  "articleContentTranslated" : [ "Pazartesi günü, Federal Başbakan Sebastian Kurz (ÖVP) Viyana, Aşağı Avusturya ve Burgenland için \"gergin durumdan\" bahsetti. Federal sermaye yeni bir rekor bile kırdı.", "Salı günü itibariyle 168 korona enfeksiyonlu kişi yoğun tıbbi bakıma ihtiyaç duydu. Bu, Pazar gününe göre 16 yoğun bakım yatağı daha - bu, kriz ekibinin rakamlarından da anlaşılıyor.", "Corona Komisyonu'nun mevcut tahminine göre Mart ayı sonunda Viyana'da korona hastalarının işgal ettiği 200 yoğun bakım yatağı sayısına ulaşılacak. Peki ön cephede, doğrudan koğuşlarda durum nedir?", "Soru: Servislerdeki mevcut durum ne kadar gergin? Cevap: Viyana yoğun bakım yatakları koordinatörü Stephan Kettner'e göre şu anda Viyana Sağlık Derneği kliniklerinde yatarak tedavi gören 397 Covid hastası var.", "Bunlardan 159'u yoğun, ara bakım veya yüksek akışlı oksijen tedavisi servislerinde yer alan daha yoğun solunum desteği gerektirir.", "Floridsdorf Kliniğinde dahiliye ve akciğer hastalıkları bölüm başkanı Arshang Valipour, \"Durum gergin, durum ciddi,\" diyor. Şu anda 103 Covid hastasına bakılıyor, 32'si yoğun bakımda.", "Viyana Genel Hastanesinde de durum baş gösteriyor. 26 Covid hastası şu anda hastanenin yoğun bakım ünitesinde. General Hospital Yoğun Bakım Tıbbı Başkanı Thomas Staudinger, \"Bu, tüm kapasitelerin tam olarak kullanıldığı anlamına gelir\" diyor.", "\"Şu anda yeni Covid hastalarını kabul edemiyoruz.\" Genellikle AKH, ECMO tedavileri adı verilen özel akciğer replasman tedavilerine ihtiyaç duyan diğer hastanelerden hastaları da kabul eder.", "Staudinger, çok sayıda genç Covid hastası nedeniyle, bu tedavinin şu anda genellikle gerekli olduğunu söylüyor. Covid hastalarının tedavisi için mevcut olan 20 özel makineden 16'sı şu anda kullanımda - ancak tedavi ücretsiz yoğun bakım yatağı olmadan gerçekleştirilemez.", "Soru: Planlanan operasyonların ertelenmesi gerekiyor mu? Cevap: AKH'de planlanan operasyonlar iki haftalığına ertelendi. Staudinger, \"Bu, büyük tümör ameliyatları ve karmaşık kalp ameliyatları ile ilgili\" diyor.", "Karar, duruma göre verilecektir - \"şu anda, ancak bu her zaman yoğun bakım yatak kapasitesi sorunudur\". Floridsdorf Clinic'e göre tüm hayati, akut operasyonlar - daha önce olduğu gibi - derhal yapılmaya devam edecek.", "Soru: Zaten triyaj yapıyor musunuz? Cevap: Şu ana kadar triyajlara gerek yoktu, diyor Stephan Kettner. AKH'de bile, doktorların yaşamı tehdit eden bir acil durumda kimi tedavi edip kimin olmayacağına karar vermesi gerekmez.", "Staudinger, \"Ancak önemli baypas operasyonları ertelenirse, bence bu da belirli bir triyaj türüdür\" diyor. Soru: Ek kapasiteler oluşturulabilir mi? Cevap: AKH şu anda farklı servisler arasında yeniden yapılanma sürecindedir.", "Thomas Staudinger, \"Ancak bu, diğer hastaların pahasına olacak\" diyor. Ayrıca Viyana Sağlık Derneği'nin hastanelerinde ek yoğun bakım yatakları bulunmaktadır.", "Viyana'daki yoğun bakım yatakları koordinatörü Stephan Kettner, \"Ancak bunun, örneğin planlanmış operasyonlar durumunda, hizmet yelpazesindeki bir azalma fiyatına satın alınacağı açıktır\" diyor. Soru: Durum sonbahara göre nasıl değişti?", "Cevap: Hastalar sadece gençleşmekle kalmaz, aynı zamanda daha şiddetli ve daha hızlı kurslar da vardır. Klinik Floridsdorf'ta şu anki ortalama yaş 40 ile 45 arasındadır.", "Şu anda AKH'de sonbaharda olduğundan daha genç Covid hastalarına da bakan Staudinger, \"Bunun mutasyonlarla ilgili olduğundan şüpheleniyoruz\" diyor. Etkilenenlerin çoğu İngiliz mutasyonuyla getirildi.", "Staudinger, \"On hastadan biri sonbaharda yoğun bakıma gitmek zorunda kalırken, şu anda üç veya dört hastadan biri\" diyor.", "Yaşları nedeniyle, hastaların hayatta kalma şansı daha yüksek olacaktı - ama aynı zamanda, birçok yaşlı hastanın virüsten daha çabuk öldüğü sonbaharda olduğundan daha uzun süre yoğun bakım ünitesinde kalacaklardı.", "Uzun vadede bu, yoğun bakım ünitelerinin daha fazla strese maruz kalacağı anlamına gelir. Soru: Tedarik ne zaman gerçekten kritik hale geliyor? Cevap: Kettner, durumun zaten kritik olduğunu söylüyor çünkü önemli operasyonların ertelenmesi gerekiyor.", "Staudinger'e göre AKH \"sıkı, ancak zor yönetilebilir\". Ancak tahminler Paskalya'ya kadar devam ederse, olağanüstü hal tehdidi vardır: \"O zaman bunu nasıl yapabiliriz bilmiyorum.\" (Eja Kapeller, Julia Palmai, 23 Mart 2021)" ]
}