{
  "id" : "kIffmuRl",
  "url" : "https://kurier.at/chronik/oesterreich/paar-soll-frau-zu-prostitution-gezwungen-haben-vier-jahre-haft/401194168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:17:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827975/78350011458024730_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paar soll Frau zu Prostitution gezwungen haben: Vier Jahre Haft",
  "articleTitleTranslated" : "Çiftin kadınları fuhşa zorladığı söyleniyor: 4 yıl hapis",
  "articleContent" : [ "Wegen grenzüberschreitenden Prostitutionshandels sind am Freitag ein 26-jähriger Mann und seine 24-jährige Lebensgefährtin am Landesgericht Klagenfurt zu je vier Jahren Haft verurteilt worden.", "Den beiden Ungarn wurde vorgeworfen, eine psychisch beeinträchtigte Frau in Österreich zur Prostitution gezwungen zu haben. Das Urteil ist nicht rechtskräftig. Die beiden Angeklagten wurden aus der Untersuchungshaft zur Schöffenverhandlung unter dem Vorsitz von Richter Gernot Kugi gebracht.", "Die Frau trug ein zwei Monate altes Mädchen im Arm: Sie war fast ihre gesamte Schwangerschaft über im Gefängnis gewesen und hatte während der Untersuchungshaft entbunden.", "Gewalt Staatsanwältin Doris Wieser warf den beiden Angeklagten vor, eine Ungarin, die an einer Intelligenzminderung leidet, mit Schlägen und Drohungen zur Prostitution in Österreich gezwungen zu haben.", "Sie hätten auch das Geld, das die Frau für ihre Dienste erhalten hat, einkassiert. Die beiden Angeklagten stritten ab, die Frau zur Prostitution gezwungen zu haben.", "Wie der Verteidiger der angeklagten Mannes sagte, habe sein Mandant \"eine Dummheit\" begangen, weil er wegen der Coronakrise seinen Job verloren hatte. \"Er hat den Beschluss gefasst, eine Prostituierte in Österreich durch die Gegend zu kutschieren und so ein Einkommen zu lukrieren.\"", "Der Tatzeitraum habe wenige Wochen betragen, die Frau hätte auch nicht mehr als zehn bis 15 Freier empfangen.", "Sie hätte auch jederzeit gehen oder sich Hilfe suchen können, wenn sie wirklich bedroht worden sei, sein Mandant und dessen Lebensgefährtin seien keine Menschenhändler, für die der Paragraf im Strafgesetzbuch eigentlich geschaffen wurde.", "Angst Staatsanwältin Wieser hielt dem entgegen, dass die Frau wegen ihrer Defizite gar keine Termine mit Freiern ausmachen habe können - das habe ein Sachverständigengutachten ergeben. \"Sie wurden jeden Tag geschlagen, hatte Schmerzen und Angst von den Angeklagten\", sagte Wieser.", "Theoretisch hätte das Opfer zwar flüchten können - doch die Ungarin könne weder deutsch, noch sei sie intellektuell imstande, eine Reise nach Ungarn zu organisieren. Der Schöffensenat sprach beide Angeklagte nach kurzer Beratung schuldig.", "Das Opfer habe gleich zu Beginn ausgesagt, dass es geschlagen werde - die dokumentierten Verletzungen passten mit den Angaben der Frau zusammen, begründete Richter Kugi das Urteil.", "Die Frau sei intellektuell mit einem zehn- bis zwölfjährigen Kind vergleichbar, zitierte er aus dem Gutachten, das für den Prozess erstellt wurde: \"Es macht das Verbrechen besonders verwerflich, dass man eine geistig beeinträchtigte Frau benutzt, um seinen Lebensinhalt zu finanzieren.\"", "Die Angeklagten erbaten drei Tage Bedenkzeit, Staatsanwältin Wieser gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "Cuma günü, 26 yaşındaki bir adam ve 24 yaşındaki ortağı, sınır ötesi fuhuş ticareti nedeniyle Klagenfurt Bölge Mahkemesinde dört yıl hapis cezasına çarptırıldı.", "İki Macar, Avusturya'da zihinsel engelli bir kadını fuhuşa zorlamakla suçlandı. Karar nihai değil. İki sanık, duruşma öncesi tutukluluktan Yargıç Gernot Kugi başkanlığındaki meslekten olmayan bir yargıcın duruşmasına getirildi.", "Kadın iki aylık bir kız çocuğunu taşıyordu: hamileliğinin büyük bir kısmı boyunca hapishanede kalmış ve gözaltındayken doğum yapmıştı.", "Şiddet Savcısı Doris Wieser, iki sanığı, Avusturya'da entelektüel açıktan muzdarip bir Macar kadını fuhuş yapmaya zorlamak için dayak ve tehdit kullanmakla suçladı.", "Ayrıca kadının hizmetleri karşılığında aldığı parayı da toplayacaklardı. İki sanık, kadını fuhuş yapmaya zorladığını reddetti.", "Sanık avukatının dediği gibi müvekkili korona krizi nedeniyle işini kaybettiği için \"aptalca bir şey\" yaptı. \"Gelir elde etmek için Avusturya'da bir fahişe gezdirme kararı aldı.\"", "Suçun süresi birkaç haftaydı ve kadın on ila 15 talipten fazlasını kabul edemezdi.", "Gerçekten tehdit edilmiş olsaydı, herhangi bir zamanda ayrılabilir veya yardım isteyebilirdi, müvekkili ve ortağı, ceza kanunundaki paragrafın kendisi için yaratıldığı insan tacirleri değildir.", "Korku savcısı Wieser, kadının açıkları nedeniyle taliplerle randevu alamadığını söyledi - bu bir uzman raporuydu. Wieser, \"Her gün dayak yiyorlardı, sanıklardan acı ve korku duyuyorlardı\" dedi.", "Teorik olarak kurban kaçabilirdi - ancak Macar ne Almanca konuşabiliyordu ne de entelektüel olarak Macaristan'a bir gezi düzenleyebilecek durumda değildi. Kısa bir istişarenin ardından jüri her iki sanığı da suçlu buldu.", "Mağdur en başından beri dövüleceğini söyledi - belgelenen yaralanmalar kadının verdiği bilgilerle eşleşti, yargıç Kugi kararı haklı çıkardı.", "Kadın entelektüel olarak on ila on iki yaşındaki bir çocuğa benziyor, duruşma için hazırlanan rapordan: \"Zihinsel engelli bir kadının hayatını finanse etmek için kullanması suçu özellikle kınanır kılıyor.\"", "Sanıklar üç gün düşünmek istedi, savcı Wieser ise açıklama yapmadı." ]
}