{
  "id" : "KINQdxiV",
  "url" : "https://kurier.at/politik/inland/impfdosen-so-funktioniert-die-bestellung-und-verteilung-via-e-shop/401140710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:54:39Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flächendeckende Impfungen ab 12. Jänner in Alten- und Pflegeheimen",
  "articleTitleTranslated" : "12 Ocak'tan itibaren yaşlılar ve huzurevlerinde ülke çapında aşılar",
  "articleContent" : [ "Da nicht alle Impfstoffe gleichzeitig vorhanden sind, gibt es einen Impfplan. Die erste Phase sieht Impfungen in allen Alten- und Pflegeheime und Gesundheitsberufen im Jänner und Februar vor. Impfungen: gratis und freiwillig Die Schutzimpfung werde gratis und freiwillig sein, betont Anschober.", "\"Wir wollen mit den Impfungen zu den Betroffenen\", so der grüne Gesundheitsminister weiter. Das heißt im Umkehrschluss, dass es keine zentralen Impfstellen geben wird. \"Wir erwarten in dieser Woche nach der ersten Vorlieferung eine erste Teillieferung.", "Am 12.  Jänner sollen flächendeckend die Alten- und Pflegeheime in Österreich eine Impfmöglichkeit erhalten.\" Was die Impfung betrifft, so sei die \"Stimmung sehr positiv\", so der Gesundheitsminister.", "Alle Detailfragen sollen auch mittels einer heute gestarteten Informationskampagnen beantwortet werden. 2 Milliarden Impfdosen für 2,7 Milliarden Euro Clemens Martin Auer sagt zum Bestellvorgang auf europäischer Ebene Stellung:", "\"Für uns war vor einem halben Jahr noch unvorstellbar, dass sieben Impfstoffe noch 2020 vor der Zulassung stehen könnten.\" 6 von 7 Impfstoffen werden, so Auer, eine Zulassung bekommen.  :", "Von BioNtech wurden 300 Millionen Impfdosen bestellt,von AstraZeneca 300 Millionen, von Johnson 250, von Sanofi 300 Millionen Dosen sowie 300 Millionen Dosen von Novavax. \"Wir haben also fast 2 Milliarden Impfdosen in der EU\", so Auer.", "Kostenpunkt: 2,7 Milliarden Euro. Zulassungen im Laufe der ersten zwei Quartale 2021 Der Impfstoff von Moderna werde wohl in der ersten Jänner-Woche zugelassen werden - mit 160 Millionen Impfdosen. Weniger sicher sei indes, wann AstraZeneca die Zulassung bekommen wird, so Auer.", "Die anderen Hersteller werden aller Wahrscheinlichkeit nach im zweiten Quartal zugelassen werden.", "\"RNA-Imfstoff gibt Bauanleitung für den Körper\" \"Im Gegensatz zu anderen Impfstoffen, wird dem Körper mittels RNA-Impfstoff eine Bauanleitung gegeben, wie er sich vor dem Virus schützt\", erklärt Maria Paulke-Korinek vom Gesundheitsministerium die Wirkweise der RNA-Impfung.", "Eine Impfreaktion sei dem gemäß \"ein gutes Zeichen\". Warum die Impfstoffe so schnell zugelassen werden können, beantwortet Paulke-Korinek durch die Studien-Anordnungen. Diese seien parallel geführt worden.", "Die Zulassungsbehörden wurden zudem laufend über Studienergebnissen informiert. Dass die Impfung auch vor der Übertragung des Virus' schützt, das sei noch nicht klar, so Paulke-Korinek.", "Impfstoff-Bestellung via E-Shop Der in Österreich bereits vorhandene E-Shop werde nun für alle Ärzte, öffentliche Institutionen und all jene Stellen, die die Impfungen vornehmen werden, geöffnet.", "Die bezugberechtigten Person erhalten hernach einen Link, klicken den Impfstoff, der benötigt wird an und werden in weiterer Folge mit diesem versorgt. Derzeit gebe es rund 1.000 Bezugsberechtigte. Der E-Shop sei für weitere 1.000 und mehr ausgerichtet bzw. adaptiert worden." ],
  "articleContentTranslated" : [ "Tüm aşılar aynı anda mevcut olmadığından, bir aşılama programı vardır. İlk aşama, tüm huzurevleri ve huzurevlerinde ve sağlık mesleklerinde Ocak ve Şubat aylarında aşı yapılmasını sağlar. Aşılar: Ücretsiz ve gönüllü Aşılar ücretsiz ve gönüllü olacak, diyor Anschober.", "Yeşil Sağlık Bakanı, \"Aşıların etkilenenleri almasını istiyoruz\" dedi. Tersine, bu, merkezi aşılama merkezlerinin olmayacağı anlamına gelir. \"Erken teslimattan sonra bu hafta ilk kısmi teslimat bekliyoruz.", "12 Ocak'ta Avusturya'da ülke çapında huzurevlerine aşı seçeneği verilecek. Sağlık Bakanı, \"Aşılama söz konusu olduğunda,\" ruh hali çok olumlu \"dedi.", "Tüm detaylı sorular, bugün başlatılan bir bilgilendirme kampanyası ile de cevaplanmalıdır. 2,7 milyar avroya 2 milyar aşı dozu Clemens Martin Auer, Avrupa düzeyindeki sipariş sürecini yorumluyor:", "\"Yarım yıl önce, 2020'de yedi aşının hala onaylanabilmesi bizim için düşünülemezdi.\" Auer'e göre, 7 aşıdan 6'sı onaylanacak. :", "BioNtech, Novavax'tan 300 milyon doz aşı, AstraZeneca 300 milyon, Johnson 250, Sanofi 300 milyon doz ve 300 milyon doz sipariş etti. Auer, \"Yani AB'de neredeyse 2 milyar aşı dozumuz var\" dedi.", "Maliyet noktası: 2,7 milyar euro. 2021'in ilk iki çeyreğinde onaylar Moderna'nın aşısı muhtemelen Ocak ayının ilk haftasında - 160 milyon aşı dozuyla - onaylanacak. Ancak Auer'e göre, AstraZeneca'nın ne zaman onay alacağı kesin değil.", "Diğer üreticiler büyük olasılıkla ikinci çeyrekte onaylanacak.", "Sağlık Bakanlığı'ndan Maria Paulke-Korinek, RNA aşılamasının nasıl çalıştığını açıklayarak, \"RNA aşısı vücut için yapım talimatları veriyor\" \"Diğer aşıların aksine, vücuda kendini virüsten nasıl koruyacağına dair bir RNA aşısı aracılığıyla yapım talimatları veriliyor\" diye açıklıyor. .", "Aşılama reaksiyonu \"iyi bir işarettir\". Paulke-Korinek, aşıların neden bu kadar çabuk onaylanabileceğini çalışma talimatlarıyla açıklıyor. Bunlar paralel yürütüldü.", "Ruhsatlandırma makamları ayrıca çalışma sonuçları hakkında sürekli olarak bilgilendirildi. Paulke-Korinek, aşının virüsün bulaşmasına karşı da koruma sağladığının henüz net olmadığını söyledi.", "E-shop üzerinden aşı siparişi Avusturya'da halihazırda mevcut olan e-shop artık tüm doktorlara, kamu kurumlarına ve aşıları yapacak tüm kurumlara açılacak.", "Hak sahibi kişi daha sonra bir bağlantı alacak, gerekli olan aşıya tıklayacak ve ardından onunla birlikte verilecektir. Şu anda yaklaşık 1000 yararlanıcı var. E-mağaza 1.000 ve daha fazlası için kuruldu veya uyarlandı." ]
}