{
  "id" : "KIp06fbt",
  "url" : "https://kurier.at/wirtschaft/windkraftbranche-fordert-mehr-geld-fuer-schlechtere-standorte/401107176",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:42:01Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Windkraftbranche fordert mehr Geld für schlechtere Standorte",
  "articleTitleTranslated" : "Rüzgar enerjisi endüstrisi daha kötü yerler için daha fazla para talep ediyor",
  "articleContent" : [ "Wind und Sonne sind gratis, der angestrebte Ökostromausbau kostet den Staat trotzdem Geld.  Am 24. und 25.  November findet das 14. österreichische Windenergie Symposium statt; aufgrund der Corona-Pandemie nur im Internet.", "Die Branche hofft auf einen Anschub durch das Erneuerbaren-Ausbau-Gesetz (EAG).  Stefan Moidl von der IG Windkraft sieht dabei aber noch „Stolpersteine“.  Um das Ausbauziel von zehn TWh bis 2030 erreichen zu können, müssten jährlich etwa 120 neue Windkraftanlagen gebaut werden.", "Allerdings bedeutet das nicht 120 neue Standorte, denn etwa die Hälfte der Anlagen soll ältere ersetzen.  Geht es nach der IG Windkraft, sollen in zehn Jahren 1.900 statt der derzeit 1.340 Windräder stehen.", "Da die neuen größer und effizienter sind, ließe sich auf derselben Fläche mit insgesamt weniger Masten und Rotoren etwa die eineinhalbfache Menge Strom erzeugen.", "Förderungen In Anbetracht der angestrebten Kapazität kann man es sich laut Moidl nicht leisten, den Ausbau auf die dafür am besten geeigneten Standorte zu beschränken.", "Damit die Flächen trotzdem bebaut werden, fordert die IG Windkraft eine „standortdifferenzierte Förderung“.  Schlechtere Standorte sollen also mehr staatliche Gelder erhalten.", "Kritiker befürchten, dass dadurch ineffiziente Strukturen geschaffen und dann alimentiert werden.  Bisher steht der Löwenanteil der österreichischen Windräder in Niederösterreich und dem Burgenland.", "Die Förderung schwächerer Standorte würde eine stärkere regionale Differenzierung ermöglichen und so auch die Stabilität der Versorgung erhöhen.  Zweitens wäre eine vermehrt regional ausgerichtete Stromversorgung weniger stark auf den Ausbau von Hochspannungsleitungen angewiesen.", "Auch bei der Finanzierung des Netzausbaus hofft die IG Windkraft noch auf ein Entgegenkommen der Bundesregierung.  Sie wünscht sich einen Anspruch auf Netzzugang für neue Projekte und bundesweit einheitliche Anschlusskosten, zum Beispiel in Höhe von 50 Euro pro Kilowatt installierter Leistung.", "Darüber hinaus gehende Kosten soll demnach die Allgemeinheit über die Netzgebühren tragen.  Die Windkraftbranche ist mit ihrer Forderung nach Planungssicherheit in Form von Steuergeld nicht allein.", "Die Energiewende lässt sich über den freien Markt nicht bewerkstelligen, sondern erfordert politischen Willen.  Ein Argument hat die Windkraftbranche jedenfalls auf ihrer Seite: Während Wasserkraft und Fotovoltaik im Frühling und Sommer mehr Strom liefern, bringen Windräder 60 Prozent ihrer Leistung im Winterhalbjahr." ],
  "articleContentTranslated" : [ "Rüzgar ve güneş ücretsizdir, ancak yeşil elektriğin hedeflenen genişlemesi yine de devletin parasına mal olur. 14. Avusturya Rüzgar Enerjisi Sempozyumu 24 ve 25 Kasım tarihlerinde gerçekleşecek; korona salgını nedeniyle sadece internette.", "Sektör, Yenilenebilir Genişletme Yasası'ndan (EAG) bir destek umuyor. IG Windkraft'tan Stefan Moidl hala \"tökezleyen bloklar\" görüyor. 2030 yılına kadar on TWh'lik genişleme hedefine ulaşabilmek için, her yıl yaklaşık 120 yeni rüzgar türbininin inşa edilmesi gerekecek.", "Ancak, bu 120 yeni yer anlamına gelmez, çünkü sistemlerin yaklaşık yarısı eskilerinin yerini alacak. IG Windkraft yolunda giderse, on yıl içinde mevcut 1.340 rüzgar türbini yerine 1.900 olacaktır.", "Yeniler daha büyük ve daha verimli olduğu için, aynı alanda daha az direk ve rotor ile yaklaşık bir buçuk kat elektrik üretilebilir.", "Sübvansiyonlar Moidl'e göre, istenen kapasite göz önüne alındığında, genişlemeyi en uygun lokasyonlarla sınırlamak göze alınamaz.", "IG Windkraft, alanların her halükarda inşa edilebilmesi için \"yere özel finansman\" çağrısı yapıyor. Bu nedenle daha kötü yerler daha fazla devlet finansmanı almalıdır.", "Eleştirmenler, bunun verimsiz yapılar yaratacağından ve sonra onları finanse edeceğinden korkuyorlar. Şimdiye kadar, Avusturya rüzgar türbinlerinin aslan payı Aşağı Avusturya ve Burgenland'dadır.", "Daha zayıf yerlerin teşviki, daha fazla bölgesel farklılaşmaya olanak tanıyacak ve dolayısıyla arzın istikrarını da artıracaktır. İkincisi, daha bölgesel yönelimli bir güç kaynağı, yüksek voltajlı hatların genişlemesine daha az bağımlı olacaktır.", "IG Windkraft ayrıca, federal hükümetin ağ genişlemesini finanse etme konusunda bir miktar taviz vereceğini umuyor. Yeni projeler için ağ erişimi hakkına ve ülke çapında tek tip bağlantı maliyetlerine sahip olmak istiyor, örneğin kilovat kurulu kapasite başına 50 avro gibi.", "Bu nedenle, herhangi bir ek maliyet, ağ ücretleri aracılığıyla genel halk tarafından karşılanmalıdır. Rüzgar enerjisi endüstrisi, güvenliği vergi karşılığı olarak planlama talebinde yalnız değil.", "Enerji geçişi serbest piyasa yoluyla sağlanamaz; siyasi irade gerektirir. Her halükarda, rüzgar enerjisi endüstrisinin bir argümanı var: hidroelektrik ve fotovoltaikler ilkbahar ve yaz aylarında daha fazla elektrik sağlarken, rüzgar türbinleri üretimlerinin yüzde 60'ını yılın yarısında üretiyor." ]
}