{
  "id" : "KiSoucOn",
  "url" : "https://www.diepresse.com/5923684/Coronavirus_Mehr-zu-als-auf_Der-Lockdown-geht-weiter?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-16T14:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/4/5923684/49C72BDF-7BD0-4C55-8C11-DF3569A01E83_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr zu als auf: Der Lockdown geht weiter",
  "articleTitleTranslated" : "Daha fazlası: Kilitleme devam ediyor",
  "articleContent" : [ "Die Regierung wird am Sonntag erklären, wie es weitergeht. Es wird wohl nicht einmal der Handel aufsperren dürfen. Wien. Am Samstagnachmittag um 15 Uhr versammelte Bundeskanzler Sebastian Kurz den ÖVP-Parlamentsklub um sich – ein untrügliches Zeichen, das Gröberes im Busch war bzw. ist.", "Eigentlich waren dieser Tage erste Öffnungsschritte geplant. Doch daraus wird nun nichts. Am Sonntag um 11 Uhr wird die Regierung die Ergebnisse ihrer Beratungen mit Experten, Sozialpartnern und Landespolitikern in den vergangenen Tagen und Stunden präsentieren.", "Und wie es am Samstag aussah, bleibt mehr zu als aufgeht. Sogar der Handel, der für das Aufsperren die Pole-Position gehabt hätte, dürfte weiter geschlossen bleiben. Die Gastronomie sowieso. Auch die Hotels.", "Angesichts der bevorstehenden Semesterferien besonders bitter – für die Hoteliers, aber auch die Urlauber, die bereits gebucht haben. Und wenn der Handel zu bleibt, dann werden wohl auch die Schulen zubleiben – und nicht wie angekündigt, am 25.  Jänner, wenn auch nur im Schichtbetrieb, wieder öffnen.", "Verantwortlich dafür ist der „Game-Changer“ aus Großbritannien, eine Virus-Mutation, die nun auch in Österreich immer öfter nachgewiesen wird.", "Laut Austria Presse Agentur zeigten die ersten Ergebnisse einer Stichprobe von 83 positiven PCR-Tests in Wien bei 14 Proben die für das britische Virus typische Mutation. Damit waren 17 Prozent der analysierten positiven Fälle von der Mutation betroffen.", "Durchgeführt wurde die spezifische PCR-Analyse an der MedUni Wien. Ausständig ist noch die Vollsequenzierung: Diese soll klären, ob es sich tatsächlich um die Briten-Variante oder jene aus Südafrika handelt.", "Die Regierung traf sich am Samstag noch mit Sozialpartnern und Wissenschaftern. Die Experten gaben dabei schon die Richtung vor, in die es heute gehen könnte: „Die Rate der Neuinfektionen ist aus unserer Sicht viel zu hoch“, meinte etwa Oswald Wagner von der MedUni Wien.", "Die Neuinfektionen gingen nicht mehr stark genug zurück. Die Sieben-Tage-Inzidenz habe sich zuletzt zwischen 130 und 150 eingependelt. „Es müssen Maßnahmen getroffen werden, diese Inzidenz deutlich zu senken.“ Wagner empfiehlt verpflichtendes Home-Working." ],
  "articleContentTranslated" : [ "Hükümet Pazar günü nasıl ilerleyeceğini açıklayacak. Muhtemelen ticareti açmasına bile izin verilmeyecek. Viyana. Federal Şansölye Sebastian Kurz, Cumartesi öğleden sonra saat 15: 00'te ÖVP parlamento kulübünü etrafında topladı - bu, iğrenç bir şeyin çalılıklarda olduğuna dair açık bir işaret.", "Aslında ilk açılış adımları bugünlerde planlandı. Ama şimdi ondan hiçbir şey çıkmıyor. Pazar günü saat 11: 00'de hükümet, uzmanlar, sosyal ortaklar ve eyalet politikacılarıyla son birkaç gün ve saatteki istişarelerinin sonuçlarını sunacak.", "Ve Cumartesi günü göründüğü gibi, açıktan daha fazla kapalı kalıntı var. Kilidi açmak için kutup pozisyonu olacak olan ticaret bile kapalı kalmalıdır. Zaten gastronomi. Oteller de.", "Yaklaşan sömestr tatiline bakıldığında, özellikle otelciler için ve aynı zamanda halihazırda rezervasyon yaptırmış tatilciler için acı. Ve ticaret devam ederse, o zaman okullar da muhtemelen kapalı kalacak - ve duyurulduğu gibi, sadece vardiyalı da olsa 25 Ocak'ta yeniden açılmayacak.", "Bunun sorumlusu, şu anda Avusturya'da giderek daha sık tespit edilen bir virüs mutasyonu olan Büyük Britanya'nın \"oyunun kurallarını değiştiren\" kişidir.", "Avusturya Basın Ajansı'na göre, Viyana'daki 83 pozitif PCR testinin rastgele bir örneğinin ilk sonuçları, 14 örnekte İngiliz virüsüne özgü mutasyonu gösterdi. Bu, analiz edilen pozitif vakaların yüzde 17'sinin mutasyondan etkilendiği anlamına gelir.", "Spesifik PCR analizi MedUni Vienna'da gerçekleştirildi. Tam sıralama hala beklemede: Bu, aslında İngiliz versiyonu mu yoksa Güney Afrika'dan mı olduğunu netleştirmelidir.", "Hükümet Cumartesi günü sosyal ortaklar ve bilim adamlarıyla bir araya geldi. MedUni Vienna'dan Oswald Wagner, uzmanlar bugün işlerin nereye gidebileceğini belirttiler: \"Bizim açımızdan, yeni enfeksiyonların oranı çok yüksek,\" dedi.", "Yeni enfeksiyonlar yeterince güçlü bir şekilde azalmadı. Yedi günlük olay en son 130 ile 150 arasında değişti. \"Bu vakayı önemli ölçüde azaltmak için önlemler alınmalıdır.\" Wagner zorunlu evde çalışmayı tavsiye ediyor." ]
}