{
  "id" : "KItN1YLa",
  "url" : "https://kurier.at/kultur/medien/30-jahre-batic-und-leitmayr-die-zwei-aus-muenchen/401141622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T18:29:53Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4844406/46-173778770.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "30 Jahre Batic und Leitmayr: Die zwei aus München",
  "articleTitleTranslated" : "30 yıllık Batic ve Leitmayr: İki Münihli",
  "articleContent" : [ "Seit 30 Jahren ermitteln Leitmayr und Batic mit humorvoller Ernsthaftigkeit an der Isar. Der Bayerische Rundfunk widmet den beiden zum Jubiläum einen TV-Schwerpunkt.", "Seit 30 Jahren sind die beiden Kriminalhauptkommissare Franz Leitmayr (Udo Wachtveitl) und Ivo Batic (Miroslav Nemec) im Einsatz – am 1. Jänner 1991 traten sie gemeinsam ins Licht der Öffentlichkeit.", "Sie sollten an die erfolgreichen Jahre mit Gustl Bayrhammer als Melchior Veigl (1972 bis 1981) sowie Helmut Fischer als Ludwig Lenz (1981 bis 1987) anschließen. Vor allem aber sollten sie frischen Wind und neuen Schwung ins München Kommissariat bringen.", "Denn der „Tatort“ aus der bayerischen Metropole galt als träge, hatte zu viele Brotzeit- und Weißbier-Momente. Anlass für die notwendige Erneuerung waren auch die Auftritte von Götz George als Horst Schimanski im Duisburger „Tatort“, die die TV-Krimireihe nachhaltig veränderten.", "Plötzlich war mehr möglich. Und so schickte der Bayrische Rundfunk zwei unkonventionelle Kriminalbeamte in den Dienst; zwei junge Wilde, weit entfernt von den grauen „Tatort“-Eminenzen, die sie heute sind.", "Ihr erster Fall mit dem Titel „Animals“ jährt sich am kommenden Neujahrstag zum 30.  Mal. In dem 1991 erstmals ausgestrahlten Film, der am Dienstag (29.", "Dezember) um 22.45 Uhr im BR zu sehen ist, müssen sie sich mit einer weniger verbreiteten Todesart befassen: Eine Frau, die vorher versucht hatte, die Ermittler auf illegale Tierversuche aufmerksam zu machen, wird tot gefunden.", "Todesursache: Hundebiss. © Bild: Harald Schulze/BR Wenn man sich das heute ansieht, muss man oft lachen, was u. a. den Outfits (viel zu große Jacken, über den Bauchnabel gezogene Hosen) und den großspurigen wie dilettantischen Auftritten der beiden geschuldet ist:", "Pistolen werden achtlos auf den Tisch geknallt, Dienstausweise vergessen, und von akribischer Spurensicherung war damals auch noch keine Rede.  : „Es stimmt schon“, sagt Udo Wachtveitl, wenn man ihn auf seinen ersten Einsatz anspricht, „das war auch schlecht.", "Vor allem wenn wir besonders grimmig schauen und besonders männlich dahergehen wollten“ Miroslav Nemec stimmt seinem Kollegen zu: „Wir sehen uns unsere ersten Folgen auch nicht gerne an“", "Diese persönlichen Nachbetrachtungen stammen aus der 45-minütigen Doku, die – ebenfalls am 29.  Dezember – im BR zu sehen ist (22 Uhr).  “", "Sie wirft einen Blick zurück und spricht mit den beiden Schauspielern über ihre Rollen im Lauf der Zeit und die schönsten Anekdoten, die sich in drei Jahrzehnten angesammelt haben.", "Man sieht, wie das Paar immer mehr an Profil dazugewonnen hat, tritt- und stilsicherer wurde – und die Haare immer grauer. Über die Jahre ist natürlich auch vieles selbstverständlicher geworden:", "„Wenn wir uns hackeln, wie man auf Bayerisch sagt, dann geschieht das auf Grundlage der vielen gemeinsamen erlebnisreichen Jahre“, sagt Udo Wachtveitl in einem Interview anlässlich des Jubiläums. © Bild:", "Thomas Klausmann/Bavaria Film/BR Trübsinnige Kommissare waren sie nie.  : Aber Menschen mit Schwächen. Und genau deshalb sind sie auch so erfolgreich. Sie wissen, wie der andere tickt. Die Kommunikation funktioniert oft über Blicke: Souverän schiebt man sich die Wuchteln zu.", "Es ist aber kein Pointenhumor, sondern das Komische generiert sich oft aus der Absurdität des Alltags. Sie sind lustig, ohne lustig sein zu wollen. Natürlich gab und gibt es immer wieder Streitereien bzw.", "Meinungsverschiedenheiten – etwa dann, wenn es um Frauen ging, also um die vermeintlich „Richtige“. Aber wenn es dann zur Sache ging (körperlich wie seelisch), war der andere stets zur Stelle, war schnell alles verziehen.", "So sieht wahre Freundschaft aus. TV-Schwerpunkt Seit 1. Jänner 1991 ermitteln Miroslav Nemec (66) und Udo Wachtveitl (62) als Kommissare Ivo Batic und Franz Leitmayr.  Mittlerweile sind es über 80 gemeinsame Fälle, die sie in den vergangenen 30 Jahren gedreht  haben.", "Filme, mit denen sie ein unverwechselbares und auch authentisches Bild von München – abseits von Tracht, Bier, Leberkas, Schickeria und Postkartenmotiven – lieferten. Am Mittwoch, dem 29.", "Dezember, widmet der Bayerische Rundfunk (BR) Nemec und Wachtveitl zum Jubiläum einen Abend mit zwei Filmen und einer neuen 45-minütigen Dokumentation. Den Auftakt um 20.15  Uhr macht der „Tatort: Jagdzeit“ (2011). ", "Um 22 Uhr ist dann die bereits erwähnte Doku „Batic und Leitmayr – Die Zwei vom Tatort“ erstmals im Fernsehen zu sehen (danach bis März in der Mediathek abrufbar).", "Anschließend (um  22.45 Uhr) wird der erste Fall der beiden Kommissare, „Tatort: Animals“ (1991), in einer restaurierten Fassung gezeigt. © Bild: Harald Schulze/BR" ],
  "articleContentTranslated" : [ "Leitmayr ve Batic, 30 yıldır Isar'ı esprili bir ciddiyetle araştırıyor. Bayerischer Rundfunk, yıldönümleri için ikisine bir TV odağı ayırıyor.", "İki dedektif başmüfettişi Franz Leitmayr (Udo Wachtveitl) ve Ivo Batic (Miroslav Nemec) 30 yıldır faaliyettedir - 1 Ocak 1991'de birlikte halkın gözü önünde göründüler.", "Melchior Veigl (1972-1981) rolünde Gustl Bayrhammer ve Ludwig Lenz (1981-1987) rolünde Helmut Fischer ile başarılı yılları takip etmeliler. Her şeyden önce, Münih polis karakoluna yeni bir soluk ve yeni bir ivme getirmeleri gerekiyor.", "Çünkü Bavyera metropolünden “olay mahalli” durgun görülüyordu ve çok fazla atıştırmalık ve buğday birası anı yaşıyordu. Gerekli yenilemenin nedeni aynı zamanda Götz George'un Duisburg “Tatort” da Horst Schimanski olarak görünmesi ve TV suç dizisini kalıcı olarak değiştirmesiydi.", "Birdenbire daha fazlası mümkün oldu. Ve böylece Bavyera Yayın Şirketi alışılmadık iki dedektifi hizmete soktu; bugün oldukları gri \"suç mahalli\" saygınlığından çok uzak iki genç vahşidir.", "\"Hayvanlar\" adlı ilk vakası, önümüzdeki Yılbaşı'nın 30. yıldönümünü kutlayacak. Ocak Salı günü yayınlanan 1991 filminde", "Aralık) BR'de saat 22: 45'te görülebilir, daha az yaygın bir ölüm şekliyle uğraşmak zorundalar: daha önce araştırmacıları yasadışı hayvan deneyleri konusunda uyarmaya çalışan bir kadın ölü bulundu.", "Ölüm nedeni: köpek ısırığı. © Image: Harald Schulze / BR Bugün ona bakarsanız, sık sık gülmek zorundasınız, ne u. a. Kıyafetler (çok büyük ceketler, göbek deliğinden çekilmiş pantolonlar) ve ikisinin kendini beğenmiş ve amatörce görünüşleri:", "Silahlar dikkatsizce masaya vuruldu, kimlik kartları unutuldu ve o zamanlar titiz bir adli delil söz konusu değildi. : “Bu doğru” diyor Udo Wachtveitl ilk görevi sorulduğunda “bu da kötüydü.", "Özellikle acımasız göründüğümüzde ve özellikle erkeksi görünmek istediğimizde \"Miroslav Nemec meslektaşıyla aynı fikirde:\" İlk bölümlerimizi de izlemekten hoşlanmıyoruz \"", "Bu kişisel incelemeler, 29 Aralık'ta da BR'de (22:00) izlenebilecek 45 dakikalık belgeselden geliyor. \"", "Geriye dönüp baktı ve iki oyuncuyla zaman içindeki rolleri ve otuz yılda biriken en güzel anekdotlar hakkında konuşuyor.", "Çiftin nasıl giderek daha fazla profil kazandığını, daha emin ve şık hale geldiğini ve saçlarının gittikçe gri olduğunu görebilirsiniz. Tabii ki, yıllar geçtikçe çok daha doğal hale geldi:", "Yıldönümü vesilesiyle bir röportajda Udo Wachtveitl, \"Bavyera'da dedikleri gibi birbirimizi hacklersek, bunu birlikte geçirdiğimiz birçok olaylı yıla dayanarak yapıyoruz\" diyor. © Görsel:", "Thomas Klausmann / Bavaria Film / BR Asla kasvetli müfettişler olmadılar. : Ama zayıflıkları olan insanlar. İşte bu yüzden bu kadar başarılılar. Diğerini neyin tetiklediğini biliyorsun. İletişim genellikle bakışlarla çalışır: kırbaçları kendinize güvenle itersiniz.", "Ancak bu, esaslı bir mizah değil, daha ziyade çizgi roman genellikle günlük yaşamın saçmalığından üretilir. Komik olmak istemeden de komiksin. Elbette tartışmalar her zaman oldu ve hala da var.", "Fikir ayrılıkları - örneğin konu kadınlara geldiğinde, yani sözde “doğru olan” hakkında. Ama işe başladığında (fiziksel ve zihinsel olarak), diğer kişi her zaman oradaydı ve her şey çabucak affedildi.", "Gerçek arkadaşlık böyle görünüyor. TV odağı 1 Ocak 1991'den beri Miroslav Nemec (66) ve Udo Wachtveitl (62) Ivo Batic ve Franz Leitmayr'ı araştırıyor. Şu anda son 30 yılda filme aldıkları 80'den fazla ortak vaka var.", "Geleneksel kostümler, bira, Leberkas, inek ve kartpostal motiflerinin yanı sıra, Münih'in kusursuz ve aynı zamanda otantik bir resmini sağladıkları filmler. 29'u Çarşamba", "Aralık ayında Bayerischer Rundfunk (BR) iki film ve 45 dakikalık yeni bir belgesel ile Nemec ve Wachtveitl'e bir akşam ayırıyor. \"Tatort: Jagdzeit\" (2011) saat 20: 15'te başlıyor.", "Saat 22: 00'de, yukarıda bahsedilen \"Batic and Leitmayr - Die Zwei vom Tatort\" belgeseli ilk kez televizyonda gösterilecek (Mart ayına kadar medya kütüphanesinde mevcut olacak).", "Daha sonra (saat 22: 45'te) iki komisyon üyesinin ilk vakası olan “Tatort: Animals” (1991), restore edilmiş bir versiyonda gösterilecek. © Görsel: Harald Schulze / BR" ]
}