{
  "id" : "KITU9lmv",
  "url" : "https://kurier.at/wirtschaft/paypal-profitiert-weiter-von-online-shopping-boom-in-corona-krise/401177707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:19:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916062/81690356758757932_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paypal profitiert weiter von Online-Shopping-Boom in Corona-Krise",
  "articleTitleTranslated" : "PayPal, korona krizinde çevrimiçi alışveriş patlamasından yararlanmaya devam ediyor",
  "articleContent" : [ "Der Shopping-Boom im Internet hält den Online-Bezahldienst Paypal in der Coronakrise weiter auf Erfolgskurs. Im vierten Quartal stieg der Betriebsgewinn im Jahresvergleich um 21 Prozent auf 963 Millionen Dollar (800 Mio Euro), wie Paypal am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse wuchsen um 22 Prozent auf 6,1 Milliarden Dollar.", "Die pandemiebedingte Verlagerung von Geschäften ins Netz sorgt zudem für einen Ansturm neuer Nutzer - allein in den drei Monaten bis Ende Dezember kamen 16 Millionen neue Accounts hinzu, das waren 72 Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Insgesamt hatte Paypal zum Quartalsende nach eigenen Angaben 377 Millionen Nutzerkonten. Auch das abgewickelte Zahlungsvolumen legte zuletzt kräftig zu. Im gesamten abgelaufenen Geschäftsjahr steigerte der Konzern den Umsatz um 22 Prozent auf 21,5 Milliarden Dollar.", "Der Nettogewinn nahm von 2,5 Milliarden auf 4,2 Milliarden Dollar zu. Vorstandschef Dan Schulman sprach von einer Rekordleistung in einem historischen Jahr. Der Geschäftsbericht übertraf die Markterwartungen, die Aktie reagierte nachbörslich zunächst mit deutlichen Kursgewinnen." ],
  "articleContentTranslated" : [ "İnternetteki alışveriş patlaması, çevrimiçi ödeme hizmeti PayPal'ı korona krizinde başarıya giden yolda tutuyor. Dördüncü çeyrekte, ABD pazarı kapandıktan sonra PayPal'ın Çarşamba günü açıkladığı gibi, işletme karı yıllık% 21 artışla 963 milyon $ 'a (800 milyon euro) yükseldi.", "Gelirler yüzde 22 artarak 6,1 milyar dolara ulaştı.", "İşletmelerin pandemiyle bağlantılı olarak internete taşınması da yeni kullanıcıların akınına neden oluyor - yalnızca Aralık ayının sonuna kadar olan üç ay içinde, geçen yılın aynı dönemine göre yüzde 72 daha fazla, 16 milyon yeni hesap eklendi.", "Kendi bilgilerine göre PayPal'ın çeyrek sonunda 377 milyon kullanıcı hesabı vardı. İşlenen ödemelerin hacmi de son zamanlarda keskin bir şekilde arttı. Geçen mali yılın tamamında, grup satışlarını yüzde 22 artırarak 21,5 milyar dolara çıkardı.", "Net gelir 2,5 milyar dolardan 4,2 milyar dolara çıktı. CEO Dan Schulman, tarihi bir yılda rekor bir performanstan bahsetti. Yıllık rapor piyasa beklentilerini aştı ve hisse, başlangıçta piyasadan sonra önemli fiyat artışlarıyla tepki gösterdi." ]
}