{
  "id" : "KIwG1TXm",
  "url" : "https://kurier.at/wirtschaft/amazon-eroeffnet-erstes-geschaeft-ohne-kassen-in-europa/401207206",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T07:16:24Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazon eröffnet erstes Geschäft ohne Kassen in Europa",
  "articleTitleTranslated" : "Amazon, Avrupa'da ilk toprak işlemesiz mağazayı açtı",
  "articleContent" : [ "Amazon bringt Supermärkte ohne Kassen mit einem ersten Geschäft in London nach Europa. Der Shop unter dem Markennamen Amazon Fresh öffnet am Donnerstag, wie die Agentur PA unter Berufung auf das Unternehmen meldete.", "Weitere Geschäfte seien in der britischen Hauptstadt in Planung. Das Konzept gleicht den Amazon-Go-Läden in den USA. Kunden nehmen einfach Artikel aus dem Regal und verlassen das Geschäft. Kameras und andere Sensoren wie Waagen in den Regalböden registrieren, wer welche Waren mitgenommen hat.", "Der Preis wird nach Verlassen des Ladens per App abgebucht. \"Wir wissen, dass Kunden in Großbritannien bequem einkaufen möchten, und wir glauben, dass sie es zu schätzen wissen, mit den benötigten Einkäufen einfach ein- und ausgehen zu können\", sagte der Chef von Amazon Fresh UK, Matt Birch, zu PA.", "In den USA hat der Online-Handelsriese inzwischen 28 Go-Läden in Seattle, Chicago, San Francisco und New York. Amazon bietet die Technologie seit vergangenem Jahr auch anderen Händlern an.", "Schon seit längerem gibt es Gerüchte über einen breiten Einstieg von Amazon in den umkämpften britischen Lebensmittelmarkt, während die vom Online-Händler übernommene Bio-Kette Whole Foods mehrere Filialen in London hat.", "Erwartet wird, dass eine der größeren Ketten mit dem Konzern zusammenarbeitet. Bereits seit 2016 liefert Amazon Fresh in Großbritannien online bestellte Lebensmittel aus. Bisher hat das Unternehmen aber noch nicht allzu stark Fuß gefasst.", "Schätzungen zufolge liegt der Marktanteil derzeit bei drei Prozent." ],
  "articleContentTranslated" : [ "Amazon, Londra'daki ilk mağazasıyla Avrupa'ya hiçbir süpermarketi getirmiyor. Amazon Fresh markalı mağaza, PA ajansının şirkete atıfta bulunarak açıkladığı gibi Perşembe günü açılacak.", "Britanya başkentinde daha fazla dükkan planlanıyor. Konsept, ABD'deki Amazon Go mağazalarına benzer. Müşteriler sadece ürünleri raftan çıkarır ve mağazadan çıkar. Raflardaki kameralar ve diğer sensörler, kimin hangi malları aldığını kaydeder.", "Fiyat, mağazadan çıktıktan sonra uygulama üzerinden borçlandırılır. PA'dan Amazon Fresh UK başkanı Matt Birch, \"Birleşik Krallık'taki müşterilerin alışveriş yapmak için kolaylık istediğini biliyoruz ve ihtiyaç duydukları alışverişlere kolayca girip çıkabilmeyi takdir edeceklerine inanıyoruz,\" dedi.", "ABD'de, çevrimiçi perakende devinin şu anda Seattle, Chicago, San Francisco ve New York'ta 28 Go mağazası var. Amazon, teknolojiyi geçen yıldan beri diğer perakendecilere de sunuyor.", "Uzun zamandır Amazon'un rekabetçi İngiliz gıda pazarına geniş bir giriş yaptığına dair söylentiler yayılırken, çevrimiçi perakendeci tarafından devralınan organik zincir Whole Foods'un Londra'da birkaç şubesi var.", "Daha büyük zincirlerden birinin grupla çalışması bekleniyor. Amazon Fresh, 2016'dan beri İngiltere'de çevrimiçi olarak sipariş edilen yiyecekleri teslim ediyor. Ancak şu ana kadar şirket gerçekten bir yer edinmedi.", "Tahminlere göre pazar payı şu anda yüzde üç." ]
}