{
  "id" : "KJ1zJXuv",
  "url" : "https://www.diepresse.com/5909114/Kriminalitaet_InternetKriminalitaet_Die-Zahlen-steigen-exorbitant?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T11:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/7/a/5909114/FILES-US-IT-CRIME-HACKING_1607514659823428_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Internet-Kriminalität: \"Die Zahlen steigen exorbitant\"",
  "articleTitleTranslated" : "İnternet suçu: \"Sayılar fahiş bir şekilde artıyor\"",
  "articleContent" : [ "Jeder zweite österreichische Online-Händler ist vom Betrug betroffen. Die Schäden gehen in die Millionen. Der Online-Handel in Österreich wächst und damit auch die Online-Kriminalität.", "Beinahe jeder zweite heimische Händler hat im Internet bereits Erfahrung mit Betrug machen müssen, zeigt eine am Mittwoch vom Handelsverband und dem Bundeskriminalamt (BK) präsentierte Studie. Vor allem kleine Webshops haben mit Betrugsformen wie falschen Namens- oder Adressangaben zu kämpfen.", "„In den letzten Jahren hat sich die Kriminalität stark ins Internet verlagert. Die Zahlen steigen exorbitant\", sagte BK-Direktor Gerhard Lang bei einer Pressekonferenz. Durch den Lockdown sahen sich viele Händler gezwungen, in den Online-Handel einzusteigen.", "„Gerade deshalb war es für uns wichtig, Informationen darüber zu erhalten, wo der Schuh drückt\", meinte Lang mit Verweis auf die in Kooperation mit dem Handelsverband durchgeführte \"Sicherheitsstudie 2020\", an der 153 heimische Unternehmen aller Branchen und Größenordnungen teilnahmen.", "Aufklärungsquote bei 30 Prozent 46 Prozent der befragten Unternehmen wurden im Internet bereits betrogen. Jede zehnte Firma hatte bereits wiederholt mit Betrug zu kämpfen. Am häufigsten werden den Händlern falsche Namens- oder Adressangaben (42 Prozent) zum Verhängnis.", "In vier von zehn Fällen wird von Kunden mit dem Wissen bestellt, dass die Rechnung nicht beglichen werden kann. Aber auch falsche Identitätsangaben oder das Abstreiten des Erhalts der Ware kommen häufig vor.", "„Rund 30 Prozent der Online-Betrugsfälle werden aufgeklärt\", sagte der BK-Direktor. Für die Ermittler sei es entscheidend, von den Betrogenen so viel Information so rasch wie möglich zu erhalten, um die Aufklärungsquote zu steigern.", "Bei kleineren Unternehmen beträgt die durch Online-Betrug verursachte Schadenssumme in drei von vier Fällen nicht mehr als 500 Euro. Online-Händler mit mehr als zehn Mitarbeitern sehen sich im Durchschnitt mit Schäden zwischen 5.000 und 10.000 Euro konfrontiert.", "Bei einem Viertel der betroffenen Händler beläuft sich der finanzielle Schaden aber auf bis zu eine Million Euro. Großer Aufholbedarf „In etwa ein Viertel der befragten Onlinehändler hat noch Aufholbedarf im Sicherheitsbereich\", sagte Lang.", "Besonders sorglos agieren demnach kleinere Unternehmen: Fast die Hälfte nutzt derzeit keine spezielle Lösung zur Betrugsvermeidung. Der BK-Direktor empfahl, in die Sicherheit im Webshop zu investieren.", "Der Mehraufwand mache sich bezahlt. So könne etwa lediglich auf sichere Zahlungsmethoden gesetzt oder die Lieferoptionen auf das Inland beschränkt werden, sofern man es nicht mit Stammkunden zu tun habe, meinte Lang.", "Eine neue Plattform namens „Gemeinsam.Sicher im Online-Handel\" soll heimischen Händlern ermöglichen, Sicherheitsaspekte bei der Etablierung ihres Webshops mitzudenken. Auch für den laufenden Betrieb fände sich Nützliches, so der BK-Direktor.", "Mit Anfang nächsten Jahres müssen Online-Händler zusätzlich berücksichtigen, dass ihr Webshop eine 2-Faktor-Authentifizierung (2FA) aufweisen muss. Das sieht die EU-weit gültige Zahlungsdienste-Richtlinie vor.", "Kunden müssen sich demnach bei einem Bezahlvorgang im Internet auf zwei Arten identifizieren - etwa mit Passwort und einer zusätzlich auf das Handy geschickten TAN.", "Jedoch hätten 30 Prozent der befragten Händler noch nicht von der Richtlinie gehört, zeigte sich Rainer Will, Geschäftsführer des Handelsverbands, alarmiert. Weitere 14 Prozent schaffen deren Umsetzung bis Jahresende nicht.", "Lediglich 28 Prozent der Online-Händler gaben an, bereits auf 2FA zu setzen. „Umso wichtiger sind jetzt entsprechende Aufklärungsmaßnahmen\", so Will." ],
  "articleContentTranslated" : [ "Her iki Avusturyalı çevrimiçi perakendeci, sahtekarlıktan etkilenir. Hasar milyonları aşıyor. Avusturya'da çevrimiçi ticaret büyüyor ve bununla birlikte çevrimiçi suç da artıyor.", "Ticaret birliği ve Federal Kriminal Polis Bürosu (BK) tarafından Çarşamba günü sunulan bir araştırmaya göre, neredeyse her iki yerli tüccar internette halihazırda dolandırıcılık deneyimi yaşamıştır. Özellikle küçük web mağazaları, yanlış adlar veya adresler gibi dolandırıcılık biçimleriyle mücadele etmek zorundadır.", "“Son yıllarda suç önemli ölçüde internete kaydı. BK yöneticisi Gerhard Lang düzenlediği bir basın toplantısında rakamlar aşırı derecede artıyor. Kilitlenme birçok tüccarı çevrimiçi ticarete girmeye zorladı.", "Lang, \"İşte tam da bu yüzden ayakkabının nerede sıkıştığı hakkında bilgi almamız bizim için önemliydi,\" diyen Lang, ticaret birliği ile her sektörden ve büyüklükten 153 yerli firmanın katıldığı \"Güvenlik Çalışması 2020\" ye atıfta bulundu.", "Tasfiye oranı yüzde 30 Ankete katılan şirketlerin yüzde 46'sı internette dolandırılmış durumda. Her onuncu şirket defalarca dolandırıcılıkla mücadele etti. Çoğu zaman, yanlış isim veya adres bilgileri (yüzde 42) perakendecilerin geri alınmasıdır.", "On vakadan dördünde müşteriler faturanın ödenemeyeceğini bilerek sipariş verirler. Bununla birlikte, malların yanlış tanımlanması veya teslim alınmasının reddedilmesi de yaygındır.", "BK yöneticisi, \"Online dolandırıcılık vakalarının yaklaşık yüzde 30'u çözüldü.\" İhanete uğrayanlardan mümkün olduğunca fazla bilgi almaları, temizlenme oranını artırmak için çok önemli.", "Daha küçük şirketler söz konusu olduğunda, çevrimiçi dolandırıcılığın neden olduğu hasar miktarı, dört vakanın üçünde 500 avroyu geçmez. Ondan fazla çalışanı olan çevrimiçi perakendeciler, ortalama olarak 5.000 ila 10.000 Euro arasında hasarla karşı karşıyadır.", "Ancak etkilenen bayilerin dörtte biri için maddi hasar bir milyon avroyu buluyor. Lang, \"Ankete katılan çevrimiçi perakendecilerin yaklaşık dörtte birinin hala güvenlik sektöründe yetişmesi gereken şeyler var\" dedi.", "Daha küçük şirketler özellikle kaygısızdır: neredeyse yarısı şu anda herhangi bir özel dolandırıcılık önleme çözümü kullanmamaktadır. BK yöneticisi, web mağazasında güvenliğe yatırım yapmayı tavsiye etti.", "Ekstra çaba karşılığını verir. Örneğin Lang, düzenli müşterilerle ilgilenilmemesi koşuluyla, yalnızca güvenli ödeme yöntemlerinin kullanılabileceğini veya teslimat seçeneklerinin iç pazarla sınırlandırılabileceğini söyledi.", "BK müdürüne göre, \"Birlikte. Çevrimiçi Ticarette Güvenli\" adlı yeni bir platform, yerel perakendecilerin web mağazalarını kurarken güvenlik hususlarını dikkate almalarını sağlamak için tasarlandı.", "Önümüzdeki yılın başından itibaren, çevrimiçi perakendeciler, web mağazalarının 2 faktörlü kimlik doğrulama (2FA) olması gerektiğini de hesaba katmak zorunda kalacaklar. Bu, AB çapında Ödeme Hizmetleri Direktifi tarafından sağlanmaktadır.", "Bu nedenle, müşteriler İnternet üzerinden ödeme yaparken kendilerini iki şekilde tanımlamalıdır - örneğin bir parola ve cep telefonuna gönderilen ek bir TAN ile.", "Ancak, ankete katılan perakendecilerin yüzde 30'u direktifi henüz duymamıştı, ticaret birliğinin genel müdürü Rainer Will alarma geçti. Diğer bir yüzde 14'ü yıl sonuna kadar uygulamada başarısız oldu.", "Çevrimiçi perakendecilerin yalnızca yüzde 28'i zaten 2FA kullandığını söyledi. Will, \"Uygun eğitim önlemleri artık çok daha önemli,\" dedi." ]
}