{
  "articleContent" : [ "Die Nachrichten waren beunruhigend: Im Megastau im Suezkanal steckten neben dem tonnenschweren Containerriesen Ever Given nicht nur Öltanker und Schiffe mit Maschinenteilen und Gebrauchsgütern fest.", "Manche Schiffe hatten auch lebende Fracht an Bord: 130.000 Schafe, die tausende Kilometer von Rumänien aus nach Jordanien oder Saudi-Arabien verschippert werden, in Spanien geladene Rinder auf dem Weg nach Algerien.", "Tierschützer warnten: Die Tiere könnten elendiglich verhungern. Der Stau löste sich rechtzeitig auf. Doch die Befürchtungen kamen nicht von ungefähr – frühere Zwischenfälle verliefen nicht so glimpflich.", "Tausende verschiffte Rinder wurden heuer in Spanien nach Verzögerungen wegen Problemen mit Gesundheitsbehörden notgeschlachtet. 2019 kenterte ein Frachter mit 14.000 Schafen an Bord auf der Fahrt von Rumänien nach Saudi-Arabien.", "Fast alle Tiere ertranken. Doch warum müssen Schafe unter belastenden bis teils qualvollen Bedingungen in engen Schiffsbäuchen von Rumänien bis an den Persischen Golf transportiert werden? Die Antwort ist einfach und kompliziert zugleich.", "Der Wüstenstaat ist einer der größten Schafimporteure der Welt. Früher wurden die Tiere auch in Österreich und Deutschland verspeist. Heute kommt Lammfleisch, das \"böckelt\", eher nicht mehr auf den Tisch.", "Bevorzugt wird das zarte Fleisch jüngerer Tiere. Doch es gibt noch andere Gründe. Die Havarie der Ever Given im Suezkanal lenkt den Blick auf die Schattenseite eines Exportbooms, den Agrarverbände und Politik als große Erfolgsgeschichte betrachten.", "Lebende Schlacht- und Zuchttiere aus der EU sind im gesamten Mittelmeerraum gefragt.", "Schafe, Rinder, Geflügel werden weltweit durch die Lande gekarrt, mit Flugzeugen verschickt, mit Schiffen wochenlang an ihre Bestimmungsorte gebracht, weil landwirtschaftliche Viehwirtschaft eben auch arbeitsteilig funktioniert – und so das Schnitzel um 50 Cent billiger auf den Teller kommen kann.", "Rund 1, 8 Milliarden Nutztiere wurden 2019 weltweit über irgendeine nationale Grenze transportiert.", "Die EU ist ein großer Player in dem Geschäft – Frankreich, Deutschland oder die Niederlande spielen vorne mit. 3,5 Millionen Schafe und Ziegen, 4,3 Millionen Rinder, 33 Millionen Schweine, eine Milliarde Hühner und Puten schob man 2018 lebend zwischen EU-Ländern hin und her.", "Dazu kommt der Handel mit anderen Regionen der Welt. Das Interesse an einer eigenen Milchwirtschaft ist in manchen Ländern wie Marokko, Saudi-Arabien oder Ägypten groß, der Export von Milchkühen floriert.", "Länder wie Spanien oder Italien sind spezialisiert auf die Mast, andere auf Schlachtung und Verarbeitung. Isst man im Wirtshaus ein Schnitzerl, ist die Chance groß, dass es aus Holland kommt, der Handel weist die Herkunft aus.", "Österreich ist mit seinen überwiegend kleinstrukturierten Betrieben ebenfalls im Spiel. Während man auf den Export von Lebendtieren zum Schlachten verzichtet, reisen jährlich 45.000 Kälber im Laster ins 1500 Kilometer entfernte Nordspanien.", "Von Hochleistungsmilchkühen geboren, würden sie daheim zum unnützen \"Esser\". Für die unter Druck stehenden Betriebe ist das keine Option. Der Transport darf 19 Stunden dauern – eine einstündige Pause inbegriffen.", "Österreichische Zuchtschafe sind in der Türkei gefragt, Rinder in Italien, Deutschland, Kasachstan oder auch im Libanon.", "Tierschützer wie Vier-Pfoten-Chefin Eva Rosenberg drängen auf ein EU-weites Verbot von Lebendtiertransporten in Drittstaaten und auf mehr Transparenz in Gastro und Lebensmittelindustrie. Kann der einzelne Konsument dazu beitragen, dass sich die Zustände ändern?", "Im Fall von Tier-Exporten nur relativ wenig. Eines der Probleme an Tiertransporten über den Schiffsweg ist, dass es hierfür so gut wie keine Rechtsvorschriften gibt – und was nach dem Ablegen aus einem EU-Hafen geschieht, kann von den Mitgliedsstaaten kaum mehr kontrolliert werden.", "Noch dramatischer ist vor diesem Hintergrund die Rechnung der Profiteure.", "Betrachtet man beispielsweise die Schafe, die am Suezkanal qualvoll auf ihre vermutliche Schächtung warten mussten, dann steht da am Ende ein fetter Gewinn: Im Exportland kostete ein Schaf rund 25 Euro, im Ankunftshafen ist es rund 250 Euro wert.", "Ein gewisser Schwund, wenn man es so herzlos ausdrücken möchte, ist da generös eingerechnet.", "Sebastian Bohrn Mena, Initiator des österreichischen Tierschutzvolksbegehrens, sagt: \"Thomas Waitz (Co-Vorsitzender der Grünen im Europäischen Parlament, Anm.) hat mir erzählt: Selbst wenn die Hälfte der Tiere unterwegs stirbt, ist es noch ein Bombengeschäft.\"", "Nachhaltige Änderungen ließen sich nur durch Druck auf die Politik erwirken – mit Mails, Demonstrationen oder Volksbegehren.", "\"Politiker sind in erster Linie daran interessiert, ihre Macht zu erhalten\", sagt Sebastian Bohrn Mena, \"und wenn sie merken, dass die Bevölkerung will, dass die Politik für den Tierschutz eintritt, dann werden sie das tun.\"", "Doch auch im eigenen kleinen Wirkungsbereich als Konsument kann man etwas ausrichten. Etwa indem man die Fallen, wie sie etwa in der Gastronomie oder bei verarbeiteten Lebensmitteln lauern, kennt.", "Denn die Gastro muss die Herkunft des verarbeiteten Fleisches nicht auszeichnen – und nutzt das durchaus auch aus. Hat ein Kalbsschnitzel etwa ein besonders helles Fleisch, dann handelt sich dabei mit ziemlich hoher Wahrscheinlichkeit um billige Importware.", "In den Niederlanden etwa werden Kälber mit Wasser und Palmöl schneller gemästet. Der dadurch entstehende Eisenmangel führt in Kombination mit zu wenig Bewegung aufgrund schlechter Tierhaltung dazu, dass das Fleisch deutlich heller ist als bei einem heimischen Rind.", "Dafür ist das Mastfleisch dann im Einkauf für Gastronomie und Endkonsument aber auch um zwei bis sieben Cent günstiger zu haben als ein 220-Gramm-Schnitzel, das nach allen Vorgaben des Tierschutzvolksbegehrens erzeugt wurde.", "Auf Nummer sicher gehen kann eigentlich nur, wer sich vegetarisch ernährt oder ausschließlich bei jenen Bauern kauft, deren Tierhaltung er selbst überprüfen kann. Ist das nicht möglich, dann dient das AMA-Gütesiegel als guter Richtwert – damit wird zumindest die Herkunft des Fleisches garantiert.", "Allerdings trägt lediglich ein Drittel des in Österreich konsumierten Fleisches dieses Siegel. (Regina Bruckner, Guido Gluschitsch, 3.4.2021)" ],
  "articleContentTranslated" : [ "Haber tedirgin ediciydi: Süveyş Kanalı'ndaki mega-sıkışıklıkta ağır konteyner devi Ever Given'in yanı sıra sadece petrol tankerleri ve makine parçaları ve tüketim malları olan gemiler sıkışıp kaldı.", "Bazı gemilerin de gemide canlı kargoları vardı: Romanya'dan Ürdün'e veya Suudi Arabistan'a binlerce kilometre gönderilen 130.000 koyun, Cezayir'e giderken İspanya'da yüklenen sığırlar.", "Hayvan hakları aktivistleri, hayvanların açlıktan ölebileceği konusunda uyardı. Trafik sıkışıklığı zamanında düzeldi. Ancak korkular tesadüfen değildi - önceki olaylar o kadar iyi gitmedi.", "İspanya'da sağlık yetkilileriyle yaşanan sorunlar nedeniyle yaşanan gecikmelerin ardından bu yıl binlerce sevkıyatlı sığır katledildi. 2019'da, içinde 14.000 koyun bulunan bir yük gemisi, Romanya'dan Suudi Arabistan'a giderken alabora oldu.", "Neredeyse tüm hayvanlar boğuldu. Peki neden koyunlar dar gemi karınlarında stresli ve bazen dayanılmaz koşullar altında Romanya'dan Basra Körfezi'ne taşınmak zorunda? Cevap aynı zamanda basit ve karmaşıktır.", "Çöl devleti, dünyanın en büyük koyun ithalatçılarından biridir. Geçmişte hayvanlar Avusturya ve Almanya'da da yenirdi. Bugün \"ufalanan\" kuzu artık masada değil.", "Daha genç hayvanların yumuşak eti tercih edilir. Ancak başka sebepler de var. Süveyş Kanalı'ndaki Ever Given kazası, tarım dernekleri ve politikacıların büyük bir başarı öyküsü olarak gördüğü ihracat patlamasının karanlık yüzüne dikkat çekiyor.", "AB'den canlı kesim ve damızlık hayvanlar tüm Akdeniz'de talep görmektedir.", "Koyun, sığır ve kümes hayvanları dünyanın dört bir yanına taşınıyor, hava yoluyla gönderiliyor, haftalarca gemiyle varış yerlerine getiriliyor, çünkü tarımsal hayvancılık da işbölümüne dayalı olarak çalışıyor ve bu nedenle şnitzele 50 sent daha ucuza servis yapılabiliyor.", "2019 yılında dünya çapında herhangi bir ulusal sınırdan yaklaşık 1,8 milyar çiftlik hayvanı taşınmıştır.", "AB bu işte büyük bir oyuncu - Fransa, Almanya ve Hollanda ön plandadır. 2018'de 3,5 milyon koyun ve keçi, 4,3 milyon sığır, 33 milyon domuz, bir milyar tavuk ve hindi AB ülkeleri arasında ileri geri itildi.", "Dünyanın diğer bölgeleri ile de ticaret var. Fas, Suudi Arabistan ve Mısır gibi bazı ülkelerde kendi süt hayvancılığı çiftçiliğine büyük ilgi var ve süt inekleri ihracatı gelişiyor.", "İspanya veya İtalya gibi ülkeler, besicilikte, diğerleri ise kesim ve işlemede uzmanlaşmıştır. Bir handa şnitzel yerseniz, Hollanda'dan gelme ihtimali yüksektir, ticaret kökenini gösterir.", "Ağırlıklı olarak küçük ölçekli işletmeleri olan Avusturya da bu işin içindedir. Kesilecek canlı hayvan ihracatı bulunmamakla birlikte, yılda 45.000 buzağı kamyonlarla 1.500 kilometre uzaklıktaki kuzey İspanya'ya seyahat ediyor.", "Yüksek performanslı süt ineklerinden doğdular, evde işe yaramaz bir \"yiyici\" olacaklardı. Bu baskı altındaki şirketler için bir seçenek değil. Ulaşım, bir saatlik mola dahil 19 saat sürebilir.", "Türkiye'de damızlık koyunlara, İtalya'da, Almanya'da, Kazakistan'da ve Lübnan'da büyükbaş hayvanlar talep edilmektedir.", "Vier-Pfoten patronu Eva Rosenberg gibi hayvan hakları aktivistleri, canlı hayvanların üçüncü ülkelere taşınmasının AB çapında yasaklanması ve yemek ve gıda endüstrisinde daha fazla şeffaflık için bastırıyor. Bireysel tüketici durumu değiştirmeye katkıda bulunabilir mi?", "Hayvan ihracatı durumunda, nispeten az. Gemiyle hayvan taşımacılığındaki sorunlardan biri, bunun için neredeyse hiçbir yasal düzenleme olmaması ve bir AB limanından ayrıldıktan sonra olanların üye devletler tarafından neredeyse hiç kontrol edilememesidir.", "Bu arka plana karşı, vurguncuların hesaplamaları daha da dramatiktir.", "Örneğin Süveyş Kanalı'nda kesilmek için ıstırap içinde beklemek zorunda kalan koyunlara bakarsanız, büyük bir kâr elde edersiniz: İhracat yapılan ülkede bir koyun yaklaşık 25 avroya mal olur, varış limanında buna değer yaklaşık 250 Euro.", "Bu kadar acımasızca söylemek istersen, belli bir kayıp cömertçe dahil edilir.", "Avusturya hayvanları koruma referandumunu başlatan Sebastian Bohrn Mena şöyle diyor: \"Thomas Waitz (Avrupa Parlamentosu Yeşiller Eş Başkanı, not) bana şunu söyledi: Hayvanların yarısı yolda ölse bile, bu hala bir bomba. iş. \"", "Sürdürülebilir değişiklikler ancak politikacılara e-postalar, gösteriler veya plebisitlerle baskı uygulayarak gerçekleştirilebilir.", "Sebastian Bohrn Mena, \"Politikacılar öncelikle güçlerini korumakla ilgileniyorlar ve halkın politikacıların hayvan refahı için ayağa kalkmasını istediğini fark ettiklerinde, bunu yapacaklar.\"", "Ancak tüketici olarak kendi küçük etki alanınızda da bir şeyler başarabilirsiniz. Örneğin, yiyecek içecek ticaretinde veya işlenmiş gıdalarda pusuda bekleyen tuzakları bilerek.", "Çünkü gastro, işlenmiş etin kökenini etiketlemek zorunda değildir ve bundan yararlanır. Örneğin, bir dana eskalopu özellikle açık renkli bir ete sahipse, bunun ucuz ithal mal olması çok muhtemeldir.", "Örneğin Hollanda'da buzağılar su ve hurma yağı ile daha hızlı besleniyor. Zayıf hayvancılık nedeniyle çok az egzersizle birlikte ortaya çıkan demir eksikliği, etin evcil sığır etinden önemli ölçüde daha hafif olduğu anlamına gelir.", "Öte yandan, besi eti daha sonra gastronomi için satın alınabilir ve son tüketiciye, hayvan refahı referandumunun tüm gerekliliklerine uygun olarak üretilen 220 gramlık bir şnitzelden iki ila yedi sent daha ucuza alınabilir.", "Ancak vejeteryan bir diyet yerseniz veya yalnızca hayvancılığını kontrol edebileceğiniz çiftçilerden satın alırsanız güvenli tarafta olabilirsiniz. Bu mümkün değilse, AMA kalite mührü iyi bir kılavuz görevi görür - en azından bu, etin kaynağını garanti eder.", "Ancak Avusturya'da tüketilen etin sadece üçte biri bu mührü taşıyor. (Regina Bruckner, Guido Gluschitsch, 3 Nisan 2021)" ],
  "articleId" : "kj5RX9mE",
  "articleTitle" : "Weltweite Schnitzeljagd: Warum Nutztiere tausende Kilometer über den Globus gekarrt werden",
  "articleTitleTranslated" : "Dünya çapında çöpçü avı: Çiftlik hayvanları neden dünya çapında binlerce kilometre taşınır?",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "ECONOMICS",
  "id" : "kj5RX9mE",
  "publishedOn" : "2021-04-03T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125564205/weltweite-schnitzeljagd-warum-nutztiere-tausende-kilometer-ueber-den-globus-gekarrt?ref=rss"
}