{
  "id" : "KJB6xWWR",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-ueber-sputnik-impfstoff-keine-tabus-trotz-mutationen-impfung-absolut-nicht-sinnlos/401177620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:46:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien auf Ampelfarbe orange, Jeder 5. Brite bereits geimpft",
  "articleTitleTranslated" : "Tüm Tirol için karantina hariç tutulmadı + Avusturya'da 1.518 yeni enfeksiyon",
  "articleContent" : [ "Heute wird Österreich rund 270.000 Menschen geimpft haben. Bis Ostern sollen zwei Millionen Impfungen durchgeführt werden: Das nannte Gesundheitsminister Rudolf Anschober heute als Ziel.", "\"Die Herausforderung bei der Weiterentwicklung des Impfplans war nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe,” so Anschober. Mit Biontech/Pfizer bzw.", "Moderna wurden bisher bereits MitarbeiterInnen und BewohnerInnen in den Alten- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. Anfang April werden damit auch alle über 80-Jährigen geimpft sein können.", "Ab Mitte Februar werden auch vermehrt Hochrisiko-PatientInnen geimpft. Ab nächster Woche zudem weiteres Gesundheitspersonal der Kategorie 2 inklusive Mobile Pflege, Menschen mit Behinderung sowie ihre persönliche Assistenz mit dem Impfstoff von AstraZeneca.", "In der Phase 2 folgen ab Mitte März 65- bis 79-Jährige mit den Impfstoffen von BioNtech/Pfizer und Moderna sowie Gesundheitspersonal der Kategorien 3 und 4 inklusive 24h-BetreuerInnen und Kontaktpersonen von Schwangeren durch AstraZeneca.", "Ab ca. Ende März wird das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer ebenfalls durch AstraZeneca geimpft. In der Mitte des 2.", "Quartals sollte die Impfung der Gesamtbevölkerung priorisiert nach Alter und Risiko starten." ],
  "articleContentTranslated" : [ "Bugün Avusturya yaklaşık 270.000 kişiyi aşılamış olacak. Paskalya'da iki milyon aşı yapılacak: Bugün Sağlık Bakanı Rudolf Anschober'in hedef olarak adlandırdığı şey bu.", "Anschober, \"Aşılama planının daha da geliştirilmesindeki zorluk, artık ilgili aşının ilgili hedef gruba kesin olarak tahsis edilmesiydi,\" dedi Biontech / Pfizer resp.", "Moderna çalışanları ve yaşlılar ve huzurevlerinde yaşayanlar, kategori 1 sağlık çalışanları ve 80 yaşın üzerindeki insanlar aşı olmuş durumda. Nisan ayının başında 80 yaşın üzerindeki tüm çocuklara aşı yapılabilecek.", "Şubat ortasından itibaren daha fazla yüksek riskli hasta da aşılanacak. Önümüzdeki haftadan itibaren, mobil bakım, engelliler ve AstraZeneca'dan aşı ile kişisel yardımları dahil olmak üzere ek Kategori 2 sağlık personeli de olacak.", "2. aşamada, Mart ortasından itibaren, 65-79 yaşındakiler BioNtech / Pfizer ve Moderna'dan aşıların yanı sıra kategori 3 ve 4'teki sağlık çalışanlarının yanı sıra 24 saat bakıcılar ve hamile kadınlar için irtibat kişileri dahil olmak üzere takip edecek AstraZeneca.", "Mart ayının sonundan itibaren, okullarda, anaokullarında, çocuk bakım tesislerinde, hapishanelerde, polis gücünde ve silahlı kuvvetlerde çalışan personel de AstraZeneca tarafından aşılanacak. 2'nin ortasında", "Genel nüfusun aşılaması, yaş ve riske göre önceliklendirilerek üç ayda bir başlamalıdır." ]
}