{
  "id" : "KjLSKOHG",
  "url" : "https://www.diepresse.com/5946063/Bundesliga_Nach-Disput_WAC-entlaesst-Trainer-Feldhofer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T08:57:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/f/5946063/D5EE0D04-C68A-4E62-8ABA-2380AB3707BB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Disput: WAC entlässt Trainer Feldhofer",
  "articleTitleTranslated" : "Anlaşmazlıktan sonra: WAC, antrenör Feldhofer'ı görevden aldı",
  "articleContent" : [ "Der Wolfsberger AC hat sich am Donnerstagvormittag mit sofortiger Wirkung von Trainer Ferdinand Feldhofer getrennt. Der WAC hat sich von Trainer Ferdinand Feldhofer getrennt.", "Dies bestätigte der Fußball-Bundesligist am Donnerstag, einen Tag nach dem 0:1 nach Verlängerung gegen den LASK im Cup-Halbfinale. Vor dieser Partie hatte Feldhofer mit der Kader-Eliminierung der Routiniers Michael Liendl, Christopher Wernitznig und Michael Novak für Aufsehen gesorgt.", "Im Machtkampf mit Liendl entschied sich die Clubführung nun gegen den Coach und für den 35-jährigen Routinier. Feldhofer wurde im Dezember 2019 zum WAC-Coach bestellt und führte die Kärntner wenige Monate später zu Liga-Endrang drei, was einen Fixplatz in der Europa-League-Gruppenphase bedeutete.", "Dort gelang dem WAC im vergangenen Herbst erstmals der Aufstieg ins Sechzehntelfinale, wo in der Vorwoche gegen Tottenham Endstation war. In der Bundesliga rangiert der WAC drei Runden vor dem Ende des Grunddurchgangs auf Platz fünf." ],
  "articleContentTranslated" : [ "Wolfsberger AC, derhal geçerli olmak üzere Perşembe sabahı teknik direktör Ferdinand Feldhofer'den ayrıldı. WAC, eğitmen Ferdinand Feldhofer'den ayrıldı.", "Bu, Bundesliga kulübü tarafından Perşembe günü, kupa yarı finallerinde LASK'a karşı uzatmaların ardından 0: 1'den bir gün sonra onaylandı. Bu maçtan önce Feldhofer, eski oyuncular Michael Liendl, Christopher Wernitznig ve Michael Novak'ın ortadan kaldırılmasıyla ortalığı karıştırdı.", "Liendl ile iktidar mücadelesinde kulüp yönetimi koçun aleyhine ve 35 yaşındaki emektarın lehine karar verdi. Feldhofer, Aralık 2019'da WAC koçu olarak atandı ve birkaç ay sonra Karintilileri ligde üçüncü sıraya taşıdı, bu da Avrupa Ligi grup aşamasında sabit bir yer anlamına geliyordu.", "Geçen sonbaharda, WAC orada ilk kez on altıncı finale yükseldi ve Tottenham'a karşı önceki hafta son duraktı. Bundesliga'da WAC, normal sezonun bitiminden üç tur önce beşinci sırada yer alıyor." ]
}