{
  "id" : "KJtBTzUy",
  "url" : "https://salzburg.orf.at/stories/3077151/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-22T12:02:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vergleich mit NS-Pogrom: Wirbel um Islamforscher der Uni",
  "articleTitleTranslated" : "Nazi katliamıyla karşılaştırma: Üniversitedeki İslam araştırmacıları etrafında girdap",
  "articleContent" : [ "Der – aus der Sicht österreichischer Ermittlungsbehörden – Verdächtige kritisiert in einem Online-Beitrag für eine Initiative der Georgetown University, dass die Razzien ausgerechnet am Jahrestag der sogenannten „Kristallnacht“ stattgefunden hätten.", "Kultusministerin Susanne Raab und Innenminister Karl Nehammer (beide ÖVP) weisen diese Äußerungen vehement zurück.Online-Beitrag: „Kriminalisierung des Islam“ Für den habilitierten Islam- und Politikwissenschafter der Universität Salzburg, dessen Lehrstuhl mit Geld aus Saudiarabien finanziert werden soll, geht die österreichische Regierung bereits „in eine totalitäre Richtung“.", "Das schrieb er auf der Seite der „Islamophobie-Initiative“.  Die Regierung kriminalisiere nicht nur den Islam, sondern versuche auch, die Meinungsfreiheit zu verbieten.", "Der Vorstoß, den politischen Islam zu einer Straftat zu machen, untergrabe die Glaubwürdigkeit der Gedenkfeiern zur „Kristallnacht“, schreibt der Islamwissenschafter.Scharfe Reaktionen aus der Bundesregierung „Dieser ungeheuerliche Vergleich verharmlost die schrecklichen Verbrechen des Nationalsozialismus und setzt sie dem legitimen und notwendigen Kampf gegen den Extremismus gleich“, sagte Kultusministerin Raab dazu der APA.", "Für Innenminister Nehammer ist die Gleichstellung des Novemberpogroms „mit dem legitimen und entschlossenen Auftreten gegen den radikalen politischen Islam“ nicht nur völlig geschmacklos, „sondern vielmehr Ausdruck einer antidemokratischen Haltung“.", "Auch der muslimische Theologe Mouhanad Khorchide zeigte sich im „Neuen Volksblatt“ entsetzt: „Wie kann man den Beginn der Ermordung von Millionen Juden mit einer Razzia gleichsetzen?", "“Heinisch verteidigte den Kollegen Der Leiter des Fachbereichs für Politikwissenschaft und Soziologie an der Universität Salzburg, Reinhard Heinisch, sagte dem ORF dazu vor zehn Tagen – wie schon berichtet: Die Projektarbeit des Politologen sei auf drei Jahre angelegt und soll bis 2021 laufen.", "Der Oberösterreicher lehre und forsche zum Islam.  Der Kollege sei nie unangenehm aufgefallen, habe im Gegenteil immer „vernünftig und verständnisvoll“ gewirkt, habe auch nie radikale Positionen vertreten.", "Für den ORF war der Islamforscher nicht erreichbar.  Heinisch hingegen hatte mit ihm gesprochen und sagte, der Kollege könne sich nicht vorstellen, warum die Staatsanwaltschaft Graz gegen ihn ermittle.", "Heinisch betonte, der Forscher mit dem Schwerpunkt „Islamophobie“ habe Studienaufenthalte in den USA absolviert und Angebote aus der Türkei abgelehnt.  Seit dem Vorjahr sei der Politologe an der Uni Salzburg habilitiert." ],
  "articleContentTranslated" : [ "Şüpheli - Avusturyalı soruşturma makamlarının bakış açısından - çevrimiçi bir makalede Georgetown Üniversitesi'nin bir girişimi nedeniyle baskınların sözde \"Kristallnacht\" ın yıldönümünde gerçekleştiğini eleştirdi.", "Kültür Bakanı Susanne Raab ve İçişleri Bakanı Karl Nehammer (her ikisi de ÖVP) bu açıklamaları şiddetle reddediyorlar. Çevrimiçi makale: \"İslam'ın Suçlaştırılması\" Kürsüsü Suudi Arabistan'dan finanse edilecek olan Salzburg Üniversitesi'nden doktora sonrası İslam ve siyaset bilimcilerine Avusturya'dan Hükümet zaten \"totaliter bir yönde\".", "Bunu \"İslamofobi Girişimi\" sayfasında yazdı. Hükümet sadece İslam'ı suçlamakla kalmıyor, aynı zamanda ifade özgürlüğünü de yasaklamaya çalışıyor.", "İslam bilginine göre, siyasal İslam'ı suç bir suç haline getirme girişimi, \"Kristallnacht\" anma törenlerinin güvenilirliğini baltalamaktadır. aşırılıkla aynı, ”dedi Kültür Bakanı Raab APA'ya.", "İçişleri Bakanı Nehammer'e göre, Kasım pogromunu \"radikal siyasal İslam'a karşı meşru ve kararlı görünümle\" eşitlemek sadece tamamen tatsız değil, aynı zamanda anti-demokratik bir tavrın bir ifadesidir.", "Müslüman ilahiyatçı Mouhanad Khorchide, “Neue Volksblatt” ta dehşete kapılmıştı: “Milyonlarca Yahudi'nin öldürülmesinin başlangıcı nasıl bir baskıyla özdeşleştirilebilir?", "\"Heinisch meslektaşını savundu Salzburg Üniversitesi Siyaset Bilimi ve Sosyoloji Bölümü başkanı Reinhard Heinisch on gün önce ORF'ye söyledi - daha önce de belirtildiği gibi: Siyaset bilimcinin proje çalışması üç yıl için planlandı ve 2021'e kadar devam etmesi gerekiyor.", "Yukarı Avusturya, İslam'ı öğretir ve araştırır. Meslektaş hiçbir zaman nahoş bir şekilde öne çıkmadı, aksine her zaman “mantıklı ve anlayışlı” göründü ve hiçbir zaman radikal bir tutum almadı.", "İslam araştırmacısı ORF için müsait değildi. Bununla birlikte Heinisch, onunla konuşmuş ve meslektaşının, Graz savcısının onu neden soruşturduğunu hayal edemediğini söylemiştir.", "Heinisch, \"İslamofobi\" odaklı araştırmacının ABD'ye çalışma ziyaretlerini tamamladığını ve Türkiye'den gelen teklifleri reddettiğini vurguladı. Siyaset bilimci, geçen yıldan beri Salzburg Üniversitesi'nde habilite ediliyor." ]
}