{
  "id" : "kjYfpFyP",
  "url" : "https://www.diepresse.com/5959029/Novelle_Keine-Mehrheit-fuer-Tests-vorm-Einkaufen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:57:00Z[UTC]",
  "author" : "Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/5/5959029/AC9CEE95-2226-451E-B25C-CE6C09F60D78_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mandatare fehlen: Keine Mehrheit für Tests vorm Einkaufen",
  "articleTitleTranslated" : "Yetkiler eksik: Alışverişten önce testlerde çoğunluk yok",
  "articleContent" : [ "Drei Abgeordnete der Koalition können an der Bundesratssitzung nicht teilnehmen. Damit hat die Opposition auch dann eine Mehrheit, wenn die burgenländischen SPÖ-Mandatare wie angekündigt ausziehen. Kommen Eingangstests vor dem Einkaufen?", "Müssen Ausgangsbeschränkungen künftig nicht mehr das letzte Mittel sein? Über Fragen wie diese stimmt der Bundesrat Dienstag Nachmittag oder Abend in einem Gesetzespaket ab. Und die Novellen zum Covid- bzw. zum Epidemiegesetz drohen nun doch wieder, im Bundesrat durchzufallen.", "Denn drei Abgeordnete der Regierungsparteien (zwei von der ÖVP, eine von den Grünen) sind am Dienstag nicht zur Sitzung erschienen. Aus gesundheitlichen Gründen, wie es aus ihren Parlamentsklubs auf Nachfrage der „Presse“ hieß.", "Die Abgeordneten werden also auch zur Abstimmung nicht kommen können. Zur Erinnerung: An sich hat die Opposition (SPÖ, FPÖ, Neos) im Bundesrat eine Mehrheit von einer Stimme. Alle drei Fraktionen sind, wenn auch teilweise aus unterschiedlichen Gründen, gegen die Novelle.", "Nun haben aber am Wochenende die zwei burgenländischen SPÖ-Bundesratsmandatare angekündigt, den Saal bei der Abstimmung verlassen zu wollen. Denn ihr Landeshauptmann Hans Peter Doskozil will die Eingangstests, die er am Ostgipfel mitpaktierte, einführen.", "Damit hätte der Regierungsvorschlag wieder eine hauchdünne Mehrheit. Da nun die drei Abgeordneten der Koalitionsparteien aber fehlen, hat wieder die Opposition die Mehrheit. Sie kann somit vorerst verhindern, dass der Gesetzesvorschlag durchgeht.", "Dauerhaft verhindern kann der Bundesrat die Novelle zwar nicht, aber um bis zu acht Wochen verzögern.", "Beschließe der Bundesrat heute, die Novelle um acht Wochen zu verzögern, kann dies die Länderkammer auch später in neuer Mandatarsbesetzung nicht mehr ändern, erklärt Geschäftsordnungsexperte Werner Zögernitz vom Institut für Parlamentarismus und Demokratiefragen.", "Durchgehen würde das Gesetz heute, wenn die burgenländischen SPÖ Mandatare nicht den Saal verlassen, sondern stattdessen für die Novelle stimmen. Das schloss man Dienstag Mittag aber im SPÖ-Klub aus. Ebenso das Szenario, dass weitere SPÖ-Mandatare (z.", "B. die Wiener) aus dem Saal ziehen könnten, um so eine Mehrheit für die Novelle zu ermöglichen. Damit kommt die Novelle vorerst nicht. Bleibt die Frage, wann der Handel nach dem strengen Oster-Lockdown (ab Gründonnerstag) überhaupt in der Ostregion wieder aufsperrt.", "Wien hat zuletzt erklärt, den Lockdown bis 11.  April zu verlängern, andere Bundesländer könnten folgen." ],
  "articleContentTranslated" : [ "Koalisyonun üç üyesi Bundesrat toplantısına katılamaz. Bu, Burgenland SPÖ vekilleri ilan edildiği gibi çekilse bile muhalefetin çoğunluğa sahip olacağı anlamına geliyor. Giriş testleri alışverişten önce gelir mi?", "Gelecekte çıkış kısıtlamalarının artık son çare olması gerekmiyor mu? Federal Konsey, Salı öğleden sonra veya akşamları bir yasama paketinde buna benzer soruları oylar. Ve Covid ve Salgın Yasası'nda yapılan değişiklikler şimdi Federal Konsey'de tekrar başarısız olma tehdidinde bulunuyor.", "Çünkü iktidar partilerinden üç milletvekili (ÖVP'den iki, Yeşillerden bir milletvekili) Salı günkü toplantıya gelmedi. Sağlık nedenleriyle, \"basın\" tarafından sorulduğunda meclis kulüplerinden çağrıldığı gibi.", "Bu nedenle milletvekilleri de oylamaya gelemeyecek. Bir hatırlatma olarak: Muhalefet (SPÖ, FPÖ, Neos) Federal Konsey'de bir oy çoğunluğuna sahiptir. Her üç meclis grubu da kısmen farklı nedenlerle de olsa değişikliğe karşı çıkıyor.", "Ama şimdi hafta sonu, iki Burgenland SPÖ Federal Konseyi vekaleti, oylama sırasında odayı terk etmek istediklerini açıkladı. Çünkü valileri Hans Peter Doskozil, Doğu Zirvesi'nde ortaklaşa imzaladığı giriş testlerini tanıtmak istiyor.", "Bu, hükümetin önerisine yine çok ince bir çoğunluk verecektir. Ancak koalisyon partilerinden üç milletvekili eksik olduğu için muhalefet yine çoğunluğa sahip. Böylelikle yasama teklifinin şimdilik geçmesini engelleyebilir.", "Federal Konsey değişikliği kalıcı olarak engelleyemez, ancak sekiz haftaya kadar erteleyebilir.", "Parlamenterizm ve Demokrasi Enstitüsü'nden prosedür uzmanı Werner Zögernitz'in kurallarını Federal Konsey bugün değişikliği sekiz hafta erteleme kararı alırsa, eyaletler odası bunu daha sonra yeni bir yetki ile değiştiremez.", "Burgenland SPÖ vekillerinin odayı terk etmemesi yerine değişiklik için oy kullanması halinde yasa bugün geçecek. SPÖ kulübünde Salı günü öğle yemeği vakti bu ihtimal dışı bırakıldı. Aynı şekilde, SPÖ görevlilerini daha da ileri götüren senaryo (ör.", "B. Viyanalılar) değişiklik için çoğunluğa izin vermek için salondan çıkabilir. Yani kısa roman şimdilik gelmiyor. Asıl mesele, Paskalya'nın sıkı sıkıya kapatılmasından sonra (Maundy Perşembe gününden itibaren) doğu bölgesinde perakendenin ne zaman yeniden açılacağı sorusu hala cevapsız.", "Viyana geçtiğimiz günlerde tecritin 11 Nisan'a kadar uzatılacağını ve diğer federal devletlerin de davayı takip edebileceğini duyurdu." ]
}