{
  "sourceCountry" : "austria",
  "articleTitle" : "18 steirische Meter: Weihnachtsbaum in Schönbrunn aufgestellt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Fichte ist 118 Jahre alt.  Der Baum, der am Donnerstag auf den Rathausplatz kommt, ist fast doppelt so hoch Zwischen Coronavirus, Lockdown und Terroranschlag ist es ein wohltuender Hauch von Normalität: Am Mittwoch ist im Ehrenhof des Schlosses Schönbrunn der Christbaum aufgestellt worden.", "An dem Termin wurde bewusst festgehalten, um „ein Zeichen des Friedens und des Miteinanders“ zu setzen.  Verschoben wurde hingegen das Aufstellen des Baumes am Rathausplatz.", "Dies hätte am Dienstag, einen Tag nach dem Anschlag, stattfinden sollen.  Baum am Rathaus folgt am Donnerstag Es wurde aber rasch ein neuer Termin gefunden.  Heute, Donnerstag, wird er aufgestellt – und das in prominentem Beisein.", "Bürgermeister Michael Ludwig (SPÖ) wird den Aufstell-Vorgang an Ort und Stelle verfolgen.  Der Christbaum am Rathausplatz kommt aus der Mühlviertler Gemeinde Klaffer am Hochficht in Oberösterreich.", "Konkret stammt die mehr als 200 Jahre alte und 33 Meter hohe Fichte aus dem Revier Holzschlag des Prämonstratenser-Chorherrenstifts Schlägl. © Bild: www.weihnachtsmarkt.co.at / FOTOFALLY.", "Etwas jünger und niedriger, aber nicht minder prächtig, ist der Schönbrunner Christbaum, der Mittwochfrüh im Ehrenhof des Schlosses aufgestellt wurde.  Die 118-jährige und 18 Meter hohe Fichte stammt aus dem Bundesforstrevier Mürzzuschlag in der Steiermark.", "Termin bewusst beibehalten „Wir haben bewusst am geplanten Termin für die Baum-Ankunft festgehalten und wollen ein Zeichen des Friedens und des Miteinanders setzen“, sagte Gabriela Schmidle, Geschäftsführerin der Marketing Tourismus Synergie Wien GmbH (MTS).", "MTS veranstaltet den Schönbrunner Christkindlmarkt.  Erstmals im Lichterglanz erstrahlen soll der Christbaum am 21.  November.  Die gewohnten Hütten werden nicht im Kreis um ihn herumstehen.", "Denn während des Lockdowns, der zumindest bis Ende November dauert, dürfen die Christkindlmärkte nicht öffnen.  Ob es im Dezember möglich sein wird?  Schmidle ist skeptisch.", "„Aber wir sind allzeit bereit“, sagt sie.  Man benötige etwa zwei Wochen Vorlaufzeit für die Errichtung.  Mehr Platz pro Stand würde es auch geben.  Statt normalerweise 80 waren zuletzt 62 Aussteller angemeldet." ],
  "id" : "kk1KY43A",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/18-steirische-meter-weihnachtsbaum-in-schoenbrunn-aufgestellt/401087319",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "18 Steiermark metre: Schönbrunn'da Noel ağacı kuruldu",
  "articleContentTranslated" : [ "Ladin 118 yaşında. Perşembe günü Rathausplatz'a gelen ağaç neredeyse iki kat yükseklikte Koronavirüs, kilitlenme ve terör saldırısı arasında hoş bir normallik dokunuşu var: Çarşamba günü Noel ağacı Schönbrunn Sarayı'nın avlusunda kuruldu.", "Randevu, “barış ve beraberlik belirtisi göndermek” için kasıtlı olarak tutuldu. Ancak Rathausplatz'a ağacın kurulması ertelendi.", "Bunun saldırıdan bir gün sonra Salı günü olması gerekirdi. Belediye binasındaki ağaç Perşembe günü takip ediyor, ancak yeni bir tarih hemen bulundu. Bugün, Perşembe kurulacak - ve göze çarpan bir mevcudiyetle.", "Belediye Başkanı Michael Ludwig (SPÖ) kurulum sürecini yerinde takip edecek. Rathausplatz'daki Noel ağacı, Yukarı Avusturya'daki Klaffer am Hochficht'in Mühlviertel belediyesinden geliyor.", "Spesifik olarak, 200 yıldan daha eski ve 33 metre yüksekliğindeki ladin, Schlägl Premonstratensian Kanonlarının ağaç kesim alanından geliyor. © resim: www.weihnachtsmarkt.co.at / FOTOFALLY.", "Sarayın ana avlusunda Çarşamba sabahı kurulan Schönbrunn Noel ağacı biraz daha genç ve daha alçak, ama daha az muhteşem değil. 118 yaşındaki ve 18 metre yüksekliğindeki ladin, Steiermark'daki Mürzzuschlag Federal Orman Bölgesi'nden geliyor.", "Tarihin kasıtlı olarak tutulması \"Ağacın gelişi için planlanan tarihi kasıtlı olarak tuttuk ve bir barış ve beraberlik işareti koymak istiyoruz,\" dedi Pazarlama Tourismus Synergie Wien GmbH (MTS) Genel Müdürü Gabriela Schmidle.", "MTS, Schönbrunn Noel pazarını düzenler. Noel ağacı 21 Kasım'da ilk kez parlayacak. Her zamanki kulübeler onun etrafında bir daire içinde durmayacak.", "Zira en azından Kasım ayı sonuna kadar süren kilitlenme sırasında Noel pazarlarının açılmasına izin verilmiyor. Aralık ayında mümkün olacak mı? Schmidle şüpheci.", "\"Ama biz her zaman hazırız\" diyor. İnşaat için yaklaşık iki hafta teslim süresine ihtiyacınız var. Ayrıca stand başına daha fazla alan olacaktır. Normal 80 yerine, 62 katılımcı en son kayıt oldu." ]
}