{
  "id" : "kk3qh3GG",
  "url" : "https://www.diepresse.com/5918711/Interview_Paul-Chaim-Eisenberg_Die-Jahre-haben-mich-toleranter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T08:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/7/5918711/0197CCE6-B9FF-4737-AA5E-6056B6E65650_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paul Chaim Eisenberg: Die Jahre haben mich toleranter gemacht",
  "articleTitleTranslated" : "Paul Chaim Eisenberg: Yıllar beni daha hoşgörülü yaptı",
  "articleContent" : [ "„Ich habe überall hineingehört“, sagt Oberrabbiner Paul Chaim Eisenberg, dessen erstes Klezmer-Album gerade neu aufgelegt wurde. Ein Gespräch über jüdische Musik, Wiener Eigenheiten und seinen Vorsatz, fröhlich zu sein.", "Die Presse: Ihr lang vergriffenes Album „As der Rebbe lacht“ wurde gerade neu aufgelegt. Wie ist es 1997 zu diesen Aufnahmen gekommen? Paul Chaim Eisenberg: Dazu muss ich ein wenig ausholen. Linz, Salzburg und Graz sind Minigemeinden, müssen aber auch irgendwie betreut werden.", "In der Linzer Synagoge gab es einmal im Jahr einen Vortrag, wo ein christlicher Theologe und ein Vertreter des Judentums – meistens ich – ein öffentliches Gespräch zu wichtigen Themen führten. Nach so einer Veranstaltung habe ich den jüngst verstorbenen Herwig Strobl zum ersten Mal getroffen.", "Er leitete ein nicht jüdisches Klezmertrio in Linz. Ein Kuriosum. So etwas gibt es nicht oft auf der Welt. Es hieß 10 Saiten 1 Bogen und hatte einen ganz speziellen Klang. Strobl hat sich manchmal darüber geärgert, dass ich öfter meinte, dass ich gern mit Nichtjuden jüdische Musik spiele.", "Ich habe mir zur Vorbereitung ein paar Platten von Shlomo Carlebach angehört. Er war in den USA sehr erfolgreich, spielte auf Festivals mit Bob Dylan und Joan Baez und wurde liebevoll als der unorthodoxeste der orthodoxen Rabbis bezeichnet.", "Wie sehr hat er Sie als Sänger inspiriert? Als Gitarrist war Rabbi Shlomo Carlebach nicht so gut, als Sänger und Komponist schon. Bei ihm ging es zudem darum, zwischen den Liedern Geschichten zu erzählen.", "Das habe ich mir von ihm abgeschaut. Welche Erinnerung haben Sie an Ihre erste Begegnung? Das war einige Zeit vor dem Wien-Konzert, von dem es eine Schallplatte gibt. Shlomo Carlebachs Vater war Rabbiner in Baden bei Wien.", "Er musste dann fliehen. Und Shlomo wuchs in New York auf. Dort hat er begonnen, Lieder zu spielen. Das war eine Sensation. Ein Rabbiner kam nach Wien und hat mir die erste Platte von Carlebach überlassen.", "Ein Klassiker ist das. Ich habe sie mir dauernd angehört. Eine Eigenart von ihm war, dass er sein Publikum ständig zum Mitsingen aufgefordert hat. Bei meinem ersten Carlebach-Konzert saß ich da neben meinem Vater und habe ständig mitgesungen.", "Er hat mich angeschaut und mich gefragt, wieso ich seine Lieder kenne. Ich habe ihm gesagt, dass ich eine Platte von ihm habe. Er hat sehr viel für die Spiritualität des Judentums getan, in einer Zeit, in der viele junge Juden zu fernöstlichen spirituellen Riten übergewechselt sind.", "Den Edek Bartz, der das Wien-Konzert veranstaltet hat, hat er überzeugen müssen, mich nicht. Bartz war Musiker und überhaupt nicht religiös. An Carlebach schätzten Sie, dass er gleichzeitig fromm und weltoffen war.", "Ist das auch Ihr Programm? Ja, das ist es. Ich bin auch gegenüber jenen tolerant, die nicht so religiös sind. Nur so kann man Oberrabbiner sein. Was halten Sie von den amerikanischen Barry Sisters? Ist das eine Musik, die Sie mögen?", "Ja, schon, aber lieber höre ich den Kantoren zu. Oder dem Theodore Bikel, der ein guter, authentischer jüdischer Sänger war. Die Barry Sisters, das war jiddisch-amerikanisch und ging fast in Richtung Kabarett.", "Die waren bei den Sommertourneen in den Catskills sehr beliebt. Ohne ins Detail gehen zu wollen, möchte ich sagen, dass ich überall hineingehört habe. Mit Musik kann man alles transportieren. Bei den Barry Sisters ging es viel um die Texte.", "Das war so ein New Yorker Downtown-Jiddisch. Ein Gemisch. In Filmen Billy Wilders hört man jiddische Vokabel, die man in keinem hiesigen jiddischen Wörterbuch findet. Wie kommt das?", "Das Jiddisch hat sich in jedem Land ein wenig anders weiterentwickelt, weil es sich mit der Mehrheitssprache vermischt hat. Jiddisch ist eine ganz eigene Wissenschaft.", "Der Schriftsteller Isaac Bashevis Singer, der 1978 den Nobelpreis für Literatur zugesprochen bekam, hat seine Romane und Erzählungen zunächst auf Jiddisch geschrieben und sie erst danach ins Englische übersetzt.", "Wie stehen Sie zu ihm? Ich sage nur so viel. Ich habe Singers Nobelpreisrede auf meinem Handy abgespeichert. Er hat sie auf Jiddisch gehalten. Unglaublich. Ich zitiere. „Men fregt mikh oft, far vos shraybstu Yidish?", "Un ikh vel pruvn gebn oyf der frage an entfer. Mayn entfer vet zayn a Yidishlekhe – dos heyst, ikh vel entfern mit a frage oyf a frage. Der entfer iz: far vos zol ikh nisht shraybn oyf Yidish?", "“ Um die Vorzüge des Jiddisch dem englischsprachigen Publikum zu erläutern, fragt er, wie viele Worte es im Englischen für einen armen Menschen gibt. Er zählt deren vier auf. Danach folgen die jiddischen Ausdrücke, von denen es ungleich mehr gibt.", "Diese Rede war eine Sensation. Zur Person Paul Chaim Eisenberg wurde 1950 in Wien geboren. Er stammt aus einer Rabbinerfamilie. Von 1983 bis 2016 war er Oberrabbiner der Israelitischen Kultusgemeinde Wien, im IKG-Bundesverband ist er es weiterhin.", "Er schrieb zwei Bücher – „Auf das Leben! Witz und Weisheit eines Oberrabbiners“ (2017); „Das ABC vom Glück“ (2019, beide bei Brandstätter) – und brachte zwei Musikalben heraus: „As der Rebbe lacht“ (ORF, gerade neu aufgelegt); „Reb Chaim & Friends“ (aufgenommen in der Synagoge St.", "Pölten mit dem Wiener Jüdischen Chor von Roman Grinberg). Ich habe Ihre zwei Bücher gelesen und bin zu der Ansicht gekommen, dass Sie ein fröhlicher Mensch sein müssen. Wie geht es Ihnen mit dieser seelischen Disposition in einer Stadt wie Wien, wo gern gejammert wird?", "Ich probiere es, fröhlich zu sein. Meine Eltern waren aus Ungarn, aber ich bin in Wien geboren und habe mit Ausnahme von vier Jahren, in denen ich mein Rabbinatsstudium in Jerusalem gemacht habe, in dieser Stadt gelebt.", "Ich bin ein Wiener mit allen positiven und negativen Dingen, die man dazu sagen kann. Gerade von Juden in Amerika oder in Israel wird mir immer gesagt: „Wie kannst du in Wien leben? “ Die denken natürlich an die Zeit von 1938 bis 1945.  Ich habe da verschiedene Antworten.", "Eine lautet: Ich habe mich daran gewöhnt.", "In der Ausstellung „Die Wiener in China – Fluchtpunkt Shanghai“ im Jüdischen Museum erfuhr man, dass es unter den flüchtenden deutschen und österreichischen Juden eine ähnliche, mehr oder weniger spielerische Rivalität gab, wie man sie aus Friedenszeiten kennt.", "Haben Sie selbst damit Erfahrungen gemacht? Kleine Rivalitäten, ja, die gibt es. Nicht nur zwischen deutschen und österreichischen Juden. Aber die nächste Generation wird das schon weniger haben. Es ist ein Mythos, dass die Juden immer zusammenhalten.", "Nach dem Krieg sind nur wenige Wiener Juden zurückgekommen. Es kamen welche aus Ungarn, Polen und aus der Sowjetunion. Das Schöne ist, wir sind alle in einer Gemeinde. Das ist nicht überall so. Als Oberrabbiner bin ich ein besonders toleranter Mensch.", "Ich kann mit allen Juden und auch mit Christen und Muslimen, solang sie nicht fundamentalistisch oder extrem sind. Was wären wienerische Eigenschaften, die Sie so haben, die ausländischen Freunden von Ihnen aufgefallen sind?", "Na ja, ich bin locker. Ich gehe gern ins Kaffeehaus, manchmal auch in die Oper und ins Burgtheater. Das Wienerische ist ja in sich sehr unterschiedlich. Die feinen Wiener aus dem 18. und 13.  Bezirk sind anders als die Leute aus dem ersten Bezirk.", "Da bin ich aufgewachsen, weil mein Vater schon Oberrabbiner war. Ich war am Akademischen Gymnasium. Dort waren, das kann man schon sagen, ein bisschen die hochnäsigen Wiener. Ich habe gestern „Tatort“ im Fernsehen geschaut und war erstaunt.", "Auch die, die glauben, Deutsch zu sprechen, reden zuweilen ein wenig Wienerisch. Ausdrücke wie „Moch ma“ fielen da. Schon Ihr Vater war Oberrabbiner. Hat das Ihren Weg vorgezeichnet, oder gab es Momente in der Jugend, wo Sie aus der Tradition ausbrechen wollten?", "Ich habe einige Zeit Mathematik studiert. Dann habe ich es mir überlegt. Als Kind will man ja entweder unbedingt das werden, was der Vater ist. Oder eben gar nicht. Zunächst wollte ich es nicht, dann aber habe ich die Wichtigkeit dieser Tradition für mich erkannt.", "Mir war wichtig, dass ich nicht nur die Bibel studiere. Ich war in einem Gymnasium, wo ich Griechisch und Latein gelernt habe. Englisch und Ungarisch konnte ich von der Familie her. Mir war umfassende Bildung wichtig.", "Wir leben in einer Zeit, in der ein Kind Arzt oder Rechtsanwalt werden kann und trotzdem Schabbat hält. Kann man als Oberrabbiner überhaupt in den Ruhestand treten? Man kann in Pension gehen, aber nicht in den Ruhestand.", "Sie wurden 2020 siebzig Jahre alt. Sind Sie mit den Jahren weiser geworden? Ich werde über mich nicht sagen, dass ich weise bin. Ganz blöd bin ich auch nicht. Die Lebensjahre haben mich toleranter gemacht.", "Noch toleranter, als ich es schon war . . . (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "İlk Klezmer albümü yeni yayınlanan Şef Haham Paul Chaim Eisenberg, “Her şeyi dinledim” diyor. Yahudi müziği, Viyana özellikleri ve onun mutlu olma kararlılığı hakkında bir konuşma.", "Basın: Uzun süredir basılı olmayan albümünüz “As der Rebbe lacht” yeniden yayınlandı. Bu kayıtlar 1997'de nasıl ortaya çıktı? Paul Chaim Eisenberg: Bunun üzerine biraz geri dönmem gerekiyor. Linz, Salzburg ve Graz mini topluluklardır, ancak bir şekilde bakılmaları da gerekir.", "Yılda bir kez Linz sinagogunda bir Hristiyan ilahiyatçı ve Yahudilik temsilcisinin - çoğu benim - önemli konular hakkında halka açık bir tartışma düzenlediği bir konferans vardı. Böyle bir olaydan sonra kısa süre önce vefat eden Herwig Strobl ile ilk kez tanıştım.", "Linz'de Yahudi olmayan bir Klezmer üçlüsünü yönetti. Bir merak. Dünyada genellikle böyle bir şey yoktur. 10 telli 1 yay deniyordu ve çok özel bir sesi vardı. Strobl bazen Yahudi olmayanlarla Yahudi müziği çalmayı sevdiğimi söylediğim için sinirleniyordu.", "Hazırlık aşamasında Shlomo Carlebach'ın birkaç plağını dinledim. ABD'de çok başarılıydı, Bob Dylan ve Joan Baez ile festivallerde oynadı ve sevgiyle Ortodoks hahamların en alışılmadık üyesi olarak anıldı.", "Bir şarkıcı olarak sana ne kadar ilham verdi? Bir gitarist olarak Haham Shlomo Carlebach bir şarkıcı ve besteci kadar iyi değildi. Onun için aynı zamanda şarkılar arasında hikayeler anlatmakla da ilgiliydi.", "Bunu ondan kopyaladım. İlk buluşmanızla ilgili hangi anılarınız var? Rekoru olan Viyana konserinden bir süre önceydi. Shlomo Carlebach'ın babası Viyana yakınlarındaki Baden'de bir hahamdı.", "Daha sonra kaçmak zorunda kaldı. Ve Shlomo New York'ta büyüdü. Orada şarkı çalmaya başladı. Bu bir sansasyondu. Bir haham Viyana'ya geldi ve bana ilk Carlebach plağını verdi.", "Bu bir klasik. Her zaman onu dinliyorum. Tuhaflıklarından biri, dinleyicilerinden sürekli olarak şarkı söylemelerini istemesiydi. İlk Carlebach konserimde babamın yanına oturdum ve hep şarkı söyledim.", "Bana baktı ve şarkılarını neden bildiğimi sordu. Ona bir sabıka kaydım olduğunu söyledim. Pek çok genç Yahudi'nin Uzak Doğu ruhani törenlerine geçiş yaptığı bir dönemde Yahudiliğin maneviyatı için çok şey yaptı.", "Viyana konserini düzenleyen Edek Bartz'ı ikna etmek zorunda kaldı ama beni değil. Bartz bir müzisyendi ve hiç de dindar değildi. Carlebach hakkında takdir ettiğiniz şey, onun hem dindar hem de kozmopolit olmasıydı.", "Bu senin programın mı? Evet, bu o. Çok dindar olmayanlara da hoşgörülü davranıyorum. Haham olmanın tek yolu budur. American Barry Sisters hakkında ne düşünüyorsunuz? Sevdiğin biraz müzik mi bu?", "Evet, evet, ama kantorları dinlemeyi tercih ederim. Ya da iyi, otantik bir Yahudi şarkıcı olan Theodore Bikel. Barry Sisters, Yidiş-Amerikalıydı ve neredeyse kabare yönüne gidiyordu.", "Catskills'deki yaz turlarında çok popülerdi. Ayrıntıya girmek istemeden her yerde dinlediğimi söylemek isterim. Müzikle her şeyi taşıyabilirsiniz. Barry Sisters ile çok şey şarkı sözleriyle ilgiliydi.", "New York şehir merkezinde Yidiş'ti. Bir karışım. Billy Wilder'ın filmlerinde herhangi bir yerel Yidiş sözlüğünde bulunmayan Yidiş kelime dağarcığı duyulur. Nasıl olur", "Yidiş her ülkede biraz farklı gelişti çünkü çoğunluk diliyle karıştı. Yidiş kendi başına bir bilimdir.", "1978'de Nobel Edebiyat Ödülü'ne layık görülen yazar Isaac Bashevis Singer, romanlarını ve öykülerini önce Yidiş dilinde yazdı ve ancak daha sonra bunları İngilizceye çevirdi.", "Onun hakkında nasıl hissediyorsun? Sadece çok şey söylüyorum Singer'in Nobel Ödülü konuşmasını telefonuma kaydettim. Yidiş dilinde tuttu. İnanılmaz. Alıntı yaparım. “Erkekler sık sık, çok vos shraybstu Yidish?", "Un ikh vel pruvn, sorulması gereken soruyu verir. Mayn veteriner zayn a Yidishlekhe'yi kaldır - dos heyst, ikh vel bir soruyla ilgili bir soruyla çıkar. Mesafe iz: far vos zol ikh nisht shraybn oyf Yidish?", "“İngilizce konuşan dinleyicilere Yidiş'in erdemlerini açıklamak için, fakir bir insan için İngilizce'de kaç kelime olduğunu soruyor. Dördünü listeliyor. Bunu daha birçok Yidiş ifadeleri takip ediyor.", "Bu konuşma bir sansasyondu. Paul Chaim Eisenberg 1950'de Viyana'da doğdu. Haham bir aileden geliyor. 1983'ten 2016'ya kadar Israelitische Kultusgemeinde Viyana'nın Hahambaşı olarak görev yaptı ve halen IKG Federal Birliği üyesidir.", "İki kitap yazdı - “Hayata! Bir hahamın zekası ve bilgeliği ”(2017); \"Das ABC vom Glück\" (2019, her ikisi de Brandstätter'de) - ve iki müzik albümü çıkardı: \"As der Rebbe gülüyor\" (ORF, az önce yeniden yayınlandı); \"Reb Chaim & Friends\" (St.", "Roman Grinberg'in Viyana Yahudi Korosu ile Pölten). İki kitabınızı okudum ve neşeli biri olmanız gerektiği sonucuna vardım. İnsanların şikayet etmeyi sevdiği Viyana gibi bir şehirde bu zihinsel eğilim hakkında ne hissediyorsunuz?", "Mutlu olmaya çalışıyorum Annemle babam Macaristan'lıydı ama ben Viyana'da doğdum ve Kudüs'te hahamlık çalışmaları okuduğum dört yıl hariç o şehirde yaşadım.", "Onun hakkında söylenebilecek tüm olumlu ve olumsuz şeylere sahip bir Viyanalıyım. Özellikle Amerika ya da İsrail'deki Yahudilerden bana her zaman şöyle söyleniyor: “Viyana'da nasıl yaşarsın? Elbette 1938'den 1945'e kadar olan dönemi düşünüyorlar. Farklı cevaplarım var.", "Birincisi: Buna alıştım.", "Yahudi Müzesi'ndeki \"Çin'deki Viyanalılar - Şangay Ufuk Noktası\" sergisinde barıştan bildiğimiz gibi, kaçan Alman ve Avusturyalı Yahudiler arasında benzer, az çok şakacı bir rekabet olduğu öğrenildi.", "Onunla herhangi bir deneyiminiz oldu mu? Küçük rekabetler, evet, var. Sadece Alman ve Avusturyalı Yahudiler arasında değil. Ama gelecek nesil bu kadar şeye sahip olmayacak. Yahudilerin her zaman birbirine bağlı olduğu bir efsanedir.", "Savaştan sonra sadece birkaç Viyanalı Yahudi geri döndü. Bazıları Macaristan, Polonya ve Sovyetler Birliği'nden geldi. Güzel olan şey, hepimizin tek bir kilisede olması. Bu her yerde böyle değil. Bir haham olarak özellikle hoşgörülü bir insanım.", "Köktendinci veya aşırı olmadıkları sürece tüm Yahudilerle ve ayrıca Hıristiyanlar ve Müslümanlarla birlikte çalışabilirim. Yabancı arkadaşlarınızın fark ettiği Viyana özellikleri neler olabilir?", "Ben kolay gidiyorum. Kahvehaneye, bazen operaya ve Burgtheater'a gitmeyi seviyorum. Viyanalılar kendi başlarına çok farklılar. 18. ve 13. mahallelerden gelen kaliteli Viyanalılar, birinci mahalledeki insanlardan farklıdır.", "Orada büyüdüm çünkü babam bir hahamdı. Akademik lisedeydim. Orada biraz kibirli Viyanalılar olduğunu söyleyebilirsin. Dün televizyonda \"Tatort\" u izledim ve şaşırdım.", "Almanca bildiğini düşünenler bile bazen biraz Viyana konuşur. Orada \"Moch ma\" gibi ifadeler kullanıldı. Baban bir hahamdı. Bu sizin yolunuzu mu belirledi yoksa gençliğinizde gelenekten kopmak istediğiniz anlar mı oldu?", "Bir süre matematik okudum. Sonra düşündüm. Çocukken ya kesinlikle baba olmak istersiniz. Ya da hiç değil. İlk başta istemedim ama sonra bu geleneğin benim için önemini anladım.", "Benim için sadece İncil'i incelemek önemli değildi. Yunanca ve Latince öğrendiğim bir liseye gittim. Ailem İngilizce ve Macarca konuşuyordu. Kapsamlı eğitim benim için önemliydi.", "Bir çocuğun doktor veya avukat olabileceği ve hala Şabat'ı tutabileceği bir zamanda yaşıyoruz. Haham olarak emekli olmak mümkün mü? Emekli olabilirsiniz ama emekli olamazsınız.", "2020'de yetmiş yaşına girdiniz. Yıllar geçtikçe daha akıllı hale geldin mi? Kendim hakkında bilge olduğumu söylemeyeceğim. Ben de tamamen aptal değilim. Yaşam yılları beni daha hoşgörülü yaptı.", "Zaten olduğumdan daha hoşgörülü. . . (\"Die Presse\", basılı baskı, 5 Ocak 2021)" ]
}