{
  "id" : "kk7tqi0i",
  "url" : "https://salzburg.orf.at/stories/3075531/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Landtag: Vom „Zusammenhalt“ zu kritischen Fragen",
  "articleTitleTranslated" : "Landtag: \"Uyum\" dan kritik sorulara",
  "articleContent" : [ "Schutz für gefährdete Personen, Bekämpfung der Armut und Arbeitslosigkeit: Schwierige Aufgaben wie diese gebe es genug.  Diese könnten aber nur gemeinsam bewältigt werden, sagte Sozialreferent Heinrich Schellhorn (Grüne) und verwies darauf, dass auch die Frage der Schulschließungen so behandelt werden sollte.SPÖ: „Regierung fehlt jeder Plan“ Die Abgeordnete Karin Dollinger (SPÖ) entgegnete, es gehe einerseits schon um das Zusammenhalten – aber nicht um das Mundhalten, wenn die Landesregierung Fehler mache und kritisiert werden müsse.", "Gerade für die Kinder und Jugend scheine dem Regierungspolitikern jeder Plan zu fehlen.  Stichwort: Frage der Schulschließungen.  Die Salzburger FPÖ-Klubobfrau Marlene Svazek betont, der Landtag solle gegen drohenden Schulschließungen auftreten: „Wir nehmen den Kindern dadurch ihre Zukunft.", "“Klambauer kritisiert Kanzler des Koalitionspartners Überraschende Unterstützung erhält die Opposition von SPÖ und FPÖ auch von der Regierungsbank.  Landesrätin Andrea Klambauer (NEOS) sagt, ÖVP-Bundeskanzler Kurz sehe das anders: „Er stemmt sich gegen die Forderungen nach offenen Schulen.", "Er ist es, der den Kindern die Flügel stutzen will.“ Daniela Gutschi, ÖVP-Klubobfrau im Landtag, weist die Aussage der Koalitionspartnerin Klambauer: „Er will auf keinen Fall den Kindern die Flügel stutzen.", "Es wird gerungen um die richtigen Maßnahmen.“ So bleibt von der aktuellen Debatte in erster Linie ein Stimmungsbild.  Aus dem vielfach beschworenen Zusammenstehen aus dem Frühjahr ist ein zunehmendes Hinterfragen und kritisches Beleuchten geworden." ],
  "articleContentTranslated" : [ "Risk altındaki insanları koruma, yoksulluk ve işsizlikle mücadele: Bunlar gibi yeterince zor görevler var. Sosyal görevli Heinrich Schellhorn (Greens), bu sorunların ancak birlikte çözülebileceğini söyledi ve okulların kapatılması sorununun da bu şekilde ele alınması gerektiğine işaret etti. birbirine yapışmakla ilgili - ancak eyalet hükümeti hata yaptığında ve eleştirilmesi gerektiğinde çenenizi kapalı tutmakla ilgili değil.", "Hükümet politikacılarının, özellikle çocuklar ve gençler için herhangi bir planı yok gibi görünüyor. Anahtar kelime: okul kapanışları sorunu. Salzburg FPÖ kulüp başkanı Marlene Svazek, okulların kapanması tehdidine karşı eyalet parlamentosunun harekete geçmesi gerektiğini vurguluyor: “Çocukların geleceğini elimizden alıyoruz.", "“Klambauer, koalisyon ortağının Şansölyesini eleştiriyor SPÖ ve FPÖ'nin muhalefeti de devlet bankasından şaşırtıcı bir destek alıyor. Bölge Meclis Üyesi Andrea Klambauer (NEOS), ÖVP Federal Şansölyesi Kurz'un durumu farklı gördüğünü söylüyor: “Açık okul taleplerine direniyor.", "Çocukların kanatlarını kesmek isteyen odur. \"Eyalet parlamentosundaki ÖVP kulüp başkanı Daniela Gutschi, koalisyon ortağı Klambauer'in yaptığı açıklamayı reddediyor:\" Hiçbir koşulda çocukların kanatlarını kesmek istemiyor.", "Doğru önlemlerle mücadele ediliyor. ”Dolayısıyla mevcut tartışma öncelikle ruh haline dayanıyor. İlkbahardan itibaren sık sık birlikte ayakta durma, artan bir sorgulama ve eleştirel aydınlatmaya dönüştü." ]
}