{
  "id" : "kKhYmBYR",
  "url" : "https://www.diepresse.com/5959395/Statistik_Der-Preisanstieg-bei-Haushaltsenergie-setzt-sich-fort?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T05:53:00Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/e/3/5959395/Pellets_Reuters_1617170654564753.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Preisanstieg bei Haushaltsenergie setzt sich fort",
  "articleTitleTranslated" : "Hanehalkı enerji fiyatlarındaki artış devam ediyor",
  "articleContent" : [ "Im Februar stiegen die Preise um 2,4 Prozent gegenüber Jänner. Damit ist das Vorkrisenniveau fast wieder erreicht. Die größten Preistreiber sind dieselben wie zuvor. Die Preisanstiege bei Haushaltsenergie gegenüber dem Vormonat haben sich im Februar fortgesetzt.", "Im Februar gab es eine Verteuerung um 2,4 Prozent gegenüber dem Vormonat. Das allgemeine Preisniveau lag 0,5 Prozent über dem Jänner.", "Im Jahresabstand war Haushaltsenergie 1,2 Prozent billiger als ein Jahr davor, geht aus dem von der Österreichischen Energieagentur berechneten Energiepreisindex hervor. Der allgemeine VPI stieg um 1,2 Prozent.", "Im Jahresvergleich sind die Preise für Haushaltsenergie damit fast wieder auf das gleiche Niveau wie vor der Coronakrise geklettert. Nachdem die Energiepreise über weite Strecken des Vorjahres stagnierten, sei seit Dezember ein stetiger Anstieg zu beobachten, so Geschäftsführer Peter Traupmann.", "Angetrieben wurde das Energiepreisniveau zuletzt vor allem durch Heizöl, aber auch Superbenzin und Diesel. Die Preise für Erdölprodukte setzten im Februar ihre Aufwärtsbewegung fort. Heizöl legte im Monatsabstand um 7,4 Prozent erneut kräftig zu.", "Im Jahresabstand blieb Heizöl aber weiterhin günstig: Die Preise lagen um 8,9 Prozent unter dem Wert von Februar 2021.  Diesel kostete im Monatsvergleich um 3,7 Prozent mehr, Superbenzin verteuerte sich um 4,0 Prozent.", "Binnen Jahresfrist lagen die Preise von Diesel und Superbenzin dadurch nur noch um 5,5 und 5,0 Prozent niedriger.", "Bei Erdölprodukten sei derzeit ein Aufholeffekt zu beobachten, so Traupmann: \"Bedingt durch die wirtschaftlichen Auswirkungen der Pandemie bleiben die Preise aber noch auf niedrigem Niveau.\"", "Einen temporären Tiefstand hatten die erdölbasierten Energieträger im November erreicht, seitdem verteuern sie sich, wobei das Plus von fast 23 Prozent bei Heizöl am stärksten ausfiel. Brennholz kostete um 0,5 Prozent mehr als im Vormonat, im Jahresabstand sanken die Preise um 0,5 Prozent.", "Holzpellets lagen 0,7 Prozent über dem Jänner, verbilligten sich aber um 2,1 Prozent gegenüber dem Vorjahr. Fernwärme kostete im Monatsabstand gleich viel, gegenüber dem Vorjahr sanken die Preise um 1,0 Prozent.", "Gas kostete im Februar um 0,7 Prozent mehr als im Jänner, im Jahresabstand stiegen die Preise um 1,0 Prozent. Die Haushaltspreise für Strom stiegen um 0,4 Prozent gegenüber Jänner und um 5,6 Prozent gegenüber dem Vorjahr." ],
  "articleContentTranslated" : [ "Şubat ayında fiyatlar Ocak ayına göre yüzde 2,4 arttı. Bu, kriz öncesi seviyeye neredeyse yeniden ulaşıldığı anlamına gelir. En büyük fiyat faktörleri öncekiyle aynı. Hanehalkı enerjisinde aylık fiyat artışları Şubat ayında da devam etti.", "Şubat ayında bir önceki aya göre yüzde 2,4 artış oldu. Genel fiyat seviyesi Ocak ayının yüzde 0,5 üzerinde.", "Avusturya Enerji Ajansı tarafından hesaplanan enerji fiyat endeksine göre, hanehalkı enerjisi bir önceki yıla göre yüzde 1,2 daha ucuzdu. Genel TÜFE yüzde 1,2 arttı.", "Yıldan yıla bir karşılaştırmada, hane halkı enerji fiyatları, korona krizi öncesiyle hemen hemen aynı seviyeye yükseldi. Genel müdür Peter Traupmann'a göre, enerji fiyatları geçen yılın büyük bölümünde durgunlaştıktan sonra Aralık ayından bu yana istikrarlı bir artış gözlemlendi.", "Son zamanlarda, enerji fiyatı seviyesi esas olarak ısıtma yakıtı ve aynı zamanda birinci sınıf benzin ve dizelden kaynaklanıyordu. Petrol ürünleri fiyatları Şubat ayında yükselişini sürdürdü. Kalorifer yakıtı yine aylık bazda yüzde 7,4 oranında güçlü bir şekilde büyüdü.", "Yıldan yıla kalorifer yakıtı ucuz kaldı: Fiyatlar, Şubat 2021'deki değerin yüzde 8,9 altında kaldı. Dizel, aylık karşılaştırmaya göre yüzde 3,7 daha fazla maliyet ve premium benzin yüzde 4,0 arttı.", "Bir yıl içinde, dizel ve premium benzin fiyatları sadece 5,5 ve 5,0 yüzde daha düşüktü.", "Traupmann'a göre şu anda petrol ürünlerinde bir yakalama etkisi gözlemlenebilir: \"Pandeminin ekonomik etkileri nedeniyle fiyatlar hala düşük bir seviyede.\"", "Petrol bazlı enerji kaynakları Kasım ayında geçici olarak en düşük seviyeye ulaştı ve o zamandan beri daha pahalı hale geldi, neredeyse yüzde 23'lük artışla ısıtma yağı için en güçlü kaynak oldu. Yakacak odun maliyeti bir önceki aya göre yüzde 0,5 daha fazlaydı ve yıllık fiyatlar yüzde 0,5 düştü.", "Odun peletleri Ocak ayında yüzde 0.7 arttı, ancak önceki yıla göre yüzde 2.1 daha ucuzdu. Bölgesel ısıtma maliyeti bir önceki yıla göre aynı aya göre fiyatlar yüzde 1,0 düştü.", "Gaz, Şubat ayında Ocak ayına göre% 0.7 daha pahalıya mal oldu ve fiyatlar yıllık% 1.0 arttı. Hanehalkı elektrik fiyatları Ocak ayına göre yüzde 0,4, bir önceki yıla göre yüzde 5,6 arttı." ]
}