{
  "id" : "kKiiwpV5",
  "url" : "https://kurier.at/sport/wintersport/sorge-um-ski-legende-annemarie-moser-proell-nach-sturz/401329824",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T08:22:12Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922423/46-174018401.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sorge um Ski-Legende Annemarie Moser-Pröll nach Sturz",
  "articleTitleTranslated" : "Bir düşüşün ardından kayak efsanesi Annemarie Moser-Pröll için endişe",
  "articleContent" : [ "Annemarie Moser-Pröll hat sich beim Tiefschneefahren in Zauchensee eine schwere Verletzung zugezogen.", "Österreichs Ski-Legende erlitt laut einem Bericht der Salzburger Nachrichten einen Bruch des Schienbeinkopfs und ist bereits wenige Stunden nach ihrem Unfall am Donnerstagabend erfolgreich operiert worden.", "\"Ich habe bei schlechter Sicht eine Kante übersehen, und dann hat es mich so stark hineingestaucht, dass ich zu Sturz gekommen bin\", schilderte die 67-Jährige der Tageszeitung. © Bild:", "ORF/OrF Zum Glück sei sie sofort von drei jungen Ärzten vom Salzburger Landeskrankenhaus, die zufällig vorbeigefahren waren und den Sturz miterlebt hatten, aus dem Tiefschnee gezogen worden.  : Die Operation der sechsfachen Gesamt-Weltcup-Gewinnerin erfolgte dann in Altenmarkt.", "\"Die Hilfskette hat einfach perfekt funktioniert, dafür bin ich sehr dankbar\", betonte Österreichs Jahrhundertsportlerin, die nun acht Wochen eine Schiene tragen muss und mit dem operierten rechten Bein nicht auftreten darf.", "In ihrer aktiven Karriere ist die 1999 zur Österreichs Sportlerin des Jahrhunderts gewählte ÖSV-Athletin nahezu nie verletzt gewesen. ", "Lediglich ein in der Vorbereitung zu Olympia 1980 in Lake Placid erlittener Knöchelbruch setzte sie etwas länger außer Gefecht - konnte aber auch nicht den Gewinn des Olympia-Goldes verhindern. " ],
  "articleContentTranslated" : [ "Annemarie Moser-Pröll, Zauchensee'de derin karda kayak yaparken ciddi bir şekilde yaralandı.", "Salzburger Nachrichten'deki bir habere göre, Avusturya'nın kayak efsanesi tibianın kafasında bir kırılma yaşadı ve Perşembe akşamı kazasından sadece birkaç saat sonra başarılı bir şekilde ameliyat edildi.", "67 yaşındaki günlük gazeteye verdiği demeçte, \"Görünürlük zayıfken bir kenarı kaçırdım ve sonra beni o kadar içine soktu ki düştüm,\" dedi. © Görsel:", "ORF / OrF Neyse ki, Salzburg Devlet Hastanesinden gelen üç genç doktor tarafından hemen derin kardan çekildi ve düşüşe tanık oldu. : Altı kez Dünya Kupası'nı kazanan oyuncunun operasyonu daha sonra Altenmarkt'ta gerçekleşti.", "\"Yardımcı zincir mükemmel bir şekilde çalıştı, bunun için çok minnettarım,\" diye vurguladı, artık sekiz hafta boyunca atel takmak zorunda kalan ve ameliyat edilen sağ bacağına basmasına izin verilmeyen Avusturya'nın yüzyılın sporcusu.", "1999'da Avusturya'nın Yüzyılın Sporcusu seçilen ÖSV sporcusu aktif kariyerinde neredeyse hiç yaralanmadı.", "Lake Placid'deki 1980 Olimpiyatları'na hazırlanırken yaşadığı kırık ayak bileği onu biraz daha uzun süre oyun dışı bıraktı - ancak Olimpiyat altınını kazanmasını engelleyemedi." ]
}