{
  "id" : "kKjtqfpG",
  "url" : "https://www.diepresse.com/5905751/Wiedereroeffnung_Wien-stattet-Schulen-mit-Masken-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-01T15:35:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien stattet Schulen mit Masken aus, Oberösterreich schickt mobile Teams",
  "articleTitleTranslated" : "Viyana okulları maskelerle donatıyor, Yukarı Avusturya gezici ekipler gönderiyor",
  "articleContent" : [ "Für eine mögliche Rückkehr der Schüler in die Schulen will Wiens Bildungsstadtrat Christoph Wiederkehr Schulpersonal mit 1,2 Millionen FFP2-Masken ausstatten. Oberösterreich entsendet indes mobile Test-Teams.", "Am Mittwoch will die Bundesregierung ihre konkreten Pläne zur Aufhebung der Corona-Maßnahmen [premium] bekannt geben, darunter auch eine mögliche Öffnung der Schulen.", "Dazu präsentierte der neue Wiener Bildungsstadtrat Christoph Wiederkehr (Neos) am Dienstagnachmittag ein Maßnahmenpaket zur \"sicheren Schulöffnung“, auch um zu signalisieren: \"Ich kann berichten, dass wir in Wien bereit sind, die Schulen zu öffnen und große Sicherheitsstandards einhalten können.\"", "Wiederkehr gab sich optimistisch, dass die Bundesregierung eine Öffnung der Pflichtschulen und einen Unterrichtsbeginn mit nächster Woche ankündigen wird, wie er in einer kurzfristig einberufenen virtuellen Pressekonferenz von zu Hause aus sagte.", "Der Ressortchef befindet sich derzeit in Quarantäne, da einer seiner engsten Mitarbeiter positiv auf das Coronavirus getestet worden war. Lehrer sowie anderes Schulpersonal würde nun Schutzmaterial zur Verfügung gestellt.", "Insgesamt seien 1,2 Mio. FFP2-Masken verfügbar, 400.000 weitere seien bestellt. Anders als in anderen Bundesländern „haben wir uns in Wien entschieden, die Lehrerinnen und Lehrer im Zuge der Massentests testen zu lassen“, sagte Wiederkehr.", "Das sei freiwillig, allerdings eine Empfehlung und ein Aufruf, das auch wahrzunehmen. Zudem sollen die Schulen auch mehr Schulraum bekommen. Zusätzlich zu einzelnen Hotels würden nun auch die Volkshochschulen ihre Räumlichkeiten zur Verfügung stellen.", "Um überfüllte Öffis und Menschenansammlungen vor den Schulgebäuden zu vermeiden, appellierte Wiederkehr auch an. \"Das kann je nach Schulstandort anders ausgestaltet sein. Zum Beispiel kann man sagen, im Zehn-Minuten-Rhythmus starten die unterschiedlichen Schulklassen und Schulstufen.\"", "Mobile Teams und Ausweichräume in Oberösterreich Elf mobile Teams mit Schulärzten, die Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären, und 800.000 FFP2-Masken für Lehrer sollen in Oberösterreich den Präsenzunterricht sicherer machen.", "Zudem wird per Gesetzesänderung die Möglichkeit eingeräumt, auch schulfremde Gebäude für den Unterricht zu nutzen, informierten Landeshauptmann Thomas Stelzer und seine Stellvertreterin Christine Haberlander (beide ÖVP) am Dienstag.", "\"Die Antigen-Tests sind freiwillig und werden nicht ohne Einverständnis der Eltern abgenommen\", betonte Haberlander.", "Bei der Bildungsdirektion Oberösterreich wird eine Leitstelle eingerichtet, die sich um die Testungen am Schulstandort kümmert, und die Schulen anleitet, welche Schritte wann zu setzen sind. Diese Vorgehensweise ist vorerst bis Ende des Wintersemesters geplant.", "Zudem soll Anfang nächster Woche die zweite Tranche der vom Bund bestellten FFP2-Masken an die Schulstandorte ausgeliefert werden. Kommen die Masken nicht rechtzeitig, werde das Land aus seinen eigenen Beständen aushelfen, sagten Stelzer und Haberlander.", "Als weiterer Schritt folgen am Wochenende die Screening-Tests für Lehrer." ],
  "articleContentTranslated" : [ "Viyana Şehir Eğitim Meclis Üyesi Christoph Wiederkehr, öğrencilerin okula dönmeleri için okul personelini 1,2 milyon FFP2 maskesiyle donatmak istiyor. Bu arada Yukarı Avusturya mobil test ekipleri gönderir.", "Çarşamba günü federal hükümet, okulların açılması da dahil olmak üzere korona önlemlerini [prim] kaldırmaya yönelik somut planlarını duyurmak istiyor.", "Buna ek olarak, yeni Viyana Eğitim Konseyi Üyesi Christoph Wiederkehr (Neos) Salı öğleden sonra \"okulun güvenli bir şekilde açılması\" için bir önlemler paketi sundu ve ayrıca \"Viyana'da okul açmaya ve yüksek güvenlik standartlarını karşılamaya hazır olduğumuzu bildirebilirim.\"", "Wiederkehr, federal hükümetin zorunlu okulların açıldığını ve kısa süre önce evden çağrılan sanal bir basın toplantısında söylediği gibi önümüzdeki hafta derslerin başlayacağını duyuracağı konusunda iyimserdi.", "Daire başkanı şu anda karantina altında çünkü en yakın çalışanlarından biri korona virüsü için pozitif test yapmıştı. Öğretmenlere ve diğer okul personeline artık koruyucu malzeme sağlanacaktı.", "Toplam 1,2 milyon FFP2 maskesi mevcuttur ve 400.000 adet daha sipariş edilmiştir. Wiederkehr, diğer federal eyaletlerden farklı olarak, \"öğretmenleri toplu testler sırasında test ettirmeye Viyana'da karar verdik\" dedi.", "Bu gönüllülük esasına dayanır, ancak bir öneri ve onu almak için bir çağrı. Ayrıca okullar da daha fazla derslik almalı. Bireysel otellere ek olarak, yetişkin eğitim merkezleri artık tesislerini de kullanılabilir hale getirecektir.", "Aşırı kalabalık toplu taşıma araçlarından ve okul binalarının önündeki insan kalabalığından kaçınmak için, Wiederkehr de temyizde bulundu. \"Okulun konumuna bağlı olarak farklı şekilde tasarlanabilir. Örneğin, farklı okul sınıflarının ve sınıfların her on dakikada bir başladığını söyleyebilirsiniz.\"", "Yukarı Avusturya'daki mobil ekipler ve alternatif odalar Şüpheli vakaları 30 dakika içinde hızlı antijen testleri kullanarak netleştiren okul doktorlarından oluşan 11 mobil ekip ve öğretmenler için 800.000 FFP2 maskesi, Yukarı Avusturya'da sınıfta öğretimi daha güvenli hale getirmeyi amaçlamaktadır.", "Ayrıca, Salı günü Vali Thomas Stelzer ve yardımcısı Christine Haberlander (her ikisi de ÖVP), yasada yapılan bir değişikliğin, okula ait olmayan binaları öğretim için kullanma fırsatı verdiğini bildirdi.", "Haberlander, \"Antijen testleri isteğe bağlıdır ve ebeveynlerin rızası olmadan alınmaz\" dedi.", "Yukarı Avusturya Eğitim Müdürlüğünde, okul sahasındaki testleri yapacak ve okullara hangi adımların ne zaman atılacağı konusunda talimat verecek bir kontrol merkezi kurulacaktır. Bu yaklaşım, başlangıçta kış döneminin sonuna kadar planlanmıştır.", "Buna ek olarak, federal hükümet tarafından sipariş edilen FFP2 maskelerinin ikinci partisi de önümüzdeki hafta başında okullara teslim edilecek. Stelzer ve Haberlander, maskeler zamanında gelmezse ülkenin kendi kaynaklarından yardım edeceğini söyledi.", "Bir sonraki adım, hafta sonları öğretmenler için tarama testleri olacak." ]
}