{
  "id" : "kKOwA5Lh",
  "url" : "https://sport.orf.at/stories/3071201/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T07:11:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich bei U20-WM weiter torlos",
  "articleTitleTranslated" : "Avusturya U20 Dünya Kupası'nda hala golsüz",
  "articleContent" : [ "Die jungen Österreicher standen erwartungsgemäß von der ersten Minute an schwer unter Druck. Die technisch, körperlich und tempomäßig klar überlegenen Schweden deckten Wraneschitz, der am Samstag nach 68 Torschüssen mit Krämpfen vom Eis musste, mit 65 Torschüssen ein.", "Der Keeper der Vienna Capitals hielt aber bis zum Schluss stand und verhinderte mit vielen guten Paraden eine höhere Niederlage. „Sebastian hat vom ersten Training an gezeigt, wie gut er ist. Er war schon gegen die USA sehr gut, heute war er herausragend.", "Man kann das nicht hoch genug einschätzen und loben“, sagte Teamchef Roger Bader.Pause für besten Mann Der Gelobte hob die gute Arbeit seiner Vorderleute hervor. „Sie haben so viele Schüsse geblockt und mir sehr geholfen.", "Ich bin sehr, sehr stolz auf das Team, wir haben einen guten Job gemacht“, betonte Wraneschitz, der nun gegen Russland (in der Nacht auf Mittwoch, 3.30 Uhr MEZ) eine Pause erhält und im abschließenden Spiel gegen Tschechien am Silvestertag wieder im Tor stehen wird.", "Eishockey U20-WM Top Division: Schweden – Österreich aus Kanada Das 0:4 gegen Schweden zum Nachschauen Viermal musste er sich aber geschlagen geben. Das erste Powerplay nutzte der große Favorit durch Noel Gunler zur Führung (18.).", "Auch das zweite Überzahlspiel verwertete das Drei-Kronen-Team durch Theodor Niederbach (25.), Gunler traf nach schöner Kombination und Backhand-Pass wieder ins kurze Kreuzeck zum 3:0 (31.).", "Doch im Unterschied zum USA-Spiel brach die Mannschaft von Bader nicht ein.Schock überwunden, Fortschritte erkennbar „Man muss wissen, dass fast alle Spieler diese Intensität und dieses Tempo nicht gewohnt sind.", "Wir waren schon geschockt, mit welcher Wucht und Qualität die Amerikaner gegen uns gespielt haben. Wir haben mit den Spielern geredet, dass wir jeden Tag besser werden wollen, das war heute der Fall.", "Wir haben defensiv kompakter gespielt, haben uns mehr getraut in den Zweikämpfen, es gab überall Fortschritte. Ich bin sehr zufrieden, wie die Mannschaft sich verbessert hat, wir haben für unsere Verhältnisse sehr gut dagegengehalten“, erklärte Bader.", "Offensiv konnten Kapitän Marco Rossi und Co. nur wenige Akzente setzen. Erst in der 15.  Minute gelang der erste Torschuss, Tim Harnisch hatte im Mitteldrittel die zwei besten Möglichkeiten (22., 36.) auf ein Erfolgserlebnis.", "Lucas Raymond, heuer von den Detroit Red Wings an Nummer vier gedraftet, setzte in der 53.  Minute den Schlusspunkt. Schweden, das zum Auftakt Tschechien mit 7:1 abgefertigt hatte, ist damit schon seit 54 Spielen in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Beklendiği gibi, genç Avusturyalılar ilk dakikadan itibaren ağır baskı altındaydı. Teknik, fiziksel ve tempo açısından açıkça üstün olan İsveçliler, Cumartesi günü kaleye 65 şut atarak buzda kramplar geçiren Wraneschitz'i kapladı.", "Viyana Başkentlerinin koruyucusu sonuna kadar direndi ve birçok güzel geçit töreniyle daha yüksek bir yenilgiyi engelledi. Sebastian, ilk antrenman seansından itibaren ne kadar iyi olduğunu gösterdi. ABD'ye karşı zaten çok iyiydi, bugün olağanüstü idi.", "\"Bunu abartıp övemezsiniz,\" dedi takım patronu Roger Bader En iyi adam için bir mola Övülen adam, ön adamlarının iyi çalışmasına vurgu yaptı. “O kadar çok fotoğrafı engelledin ve bana çok yardımcı oldun.", "Takımla çok ama çok gurur duyuyorum, iyi bir iş çıkardık ”dedi Wraneschitz, şimdi Rusya'ya ara verilecek (CET'de Çarşamba gecesi 03: 30'da) ve Yeni Yıl arifesinde Çek Cumhuriyeti ile oynayacağı final maçında tekrar hedefe dönecek. duracak.", "Buz hokeyi U20 Dünya Kupası Üst Bölümü: İsveç - Kanada'dan Avusturya İsveç'e karşı 0: 4'e bakmak için dört kez yenilgiyi kabul etmek zorunda kaldı. Noel Gunler'ın büyük favorisi ilk güç oyununu liderliği ele geçirmek için kullandı (18.).", "Üç taçlı takım, ikinci üstünlük oyununu da Theodor Niederbach (25.) ile kullandı, Günler güzel bir kombinasyon ve backhand pası sonrasında kısa Kreuzeck'i tekrar 3-0 (31.) yaptı.", "Ancak ABD oyununun aksine Bader'in takımı çökmedi. Şok aşıldı, ilerleme fark edilebilir “Hemen hemen tüm oyuncuların bu yoğunluğa ve bu tempoya alışık olmadığını bilmelisiniz.", "Amerikalıların bize karşı oynadıkları güç ve nitelik karşısında şok olduk. Her gün daha iyi olmak istediğimizi oyuncularla konuştuk, bugün durum böyleydi.", "Daha sıkı savunma oynadık, düellolarda daha çok cüret ettik, her yerde ilerleme kaydettik. Takımın gelişiminden çok memnunum, standartlarımıza çok iyi karşılık verdik ”dedi Bader.", "Hücumcu kaptan Marco Rossi ve Co. sadece birkaç aksan belirleyebildi. Kaleye ilk atış 15. dakikaya kadar yapılmadı, Tim Harnisch orta üçte bir başarı duygusu için en iyi iki şansı (22., 36.) elde etti.", "Detroit Red Wings tarafından bu yıl draft edilen Lucas Raymond, maçı 53. dakikada bitirdi. Başlangıçta Çek Cumhuriyeti'ni 7-1 yenen İsveç, U20 Dünya Kupası grup aşamasında 54 maçta mağlup olmadı. Edmonton'daki U20 Dünya Kupası" ]
}