{
  "id" : "kL1SNwka",
  "url" : "https://kurier.at/kultur/regisseur-michael-apted-ist-tot/401150688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T07:38:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861893/46-173968955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trauer um Michael Aptet: Bond-Regisseur gestorben",
  "articleTitleTranslated" : "Michael Aptet için yas: Bond yönetmeni öldü",
  "articleContent" : [ "Der Brite wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt.", "Er schickte Pierce Brosnan als James Bond um die Welt, drehte Filme mit starken Frauen-Rollen und preisgekrönte Dokus - nun trauert die Filmwelt um den britischen Regisseur Michael Apted. Er starb am Donnerstag (7.", "Jänner) in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted wurde 79 Jahre alt. Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten großen Erfolg.", "Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn. Für \"Gorillas im Nebel\" (1988) über die Gorillaforscherin Dian Fossey holte er Sigourney Weaver an Bord, die für einen Oscar nominiert wurde.", "Jodie Foster spielte in dem Drama \"Nell\" (1994) eine isoliert aufgewachsene Frau, die ihre eigene Sprache entwickelt. Auch sie war Oscar-Kandidatin. Zuletzt gab Apted der Schwedin Noomi Rapace die Hauptrolle einer CIA-Agentin in dem Thriller \"Unlocked\" (2017).", "Apted inszenierte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\" (1983), den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\" (2010) und den Surfer-Film \"Mavericks\" (2012).", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Nach dem Jura-Studium in Cambridge arbeitete Apted bei dem britischen Fernsehsender Granada TV, wo er 1964 für die erste Folge \"Seven Up!\"", "siebenjährige Kinder mit auswählte. Die weiteren acht Folgen mit je sieben Jahren Abstand - zuletzt \"63 Up\" im Jahr 2019 - entstanden unter seiner Regie.", "\"Es ist so eine fabelhafte Idee und deswegen mache ich das seit 55 Jahren\", begeisterte sich Apted 2018 im Interview mit der Filmzeitschrift \"Hollywood Reporter\" über das Konzept der Doku-Serie.", "Im Gegensatz zu Reality-Serien gehe es hier darum, die Wahrheit aufzuzeigen, was die Menschen denken und was in ihrem Leben wirklich passiert. Apted engagierte sich auch für den Independent-Film und die Rechte von Regisseuren.", "Von 2003 bis 2009 war er Vorsitzender des renommierten US-Regieverbands DGA (Directors Guild of America). In einer Würdigung des Verbands schrieb \"Ocean's Eleven\"-Regisseur Steven Soderbergh, dass Apted sich mit ganzer Kraft für die gewerkschaftliche Vereinigung eingesetzt habe.", "\"Er hat uns alle inspiriert, seinem Beispiel zu folgen\", zollte der Oscar-Preisträger dem Verstorbenen Tribut. Trauer um \"vielseitigen Filmemacher\" Zahlreiche Weggenossen bekundeten ihre Trauer und zollten dem vielseitigen Filmemacher Tribut.", "\"Wir liebten es, mit ihm 'Die Welt ist nicht genug' zu drehen\", schrieben die Bond-Produzenten Michael G. Wilson und Barbara Broccoli auf Twitter. Er habe \"enormes Talent\" und eine große Bandbreite gehabt.", "Der Streifen mit Pierce Brosnan als Agent 007 war 1999 ein Kino-Hit. \"Ich bin ein großer Bewunderer seiner Arbeit\", twitterte \"Brautalarm\"-Regisseur Paul Feig.", "\"Er war ein großartiger Regisseur, ein brillanter Dokumentarfilmer und ein wunderbarer Kollege\", schrieb \"Terminator\"-Produzentin Gale Ann Hurd. Pierce Brosnan als Agent 007 © Bild: Servustv" ],
  "articleContentTranslated" : [ "İngiliz, \"Gorky Park\", \"Gorillas im Nebel\" ve \"James Bond 007 - Dünya yeterli değil\" gibi filmlerle tanınır.", "Pierce Brosnan'ı James Bond olarak dünyanın dört bir yanına gönderdi, güçlü kadın rolleri olan filmler ve ödüllü belgeseller yaptı - şimdi film dünyası İngiliz yönetmen Michael Apted'in yasını tutuyor. Perşembe günü öldü (Ocak.", "Ocak) sözcüsü Roy Ashton'un açıkladığı gibi Los Angeles'taki evinde. Başlangıçta ölüm nedeni bilinmiyordu. Apted 79 yaşındaydı. Britanya'da doğdu, ilk büyük hitini 1980'de biyografik \"Nashville Lady\" (\"Coalminer's Daughter\") ile Hollywood'da yaptı.", "Sissy Spacek, ülke şarkıcısı Loretta Lynn rolüyle En İyi Kadın Oyuncu Akademi Ödülü'nü kazandı. Goril araştırmacısı Dian Fossey hakkındaki \"Gorillas im Nebel\" (1988) için Oscar'a aday olan Sigourney Weaver'ı gemiye getirdi.", "\"Nell\" (1994) adlı dramada Jodie Foster, yalnızlık içinde büyüyen ve kendi dilini geliştiren bir kadını canlandırdı. Aynı zamanda bir Oscar adayıydı. Son olarak Apted, İsveçli Noomi Rapace'e gerilim filmi \"Unlocked\" (2017) 'de bir CIA ajanının başrolünü verdi.", "Apted, Moskova suç gerilim filmi \"Gorky Park\" (1983), fantastik film \"Narnia Günlükleri: Şafak Yolculuğu\" (2010) ve sörfçü filmi \"Mavericks\" (2012) gibi çok çeşitli filmler yönetti.", "Ayrıca, 1960'lardan itibaren on dört İngiliz çocuğun yetişkinlik dönemini izleyen ödüllü belgesel dizisi Up'ı da yönetti. Cambridge'de hukuk okuduktan sonra Apted, İngiliz yayıncı Granada TV'de çalıştı ve 1964'te ilk bölümü \"Seven Up!\" I yazdı.", "seçilen yedi yaşındaki çocuklar. Her biri yedi yıl arayla olan diğer sekiz bölüm (en son 2019'da \"63 Yukarı\") onun yönetiminde oluşturuldu.", "Apted, 2018'de belgesel dizisinin konsepti hakkında \"Hollywood Reporter\" film dergisine verdiği röportajda \"Bu harika bir fikir ve bu yüzden bunu 55 yıldır yapıyorum\" dedi.", "Gerçeklik dizilerinin aksine, bu gerçeği, insanların ne düşündüğünü ve hayatlarında gerçekte neler olup bittiğini göstermekle ilgili. Apted ayrıca bağımsız film ve yönetmen haklarına da kararlıydı.", "2003'ten 2009'a kadar ünlü Amerikan yönetmenler derneği DGA'nın (Amerikan Yönetmenler Birliği) başkanıydı. Derneğe bir övgü olarak, \"Ocean's Eleven\" direktörü Steven Soderbergh, Apted'in sendikayı geliştirmek için elinden geleni yaptığını yazdı.", "Oscar kazanan, merhumun anısına, \"Hepimize onun örneğini izlemesi için ilham verdi,\" dedi. \"Çok yönlü film yapımcısı\" için yas Çok sayıda yol arkadaşı yaslarını dile getirdi ve çok yönlü film yapımcısına saygılarını sundular.", "Bond yapımcıları Michael G. Wilson ve Barbara Broccoli Twitter'da \"Onunla 'Dünya yeterli değil' çekimlerini çok sevdik. \"Muazzam bir yeteneği\" ve geniş bir yelpazesi vardı.", "Pierce Brosnan'ın Ajan 007 olarak oynadığı film 1999'da büyük bir hit oldu. \"Çalışmalarının büyük bir hayranıyım,\" diye tweet attı \"Brautalarm\" yönetmeni Paul Feig.", "Terminatör yapımcısı Gale Ann Hurd, \"Harika bir yönetmen, mükemmel bir belgesel film yapımcısı ve harika bir meslektaştı,\" diye yazdı. Ajan 007 olarak Pierce Brosnan © Görsel: Servustv" ]
}