{
  "id" : "kL3wg5TD",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-fpoe-gewann-klage-gegen-fellner/401187205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:18:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826832/20201217-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Politischer Aschermittwoch: FPÖ gewann Klage gegen Fellner",
  "articleTitleTranslated" : "Siyasi Kül Çarşamba: FPÖ, Fellner'a karşı dava kazandı",
  "articleContent" : [ "Wenige Tage vor dem politischen Aschermittwoch der Freiheitlichen hat die Partei eine Klage in Zusammenhang mit der Veranstaltung vor einem Jahr gewonnen.", "\"Österreich\"-Herausgeber Wolfgang Fellner hatte damals in einer Live-Sendung auf oe24.tv scherzhaft gefragt, ob die Freiheitlichen ihren Rieder Aschermittwoch in der \"Adolf-Hitler-Halle\" - gemeint war die Jahnturnhalle in Ried - begehen.", "Die FPÖ sah darin Ehrenbeleidigung und Kreditschädigung ihres Obmannes Norbert Hofer.", "Bereits in erster Instanz hatte das Handelsgericht Wien entschieden, dass der Kläger durch den Vorwurf, er würde seine Reden in einer \"Adolf-Hitler-Halle\" halten, in seiner Personenwürde und seinem politischen sowie wirtschaftlichen Fortkommen beeinträchtigt werde und die Beweislast für die Richtigkeit einer derartigen ehrbeleidigenden Rufschädigung die Beklagten treffe.  ", "Auch das Recht auf freie Meinungsäußerung decke nämlich keine unwahren Tatsachenbehauptungen. Fellner legte gegen dieses Urteil Berufung ein, welcher das Oberlandesgericht Wien aber nicht Folge gab.", "Der Vorwurf an einen Politiker, er ziehe los, um eine Rede vor nationalsozialistisch gesinntem Publikum zu halten, erfülle die Tatbestände der Ehrenbeleidigung und Kreditschädigung, heißt es in dem der APA vorliegenden Urteil.", "Für eine derart wertende Äußerung sei nicht einmal ein \"dünnes Tatsachensubstrat\" nachgewiesen. Fellner selbst reagierte auf APA-Anfrage verwundert. Nicht nur der FPÖ fehle der Humor, sondern offenbar auch der österreichischen Justiz, kommentierte er die Entscheidung.", "Er will, wenn möglich, den Widerruf in seiner Live-Sendung an jenem Jahrestag veröffentlichen, wie vor einem Jahr die beklagten Aussagen - nämlich am Faschingsdienstag. Und: \"Ich werde versuchen, es halbwegs auf FPÖ-Niveau zu bringen.\"", "Derartige Vergleiche haben die Freiheitlichen beim diesjährigen politischen Aschermittwoch kommende Woche übrigens nicht zu fürchten. Aufgrund der Coronapandemie findet dieser nämlich in rein digitaler Form im Internet statt." ],
  "articleContentTranslated" : [ "Özgürlük Partisi'nin siyasi Kül Çarşambası'ndan birkaç gün önce, parti bir yıl önceki olayla ilgili olarak bir dava kazandı.", "\"Avusturya\" editörü Wolfgang Fellner, oe24.tv'deki canlı yayında şaka yollu bir şekilde Özgürlük Partisi'nin \"Adolf-Hitler-Halle\" - yani Ried'deki Jahnturnhalle'de Kül Çarşambasını kutlayıp kutlamayacağını sordu.", "FPÖ bunu, başkanı Norbert Hofer'e yapılan bir hakaret ve itibarına zarar olarak gördü.", "Viyana Ticaret Mahkemesi zaten suçlama o böyle doğruluğundan ispat yükünün onun kişisel haysiyet ve siyasi ve ekonomik ilerlemeyi tehlikeye atabilecek bir \"Adolf Hitler Hall\" ve onun konuşmalarını vereceğini ilk etapta karar vermişti Davalıların itibarına yönelik karalayıcı zarar.", "İfade özgürlüğü hakkı, herhangi bir gerçek dışı olgusal iddiayı da kapsamaz. Fellner, Viyana Yüksek Bölge Mahkemesinin takip etmediği bu karara itiraz etti.", "APA kararına göre, bir siyasetçiye Nasyonal Sosyalist fikirli bir dinleyici önünde konuşma yapmak için gittiği suçlaması, hakaret ve krediye zarar verme kriterlerini karşılıyor.", "Böyle bir yargısal ifade için, \"ince bir olgusal alt tabaka\" bile kanıtlanmamıştır. Fellner, APA'nın talebine şaşkınlıkla tepki gösterdi. Sadece FPÖ'de değil, görünüşe göre Avusturya yargısında da eksikti, karar hakkında yorum yaptı.", "Mümkünse, iptali, bir yıl önceki sanık ifadeleri gibi, yani Shrove Salı günü, o yıldönümünde canlı yayınında yayınlamak istiyor. Ve: \"FPÖ seviyesine kadar yarı yarıya indirmeye çalışacağım.\"", "Bu arada, Özgürlük Partisi önümüzdeki hafta bu yılki siyasi Kül Çarşambası'nda bu tür karşılaştırmalardan korkmak zorunda değil. Korona salgını nedeniyle, bu İnternette tamamen dijital biçimde gerçekleşiyor." ]
}