{
  "id" : "klBio6MB",
  "url" : "https://kurier.at/wirtschaft/immobiz/adventkranz-selbst-gemacht/401104269",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Adventkranz selbst gemacht: So geht's",
  "articleTitleTranslated" : "Ev yapımı Noel çelengi: işte böyle çalışır",
  "articleContent" : [ "Es gibt sie in jeder Variante: Ganz schlicht, nur Tannenzweige, vier rote Kerzen und gut ist es.  Oder aus verschiedensten Zweigen gebunden, mit Samt, Satin und reichlich glitzerndem Schmuck dekoriert, gerne auch unter einem ungewöhnlichen Motto stehend – Adventkränze sind nicht nur das Symbol für die Vorweihnachtszeit, sondern auch ein Ausdruck von Individualität.", "Wie könnte man dieser besser gerecht werden, als selbst zu Gartenschere, Draht und Heißklebepistole zu greifen und sein ganz eigenes Kunstwerk zu schaffen?  Für alle, die noch nicht im Binden geübt sind oder einfach auch nur neue Ideen suchen, haben wir uns bei den Profis in puncto Kranzgestaltung Tipps und Ratschläge eingeholt.", "Meisterfloristin Sophie Raudaschl von Lederleitner hat ein wunderschönes Werk kreiert und ist den Weg dahin Schritt für Schritt mit uns durchgegangen.  Basis aller Kränze ist immer ein Rohling, den man aus verschiedenem Reisig wie Blautanne und Zypresse binden kann.", "\"Ich verwende zusätzlich auch noch gerne andere Zweige wie Eukalyptus oder Olive“, verrät die Expertin.  Übrigens: Wer sich das Binden nicht zutraut, aber trotzdem gerne selbst gestalten will, kann einen fertigen grünen Kranz kaufen und sich dann mit ganzer Kraft auf das Dekorieren konzentrieren.", "Dabei gilt es vor allem, viel Fantasie und seinen ganz eigenen Geschmack hineinzubringen.  Man kann sich farblich an der Inneneinrichtung orientieren oder einen gewollten Kontrast schaffen, man kann ein quietschbuntes Werk zusammen mit seinen Kindern herstellen oder ein Abbild aus einem Designkatalog zaubern.", "Sophie Raudaschl: \"Je nach Typ kann man einfach improvisieren oder zuvor eine Skizze anfertigen und sich an dieser orientieren“.  Die Dekoration kann man selbst in der Natur sammeln oder kaufen.", "„Geht man hinaus in die Natur, findet sich vieles, was zum Dekorieren verwendet werden kann – ob Blätter, Federn oder Schneckenhäuser“, rät Raudaschl.  Ebenso finden hier alter Christbaumschmuck oder ausgediente Schach-Figuren ein zweites Dasein als ungewöhnlicher Kranzschmuck.", "Wer Spaß am Basteln hat, kann sich auch an anderen Kränzen versuchen.  Von Salzteigkreationen über genagelte Holzvarianten gibt es zahlreiche Möglichkeiten.  Der Vorteil dabei: Man hat nicht nur beim Werken selbst viel Freude, sondern außerdem die kommenden vier Wochen.", "Wir machen einen Adventkranz Schritt für Schritt: Lederleitner zeigt uns, wie es geht Zum Binden eines Adventkranzes nimmt man am besten einen Rohling aus Stroh oder Styropor. ", "Diese sind am stabilsten und können auch schwere Kerzen gut halten.  Außerdem kann man sie im nächsten Jahr wieder verwenden.  Es gibt sie zudem in verschiedenen Größen.", "Alternativen sind Ringe aus Draht.  Das Reisig zum Binden kann man ganz nach Geschmack wählen – Tanne, Fichte oder auch Konifere oder Buchs.   Auch Moos, sanft vom Boden abgehoben, eignet sich gut dafür.", "Zweige schneidet man  so zu, dass sie ziemlich gleich groß sind und fasst sie zu Büscheln zusammen – je nach dem, wie dicht man den Kranz haben will.    Meisterfloristin Sophie Raudaschl von Lederleitner empfiehlt, gegen den Uhrzeigersinn zu arbeiten.", "Büschel um Büschel wird so mit Draht zweimal umwickelt.  Zum Ende hin sollte man kleine Zweige verwenden, um einen guten Abschluss zu erreichen.   Neben Reisig kann man auch andere Pflanzen an den Rohling binden.", "Sophie Raudaschl hat sich hier für Eukalyptus entschieden, auch Olive ist heuer im Trend.  Tipp der Expertin: \"In die Natur hinausgehen und sich zusammensuchen, was einem gefällt“  Um Kerzen am Kranz befestigen zu können, wird erhitzter Draht  in die Unterseite der Kerze gesteckt.", "Ca. 15  Zentimeter  sollten aus der Kerze ragen, um sie zu fixieren.  Große Kerzen wer-den angebohrt und zusätzlich mit einem Splittstab befestigt Beim Schmücken gibt es zwei Möglichkeiten, wie man Dekorationsmaterial am Kranz  fixiert: Mit Patenthaften oder Draht lässt sich vor allem leichterer Schmuck, wie diese prächtige Samtschleife, gut im Kranz verankern Die andere Möglichkeit ist der Einsatz der Klebepistole. ", "Hier ist der Tipp der Expertin: \"Bloß nicht mit dem Kleber sparen.“ Daher reichlich auftragen, an die gewünschte Stelle am Kranz pressen und einige Zeit halten, bis der Kleber getrocknet ist Als Schmuck für den Kranz kann man alles verwenden, was man mag.", "Naturmaterialien wie Tannenzapfen und Schneckenhäuser, jede Art von Christbaumanhängern oder getrocknete Orangen-und Zitronenscheiben sowie Zimtstangen Jeder kann sein eigenes Kunstwerk schaffen.", "Sophie Raudaschl empfiehlt, auf die Farbzusammenstellung zu achten.  Und   dass eine Symmetrie der verschiedenen Deko-Elemente  eingehalten wird.   Sonst wirkt der Kranz schnell unruhig Die Basis Strohringe sind zum Stecken voluminöser Kränze besonders gut geeignet. ", "Reisig bekommt man in der Blumenhandlung, Efeu- oder Hagebuttenzweige kann man beim Spaziergang sammeln.  Auch Weißmoos eignet sich aufgrund seines polsterförmigen Wuchses besonders gut  für dekorative Zwecke, dieses kann man auch beim Floristen erwerben.", "Deko aus der Natur.  Überhaupt finden sich im Wald und in Parks viele Dekomaterialien wie etwa Tannenzapfen, Eicheln, Schneckenhäuser, Man kann aber auch Muscheln vom letzten Urlaub verwenden.", "Wer mag, lässt den Schmuck im Naturzustand, man kann ihn aber auch mit Farbe bepinseln oder ansprühen.   Orangen, Zitronen und Limetten lassen sich wunderbar in dünne Scheiben schneiden und im Backofen trocknen.", "Ideen sind gefragt.  Prinzipiell gilt aber:  Egal ob Playmobilmännchen, kleine Stofftiere, selbstgehäkelte  Vögel, Salzteigformen, Pfauenfedern, Christbaumkugeln oder Zuckerstangen, alles  kann zum Dekorieren  verwendet werden.", "Man kann sich auch ein Motto überlegen, wie etwa \"maritim“ oder  einen Farbcode wie \"gold-türkis“.  Unerlässliche Hilfsmittel.  Immer gebraucht werden Wickeldraht, Garten- und Drahtschere, Bohrer, Heißkleber, Hefter und Tacker.  ", "Auch Gartenhandschuhe helfen gegen zwickende Tannennadeln und heiße Klebertropfen.  Kerzenfarbe.  Kerzen sind ein Muss für jeden Adventkranz – umso größer und voluminöser dieser ist, umso größer und dicker sollten auch die Kerzen ausfallen.", "Die Farbpalette an Kerzen ist riesig,  klassisch sind  welche in Rot oder Grün, von Pink über Gold oder edle Eierschale ist auch hier alles möglich.  Meistens werden vier gleichfarbige Kerzen verwendet.", "Spannende Effekte erzielt man aber auch, wenn man eine der Kerzen in einer anderen Farbe wählt.    Samt und Satin.  Schön sind edle Bänder in der gleichen  oder einer starken Kontrastfarbe  zu den  Kerzen.", "Diese kann man als Bordüre an das untere Ende der Kerzen binden oder als Schleifen auf den Kranz stecken." ],
  "articleContentTranslated" : [ "Her varyantta mevcutturlar: çok basit, sadece çam dalları, dört kırmızı mum ve bu iyi. Ya da kadife, saten ve bol miktarda ışıltılı mücevherlerle süslenmiş çeşitli dallardan bağlanmış, aynı zamanda alışılmadık bir sloganla - Noel çelenkleri sadece Noel öncesi sezonun sembolü değil, aynı zamanda bireyselliğin bir ifadesidir.", "Bunda adaleti sağlamanın, budama makası, tel ve sıcak tutkal tabancasına ulaşıp kendi sanat eserinizi yaratmaktan daha iyi bir yolu var mı? Henüz bağlama alıştırması yapmamış veya sadece yeni fikirler arayanlar için, profesyonellerden çelenk tasarımı konusunda ipuçları ve tavsiyeler aldık.", "Usta çiçekçi Sophie Raudaschl von Lederleitner harika bir çalışma yarattı ve bizimle adım adım yürüdü. Tüm çelenklerin temeli her zaman mavi ladin ve selvi gibi çeşitli çubuklardan bağlanabilen bir boşluktur.", "Uzman şöyle diyor: \"Okaliptüs veya zeytin gibi diğer dalları da kullanmayı seviyorum. Bu arada: Onu nasıl bağlayacağınızı bilmiyorsanız, ancak yine de kendiniz tasarlamak istiyorsanız, bitmiş bir yeşil çelenk satın alabilir ve ardından tüm enerjinizi dekorasyona harcayabilirsiniz. odak.", "Önemli olan, içine çok fazla hayal gücü ve kendi zevkinizi getirmektir. Kendinizi renk açısından iç tasarıma yönlendirebilir veya istediğiniz kontrastı yaratabilir, çocuklarınızla birlikte parlak renkli bir çalışma yaratabilir veya bir tasarım kataloğundan bir görüntü yaratabilirsiniz.", "Sophie Raudaschl: \"Türüne bağlı olarak, önceden doğaçlama yapabilir veya önceden bir eskiz yapabilir ve bunu bir rehber olarak kullanabilirsiniz.\" Dekorasyonu doğada kendiniz toplayabilir veya satın alabilirsiniz.", "Raudaschl, \"Doğaya çıkarsanız, dekorasyon için kullanılabilecek çok şey var - yapraklar, tüyler veya salyangoz kabuğu olsun,\" diyor. Eski Noel ağacı süsleri veya kullanılmayan satranç taşları da burada alışılmadık çelenk süsleri olarak ikinci bir varoluş buluyor.", "El sanatlarından hoşlananlar başka çelenkleri de deneyebilirler. Tuzlu hamur kreasyonlarından çivili ahşap çeşitlerine kadar çok sayıda olasılık vardır. Avantaj: Sadece çalışırken değil, önümüzdeki dört hafta boyunca da çok eğleneceksiniz.", "Adım adım bir Advent çelengi yapıyoruz: Lederleitner bize bunun nasıl yapıldığını gösteriyor Bir Advent çelengi bağlamanın en iyi yolu saman veya strafordan yapılmış bir boşluk kullanmaktır.", "Bunlar en kararlı olanlardır ve ağır mumları iyi tutabilirler. Önümüzdeki yıl tekrar kullanılabilirler. Farklı boyutlarda da mevcuttur.", "Alternatifler telden yapılmış halkalardır. Zevkinize göre - köknar, ladin, kozalaklı ağaç veya kutu - ciltleme için çubukları seçebilirsiniz. Yerden nazikçe kaldırılan yosun da bunun için iyidir.", "Dallar, çelengi ne kadar yakın olmasını istediğinize bağlı olarak, hemen hemen aynı boyutta olacak şekilde kesilir ve bir araya getirilir. Usta çiçekçi Sophie Raudaschl von Lederleitner saat yönünün tersine çalışmayı tavsiye ediyor.", "Tutamdan sonra tutam tel ile iki kez sarılır. Sonlara doğru, iyi bir sonuç elde etmek için küçük dallar kullanın. Çalılara ek olarak, diğer bitkileri de boşluğa bağlayabilirsiniz.", "Sophie Raudaschl burada okaliptüs tercih etti, zeytin de bu yıl moda. Uzmandan ipucu: \"Doğaya çıkın ve istediğinizi bulun\" Çelene mum tutturabilmek için mumun alt tarafına ısıtılmış tel yerleştirilir.", "Yaklaşık. Yerinde tutmak için mumdan altı inç çıkıntı yapmalıdır. Büyük mumlar delinir ve aynı zamanda bölünmüş bir çubukla tutturulur.Dekorasyon sırasında, çembere dekoratif malzeme tutturmanın iki yolu vardır: Patentli klipsler veya tel ile, bu muhteşem kadife yay gibi daha hafif mücevherler, çelenk içine iyice tutturulabilir tutkal tabancasının kullanımı.", "İşte uzman tavsiyesi: \"Tutkaldan tasarruf etmeyin.\" Bu nedenle cömertçe uygulayın, çelengi üzerinde istediğiniz noktaya bastırın ve tutkal kuruyana kadar bir süre tutun. İstediğiniz her şeyi çelenk için süs olarak kullanabilirsiniz. .", "Çam kozalakları ve salyangoz kabuğu gibi doğal malzemeler, her türlü Noel ağacı pandantifi veya kurutulmuş portakal ve limon dilimleri ile tarçın çubukları ... Herkes kendi sanat eserini yaratabilir.", "Sophie Raudaschl, renk şemasına dikkat etmenizi önerir. Ve çeşitli dekoratif unsurların simetrisinin korunduğu. Aksi takdirde çelenk hızla huzursuz görünecektir Temel saman halkalar özellikle hacimli çelenkleri sabitlemek için çok uygundur.", "Çiçekçiden çalı çırpı alabilir, yürürken sarmaşık veya kuşburnu dalları toplayabilirsiniz. Beyaz yosun, yastık şeklindeki büyümesi nedeniyle özellikle dekoratif amaçlar için uygundur; bu bir çiçekçiden de satın alınabilir.", "Doğadan dekorasyon. Genel olarak çam kozalakları, meşe palamudu, salyangoz kabuğu gibi pek çok dekoratif malzeme bulunmaktadır ancak son tatilinizden kalan kabukları da kullanabilirsiniz.", "İsterseniz mücevheri doğal haliyle bırakabilirsiniz, ancak üzerine fırça veya sprey boya da yapabilirsiniz. Portakal, limon ve misket limonu harika bir şekilde ince dilimler halinde kesilebilir ve fırında kurutulabilir.", "Fikirler talep ediliyor. Ancak prensip olarak şunlar geçerlidir: Playmobil erkekleri, küçük doldurulmuş hayvanlar, kendinden kroşeli kuşlar, tuzlu hamur şekilleri, tavus kuşu tüyleri, Noel ağacı topları veya şeker kamışları olsun, her şey dekorasyon için kullanılabilir.", "Ayrıca \"denizcilik\" gibi bir slogan veya \"altın-turkuaz\" gibi bir renk kodu da oluşturabilirsiniz. Temel araçlar. Sarma teli, bahçe ve tel makaslar, matkaplar, sıcak tutkal, zımbalar ve zımbalar her zaman gereklidir.", "Bahçe eldivenleri ayrıca çam iğnelerinin ve sıcak tutkal damlalarının sıkışmasına karşı da yardımcı olur. Mum rengi. Mumlar her Advent çelengi için bir zorunluluktur - ne kadar büyük ve hacimli olursa, mumlar o kadar büyük ve kalın olmalıdır.", "Mumların renk paleti çok büyük, klasik olanlar kırmızı veya yeşil, pembeden altına veya zarif yumurta kabuğuna burada da her şey mümkün. Genellikle aynı renkte dört mum kullanılır.", "Mumlardan birini farklı renkte seçerek de heyecan verici efektler elde edebilirsiniz. Kadife ve saten. Mumlarla aynı veya güçlü kontrast renkteki soylu şeritler güzeldir.", "Bunlar mumların alt ucuna bordür olarak bağlanabilir veya çene yay şeklinde tutturulabilir." ]
}