{
  "id" : "KljtIuEY",
  "url" : "https://kurier.at/wirtschaft/elon-musk-befeuert-rally-bei-kryptowaehrung-dogecoin/401178769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4760067/78452305857511286_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elon Musk befeuert Rally bei Kryptowährung Dogecoin",
  "articleTitleTranslated" : "Elon Musk, Dogecoin kripto para birimi rallisini yönetiyor",
  "articleContent" : [ "Mit einem Tweet hat Elon Musk einen Run auf eine wenig bekannte Kryptowährung ausgelöst. Der Webseite Conmarketcap.com zufolge stieg der Preis von Dogecoin am Donnerstag um rund 50 Prozent auf 0,02610 Dollar (2,17 Euro-Cent).", "Zuvor hatte der Chef des Elektroauto-Bauers Tesla, der von seinen Anhängern \"Papa Musk\" genannt wird, auf Twitter das Wort \"Doge\" mit dem Bild einer Mondrakete gepostet. Anschließend schrieb er: \"Dogecoin ist die Kryptowährung des Volkes.\"", "Musk genieße unter seinen Anhängern großes Ansehen, sowohl als Akteur in den Sozialen Medien als auch als Geschäftsmann, sagte Neil Wilson, Chef-Analyst des Online-Brokers Markets.com. \"Die Leute investieren buchstäblich in ihn und seine Ideen.\"", "Worum es dabei gehe, spiele keine Rolle. Vergangene Woche hatte Musk der älteste und wichtigste Cyber-Devise Bitcoin zu einem Kursschub verholfen, als er in seiner Twitter-Biografie schlicht \"#bitcoin\" postete.", "Die aktuelle Rally bei der als Scherz gestarteten Internet-Währung Dogecoin werde sich als Strohfeuer entpuppen, warnte Analyst Timo Emden von Emden Research. \"Für Anleger gleicht das Marktumfeld bei Dogecoin dem Gang zum Casino.\"", "Dogecoin ist von der Kryptowährung Litecoin abgeleitet und war ursprünglich als Parodie auf Bitcoin gedacht. Anders als dort ist die Zahl der digitalen Münzen, die durch \"Mining\" generiert werden können, nicht begrenzt.", "Dabei stellen Nutzer Rechenkapazität für die Verschlüsselung von Transaktionen zur Verfügung und werden in der entsprechenden Kryptowährung entlohnt. Da die Verschlüsselung von Dogecoin einfacher ist, können Transaktionen schneller abgewickelt werden als bei Bitcoin oder Litecoin." ],
  "articleContentTranslated" : [ "Elon Musk bir tweet ile az bilinen bir kripto para birimini çalıştırdı. Conmarketcap.com web sitesine göre Dogecoin'in fiyatı Perşembe günü yaklaşık yüzde 50 artarak 0,02610 dolara (2,17 euro sent) yükseldi.", "Takipçileri tarafından \"Papa Musk\" olarak anılan elektrikli otomobil üreticisi Tesla'nın başkanı, daha önce Twitter'da bir ay roketi resmi ile \"Doge\" kelimesini yayınlamıştı. Daha sonra \"Dogecoin insanların kripto para birimidir\" diye yazdı.", "Çevrimiçi broker Markets.com baş analisti Neil Wilson, Musk'ın hem sosyal medya oyuncusu hem de iş adamı olarak takipçileri arasında saygı duyulduğunu söyledi. \"İnsanlar ona ve fikirlerine tam anlamıyla yatırım yapıyor.\"", "Ne hakkında olduğu önemli değil. Geçen hafta Musk, en eski ve en önemli siber para birimi olan Bitcoin'e, Twitter biyografisinde \"# bitcoin\" yazarak fiyatta bir artışa yardım etti.", "Emden Research'ten analist Timo Emden, internet para birimi Dogecoin'de şaka olarak başlayan mevcut rallinin bir şimşek gibi çıkacağı konusunda uyardı. \"Yatırımcılar için Dogecoin'deki piyasa ortamı, kumarhaneye gitmeye benzer.\"", "Dogecoin, Litecoin kripto para biriminden türetilmiştir ve başlangıçta Bitcoin'in bir parodisi olarak düşünülmüştür. Bunun aksine, \"madencilik\" ile üretilebilecek dijital para sayısı sınırlı değil.", "Kullanıcılar, işlemlerin şifrelenmesi için bilgi işlem kapasitesi sağlar ve karşılık gelen kripto para biriminde ödüllendirilir. Dogecoin'in şifrelenmesi daha basit olduğu için işlemler Bitcoin veya Litecoin'den daha hızlı işlenebilir." ]
}