{
  "id" : "kLRlZIiE",
  "url" : "https://noe.orf.at/stories/3086544/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-23T17:30:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/55/crops/w=1280/822553_opener_286855_test1.jpeg?s=a7f681e3543891fcb484f5492b38c560f87685b8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Permanente Teststellen in 120 Gemeinden",
  "articleTitleTranslated" : "120 toplulukta kalıcı test siteleri",
  "articleContent" : [ "So wie in den anderen 119 Gemeinden wurden am Samstag die letzten Vorbereitungen für die Teststellen auch im Gemeindeamt in St. Veit an der Gölsen (Bezirk Lilienfeld) getroffen. In der Gemeinde kann man sich direkt im Rathaus testen lassen.", "Es wurden bereits genügend Testkits geliefert. Die Gemeinden in den Bezirken haben sich abgestimmt, wann welche Gemeinde oder eben Teststelle offen hat. Die Bandbreite reicht von 6.00 Uhr früh bis 21.00 Uhr abends.", "Neben den Rettungsorganisationen sind vor allem auch sehr viele freiwillige Helferinnen und Helfer im Einsatz. „Ich arbeite im Universitätsklinikum Sankt Pölten, da machen wir die Tests eigentlich routinemäßig.", "Als die Massentests begannen, habe ich mir gedacht, wenn ich es schon kann, dann kann ich der Gemeinde auch helfen“, begründet die Krankenschwester Viktoria Teufel ihr Engagement.Teststellen bieten auch Zertifikat nach Lockdown Diese Teststellen in den Gemeinden wird es wohl lange geben.", "Es gehe nicht nur darum, jetzt zu wissen ob man das Virus in sich trägt oder nicht.", "Man müsse auch bedenken, „dass wir noch nicht wissen, wie es mit dem Reintesten, dem Zugangstesten sein wird, wenn der Lockdown zu Ende ist, wo man dann Bestätigungen braucht, dass man in ein Gasthaus gehen oder eine Veranstaltung besuchen kann“, sagte Gesundheitslandesrätin Ulrike Königsberger Ludwig (SPÖ).  ", "„Dafür werden diese Teststraßen die Möglichkeit für dieses Zugangszertifikat bieten.“ Bei den vielen Tests, die nun erwartet werden, kann es aber auch zu falschen Ergebnissen kommen.", "In Amstetten war das der Fall: An einer einzelnen Teststelle gab es sehr viele positive Ergebnisse binnen kürzester Zeit.", "Der Grund: Die Testcharge war fehlerhaft, hier müsse man darauf achten: „Wenn man irgendwo gehäuft positive Ergebnisse hat, dann muss man sich das genau anschauen“, sagte die Gesundheitslandesrätin. Man könne eine fehlerhafte Charge auch weiterhin nicht ausschließen.", "Für die kostenlose Testung kann man sich jederzeit im Internet anmelden, ohne Termin kann man dann – zu den jeweiligen Öffnungszeiten – eine beliebige Teststelle im Land aufsuchen oder sich direkt an den Teststellen registrieren lassen.", "Das Ergebnis erhält man per SMS. Die derzeit 120 Gemeinden, die die Testungen anbieten, seien ausreichend, wird vom Gesundheitsressort des Landes versichert. Man hoffe nun, dass möglichst viele von diesem Angebot Gebrauch machen." ],
  "articleContentTranslated" : [ "Diğer 119 belediyede olduğu gibi, test sahaları için son hazırlıklar Cumartesi günü St. Veit an der Gölsen'deki (Lilienfeld bölgesi) belediye ofisinde yapıldı. Topluluk içinde, doğrudan belediye binasında test edilebilirsiniz.", "Yeterli test kiti teslim edildi. İlçelerdeki belediyeler hangi belediye veya test sahasının ne zaman açık olacağı konusunda anlaşmışlardır. Bant genişliği 06:00 ile 21:00 arasındadır.", "Kurtarma organizasyonlarının yanı sıra çok sayıda gönüllü yardımcı da bulunmaktadır. “Sankt Pölten Üniversite Hastanesinde çalışıyorum, bu yüzden testleri aslında rutin bir iş olarak yapıyoruz.", "Toplu testler başladığında, kendi kendime düşündüm, eğer yapabilirsem, topluma yardım edebilirim, ”diyor hemşire Viktoria Teufel, kararlılığını açıklıyor. Test siteleri kilitlendikten sonra sertifika da veriyor Topluluklardaki bu test siteleri muhtemelen uzun süre buralarda olacak.", "Bu sadece virüsün sizde olup olmadığını bilmekle ilgili değil.", "Ayrıca, \"kilitlenme sona erdiğinde, daha sonra bir hana gidebileceğiniz veya bir etkinliğe katılabileceğinize dair onay almanız gerektiğinde, erişim testinin en saf haliyle nasıl olacağını henüz bilmediğimizi de dikkate almalıyız.\" Dedi. Sağlık Konseyi Üyesi Ulrike Königsberger Ludwig (SPÖ).", "\"Karşılığında, bu test yolları, bu erişim sertifikası için imkan sunacak.\" Ancak, şu anda beklenen birçok test de yanlış sonuçlara yol açabilir.", "Amstetten'de durum böyleydi: Tek bir test alanında, çok kısa bir süre içinde çok sayıda olumlu sonuç alındı.", "Nedeni: Test partisi hatalıydı, burada dikkat etmeniz gerekiyor: \"Bir yerde çok olumlu sonuç aldıysanız, daha yakından bakmanız gerekir\" dedi sağlık konseyi üyesi. Hala hatalı bir partiyi ekarte edemezsiniz.", "Ücretsiz sınava istediğiniz zaman İnternet üzerinden kayıt olabilirsiniz, randevu almadan sonra - ilgili açılış saatlerinde - ülkedeki herhangi bir sınav merkezini ziyaret edebilir veya doğrudan sınav merkezlerine kayıt olabilirsiniz.", "Sonucu SMS ile alacaksınız. Testleri sunan mevcut 120 belediye, eyaletin sağlık bakanlığı tarafından sigortalanmaktadır. Şimdi, mümkün olduğunca çok kişinin bu tekliften yararlanacağı umulmaktadır." ]
}