{
  "id" : "klWBwjcN",
  "url" : "https://www.diepresse.com/5950571/Das-Beste-auf-Netflix-Amazon-und-Co_StreamingTipps_Gefangen-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T17:00:00Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/b/5950571/81648356-1EC1-4817-A291-7D75253914A3_v0_h.jpg",
  "imageCopyright" : "Paramount Pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streaming-Tipps: Gefangen im Luxusleben",
  "articleTitleTranslated" : "Akış İpuçları: Lüks Yaşamda Hapsolmuş",
  "articleContent" : [ "Nicht nur renitente Royals rappeln im goldenen Käfig. Auch Vorstadttöchter, Billionärsbengel und Fernsehstars leiden unter dem Joch von „Noblesse oblige“. Fünf Filme über Edelkerker.", "Von Sofia Coppola, 1999 Wenn sich reiche Menschen als arme Teufel gerieren, ist man geneigt, die Stirn zu runzeln: So schlimm kann es doch nicht sein im parfümierten Luxuslotterland!", "Entscheidend ist aber die persönliche Positionierung auf dem Parkett der Hautevolee: Während sich manche in der goldenen Hängematte räkeln, schmachten andere im goldenen Käfig.", "Und der muss kein Palast sein, wie die Filme von Sofia Coppola – selbst Spross eines einflussreichen Hollywood-Clans – immer wieder zu vermitteln suchen. Coppolas Œuvre widmet sich den Seelenleiden jener, denen es materiell an wenig mangelt.", "Oft handelt es sich um junge Frauen: Sei es die freigeistige Kultkönigin aus „Marie Antoinette“ (auf Sky), die Tochter eines wohlstandsverwahrlosten Schauspielers in „Somewhere“ – oder, in Coppolas berückendem Debüt „The Virgin Suicides“, fünf überbehütete Schwestern aus Michigans Speckgürtel.", "Für die pubertierenden Buben aus der Nachbarschaft dient das Teenagerquintett als feengleiches Fantasiefutter. Äußerlich scheinen sie unbeschwert, schweben zu den Klängen von Airs „Playground Love“ über den Rasen.", "Auch die Sonne singt – doch hinter verträumten Fassaden verkümmert versagtes Verlangen nach Freiheit.", "(and) Amazon, Sky Von Donald Petrie, 1994 Im österreichischen Fernsehen war Macaulay Culkin neben seinem Titelauftritt in „Kevin – Allein zu Haus“ wohl am öftesten als Billionärsbengel Richie Rich zu sehen.", "Die Comicverfilmung ist genauso drollig und sentimental wie ihre Vorlage, auch aufgrund ihrer weltvergessenen Überbrückung des Wohlstandsgefälles: Selbst Gassenkinder schließen den kleinen Krösus ins Herz.", "Dafür bot der Film weniger gut betuchtem Jungpublikum seligste Wunscherfüllung: Richie hat in seinem Anwesen eine McDonald's-Filiale nur für sich, eine Privatachterbahn und wie Batman (noch so ein einsamer Pfeffersack) einen britischen Butler auf Abruf.", "Die Moral? Geld garantiert kein Glück, macht aber ordentlich was her. (and) Netflix Von Peter Weir, 1998 Immer im Mittelpunkt stehen, von allen geliebt und von jedem gesehen.", "Gleichsam von Adel geboren, obwohl man nicht anders ist als die anderen – ist das nicht unser aller Traum im Zeitalter des Digitalnarzissmus?", "Dass diese Vorstellung auch ihre Tücken hat, legten Regisseur Peter Weir, Drehbuchautor Andrew Niccol und Starkomiker Jim Carrey bereits 1998 auf einprägsame Weise dar.", "Im Konzeptfilm „The Truman Show“ ist der künstliche Kleinstadt-Käfig, in dem die ahnungslose Hauptfigur ihr an sich angenehmes Dasein fristet, zwar nicht aus Gold, aber dank heimlicher Überwachung total transparent – und jedweder Selbstverwirklichung ebenso abträglich.", "In vielerlei Hinsicht prophetisch, bis heute. (and) Netflix Kurzfilm von 1915 Schon im frühen Kino begegnet man dem Motiv des „goldenen Käfigs“. Meist sind es Frauen, die in Geschichten über unglückliche Ehen vor der Kamera darben müssen.", "Manche führten immerhin auch Regie, etwa die US-Filmpionierin Ruth Stonehouse. Erhalten ist leider nur eine ihrer Regiearbeiten.", "Dafür kann man im Kurzstummfilm „The Gilded Cage“, der von der Library of Congress als historisches Wertobjekt digitalisiert wurde, kostenfrei ihre Schauspielkunst bewundern.", "Der Film folgt den Gepflogenheiten eines klassischen Moralstücks: Eine Jungfer verschmäht ihren Liebhaber zugunsten eines reichen Freiers, der ihr aber Unglück bringt. Stonehouse gibt die anständige Stiefschwester.", "(and) Von Carlo Mirabella-Davis, 2019 div.", "Anbieter, ab 3,99 € Es wirkt wie eine seltsam entrückte Parallelwelt: In einer delikat durchgestylten modernen Villa, umgeben von blassen Wäldern, wartet Hunter (Haley Bennett), wie immer fein herausgeputzt, auf ihren Ehemann, der jeden Abend mit dem einzigen Auto von der Arbeit heimkehrt.", "Die Krawatte falsch gebügelt? Der Mann verzeiht seufzend. Ein Baby ist unterwegs. Sie sei so glücklich, sagt Hunter, schüchtern lächelnd. Natürlich glaubt man ihr nicht.", "Szene für Szene enthüllt Regisseur Carlo Mirabella-Davis in provokant sanften Bildern das Ausmaß ihrer Unterdrückung: Kontrolliert von ihrem Mann und den wohlhabenden Schwiegereltern, wird Hunter keinerlei eigener Wille zuerkannt.", "Sie holt sich die Kontrolle auf gefährliche Art zurück. Sie schluckt Dinge, die nicht zum Verzehr gedacht sind: eine Murmel, einen Reißnagel, sogar eine Batterie. Das sogenannte Pica-Syndrom wird zum Symbol ihrer leisen Rebellion.", "Je mehr Dinge sie durch ihren Verdauungstrakt schickt (und säuberlich auf einem Tablett aufreiht), desto mehr verliert sie das Porzellanpuppenhafte, desto realer wird ihre Umgebung. Ein schlau konstruiertes, perfekt gespieltes Psychodrama, das fasziniert und verstört.", "(kanu) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "Altın kafeste sadece asi kraliyetler çıngırdamakla kalmaz. Banliyö kızları, milyarder çocuklar ve televizyon yıldızları da “asil mecburiyet” boyunduruğundan muzdarip. Asil zindanlarla ilgili beş film.", "Sofia Coppola, 1999 Zenginler zavallı şeytanlar gibi davrandığında, insan kaşlarını çatmaya meyillidir: Parfümlü lüks piyango diyarı o kadar da kötü olamaz!", "Ancak belirleyici faktör, üst sınıfın parke üzerindeki kişisel konumlandırmasıdır: Bazıları altın hamakta dolaşırken, diğerleri altın kafeste çürümektedir.", "Ve bir saray olmak zorunda değil, çünkü kendileri de etkili bir Hollywood klanının çocukları olan Sofia Coppola'nın filmleri tekrar tekrar aktarmaya çalışıyor. Coppola'nın eserleri, maddi olarak materyalden yoksun olanların çektiği acılara adanmıştır.", "Çoğunlukla genç kadınlar: İster “Somewhere” de ihmal edilen bir aktörün kızı olan “Marie Antoinette” den özgür ruhlu kült kraliçesi - ya da Coppola'nın büyüleyici ilk albümü “The Virgin Suicides” da aşırı korumalı beş kız kardeş Michigans Bacon, kemer.", "Genç beşli, mahalledeki tüylü çocuklar için peri benzeri fantastik yem görevi görüyor. Dıştan bakıldığında, çimlerin üzerinde Air'in \"Playground Love\" sesiyle kaygısız görünüyorlar.", "Güneş de şarkı söylüyor - ama rüya gibi cephelerin ardında, başarısızlık arzusu kayboluyor.", "(ve) Amazon, Sky Yazan Donald Petrie, 1994 Macaulay Culkin, \"Kevin - Evde Tek Başına\" filmindeki ünvanına ek olarak, en çok Avusturya televizyonunda milyarder bir çocuk olan Richie Rich olarak görüldü.", "Çizgi roman uyarlaması orijinali kadar komik ve duygusal, aynı zamanda refah uçurumunun unutulmuş köprüsünden dolayı: Sokak çocukları bile küçük Kroisos'u sever.", "Buna karşılık, film daha az zengin genç izleyicilere en mutlu dileklerini yerine getirmeyi teklif etti: Richie'nin mülkünde kendisine ait bir McDonald's şubesi, özel bir roller coaster ve Batman (başka bir yalnız biber çuvalı) gibi, çağrı üzerine bir İngiliz uşağı var. .", "Ahlak? Para mutluluğu garanti etmez, ancak çok fazla fark yaratır. (ve) Netflix Yazan Peter Weir, 1998 Daima odak olun, herkes tarafından sevilen ve herkes tarafından görülen.", "Biri diğerlerinden farklı olmasa da asaletten doğdu - dijital narsisizm çağında hepimizin hayalini kurduğumuz rüya değil mi?", "Yönetmen Peter Weir, senarist Andrew Niccol ve yıldız komedyen Jim Carrey, 1998'de unutulmaz bir şekilde bu fikrin tuzaklarının da olduğunu gösterdi.", "\"The Truman Show\" konsept filminde, şüphesiz ana karakterin rahat bir şekilde varlığını sürdürdüğü yapay küçük kasaba kafesi altından yapılmamaktadır, ancak gizli gözetim sayesinde tamamen şeffaftır ve herhangi bir kendini gerçekleştirme için eşit derecede zararlıdır. .", "Bugüne kadar birçok yönden kehanet. (ve) 1915'ten Netflix kısa filmi Sinemanın ilk dönemlerinde bile “altın kafes” motifiyle karşılaşılır. Mutsuz evlilik öykülerinde kamera önünde açlıktan ölenler çoğunlukla kadınlar.", "Sonuçta, ABD film öncüsü Ruth Stonehouse gibi bazıları da yönetti. Ne yazık ki, yönetmenlik çalışmalarından sadece biri hayatta kaldı.", "Bunun yerine, Kongre Kütüphanesi tarafından tarihsel bir değer nesnesi olarak sayısallaştırılan kısa sessiz film \"The Gilded Cage\" de oyunculuk becerilerine ücretsiz olarak hayran kalabilirsiniz.", "Film, klasik bir ahlaki eserin geleneklerini takip ediyor: Bir hizmetçi, sevgilisini kötü şans getiren zengin bir talip lehine reddediyor. Stonehouse, düzgün üvey kız kardeşe verir.", "(ve) Carlo Mirabella-Davis, 2019 div.", "Sağlayıcı, € 3.99 den bir garip uzak paralel dünya gibi görünüyor: soluk ormanlarla çevrili incelikle tarz Modern villa, olarak, Hunter (Haley Bennett), her zaman olduğu gibi giyinmiş, sadece araba her akşam döner tahrik kocası bekler işten eve.", "Kravatınızı yanlış şekilde mi ütülediniz? Adam iç çekerek affeder. Bir bebek yolda. Çok mutlu, diyor Hunter utangaç bir şekilde gülümsüyor. Elbette ona inanmıyorsun.", "Sahne sahne yönetmen Carlo Mirabella-Davis, kışkırtıcı nazik görüntülerle bastırılmasının boyutunu ortaya koyuyor: Kocası ve zengin kayınpederleri tarafından kontrol edilen Hunter, kendi iradesine sahip değil.", "Kontrolü tehlikeli bir şekilde geri alıyor. Tüketim amaçlı olmayan şeyleri yutuyor: bir mermer, bir raptiye, hatta bir pil. Sözde pika sendromu, sessiz isyanlarının sembolü haline gelir.", "Sindirim sisteminden ne kadar çok şey gönderirse (ve bir tepsiye düzgünce dizilirse), porselen bebek benzeri görünümünü o kadar çok kaybeder, çevresi o kadar gerçek olur. Büyüleyen ve rahatsız eden, zekice oluşturulmuş, mükemmel oynanan bir psikodrama.", "(kanu) (\"Die Presse\", baskı baskısı, 13 Mart 2021)" ]
}