{
  "id" : "klWBvfnn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-wert-steigt-dank-mastercard-auf-fast-50000-dollar/401185720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:32:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "imageCopyright" : "MichaelWuensch from Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitcoin-Wert steigt dank Mastercard auf fast 50.000 Dollar",
  "articleTitleTranslated" : "Mastercard sayesinde Bitcoin değeri neredeyse 50.000 $ 'a yükseldi",
  "articleContent" : [ "Auslöser der jüngsten Kursgewinne war ein Internetbeitrag des Kreditkartenunternehmens Mastercard. In einem Blog äußerte Raj Dhamodharan, zuständig bei Mastercard für digitale Vermögenswerte, dass das Unternehmen Transaktionen mit ausgesuchten Kryptowährungen erlauben wolle.", "Darüber hinaus stehe man in engem Kontakt mit Zentralbanken, die an eigenen Digitalwährungen arbeiten. Der Bitcoin profitierte von der Nachricht. Der Kreditkartenanbieter Mastercard will noch in diesem Jahr mit der Öffnung seines globalen Netzwerks Krypowährungen unterstützen.", "Durch den Schritt \"werden sich eine Menge mehr Möglichkeiten für Käufer und Händler auftun, da sie in einer völlig neuen Form bezahlen können\", teilte der Zahlungsabwickler am Mittwoch mit. Händler könnten neue Kunden erschließen, die bereits auf die digitalen Vermögenswerte setzen.", "Allerdings werden nicht alle Kryptowährungen von Mastercard unterstützt werden, da viele der virtuellen Zahlungsmittel erst noch ihre Compliance-Maßnahmen verschärfen müssten, wie das Unternehmen mitteilte.", "Die Willensbekundung von Mastercard folgt auf eine ähnliche Erklärung des Elektroautoherstellers Tesla. Anfang der Woche hatte sich Tesla-Chef Elon Musks zur ältesten und wichtigsten Cyber-Devise Bitcoin bekannt.", "Das Unternehmen investierte 1,5 Milliarden Dollar (1,24 Mrd. Euro) in die Kryptowährung und will sie bald als Zahlungsmittel akzeptieren. Der Vermögensverwalter BlackRock und die Zahlungsverkehrsunternehmen Square sowie PayPal haben ebenfalls kürzlich auf Kryptowährungen gesetzt. ", "Derartige Nachrichten wecken die Hoffnung, dass weitere Unternehmen folgen und die Akzeptanz von Bitcoin steigt." ],
  "articleContentTranslated" : [ "En son fiyat artışlarının tetikleyicisi, kredi kartı şirketi Mastercard'ın İnternet gönderisi oldu. Bir blogda, Mastercard'da dijital varlıklardan sorumlu Raj Dhamodharan, şirketin seçilen kripto para birimleriyle işlemlere izin vermek istediğini söyledi.", "Ek olarak, kendi dijital para birimleri üzerinde çalışan merkez bankaları ile yakın temas halindedirler. Bitcoin haberden faydalandı. Kredi kartı sağlayıcısı Mastercard, bu yıl küresel ağını açarak kripto para birimlerini desteklemeyi planlıyor.", "Ödeme işleyicisi Çarşamba günü yaptığı açıklamada, hareket \"tamamen yeni bir şekilde ödeme yapabilecekleri için alıcılar ve perakendeciler için çok daha fazla fırsat açacak\" dedi. Bayiler, halihazırda dijital varlıklara güvenen yeni müşterilere ulaşabilir.", "Ancak, şirketin duyurduğu gibi sanal ödeme yöntemlerinin birçoğunun uyum önlemlerini sıkılaştırması gerektiğinden, tüm kripto para birimleri Mastercard tarafından desteklenmeyecek.", "Mastercard'ın niyet beyanı, elektrikli otomobil üreticisi Tesla'nın benzer bir beyanını takip ediyor. Hafta başında Tesla patronu Elon Musks kendini en eski ve en önemli siber para birimi olan Bitcoin'e adamıştı.", "Şirket, kripto para birimine 1,5 milyar dolar yatırım yaptı ve bunu yakında bir ödeme aracı olarak kabul etmeyi planlıyor. Varlık yöneticisi BlackRock ve ödeme şirketleri Square ve PayPal da son zamanlarda kripto para birimlerine yöneldi.", "Bu tür haberler, daha fazla şirketin takip edeceği ve Bitcoin'in benimsenmesinin artacağı umudunu artırıyor." ]
}