{
  "id" : "Km3fhph4",
  "url" : "https://www.diepresse.com/5948755/Podcast_Musiksalon-Nr-53_In-memoriam-Dmitri-Bashkirov?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:36:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 53: In memoriam Dmitri Bashkirov",
  "articleTitleTranslated" : "Müzik Salonu No.53: Dmitri Başkırov anısına",
  "articleContent" : [ "89-jährig starb eine der großen Lehrerpersönlichkeiten der Geschichte des Klavierspiels. Doch Dmitri Bashkirov war selbst ein grandioser Interpret.", "Von Dmitri Bashkirov, der 89-jährig gestorben ist, wissen interessierte Musikfreunde, dass er eine der großen Lehrerpersönlichkeiten der jüngsten Vergangenheit war und Pianisten wie Arkadi Volodos oder Alexander Demidenko hervorgegangen sind.", "Dass er selbst ein herausragender Gestalter war, haben die wenigsten Musikfreunde live erfahren können. Zu Zeiten der Sowjetunion waren die Reisemöglichkeiten für diesen Künstler äußerst eingeschränkt.", "Und auch danach hat er sich rar gemacht. Viel mehr als 20, vielleicht 30 Konzerte hat kaum pro Jahr gegeben.", "Immerhin gewann der 24-Jährige den Marguérite-Long-Wettbewerb in Genf und wurde dann zum Assistenten des legendären Alexander Goldenweiser – obwohl er gar nicht dessen Schüler war, wurde er zu seinem Nachfolger.", "Als Interpret war Bashkirov ein Meister der scharf geschliffenen Rhythmik, deren Prägnanz es ihm ermöglichte, auch im äußersten Furor anspruchsvoller Pianisti – etwa in den Sonaten Prokofieffs – die harmonischen Strukturen der Musik nicht durch allzuviel Pedalgebrauch zu vernebeln.", "Die strukturelle Klarheit seines Spiels kam der Kontrapunktik Bachs ebenso zugute, wie sie die Romantik Liszts oder Rachmaninows von jeglichem Kitschverdacht befreit hat.", "Nicht viele, aber allesamt hörenswerte Aufnahmen bewahren Bashkirovs Kunst, allen voran eine grandiose Einspielung von Brahms' rarer Fis-Moll-Sonate und die vielleicht beste Darstellung von Skrjabins Klavierkonzert unter Kirill Kondraschins Leitung." ],
  "articleContentTranslated" : [ "89 yaşında piyano çalma tarihinin en büyük öğretmenlerinden biri öldü. Ancak Dmitri Başkırov'un kendisi müthiş bir tercümandı.", "Müziğe ilgi duyan müzikseverler 89 yaşında hayatını kaybeden Dmitri Bashkirov'dan yakın geçmişin en büyük öğretmen kişiliklerinden biri olduğunu ve Arkadi Volodos ve Alexander Demidenko gibi piyanistlerin ortaya çıktığını biliyorlar.", "Kendisinin olağanüstü bir tasarımcı olduğunu çok az müziksever canlı olarak deneyimleyebildi. Sovyetler Birliği döneminde, bu sanatçı için seyahat seçenekleri son derece sınırlıydı.", "Ve ondan sonra bile kendini kıtlaştırdı. Yılda neredeyse 20'den fazla, belki 30 konser vermiştir.", "Sonuçta, 24 yaşındaki Cenevre'deki Marguérite Long yarışmasını kazandı ve ardından efsanevi Alexander Goldenweiser'in asistanı oldu - hiç öğrencisi olmasa da halefi oldu.", "Bir tercüman olarak Bashkirov, çok fazla pedal kullanarak müziğin armonik yapılarını, örneğin Prokofiev'in sonatlarında olduğu gibi, zorlu piyanistlerin aşırı heyecanında bile, müziğin armonik yapılarını gizlememesini sağlayan keskin bir şekilde bilenmiş ritimlerin ustasıydı.", "Çalışmasının yapısal berraklığı, Bach'ın kontrpuanına, Liszt veya Rachmaninoff'un romantizmini herhangi bir kitsch şüphesinden kurtardığı kadar faydalandı.", "Çok fazla kayıt yok, ama hepsi dinlemeye değer, Başkurtov'un sanatını koruyor, her şeyden önce Brahms'ın nadir görülen Fa diyez minör sonatının muhteşem bir kaydı ve belki de Kirill Kondrashin'in yönetimindeki Scriabin'in piyano konçertosunun en iyi performansı." ]
}