{
  "id" : "KManZJbG",
  "url" : "https://www.diepresse.com/5959339/Kraeftig_Erdbeben-der-Staerke-47-in-Niederoesterreich-und-dem?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T17:49:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erdbeben der Stärke 4,7 in Niederösterreich und dem Burgenland spürbar",
  "articleTitleTranslated" : "Aşağı Avusturya ve Burgenland'da 4,7 büyüklüğünde deprem fark edilir",
  "articleContent" : [ "Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der ZAMG \"kräftiges Erdbeben\" ereignet. Es wies eine Magnitude von 4,7 auf. Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) \"kräftiges Erdbeben\" ereignet.", "Es wies eine Magnitude von 4,7 auf. Die Erschütterungen um 18.25 Uhr wurden laut ZAMG im Bereich des Epizentrums \"deutlich verspürt\". Das Beben sei auch \"in weiten Teilen Österreichs wahrgenommen\" worden.", "Im Epizentrum seien leichte Gebäudeschäden möglich, teilte die ZAMG mit. Es gebe keine Feuerwehreinsätze, sagte Bezirkskommandant Josef Huber kurz nach 19.00 Uhr auf APA-Anfrage. Es seien keine Schäden bekannt.", "Das Erdbeben bezeichnete Huber als kurz. \"Wir haben es deutlich verspürt.\" \"Es liegen keine Meldungen über Schäden im Bezirk vor\", teilte Rupert Dworak, SPÖ-Bürgermeister von Ternitz, mit. Er hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei \"sehr intensiv wahrgenommen worden\", berichtete Dworak von einem \"Rumpler\". Ein Teich habe regelrecht \"gebrodelt\".", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Homepage (www.zamg.ac.at/bebenmeldung) auszufüllen oder schriftliche Meldungen an die Zentralanstalt für Meteorologie und Geodynamik, Hohe Warte 38, 1190 Wien zu senden.", "Zudem könne die neue App \"QuakeWatch Austria\" genützt werden ." ],
  "articleContentTranslated" : [ "ZAMG'ye göre, Salı akşamı Neunkirchen bölgesinde \"güçlü bir deprem\" meydana geldi. 4.7 büyüklüğündeydi. Merkez Meteoroloji ve Jeodinamik Enstitüsü'ne (ZAMG) göre, Salı akşamı Neunkirchen bölgesinde \"güçlü bir deprem\" meydana geldi.", "4.7 büyüklüğündeydi. ZAMG'ye göre, saat 18: 25'teki titreşimler merkez üssü bölgesinde \"açıkça hissediliyordu\". Deprem aynı zamanda \"Avusturya'nın büyük bir bölümünde algılandı\".", "ZAMG, merkez üssünde binaya hafif bir hasarın mümkün olduğunu söyledi. Bölge Komutanı Josef Huber, APA'nın talebi üzerine akşam 7'den kısa bir süre sonra itfaiye operasyonu olmadığını söyledi. Bilinen hiçbir hasar yoktur.", "Huber depremi kısa olarak nitelendirdi. \"Açıkça hissettik.\" SPÖ Ternitz belediye başkanı Rupert Dworak, \"Bölgede hasar olduğuna dair herhangi bir rapor yok.\" Dedi. Burgenland'da (Mattersburg bölgesi) Neudörfl'de depremi yaşadı.", "Dworak'ın bir \"Rumpler\" dan \"çok yoğun bir şekilde fark edildiğini\" bildirdi. Bir gölet kelimenin tam anlamıyla \"köpürüyordu\".", "ZAMG deprem servisi, nüfusun ana sayfadaki tespit formunu doldurmasını (www.zamg.ac.at/bebenmeldung) veya Merkezi Meteoroloji ve Jeodinamik Enstitüsü, Hohe Warte 38, 1190 Viyana'ya yazılı raporlar göndermesini istedi.", "Yeni \"QuakeWatch Avusturya\" uygulaması da kullanılabilir." ]
}