{
  "id" : "KmbBcRuH",
  "url" : "https://tirol.orf.at/stories/3086109/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T10:01:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/06/crops/w=1280/820252_opener_285606_image.jpg?s=6b6c0a21175907338c78bfb1e09f2c4e63f2e502",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Innsbruck bekommt FPÖ-Vizebürgermeister",
  "articleTitleTranslated" : "Innsbruck, FPÖ Belediye Başkan Yardımcısı oldu",
  "articleContent" : [ "Mit 18 gegen 16 Stimmen gewann Lassenberger die Wahl gegen die SPÖ-Stadträtin Elisabeth Mayr. Sechs Stimmzettel waren leer abgegeben worden und damit ungültig. Das Wahlergebnis dürfte die ohnehin gebeutelte Stadtkoalition jetzt weiter erschüttern.", "Erstmals in der Geschichte der Landeshauptstadt gibt es in Innsbruck einen Vizebürgermeister aus der FPÖ, der nicht der Koalition angehört und kein Ressort hat. Abstimmung war geheim Die Abstimmung selbst war geheim.", "Grüne, SPÖ, NEOS und die Alternative Liste Innsbruck hatten öffentlich Elisabeth Mayr von der SPÖ unterstützt. Sie kam aber trotzdem nur auf 16 der damit eigentlich möglichen 17 Stimmen.", "Bürgermeister Georg Willi (Grüne) hatte vor der Wahl erneut betont, die FPÖ nicht in der Stadtregierung haben zu wollen. Er habe vor der Wahl 2018 gesagt, die FPÖ solle kontrollieren, „aber bei mir wird die FPÖ keine politische Verantwortung übertragen bekommen“.", "Mit dieser Ansage sei er zum Bürgermeister gewählt worden, und man habe eine Koalition gebildet, die eine stabile Mehrheit habe, so Willi.Grüne: „Stadtkoalition in schwerer Krise“ Diese Stabilität ist am Donnerstag allerdings weiter ins Wanken geraten.", "Um auf die 18 Stimmen zu kommen, muss die FPÖ nämlich auch Unterstützungsstimmen der grünen Koalitionspartner ÖVP beziehungsweise der Liste Für Innsbruck erhalten haben. Ein Zeichen für die Zerstrittenheit der Stadtregierung.", "Für Innsbruck und ÖVP würden die Stadtkoalition damit in eine schwere Krise stürzten, schrieben die Grünen in einer ersten Reaktion und zeigten sich bestürzt:", "„Unser oberstes Ziel muss es sein, den gesamten Fokus auf eine funktionierende Stadtregierung zu richten, um Innsbruck gut aus der Krise herauszuführen.  : Stattdessen investieren unsere Koalitionspartner FI und VP ihre Zeit lieber in Streit und Zwist.", "Das Resultat haben wir nun vor uns: eine bewusst provozierte Instabilität“, so Klubobfrau Renate Krammer-Stark. Willi will keine Neuwahlen, wie er im APA-Gespräch betonte. Auch ein freies Spiel der Kräfte sei keine Option.", "Man wolle die Situation in den entsprechenden Gremien jetzt neu bewerten. Laut Willi hat die Wahl Lassenbergers „für große Irritation\" gesorgt“. „Wie man das politisch verantworten kann, verstehe ich nicht“, sagte er in Richtung ÖVP und FI.", "Man müsse nun die „Kraft“ haben, „die Dinge auszureden“. Er zeigte sich optimistisch, dass dies gelingen werde.SPÖ will über weitere Zusammenarbeit beraten Stadträtin Elisabeth Mayr (SPÖ) reagierte auf Facebook auf das Wahlergebnis.", "Es sei zu akzeptieren, man habe sich klar gegen die vorgeschlagene Regierungsbeteiligung der FPÖ ausgesprochen und mit ihrer Kandidatur ein Angebot für sachliche, konstruktive Zusammenarbeit an die Koalition und den Gemeinderat als höchstes Gremium der Stadt Innsbruck gelegt.", "„Dass Weltanschauung und Haltung entscheidend sind, werde ich nie für Hinterzimmerangebote ablegen. Wir werden weiter Farbe bekennen und ich selber lasse mich sicher nicht unterkriegen“, so Mayr.", "Ihr Parteikollege und der Vorsitzende der SPÖ Innsbruck, Benjamin Plach, schrieb von einem „Tiefpunkt der bisherigen Gemeinderatsperiode“. Es gelte nun zu beraten, auf welcher Grundlage mit solchen Parteien weiterhin zusammengearbeitet werden könne.", "Freude bei FPÖ, Kritik von NEOS und ALI FPÖ-Landesparteiobmann Markus Abwerzger übermittelte seine Glückwünsche an den neuen freiheitlichen Vizebürgermeister. „Die heutige Wahl von Stadtrat Lassenberger zum 1.", "Vizebürgermeister in Innsbruck beweist, dass es eine bürgerliche Mehrheit trotz grünem Bürgermeister im Gemeinderat gibt“, so Abwerzger. Er forderte, dass die beiden FPÖ-Stadtsenatsmitglieder vom Bürgermeister mit ressortmäßiger Amtsführung ausgestattet werden sollten.", "Auch FPÖ-Bundesparteiobmann Norbert Hofer gratulierte Lassenberger. Gemeinderat Gerald Depaoli (Gerechtes Innsbruck) sah nunmehr „die Opposition gestärkt und die Stadtregierung geschwächt“.", "Er gratulierte Lassenberger und meinte, dass man nun gespannt sein könne, wie sich Willi „aus diesem politischen Dilemma herauswurschteln will“. Die Innsbrucker Stadtregierung habe zu hoch gepokert und sich selbst in diese Situation gebracht, meinte NEOS in einer Reaktion.", "„Es ist traurige Gewissheit, die Koalition ist gescheitert, die Stadträtin hat nicht einmal die Rückendeckung der Koalition. Das Undenkbare unter einem Grünen Bürgermeister ist Realität geworden“, so NEOS-Gemeinderätin Dagmar Klingler-Newesely.", "Sie sah die Schuld bei Bürgermeister Willi, der nicht in der Lage gewesen sei, „dieses Chaos zu verhindern“ und zweifelte an einem gemeinsamen Weiterarbeiten der Stadtregierung.", "Gemeinderat Mesut Onay von der Alternativen Liste Innsbruck (ALI) schrieb auf Facebook von einem „Dammbruch“ und bilanzierte: „Die Koalition ist gescheitert.", "“Schwarzl erhält Ressorts teilweise zurück Innerhalb von 14 Monaten waren in Innsbruck zwei Vizebürgermeisterinnen aus der Koalition abgewählt worden:", "Im Dezember 2020 war zuletzt der Grünen Uschi Schwarzl das Amt mit den Stimmen der eigenen Koalitionspartner SPÖ, Für Innsbruck und ÖVP entzogen worden – mehr dazu in Schwarzl als Vizebürgermeisterin abgewählt.  :", "Bereits im Oktober 2019 hatten die Grünen mit den Stimmen der FPÖ ihre eigene Koalitionspartnerin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin abgewählt – mehr dazu in Innsbrucks Vizebürgermeisterin abgewählt.", "Schwarzls Ressorts waren seit dem vergangenen Gemeinderat nach ihrer Abwahl vorübergehend in die Zuständigkeit des Bürgermeisters gefallen. Am Donnerstag erhielt Schwarzl sie mit 30 Prostimmen wieder zurück.", "Sie zeichnet ab nun für Verkehrsplanung und Umwelt, Tiefbau, Grünanlagen, Straßenbetrieb und Kultur verantwortlich. Die Agenden für Verkehrs- und Straßenrecht verblieben allerdings bei Bürgermeister Willi.", "Der Stadtsenat der Landeshauptstadt besteht aktuell aus Bürgermeister Georg Willi (Grüne), dem ersten Vizebürgermeister Markus Lassenberger (FPÖ), dem zweiten Vizebürgermeister Johannes Anzengruber, Stadträtin Uschi Schwarzl (Grüne), Stadträtin Elisabeth Mayr (SPÖ), Stadträtin Christine Oppitz-Plörer (FI), und Stadtrat Rudi Federspiel (FPÖ).  ", "Die beiden Vertreter der FPÖ bleiben ohne Ressortzuständigkeit und sind somit nicht amtsführend." ],
  "articleContentTranslated" : [ "Lassenberger, SPÖ belediye meclis üyesi Elisabeth Mayr'a karşı 16 oya karşı 18 oyla seçimi kazandı. Altı oy pusulası boş bırakıldı ve bu nedenle geçersizdi. Seçim sonucu, zaten sarsılmış olan şehir koalisyonunu daha da sarsacak gibi görünüyor.", "Eyalet başkenti tarihinde ilk kez Innsbruck'ta koalisyon üyesi olmayan ve departmanı bulunmayan FPÖ'den bir Başkan Yardımcısı bulunuyor. Oy vermek gizliydi Oylamanın kendisi gizliydi.", "Yeşiller, SPÖ, NEOS ve Innsbruck Alternatif Listesi, SPÖ'den Elisabeth Mayr'ı alenen desteklemişti. Bununla birlikte, gerçekte mümkün olan 17 oydan yalnızca 16'sını aldı.", "Belediye Başkanı Georg Willi (Yeşiller) seçimden önce şehir yönetiminde FPÖ istemediğini bir kez daha vurgulamıştı. 2018 seçimlerinden önce FPÖ'nün kontrol etmesi gerektiğini söyledi, “ama FPÖ'ye herhangi bir siyasi sorumluluk vermeyeceğim”.", "Willi.Grüne, bu açıklama ile belediye başkanlığına seçildi ve istikrarlı çoğunluğa sahip bir koalisyon kuruldu, dedi Willi.Grüne: “Şehir koalisyonu şiddetli krizde” Ancak Perşembe günü bu istikrar bozulmaya devam etti.", "FPÖ'nün 18 oy alabilmesi için yeşil koalisyon ortakları ÖVP'den veya Innsbruck listesinden destek oyu almış olması gerekiyor. Şehir yönetiminin bölünmüşlüğünün bir işareti.", "Yeşiller, Innsbruck ve ÖVP için, şehir koalisyonunun ciddi bir krize gireceğini yazdı ve ilk tepkilerini yazdı ve dehşete düştü:", "“En büyük önceliğimiz, Innsbruck'u krizden iyi bir şekilde çıkarmak için tüm odağı işleyen bir şehir yönetimine yönlendirmek olmalıdır. : Bunun yerine, koalisyon ortaklarımız FI ve Başkan Yardımcısı, zamanlarını tartışmalara ve çekişmelere ayırmayı tercih ediyor.", "Artık önümüzde bir sonuç var: kasıtlı olarak kışkırtılan bir istikrarsızlık, ”dedi kulüp başkanı Renate Krammer-Stark. Willi, APA görüşmesinde vurguladığı gibi yeni bir seçim istemiyor. Serbest güç oyunu da bir seçenek değildir.", "Kişi şimdi durumu uygun bedenlerde yeniden değerlendirmek istiyor. Willi'ye göre, Lassenberger'in seçilmesi \"büyük tahrişe neden oldu\". ÖVP ve FI'ya \"Bunu siyasi olarak nasıl haklı çıkarabilirim anlamıyorum\" dedi.", "Artık \"bir şeyleri konuşacak\" \"güce\" sahip olmak gerekir. Bunun başarılı olacağı konusunda iyimserdi ve SPÖ daha fazla işbirliği konusunda tavsiyelerde bulunmak istiyor Şehir meclis üyesi Elisabeth Mayr (SPÖ) Facebook'ta seçim sonucuna tepki gösterdi.", "FPÖ'nün hükümete katılma teklifine açıkça karşı çıktıkları ve adaylıkları ile Innsbruck şehrinin en yüksek organı olarak koalisyona ve belediye meclisine objektif, yapıcı bir işbirliği teklifinde bulundukları kabul edildi.", "\"Dünya görüşü ve tutumunun belirleyici olduğu arka oda tekliflerinden asla vazgeçmeyeceğim. Mayr, renklerimizi göstermeye devam edeceğiz ve kesinlikle kendimi üzmeyeceğim ”dedi.", "Partideki meslektaşınız ve SPÖ Innsbruck başkanı Benjamin Plach, \"önceki belediye meclisi döneminin düşük noktasından\" bahsetti. Şimdi bu tür taraflarla çalışmaya devam edebileceğimiz temeli tartışmak gerekiyor.", "FPÖ'ye sevinç, NEOS ve ALI FPÖ genel başkanı Markus Abwerzger'in eleştirisi, yeni liberal belediye başkan yardımcısına tebriklerini iletti. \"Bugünkü Belediye Meclis Üyesi Lassenberger 1'inci seçim", "Innsbruck belediye başkan yardımcısı, yeşil belediye başkanına rağmen yerel konseyde burjuva çoğunluk olduğunu kanıtlıyor ”dedi Abwerzger. İki FPÖ şehir senatosu üyesine belediye başkanı tarafından daire yönetimi verilmesini talep etti.", "FPÖ Federal Parti Genel Başkanı Norbert Hofer de Lassenberger'i tebrik etti. Yerel meclis üyesi Gerald Depaoli (Gerechtes Innsbruck) \"muhalefetin güçlendiğini ve şehir yönetiminin zayıfladığını\" gördü.", "Lassenberger'i tebrik etti ve Willi'nin \"bu siyasi ikilemden nasıl kurtulmak istediğini\" görmenin ilginç olacağını söyledi. NEOS, Innsbruck şehir yönetiminin çok yüksek kumar oynadığını ve kendini bu duruma soktuğunu söyledi.", "Koalisyonun başarısız olması üzücü bir kesinlik, meclis üyesinin koalisyonun desteğini bile almamış olması. Yeşil Belediye Başkanı altında düşünülemez olan gerçek oldu ”diyor NEOS konsey üyesi Dagmar Klingler-Newesely.", "\"Bu kaosu önleyemeyen\" ve şehir yönetiminin birlikte çalışmaya devam edeceğinden şüphe eden Belediye Başkanı Willi ile suçu gördü.", "Innsbruck Alternatif Listesi'nden (ALI) belediye meclis üyesi Mesut Onay Facebook'ta bir “baraj ihlali” yazdı ve şöyle dedi: “Koalisyon başarısız oldu.", "\"Schwarzl bazı departmanları geri aldı. 14 ay içinde Innsbruck'taki koalisyondan iki başkan yardımcısı seçildi:", "Aralık 2020'de, Yeşil Uschi Schwarzl en son kendi koalisyon ortakları SPÖ, Für Innsbruck ve ÖVP'nin oylarıyla görevden çekildi - daha fazlası Schwarzl'da belediye başkan yardımcısı olarak görevden alındı. :", "Ekim 2019'da Yeşiller, FPÖ'nün oylarıyla kendi koalisyon ortakları Christine Oppitz-Plörer'i (FI) Başkan Yardımcısı olarak seçti - bu konuda daha fazlası Innsbruck Belediye Başkan Yardımcısı'nda.", "Schwarzl'ın bakanlıkları, önceki konseyden bu yana geçici olarak belediye başkanının yargı yetkisine girmişti. Perşembe günü, Schwarzl 30 lehte oyla geri aldı.", "Şu andan itibaren trafik planlama ve çevre, inşaat mühendisliği, yeşil alanlar, yol operasyonları ve kültürden sorumludur. Trafik ve yol hukuku gündemleri Belediye Başkanı Willi ile kaldı.", "Eyalet başkentinin şehir senatosu şu anda Belediye Başkanı Georg Willi (Yeşiller), Birinci Belediye Başkan Yardımcısı Markus Lassenberger (FPÖ), İkinci Belediye Başkan Yardımcısı Johannes Anzengruber, Belediye Meclis Üyesi Uschi Schwarzl (Yeşiller), Belediye Meclis Üyesi Elisabeth Mayr (SPÖ), Belediye Meclis Üyesi Christine Oppitz-Plörer'den (FI ) ve Belediye Meclis Üyesi Rudi Federspiel (FPÖ).", "FPÖ'nün iki temsilcisi, departman sorumluluğunda değildir ve bu nedenle görevden sorumlu değildir." ]
}