{
  "id" : "kMJQeI1K",
  "url" : "https://sport.orf.at/stories/3069142/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg meldet neuen CoV-Cluster",
  "articleTitleTranslated" : "Salzburg yeni CoV kümesini bildirdi",
  "articleContent" : [ "Wie die Salzburger mitteilten, habe eine vor der Länderspielpause extra für diese Gruppe durchgeführte Testreihe dieses Resultat geliefert, über das der Club am Sonntagabend unmittelbar nach dem 1:1 in der tipico-Bundesliga bei Rapid in Kenntnis gesetzt worden sei.", "Ein am Freitag ausgewerteter Coronavirus-Test für die Partie in Hütteldorf hatte beim gesamten Team zuvor noch ein negatives Ergebnis gebracht.  Um den unterschiedlichen Testergebnissen innerhalb so kurzer Zeit auf den Grund zu gehen bzw. generell größtmögliche Klarheit über den Infektionsgrad der Spieler zu erhalten, werde am Montag beim gesamten Team noch eine weitere, dritte PCR-Testserie durchgeführt, teilten die Salzburger mit.", "Die Namen der betroffenen Spieler nannte der Club nicht. ℹ Um größtmögliche Klarheit zu erhalten, wird heute noch eine weitere Testung durchgeführt.  Die Spieler befinden sich bereits in Quarantäne, das Team in der vorgesehenen Mannschaftsquarantäne – alle Länderspieleinladungen sind vorerst abgesagt.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gesamtes Team vorerst in Quarantäne Gemäß dem mit den Behörden abgestimmten Präventionskonzept wurden umgehend die Geschäftsstelle der Österreichischen Fußball-Bundesliga, der Österreichische Fußball-Bund (ÖFB) sowie die zuständige Gesundheitsbehörde informiert.", "Die betroffenen Spieler seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb Salzburg.  Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.", "Spielort pendeln.  Wie bereits im Oktober beim Heimtest gegen Griechenland (2:1) sowie bei den Nations-League-Duellen in Nordirland (1:0) und Rumänien (1:0) muss ÖFB-Teamchef Franco nach derzeitigem Stand auch im anstehenden freundschaftlichen Länderspiel am Mittwoch (20.30 Uhr) in Luxemburg sowie beim Nations-League-Abschluss in Wien gegen Nordirland am Sonntag und Norwegen (18.", "November, jeweils 20.45 Uhr, live in ORF1 und im Livestream) auf die Salzburger Teamspieler verzichten.  Verzichten muss Österreichs Fußballnationalmannschaft damit auf Torhüter Cican Stankovic sowie Abwehrspieler Andreas Ulmer und Albert Vallci.", "Betroffen von der aktuellen Situation in Salzburg sind aber nicht nur die heimischen Kicker, sondern auch mehrere Legionäre wie Dominik Szoboszlai.  Der Jungstar der „Bullen“ hätte mit Ungarn u. a. am Donnerstag in Budapest das Entscheidungsspiel der EM-Qualifikation gegen Island bestreiten sollen." ],
  "articleContentTranslated" : [ "Salzburg ekibinin açıkladığı gibi, özellikle bu grup için uluslararası moladan önce yapılan bir dizi test, bu sonucu verdi ve kulübe, Rapid'de Tipico Bundesliga'da 1-1 berabere kaldıktan hemen sonra Pazar akşamı bilgilendirildi.", "Hütteldorf'taki maç için Cuma günü değerlendirilen bir koronavirüs testi daha önce tüm takıma olumsuz sonuç vermişti. Salzburg ekibi, bu kadar kısa sürede farklı test sonuçlarının altına inmek ve genellikle oyuncuların enfeksiyon derecesi hakkında mümkün olan en büyük netliği elde etmek için Pazartesi günü tüm takım için üçüncü bir PCR test serisinin yapılacağını duyurdu.", "Kulüp, ilgili oyuncuların adını vermedi. ℹ Mümkün olan en yüksek netliği elde etmek için bugün başka bir test daha yapılacaktır. Oyuncular zaten karantina altındalar, planlanan takım karantinasındaki takım - şu an için tüm uluslararası oyun davetleri iptal edildi Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "Kasım 2020 Tüm takım şimdilik karantinada Yetkili makamlarla mutabık kalınan önleme konseptine uygun olarak Avusturya Futbol Ligi, Avusturya Futbol Federasyonu (ÖFB) ofisi ve sorumlu sağlık otoritesi derhal bilgilendirildi.", "Salzburg, etkilenen oyuncular şu anda semptomsuz ve çoktan karantinaya alınmış durumda. Takımın geri kalanı takım karantinasındadır ve sadece ev, antrenman veya", "Mekana gidip gel. Ekim ayında Yunanistan'a karşı iç saha testinde (2: 1) ve Kuzey İrlanda'da (1: 0) ve Romanya'da (1: 0) Milletler Ligi düellolarında olduğu gibi, ÖFB takım patronu Franco, mevcut duruma göre Çarşamba günü yapılacak uluslararası hazırlık maçında da olmalıdır. (20:30) Lüksemburg'da ve Viyana'da Pazar günü ve Norveç'te Kuzey İrlanda'ya karşı oynanan Milletler Ligi sonucunda (18.", "Kasım, saat 8.45, Salzburg takım oyuncuları olmadan ORF1'de ve canlı yayında). Avusturya milli futbol takımı kaleci Cican Stankovic'in yanı sıra savunma oyuncuları Andreas Ulmer ve Albert Vallci olmadan idare etmek zorunda.", "Salzburg'daki mevcut durum sadece yerli futbolcuları değil, Dominik Szoboszlai gibi birkaç lejyoneri de etkiliyor. \"Boğaların\" genç yıldızı, Macaristan a. a. Perşembe günü Budapeşte'de İzlanda'ya karşı Avrupa Şampiyonası elemeleri playoff'u." ]
}