{
  "id" : "kMjRMMAj",
  "url" : "https://www.derstandard.at/story/2000124716959/boxverband-hat-sperren-seiner-topathleten-aufgehoben?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:30:00Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "imago images/Carmele/tmc-fotogra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Boxverband hat Sperren seiner Topathleten aufgehoben",
  "articleTitleTranslated" : "Boks Derneği, en iyi sporcuları için yasakları kaldırdı",
  "articleContent" : [ "Wien – Der österreichische Boxverband hat die gegen drei Sportler ausgesprochenen lebenslangen Sperren und die Suspendierung dreier weiterer Athleten aufgehoben. Das Sextett, damals der gesamte A-Kader, hatte in Medien Kritik an Nationaltrainer Daniel Nader geübt und war deshalb sanktioniert worden.", "Wie der STANDARD berichtete, zweifelten Sportrechtler die Verhältnismäßigkeit der Maßnahmen an, der Anwalt der Sportler beantragte beim Verband nun erfolgreich die Aufhebung. Die Causa ist damit nicht gegessen, die sechs Athleten fordern weiterhin die Ablöse des Nationaltrainers.", "Hilfe erhoffen sich die Sportler – Deshire Kurtaj, Marcel Rumpler, Umar Dzambekov, Edin Avdic, Ahmed Hagag und Aleksandar Mraovic – von der Bundessportorganisation (BSO). Sie berufen sich dabei auch auf den Arbeitsrechtsexperten Wolfgang Mazal.", "Der Uni-Professor verwies in einer Online-Diskussion des Vereins \"Wir Frauen im Sport\" auf das Bundessportgesetz, laut dem die Förderung des Sports ein gesamtgesellschaftliches Anliegen ist, das wichtiges öffentliches Interesse darstellt.", "\"Da hat man sich nicht auszuklinken, sondern muss sich einmischen\", sagte er an die BSO gerichtet.", "In einer Stellungnahme gegenüber der \"Presse\" erklärte der Boxverband, dass ein formelles Disziplinarverfahren gegen das einst gesperrte Trio Kurtaj, Rumpler und Dzambekov eingeleitet wurde – der ÖBV scheint also nur die bei der Sperre gemachten Formalfehler korrigieren zu wollen.", "Damals wurden die statutengemäßen Abläufe nicht eingehalten, wie der mit dem Fall unbefangene Sportrechtler Nikolaus Rosenauer gegenüber dem STANDARD betonte. Rosenauer und Mazal hatten allerdings auch bezweifelt, dass eine formell korrekt ausgesprochene Sperre vor einem Gericht halten würde.", "Mit Blick auf den Fall Dominique Taboga zweifelten die Experten die Verhältnismäßigkeit der Strafen an. Boxverband-Präsident Daniel Fleissner vermisste in seinen Statements bisher stets einen Mangel an Beweisen für die Anschuldigungen der Athleten.", "Diese könnten nun sogar vor Gericht landen. Nader klagt Kurtaj vor dem Handelsgericht Wien auf Kreditschädigung – kommt es zum Prozess, müsste sie den Wahrheitsbeweis antreten. Auch in die andere Richtung droht ein Prozess.", "Johannes Reisinger, der Rechtsanwalt der Sportler, forderte den Verband vergangene Woche auf, die \"durch die mangelhaften Beschlüsse des Verbandes entstandenen Schäden zu ersetzen\". Sollte das nicht geschehen, würden die Sportler demnach den Verband klagen. (Martin Schauhuber, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturya Boks Birliği, üç sporcuya verilen ömür boyu yasakları ve diğer üç sporcunun uzaklaştırılmasını kaldırdı. Altılı, o sırada tüm A takımı, ulusal teknik direktör Daniel Nader'i medyada eleştirdi ve bu nedenle cezalandırıldı.", "STANDARD'ın bildirdiği gibi, spor avukatları önlemlerin orantılılığını sorguladı, sporcuların avukatı şimdi kaldırılması için derneğe başarılı bir şekilde başvurdu. Sebep bitmedi, altı sporcu milli antrenörün değiştirilmesini talep etmeye devam ediyor.", "Sporcular - Deshire Kurtaj, Marcel Rumpler, Umar Dzambekov, Edin Avdic, Ahmed Hagag ve Aleksandar Mraovic - Federal Spor Örgütü'nden (BSO) yardım umuyor. İş hukuku uzmanı Wolfgang Mazal'a da başvuruyorsunuz.", "Üniversite profesörü, \"Wir Frauen im Sport\" derneğinin çevrimiçi bir tartışmasında, sporun tanıtımının bir bütün olarak toplum için bir endişe olduğu ve önemli bir kamu çıkarını temsil ettiği Federal Spor Yasasına atıfta bulundu.", "BSO'ya \"Kendinizi ayırmanıza gerek yok, dahil olmalısınız,\" dedi.", "Boks derneği \"basına\" yaptığı açıklamada, bir zamanlar yasaklanmış olan Kurtaj, Rumpler ve Dzambekov üçlüsüne karşı resmi disiplin soruşturması başlatıldığını belirtti - ÖBV yalnızca yasak sırasında yapılan resmi hataları düzeltmek istiyor gibi görünüyor.", "Davaya tarafsız olan spor avukatı Nikolaus Rosenauer'in STANDARD'a vurgu yaptığı gibi o dönemde tüzüğe uygun prosedürlere uyulmamıştı. Ancak Rosenauer ve Mazal, mahkeme önünde resmi olarak doğru bir yasağın geçerli olacağından da şüphe duymuşlardı.", "Dominique Taboga davasıyla ilgili olarak, uzmanlar cezaların orantılılığını sorguladılar. Boks Derneği Başkanı Daniel Fleissner, sporcuların iddialarını desteklemek için yaptığı açıklamalarda her zaman kanıt eksikliğini gözden kaçırdı.", "Hatta bunlar artık mahkemeye bile gidebilir. Nader, Kurtaj'a Viyana Ticaret Mahkemesi'nde kredi zararı davası açtı - eğer bir duruşma olursa, gerçeği kanıtlaması gerekecekti. Diğer yönde bir dava tehdidi de var.", "Geçen hafta, sporcuların avukatı Johannes Reisinger, derneğe \"derneğin yetersiz kararlarının yol açtığı zararı telafi etme\" çağrısında bulundu. Bu olmazsa, sporcular derneğe dava açacak. (Martin Schauhuber, 6 Mart 2021)" ]
}