{
  "id" : "KMrxnMSZ",
  "url" : "https://www.derstandard.at/story/2000125402177/sozialpartner-streiten-um-gleiche-kuendigungsfrist-fuer-alle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sozialpartner streiten um gleiche Kündigungsfrist für alle",
  "articleTitleTranslated" : "Sosyal taraflar, herkes için aynı ihbar süresi hakkında tartışıyor",
  "articleContent" : [ "Sie kochen Schnitzel, verlegen Fließen, reinigen Toiletten oder hacken Bäume um. Es gibt von ihnen fast 1,3 Millionen in Österreich, und dennoch spielen sie in politischen Debatten nur eine untergeordnete Rolle.", "Die Rede ist von Arbeiterinnen und Arbeitern. Historisch bedingt gab es für Arbeiter und Angestellte lange Zeit unterschiedliche Regeln, das ist aber längst anders. In den meisten Bereichen fand eine Angleichung statt.", "Ob jemand sozialversicherungsrechtlich in die eine oder andere Gruppe gehört, sagt heute nicht mehr zwingend etwas über Qualifikationen oder Bezahlung aus. Eine Differenz gibt es aber noch: Kündigungsfristen.", "Diese sind für Arbeiter deutlich kürzer, und das hat die Gruppe auch in der Pandemie zu spüren bekommen. Für den 1.", "Juli 2021 ist eine weitgehende Angleichung der Fristen vorgesehen, doch hinter den Kulissen tobt zwischen den Sozialpartnern ein Tauziehen darüber, ob diese Gleichstellung noch einmal verschoben werden soll und für wen genau sie gelten wird.", "Zwischen Wirtschaftskammer und Gewerkschaften ist der Ton rau geworden. An sich ist das nicht ungewöhnlich, geht es doch für beide Seiten um viel, aber es ist doch ein Bruch mit der zur schau gestellten zur Einigkeit der vergangenen Monate.", "Gerungen wird um zwei Punkte. Die neue Regelung schreibt vor, dass durch die Angleichung der Kündigungsfristen automatisch alle anders lautenden Kollektivverträge ab Juli in diesem Punkt außer Kraft treten.", "Aber: Im Gesetz wird festgehalten, dass in jenen Branchen, in denen mehrheitlich Saisonbetriebe tätig sind, abweichende Regeln getroffen werden können. Hier würden also die Kollektivverträge unberührt bleiben.", "Das Problem ist, dass nirgends festgelegt ist, welche Branchen nun Saisonbranchen sind. Diese Frage wollten Gewerkschaften und Wirtschaftskammer klären, sind damit aber vorerst gescheitert. Der Streit drehte sich dabei vor allem um die Arbeitskräfteüberlassung.", "Hier argumentieren die Arbeitgeber, dass auch dieses Gewerbe saisonal ist, weil in Ferienzeiten mehr Menschen an Unternehmen verliehen werden. Die Gewerkschaft lehnt diese Sicht ab.", "Streit gibt es aber auch über den Tourismus: Während sich bei Hotels wohl gut argumentieren lässt, dass die saisonale Komponente überwiegt, ist es in der Gastwirtschaft schon anders, und diese fällt auch unter den Tourismus-Kollektivvertrag.", "Einigen sich die Sozialpartner nicht, müssten Gerichte klären, welche Fristen ab Juli gelten, wenn ein Kellner oder eine Friseurin gekündigt wird.", "Der zweite Streitpunkt betrifft alle anderen Branchen, wo es ohne Zweifel zu einer Angleichung kommen muss: Hier wollten die Arbeitgeber noch einmal eine Verschiebung erreichen. Ursprünglich hätte die Angleichung der Regeln schon im Jänner 2021 passieren müssen.", "Das Argument der Arbeitgeber lautet so: Aktuell durchleben die Unternehmen die tiefste Krise seit dem Zweiten Weltkrieg. Ihnen zusätzliche Kosten aufzulasten sei problematisch und könnte negative Auswirkungen auf den Arbeitsmarkt haben.", "\"Unternehmer melden uns, dass sie vorsichtiger bei Einstellungen werden, wenn die Kosten für Trennungen steigen\", sagt ein Arbeitgebervertreter. Anna Daimler, Generalsekretärin bei der Dienstleistungsgewerkschaft Vida, nennt das ein \"fadenscheiniges Argument\".", "\"Kein Mensch kann erklären, warum ein Angestellter bessergestellt sein soll als ein Arbeiter. Der einzige Grund, warum Arbeitgeber gegen längere Kündigungsfristen sind, ist, dass sie das Risiko einer niedrigeren Auslastung ihren Mitarbeitern umhängen wollen\", sagt Daimler.", "Unbestritten ist, dass die Unterschiede zwischen Angestellten und Arbeitern enorm sind. Für Angestellte beträgt die Kündigungszeit mindestens sechs Wochen, oft noch mehr, zudem kann der Arbeitgeber die Trennung meist nur zur Monatsmitte oder am Monatsende wirksam aussprechen.", "Bei Arbeitern sind die Regelungen unterschiedlich. Im Tourismus sind es oft zwei Wochen. Bei Gebäude- und Fassadenreinigern beträgt die Kündigungsfrist eine Woche, im ersten Dienstjahr gibt es gar keine Frist.", "Bei Friseuren, in der Bewachung und im Taxigewerbe sind es zwei Wochen. Am Bau sind es fünf Tage.", "Unbestritten ist auch, dass die Pandemie Arbeiter am härtesten getroffen hat: Das Forschungsinstitut Wifo hat zum Beispiel ausgerechnet, dass bis zum Dezember 2020 rund 120.000 Arbeiter ihre Beschäftigung durch die Pandemie verloren haben.", "Bei Angestellten gab es dagegen unterm Strich sogar 10.000 Beschäftigte mehr. Angestellte profitierten auch stärker von der Kurzarbeit.", "Das macht die Verhandlungen aus Sicht der Gewerkschaft heikel, weil sie bisher vor allem den ohnehin bessergestellten Teil der Dienstnehmer geschützt haben und daher unter Druck stehen zu liefern. Die Verhandlungen der Sozialpartner wurden vorübergehend ausgesetzt.", "Im Büro von Arbeitsminister Martin Kocher (ÖVP) heißt es, man warte ab, ob sich die Sozialpartner einigen. In der Koalition wird das Thema schon diskutiert.", "Der grüne Arbeitssprecher Markus Koza sieht eine neue Verschiebung der Angleichung kritisch, \"die kurzen Kündigungsfristen haben dazu beigetragen, dass vor allem Arbeiter in der Krise ihre Jobs verloren haben\". (András Szigetvari, 28.3.2021)" ],
  "articleContentTranslated" : [ "Şnitzel pişiriyorlar, fayans döşüyorlar, tuvaletleri temizliyorlar veya ağaçları kesiyorlar. Avusturya'da neredeyse 1,3 milyon insan var ve yine de siyasi tartışmalarda yalnızca ikincil bir rol oynuyorlar.", "İşçilerden bahsediyoruz. Tarihsel olarak, mavi yakalı ve beyaz yakalı çalışanlar için uzun süredir farklı kurallar vardır, ancak bu uzun zamandır farklı olmuştur. Çoğu alanda uyum sağlanmıştır.", "Birinin sosyal güvenlik hukuku açısından bir gruba mı yoksa diğerine mi ait olduğu, artık yeterlilikler veya ücret hakkında mutlaka bir şey söylemiyor. Ancak yine de bir fark var: ihbar süreleri.", "Bunlar, işçiler için önemli ölçüde daha kısadır ve grup, salgın sırasında da bunu hissetti. 1'inci için", "Temmuz 2021'de son tarihler büyük ölçüde uyumlu hale getirilecek, ancak perde arkasında sosyal ortaklar arasında bu eşitliğin tekrar ertelenip ertelenmemesi ve tam olarak kime uygulanacağı konusunda bir çekişme yaşanıyor.", "Ticaret Odası ile sendikalar arasındaki hava sertleşti. Kendi içinde bu alışılmadık bir şey değil, çünkü her iki taraf için de tehlikede olan çok şey var, ancak bu, son birkaç ayın sergilenmekte olan birliğinden bir kopuş.", "İki nokta mücadelesi var. Yeni düzenleme, ihbar sürelerinin uyumlu hale getirilmesiyle, tüm farklı toplu sözleşmelerin Temmuz ayından itibaren otomatik olarak uygulanmayacağını öngörüyor.", "Ancak: Kanun, mevsimlik işletmelerin büyük çoğunluğunun faaliyet gösterdiği sektörlerde farklı kurallar getirilebileceğini öngörüyor. Toplu sözleşmeler bu nedenle burada etkilenmeden kalacaktır.", "Sorun şu ki, hangi endüstrilerin mevsimlik olduğunu hiçbir yerde belirtmiyor. Sendikalar ve Ticaret Odası bu soruyu açıklığa kavuşturmak istedi, ancak şimdilik başarısız oldu. Anlaşmazlık, her şeyden önce emeğin kiralanması ile ilgili idi.", "Burada işverenler bu ticaretin de mevsimlik olduğunu, çünkü tatil dönemlerinde şirketlere daha fazla insan ödünç verildiğini savunuyor. Sendika bu görüşü reddediyor.", "Ancak turizm konusunda da bir tartışma var: Mevsimsel bileşenin baskın olduğu otellerle iyi bir şekilde tartışılabilirken, konaklama sektöründe durum farklı ve bu da toplu turizm sözleşmesi kapsamına giriyor.", "Sosyal taraflar aynı fikirde değilse, mahkemeler, bir garson veya kuaför işten çıkarılırsa, Temmuz ayından itibaren hangi sürelerin geçerli olduğunu açıklamak zorunda kalacak.", "İkinci çekişme noktası, bir uyumun gerçekleşmesi gerektiğine dair hiçbir şüphenin olmadığı diğer tüm sektörlerle ilgilidir: Burada işverenler başka bir geçiş yapmak istiyorlardı. Başlangıçta, kuralların uyumlaştırılması Ocak 2021'de gerçekleşmiş olmalıydı.", "İşverenlerin argümanı şu şekildedir: Şirketler şu anda İkinci Dünya Savaşı'ndan bu yana en derin krizi yaşıyor. Bunları ek maliyetlerle doldurmak sorunludur ve işgücü piyasası üzerinde olumsuz bir etkisi olabilir.", "Bir işveren temsilcisi, \"Girişimciler bize, ayrılmanın maliyeti arttığında işe alma konusunda daha temkinli olduklarını söylüyorlar\" diyor. Hizmet sendikası Vida'nın genel sekreteri Anna Daimler, bunu \"dayanıksız bir argüman\" olarak nitelendiriyor.", "Daimler, \"Bir çalışanın neden bir çalışandan daha iyi durumda olması gerektiğini kimse açıklayamaz. İşverenlerin daha uzun ihbar sürelerine karşı olmasının tek nedeni, daha düşük iş yükü riskini çalışanlarına aktarmak istemeleridir\" diyor.", "Beyaz yakalı ve mavi yakalı çalışanlar arasındaki farkların çok büyük olduğu tartışılmaz. Çalışanlar için ihbar süresi en az altı hafta, genellikle daha fazladır ve işveren genellikle fesih işlemini ancak ayın ortasında veya sonunda etkin bir şekilde feshedebilir.", "İşçiler için kurallar farklıdır. Turizmde genellikle iki haftadır. Bina ve cephe temizleyicileri için ihbar süresi bir haftadır, hizmetin ilk yılında hiç ihbar yoktur.", "Kuaförler, güvenlik görevlileri ve taksi ticareti için iki haftadır. İnşaat için beş gün.", "Salgının işçileri en çok etkilediği de tartışılmaz: Örneğin araştırma enstitüsü Wifo, Aralık 2020'ye kadar pandemi nedeniyle yaklaşık 120.000 işçinin işini kaybettiğini hesapladı.", "Beyaz yakalı işçiler söz konusu olduğunda ise, sonuçta 10.000 daha fazla çalışan olmasıydı. Çalışanlar da kısa süreli çalışmalardan daha fazla faydalandı.", "Sendikanın bakış açısından bu, müzakereleri zorlaştırıyor, çünkü şimdiye kadar öncelikle çalışanların zaten daha iyi durumda olan kısmını korudular ve bu nedenle teslim etme baskısı altındalar. Sosyal taraflar arasındaki görüşmeler geçici olarak askıya alındı.", "Çalışma Bakanı Martin Kocher'in (ÖVP) makamında sosyal tarafların anlaşıp anlaşmadığını görmek için beklediğimiz söyleniyor. Konu koalisyonda zaten tartışılıyor.", "Yeşil çalışma sözcüsü Markus Koza, uyumdaki yeni bir değişikliği eleştiriyor, \"kısa ihbar süreleri, özellikle işçilerin kriz sırasında işlerini kaybetmesine katkıda bulundu\". (András Szigetvari, 28 Mart 2021)" ]
}