{
  "sourceCountry" : "austria",
  "articleTitle" : "Tom Holland als \\\"Spider-Man\\\" mit doppelter Maske",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der 24-jährige Schauspieler postet ein Foto von sich im typischen rot-schwarzen Spinnenmann-Outfit - inklusive weißer Atemschutzmaske.  Der britische Schauspieler Tom Holland schützt sich als \\\"Spider-Man\\\" mit doppelter Maske.", "\\\"Trag eine Maske, ich trage zwei\\\", schrieb der Darsteller am Freitag auf Instagram zu einem Foto vom Drehset.  Darin ist er im typischen rot-schwarzen Spinnenmann-Outfit zu sehen, das seinen ganzen Körper bedeckt.", "Darüber trägt der 24-Jährige im Gesicht eine weiße Mund-Nasen-Maske als Schutz gegen das Coronavirus.  Die Dreharbeiten für \\\"Spider-Man 3\\\" waren für diesen Monat in Atlanta im US-Bundesstaat Georgia unter der Regie von Jon Watts angekündigt.", "Neben Holland als Peter Parker alias Spider-Man, Zendaya und Jacob Batalon soll auch Benedict Cumberbatch in seiner Superheldenrolle als \\\"Doctor Strange\\\" in dem nächsten Spinnenmann-Abenteuer mitspielen.", "Wegen der Corona-Pandemie sind in den vergangenen Monaten viele Drehstarts verschoben worden.  An den Sets müssen zahlreiche Auflagen erfüllt werden, die Produktionsteams müssen strikte Hygieneregeln befolgen." ],
  "id" : "Kn68v7qv",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5893981/Filmset_Tom-Holland-als-SpiderMan-mit-doppelter-Maske?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Çift maskeli \"Örümcek Adam\" olarak Tom Holland",
  "articleContentTranslated" : [ "24 yaşındaki oyuncu, beyaz bir solunum cihazı da dahil olmak üzere tipik kırmızı ve siyah örümcek adam kıyafetiyle bir fotoğrafını paylaşıyor. İngiliz aktör Tom Holland, çift maske ile kendisini \"Örümcek Adam\" olarak koruyor.", "Oyuncu, Cuma günü Instagram'da setin bir fotoğrafı hakkında \\ \"Maske tak, iki tane takıyorum \\\" yazdı. Tüm vücudunu kaplayan tipik kırmızı ve siyah örümcek adam kıyafeti içinde görülebilir.", "24 yaşındaki koronavirüse karşı koruma olarak yüzüne beyaz ağız ve burun maskesi takıyor. Örümcek Adam 3'ün çekimleri bu ay Atlanta, Georgia'da duyuruldu ve yönetmenliğini Jon Watts üstlendi.", "Peter Parker'ın diğer adı Örümcek Adam, Zendaya ve Jacob Batalon olarak Hollanda'ya ek olarak, Benedict Cumberbatch bir sonraki örümcek adam macerasında \"Doktor Strange\" olarak süper kahraman rolünde oynayacak.", "Korona salgını nedeniyle geçtiğimiz aylarda birçok film çekimi ertelendi. Setlerde çok sayıda koşul karşılanmalı ve üretim ekipleri katı hijyen kurallarına uymalıdır." ]
}