{
  "id" : "KNEmiJE6",
  "url" : "https://www.diepresse.com/5957619/Weltcupfinale_Skispringen_Kramer-fliegt-in-Tschaikowski-zum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/3/5957619/6026282F-A65A-4250-80D7-7298CA4C80E1_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skispringen: Kramer fliegt in Tschaikowski zum nächsten Sieg",
  "articleTitleTranslated" : "Kayakla atlama: Kramer, Çaykovski'deki bir sonraki zafere uçuyor",
  "articleContent" : [ "Marita Kramer feierte in Russland den dritten Triumph in Folge. Die ÖSV-Herren waren bei der Windlotterie in Planica chancenlos. Marita Kramer dominiert den auslaufenden Skisprung-Weltcup weiter nach Belieben.", "Die 19-jährige Salzburgerin siegte am Freitag mit 23,3 Punkten Vorsprung überlegen von der Normalschanze in Tschaikowski (Russland) und feierte ihren dritten Sieg in Serie.", "Die Japanerin Sara Takanashi übernahm als Tageszweite wieder die Führung im Gesamtweltcup 15 Punkte vor der Slowenin Nika Kriznar, die Dritte wurde. Kramer liegt noch 66 Punkte zurück. Mit den Höchstweiten in beiden Durchgängen (99,5 m/100) sprang Kramer zu ihrem sechsten Saisonsieg.", "Dass sie sich auf der Schanze in Tschaikowski pudelwohl fühlt, hatte sie zuvor mit klaren Bestweiten in der Qualifikation und im Probedurchgang bewiesen. Drei Siege in Folge würden ihr viel bedeuten, meinte Kramer: \"Denn es zeigt Konstanz.\"", "Sie habe heute mehr als üblich nachgedacht. \"Aber trotzdem habe ich sehr gute Sprünge zeigen können. Ich habe mit meinem Selbstvertrauen durchgezogen und dann komme ich in ein gutes Flugsystem.\" Auch im Hinblick auf ihre Achillesferse - die Landung - ortete sie eine Steigerung.", "\"Zweimal recht gut gelandet. Das ist für mich sehr wichtig, denn das ist etwas, das ich im nächsten Jahr im Griff haben muss.\" Skiflugweltmeister Karl Geiger hat am Freitag in Planica das zweite dreier Weltcup-Einzelskifliegen im slowenischen WM-Ort 2023 gewonnen.", "Der Deutsche siegte in einem wegen windbedingter Verzögerungen nur in einem Durchgang entschiedenen Bewerb nach einem 232-Meter-Flug 9,6 Punkte vor dem japanischen Vortagessieger Ryoyu Kobayashi (231) und 12,1 Zähler vor dem Slowenen Bor Pavlovic (227,5).", "Bester Österreicher wurde der Salzburger Daniel Huber (220) als Neunter (+28,4). Dank Kramers Erfolgslauf haben die Österreicherinnen die Führung im Nationencup übernommen, sie liegen nun 27 Punkte vor Slowenien.", "Die Entscheidung dürfte am Samstag im Teambewerb fallen, wo es für die siegreiche Nation 400 Punkte zu gewinnen gibt. Im ÖSV herrscht Zuversicht.", "Mit Daniela Iraschko-Stolz (7.), Sophie Sorschag (11.) und Chiara Hölzl (13.) schafften es am Freitag drei weitere Österreicherinnen in die Top 15.  Wäre der Winter nur ein kleines bisschen anders verlaufen, Kramer hätte wohl schon eine Hand an der großen Kristallkugel.", "Die von Trainern für ihr Fluggefühl gerühmte 19-Jährige konnte in Hinzenbach (Disqualifikation) und Rasnov (kein Start nach Corona-Test-Querelen) keine Zähler sammeln.", "Im Schnitt sammelt Kramer 82 Punkte pro Bewerb, Takanashi holt 75.  Immerhin der Gewinn der Russland-Serie \"Blue Bird Tour\" ist Kramer kaum noch zu nehmen. Nach drei von vier Bewerben liegt sie 44,4 Punkte vor Takanashi.", "Der Titel ist mit 10.000 Schweizer Franken dotiert. Nach dem coronabedingten Saisonabbruch im Vorjahr ist die Deutsche Juliane Seyfarth (2019) die bisher einzige Gewinnerin." ],
  "articleContentTranslated" : [ "Marita Kramer üçüncü zaferini Rusya'da üst üste kutladı. ÖSV adamlarının Planica'daki rüzgar çekilişinde hiç şansı yoktu. Marita Kramer, süresi dolan Kayakla Atlama Dünya Kupası'na istediği zaman hakim olmaya devam ediyor.", "Salzburg'lu 19 yaşındaki futbolcu Cuma günü Çaykovski'deki (Rusya) normal bir tepede 23.3 sayı farkla kazandı ve üst üste üçüncü galibiyetini kutladı.", "Japon Sara Takanashi, üçüncü olan Slovenyalı Nika Kriznar'ın 15 puan önünde, günün ikincisi olarak Dünya Kupası'nda yine liderliği ele geçirdi. Kramer hala 66 puan geride. Her iki turda da maksimum mesafelerle (99,5 m / 100), Kramer sezonun altıncı galibiyetine sıçradı.", "Çaykovski'deki tepede kendini çok evinde hissettiğini, daha önce vasıflandırmada ve deneme sürüşünde açık en iyileriyle kanıtlamıştı. Arka arkaya üç galibiyet onun için çok şey ifade ediyor, dedi Kramer: \"Çünkü tutarlılık gösteriyor.\"", "Bugün her zamankinden daha fazla düşündün. \"Ama yine de çok iyi atlayışlar gösterebildim. Kendime olan güvenimle başarılı oldum ve sonra iyi bir uçuş sistemine girdim.\" Ayrıca Aşil topuğu ile ilgili olarak - iniş - bir artış gördü.", "\"İki kez gerçekten iyi indi. Bu benim için çok önemli çünkü önümüzdeki yıl için kontrol altında tutmam gereken bir şey.\" Kayakla uçan dünya şampiyonu Karl Geiger, Cuma günü 2023 Slovenya Dünya Kupası lokasyonunda Planica'da uçan ikinci üç Dünya Kupası bireysel kayağı kazandı.", "Alman sporcu, 232 metrelik bir uçuşun ardından rüzgârla ilgili gecikmeler nedeniyle yalnızca bir turda karar verilen bir yarışmada, Japon kazanan Ryoyu Kobayashi'nin (231) 9.6 puan önünde ve Sloven Bor Pavlovic'in (227.5) 12.1 puan önünde kazandı. .", "En iyi Avusturyalı, dokuzuncu sırada (+28,4) Salzburg'dan Daniel Huber (220) idi. Kramer'in başarılı çalışması sayesinde, Avusturyalılar Uluslar Kupası'nda liderliği ele geçirdiler, şu anda Slovenya'nın 27 puan önündeler.", "Muzaffer ulusun 400 puan kazanabileceği takım yarışmasında kararın Cumartesi günü verilmesi gerekiyor. ÖSV'ye güven var.", "Daniela Iraschko-Stolz (7), Sophie Sorschag (11.) ve Chiara Hölzl (13) ile üç Avusturyalılar Cuma günü üst 15 haline getirdiler. Kış biraz farklı olsaydı, Kramer üzerinde bir El olurdu büyük kristal küre.", "Eğitmenler tarafından uçuş duygusuyla övülen 19 yaşındaki oyuncu Hinzenbach (diskalifiye) ve Rasnov'da (Corona testi tartışmalarından sonra başlangıç yok) puan toplayamadı.", "Ortalama olarak, Kramer yarışma başına 82 puan toplar, Takanashi 75 puan alır. Sonuçta, Kramer Rusya serisi \"Mavi Kuş Turu\" nu kazanmaktan neredeyse hiç vazgeçilemez. Dört yarışmadan üçünün ardından Takanashi'nin 44,4 puan önünde.", "Başlık 10.000 İsviçre Frangı ile donatılmıştır. Bir önceki yıl korona bağlantılı sezonun sona ermesinin ardından şimdiye kadarki tek kazanan Alman Juliane Seyfarth (2019) oldu." ]
}