{
  "id" : "Knesqsdy",
  "url" : "https://www.diepresse.com/5911019/Performance_2020-ein-extrem-mieses-Jahr-fuer-Leerverkaeufer?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5911019/FILE-PHOTO-The-headquarters-of-Wirecard-AG-an-independent-provider-of-outsourcing-and-white-label-solutions-for-electronic-payment-transactions-is-seen-in-Aschheim_1607875023279261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2020 ein extrem mieses Jahr für Leerverkäufer",
  "articleTitleTranslated" : "2020, kısa satıcılar için son derece kötü bir yıl",
  "articleContent" : [ "Erfolge bei Wirecard oder NMC waren die Ausnahme. New York/Frankfurt. Leerverkäufer haben heuer mit dem Zusammenbruch des Zahlungsabwicklers Wirecard und des Krankenhausbetreibers NMC Health einige spektakuläre Siege errungen.", "Im Übrigen aber entwickelt sich 2020 für Anleger, die von Kursrückgängen zu profitieren versuchen, als das schlechteste Jahr überhaupt. Ein monatlicher Index von Short-Seller-Hedgefonds ist laut Datenanbieter Hedge Fund Research heuer bis Oktober um 32 Prozent gesunken.", "Es ist unwahrscheinlich, dass sich die Performance im November verbessert hat, da die europäischen Aktien vergangenen Monat den größten Gewinn aller Zeiten verzeichnet haben und der S&P 500 auf ein Rekordhoch geklettert ist.", "Der Short-Funds-Index verzeichnete laut HFR-Daten, die bis 2005 zurückreichen, den größten Monatsgewinn aller Zeiten im März, als die Coronavirus-Pandemie zuschlug.", "Dennoch wurden die Zuwächse rasch aufgezehrt, als die Aktienkurse wieder stiegen. 2021 könnte nach Ansicht von Experten ein besseres Jahr für Leerverkäufer werden, da der Marktüberschwang wohl nachlasse.", "(Bloomberg/est) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Wirecard veya NMC'deki başarı istisnaydı. New York / Frankfurt. Kısa satıcılar, bu yıl ödeme işlemcisi Wirecard'ın ve hastane operatörü NMC Health'in çökmesiyle bazı muhteşem zaferler elde etti.", "Aksi takdirde, 2020, fiyat düşüşlerinden kar elde etmeye çalışan yatırımcılar için şimdiye kadarki en kötü yıl olacak. Veri sağlayıcısı Hedge Fund Research'e göre, aylık açık satıcı hedge fon endeksi bu yıl Ekim'e kadar yüzde 32 düştü.", "Avrupa hisse senetleri geçen ay şimdiye kadarki en büyük kazancını kaydettiğinden ve S&P 500 rekor seviyelere tırmandığından, performansın Kasım ayında iyileşme olasılığı düşüktür.", "Kısa Fon Endeksi, 2005 yılına dayanan HFR verilerine göre, koronavirüs salgını patlak verdiğinde Mart ayında şimdiye kadarki en büyük aylık kazancını açıkladı.", "Bununla birlikte, hisse fiyatları yeniden yükseldiğinde kazançlar hızla aşındı. Uzmanlara göre 2021, pazar coşkusunun azalması muhtemel olduğundan kısa satıcılar için daha iyi bir yıl olabilir.", "(Bloomberg / est) (\"Die Presse\", baskı baskısı, 14 Aralık 2020)" ]
}