{
  "id" : "KnKs3TR6",
  "url" : "https://kurier.at/politik/inland/die-affaere-bluemel-unter-der-lupe/401187070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:26:45Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4935454/46-175679786.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die „Affäre Blümel“ unter  der Lupe",
  "articleTitleTranslated" : "Mikroskop altında \"Blümel Olayı\"",
  "articleContent" : [ "Mit einer eidesstattlichen Erklärung versuchte der Finanzminister, in die Offensive zu kommen. Kann das gut gehen? Und wieder ein Auftritt.", "Keine 24 Stunden nachdem sich Gernot Blümel am Donnerstag in eigener Sache erklären musste, trat der Ressortchef im Finanzministerium am Freitag erneut vor ein Mikrofon: „Einige Dinge sollen endgültig klargestellt werden“", "Nachdem bekannt geworden ist, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Blümel wegen eines Stranges der Casinos-Affäre als „Beschuldigten“ führt und bei ihm am Donnerstag eine Hausdurchsuchung erledigt hat, hat der Minister erhöhten Erklärungsbedarf.  “", "Was ist bisher bekannt, was gesichertes Wissen? Der KURIER beantwortet die wesentlichen Fragen: Warum wird von der WKStA eigentlich gegen Blümel ermittelt?", "Auslöser ist ein SMS, das der nunmehrige Minister am 10.  Juli 2017 vom damaligen Chef des Glücksspielkonzerns Novomatic, Harald Neumann, erhalten hat.", "Darin bittet Neumann um zwei Dinge: Erstens hätte er gerne einen Termin bei ÖVP-Chef Sebastian Kurz, zweitens hofft er auf Unterstützung „bezüglich eines Problems, dass wir (Novomatic; Anm.) in Italien haben“.", "Pikant daran: In dem SMS findet sich auch der Satz „Spende an ÖVP gefällig? “ – was zumindest für die WKStA den Verdacht begründet, Blümel sei möglicherweise bestechlich.", "Neumanns Anwalt Norbert Wess erklärt die SMS übrigens damit, dass es sich bei der Spende um eine \"karitative Spende\" gehandelt habe, die losgelöst vom \"Italien-Thema\" zu sehen sei. Was genau ist an dem SMS strafbar?", "An Neumanns Nachricht alleine nichts. Allerdings ist es in Österreich verboten, im Gegenzug für Geld oder andere Annehmlichkeiten (Parteispenden etc.) Amtsgeschäfte vorzunehmen.", "Dabei genügt es, wenn man sich prinzipiell bereit erklärt, seine Stellung als Amtsträger zu missbrauchen – weder das Geschäft noch eine Zahlung müssen passieren (exemplarisch dafür ist die Causa des gefallenen Ex-Ministers Ernst Strasser).", "Im konkreten Fall bedeutet das: Schon eine Andeutung Blümels, dass er sich im Gegenzug für eine Parteispende eine Intervention (in Italien) vorstellen könnte oder dafür sorgen würde, wäre ein Verstoß gegen das Korruptionsstrafrecht.", "Die Strafdrohung ist enorm: Grundsätzlich drohen zwei Jahre Haft; bei Spenden bzw. Zuwendungen über 50.000 Euro drohen fünf Jahre. Wie hat Blümel konkret reagiert?", "Dokumentiert ist, dass er die SMS an den damaligen Kabinettschef im Finanzministerium, Thomas Schmid, weitergeleitet und diesen gebeten hat, Neumann zurückzurufen. Blümel schrieb „Tu es für mich.“ Was hat er gemeint?", "Genau konnte das der Minister am Freitag nicht sagen („Es sind vier Jahre vergangen“). Am plausibelsten erschien ihm selbst, dass er Schmid mit seinem Hinweis motivieren wollte, sich um die Neumann-Sache zu kümmern.", "Nach dem Motto: „Wenn’s dich nervt, tu’s bitte trotzdem für mich.“ Hat das von Neumann gewünschte Gespräch mit Sebastian Kurz stattgefunden? Dafür gibt es derzeit keinen belastbaren Beleg.", "Im Kalender von Novomatic-Eigentümer Johann Graf ist für 25.  Juli 2017 zwar ein „Termin Kurz“ eingetragen, und den hat die WKStA mit zum Anlass für ihre Hausdurchsuchungen genommen.", "Sowohl die ÖVP als auch die Novomatic bestritten am Freitag aber, dass es zu einem Treffen zwischen Graf und dem späteren Kanzler gekommen ist. Der Kalendereintrag wird als Treffen zwischen Graf und seiner Schwiegertochter, der damaligen Aufsichtsrätin Martina Kurz erklärt.", "Gegen ein Treffen von Kurz mit Graf spricht politisch auch ein anderes Argument: Schon 2017 galt in der Kurz-ÖVP die Direktive, dass Branchen wie Glücksspiel oder Waffen auf keinen Fall als Parteispender infrage kommen.", "Insofern erscheint es unwahrscheinlich, dass sich der wahlkämpfende Chef der ÖVP wenige Monate vor einer entscheidenden Nationalratswahl mit dem Vertreter eines milliardenschweren Glücksspielkonzerns trifft.", "Ist Geld von der Novomatic an die ÖVP oder ihre Vereine geflossen? Sowohl die Novomatic als auch die ÖVP und Blümel bestreiten das.", "Um seiner Aussage mehr Gewicht zu verleihen, legte der Finanzminister am Freitag eine „eidesstattliche Erklärung“ vor, in der er mit Unterschrift erklärt, dass „weder ich, noch die ÖVP Wien noch die mit mir medial in Verbindung gebrachten Vereine Spenden der Novomatic AG erhalten haben“.", "Wer anderes behauptet, dem droht Blümel mit Klage. War die Hausdurchsuchung der WKStA beim Finanzminister gerechtfertigt?", "„Vom Gesetz her kann die Staatsanwaltschaft alleine keine Hausdurchsuchung durchführen, diese wird immer von einem Richter genehmigt“, sagt der frühere Rechnungshofpräsident und Staatsanwalt Franz Fiedler.", "Man müsse im konkreten Fall darauf vertrauen, dass das erwähnte SMS und Kalendereinträge „wie kleine Puzzlestücke in einem Gesamtpuzzle“ zu sehen seien. Grundrechtseingriffe – und das seien Hausdurchsuchungen – würden in der Regel gut abgewogen.", "Das wird im Hintergrund nicht einmal in der Volkspartei in Zweifel gezogen. Gegenüber dem KURIER hieß es, die Behörde sei sensibel vorgegangen." ],
  "articleContentTranslated" : [ "Maliye bakanı bir beyanname ile saldırıya geçmeye çalıştı. Bu iyi gidebilir mi? Ve başka bir görünüm.", "Gernot Blümel'in Perşembe günü kendisini açıklamak zorunda kalmasından 24 saatten az bir süre sonra, Maliye Bakanlığı dairesi başkanı Cuma günü tekrar mikrofonun karşısına geçti: \"Bazı şeyler nihayet açıklığa kavuşturulmalı\"", "Ekonomik İşler ve Yolsuzluk Savcılığı'nın (WKStA) Blümel'i \"sanık\" sıfatıyla kumarhane olayından dolayı yönettiği ve Perşembe günü bir ev araması yaptığı öğrenildikten sonra, bakanın daha fazla açıklamaya ihtiyacı var. \"", "Şimdiye kadar ne biliniyor, kesin bilgi nedir? KURIER temel soruları yanıtlıyor: WKStA aslında Blümel'i neden araştırıyor?", "Tetikleyici, şu anki bakanın 10 Temmuz 2017'de Novomatic oyun grubu başkanı Harald Neumann'dan aldığı bir kısa mesaj.", "İçinde Neumann iki şey istiyor: Birincisi, ÖVP patronu Sebastian Kurz ile randevu istiyor, ikincisi, “İtalya'da (Novomatic; not) sahip olduğumuz bir sorunla ilgili” destek umuyor.", "Bu konuda baharatlı: Metin mesajında ayrıca “ÖVP'ye Bağış Yapın mı? “- en azından WKStA için bu, Blümel'in bozulabilir olabileceği şüphesini haklı çıkarır.", "Neumann'ın avukatı Norbert Wess, SMS'i bağışın \"İtalya meselesinden\" ayrı görülmesi gereken \"hayırsever bir bağış\" olduğunu söyleyerek açıklıyor. SMS ile ilgili cezai suç tam olarak nedir?", "Neumann'ın mesajında tek başına hiçbir şey yok. Ancak, Avusturya'da para veya diğer imkanlar (parti bağışları, vb.) Karşılığında resmi iş yapmak yasaktır.", "Bir kişinin bir kamu görevlisi olarak konumunu kötüye kullanmaya ilke olarak hazır olduğunu beyan etmesi yeterlidir - ne işlem ne de bir ödeme yapılması gerekir (düşmüş eski bakan Ernst Strasser vakası buna bir örnektir).", "Spesifik durumda, bu şu anlama gelir: Bir parti bağışı karşılığında (İtalya'da) bir müdahaleyi öngörebileceğine dair bir Blümels ipucu bile yolsuzluğa karşı ceza hukukunun ihlali olacaktır.", "Cezalandırma tehdidi çok büyük: Temelde iki yıl hapis tehdidi var; 50.000 avronun üzerindeki bağışlar veya bağışlar beş yılı tehdit ediyor. Blümel özel olarak nasıl tepki verdi?", "Metin mesajını o sırada kabine başkanı olan Thomas Schmid'e ilettiği ve ondan Neumann'ı geri aramasını istediği belgelenmiştir. Blümel \"Benim için yap\" yazdı. Ne demek istedi?", "Bakan Cuma günü tam olarak söyleyemedi (“Dört yıl oldu”). Neumann meselesiyle ilgilenmesi için onun tavsiyesiyle Schmid'i motive etmek istemesi ona çok mantıklı geldi.", "Sloganına göre: \"Canını sıkıyorsa, lütfen yine de benim için yap.\" Neumann'ın Sebastian Kurz ile istediği konuşma gerçekleşti mi? Şu anda bunun güvenilir bir kanıtı yok.", "Novomatic'in sahibi Johann Graf'ın takviminde 25 Temmuz 2017 için girilen bir \"Kısa Randevu\" var ve WKStA bunu ev aramaları için bir fırsat olarak kabul etti.", "Hem ÖVP hem de Novomatik Cuma günü Graf ile geleceğin Şansölyesi arasında bir görüşme olduğunu yalanladı. Takvim girdisi, Graf ile gelini, o zamanki denetim kurulu üyesi Martina Kurz arasındaki bir toplantı olarak açıklanıyor.", "Başka bir siyasi argüman, Kurz ve Graf arasındaki bir toplantıya karşı çıkıyor: 2017 gibi erken bir tarihte Kurz-ÖVP, kumar veya silah gibi endüstrilerin hiçbir şekilde parti bağışçısı olarak uygun olmadığına dair bir direktif vardı.", "Bu bağlamda, ÖVP'nin kampanya başkanının, bir milyar dolarlık kumar şirketinin temsilcisi ile kararlı bir Ulusal Konsey seçiminden birkaç ay önce bir araya gelmesi pek olası görünmüyor.", "Novomatic'ten ÖVP'ye veya kulüplerine para akışı oldu mu? Hem Novomatic hem de ÖVP ve Blümel bunu reddediyor.", "Onun deyimi daha fazla ağırlık vermek amacıyla, maliye bakanı o \"ne ben, ÖVP Viyana ne de ben var Novomatik AG bağış alabilmek bağlı olan dernek\" imzalı hangi Cuma günü bir \"yeminli ifade\" sundu.", "Blümel aksini iddia eden herkesi tehdit eder. WKStA'nın Maliye Bakanı'nda yaptığı arama haklı mıydı?", "Eski denetçi ve savcı Franz Fiedler, \"Kanuna göre, savcılık tek başına ev araması yapamaz; bu her zaman bir hakim tarafından onaylanır\" diyor.", "Belirli bir durumda, bahsedilen SMS ve takvim kayıtlarının \"genel bir bulmacanın küçük parçaları gibi\" görülebileceğine güvenmeniz gerekir. Temel haklarla ilgili tecavüzler - ve bunlar ev aramaları - genellikle dikkatlice değerlendirilir.", "Halk Partisi'nin arka planında bu sorgulanmıyor bile. KURIER'e, otoritenin hassas davrandığı söylendi." ]
}