{
  "id" : "KNRF4KLn",
  "url" : "https://kurier.at/sport/fussball/14-gegen-manchester-city-der-fc-liverpool-kann-die-titeltraeume-begraben/401181187",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T18:29:05Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4924072/46-175514868.jpg",
  "imageCopyright" : "EPA / Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1:4 gegen ManCity! Liverpool kann die Titelträume begraben",
  "articleTitleTranslated" : "ManCity'ye karşı 1: 4! Liverpool unvan hayallerini gömebilir",
  "articleContent" : [ "Der englische Meister wurde vom Premier-League-Tabellenführer in der zweiten Spielhälfte gedemütigt. 68 Heimspiele war der FC Liverpool in der Premier League ungeschlagen geblieben.", "Doch die Erfolgsserie drehte sich in einen unerwarteten Negativlauf: Das 1:4 im Sonntag-Hit gegen Manchester City war die bereits dritte Heimniederlage in Serie für die Mannschaft von Trainer Jürgen Klopp.", "Der Tabellenführer durfte sich hingegen über den ersten Sieg im Stadion Anfield seit dem Jahr 2003 freuen und liegt bei einem Spiel weniger nun schon zehn Punkte vor dem Titelverteidiger. Zwei Spieler prägten den Schlager: ManCity-Mittelfeldspieler Ilkay Gündogan und Liverpool-Keeper Alisson Becker.", "Der Deutsche Gündogan vergab vor der Pause zwar einen Elfmeter, schoss in einer tollen zweiten Hälfte mit fünf Toren die Treffer eins und zwei der Gäste. Der Brasilianer im Liverpool-Tor leitete mit zwei fürchterlichen Fehlpässen die Treffer zum 1:2 und zum 1:3 ein.", "Doch noch gewinnen kann der WAC-Europa-League-Gegner Tottenham: Nach drei Niederlagen in Folge gab es gegen Nachzügler West Bromwich einen 2:0-Heimsieg. Die Spurs-Stürmerstars Kane und Son erzielten die beiden Tore." ],
  "articleContentTranslated" : [ "İngiltere şampiyonları, oyunun ikinci yarısında Premier Lig liderleri tarafından küçük düşürüldü. Liverpool FC, Premier Lig'de 68 maçta yenilmedi.", "Ancak galibiyet serisi beklenmedik bir olumsuz gidişe dönüştü: Pazar günkü Manchester City'ye yapılan 1: 4, teknik direktör Jürgen Klopp'un üst üste üçüncü ev mağlubiyetiydi.", "Ancak lig liderleri, 2003'ten bu yana Anfield Stadyumu'nda ilk zaferlerini dört gözle beklediler ve şu anda bir maç daha az kala, savunan şampiyonların on puan önünde. Vuruşu iki oyuncu şekillendirdi: ManCity orta saha oyuncusu İlkay Gündoğan ve Liverpool kaleci Alisson Becker.", "Aradan önce bir penaltı kaçıran Alman Gündoğan, ikinci yarıda beş golle harika bir ikinci yarıda konuklardan bir ve ikisini attı. Brezilyalı Liverpool golü iki korkunç kötü pasla 1: 2 ve 1: 3 golleri başlattı.", "Ancak WAC Avrupa Ligi rakipleri Tottenham yine de kazanabilir: Arka arkaya üç mağlubiyetin ardından, başıboş West Bromwich'e karşı 2-0 ev sahibi galibiyet elde etti. Spurs golcüleri Kane ve Son iki gol attı." ]
}