{
  "id" : "knSkjbzh",
  "url" : "https://kurier.at/chronik/oesterreich/aerztin-bei-corona-demo-alte-werden-mit-impfstoffen-erledigt/401161977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:54:44Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4883757/46-174181557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärztin wetterte bei Corona-Demo gegen \"Gesundheitsdiktatur\"",
  "articleTitleTranslated" : "Corona gösterisinde doktor \"sağlık diktatörlüğüne\" karşı öfkelendi",
  "articleContent" : [ "Der Auftritt einer Medizinerin bei einer Kundgebung im burgenländischen Oberwart alarmiert: Alexandra Koller wetterte gegen die \"Gesundheitsdiktatur\" und das \"Lügengebäude\", das \"weltweit\" über die Corona-Pandemie verbreitet werde:", "\"Seit elf Monaten erzählt man uns, dass wir alle einsperren müssen.  : Aber wie könnt ihr uns erklären, dass man unsere Alten mit experimentellen Impfstoffen erledigt?\" Von der mehreren Minuten dauernden Rede gibt es ein Video, das auf Youtube hochgeladen wurde.", "Bis Dienstagnachmittag war es für jedermann frei zugänglich, dann wurde es auf \"privat\" geschaltet. \"Elende Pharmadiktatur\" Damit lassen sich vorerst auch Behauptungen wie diese nicht mehr anhören: \"Die Pandemie ist beendet, wenn wir sie beenden\", meinte Koller.", "\"Es ist Zeit, aufzustehenden und aus der elenden Pharmadiktatur auszutreten.\" Bei der Kundgebung in Oberwart am vergangenen Sonntag war Koller eine der Redner © Bild: Roland Pittner Abberufung gefordert Laut den Grünen im Burgenland ist Koller Amtsärztin in Jennersdorf.", "Also in einer Funktion, die auch für die Umsetzung des Impfplans bedeutend ist. Doch das passt keinesfalls zusammen, empört sich Klubobfrau Regina Petrik. \"Eine Amtsärztin hat die Impfstrategie der Landesregierung umzusetzen\", betont Petrik.", "\"Wenn dieselbe Person in der Öffentlichkeit aber gegen Impfungen wettert, ist sie ungeeignet, als Amtsärztin weiter tätig zu sein.\" Die Landesregierung habe  Koller von ihrer Aufgabe zu entbinden. Auf KURIER-Anfrage heißt es vom Land: \"Uns sind die Umstände bekannt.", "Seitens des Landes werden daher in dieser Angelegenheit bereits mit Hochdruck dienst- bzw. disziplinarrechtliche Konsequenzen geprüft, die dann auch umgehend umgesetzt werden.\"", "Konsequenzen Da Koller auch in einer steirischen Therme einen Teilzeit-Job als ärztliche Leiterin im Kurbetrieb hat, bemüht sich auch die steirische Ärztekammer um eine rasche Klärung: Sie hat den Disziplinaranwalt eingeschaltet.", "Präsident Herwig Lindner hat kein Verständnis für solche Äußerungen, aber \"Ärzte, die gegen Impfungen auftreten, sind noch seltener als ernsthafte Impfreaktionen\". Ärztin relativiert Im KURIER-Gespräch relativiert die Medizinerin ihre Aussagen.", "\"Ich bin grundsätzlich für alle Therapieformen, die der Menschheit nützlich sind\", sagt Koller.", "Die Aufregung verstehe sie nicht, sie leugne die Krankheit nicht, am vergangenen Sonntag habe sie lediglich \"auf die Risiken der Impfung für ältere Personen hingewiesen und Informationen darüber mitgeteilt\".", "\"Nicht böse gemeint\" Immerhin habe Norwegen die Impfungen bei über 80-Jährigen eingestellt und auch andere Länder, wie sie anführt. \"Meine Rede war in keiner Weise böse gemeint, ich habe als Ärztin für die öffentliche Gesundheit gesprochen und nicht politisch.", "Da gibt es mir zu denken, warum dann die Politiker ein Problem damit haben, obwohl es ein ärztliches Thema ist\", sagt Koller. Über berufliche Konsequenzen sei sie am Mittwoch von ihren Vorgesetzten noch nicht aufgeklärt worden, sagt sie.  " ],
  "articleContentTranslated" : [ "Burgenland, Oberwart'taki bir mitingde bir doktorun ortaya çıkması alarma geçti: Alexandra Koller, korona salgını hakkında \"dünya çapında\" yayılan \"sağlık diktatörlüğüne\" ve \"yalanların inşasına\" karşı çıktı:", "\"On bir aydır hepimizin hapsedilmesi gerektiği söylendi. Ama bize yaşlılarımızın deneysel aşıların bittiğini nasıl açıklayabilirsiniz?\" Youtube'a yüklenen konuşmanın birkaç dakika süren bir videosu var.", "\"Özel\" olarak değiştirildiği Salı öğleden sonrasına kadar herkes tarafından ücretsiz olarak erişilebilirdi. \"Berbat ilaç diktatörlüğü\" Şimdilik, bunun gibi iddialar artık duyulmuyor: Koller, \"Salgını bitirdiğimizde sona erdi\" dedi.", "\"Ayağa kalkıp sefil ilaç diktatörlüğünden çıkmanın zamanı geldi.\" Geçen Pazar Oberwart'taki mitingde Koller konuşmacılardan biriydi © Fotoğraf: Roland Pittner'ın işten çıkarılması talep edildi Burgenland'daki Yeşiller'e göre Koller, Jennersdorf'ta bir sağlık görevlisi.", "Yani aşılama planının uygulanması için de önemli olan bir rol. Ancak kulüp başkanı Regina Petrik, bunun pek iyi gitmediğini söylüyor. Petrik, \"Bir sağlık görevlisi eyalet hükümetinin aşı stratejisini uygulamalıdır.\"", "\"Aynı kişi halka açık yerlerde aşılara karşı durursa, tıp görevlisi olarak çalışmaya devam etmesi uygun olmayacaktır.\" Eyalet hükümeti, Koller'i görevinden kurtarmak zorunda kaldı. KURIER tarafından sorulduğunda ülke, \"Koşulların farkındayız.", "Bu nedenle devlet, bu konudaki hizmet ve disiplin hukukunun sonuçlarını tüm hızıyla inceliyor ve bu da derhal uygulanacak.", "Sonuçlar Koller'in bir Steiermark termal banyosunda kaplıcada tıbbi müdür olarak yarı zamanlı bir işi olduğundan, Steiermark Tabipler Birliği de bunu hızlı bir şekilde açıklamaya çalışıyor: Disiplin avukatını çağırdı.", "Başkan Herwig Lindner bu tür açıklamalara sempati duymuyor, ancak \"aşılara karşı çıkan doktorlar, ciddi aşı reaksiyonlarından bile daha seyrek oluyor\". Doktor göreceleştirdi KURIER konuşmasında doktor ifadelerini göreceli olarak anlattı.", "Koller, \"Prensip olarak, insanlık için yararlı olan tüm terapi türlerinden yanayım\" diyor.", "Heyecanı anlamıyor, hastalığı inkar etmiyor, geçen Pazar günü sadece \"yaşlılar için aşı yaptırmanın risklerine işaret etti ve bu konuda bilgi verdi\".", "\"Kötü niyetli değil\" Ne de olsa, Norveç 80 yaşından büyükler için aşıları durdurdu ve kendisinin de söylediği gibi diğer ülkeler de öyle. \"Konuşmam hiçbir şekilde kötü niyetli değildi, bir halk sağlığı doktoru olarak konuştum ve siyasi olarak değil.", "Tıbbi bir mesele olmasına rağmen politikacıların neden sorun yaşadığını merak etmeme neden oluyor \"diyor Koller. Üstleri Çarşamba günü ona mesleki sonuçları hakkında bilgi vermedi." ]
}