{
  "id" : "KO5nJSeg",
  "url" : "https://kurier.at/wirtschaft/autoindustrie-lehnt-neuen-corona-zwangsstopp-ab/401159154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:19:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Autoindustrie lehnt neuen Corona-Zwangsstopp ab",
  "articleTitleTranslated" : "Otomobil endüstrisi yeni zorunlu Corona dondurmasını reddediyor",
  "articleContent" : [ "Die deutsche Autoindustrie warnt vor einem Fertigungsstopp im Kampf gegen hohe Corona-Infektionszahlen.", "\"Bei Autozulieferern und Herstellern gibt es bisher keine Infektionsherde und höchste und umfassende hohe Hygienestandards\", sagte die Präsidentin des Verbands der Automobilindustrie (VDA), Hildegard Müller, dem \"Handelsblatt\".", "Stünde die Automobilfertigung in Deutschland still, würden Produktions- und Lieferketten nicht nur in Europa, sondern sogar weltweit unterbrochen. Die wirtschaftlichen Probleme würden bei einem Fertigungsstopp dramatisch zunehmen.", "Angesichts hartnäckig hoher Infektionszahlen entscheiden in Deutschland Bund und Länder am Dienstag über einen härteren Lockdown. Zuletzt hatten sich Forderung gehäuft, die Wirtschaft stärker herunterzufahren.", "Der VDA setzt darauf, dass die Impfkampagne an Tempo gewinnt und der Pandemie damit immer stärkere Grenzen gesetzt werden. \"Wir hoffen spätestens auf das zweite Halbjahr\", sagte Müller.", "Möglicherweise werde es dann sogar einen Boom bei der Autonachfrage geben, weil sich Kauflaune und Konsumverhalten wieder ungehindert entfalten könnten." ],
  "articleContentTranslated" : [ "Alman otomobil endüstrisi, çok sayıda korona enfeksiyonu ile mücadelede üretimin duracağı konusunda uyardı.", "Otomotiv Endüstrisi Derneği (VDA) Başkanı Hildegard Müller, \"Handelsblatt\", \"Şu ana kadar, otomotiv tedarikçileri ve üreticileri ile enfeksiyon kaynağı yok ve en yüksek ve en kapsamlı yüksek hijyen standartları\" dedi.", "Otomobil üretimi Almanya'da sabit kalırsa, üretim ve tedarik zincirleri sadece Avrupa'da değil, tüm dünyada kesintiye uğrayacaktır. Üretim durdurulursa ekonomik sorunlar dramatik bir şekilde artacaktır.", "Sürekli olarak yüksek sayıda enfeksiyon göz önüne alındığında, Almanya'daki federal ve eyalet hükümetleri Salı günü daha sert bir tecrit kararı verecek. Son zamanlarda, ekonominin daha keskin bir şekilde aşağı çekilmesi için artan çağrılar vardı.", "VDA, aşılama kampanyasının hız kazanacağından ve pandeminin giderek daha sıkı sınırlara tabi olacağından emin. Müller, \"En geç yılın ikinci yarısını umuyoruz\" dedi.", "Otomobil talebinde bir patlama bile olması mümkündür, çünkü satın alma ruh hali ve tüketici davranışı tekrar engellenmeden gelişebilir." ]
}