{
  "id" : "kOBkAZBo",
  "url" : "https://www.diepresse.com/5924210/WKStA-blitzt-gegen-Presse-ab?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T10:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WKStA blitzt gegen \"Presse\" ab",
  "articleTitleTranslated" : "WKStA \"baskıya\" karşı yanıp sönüyor",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt: grundlos.", "Mehrere Oberstaatsanwältinnen und Oberstaatsanwälte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) haben eine Journalistin der \"Presse\" nach einem kritischen Artikel wegen Verleumdung, übler Nachrede und Beleidigung einer Behörde anzeigt.", "Die Staatsanwaltschaft Wien sah durch den Bericht aber keinen strafrechtlichen Tatbestand erfüllt und ließ die Kollegen abblitzen. In ihrer Entscheidung verweist die Staatsanwaltschaft auf das Recht der freien Meinungsäußerung.", "Laut der mit 15.  Jänner datierten Veröffentlichung der Staatsanwaltschaft Wien glaubten sich mehrere Mitarbeiter der Korruptionsstaatsanwaltschaft durch einen Artikel in der \"Presse\" beleidigt.", "Darin wird vor dem Hintergrund des Tauziehens um die Vorlage des Ibiza-Videos an den Untersuchungsausschuss eine Entscheidung des Obersten Gerichtshofs (OGH) erläutert, laut der die Staatsanwaltschaften nur tatsächlich ermittlungsrelevante Fakten zum Akt nehmen dürfen.", "Titel: \"Weniger intimes darf zu den Akten\".", "Unter Verweis auf eine Stellungnahme des früheren OGH-Präsidenten Eckart Ratz heißt es im Artikel, dass die Praxis mancher Staatsanwälte, bei Hausdurchsuchungen einfach alles mitzunehmen, um darin nachträglich Verfängliches zu suchen, abgestellt werden müsse.", "Recht auf freie Meinungsäußerung Weil sich im Artikel vom November 2020 auch der Vorwurf findet, die WKStA hätte bei den Casinos-Ermittlungen Informationen zu den Akten genommen, die mit den strafrechtlichen Vorwürfen wenig zu tun gehabt hätten - etwa Informationen zur sexuellen Orientierung eines Beschuldigten - glaubten sich die Ermittler verleumdet und beleidigt.  ", "Sie verwiesen darauf, dass sich im Akt kein Auswertungsergebnis zur sexuellen Orientierung eines Beschuldigten finde und zeigten die Verfasserin, die Journalistin Anna Thalhammer an, wie mehrere Medien am Wochenende berichteten.", "Die Staatsanwaltschaft Wien sah in dem Artikel aber weder Verleumdung, noch üble Nachrede oder Beleidigung der Behörde und legte die Anzeige zurück.", "Begründet wird das u.a. damit, dass der von den Kollegen geortete Vorwurf der Verletzung von Amts- oder Standespflichten im Artikel gar nicht erhoben wird.", "\"Bei einer am Recht der freien Meinungsäußerung nach Art 10 MRK orientierten Betrachtung erfüllt der in Rede stehende Artikel sohin keinen strafrechtlichen Tatbestand\", schreibt die Staatsanwaltschaft Wien." ],
  "articleContentTranslated" : [ "Ekonomi ve Yolsuzluk Savcılığının birkaç üyesi, eleştirel bir rapor için bir editöre haber vermişti: hiçbir sebep yok.", "Ekonomi ve Yolsuzluk Savcılığı'ndan (WKStA) birkaç kıdemli savcı, bir makama hakaret, iftira ve hakaretle ilgili eleştirel bir makalenin ardından bir gazeteciyi \"Presse\" e bildirdi.", "Rapor sonucunda Viyana Savcılığı herhangi bir suç görmemiş ve meslektaşları görevden almıştır. Savcılık kararında ifade özgürlüğü hakkına atıfta bulunur.", "Viyana Başsavcılığının 15 Ocak tarihli yayınına göre, Yolsuzluk Savcılığının birkaç çalışanı \"Presse\" deki bir makaleden rahatsız olduklarına inanıyordu.", "İbiza videosunun soruşturma komitesine sunulmasıyla ilgili halat çekme bağlamında, Yargıtay (OGH) tarafından verilen bir karar açıklanır, buna göre savcılar yalnızca soruşturmayla gerçekten ilgili gerçekleri alabilir.", "Başlık: \"Dosyada daha az samimi olabilir\".", "Makalede, Yargıtay eski Başkanı Eckart Ratz'ın bir açıklamasına atıfta bulunarak, bazı savcıların daha sonra şüpheli olanı aramak için ev aramaları sırasında her şeyi yanlarında götürme uygulamasının durdurulması gerektiği belirtiliyor.", "İfade özgürlüğü hakkı Kasım 2020 tarihli makale aynı zamanda WKStA'nın kumarhane soruşturması sırasında suç iddialarıyla pek ilgisi olmayan dosyalar hakkında bilgi aldığını iddia etmektedir - bir sanığın cinsel yönelimine ilişkin bilgiler gibi - müfettişler iftira attı ve hakaret etti.", "Haftasonu birkaç medya kuruluşunun bildirdiğine göre, dosyanın bir zanlının cinsel yönelimine ilişkin herhangi bir değerlendirme sonucu içermediğine işaret ettiler ve yazar, gazeteci Anna Thalhammer'i bildirdi.", "Viyana Savcılığı, makalede yetkililere hakaret, hakaret veya hakaret görmemiş ve şikayeti reddetmiştir.", "Bu, diğer şeylerin yanı sıra, meslektaşlar tarafından tespit edilen resmi veya mesleki görevlerin ihlali iddiasının makalede bile gündeme getirilmemesiyle haklı çıkar.", "Viyana Cumhuriyet Savcısı, \"İHK Madde 10'a göre ifade özgürlüğü hakkına dayalı bir görüş durumunda, söz konusu madde cezai suç teşkil etmez\" diye yazıyor." ]
}