{
  "id" : "KoC1Wbcd",
  "url" : "https://kurier.at/wissen/gesundheit/voellig-neue-virusmutation-in-finnland-entdeckt/401192737",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:18:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897426/46-174658412.jpg",
  "imageCopyright" : "REUTERS/EDGAR SU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Völlig neue Virusmutation in Finnland entdeckt",
  "articleTitleTranslated" : "Finlandiya'da tamamen yeni virüs mutasyonu keşfedildi",
  "articleContent" : [ "Ob die Mutante mit dem Namen Fin-796H gefährlicher oder ansteckender ist, muss noch erforscht werden. Bei Tests scheint sie Probleme zu machen. In Finnland ist eine völlig neue Mutation des Coronavirus aufgetaucht.", "Ob die Variante mit dem Namen Fin-796H gefährlicher oder ansteckender als andere Mutationen ist, muss erst erforscht werden. Allerdings berichteten die forschenden Ärzte, dass das neue mutierte Virus von PCR-Tests nicht so gut erkannt wird wie bisher bekannte Varianten.", "Dies sei eine signifikante Entdeckung, so der Virologe Olli Vapalahti gegenüber dem finnischen Sender YLE. Über andere Eigenschaften von Fin-796H lägen wenig Details vor, außer dass es bestimmte Mutationsmerkmale aufweist, die auch in der britischen und südafrikanischen Variante vorkommen.", "Nun müsse zunächst der Stammbaum der neuen Mutation geklärt werden. Ein anderer Virologe von der Universität Turku, Ilkka Julkunen, sieht vorerst keinen Grund zur Besorgnis.", "\"Wir haben keine sicheren Hinweise, dass dieser neue Stamm ansteckender wäre oder Auswirkungen auf die Immunität von Menschen mit überstandener Krankheit oder auf den Impfschutz hat\", so Julkunen in dem am Mittwochabend veröffentlichten Bericht.", "Das finnische Institut für Gesundheit und Wohlbefinden (THL) hat angekündigt, im Lauf des Donnerstag zu der neuen Entdeckung Stellung zu nehmen." ],
  "articleContentTranslated" : [ "Fin-796H adlı mutantın daha tehlikeli veya bulaşıcı olup olmadığı araştırılmayı bekliyor. Test edildiğinde sorunlara neden olduğu görülüyor. Finlandiya'da koronavirüsün tamamen yeni bir mutasyonu ortaya çıktı.", "Fin-796H isimli varyantın diğer mutasyonlardan daha tehlikeli veya daha bulaşıcı olup olmadığı araştırılmayı bekliyor. Bununla birlikte, araştırma yapan doktorlar, yeni mutasyona uğramış virüsün daha önce bilinen varyantlar olarak PCR testleri tarafından da tanınmadığını bildirdi.", "Virolog Olli Vapalahti Finli yayıncı YLE'ye bunun önemli bir keşif olduğunu söyledi. Fin-796H'nin diğer özellikleri hakkında, İngiliz ve Güney Afrika varyantlarında da bulunan bazı mutasyonel özelliklere sahip olması dışında çok az ayrıntı mevcuttu.", "Şimdi yeni mutasyonun soy ağacının açıklığa kavuşturulması gerekiyor. Turku Üniversitesi'nden bir başka virolog olan İlkka Julkunen, şu an için endişelenecek bir neden görmüyor.", "Julkunen Çarşamba akşamı yayınlanan raporda, \"Bu yeni türün daha bulaşıcı olacağına veya hastalığı atlatmış kişilerin bağışıklıklarına veya aşının korunmasına herhangi bir etkiye sahip olacağına dair kesin bir kanıtımız yok.\" Dedi.", "Finlandiya Sağlık ve Refah Enstitüsü (THL) Perşembe günü yeni keşif hakkında yorum yapacağını duyurdu." ]
}