{
  "id" : "KOfkNRxv",
  "url" : "https://kurier.at/sport/motorsport/motorsport-medien-orf-warum-ernst-hausleitner-diesmal-nicht-die-formel-1-kommentieren-kann/401097657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:11:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum Ernst Hausleitner diesmal nicht Formel 1 kommentieren kann",
  "articleTitleTranslated" : "Ernst Hausleitner neden bu sefer Formula 1'e yorum yapamıyor?",
  "articleContent" : [ "Die \"Hiobsbotschaft\" folgte gleich zu Beginn der ORF-Übertragung des zweiten Trainings am Freitagnachmittag.  Ernst Hausleitner würde krankheitsbedingt ausfallen, deshalb stünde er da, erklärte Marc Wurzinger in der Boxengasse der Formel-1-Anlage in Istanbul. ", "Nähere Angaben gab es von Ersatzmann Wurzinger nicht.   Der österreichische Formel-1-Fan ist es seit Jahren gewohnt, den 52-jährigen Kommentator an den Strecken der Motorsport-Königsklasse zu sehen.", "Stets an seiner Seite: Ex-F1-Fahrer Alexander Wurz als sein Co.  Heuer sitzt das eingespielte Duo allerdings im ORF-Studio in Wien - Corona sei Dank.  Alle Hausleitner-Fans dürfen aufatmen: In zwei Wochen will der Oberösterreicher wieder mit von der Partie sein, gab er per Twitter bekannt. " ],
  "articleContentTranslated" : [ "\"Kötü haber\", Cuma öğleden sonra ikinci eğitim oturumunun ORF yayınının hemen başında geldi. Marc Wurzinger, İstanbul'daki Formula 1 tesisinin pit alanında Ernst Hausleitner'ın hastalık nedeniyle olmayacağını ve orada olacağını açıkladı.", "Yedek Wurzinger daha fazla ayrıntı vermedi. Avusturya Formula 1 hayranı, yıllardır motor sporları premier sınıfının pistleri hakkında 52 yaşındaki yorumcuyu görmek için kullanılıyor.", "Her zaman yanında: Eski F1 pilotu Alexander Wurz, ortak olarak ... Ancak bu yıl, iyi prova edilmiş ikili, Corona sayesinde Viyana'daki ORF stüdyosunda oturuyor. Tüm Hausleitner hayranları rahat bir nefes alabilir: Yukarı Avusturya, iki hafta içinde geri dönmek istediğini Twitter'da duyurdu." ]
}