{
  "id" : "kOjEI3Xq",
  "url" : "https://kurier.at/politik/inland/virus-eingeschleppt-kogler-verlangt-von-kurz-mehr-respekt-und-feingefuehl/401118279",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T12:49:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Virus eingeschleppt\": Kogler verlangt von Kurz \"mehr Feingefühl\"",
  "articleTitleTranslated" : "\"Virüs getirildi\": Kogler, Kurz'dan \"daha fazla hassasiyet\" talep ediyor",
  "articleContent" : [ "Über die Formulierung des ÖVP-Obmanns ist Kogler aber nicht erfreut, gegenüber der APA attestiert er Kurz „einseitige und mangelnde Sensibilität“. „Das Virus macht keinen Unterschied, wo in großen Gruppen gefeiert wird.", "Ich bedaure sehr, dass das viele Menschen als verletzend erlebt haben.", "Und ich denke da besonders an die vielen Frauen und Männer, die sich bei uns seit vielen Monaten in Pflegeheimen, Spitälern - da auch in den Intensivstationen - und in anderen wichtigen Bereichen voll einsetzen“, so der Grünen-Chef.", "Viele von ihnen hätten biografische Wurzeln in den „gestern einseitig angesprochenen Regionen“, meinte Kogler und forderte mehr Respekt und Feingefühl. Schallenberg kontert Seitens der ÖVP rückt Außenminister Alexander Schallenberg aus, um Kurz zu verteidigen.", "\"Urlaubsreisen sind in Zeiten einer Pandemie eine Gefahr\", belehrt er den Vizekanzler. Sebastian Kurz als Gegner des Westbalkans darzustellen, sei \"absurd\".", "Faktum sei, dass im letzten Sommer 75 Prozent der aus dem Ausland eingeschleppten Covid-Infektionen auf Reiserückkehrer aus Kroatien oder den Staaten des Westbalkans zurückzuführen waren.", "\"Fatale Folgen\" Fast alle europäischen Staaten warnen daher derzeit ihre Staatsbürger sehr eindringlich vor Auslandsreisen. Eine vermehrte Reisetätigkeit über Weihnachten, insbesondere in Länder mit hohen Infektionszahlen, könnte \"für uns alle fatale Folgen haben\", so Schallenberg. ", "An dieser Faktenlage ändere auch \"unsere enge Freundschaft mit dem Westbalkan nichts\". Österreich, mit Bundeskanzler Sebastian Kurz an der Spitze, sei \"ein besonderer Freund und Unterstützer der Staaten dieser Region\".", "Regeln gelten unabhängig von Staatsbürgerschaft Die in Österreich eingeführten Regeln würden für alle Staaten weltweit und gleichermaßen für alle Menschen in Österreich, unabhängig von ihrer Staatsbürgerschaft oder Herkunft, gelten.", "Diese seien übrigens auch Standard in anderen europäischen Ländern, wie beispielsweise in Deutschland. Alle für Quarantäne, Tests und Restriktionen Gegen die Reisebeschränkungen sprechen sich weder die Grünen noch die SPÖ aus.", "Auch SPÖ-Chefin Rendi-Wagner ist für Reiserestriktionen und Grenzkontrollen. Wiens Gesundheitsstadtrat Peter Hacker hatte sich bereits am Dienstagabend für Reiserestriktionen ausgesprochen.", "Er hatte lediglich hinterfragt, warum man sich erst am Tag fünf nach der Einreise freitesten dürfe und nicht schon an der Grenze Teststraßen für die Rückkehrer errichtet würden. SPÖ-Chefin Rendi-Wagner sagte auf Puls24: \"Ich habe immer gesagt, dass es strenge Einreisekontrollen braucht.", "Ich hätte es übrigens schon vor Monaten richtig und wichtig gefunden, dass die Bundesregierung bereits im Sommer strenge Kontrollen bei der Einreise macht. Umso wichtiger ist es jetzt, dass es nicht zu unkontrollierten Infektionsimporten aus dem Ausland nach Österreich kommt.\"", "Ihre Sprecherin betont, \"Infektionsimport\" sei ein \"gebräuchlicher epidemiologischer Fachausdruck\"." ],
  "articleContentTranslated" : [ "Ancak Kogler, ÖVP başkanının formülasyonundan memnun değil, APA'ya “tek taraflı ve duyarlılıktan yoksun” olduğunu doğruladı. “Virüs, büyük gruplar halinde bir partinin olduğu yerde hiçbir fark yaratmıyor.", "Pek çok insanın bunu incitici bulduğuna çok üzülüyorum.", "Yeşiller patronu, özellikle bakım evlerinde, hastanelerde - yoğun bakım üniteleri dahil - ve diğer önemli alanlarda aylardır bize tam anlamıyla bağlı olan birçok kadın ve erkeği düşünüyorum ”dedi.", "Birçoğunun \"dün tek taraflı olarak ele alınan bölgelerde\" biyografik kökleri olduğunu söyleyen Kogler, daha fazla saygı ve duyarlılık çağrısında bulundu. Schallenberg ÖVP'ye karşı çıkıyor, Dışişleri Bakanı Alexander Schallenberg Kurz'u savunmak için dışarı çıkıyor.", "Başbakan Yardımcısına \"Tatil gezileri salgın zamanlarında tehlikelidir,\" diye talimat verdi. Sebastian Kurz'u Batı Balkanlar'ın düşmanı olarak göstermek \"saçma\".", "Gerçek şu ki, geçen yaz yurt dışından getirilen Covid enfeksiyonlarının yüzde 75'i Hırvatistan'dan veya Batı Balkanlar'daki eyaletlerden dönen yolculardan kaynaklanıyordu.", "\"Ölümcül sonuçlar\" Hemen hemen tüm Avrupa ülkeleri şu anda vatandaşlarını yurtdışına seyahat etmemeleri konusunda çok acilen uyarıyor. Schallenberg, Noel'de, özellikle enfeksiyon sayısının yüksek olduğu ülkelere artan seyahatin \"hepimiz için ölümcül sonuçlar doğurabileceğini\" söyledi.", "\"Batı Balkanlar ile yakın dostluğumuz\" bu olgusal durum hakkında hiçbir şeyi değiştirmez. Başında Federal Şansölye Sebastian Kurz bulunan Avusturya, \"bu bölgedeki eyaletlerin özel bir dostu ve destekçisi\".", "Kurallar vatandaşlıktan bağımsız olarak geçerlidir Avusturya'da getirilen kurallar, vatandaşlık veya kökenlerine bakılmaksızın dünya çapındaki tüm ülkeler için ve Avusturya'daki tüm insanlar için eşit şekilde geçerli olacaktır.", "Bu arada, bunlar Almanya gibi diğer Avrupa ülkelerinde de standarttır. Herkes karantina, testler ve kısıtlamalar için Ne Yeşiller ne de SPÖ seyahat kısıtlamalarına karşı ses çıkarmaz.", "SPÖ patronu Rendi-Wagner de seyahat kısıtlamaları ve sınır kontrollerinden yanadır. Viyana Sağlık Belediye Meclisi Üyesi Peter Hacker, Salı akşamı seyahat kısıtlamaları lehinde konuşmuştu.", "Tek sorduğu şey, ülkeye girdikten sonra neden yalnızca beşinci günde kendini test etmekte özgür olması gerektiği ve neden sınırda geri dönenler için deneme yollarının inşa edilmediğiydi. SPÖ patronu Rendi-Wagner Puls24'te şunları söyledi: \"Her zaman sıkı giriş kontrollerinin gerekli olduğunu söylemişimdir.", "Bu arada, aylar önce, federal hükümetin yaz aylarında girişte sıkı kontroller yapması gerektiğinin doğru ve önemli olduğunu düşünürdüm. Yurt dışından Avusturya'ya kontrolsüz enfeksiyon ithalatının olmaması artık çok daha önemli. \"", "Sözcüsü, \"enfeksiyonları ithal etmenin\" \"yaygın bir epidemiyolojik terim\" olduğunu vurguluyor." ]
}