{
  "id" : "kOoJihBs",
  "url" : "https://www.diepresse.com/5948321/Personalkosten_33-Millionen-Euro_SPOe-kritisiert-aufgeblaehten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T07:02:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/1/5948321/83AFACC0-C154-476B-B7A1-9CE502A72C11_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "33 Millionen Euro: SPÖ kritisiert aufgeblähten Regierungs-Apparat",
  "articleTitleTranslated" : "33 milyon euro: SPÖ şişirilmiş hükümet aygıtını eleştirdi",
  "articleContent" : [ "\"Wir haben jetzt die teuerste Regierung aller Zeiten“, resümiert SPÖ-Abgeordneter Philip Kucher nach einer Anfrageserie zu den Personalkosten der türkis-grünen Bundesregierung.", "Die türkis-grüne Bundesregierung hat die teuersten Personalkosten aller bisherigen Bundesregierungen. 2020 wurden fast 33 Millionen Euro für die türkis-grünen Kabinette inklusive Generalsekretäre und Pressesprecher ausgegeben.", "Das hat eine Anfrageserie des SPÖ-Abgeordneten Philip Kucher ergeben. Verursacht werden die Kosten laut Kucher von einer Rekordzahl an Pressesprechern, hoch bezahlten Generalsekretärsposten bis hin zu einem türkisen \"Think Tank\" im Bundeskanzleramt.", "Kurz' Mantra vom \"Sparen im System\" habe während seiner bisherigen Kanzlerschaft zu einer Kostenexplosion im Politapparat geführt. Auch eine Regierungsbeteiligung der Grünen ändere daran nichts.", "Im Gegenteil: Gegenüber 2018, als die Koalition von Sebastian Kurz und Heinz-Christian Strache (damals FPÖ) am Ruder war, sei es zu neuerlichen Kostensteigerungen gekommen, kritisiert Kucher.", "\"Die Bundesregierung von Sebastian Kurz und Werner Kogler kostet den österreichischen Steuerzahler 90.000 Euro pro Tag.\" \"Gerade in der Coronakrise, wo aktuell Hunderttausende Menschen um ihren Job bangen, kann es nicht sein, dass im türkisen Politapparat Geld scheinbar keine Rolle spielt.\"", "Es sei enttäuschend, dass es unter Grüner Regierungsbeteiligung nicht nur munter weitergehe, sondern noch schlimmer geworden sei. \"Wir haben jetzt die teuerste Regierung aller Zeiten\", kommentiert Kucher die aktuelle Bundesregierung.", "Das teuerste Ministerium ist das Verkehrsressort mit über drei Millionen Euro Personalkosten und einem Mitarbeiterstab von 41 Personen. Das Bundeskanzleramt und das Innenministerium zählten laut der Anfragebeantwortung jeweils 38 Mitarbeiter und kosteten 2020 jeweils 2,96 Millionen Euro.", "Dahinter folgen das Außenministerium (31 Mitarbeiter/2,87 Millionen), das Vizekanzleramt (40 Mitarbeiter/2,86 Millionen) und das Finanzministerium (34 Mitarbeiter/2,82 Millionen).", "Die meisten Mitarbeiter (44) hat das Verteidigungsressort, die Kosten (1,9 Millionen) dafür waren im Vergleich zu den andren deutlich geringer." ],
  "articleContentTranslated" : [ "SPÖ milletvekili Philip Kucher, turkuaz yeşili federal hükümetin personel maliyetleri hakkında bir dizi soruşturmanın ardından \"Şu anda tüm zamanların en pahalı hükümetine sahibiz,\" diye özetledi.", "Turkuaz yeşili federal hükümet, önceki tüm federal hükümetlerin en pahalı personel maliyetlerine sahiptir. 2020 yılında, genel sekreterler ve basın mensupları da dahil olmak üzere turkuaz-yeşil dolaplara yaklaşık 33 milyon euro harcandı.", "Bu, SPÖ milletvekili Philip Kucher'in bir dizi soruşturmasının sonucuydu. Kucher'e göre, maliyetler rekor sayıda basın sözcüsü, yüksek maaşlı genel sekreterlik görevlileri ve Federal Şansölyelik'teki turkuaz bir \"düşünce kuruluşu\" ndan kaynaklanıyor.", "Kurz'un \"sistemde tasarruf\" mantrası, bir önceki şansölyeliği sırasında siyasi aygıtta bir maliyet patlamasına yol açtı. Yeşillerin hükümete katılımı bunu değiştirmez.", "Aksine: Sebastian Kurz ve Heinz-Christian Strache (o zamanki FPÖ) koalisyonunun yönetimde olduğu 2018 yılına kıyasla, yenilenen maliyet artışları olduğunu eleştiriyor Kucher.", "\"Sebastian Kurz ve Werner Kogler'in federal hükümeti, Avusturyalı vergi mükellefine günde 90.000 Euro'ya mal oluyor.\" \"Özellikle şu anda yüzbinlerce insanın işleri konusunda endişelendiği korona krizinde, paranın turkuaz siyasi aygıtta bir rol oynamaması olamaz.\"", "Yeşil hükümetin katılımıyla birlikte sadece mutlu bir şekilde devam etmekle kalmayıp, daha da kötüye gitti. Kucher, mevcut federal hükümet hakkında \"Artık tüm zamanların en pahalı hükümetine sahibiz\" yorumunu yaptı.", "En pahalı bakanlık, üç milyon avronun üzerinde personel maliyeti ve 41 kişilik kadrosu ile ulaştırma departmanı. Soruşturmaya verilen yanıta göre, Federal Başbakanlık ve İçişleri Bakanlığı'nın her birinin 38 çalışanı vardı ve 2020'de her biri 2,96 milyon avroya mal oldu.", "Bunu Dışişleri Bakanlığı (31 çalışan / 2,87 milyon), Başbakanlık Yardımcılığı (40 çalışan / 2,86 milyon) ve Maliye Bakanlığı (34 çalışan / 2,82 milyon) izlemektedir.", "Çalışanların çoğu (44) savunma departmanında, bunun maliyeti (1,9 milyon) diğerlerine göre önemli ölçüde daha düşüktü." ]
}