{
  "id" : "kOrkhsrA",
  "url" : "https://kurier.at/sport/amateursport-in-der-corona-krise-weshalb-ein-dickes-ende-droht/401173363",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4906540/46-175224674.jpg",
  "imageCopyright" : "Tom Seiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amateursport in der Corona-Krise: Weshalb ein dickes Ende droht",
  "articleTitleTranslated" : "Korona krizinde amatör spor: neden büyük bir son yaklaşıyor",
  "articleContent" : [ "Die Allgemeinheit droht die Jammerei im Sport kalt zu lassen, zumal fast jede Berufsgruppe selbst genug Existenzsorgen hat.", "Slalomshow mit Marco Schwarz und Manuel Feller in Chamonix, Fußball-Schlager LASK – Rapid in Pasching und ab Dienstag Top-Tennis in Australien mit Dominic Thiem – während Profis dank TV-Präsenz unter strengsten Covid-Auflagen über die Runden kommen, schlägt der Amateursport Alarm.", "Am Montag wird Sport-Austria-Präsident Hans Niessl, flankiert von Fußball-Rekordteamspielerin Nina Burger, die Öffentlichkeit dramatisch daran erinnern, ... dass 15.000 Sportvereine seit Monaten zur Passive gezwungen, dass viele der 2,1 Millionen Mitglieder in ein Bewegungsdefizit geraten sind;", "dass Jugendliche auf Nimmerwiedersehen dem österreichischen Sport verloren gehen.  ; In Nachwuchsligen wurde – die Lockdowns zusammengerechnet – ein Dreivierteljahr nicht gespielt. Bis in die Regionalligen hinauf ruht – anders als in manch Nachbarländern – der Betrieb.", "Was längerfristig auch den Spitzenfußball treffen wird, werden doch gerade in drittklassigen Leistungsstufen oft Spieler mit erstklassigen Anlagen (wie LASK-Mann Thomas Goiginger, Rapid-Torjäger Ercan Kara oder Austrias Patrick Wimmer) entdeckt. © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Allgemeinheit droht die Jammerei im Sport kalt zu lassen, zumal fast jede Berufsgruppe selbst genug Existenzsorgen hat.  : Nur zeichnet sich ohne Sport ein Dilemma mit für den Staat fatalen Folgen ab.", "Schon jetzt ist fast ein Drittel der Jugend übergewichtig. Schon vor Corona musste beim Heer ein Herabstufen der Tauglichkeitskriterien angedacht werden.", "Schon seit 2016 kursiert in Internet-Foren eine Karikatur, die symbolisch aufzeigt .... wie einst eine Mutter ihren ballverliebten Buam an den Ohren ziehend vom Straßen-Kick heimholte und wie sich jetzt ein sein Handy umklammernder Knirps wehrt, als ihn Mama ins Freie schicken will.", "Der Gewöhnungseffekt im Homeoffice wird es noch schwerer machen, Jugendliche vom Laptop weg zurück zu Sportvereinen zu locken." ],
  "articleContentTranslated" : [ "Genel kamuoyu spordaki sızlanmayı kayıtsız bırakmakla tehdit ediyor, özellikle de hemen hemen her profesyonel grubun kendine ait yeterince varoluşsal endişesi var.", "Chamonix'te Marco Schwarz ve Manuel Feller ile Slalom şovu, LASK - Rapid in Pasching ve Avustralya'da Dominic Thiem ile Salı en iyi tenisi - profesyoneller en katı Covid gereklilikleri altında TV varlığı sayesinde sonları bulurken amatör sporlar alarm verir .", "Pazartesi günü, rekor futbol takımı oyuncusu Nina Burger ile çevrili Sport Austria Başkanı Hans Niessl, halka dramatik bir şekilde hatırlatacak ... 15.000 spor kulübünün aylardır pasif kalmaya zorlandığını, 2.1 milyon üyeden çoğunun fiziksel açığı;", "Gençler bir daha asla Avusturya sporunda görülmeyecek. ; Küçük liglerde - kilitlemeler eklendi - dokuz ay oynanmadı. Bazı komşu ülkelerin aksine operasyonlar bölgesel liglere kadar askıya alındı.", "Uzun vadede üst düzey futbolu da etkileyecek olan, birinci sınıf sistemlere sahip oyuncular (LASK oyuncusu Thomas Goiginger, Hızlı forvet Ercan Kara veya Avusturyalı Patrick Wimmer gibi) genellikle üçüncü sınıf performans seviyelerinde keşfedilir. © Görsel:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Genel kamuoyu sporda şikayet etmeyi soğuk bırakmakla tehdit ediyor, özellikle de hemen hemen her profesyonel grubun kendine ait yeterince varoluşsal endişesi olduğu için. : Ama spor olmazsa, devlet için ölümcül sonuçları olan bir ikilem ortaya çıkıyor.", "Gençlerin neredeyse üçte biri zaten aşırı kilolu. Corona'dan önce bile, orduda uygunluk kriterlerinin düşürülmesi düşünülmeliydi.", "2016'dan beri internet forumlarında sembolik olarak dolaşan bir çizgi film ... Bir annenin bir zamanlar toplara aşık olan erkek arkadaşını sokak vuruşundan kulaklarını çekerek nasıl çektiğini ve cep telefonunu tutan küçük bir çocuğun nasıl olduğunu gösteren bir çizgi film dolaşıyor. annesi dışına çıktığında göndermek istediğinde artık kendini savunur.", "Ev ofisteki alışma etkisi, gençleri dizüstü bilgisayarlarından uzaklaştırıp tekrar spor kulüplerine çekmeyi daha da zorlaştıracak." ]
}