{
  "id" : "kOSUXiBs",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-wirtschaft-kritisiert-lockdown-kennzahl/401170096",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4900447/46-175069575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "7-Tages-Inzidenz: Wirtschaft kritisiert Lockdown-Kennzahl",
  "articleTitleTranslated" : "7 günlük olay: Ekonomi, kilitlenme ölçüsünü eleştiriyor",
  "articleContent" : [ "Der Wirtschaftsbund fordert vehement die schrittweise Öffnung der Betriebe ab dem 8. Februar. Noch ist nicht klar, wie es ab dem 8. Februar mit dem Lockdown weitergeht. Im Vorfeld der Entscheidung meldet sich jetzt aber die Wirtschaft massiv zu Wort.", "Gefordert wird die schrittweise Öffnung der Betriebe ab dem 8. Februar und das Abweichen von der Lockdown-Kennzahl. Kaum möglich Dafür wird derzeit die 7-Tages-Inzidenz der Neuinfizierungen pro 100.000 Einwohner genommen.", "Für Lockerungen müsste die Zahl unter 50 liegen. Das zu erreichen, ist bis zum 8. Februar kaum möglich. Am Dienstag lag diese 7-Tages-Inzidenz noch bei 114.  Deswegen stellt man in der Wirtschaft diese Messlatte immer mehr infrage.", "Die öffentliche Speerspitze für diese Kritik ist nun der Wirtschaftsbund NÖ, die Landesorganisation mit den meisten Mitgliedern. Mehrmals schon wurden kritische Themen über sie angestoßen. Wirtschaftsbunddirektor Harald Servus fordert jetzt den Gesundheitsminister auf, von der Zahl abzurücken.", "\"Kapazitäten ausbauen\" „Von dieser Zahl sind wir meilenweit weg. Aber die als Begründung angegebenen Engpässe beim Contact-Tracing können mittlerweile kein Grund mehr sein, warum dieser Wert so niedrig angesetzt wird.", "Wir sind jetzt schon zehn Monate mit dieser Pandemie konfrontiert. Die Gesundheitsbehörden hatten genug Zeit, um die Kapazitäten auszubauen“, sagt Servus. Personalmangel lässt er „angesichts der hohen Arbeitslosenzahl“ nicht gelten.", "\"Geduld ist erschöpft\" Einen Grund zum Umdenken bei der Messlatte für eine Verlängerung des Lockdowns sieht Servus auch in dem Umstand, dass eine Überlastung der Intensivstationen mittlerweile wesentlich unwahrscheinlicher sei als noch im November.", "Servus: „Die Zahl der Menschen in den Intensivstationen hat sich im Vergleich zu Ende November halbiert, obwohl wir noch immer bei einer Inzidenz über 100 liegen.“ Mit den Impfungen in den Krankenhäusern und Pflegeheimen müsste sich die Situation weiter verbessern.", "In Richtung Bundeskanzler geht seine Forderung, dass „die schrittweise Öffnung der Wirtschaft ab 8. Februar halten muss“. FFP2-Maskenpflicht, verstärkte Testungen, auch die Möglichkeit des Reintestens, das alles werde man umsetzen, um aufsperren zu können.", "„Die Geduld und das Verständnis in den Unternehmen für den Lockdown ist mittlerweile sehr erschöpft. Die Unternehmer wollen wieder arbeiten, genauso wie ihre Mitarbeiter“, sagt Servus, der von einer „angespannten Stimmungslage“ in der Wirtschaft spricht.", "Neustart für Corona-Ampel? Überraschend taucht bei Harald Servus auch die Corona-Ampel auf, für die er gerne einen Neustart sehen würde. Jenes Instrument, mit dem man im Vorjahr ab August die Maßnahmen gegen die Pandemie regional steuern wollte.", "Mittlerweile spielt diese Ampel bei den Corona-Entscheidungen keine Rolle mehr. Servus will wieder regionale Abstufungen: „Es ist nicht einzusehen, dass unsere Betriebe in Niederösterreich weiter geschlossen halten müssen, nur weil im Westen ein Cluster nach dem anderen entsteht“", "Ähnlich hatte es zuletzt Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) für die ganze Ostregion formuliert. “" ],
  "articleContentTranslated" : [ "Wirtschaftsbund, 8 Şubat'tan itibaren şirketlerin kademeli olarak açılmasını şiddetle talep ediyor. 8 Şubat'ta kilitlemenin nasıl devam edeceği henüz belli değil. Ancak kararın öncesinde ekonomi kitlesel bir şekilde konuşuyor.", "Operasyonların 8 Şubat'tan itibaren kademeli olarak açılması ve kilitlenme rakamından sapılması gerekiyor. Pek mümkün değil 100.000 kişi başına 7 günlük yeni enfeksiyon insidansı şu anda kullanılmaktadır.", "Gevşetmek için sayının 50'nin altında olması gerekir. Bunu başarmak 8 Şubat'a kadar pek mümkün değil. Salı günü, bu 7 günlük olay 114'tür. Bu nedenle, bu kıyaslama iş dünyasında giderek daha fazla sorgulanmaktadır.", "Bu eleştirinin kamusal öncüsü, artık en çok üyeye sahip devlet örgütü olan Aşağı Avusturya Ekonomi Birliği'dir. Onlar hakkında birkaç kez kritik sorunlar ortaya çıktı. Ekonomi Derneği Başkanı Harald Servus, şimdi Sağlık Bakanı'nı numaradan uzaklaşmaya çağırıyor.", "\"Kapasiteleri artırın\" \"Bu sayıdan kilometrelerce uzaktayız. Ancak bir neden olarak verilen temas izlemedeki darboğazlar artık bu değerin bu kadar düşük ayarlanmasının bir nedeni olamaz.", "Bu salgıyla on aydır karşı karşıyayız. Sağlık yetkililerinin kapasitelerini genişletmek için yeterli zamanları vardı ”diyor Servus. “Yüksek işsiz sayısı nedeniyle” personel eksikliğini kabul etmiyor.", "\"Sabır tükendi\" Servus ayrıca, yoğun bakım ünitelerinin aşırı yüklenme olasılığının şu anda Kasım ayına göre çok daha düşük olması gerçeği nedeniyle, kilitlenmenin uzatılması için ölçütleri yeniden düşünmek için bir neden görüyor.", "Servus: \"Yoğun bakım ünitelerindeki kişi sayısı Kasım ayı sonuna göre yarıya indi, ancak insidans hala 100'ün üzerinde.\" Hastanelerde ve huzurevlerinde yapılan aşılarla durumun daha da iyileşmesi gerekiyor.", "Federal Şansölye yönünde, “ekonominin kademeli olarak açılmasının 8 Şubat'tan itibaren devam etmesini” talep ediyor. FFP2 maske gereksinimi, artırılmış testler, ayrıca yeniden test etme imkanı, tüm bunların kilidini açabilmek için uygulanacaktır.", "“Şirketlerin kilitlenme konusundaki sabrı ve anlayışı artık çok tükendi. Girişimciler, tıpkı çalışanları gibi yeniden çalışmak istiyor ”diyor ekonomide“ gergin bir ruh halinden ”söz eden Servus.", "Korona trafik ışığı için yeni bir başlangıç mı? Şaşırtıcı bir şekilde, Corona trafik ışığı da yeniden başlamasını görmek istediği Harald Servus'ta görünüyor. Geçen yıl Ağustos ayından itibaren bölgesel olarak pandemiye karşı alınan önlemleri kontrol etmek istediği araç.", "Bu arada, bu trafik ışığı artık Corona kararlarında rol oynamıyor. Servus yeniden bölgesel derecelendirmeler istiyor: \"Aşağı Avusturya'daki operasyonlarımızın sırf batıda birbiri ardına kümeler ortaya çıktığı için kapalı kalması gerektiği görülmüyor\"", "Viyana Sağlık Belediye Meclisi Üyesi Peter Hacker (SPÖ) yakın zamanda bunu tüm doğu bölgesi için benzer şekilde formüle etti. \"" ]
}