{
  "id" : "kOxLH44S",
  "url" : "https://kurier.at/kultur/kafka-brief-verkauft-verschollener-kauffmann-brief-aufgetaucht/401112132",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:05:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kafka-Brief verkauft, verschollener Kauffmann-Brief aufgetaucht",
  "articleTitleTranslated" : "Kafka mektubu satıldı, kayıp Kauffmann mektubu bulundu",
  "articleContent" : [ "Das Deutsche Literaturarchiv hat einen handschriftlichen Brief des Schriftstellers Franz Kafka aus den späten Jahren seiner Krankheit erworben. Das Schreiben stammt nach Angaben des Marbacher Hauses von Freitag aus dem Privatbesitz des Sammlers und Kunsthändlers Heiner Bastian.", "Er habe den Brief auf einer Auktion erstanden, dem Archiv als Dauerleihgabe übergeben und jetzt zu einem ermäßigten Preis überlassen, teilte das Literaturarchiv mit. Kafka (1883–1924) gehört zu den weltweit bekanntesten deutschsprachigen Schriftstellern des 20.  Jahrhunderts.", "In Marbach gehört sein Werk zu den Sammelschwerpunkten. \"Das Schloss\" und Kafkas \"Einsamkeit\" In dem Brief berichtet Kafka seinem engsten Freund Max Brod im September 1922 auf acht Seiten über seine Arbeit am Roman \"Das Schloss\" und über seine Lebenssituation, über Angst und Einsamkeit.", "Unter anderem heißt es darin: \"Im Grunde ist doch die Einsamkeit mein einziges Ziel, meine größte Lockung, meine Möglichkeit und, vorausgesetzt, daß man überhaupt davon reden kann, daß ich mein Leben 'eingerichtet' habe, so doch immer im Hinblick darauf, daß sich die Einsamkeit darin wohlfühle.\"", "Das Literaturarchiv in Marbach am Neckar wächst nach Angaben seiner Direktorin Sandra Richter Jahr für Jahr um 1.300 Regalmeter. Gesammelt werden unter anderem Nachlässe, Sammlungen, Archive, sogar Büsten und Möbel.", "Im Fokus stehen Literatur und Philosophie seit 1750 bis in die Gegenwart. Offiziellen Angaben zufolge ruhen in rund 44.000 Archivkästen mehr als 1.000 Nachlässe, Sammlungen von Schriftstellern oder Übersetzern, dazu Archive von Verlagen und Redaktionen.", "Das Vorarlberger Literatur-Kompetenzzentrum \"Franz-Michael-Felder-Archiv\" hat einen lange verschollen geglaubten Brief der Malerin Angelika Kauffmann (1741-1807) erworben.", "Durch die Unterstützung eines Mäzenaten-Ehepaars konnte das 1792 an den deutschen Schriftsteller und Aufklärer Christoph Martin Wieland gerichtete Schriftstück um 9.500 Euro gekauft werden.", "Damit gehöre der Brief zu den teuersten Autographen von Kauffmann, er sei aber auch \"von überragender Wichtigkeit\". Kauffmann wandte sich am 18.  November 1792 an Wieland.", "Sie freue sich über sein Interesse an ihren Arbeiten und könne gerne einzige Zeichnungen für seinen \"Oberon\" beisteuern, schrieb sie.", "Der Brief verdeutliche, welchen Zuspruch Kauffmann von den herausragenden Persönlichkeiten ihrer Zeit erfahren und mit welchem Selbstbewusstsein sie diesen gegenüber aufgetreten sei, hieß es.", "Das Schriftstück galt seit mehr als 100 Jahren als verschollen, es war lediglich eine Abschrift bekannt, die um 1900 gemacht wurde. Nun sei der Originalbrief wieder auf einem Antiquariatsmarkt aufgetaucht.", "Zu Mitte des 19.  Jahrhunderts hatte sich der Brief in der Autographensammlung des Grafen Victor von Wimpffen befunden, ehe die Sammlung kurz nach 1900 verkauft und versteigert wurde. Danach verlor sich die Spur des Kauffmann-Briefs.", "Er werde nun wieder für die Öffentlichkeit zugänglich gemacht." ],
  "articleContentTranslated" : [ "Alman Edebiyat Arşivi, hastalığının sonraki yıllarından yazar Franz Kafka'dan el yazısıyla yazılmış bir mektup aldı. Marbacher Haus von Freitag'a göre mektup, koleksiyoner ve sanat tüccarı Heiner Bastian'ın özel koleksiyonundan geliyor.", "Edebiyat arşivi, mektubu bir müzayedede satın aldığını, arşive kalıcı olarak ödünç verdiğini ve şimdi de indirimli bir fiyata verdiğini duyurdu. Kafka (1883–1924), 20. yüzyılın dünyanın en tanınmış Almanca konuşan yazarlarından biridir.", "Marbach'ta çalışmaları koleksiyonun odak noktalarından biridir. \"Das Schloss\" ve Kafka'nın \"Yalnızlık\" Kafka, Eylül 1922'de yazdığı mektupta, sekiz sayfada en yakın arkadaşı Max Brod'a \"Das Schloss\" romanı üzerindeki çalışmasını ve yaşam durumu, korku ve yalnızlık hakkında bilgi verdi.", "Diğer şeylerin yanı sıra, şöyle diyor: \"Temelde yalnızlık benim tek hedefim, en büyük çekiciliğim, olasılığım ve hayatımı 'düzenlediğim' gerçeğinden bile söz edilebiliyorsa, her zaman yalnızlık içinde iyi hissettiriyor. \"", "Yönetmeni Sandra Richter'e göre, Marbach am Neckar'daki edebiyat arşivi her yıl 1.300 metre raf artmaktadır. Diğer şeylerin yanı sıra, mülkler, koleksiyonlar, arşivler, hatta büstler ve mobilyalar toplanır.", "Odak noktası, 1750'den günümüze edebiyat ve felsefedir. Resmi bilgilere göre, yaklaşık 44.000 arşiv kutusu 1.000'den fazla miras, yazar veya çevirmen koleksiyonlarının yanı sıra yayıncılardan ve yazı işleri bürolarından gelen arşivleri içermektedir.", "Vorarlberg edebi yeterlilik merkezi \"Franz-Michael-Felder-Archiv\", ressam Angelika Kauffmann'dan (1741-1807) uzun süredir kaybolduğuna inanılan bir mektup aldı.", "Birkaç patronun desteğiyle, 1792'de Alman yazar ve aydın Christoph Martin Wieland'a gönderilen belge 9.500 Euro'ya satın alınabildi.", "Bu, mektubu Kauffmann'ın en pahalı imzalarından biri yapar, ancak aynı zamanda \"büyük önem taşır\". Kauffmann, 18 Kasım 1792'de Wieland'a döndü.", "Çalışmalarıyla ilgilendiği için mutlu olduğunu ve sadece \"Oberon\" için çizimlere katkıda bulunabileceğini yazdı.", "Mektup, Kauffmann'ın zamanlarının seçkin kişiliklerinden ne tür bir teşvik aldığını ve ortaya çıktıkları özgüvenleri açıkça ortaya koydu.", "Belge 100 yıldan fazla bir süredir kayıp olarak kabul edildi; yalnızca 1900'lerde yapılmış bir kopyası biliniyordu. Şimdi orijinal mektup bir antika pazarında yeniden ortaya çıktı.", "19. yüzyılın ortalarında, mektup Kont Victor von Wimpffen'in imza koleksiyonundaydı ve koleksiyon 1900'den kısa bir süre sonra satılmadan ve müzayedede satılmadan önce. Sonra Kauffmann mektubunun izi kayboldu.", "Şimdi tekrar halka açık hale getirilecek." ]
}