{
  "id" : "koZE3Kxi",
  "url" : "https://kurier.at/chronik/oesterreich/knapp-4000-corona-neuinfektionen-in-oesterreich/401332341",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T08:00:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Knapp 4.000 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da yaklaşık 4.000 yeni korona enfeksiyonu",
  "articleContent" : [ "Die Neuinfektionen steigen weiterhin an und die prognostizierten 4.000 Neuinfektionen lassen wohl nicht mehr lange auf sich warten. Von Donnerstag auf Freitag gibt es in Österreich 3.895 neue Corona-Infektionen.", "Zudem gibt es 22 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Da es \"nur\" 2.628 neue Genesene gibt steigt auch die Zahl der aktiven Fälle auf genau 35.000. Auch die 7-Tages-Inzidenz steigt auf 249,32.", "Der Osten Österreichs sperrt wegen der anhaltend hohen Infektionszahlen - zumindest einmal - über Ostern zu.  Die entsprechende Verordnung liegt zwar immer noch nicht vor.", "Welche Details über den Oster-Lockdown in der Ostregion aber bereits bekannt sind, hat der KURIER zusammengetragen (Details siehe Artikel unten). Die Situation in Österreich ist seit Wochen angespannt.", "Von Entspannung kann so schnell auch nicht die Rede sein: Experten prognostizieren einen Anstieg auf durchschnittlich 4.100 Neuinfektionen pro Tag bis Mitte nächster Woche. Am 31.  März sollen es bereits 4.500 neue Fälle sein.", "Dann wird auch eine Sieben-Tages-Inzidenz von 328 je 100.000 Einwohner erwartet. Ähnlich verhält es sich mit Prognosen für Intensivstationen: In zwei Wochen werden laut Prognose österreichweit 630 Covid-19-Patienten intensivmedizinische Versorgung benötigen.", "Dass die britische Virusmutation B.1.1.7. auch für die Spitäler eine besondere Herausforderung ist, zeigt sich an den Zahlen. Wie viele Mediziner und Experten erklären, sorgt die Mutation für schnellere und schwerere Krankheitsverläufe.", "So gibt es von Donnerstag auf Freitag 66 neue Patienten auf Normalstationen in Österreich. Zudem gibt es 17 neue Intensivpatienten. ", "Wien: 1.022 Niederösterreich: 834 Oberösterreich: 688 Steiermark: 486 Tirol: 310 Salzburg: 191 Kärnten: 180 Burgenland: 121 Vorarlberg: 63 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Yeni enfeksiyonların sayısı artmaya devam ediyor ve 4.000 yeni enfeksiyonun gelmesi muhtemelen uzun sürmeyecek. Perşembe'den Cuma'ya kadar Avusturya'da 3.895 yeni korona enfeksiyonu var.", "Ayrıca Covid 19 enfeksiyonuna bağlı 22 yeni ölüm var. \"Yalnızca\" 2.628 yeni iyileşme olduğu için, aktif vaka sayısı da tam olarak 35.000'e yükseliyor. 7 günlük insidans da 249.32'ye yükseliyor.", "Avusturya'nın doğusu, Paskalya'da en az bir kez olmak üzere ısrarla yüksek enfeksiyon sayısı nedeniyle kapanıyor. İlgili yönetmelik hala mevcut değil.", "KURIER, doğu bölgesindeki Paskalya kilitlenmesi ile ilgili hangi ayrıntıların zaten bilindiğini derledi (ayrıntılar için aşağıdaki makaleye bakın). Avusturya'daki durum haftalardır gergin.", "Gevşemeden yakın zamanda bahsedilemez: Uzmanlar, önümüzdeki haftanın ortasına kadar günde ortalama 4.100 yeni enfeksiyonun artacağını tahmin ediyorlar. 31 Mart'a kadar 4.500 yeni vaka olması gerekiyor.", "Ardından, 100.000 nüfus başına 328'lik yedi günlük bir insidans da bekleniyor. Durum, yoğun bakım ünitelerinin prognozlarına benzer: İki hafta içinde, prognoza göre, Avusturya genelinde 630 Covid-19 hastasının yoğun tıbbi bakıma ihtiyacı olacak.", "İngiliz virüs mutasyonu B.1.1.7. Bu aynı zamanda, şekillerde de görüldüğü gibi, hastaneler için özel bir zorluktur. Pek çok doktor ve uzmanın açıkladığı gibi, mutasyon daha hızlı ve daha şiddetli hastalık süreçleri sağlar.", "Perşembe gününden Cuma gününe kadar Avusturya'da normal servislerde 66 yeni hasta var. Ayrıca 17 yeni yoğun bakım hastası var.", "Viyana: 1.022 Aşağı Avusturya: 834 Yukarı Avusturya: 688 Steiermark: 486 Tirol: 310 Salzburg: 191 Karintiya: 180 Burgenland: 121 Vorarlberg: 63 27 Aralık'tan beri Avusturya'da da aşılar yapılmaktadır. Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi.", "Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir. Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir.", "Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir. Hastane kapasiteleri, daha ileri tedbirler için belirleyicidir.", "Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve bu genellikle en az 10 gündür.", "Aşağıdaki grafik, federal eyaletlerdeki hastanelerde yatak kapasitelerinin nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, küresel enfeksiyon alanında en üst sıralarda yer almaktadır." ]
}