{
  "id" : "kOzS79mJ",
  "url" : "https://www.derstandard.at/story/2000125153441/hedy-lamarr-museum-in-wien-geplant?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T10:15:43Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hedy-Lamarr-Museum in Wien geplant",
  "articleTitleTranslated" : "Hedy Lamarr Müzesi Viyana'da planlanıyor",
  "articleContent" : [ "Wien/Hollywood – Einst vergessen, hat sich Hollywoodstar und Erfinderin Hedy Lamarr in den vergangenen Jahren dank Theaterstücken, Dokumentationen und Ausstellungen wieder ins Bewusstsein der Öffentlichkeit katapultiert.", "Dass dem auch so bleibt, dafür kann künftig das Jüdische Museum Wien sorgen: Das Haus hat den Nachlass der 2000 verstorbenen US-Schauspielerin mit österreichischen Wurzeln angekauft – dank der Unterstützung des amerikanischen Freundeskreises des Museums.", "Verkäufer ist Lamarrs Sohn Anthony Loder. Im Hedy-Lamarr-Archiv finden sich Fotos, persönliche Briefe und Dokumenten sowie Kleidungsstücke – und nicht zuletzt ihre legendären Zeichnungen zur Torpedoabwehr, die als Vorläufer der späteren Bluetooth-Technik gelten.", "All das soll nicht in den Depots verstauben, sondern an einem neuen, permanenten Ausstellungsort in Wien zu sehen sein. Das Jüdische Museum sucht dementsprechend nach einem geeigneten Standort für dieses neue Hedy-Lamarr-Museum.", "Darin soll dann die Geschichte der 1914 in Wien geborenen Hedwig Kiesler nachgezeichnet werden, die nach ihrer Emigration einer der größten Hollywoodstars in den 1930ern und 1940ern wurde und zugleich als Erfinderin des Frequenzsprungverfahrens gilt, auf dem heute Bluetooth und WLAN basieren.", "Die 2000 in den USA verstorbene Lamarr wurde in einem Ehrengrab auf dem Wiener Zentralfriedhof beigesetzt. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Viyana / Hollywood - Bir zamanlar unutulan Hollywood yıldızı ve mucit Hedy Lamarr, oyunlar, belgeseller ve sergilerle son yıllarda halkın gözüne geri döndü.", "Viyana Yahudi Müzesi gelecekte de böyle kalmasını sağlayacak: Ev, müzenin Amerikan arkadaş çevresinin desteği sayesinde 2000 yılında ölen Avusturya kökenli ABD'li aktrisin mülkünü satın aldı.", "Satıcı, Lamarr'ın oğlu Anthony Loder. Hedy Lamarr arşivinde fotoğraflar, kişisel mektuplar ve belgeler ile giyim eşyalarının yanı sıra daha sonraki Bluetooth teknolojisinin öncüleri olarak kabul edilen torpido savunması üzerine efsanevi çizimleri yer alıyor.", "Bunların hepsi depolarda toz toplamamalı, bunun yerine Viyana'da yeni, kalıcı bir sergi yerinde sergilenmelidir. Bu nedenle Yahudi Müzesi, bu yeni Hedy Lamarr Müzesi için uygun bir yer arıyor.", "Amaç, göç ettikten sonra 1930'larda ve 1940'larda en büyük Hollywood yıldızlarından biri haline gelen ve aynı zamanda Bluetooth ve WLAN'ın olduğu frekans atlama sürecinin mucidi olarak kabul edilen, 1914'te Viyana'da doğan Hedwig Kiesler'in hikayesini takip etmektir. bugün dayanıyor.", "2000 yılında ABD'de hayatını kaybeden Lamarr, Viyana merkez mezarlığında bir şeref mezarına gömüldü. (APA, 18 Mart 2021)" ]
}