{
  "id" : "kPFKehR4",
  "url" : "https://kurier.at/kultur/medien/tv-reichweiten-gfk-daten-in-oesterreich-jahrelang-falsch/401131875",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T14:50:52Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/3780218/46-80411394.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Reichweiten: Gfk-Daten in Österreich jahrelang falsch",
  "articleTitleTranslated" : "TV kapsamı: Avusturya'daki Gfk verileri yıllardır yanlış",
  "articleContent" : [ "Die GfK Austria, die im Auftrag der Arbeitsgemeinschaft Teletest (AGTT) die Messung der Fernsehnutzung abwickelt, hat den Auftraggeber über einen Fehler bei der Datenauswertung informiert. Das teilte dieser am Mittwoch in einer Aussendung mit.", "Aufgrund eines Programmierfehlers im Zusammenhang mit der Implementierung von neuen Messgeräten (beginnend im Jahr 2015) sind in Mehrpersonenhaushalten in bestimmten Konstellationen die Nutzungszeiten von gleichzeitig fernsehenden Familienmitgliedern falsch zugeordnet worden.", "Dadurch sind für den gesamten Markt – weitgehend gleich verteilt über alle Sender – zu hohe Reichweiten ausgewiesen worden, heißt es in der Mitteilung. Die Marktanteilsdaten seien hingegen kaum betroffen.", "Die konkreten Auswirkungen bis November 2019 sind nicht mehr reproduzierbar. In den ersten Jahren - etwa bis 2017 - seien die Abweichungen vernachlässigbar.", "Der über den Zeitverlauf ansteigende Fehler wirke sich je nach Zielgruppe unterschiedlich aus; \"im Schnitt liegen die Abweichungen aber auch im Jahr 2020 unter fünf Prozent.", "Der bisher kommunizierte – auch pandemiebedingte – Anstieg der Fernsehnutzung muss daher geringfügig korrigiert werden, ist aber weiterhin signifikant\", heißt es in der Aussendung.", "Aufarbeitung Die AGTT hat die GfK unverzüglich mit einer umfassenden Aufarbeitung und Richtigstellung der Daten beauftragt; \"die für 12/2020 veröffentlichten Daten sind daher nach heutigem Wissensstand korrekt\", so die Mitteilung.", "Auch die restlichen Daten 2020 werden nachproduziert. Parallel dazu wurde ein externe, unabhängigen Auditor mit der Daten-Überprüfung beauftragt. Die GfK Austria hatte auch schon in der Vergangenheit mit Problemen zu kämpfen.", "Gravierend  waren diese, als 2016 bekannt wurde, dass die Radiotest-Daten schlicht falsch waren, weil Mitarbeiter die Umfrageergebnisse \"geglättet\" hatten.  Anfang Jänner 2018 gab es tagelang wegen technischer Schwierigkeiten keine Teletest-Daten.", "Die nun öffentlich gemachten Fehler bei der Auswertung der an sich richtigen Messung sind Wasser auf den Mühlen von Kritikern unter den TV-Veranstalternder an der aktuellen Quotenmessung. Dazu zählt etwa ServusTV." ],
  "articleContentTranslated" : [ "Teletest Çalışma Grubu (AGTT) adına televizyon kullanımını ölçen GfK Austria, müşteriyi veri değerlendirmesindeki bir hata hakkında bilgilendirdi. Bu Çarşamba günü bir yayında duyuruldu.", "Yeni ölçüm cihazlarının uygulanmasıyla bağlantılı bir programlama hatası nedeniyle (2015'ten itibaren), aynı anda TV izleyen aile üyelerinin kullanım süreleri, belirli takımyıldızlarda çok kişili hanelerde yanlış olarak atandı.", "Sonuç olarak, tüm pazar için çok yüksek olan aralıklar bildirildi - basın açıklamasına göre büyük ölçüde tüm kanallara eşit olarak dağıtıldı. Pazar payı verileri ise neredeyse hiç etkilenmiyor.", "Kasım 2019'a kadar olan somut etkiler artık tekrarlanamaz. İlk birkaç yılda - 2017 civarında - sapmalar önemsizdir.", "Zamanla artan hata, hedef kitleye göre farklı etkilere sahiptir; \"Ancak ortalama olarak, sapmalar 2020'de bile yüzde beşin altında.", "Yayın, daha önce bildirilen - aynı zamanda pandemiyle ilgili - televizyon kullanımında biraz düzeltilmesi gerekiyor, ancak yine de önemli. \"Dedi.", "İşleme AGTT, verilerin kapsamlı bir şekilde işlenmesi ve düzeltilmesi için GfK'yı derhal görevlendirdi; Açıklamada, \"12/2020 için yayınlanan veriler bu nedenle mevcut bilgi durumuna dayalı olarak doğrudur\" denildi.", "2020 verilerinin geri kalanı da yeniden üretilecek. Aynı zamanda verileri incelemek için harici, bağımsız bir denetçi görevlendirildi. GfK Avusturya geçmişte sorunlarla boğuştu.", "Çalışanlar anket sonuçlarını \"düzelttiği\" için radyo test verilerinin yanlış olduğu 2016'da öğrenildiğinde bunlar ciddiydi. Ocak 2018 başında, teknik sorunlar nedeniyle günlerce Teletest verisi yoktu.", "Doğru ölçümün değerlendirilmesinde kamuya açık olarak yapılan hatalar, mevcut derecelendirme ölçümünün TV düzenleyicileri arasındaki eleştirmenler için çok önemli. ServusTV bunlardan biridir." ]
}