{
  "id" : "kPh1taYX",
  "url" : "https://www.diepresse.com/5957998/Kultur_Kabarettist-Thomas-Maurer-erzaehlt-vom-CoronaTod-seines-Vaters?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T09:22:00Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/6/e/5957998/maurer_1616837921083117_v0_h.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kabarettist Thomas Maurer erzählt vom Corona-Tod seines Vaters",
  "articleTitleTranslated" : "Kabare sanatçısı Thomas Maurer babasının korona ölümünü anlatıyor",
  "articleContent" : [ "In der Comedysendung \"Die Tafelrunde\" spricht der Kabarettist vom tragischen Todesfall seines Vaters. Thomas Maurer (aktuelles Programm: „Woswasi?\")", "knüpfte sich bei seinem Auftritt in der ORFIII-Comedysendung „Die Tafelrunde“ am Donnerstag die heimische Impfpolitik vor - anhand eines tragischen Beispiels.", "Sein 79-jähriger Vater, dem eine große Sauerstoffflasche verschrieben wurde, sei als Risikopatient zwar grundsätzlich für eine frühere Impfung vorgesehen gewesen, noch bevor er diese bekam, ist er aber an Corona verstorben, so Maurer.", "Vor zehn Tagen habe er einen Anruf erhalten. „Nur so als Faustregel“, sagt Mauer,  „wenn einem mitten in einer Pandemie das Spital sagt, man darf jemand um zehn Uhr in der Nacht in der Intensivstation besuchen, das ist normal kein gutes Zeichen“", "Er habe dann seinen Covid-kranken Vater besucht, am nächsten Tag war er tot, erzählt der Kabarettist bei seinem Auftritt, bei dem er sich dennoch zu einer Schlusspointe durchrang: „Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann“", "Die Sendung endet mit Stille und Betroffenheit aller anwesenden Kollegen. “" ],
  "articleContentTranslated" : [ "\"Die Tafelrunde\" adlı komedi gösterisinde kabare sanatçısı babasının trajik ölümünden bahsediyor. Thomas Maurer (mevcut program: \"Woswasi?\")", "Perşembe günü ORFIII komedi programı “Die Tafelrunde” ye katıldığı sırada, ülke içi aşılama politikası trajik bir örneğe dayanıyordu.", "Maurer'e göre, büyük bir oksijen şişesi reçete edilen 79 yaşındaki babası, riskli bir hasta olarak temelde daha erken bir aşıya niyetliydi, ancak aşı yaptırmadan önce koronadan öldü.", "On gün önce bir telefon aldı. Mauer, \"Genel bir kural olarak,\" diyor Mauer, \"hastane bir pandeminin ortasında size gece saat onda yoğun bakım ünitesindeki birini ziyaret edebileceğinizi söylediğinde, bu normalde iyiye işaret değildir . \"", "Daha sonra Covid'den muzdarip olan ve ertesi gün ölmüş olan babasını ziyaret etti, kabare sanatçısı performansı sırasında yine de son bir yumruk atmayı başardığını söyledi: \"İki gün sonra, mesaj yine de postadaydı. o \"aşılama için ön kayıt yaptırabilir olduğunu", "Program, mevcut tüm meslektaşların sessizliği ve endişesiyle sona erer. \"" ]
}