{
  "id" : "KpJwmy3a",
  "url" : "https://sport.orf.at/stories/3071477/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T15:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutscher vereitelt ÖSV-Dreifachsieg",
  "articleTitleTranslated" : "Alman ÖSV üçlü zaferi engelledi",
  "articleContent" : [ "Auf schon ramponierter Piste behielten Feller als Halbzeitdritter und Schwarz (4.) die Nerven. Nur an Straßer kamen beide nicht vorbei, während Clement Noel (FRA) als Halbzeitführender und der Norweger Sebastian Foss-Solevaag als Zweiter nach dem ersten Durchgang im Finale durchgereicht wurden.", "Vorjahressieger Noel wurde Siebenter (0,54), Foss-Solevaag nur 13. (0,84). „Das war einer der schwierigsten Läufe, die ich jemals gefahren bin.", "Es war so langsam und unruhig, ich hatte die ganze Zeit Probleme, den Fokus zu halten, weil man überhaupt keinen Flow bekommen hat“, sagte Feller, der seinen Aufwärtstrend nach den Rängen zwei (Madonna) und vier (Alta Badia) damit fortsetzte und zugleich die Führung im Slalom-Weltcup übernahm.", "„In Madonna war ich schon knapp dran, jetzt hab ich das Rote Trikot. Das wollte ich immer schon haben, das ist ein Höhepunkt meiner Karriere.“ Auch Schwarz atmete im Ziel tief durch. „Der zweite Durchgang war richtig schwierig.", "Es war unruhig, es war salzig, das sind nicht unbedingt meine Bedingungen. Der dritte Platz ist richtig, richtig cool“, so Schwarz, der schon in Alta Badia Dritter hinter Feller gewesen war.", "„Im Flachen wollte ich eigentlich noch mehr Gas geben, leider habe ich wieder einen kleinen Fehler eingebaut und Tempo verloren. Das wäre sicher noch einiges möglich gewesen. Aber ich bin happy.“ Aufholjagd von Matt Der Held des zweiten Laufs war jedoch Michael Matt.", "Der Tiroler, zur Halbzeit mit 2,24 Sekunden Rückstand auf den Führenden Noel nur 26., nützte die günstige Startnummer im Finale und schaffte dank eines beherzten Angriffs und Laufbestzeit bei besseren Pistenbedingungen noch den Sprung auf den vierten Platz.", "Nur 0,46 Sekunden trennten den 27-Jährigen schließlich von Sieger Straßer, der zur Halbzeit auf Platz acht gelegen war. „Das tut schon sehr gut. Das war jetzt wieder einmal normales Skifahren.", "Vom Lauf her war es nicht sehr einfach, die Piste war unruhig, man musste beim Schwung schon sehr mit Richtung fahren“, sagte Matt, der in der laufenden Saison über die Ränge 16 (Madonna) und 15 (Alta Badia) bisher nicht hinausgekommen war.", "„Ich wusste, woran es zuletzt gelegen hat, das habe ich geändert, und jetzt habe ich mich wieder besser bewegen können“, so Matt, der im Finale auch an seinem Teamkollegen Fabio Gstrein vorbeizog, der sich in der Entscheidung auf Rang acht (0,58) verbesserte.", "Marc Digruber (Halbzeit-29.) schwang letztlich als 22. (1,84) ab. Johannes Strolz hatte das Finale als 31. um zwei Hundertstelsekunden verpasst. Christian Hirschbühl und Adrian Pertl schieden im ersten Lauf aus.Straßer überglücklich Sieger Straßer konnte sein Glück kaum fassen.", "„Ich freue mich unglaublich“, sagte der 28-Jährige. Er habe schon während seiner Fahrt gemerkt, „dass der Ski immer läuft, dass ich nirgendwo große Hakler drin habe“. Dass es zum Sieg reichte, „ist natürlich noch einmal eine andere Geschichte“.", "Der Sportler vom TSV 1860 München realisierte den ersten Slalom-Sieg für die deutschen Herren seit dem Erfolg von Felix Neureuther im November 2017 im finnischen Levi und den ersten für das gesamte Alpin-Team des Deutschen Skiverbands (DSV) in diesem Winter.", "Am 31.  Jänner 2017 hatte Straßer bereits das City-Event in Stockholm gewonnen.Am Rande zur Absage Das Rennen war bis zuletzt am Rande zur Absage gestanden. Plusgrade und Niederschlag in der Nacht hatten der Piste zugesetzt.", "„Die erhofft kalten Temperaturen waren nicht da. Jetzt war die Situation schwierig, weil einige Tore nachgaben“, berichtete Slalom-Coach Marko Pfeifer nach der Hangbesichtigung in der Früh. Speziell im Zielhang seien die Probleme groß gewesen.", "Die Jury musste abwägen – mit Bedacht auf Fairness und Sicherheit der Fahrer. Erst die Behandlung der Piste mit Salz und Wasser hatte später den gewünschten Effekt gebracht. Um 11.20 Uhr wurde der Start von der Rennjury bestätigt.", "Zagreb war für die Techniker der Auftakt in die wohl intensivste Woche des WM-Winters: In fünf Tagen stehen vier Rennen auf dem Programm. Am Freitag und Samstag geht es in Adelboden in der Schweiz mit einem Riesentorlauf-Doppel weiter, am Sonntag folgt an gleicher Stelle ein Slalom. Alle Rennen sind live in ORF1 zu sehen." ],
  "articleContentTranslated" : [ "Feller sinirini devreyi üçüncü, Schwarz (4.) ise zaten hırpalanmış pistte tuttu. Tek fark, her ikisinin de Straßer'ı geçememesi, ilk yarıda Clement Noel (FRA) ve finaldeki ilk turdan sonra Norveçli Sebastian Foss-Solevaag'ın ikinci olmasıydı.", "Geçen yılın birincisi Noel yedinci (0.54), Foss-Solevaag ise sadece 13. (0.84) oldu. Bu yaptığım en zor koşulardan biriydi.", "O kadar yavaş ve huzursuzdu ki, tüm zaman boyunca odağı korumakta sorun yaşadım çünkü hiç akış elde edemediniz, \"dedi ve ikinci (Madonna) ve dördüncü (Alta Badia) sıralarından sonra yükseliş eğilimini sürdüren Feller ve aynı zamanda Slalom Dünya Kupası'nda da liderliği ele geçirdi.", "“Madonna'da neredeyse oradaydım, şimdi kırmızı mayom var. Bunu hep istemişimdir, bu kariyerimin en önemli noktalarından biridir. ”Schwarz ayrıca bitişte derin bir nefes aldı. “İkinci koşu gerçekten zordu.", "Huzursuzdu, tuzluydu, bunlar benim şartım değil. Üçüncülük gerçekten çok güzel, ”dedi Alta Badia'da Feller'ın ardından üçüncü sırada yer alan Schwarz.", "“Dairede aslında daha da hızlanmak istedim, maalesef yine küçük bir hata yaptım ve hızımı kaybettim. Çok şey mümkün olabilirdi. Ama mutluyum. ”Matt yetişiyor İkinci koşunun kahramanı Michael Matt'ti.", "İlk yarıda lider Noel'in 2.24 saniye gerisinde kalan Tirol, finalde ucuz başlangıç numarasından yararlandı ve cesur bir atak ve en hızlı koşma süresi sayesinde daha iyi koşullarda dördüncü sıraya yükselmeyi başardı.", "27 yaşındaki oyuncuyu devre arasında sekizinci olan galip Straßer'den sadece 0,46 saniye ayırdı. \"Bu çok iyi. Bu yine normal kayaktı.", "Koşu açısından çok kolay olmadı, pist zorluydu, dönerken yönünüzü belirlemeniz gerekiyordu ”dedi, bu sezon 16. (Madonna) ve 15. (Alta Badia) sıraları geçmeyi başaramayan Matt. .", "Finalde takım arkadaşı Fabio Gstrein'i geride bırakan ve kararda sekizinci sırada yer alan Matt, \"Son sebebin ne olduğunu biliyordum, bunu değiştirdim ve şimdi tekrar daha iyi hareket edebiliyorum,\" dedi. , 58) geliştirildi.", "Marc Digruber (29. devre) sonuçta 22. (1.84) oldu. Johannes Strolz 31. sırada finali saniyenin iki yüzde biri farkla kaçırmıştı. Christian Hirschbühl ve Adrian Pertl ilk turda emekli oldular. Straßer çok sevinçli kazanan Straßer şansına inanamadı.", "28 yaşındaki \"İnanılmaz derecede mutluyum\" dedi. Zaten gezintisi sırasında \"kayağın her zaman işe yaradığını, hiçbir yerde büyük fahişelerim olmadığını\" fark etti. Kazanmaya yetti \"elbette başka bir hikaye\".", "TSV 1860 Münihli sporcu, Felix Neureuther'in Kasım 2017'de Finlandiya, Levi'deki başarısından bu yana Alman erkekler için ilk slalom zaferini elde etti ve bu kış Alman Kayak Birliği'nin (DSV) tüm alp takımı için de ilk oldu.", "31 Ocak 2017'de Straßer Stockholm'deki şehir yarışını çoktan kazanmıştı. İptalin eşiğinde Yarış sonuna kadar iptalin eşiğindeydi. Geceleri donma sıcaklıkları ve yağışlar eğimi etkilemişti.", "“Umduğumuz soğuk hava orada değildi. Şimdi durum zordu çünkü bazı goller teslim oldu ”dedi. Slalom antrenörü Marko Pfeifer sabah yamaçları ziyaret ettikten sonra. Problemler özellikle bitiş eğiminde büyüktü.", "Jüri, sürücülerin adalet ve güvenliğini göz önünde bulundurarak tartmak zorunda kaldı. Eğimi sadece tuz ve suyla işlemden geçirmek daha sonra istenen etkiyi sağladı. Yarış jürisi saat 11.20'de startı onayladı.", "Teknisyenler için Zagreb, Dünya Kupası kışının muhtemelen en yoğun haftasının başlangıcıydı: beş gün içinde programda dört yarış var. Cuma ve Cumartesi günleri İsviçre'nin Adelboden kentinde çift dev bir slalom olacak, ardından Pazar günü aynı yerde slalom olacak. Tüm yarışlar ORF1'de canlı olarak görülebilir." ]
}