{
  "id" : "kPwWvfn5",
  "url" : "https://kurier.at/wissen/gesundheit/risikopatienten-sollen-bald-geimpft-werden/401331288",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T10:28:48Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5925288/46-175895758.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Risikopatienten sollen bald geimpft werden",
  "articleTitleTranslated" : "Avusturya'nın yüksek riskli hastaları yakında aşılanacak",
  "articleContent" : [ "Ab etwa 10.  April sollen Covid-19-Risikopatienten aktiv in einem Brief angeschrieben und zu einer vorgezogenen Impfung eingeladen werden.", "Diesen Schritt wollen die Sozialversicherungen im Auftrag der Bundesregierung möglichst rasch umsetzen, sagte Peter Lehner, Vorsitzender der Konferenz der Sozialversicherungsträger, am Donnerstag bei einer Pressekonferenz des Österreichischen Verbandes der Impfstoffhersteller (ÖVIH).", "Im Rahmen des Vorhabens werde man in den Daten der Sozialversicherungsträger analysieren, wer in Österreich aktuell starke Medikamente gegen Vorerkrankungen, die die Wahrscheinlichkeit eines schweren Covid-19-Verlaufes erhöhen, einnimmt und daher \"höchstwahrscheinlich ein Risikopatient ist\", erklärte der Obmann der Sozialversicherung der Selbständigen (SVS).  ", "Viele aus dieser Gruppe seien zwar bereits geimpft worden, \"die noch nicht geimpft wurden, schreiben wir an und informieren sie, dass sie aufgrund unseres Schreibens vorrangig auch Anspruch auf eine Impfung haben\", sagte Lehner.", "Der genaue Startzeitpunkt der Aktion werde aktuell noch mit dem Gesundheitsministerium abgestimmt. Man woll unbedingt vermeiden, dass man Menschen ein Anrecht auf eine Impfung in Aussicht stellt, ohne dass zu dem Zeitpunkt genug Vakzin vorhanden ist.", "Lehner: \"Wir wollen nur dann informieren, wenn der Impfstoff auch wirklich für die Menschen da ist.\" Im Modus der Information habe man sich bewusst für einen Brief als \"niederschwelliges Instrument\" aus der \"analogen Welt\" entschieden, mit dem man sich dann auch zum Impftermin anmelden könne.", "Zuversichtlich zeigte sich die ÖVIH-Präsidentin, Renee Gallo-Daniel, dass sich die nach Österreich gelieferten Mengen der Hersteller der drei bisher in der EU zugelassenen Impfstoffe im April und Mai deutlich erhöhen werden.", "So könne man es in den nächsten Wochen voraussichtlich schaffen, \"unsere Durchimpfungsrate schon drastisch zu erhöhen\".", "Was eine Durchimpfungsrate von um die 70 Prozent der Bevölkerung, die dann in Richtung einer Herdenimmunität ginge, dem Gesundheitssystem und in der Gesellschaft wirtschaftlich bringen würde, hat Evelyn Walter, Geschäftsführerin des Instituts für Pharmaökonomische Forschung, errechnet.", "Dem Modell zufolge würde eine derartige Rate bis Oktober 2021 erreicht. Für die Impfungen wird eine Effektivität von 88 Prozent angenommen. Man vergleiche dann \"eine Welt mit und ohne Impfung\", erklärte Walther.", "In der Welt mit Impfung würde das Gesundheitssystem noch heuer um rund 234 Millionen Euro entlastet, im Jahr 2023 wären dies in der auf drei Jahre ausgelegten Analyse dann über 500 Mio.", "Die indirekten Entlastungen für die Gesellschaft würden 2021 auf rund 471 Mio. und ab 2022 auf ungefähr 1,3 Milliarden Euro steigen. Stelle man den dann insgesamt rund vier Mrd. Euro Ersparnis die in etwa auf 332 Mio.", "Euro geschätzten Impfkosten gegenüber, spare jeder quasi verimpfte Euro der Gesellschaft 12,10 Euro. Im Gesundheitssystem entspräche jeder in die Impfung investierte Euro 3,84 Euro.", "Die auch im Vergleich zu anderen Impfungen gute wirtschaftliche Bilanz von Covid-19-Impfungen erkläre sich etwa durch die langen Krankenhausaufenthalte bei schweren Verläufen und die drohenden langen Ausfälle im Wirtschaftsleben durch Erkrankung und Quarantäne, so die Forscherin.", "Für Lehner kann man sich eine \"Welt ohne Impfung nicht mehr vorstellen\", diese seien wirklich der \"Gamechanger\". Angesichts des vielen menschlichen Leides durch Covid-19 und der geschätzten Kosten eines Lockdowns von rund 500 Mio.", "Euro pro Woche seien die Impfkosten mehr als gerechtfertigt, so der SVS-Obmann." ],
  "articleContentTranslated" : [ "Yaklaşık 10 Nisan'dan itibaren, Covid 19 riskli hastalara bir mektupla aktif olarak yazılmalı ve erken aşılamaya davet edilmelidir.", "Sosyal sigorta şirketleri konferansının başkanı Peter Lehner Perşembe günü Avusturya Aşı Üreticileri Derneği'nin (ÖVIH) düzenlediği basın toplantısında, sosyal sigorta şirketlerinin bu adımı federal hükümet adına olabildiğince çabuk uygulamak istediklerini söyledi.", "Projenin bir parçası olarak, sosyal sigorta kurumlarından gelen veriler, Avusturya'da kimin şu anda şiddetli bir Covid-19 kursu olasılığını artıran ve bu nedenle \"büyük olasılıkla bir risk hastası\" olan önceki hastalıklara karşı güçlü ilaçlar aldığını analiz edecek. sosyal sigorta Serbest meslek (SVS) başkanı.", "Lehner, bu grubun çoğu zaten aşılanmış durumda, \"henüz aşılanmamış olanlara, mektubumuza dayanarak, öncelikle aşı hakkına sahip olduklarını yazıyor ve bilgilendiriyoruz\" dedi.", "Kampanyanın kesin başlangıç saati şu anda Sağlık Bakanlığı ile koordine edilmektedir. O sırada yeterli aşı yoksa, insanlara aşı olma ihtimalini sunmaktan kaçınmak zorunludur.", "Lehner: \"Sadece aşı gerçekten insanlar için oradaysa bilgi vermek istiyoruz.\" Bilgi modunda, bilinçli olarak \"analog dünyadan\" bir \"düşük eşikli enstrüman\" olarak bir mektubu seçtiler ve daha sonra aşı randevusu için kaydolabilirlerdi.", "ÖVIH Başkanı Renee Gallo-Daniel, daha önce AB'de onaylanan üç aşının üreticilerinin Avusturya'ya teslim ettiği miktarların Nisan ve Mayıs aylarında önemli ölçüde artacağından emindi.", "Önümüzdeki birkaç hafta içinde muhtemelen \"aşılama oranımızı büyük ölçüde artırabiliriz\".", "Farmasötik ve Ekonomik Araştırmalar Enstitüsü Genel Müdürü Evelyn Walter, nüfusun yaklaşık yüzde 70'i kadar bir aşılama oranının daha sonra sürü bağışıklığına doğru ilerleyeceğini, ekonomik olarak sağlık sistemine ve topluma ne getireceğini hesapladı.", "Modele göre, Ekim 2021'de böyle bir orana ulaşılacak. Aşılar için yüzde 88'lik bir etkinlik varsayılmaktadır. Sonra Walther, \"aşı olan ve olmayan bir dünya\" yı karşılaştırın.", "Aşıların olduğu dünyada, sağlık sistemi bu yıl 234 milyon avrodan kurtarılacak; 2023'te bu üç yıllık analizde 500 milyon avronun üzerinde olacak.", "Toplum için dolaylı yardım 2021'de yaklaşık 471 milyon Euro'ya, 2022'de ise yaklaşık 1,3 milyar Euro'ya yükselecek. Eğer o zaman toplamda yaklaşık dört milyar avro biriktirirseniz, bu da 332 milyon avro civarındadır.", "Tahmin edilen aşılama maliyetlerine kıyasla Euro, tabiri caizse aşılanan her Euro topluma 12,10 Euro tasarruf sağlıyor. Sağlık sisteminde, aşılamaya yatırılan her avro 3,84 avroya eşit olacaktır.", "Araştırmacıya göre Covid-19 aşılarının diğer aşılara göre iyi ekonomik dengesi, ağır kurslarla hastanede uzun süre kalması ve ekonomik hayatta hastalık ve karantina nedeniyle tehdit edilen uzun başarısızlıklarla açıklanabilir.", "Lehner için artık \"aşısız bir dünya\" hayal edemezsiniz, bunlar gerçekten \"oyunun kurallarını değiştirenler\" dir. Covid-19'dan muzdarip insan sayısı ve yaklaşık 500 milyon dolarlık bir kilitlenmenin tahmini maliyeti göz önüne alındığında.", "SVS başkanı, haftalık aşılama maliyetlerinin fazlasıyla haklı olduğunu söyledi." ]
}