{
  "id" : "KPyUV1Cz",
  "url" : "https://kurier.at/chronik/oesterreich/untersagte-corona-demo-zog-weitgehend-friedlich-durch-innsbruck/401195156",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:48:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4936375/20210213-ABD0078-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Untersagte Corona-Demo zog weitgehend friedlich durch Innsbruck",
  "articleTitleTranslated" : "Yasak korona demosu, Innsbruck'tan büyük ölçüde barışçıl bir şekilde geçti",
  "articleContent" : [ "Obwohl mehrere Demonstrationen und Kundgebungen gegen die Corona-Maßnahmen am Samstag in Innsbruck untersagt worden waren, sind dennoch laut Angaben der Polizei rund 800 bis 1.000 Personen am Nachmittag weitgehend friedlich durch die Tiroler Landeshauptstadt gezogen.", "Lediglich ganz zum Schluss gab es vor dem Landhaus eine kurze Auseinandersetzung zwischen Polizei und mehreren Demonstranten, die in zwei Festnahmen mündete.", "Die Demonstration unter dem Titel \"Friede, Freiheit, Souveränität Regierungsmaßnahmen\" war bereits am Mittwoch auf Basis einer amtsärztlichen Stellungnahme des Stadtmagistrats Innsbruck untersagt worden, da die Abhaltung mobiler Großversammlungen epidemiologisch nicht zu verantworten sei, hieß es.", "Auch eine weitere Kundgebung, die seitens der Behörden als \"Ausweich-Demo\" eingestuft worden war, wurde verboten.", "Zwei Demo-Züge durch die Stadt Trotzdem versammelten sich am Samstagnachmittag mehrere hundert Personen in der Innenstadt und bildeten schließlich zwei Demonstrationszüge, die auf unterschiedlichen Wegen friedlich zur Basilika Wilten marschierten.", "Dort wurde die Versammlung von der Polizei aufgelöst. Jedoch formierte sich ein neuer Demonstrationszug mit etwa 300 Personen, die wieder zurück zum Landshausplatz gingen.", "Kurz vor Ende der Demonstration, als bereits die meisten Teilnehmer den Landhausplatz wieder verlassen hatten, kam es zu einer Auseinandersetzung zwischen der Exekutive und mehreren Kundgebungsteilnehmern.", "Auslöser war eine Person, die sich nicht an die Corona-Maßnahmen gehalten hatten. Bei der Identitätsfeststellung sei der Mann nicht einsichtig gewesen, was im versuchten Widerstand gegen die Staatsgewalt endete, sagte ein Sprecher der Polizei.", "Die Auseinandersetzung zwischen Exekutive und mehreren Demo-Teilnehmern mündete schließlich in zwei Festnahmen. Da danach die Sicherheit laut Exekutive nicht mehr gewährleistet war, wurde die Versammlung aufgelöst.", "Angaben dazu, wie viele Personen bei der eigentlich untersagten Kundgebung angezeigt worden waren, gab es zunächst noch nicht." ],
  "articleContentTranslated" : [ "Polise göre, Cumartesi günü Innsbruck'ta korona önlemlerine karşı çok sayıda gösteri ve yürüyüş yasaklanmasına rağmen, yaklaşık 800 ila 1000 kişi, Tirol başkentinde öğleden sonra büyük ölçüde barışçıl bir şekilde dolaştı.", "Ancak en sonunda, kır evinin önünde polis ve birkaç gösterici arasında kısa bir tartışma çıktı ve iki kişinin tutuklanmasıyla sonuçlandı.", "\"Barış, Özgürlük, Egemenlik Hükümeti Tedbirleri\" başlıklı gösterinin, büyük gezici toplantılar düzenlemenin epidemiyolojik açıdan haklı olmadığı için, Innsbruck belediye meclisinin resmi tıbbi açıklamasına dayanarak Çarşamba günü zaten yasaklanmış olduğu belirtildi.", "Yetkililerin \"kaçamak gösteri\" olarak sınıflandırdığı bir başka miting de yasaklandı.", "Şehrin içinden iki gösteri treni Yine de, birkaç yüz kişi Cumartesi öğleden sonra şehir merkezinde toplandı ve sonunda Wilten Bazilikası'na giden farklı yollarda barışçıl bir şekilde yürüyen iki gösteri treni kurdu.", "Orada toplantı polis tarafından dağıtıldı. Ancak, Landshausplatz'a geri dönen yaklaşık 300 kişiyle yeni bir yürüyüş kuruldu.", "Gösterinin sona ermesinden kısa bir süre önce, katılımcıların çoğu Landhausplatz'dan çoktan ayrılmışken, yürütme ile mitinge katılan birkaç kişi arasında bir anlaşmazlık vardı.", "Tetikleyici, korona önlemlerine uymayan bir kişiydi. Bir polis sözcüsü, adamın kimliğini belirlerken anlamadığını ve bunun da devlet gücüne karşı direniş girişimiyle sonuçlandığını söyledi.", "Yürütme ile çok sayıda gösteriye katılanlar arasındaki anlaşmazlık sonuçta iki kişinin tutuklanmasına neden oldu. O zamandan beri, yöneticiye göre güvenlik artık garanti edilmiyordu, toplantı feshedildi.", "Aslında yasaklanmış mitingde kaç kişinin rapor edildiğine dair başlangıçta hiçbir bilgi yoktu." ]
}