{
  "id" : "KPzY7sRZ",
  "url" : "https://sport.orf.at/stories/3069292/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T13:15:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spätes Highlight für Jürgen Melzer",
  "articleTitleTranslated" : "Jürgen Melzer için geç öne çıkan olay",
  "articleContent" : [ "Ausschlaggebend dafür war der 7:5 6:4-Erfolg des Duos am Freitag im Halbfinale des ATP-Turniers von Sofia gegen Tomislav Brkic/Marin Cilic (BIH/CRO).  Dabei konnten Melzer/Roger-Vasselin sechs von sieben Breakbällen abwehren, um in ihr zweites Finale 2020 nach St.", "Petersburg im Oktober einzuziehen.  Auf ein Antreten im Endspiel verzichtete das Duo aber am Freitagabend.  Damit ist Melzer/Roger-Vasselin eine etwas frühere Anreise nach London möglich.", "Dort wurde die Durchführung der Doppel-Auslosung für Samstag angesetzt, der Bewerb beginnt wie jener im Einzel am Sonntag.  Mit dem Finaleinzug können Melzer/Roger-Vasselin nicht mehr von Rang acht der Jahresrangliste verdrängt werden.", "Für Melzer ist es die dritte Teilnahme an den ATP-Finals. 2010 und 2011 scheiterte er mit dem Deutschen Philipp Petzschner jeweils bereits in der Gruppenphase.", "Das Feld wird angeführt von Mate Pavic/Bruno Soares (CRO/BRA).  Weiters dabei sind: Rajeev Ram/Joe Salisbury (USA/GBR/2), die deutsche Paarung Kevin Krawietz/Andreas Mies als Nummer drei, Marcel Granollers/Horacio Zeballo (ESP/ARG/4), Wesley Koolhof/Nikola Mektic (NED/CRO/5), die Australier John Peers/Michael Venus an sechster Stelle und Lukasz Kubot/Marcelo Melo (POL/BRA/7).Chance zur Revanche für Thiem Den Einzel-Bewerb der acht besten Spieler des Jahres wird am Sonntag (15.00 Uhr MEZ) Österreichs Tennis-Ass Dominic Thiem im Duell mit Titelverteidiger Stefanos Tsitsipas (GRE) eröffnen.", "Dem Griechen war Thiem im Vorjahr im Endspiel knapp unterlegen.  Heuer hat er in der Gruppenphase die Chance zur Revanche.  Das zweite Spiel der Gruppe „London 2020“ bestreiten am Abend Rafael Nadal und Andrej Rublew.", "Die weiteren Gruppenpartien von Thiem steigen am Dienstag und Donnerstag.  In der zweiten Vierergruppe „Tokio 1970“ kämpfen der Weltranglistenerste Novak Djokovic aus Serbien, der Russe Daniil Medwedew, der Deutsche Alexander Zverev und der wie Rublew erstmals qualifizierte Argentinier Diego Schwartzman um die beiden Semifinal-Tickets.", "Das ergab die Auslosung für das mit 5,7 Millionen Dollar dotierte Saisonfinale der ATP-Tour am Donnerstagabend.Knapp am Triumph vorbeigeschrammt Bei seiner vierten Teilnahme en suite hatte sich Thiem 2019 erst im Finale Tsitsipas nach Satzführung mit 7:6 (8/6) 2:6 6:7(4/7) beugen müssen.", "Drei schwächer gespielte Bälle im Tiebreak brachten damals die Entscheidung zugunsten des Griechen.  Thiems Gesamtbilanz gegen Tsitsipas steht bei 4:3 Siegen.  Gruppe \"London 2020\" „Das letzte Ziel 2020, die Erinnerungen ans Vorjahr sind gut“, erklärte der 27-Jährige auf seiner Website.", "Damals besiegte Thiem in der Gruppenphase den diesmal nach zwei Knieoperationen fehlenden Roger Federer und Djokovic sowie im Halbfinale Zverev, ehe es in einem Krimi gegen Tsitsipas nur knapp nicht reichte.", "„Nur wenige Punkte entschieden zwischen Himmel und Hölle in der Tenniswelt“, erinnerte Thiem an das Duell.  Das Finale 2019 war das bisher letzte Duell Thiems mit dem erst 22 Jahre jungen Tsitsipas.", "Mit Nadal hat er es seit seinem Viertelfinal-Sieg bei den Australian Open im Jänner ebenfalls nicht mehr zu tun bekommen.  Gegen Rublew dagegen kam auf dem Weg zu dessen Wien-Titel erst vor zwei Wochen das Aus.Verletzung ausgeheilt Gegen Nadal, der trotz 20 Grand-Slam-Titeln noch auf seinen ersten Triumph bei den ATP-Finals wartet, hat der Niederösterreicher von 14 Partien fünf gewonnen.", "Im Head-to-Head mit Rublew, den Thiem nach fünf Turniersiegen 2020, darunter in der Wiener Stadthalle, als Geheimfavoriten für die ATP-Finals sieht, steht es 2:2.", "Thiem war bei der Zweisatzniederlage im Viertelfinale seines Heimturniers aber von Problemen mit der Fußsohle beeinträchtigt gewesen.  Diese sollen mittlerweile überstanden sein.", "„Ich habe die letzten Tage eigentlich richtig gut trainiert“, sagte der Lichtenwörther in einem Sky-Interview.  Er freue sich auf seine fünfte Finals-Teilnahme in Folge.", "„Natürlich ist es ein sehr spezielles Turnier.  Letztes Jahr war Wahnsinn. “Russen für Thiem heiße Siegesanwärter Neben Nadal und Djokovic hält der US-Open-Sieger die Russen Medwedew (24) und Rublew (23) für die Favoriten auf den Turniersieg.", "„Rublew ist ein extrem heißer Kandidat, weil er quasi das ganze Jahr über in absoluter Topform spielt“, sagte Thiem über seinen Gruppengegner.  „Er hat sogar noch eine Schippe draufgelegt seit dem Comeback der ATP Tour.“ Gruppe \"Tokio 1970\" Die Gruppennamen sind übrigens eine Reminiszenz an die Geschichte des ATP-Finalturniers, das vor 50 Jahren erstmals in Tokio gespielt wurde.", "In dieser Saison geht es zum zwölften und vorerst letzten Mal in London über die Bühne.  Ab 2021 küren die acht besten Tennisspieler der Saison in Turin ihren Jahressieger.", "Diesmal wird auch das Saisonfinale wegen der Coronavirus-Pandemie zum „Geister“-Turnier.  Strenge Hygienevorschriften begleiten die Profis.  Das Gesamtpreisgeld wurde von neun Millionen Dollar im Vorjahr auf 5,7 Millionen Dollar gekürzt.", "Für jeden Vorrundensieg warten dennoch 153.000 Dollar und 200 ATP-Punkte." ],
  "articleContentTranslated" : [ "Belirleyici faktör, ikilinin Cuma günü Sofya'daki ATP turnuvasında Tomislav Brkiç / Marin Cilic'e (BIH / CRO) karşı yarı finalde elde ettiği 7: 5, 6: 4 başarısı oldu. Melzer / Roger-Vasselin, 2020'de St.Petersburg'daki ikinci finallerine ilerlemek için yedi breakball'dan altısını savuşturmayı başardılar.", "Petersburg'da Ekim ayında. İkili Cuma akşamı finalde oynamama kararı aldı. Bu, Melzer / Roger-Vasselin'in biraz daha erken Londra'ya gidebileceği anlamına geliyor.", "Cumartesi günü çift çekiliş planlanmıştı, yarışma Pazar günkü tekli çekiliş gibi başlıyor. Finallerle Melzer / Roger-Vasselin artık yıllık sıralamada sekizinci sıradan çıkarılamaz.", "Melzer için ATP finallerine üçüncü katılımdır. 2010 ve 2011'de Alman Philipp Petzschner ile grup aşamasında başarısız oldu.", "Saha, Mate Pavic / Bruno Soares (CRO / BRA) tarafından yönetiliyor. Ayrıca şunlar da var: Rajeev Ram / Joe Salisbury (ABD / GBR / 2), Alman Kevin Krawietz / Andreas Mies'i üç numara, Marcel Granollers / Horacio Zeballo (ESP / ARG / 4), Wesley Koolhof / Nikola Mektic (NED / CRO / 5), Avustralyalı John Peers / Michael Venus altıncı sırada ve Lukasz Kubot / Marcelo Melo (POL / BRA / 7) Thiem için intikam fırsatı Yılın en iyi sekiz oyuncusunun bireysel yarışması Pazar günü (15:00) yapılacak. CET) Avusturya'nın tenis ası Dominic Thiem, şampiyon Stefanos Tsitsipas (GRE) ile düelloya başlayacak.", "Thiem, geçen yılın sonlarında Yunanlılardan biraz daha aşağıda kalmıştı. Bu yıl grup aşamasında intikam alma şansı var. “London 2020” grubunun ikinci maçı akşam saatlerinde Rafael Nadal ve Andrej Rublew tarafından oynanacak.", "Thiem'in diğer grup oyunları Salı ve Perşembe günleri yükseliyor. Dört kişilik ikinci grup olan \"Tokyo 1970\" de dünyanın bir numaralı Sırbistan Novak Djokovic, Rus Daniil Medwedew, Alman Alexander Zverev ve Rublew gibi ilk kez yarışmaya hak kazanan Arjantinli Diego Schwartzman, iki yarı final bileti için mücadele ediyor.", "Bu, Perşembe akşamı ATP Turu'nun 5,7 milyon dolarlık sezon finali için yapılan çekilişin sonucuydu. Zaferi zar zor kaçırdı Thiem, 2019'da 7: 6 (8/6) ile sadece Tsitsipas finalinde 7: 6 (8/6) ile finalde yer aldı. 2: 6 6: 7 (4/7) eğilmeli.", "Tie-break'de daha zayıf olan üç top, kararı Yunan lehine getirdi. Thiem'in Tsitsipas karşısındaki genel rekoru 4: 3'dür. \"Londra 2020\" grubu \"2020'nin son hedefi, bir önceki yılın hatıraları güzel\" dedi 27 yaşındaki web sitesinde.", "O sırada Thiem, iki diz operasyonundan sonra kaybolan Roger Federer ve Djokovic'i grup aşamasında, Zverev'i yarı finalde yendi ve Tsitsipas'a karşı bir gerilim filminde zar zor yeterli değildi.", "Thiem, \"Tenis dünyasında cennet ve cehennem arasında sadece birkaç nokta kararlaştırıldı\", diye hatırlattı düelloyu. 2019'daki final, Thiem ile 22 yaşındaki Tsitsipas arasındaki son düello oldu.", "Ocak ayında Avustralya Açık'ta çeyrek final galibiyetinden bu yana Nadal'la uğraşmadı. Rublew karşısında ise Viyana şampiyonluğuna giderken son sadece iki hafta önce geldi. Sakatlık iyileşti 20 Grand Slam şampiyonluğuna rağmen ATP finallerinde ilk zaferini bekleyen Nadal'a karşı, Aşağı Avusturya'nın 14 maçı var. beş kazandı.", "Thiem'in 2020'de Wiener Stadthalle de dahil olmak üzere beş turnuva galibiyetinin ardından ATP finallerinin gizli favorisi olarak gördüğü Rublew ile kafa kafaya mücadelede skor 2: 2.", "Thiem, ev sahibi olduğu turnuvanın çeyrek finalinde iki setlik yenilgide ayak tabanındaki sorunlardan etkilendi. Bunlar artık bitmiş olmalı.", "Lichtenwörther, Sky röportajında \"Son birkaç gündür gerçekten çok iyi eğitim aldım\" dedi. Üst üste beşinci finallere katılımını dört gözle bekliyor.", "Elbette çok özel bir turnuva. Geçen yıl çılgınlıktı. \"Thiem için Ruslar, zafer için sıcak yarışmacılar Nadal ve Djokovic'in yanı sıra, ABD Açık galibi Ruslar Medvedev (24) ve Rublew (23) 'ü turnuvayı kazanan favoriler olarak görüyor.", "Thiem grup rakibi hakkında \"Rublew son derece sıcak bir aday çünkü neredeyse tüm yıl boyunca en iyi formda oynuyor\" dedi. \"ATP Turu geri dönüşünden bu yana bir adım daha ileri gitti.\" \"Tokyo 1970\" grubu Grup isimleri, ilk kez Tokyo'da 50 yıl önce oynanan ATP final turnuvasının tarihinin bir anısıdır.", "Bu sezon on ikinci ve şimdilik son kez Londra'da olacak. 2021'den itibaren Torino'da sezonun en iyi sekiz tenisçisi, yıllık kazananlarını seçecek.", "Bu sefer sezon finali de koronavirüs salgını nedeniyle bir \"hayalet\" turnuvasına dönüşecek. Profesyonellere sıkı hijyen kuralları eşlik ediyor. Toplam ödül havuzu geçen yıl 9 milyon dolardan 5.7 milyon dolara düşürüldü.", "Her ön tur zaferi için hala 153.000 dolar ve 200 ATP puanı var." ]
}