{
  "sourceCountry" : "austria",
  "articleTitle" : "Spesenaffäre: Gericht weist Straches Klage gegen Nepp ab",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Ex-FPÖ-Chef hatte sich wegen des Vorwurfs der Ehrenbeleidigung und Kreditschädigung ans Handelsgericht gewendet - es entschied gegen ihn.  Wiens FPÖ-Chef Dominik Nepp darf seinen einstigen Bundesobmann Heinz-Christian Strache weiter mit dem Vorwurf des Betrugs im Zuge der Spesen-Affäre in Verbindung bringen.", "Eine Klage Straches wegen Ehrenbeleidigung und Kreditschädigung wurde vom Handelsgericht abgewiesen.  In der Begründung der Entscheidung heißt es: \\\"Die inkriminierten Werturteile beruhen damit auf einem wahren Tatsachenkern, womit dem Beklagten der Wahrheitsbeweis gelungen und das Sicherungsbegehren abzuweisen ist.\\\" Nepp hatte im Wien-Wahlkampf Strache mehrfach mit Betrug in Verbindung gebracht und diesem vorgeworfen, er habe die Partei geschädigt.", "Der Beklagte habe allerdings nicht behauptet, dass der Kläger strafbare Handlungen im Sinne einer Verurteilung begangen habe, argumentierte das Handelsgericht.", "Vielmehr seien die Äußerungen im Zuge eines Wahlkampfs vor dem Hintergrund des gegen Strache geführten Ermittlungsverfahrens gemacht worden.  Es handle sich daher um einen \\\"Beitrag zu einer Debatte von allgemeinem, öffentlichen Interesse\\\".", "Ob sich das Team Strache gegen das Urteil zur Wehr setzen wird, wusste dessen Generalsekretär Christian Höbart am Freitag noch nicht.  Möglich ist noch ein Rekurs an das Oberlandesgericht Wien." ],
  "id" : "kQ2YxPSD",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893385/Vorwuerfe_Spesenaffaere_Gericht-weist-Straches-Klage-gegen-Nepp-ab?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Gider meselesi: Mahkeme, Strache'nin Nepp'e açtığı davayı reddetti",
  "articleContentTranslated" : [ "Eski FPÖ patronu iftira ve kredi zararı suçlamalarıyla ticaret mahkemesine başvurdu - aleyhine karar verdi. Viyana'nın FPÖ patronu Dominik Nepp'e, eski federal başkanı Heinz-Christian Strache'yi masraflar meselesi sırasında dolandırıcılık suçlamasıyla ilişkilendirme izni verildi.", "Strache'nin iftira ve kredi zararı davası ticaret mahkemesi tarafından reddedildi. Kararın gerekçesinde şunlar belirtiliyor: \\ \"Suçlanan değer yargıları, sanığın gerçeği kanıtlamayı başardığı ve güvenlik talebini reddettiği gerçek bir gerçeklere dayanmaktadır. \\\" Nepp, Strache'yi Viyana seçim kampanyasında defalarca dolandırıcılıkla ilişkilendirmiş ve onu bununla suçlamıştır. partiye zarar verdiğini.", "Ancak ticaret mahkemesi, davacının mahkumiyet anlamında suç işlediğini iddia etmediğini savundu.", "Bunun yerine, Strache aleyhindeki soruşturma yargılamasının arka planına karşı bir seçim kampanyası sırasında açıklamalar yapılmıştır. Bu nedenle, \"genel kamu yararı tartışmasına bir katkıdır\".", "Strache ekibinin karara karşı kendini savunup savunmayacağını, genel sekreteri Christian Höbart Cuma günü bilmiyordu. Viyana Yüksek Bölge Mahkemesine itiraz etmek hala mümkündür." ]
}