{
  "id" : "KqAgaeGk",
  "url" : "https://kurier.at/wirtschaft/us-gericht-setzt-massnahmen-gegen-xiaomi-aus/401217468",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:46:47Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4909852/81690356758710016_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Gericht setzt Maßnahmen gegen Xiaomi aus",
  "articleTitleTranslated" : "ABD mahkemesi, Xiaomi'ye karşı davayı askıya aldı",
  "articleContent" : [ "Der chinesische Smartphone-Anbieter Xiaomi hat einen Etappensieg im Kampf gegen noch von der Regierung unter Donald Trump verhängte US-Sanktionen gewonnen. Ein Richter in Washington setzte die Strafmaßnahmen aus, wie aus am Wochenende veröffentlichten Gerichtsdokumenten hervorgeht.", "Dazu gehört das Verbot für amerikanische Investoren, Xiaomi-Aktien zu kaufen, das kommende Woche greifen sollte. Bis Jänner 2022 sollten sie sich auch von bereits gehaltenen Anteilen trennen. Der Richter gab jedoch einem Antrag von Xiaomi auf eine einstweilige Verfügung gegen die Sanktionen statt.", "Das US-Verteidigungsministerium habe sie nicht angemessen begründet und seine Vollmachten überschritten, schrieb er zur Begründung. In einer peinlichen Panne sei auch die Rechtsvorschrift, auf der das Vorgehen fußt, falsch zitiert worden.", "\"Diese Fehler schaffen kein Vertrauen in die Gründlichkeit der Entscheidungsfindung\" der Behörde, urteilte er.", "Das Verteidigungsministerium hatte Xiaomi noch kurz vor dem Ende der Amtszeit von Ex-Präsident Donald Trump unter dem Vorwurf von Verbindungen zum chinesischen Militär auf eine schwarze Liste gesetzt. Xiaomi weist die Anschuldigungen zurück.", "Die Regierung des neuen US-Präsidenten Joe Biden kann die Sanktionen rückgängig machen. Sie setzte bereits das von Trump eingeleitete Vorgehen gegen chinesische Dienste wie den Chatdienst WeChat und die Video-App Tiktok für eine weitere Überprüfung aus.", "Trump hatte über die Jahre China als größte internationale Gefahr für die USA dargestellt und im Wahlkampf unter anderem ohne jegliche Belege behauptet, Biden sei von Peking gekauft. Trumps Regierung verschärfte einen Handelskonflikt mit China und ging auch gegen diverse chinesische Unternehmen vor.", "Am härtesten traf es dabei Huawei. Der Netzwerk-Ausrüster und Smartphone-Anbieter verlor den Zugang zu amerikanischer Technologie - wegen des Vorwurfs, die chinesische Regierung könne ihn zur weitreichenden Kooperation zwingen.", "Huawei weist dies zurück. Xiaomi profitierte im Smartphone-Geschäft von Huaweis Problemen. Xiaomi war mit dem Verkauf günstiger, aber technisch hochgerüsteter Smartphones im Internet groß geworden. Inzwischen hat die Firma alle möglichen Geräte vom Fernseher bis hin zum Reiskocher im Angebot." ],
  "articleContentTranslated" : [ "Çinli akıllı telefon sağlayıcısı Xiaomi, hala Donald Trump yönetimi tarafından uygulanan ABD yaptırımlarına karşı mücadelede bir aşama zafer kazandı. Hafta sonu yayınlanan mahkeme belgelerine göre, Washington'daki bir yargıç cezai tedbirleri askıya aldı.", "Bu, Amerikalı yatırımcıların önümüzdeki hafta yürürlüğe girmesi gereken Xiaomi hisselerini satın almalarının yasaklanmasını da içeriyor. Ayrıca, Ocak 2022'ye kadar sahip olunan hisselere de katılmalılar. Ancak hakim, Xiaomi'nin yaptırımlara karşı ihtiyati tedbir talebini kabul etti.", "ABD Savunma Bakanlığı, haklı göstermek için yazdı. Utanç verici bir aksilikte, prosedürün dayandığı yasal hüküm de yanlış alıntılanmıştır.", "\"Bu hatalar karar verme sürecinin eksiksizliğine güven oluşturmaz.\" Dedi.", "Savunma Bakanlığı, Xiaomi'yi eski Başkan Donald Trump'ın görev süresinin bitiminden kısa bir süre önce Çin ordusuyla bağlantı iddiaları üzerine kara listeye aldı. Xiaomi iddiaları reddediyor.", "Yeni ABD Başkanı Joe Biden'in yönetimi yaptırımları tersine çevirebilir. Trump'ın WeChat sohbet hizmeti ve Tiktok video uygulaması gibi Çin hizmetlerine karşı gerçekleştirdiği eylemi daha fazla inceleme için zaten askıya aldı.", "Trump, Çin'i yıllar içinde ABD'ye yönelik en büyük uluslararası tehdit olarak göstermişti ve diğer şeylerin yanı sıra, seçim kampanyası sırasında Biden'ın Pekin tarafından satın alındığına dair herhangi bir kanıt olmadan bunu iddia etmişti. Trump hükümeti, Çin ile bir ticaret çatışmasını yoğunlaştırdı ve ayrıca çeşitli Çinli şirketlere karşı harekete geçti.", "Huawei en çok etkilenen oldu. Ağ tedarikçisi ve akıllı telefon sağlayıcısı, Çin hükümetinin kendisini geniş kapsamlı işbirliği yapmaya zorlayabileceği iddiası nedeniyle Amerikan teknolojisine erişimini kaybetti.", "Huawei bunu reddediyor. Xiaomi, Huawei'nin akıllı telefon işindeki sorunlarından yararlandı. Xiaomi, internette ucuz ama teknik olarak sofistike akıllı telefonlar satarak büyüdü. Şirket şu anda televizyonlardan pilav pişiricilere kadar her türlü cihaza sahip." ]
}