{
  "id" : "KqCgkdpf",
  "url" : "https://kurier.at/chronik/oesterreich/1723-neuinfektionen-in-oesterreich/401158053",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T10:02:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.723 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.723 yeni enfeksiyon",
  "articleContent" : [ "In Österreich sind in den letzten 24 Stunden 66 Personen an oder mit dem Coronavirus gestorben. Die Corona-Situation in Österreich ist angespannt, die britische Virusmutation B 1.1.7 auf dem Vormarsch. ", "Die Infektionszahlen sind auch nach drei Wochen Lockdown zu hoch.  Landeshauptleute und Regierung beraten seit gestern, welche Öffnungsschritte dem Land zuzumuten sind. Ziemlich wahrscheinlich keine. Denn die Situation ist eine \"höchst volatile\" - so formulierte es Kanzler Sebastian Kurz.", "Man müsse \"extrem behutsam vorgehen\". Wie mach Epidemiologe rechnet auch Kärntens Landeshauptmann Peter Kaiser gar mit einer Verlängerung des Lockdowns \"bis weit in den Februar hinein\".  Heute Vormittag äußerte sich eine Expertenrunde nach einem Treffen mit Regierungsvertretern.", "Tenor: Die Inzidenzen seien derzeit in Österreich zwischen 130 und 150 - und damit \"viel zu hoch\" für eine Lockerung des Lockdowns. Was sagen die Zahlen? Von gestern auf heute wurden in Österreich 1.723 Neuinfektionen registriert, 66 Personen sind an oder mit dem Coronavirus gestorben.", "Der Schnitt der vergangenen Woche liegt bei 50.  Aus den heimischen Spitälern konnten innerhalb der letzten 24 Stunden 37 PatientInnen entlassen werden, auf den Intensivstationen gibt es ein leichtes Plus von fünf Personen zu verzeichnen.", "Bisher gab es in Österreich 392.511 positive Testergebnisse. Mit heutigem Stand sind österreichweit 7.053 Personen an den Folgen des Corona-Virus verstorben und 367.785 sind wieder genesen.", "Derzeit befinden sich 2.010 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 342 der Erkrankten auf Intensivstationen.", "Zahlen in den Bundesländern Burgenland: 43 Kärnten: 127 Niederösterreich: 298 Oberösterreich: 265 Salzburg: 151 Steiermark: 228 Tirol: 162 Vorarlberg: 78 Wien: 371 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.880 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Avusturya'da son 24 saatte 66 kişi koronavirüsten veya koronavirüsten öldü. Avusturya'da corona durumu gergin, İngiliz virüs mutasyonu B 1.1.7 yükselişte.", "Üç haftalık kilitlemeden sonra bile enfeksiyon sayısı çok yüksek. Valiler ve hükümet dünden beri ülkenin hangi açılış adımlarını atabileceğini tartışıyorlar. Büyük ihtimalle hayır. Çünkü Şansölye Sebastian Kurz'un ifadesiyle durum \"son derece değişken\".", "\"Çok dikkatli hareket etmelisiniz\". Hatta bir epidemiyolog olarak, Carinthia valisi Peter Kaiser, kapatmanın \"Şubat ayına kadar\" uzatılmasını bile bekliyor. Bu sabah, bir uzman heyeti hükümet yetkilileriyle görüştükten sonra görüşlerini verdi.", "Tenor: Avusturya'daki vakalar şu anda 130 ile 150 arasında - ve bu nedenle kilitlenmenin gevşetilmesi için \"çok yüksek\". Rakamlar ne diyor? Dünden bugüne Avusturya'da 1.723 yeni enfeksiyon kaydedildi, 66 kişi koronavirüsten veya koronavirüsten öldü.", "Geçen haftanın ortalaması 50'dir. Son 24 saat içinde 37 hasta yurtiçi hastanelerden taburcu edilirken, yoğun bakım ünitelerinde 5 kişi hafif bir artış oldu.", "Şu ana kadar Avusturya'da 392.511 pozitif test sonucu elde edildi. Bugün itibariyle Avusturya genelinde 7.053 kişi corona virüsünün sonuçlarından öldü ve 367.785 kişi iyileşti.", "Şu anda korona virüsü nedeniyle hastanede tedavi gören 2 bin 10 kişi var, bunlardan 342'si yoğun bakım ünitelerinde.", "Burgenland federal eyaletlerindeki rakamlar: 43 Karintiya: 127 Aşağı Avusturya: 298 Yukarı Avusturya: 265 Salzburg: 151 Steiermark: 228 Tirol: 162 Vorarlberg: 78 Viyana: 371 Avusturya'da Hastanede Yatışlar Hastanelerin kapasiteleri, her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da ölümler Avusturya genelinde 6.880 kişi koronavirüs sonucu hayatını kaybetti. Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, Corona'ya duyarlı halkı özellikle yaz aylarında meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}