{
  "id" : "KqhOAroX",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-eine-million-dosen-astra-zeneca-zurueckgeben/401189692",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T05:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941469/46-175719791.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Südafrika will eine Million Dosen Astra Zeneca zurückgeben",
  "articleTitleTranslated" : "Güney Afrika, bir milyon kutu Astra Zeneca iade etmek istiyor",
  "articleContent" : [ "Südafrika fordert laut einem Medienbericht das Serum Institute of India (SII) auf, eine Million Dosen des Covid-19-Impfstoffs zurückzunehmen. Dies berichtet die Zeitung Economic Times. Das SII, der weltgrößte Impfstoffhersteller, produziert das Vakzin von Astra Zeneca.", "Der südafrikanische Gesundheitsminister hatte vergangene Woche erklärt, dass das Land die Einführung des Impfstoffs nach einer klinischen Studie aussetze.", "Die Studie hatte ergeben, dass das Vakzin bei der im Land vorherrschenden Coronavirus-Variante nur minimalen Schutz gegen leichte bis mittelschwere Erkrankungen bietet.", "Gleichzeitig hat Australien nach Angaben der Gesundheitsbehörde TGA dem Covid-19-Impfstoff von Astra Zeneca die vorläufige Zulassung erteilt. Es ist der zweite in Australien zugelassene Impfstoff. Die Aufsichtsbehörde hatte im vergangenen Monat das Vakzin von BioNTech/Pfizer genehmigt.", "Ab dem 22.  Februar startet das Impfprogramm." ],
  "articleContentTranslated" : [ "Medyada çıkan haberlere göre Güney Afrika, Hindistan Serum Enstitüsü'nü (SII) bir milyon doz Covid-19 aşısını geri çekmeye çağırıyor. Bu, Economic Times gazetesi tarafından bildirildi. Dünyanın en büyük aşı üreticisi SII, Astra Zeneca'nın aşısını üretiyor.", "Güney Afrika sağlık bakanı geçen hafta yaptığı açıklamada, ülkenin klinik bir çalışmadan sonra aşının uygulanmasını askıya aldığını söyledi.", "Çalışma, aşının, ülkenin baskın koronavirüs varyantında hafif ila orta dereceli hastalıklara karşı minimum koruma sağladığını göstermiştir.", "Aynı zamanda, sağlık otoritesi TGA'ya göre Avustralya, Astra Zeneca'nın Covid-19 aşısına da şartlı onay verdi. Avustralya'da onaylanan ikinci aşıdır. Düzenleme kurumu geçen ay BioNTech / Pfizer aşısını onayladı.", "Aşılama programı 22 Şubat'ta başlayacak." ]
}