{
  "id" : "kQRJwUSs",
  "url" : "https://www.diepresse.com/5951446/UAusschuss_Neos-fordern-Suspendierung-von-Oberstaatsanwalt-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:53:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-KRISPER_1615802414814423_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neos fordern Suspendierung von Oberstaatsanwalt Fuchs",
  "articleTitleTranslated" : "Neos, Başsavcı Fuchs'un askıya alınmasını talep etti",
  "articleContent" : [ "Grund sind dessen Aussagen zu Informationen an das Justizressort im Vorfeld von Hausdurchsuchungen bei Ministern. Die FPÖ stimmt der Forderung zu. Die Neos fordern die sofortige Suspendierung des Leiters der Oberstaatsanwaltschaft Wien, Johann Fuchs.", "Grund dafür sind dessen Aussagen im Ibiza-Untersuchungsausschuss zur Information von Regierungsmitgliedern über Hausdurchsuchungen bei Ministern und Ministerinnen.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper bestätigt, dass Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, argumentierte Fuchs laut vorläufigem Protokoll seiner Befragung. Wichtig sei daher auch, dass die Ressortspitze - gemeint ist das Justizministerium - „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Diese werde „früher oder später darauf angesprochen, dass die Justiz eine Durchsuchung durchführt, und meiner Meinung nach ist es dann ja schon zu spät“.", "Immerhin säßen beide Regierungsmitglieder - gemeint sind Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) - gemeinsam im Ministerrat, so Fuchs.", "Fuchs hatte gegenüber der APA nach seiner Aussage im Untersuchungsausschuss betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab informiert werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde. „Fuchs wollte einen modus operandi nicht abstreiten, der mehrfach inakzeptabel ist“, sagte Fraktionsführerin Krisper am Montag.", "Aus diesem Grund fordern die Neos nun die Suspendierung von Fuchs, denn „dieses Handeln birgt das immanente Risiko in sich, dass Zwangsmaßnahmen, wie eben etwa Hausdurchsuchungen, im politischen Umfeld vorab verraten werden“.", "Konkret geht es der Oppositionspartei auch um mögliche Absprachen mit Sektionschef Christian Pilnacek, etwa in der Causa von ÖBAG-Chef Thomas Schmid.", "Auch der FPÖ-Fraktionsvorsitzende im Ibiza-Untersuchungsausschuss, Christian Hafenecker, erneuerte seine Forderung an Justizminister Werner Kogler (Grüne), dienstrechtliche Konsequenzen gegen den Leiter der Oberstaatsanwaltschaft Wien zu ziehen.", "„Aus meiner Sicht ist eine vorläufige Suspendierung, wie sie auch bei Pilnacek erfolgt ist, unumgänglich“, schrieb er in einer Aussendung. Pilnacek und Fuchs seien nämlich „kommunizierende Gefäße“." ],
  "articleContentTranslated" : [ "Bunun nedeni, bakanlarda yapılan ev aramaları öncesinde adalet departmanına verdiği bilgilerle ilgili açıklamaları. FPÖ talebi kabul ediyor. Neos, Viyana Başsavcısı Johann Fuchs'un derhal askıya alınmasını talep ediyor.", "Bunun nedeni, İbiza Araştırma Komitesi'nde hükümet üyelerini bakanların ev aramaları hakkında bilgilendirmek için yaptığı açıklamalar.", "Geçen hafta komitede yaptığı sorgulamada, Neos meclis grubu lideri Stephanie Krisper tarafından sorulduğunda, Fuchs, adalet bakanlığının kendilerini \"planlanan zorlayıcı tedbirler\" hakkında bilgilendireceğini doğrulamıştı.", "Anketinin ön protokolüne göre Fuchs, özellikle \"gürültülü vakalarda\" iletişimde zaman faktörünün gerekli olduğunu savundu. Bu nedenle, daire başkanının - yani Adalet Bakanlığı'nın - \"bu prosedür adımlarını çok hızlı bir şekilde gözden geçirmesi\" de önemlidir.", "Bu, \"er ya da geç yargı arama yapıyor ve bence o zamana kadar çok geç olacak\" şeklinde ele alınacak.", "Fuchs, sonuçta, hükümetin her iki üyesinin de - yani Werner Kogler (Yeşiller) ve Maliye Bakanı Gernot Blümel (ÖVP) - Bakanlar Kurulu'nda birlikte oturduğunu söyledi.", "Soruşturma komitesindeki ifadesine göre Fuchs, APA'ya sadece bilgilendirilmekte olan adalet departmanını kastettiğini vurgulamıştı. Ayrıca bunun önceden bilgilendirilmesi gerektiğini kastetmedi.", "Neos, özellikle OStA liderine açıkça \"planlanmış önlemler\" sorulduğu için ifadeyi farklı yorumluyor. Parlamento grubu lideri Krisper Pazartesi günü yaptığı açıklamada, \"Fuchs, birçok yönden kabul edilemez olan bir yöntemi inkar etmek istemedi.\" Dedi.", "Bu nedenle, Neos şimdi Fuchs'un askıya alınmasını istiyor, çünkü \"bu eylem, ev aramaları gibi zorlayıcı önlemlerin siyasi ortamda önceden ihanete uğraması riskini taşıyor\".", "Özellikle, muhalefet partisi, örneğin ÖBAG başkanı Thomas Schmid davasında, bölüm başkanı Christian Pilnacek ile olası anlaşmalarla da ilgileniyor.", "İbiza soruşturma komisyonunda yer alan FPÖ meclis grubu başkanı Christian Hafenecker de Adalet Bakanı Werner Kogler'den (Yeşiller) Viyana Savcılığı başkanı aleyhine hukuki sonuçlar çıkarması talebini tazeledi.", "Bir yayında \"Benim açımdan, Pilnacek'te olduğu gibi geçici bir askıya alma kaçınılmazdır\" diye yazdı. Pilnacek ve Fuchs \"iletişim gemileri\" dir." ]
}