{
  "id" : "kqTH2jzE",
  "url" : "https://www.diepresse.com/5897981/Finanzindustrie-ist-ethischer-als-erwartet?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Finanzindustrie ist ethischer als erwartet",
  "articleTitleTranslated" : "Finans sektörü beklenenden daha etik",
  "articleContent" : [ "Der Grund dürfte Reputation sein, heißt es in einer Studie.  Innsbruck.  Wirtschaftsforscher der Universität Innsbruck haben eine experimentelle Studie durchgeführt, um Aussagen über Ehrlichkeit in der Finanzindustrie zu treffen.", "Dabei fanden sie heraus, dass sich Finanzexperten im Rahmen ihrer Branchen ehrlicher verhalten als in einer abstrakten Situation.  Unterschiedliche Situationen rufen unterschiedliche soziale Normen hervor, schlussfolgerten Christoph und Jürgen Huber vom Institut für Banken und Finanzen aus dem Studienergebnis. 415 Banker und Finanzprofis und eine Kontrollgruppe von 270 Studierenden mussten im Rahmen des Experiments jeweils eine von zwei Zahlen berichten, wobei eine davon wahr war, eine jedoch falsch und Ehrlichkeit dabei zudem kostspielig.", "Dabei variierte der Situationskontext, erläuterte Christoph Huber.  Es gab einen abstrakten Kontext, in dem nur die Zahlen genannt wurden und eine neutrale Situation.", "Und schließlich mussten die Probanden in der Rolle des Konzernchefs (CEO) den Gewinn melden.  Studierende unehrlicher „Sie (die Firmenchefs, Anm.)verhalten sich ehrlicher in einem Finanzkontext oder einer neutralen Situation und unehrlicher in einem abstrakten Umfeld“, berichtete Jürgen Huber vom Abschneiden der Finanzexperten.", "Anders das Ergebnis bei der Kontrollgruppe der Studierenden: „Bei den Studierenden haben die Forscher dagegen keine solchen Unterschiede gefunden – sie verhalten sich meist unehrlicher als die Banker.“ Die Studie ist Teil einer umfassenden Untersuchung zum Verhalten von Finanzexperten im Rahmen des FWF-Spezialforschungsbereichs zu Vertrauensgütern an der Universität Innsbruck.", "(APA/red.)  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "Bir araştırmaya göre sebebi muhtemelen itibar. Innsbruck. Innsbruck Üniversitesi'nden ekonomi araştırmacıları, finans endüstrisindeki dürüstlük hakkında açıklamalar yapmak için deneysel bir çalışma yürüttüler.", "Finans uzmanlarının sektörlerinde soyut bir durumdan daha dürüst davrandıklarını buldular. Bankacılık ve Finans Enstitüsü'nden Christoph ve Jürgen Huber, çalışma sonuçlarından farklı durumlar farklı sosyal normlara yol açıyor. 415 bankacı ve finans profesyoneli ve 270 öğrenciden oluşan bir kontrol grubu, deneyin bir parçası olarak iki sayıdan birini bildirmek zorunda kaldı; bunlardan biri doğru, biri yanlış ve dürüst olmak maliyetliydi.", "Christoph Huber, durumun bağlamının farklı olduğunu açıkladı. Sadece sayıların bahsedildiği soyut bir bağlam ve tarafsız bir durum vardı.", "Ve son olarak, CEO rolünde, test görevlilerinin karı rapor etmesi gerekiyordu. Dürüst olmayan öğrenciler \"Siz (şirket patronları, not) finansal bağlamda veya tarafsız bir durumda daha dürüst ve soyut bir ortamda daha dürüst davranıyorsunuz,\" dedi Jürgen Huber finans uzmanlarının performansı hakkında.", "Öğrencilerin kontrol grubunun sonucu farklıydı: \"Araştırmacılar öğrenciler arasında böyle bir fark bulamadılar - genellikle bankacılardan daha dürüst olmayan davranışlar sergilediler. Innsbruck Üniversitesi'ndeki mallara güvenin.", "(APA / red.) (\"Die Presse\", baskı baskısı, 16 Kasım 2020)" ]
}