{
  "id" : "kr5godvz",
  "url" : "https://kurier.at/wirtschaft/bombardier-verabschiedet-sich-vom-learjet/401185879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:54:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933195/46-150185798.jpg",
  "imageCopyright" : "REUTERS / DAVID BECKER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bombardier verabschiedet sich vom Learjet",
  "articleTitleTranslated" : "Bombacı, Learjet'e veda ediyor",
  "articleContent" : [ "Bombardier hatte die Learjet Corporation im Juni 1990 übernommen.", "Probleme wegen schwacher Nachfrage gibt es aber schon seit Jahren. 2015 bliesen die Kanadier die Entwicklung des eigentlich als neues Flaggschiff-Modell der Bauserie geplanten Learjet 85 ab, was damals rund 1.000 Mitarbeiter im US-Bundesstaat Kansas und im mexikanischen Querétaro ihre Stellen kostete und tiefe Löcher in die Bilanz riss.  ", "Schon lange Probleme Bombardier steckt schon länger in den roten Zahlen, die Coronavirus-Pandemie sorgt für zusätzlichen Druck. Der Konzern will die Kosten bis 2023 jährlich um 400 Millionen Dollar (330 Millionen Euro) senken.", "Teil des Sparprogramms ist auch die Streichung von rund 1.600 Jobs. Der Flugzeugbauer hatte sich wegen Finanznöten in den vergangenen Jahren bereits von seinem umfassenden europäischen Eisenbahngeschäft und anderen großen Flugzeugprogrammen getrennt." ],
  "articleContentTranslated" : [ "Bombardier, Learjet Corporation'ı Haziran 1990'da satın aldı.", "Ancak yıllardır zayıf talep nedeniyle sorunlar yaşanıyor. 2015 yılında Kanadalılar, serinin yeni amiral gemisi modeli olarak planlanan ve o sırada ABD'nin Kansas eyaletinde ve Querétaro, Meksika'da yaklaşık 1000 çalışana mal olan Learjet 85'in geliştirilmesine çağrıda bulundu ve derinlere indi. bilançodaki delikler.", "Uzun zamandır sorunlar Bombardier uzun süredir kırmızı renkte ve koronavirüs salgını ek baskıya neden oluyor. Şirket, maliyetleri 2023 yılına kadar yıllık 400 milyon dolar azaltmayı hedefliyor.", "Kemer sıkma programının bir parçası da yaklaşık 1.600 işin iptal edilmesidir. Uçak üreticisi, son yıllardaki mali zorluklar nedeniyle kapsamlı Avrupa demiryolu işinden ve diğer büyük uçak programlarından çoktan ayrılmıştı." ]
}