{
  "id" : "kR7tvWWI",
  "url" : "https://kurier.at/sport/fussball/will-einfach-nur-gehen-villas-boas-bot-marseille-ruecktritt-an/401176012",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:35:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912498/46-175355418.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE SIMON / CHRISTOPHE SIMON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Will einfach nur gehen\": Villas-Boas bot Marseille Rücktritt an",
  "articleTitleTranslated" : "\"Sadece gitmek istiyorum\": Villas-Boas, Marsilya'ya istifa teklif etti",
  "articleContent" : [ "Andre Villas-Boas hat den Verantwortlichen des französischen Fußball-Erstligisten Olympique Marseille seinen Rücktritt als Trainer angeboten - und wurde Stunden später suspendiert. „Ich will nichts von OM, kein Geld.", "Ich will einfach nur gehen“, sagte der Portugiese auf einer Pressekonferenz am Dienstag. Marseille gab daraufhin bekannt, dass Villas-Boas freigestellt wurde.", "Dies sei „unumgänglich gewesen“, da wiederholt Aktionen und Haltungen gesetzt wurden, die der Institution und jenen Mitarbeitern, die diese täglich verteidigen, „ernsthaften Schaden zufügen“, schrieb der Club in einer Mitteilung.", "Die von Villas-Boas getätigten Kommentare seien inakzeptabel, man ziehe weitere Sanktionen in Betracht. Der seit Mai 2019 für die Südfranzosen arbeitende Coach wäre noch bis Sommer unter Vertrag gestanden.", "Er wollte den Vertrag ohnehin nicht verlängern. Marseille liegt aktuell in der Ligue 1 nur auf Rang neun. Zudem hatten am Samstag rund 300 Fans gemäß einer Polizeimeldung versucht, das Trainingsgelände von OM zu stürmen.", "Als Folge wurde die an jenem Abend geplante Meisterschaftspartie gegen Rennes verschoben. Villas-Boas übernahm Marseille im Mai 2019, derzeit liegen die Südfranzosen in der Ligue 1 nur auf Rang neun." ],
  "articleContentTranslated" : [ "Andre Villas-Boas, Fransız birinci lig futbol kulübü Olympique Marseille'den sorumlu olanlara teknik direktörlükten istifasını teklif etti ve saatler sonra askıya alındı. \"OM'den hiçbir şey istemiyorum, para yok.", "Sadece gitmek istiyorum ”dedi Portekizli Salı günü bir basın toplantısında. Marsilya daha sonra Villas-Boas'ın serbest bırakıldığını açıkladı.", "Kulübün yaptığı açıklamada, kuruma ve onu savunan çalışanlara “ciddi zarar veren” eylemler ve tutumlar tekrar tekrar yapıldığından, bu “kaçınılmaz” idi.", "Villas-Boas tarafından yapılan yorumlar kabul edilemez ve başka yaptırımlar düşünülmektedir. Mayıs 2019'dan beri Güney Fransa'da çalışan antrenör, yaza kadar sözleşmeli olacaktı.", "Zaten sözleşmeyi uzatmak istemedi. Marsilya şu anda Ligue 1'de sadece dokuzuncu sırada. Buna ek olarak, bir polis raporuna göre, Cumartesi günü yaklaşık 300 taraftar OM eğitim sahalarına saldırmaya çalıştı.", "Sonuç olarak, o akşam için planlanan Rennes ile şampiyonluk maçı ertelendi. Villas-Boas, Mayıs 2019'da Marsilya'yı devraldı, şu anda güney Fransa Ligue 1'de yalnızca dokuzuncu sırada." ]
}