{
  "id" : "kRFQm62K",
  "url" : "https://kurier.at/politik/inland/stopp-corona-app-koennte-tool-zum-impf-nachweis-fuer-flugreisen-werden/401185321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:29:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917205/stopp-corona-app-neu.jpg",
  "imageCopyright" : "Rotes Kreuz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stopp-Corona-App könnte Tool zum Impf-Nachweis für Flugreisen werden",
  "articleTitleTranslated" : "Stop Corona uygulaması, hava yolculuğu için aşı doğrulama aracı haline gelebilir",
  "articleContent" : [ "Brunner verwies etwa auf Dänemark, wo eine entsprechende App fürs Handy in Vorbereitung ist. In Österreich könnte man auf der Stopp Corona-App aufbauen.", "\"Weil sie sich anbietet und die Experten bestätigen das auch alle, dass es einfach eine kostengünstige, eine rasche und auch eine einfache Möglichkeit ist, hier diese Testnachweise zu administrieren\", so der Staatssekretär.", "Die Flughafen Wien AG hat den Vorschlag Brunners umgehend begrüßt. \"Covid-19 wird uns noch einige Zeit begleiten und Österreichs Wirtschaft und Tourismus brauchen dringend mehr Reisefreiheit. Die Lösung liegt in der Digitalisierung\", reagierte Vorstandsdirektor Günther Ofner.", "Eine Anwendung am Smartphone, einfach bedienbar und mit aktuellen Informationen zum persönlichen Test- und Impfstatus einer Person, sollte als valider Gesundheitsnachweis bei Reisen fungieren.", "Die Stopp Corona-App könne dafür eine gute Basis sein und könnte einfach weiterentwickelt werden, sagte Ofner. \"Darüber hinaus braucht es in weiterer Folge auch europäische Lösungen.\" Die Stopp Corona-App haben in Österreich etwa 1,4 Millionen Menschen in Verwendung.", "Immer wieder sorgt sie für Datenschutz-Diskussionen. Diese Sorgen seien Brunnner zufolge aber unbegründet, \"auch wenn die App zum Test- oder Impfnachweis fürs Fliegen weiterentwickelt wird\"." ],
  "articleContentTranslated" : [ "Brunner, örneğin cep telefonları için uygun bir uygulamanın hazırlık aşamasında olduğu Danimarka'ya atıfta bulundu. Avusturya'da Stop Corona uygulamasını geliştirebilirsiniz.", "Dışişleri Bakanı, \"Kendisini sunduğu için ve uzmanlar, bunun basit bir şekilde ucuz, hızlı ve aynı zamanda bu test kanıtını burada uygulamak için basit bir seçenek olduğunu onaylıyor.", "Flughafen Wien AG, Brunner'ın teklifini hemen memnuniyetle karşıladı. Genel Müdür Günther Ofner, \"Covid-19 bir süre bizimle olacak ve Avusturya ekonomisi ve turizmi acilen daha fazla seyahat özgürlüğüne ihtiyaç duyacak. Çözüm dijitalleşmede yatıyor\" dedi.", "Akıllı telefondaki, kullanımı kolay ve bir kişinin kişisel testi ve aşı durumu hakkında güncel bilgiler içeren bir uygulama, seyahat ederken geçerli bir sağlık kanıtı işlevi görmelidir.", "Ofner, Stop Corona uygulamasının bunun için iyi bir temel olabileceğini ve daha da geliştirilebileceğini söyledi. \"Ek olarak, Avrupa çözümlerine de ihtiyaç duyulacak.\" Stop Corona uygulaması Avusturya'da yaklaşık 1,4 milyon kişi tarafından kullanılıyor.", "Tekrar tekrar veri koruma tartışmalarıyla ilgileniyor. Brunnner'e göre, bu endişeler \"uçmak için test veya aşı kanıtı daha da geliştirilmiş olsa bile\" temelsizdir." ]
}