{
  "id" : "kRiH9v1w",
  "url" : "https://kurier.at/kultur/us-charakterdarsteller-hal-holbrook-95-jaehrig-gestorben/401175643",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911841/46-175321516.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Charakterdarsteller Hal Holbrook ist tot",
  "articleTitleTranslated" : "ABD'li karakter oyuncusu Hal Holbrook öldü",
  "articleContent" : [ "Der preisgekrönte US-Schauspieler Hal Holbrook ist der New York Times zufolge im Alter von 95 Jahren gestorben. Er sei bereits am 23.  Jänner in seinem Haus im kalifornischen Beverly Hills verschieden, zitierte die Zeitung am Montagabend (Ortszeit) seine Assistentin Joyce Cohen.", "Die Todesursache war zunächst nicht bekannt. Holbrook war vor allem berühmt für die Darstellung des US-Schriftstellers Mark Twain in einer von ihm konzipierten Ein-Mann-Show, für die er 1966 den US-Theaterpreis Tony als bester Schauspieler einheimste.", "Hinzu kamen diverse Fernsehfilme und TV-Serien wie etwa \"Lincoln\" im Jahr 1974, in der Holbrook den früheren US-Präsidenten Abraham Lincoln (1809-1865) spielte. Für diese und andere Darstellungen im TV bekam er insgesamt fünf Mal den Emmy Award.", "Auch auf der großen Leinwand war Holbrook oft vertreten. Eine Oscar-Nominierung brachte ihm seine Rolle als väterlicher Freund in dem Aussteiger-Drama \"Into the Wild\" (2007) ein." ],
  "articleContentTranslated" : [ "New York Times'a göre, ödüllü ABD'li oyuncu Hal Holbrook 95 yaşında öldü. 23 Ocak'ta Beverly Hills, California'daki evinde zaten farklıydı, gazetede asistanı Joyce Cohen'den Pazartesi akşamı (yerel saat) alıntı yapıldı.", "Ölüm nedeni başlangıçta bilinmiyordu. Holbrook, özellikle ABD'li yazar Mark Twain'i tasarladığı ve 1966 Tony ABD tiyatro ödülünü en iyi erkek oyuncu olarak kazandığı tek kişilik bir gösteride canlandırmasıyla ünlüydü.", "1974'te Holbrook'un eski ABD Başkanı Abraham Lincoln'ü (1809-1865) oynadığı \"Lincoln\" gibi çeşitli televizyon filmleri ve dizileri de vardı. Bu ve TV'deki diğer tasvirler için toplam beş Emmy Ödülü aldı.", "Holbrook da sıklıkla beyazperdede temsil edildi. Oscar adaylığı ona, okuldan ayrılan drama \"Into the Wild\" (2007) 'de babacan bir arkadaş rolünü kazandırdı." ]
}