{
  "id" : "krmcLJ6M",
  "url" : "https://sport.orf.at/stories/3071086/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "England kennt keine Weihnachtspause",
  "articleTitleTranslated" : "İngiltere'de Noel tatili yok",
  "articleContent" : [ "Von 26.  Dezember bis 4. Jänner wird mit Ausnahme des Silvestertages täglich gespielt, drei komplette Runden mit insgesamt 30 Matches gehen in dieser Zeit über die Bühne. Während alle anderen großen Ligen ruhen, herrscht auf der Insel traditionell Hochbetrieb.", "Das bringt hohe Einschaltquoten und in der Folge lukrative Fernsehverträge, aber auch verärgerte Trainer.", "Starcoachs wie Josep Guardiola (Manchester City), Jürgen Klopp (Liverpool) und Jose Mourinho (Tottenham) beschweren sich regelmäßig und erfolglos über die großen Belastungen für ihre Schützlinge.Schlager gleich zum Auftakt Die Show geht weiter, trotz müder Spieler und fehlender Zuschauer im Stadion.  ", "Am Stephanitag fällt der Startschuss mit der Partie des Zweiten Leicester City mit Ex-ÖFB-Teamkapitän Christian Fuchs gegen den Dritten Manchester United. Dieses Kräftemessen ist laut derzeitigem Tabellenstand gleichzeitig der größte Schlager der nächsten Tage.", "Prominente Duelle gibt es auch bei Arsenal – Chelsea (Samstag) und Chelsea – Manchester City (3.", "Jänner), allerdings sind diese drei Clubs im Moment nicht in den Top Vier vertreten.Leader gastiert bei Hasenhüttl-Club Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich, danach warten Auswärtsmatches gegen Newcastle (30.", "Dezember) und Ralph Hasenhüttls Southampton (4. Jänner). Das drei Punkte zurückliegende Leicester spielt nach dem Aufeinandertreffen mit ManUnited jeweils auswärts gegen Crystal Palace (28. Dezember) und Newcastle (3.", "Jänner). Für die nach Verlustpunkten gerechnet nur zwei Zähler hinter Liverpool liegenden „Red Devils“ aus Manchester geht es nach dem Leicester-Match jeweils im Old Trafford gegen Wolverhampton (29. Dezember) und Aston Villa (1.", "Jänner).Arsenal braucht Erfolgserlebnisse Abgesehen vom Kampf um die Spitzenposition steht in den anstehenden Runden ein Club im Mittelpunkt, der schon seit Längerem den eigenen Erwartungen hinterherläuft.", "Arsenal ist als Tabellen-14. nur vier Punkte vom ersten Abstiegsplatz entfernt. Sollte die Krise in den Duellen mit Chelsea, Brighton (29. Dezember, auswärts) und West Bromwich (2. Jänner, auswärts) prolongiert werden, müsste sich Trainer Mikel Arteta wohl ernsthaft Sorgen um seinen Job machen.", "Im Gegensatz dazu sitzt Hasenhüttl bei Southampton fest im Sattel. Unter dem Steirer spielten die „Saints“ eine sensationelle Herbstsaison, derzeit beträgt der Rückstand des Siebenten auf Tabellenplatz zwei nur drei Punkte.", "Southamptons Gegner sind am Samstag auswärts Fulham und am 29.  Dezember daheim West Ham, ehe man es am 4. Jänner wieder im eigenen Stadion mit Liverpool zu tun bekommt.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "26 Aralık'tan 4 Ocak'a kadar, Yılbaşı Gecesi hariç, bu süre zarfında toplam 30 maç olacak şekilde üç tam tur olacak. Diğer tüm büyük ligler boştayken, ada geleneksel olarak meşgul.", "Bu, yüksek reytingler ve sonuç olarak, kazançlı televizyon sözleşmeleri ve aynı zamanda öfkeli eğitmenler getiriyor.", "Josep Guardiola (Manchester City), Jürgen Klopp (Liverpool) ve Jose Mourinho (Tottenham) gibi yıldız koçları, korumaları üzerindeki büyük stres ve gerginliklerden düzenli ve başarısız bir şekilde şikayet ediyorlar. .", "Stephanitag'da başlangıç silahı, üçüncü Manchester United'a karşı eski ÖFB takım kaptanı Christian Fuchs ile ikinci Leicester City maçında verilecek. Mevcut tabloya göre, bu güç testi aynı zamanda önümüzdeki birkaç günün en büyük darbesi.", "Arsenal - Chelsea (Cumartesi) ve Chelsea - Manchester City (3.", "Ocak), ancak bu üç kulüp şu anda ilk dörde yer almıyor Liderler Hasenhüttl-Club'ı ziyaret ederek şampiyonları savunuyor ve şampiyonluk liderleri Liverpool, Pazar günü West Bromwich'e ev sahipliği yapacak, ardından Newcastle'a karşı deplasman maçları (30.", "Aralık) ve Ralph Hasenhüttls Southampton (4 Ocak). Üç puan geride olan Leicester, ManUnited ile çatışmanın ardından Crystal Palace (28 Aralık) ve Newcastle (3 Aralık) karşısında oynayacak.", "Ocak). Old Trafford'da Wolverhampton (29 Aralık) ve Aston Villa (1.) İle oynanan Leicester maçından sonra Liverpool'dan sadece iki puan geride olan Manchester'dan \"Red Devils\" için.", "Cephaneliğin bir başarı duygusuna ihtiyacı var En üst pozisyon için verilen mücadelenin yanı sıra, yaklaşan turların odak noktası, uzun süredir kendi beklentilerini kovalayan bir kulüp.", "Arsenal, masa-14 gibidir. ilk küme düşme bölgesinden sadece dört puan uzakta. Chelsea, Brighton (29 Aralık uzakta) ve West Bromwich (2 Ocak uzakta) ile düellolarda yaşanan kriz uzarsa, koç Mikel Arteta işi için ciddi şekilde endişelenmelidir.", "Buna karşılık Hasenhüttl, Southampton yakınlarındaki eyere sıkıca oturur. Steiermark döneminde, \"Azizler\" sansasyonel bir sonbahar sezonu oynadı, şu anda masada yedinci sırada sadece üç puan geride.", "Southampton'ın rakipleri, 4 Ocak'ta kendi stadyumlarında tekrar Liverpool ile karşılaşmadan önce, Cumartesi günü Fulham'da ve 29 Aralık'ta West Ham'da evlerinde.", "Ekim ayındaki küçük bir durgunluğun ardından, \"Kızıllar\" kendilerini etkileyici bir formda sundular ve uzun süredir yeniden bir numaralı şampiyonluk adayı olarak görülüyorlardı. Son dokuz turda altı galibiyet ve üç beraberlik olurken, Crystal Palace geçen Cumartesi 7-0 mağlup oldu.", "İngiltere Premier Ligi, 15. yuvarlak masa:" ]
}