{
  "id" : "kryeW5kL",
  "url" : "https://www.diepresse.com/5955781/Regierungskritik_Kickl_Haimbuchners-Erkrankung-aendert-nichts-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:59:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/c/5/5955781/01149BA9-47CF-4C88-A2DB-8A34C60CF044_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kickl: Haimbuchners Erkrankung ändert nichts an FPÖ-Linie",
  "articleTitleTranslated" : "Kickl: Haimbuchner'ın hastalığı FPÖ hattında hiçbir şeyi değiştirmiyor",
  "articleContent" : [ "Der 42-jährige Landesparteichef befindet sich wegen Covid-19 auf der Intensivstation. Das sei „tragisch“, sagt FPÖ-Klubobmann Kickl. Die übrigen Parteien mahnt er zu Demut.", "Freitagmittag meldete sich die „gesamte FPÖ-Familie“ schriftlich via öffentlicher Aussendung zu Wort: Parteichef Norbert Hofer und Klubobmann Herbert Kickl wünschten Manfred Haimbuchner darin gemeinsam „gute Besserung und rasche, vollständige Erholung von seiner schweren Corona-Infektion“.", "Der Hintergrund: Oberösterreichs 42-jähriger FPÖ-Chef und Vize-Landeshauptmann wird derzeit aufgrund einer Infektion mit dem Coronavirus intensivmedizinisch behandelt und künstlich beatmet. Am Dienstag klang das nun ähnlich: Die Erkrankung Haimbuchners sei „tragisch“, sagte Kickl.", "Genaueres über dessen Gesundheitszustand wisse er nicht, da es der Wunsch der Familie sei, die Erkrankung als Privatangelegenheit zu behandeln.", "Daran halte er sich, betonte der freiheitliche Klubchef: „Ich hoffe, dass er bald wieder zu Hause sein kann.“ Keine Hoffnung brauchten sich indes andere machen, die glaubten, die Coronainfektion des Oberösterreichers ändere etwas an der Linie der FPÖ.", "Natürlich gebe es schwere Verläufe, diese seien „im Einzelfall immer tragisch“, aber dennoch könne die Politik, „die für das Gesamte im Land verantwortlich ist“, nicht dazu übergehen, „das Kind mit dem Bade auszuschütten“, hielt Kickl an der Kritik an den türkis-grünen Coronamaßnahmen fest.", "„Daran hat sich überhaupt nichts geändert.“  In Richtung der politischen Mitstreiter respektive Konkurrenz, die ein gewisses „Maß an Schadenfreude und Häme“ darüber an den Tag legten, dass es gerade einen Maßnahmenkritiker erwischt hätte, meinte Kickl, dass ein bisschen Demut angebracht wäre.", "Denn auch in den anderen Parteien habe es Coronainfektionen gegeben. Daher sollten sie dankbar sein, „dass es in ihren Reihen keinen schweren Verlauf gegeben hat“, anstatt zu versuchen, politisches Kleingeld daraus zu machen.", "Außerdem hielt der frühere Innenminister fest: Niemand in der FPÖ verharmlose oder leugne Corona. Vielmehr seien die Freiheitlichen die einzige Fraktion, die eine „sehr differenzierte und ganzheitliche Sicht\" auf die Corona-Problematik hätten.", "Und die Politik brauche eine ganzheitliche Sicht auf die Krise, so Kickl, „denn der Mensch ist auch ein soziales, psychologisches und wirtschaftliches Wesen. Panikmache und Angsthascherei lehnen wir ab.“ " ],
  "articleContentTranslated" : [ "42 yaşındaki devlet partisi lideri, Covid-19 nedeniyle yoğun bakımda. FPÖ kulüp başkanı Kickl, bunun \"trajik\" olduğunu söylüyor. Diğer partileri alçakgönüllü olmaya çağırıyor.", "Cuma günü öğleden sonra \"FPÖ ailesinin tamamı\" bir kamu yayını aracılığıyla yazılı olarak bildirdi: Parti lideri Norbert Hofer ve kulüp başkanı Herbert Kickl, Manfred Haimbuchner'a \"bir an önce iyileşmesini ve şiddetli korona enfeksiyonundan hızlı ve tam bir iyileşme\" diledi.", "Arka plan: Yukarı Avusturya'nın 42 yaşındaki FPÖ patronu ve vali yardımcısı şu anda yoğun bakımda tedavi ediliyor ve koronavirüs enfeksiyonu nedeniyle yapay olarak havalandırılıyor. Salı günü kulağa benzer geliyordu: Kickl, Haimbuchner'ın hastalığının \"trajik\" olduğunu söyledi.", "Ailenin hastalığı özel bir mesele olarak tedavi etme isteği olduğu için, sağlık durumu hakkında daha fazla ayrıntı bilmiyordu.", "Buna bağlı kaldı, liberal kulüp patronunu vurguladı: \"Umarım yakında eve dönebilir.\" Ancak Yukarı Avusturya'nın korona enfeksiyonunun FPÖ çizgisinde bir şeyleri değiştireceğine inananların umut vermesine gerek yoktu.", "Tabii zor kurslar var, bunlar \"bireysel vakalarda hep trajik\" ama \"ülkedeki her şeyin sorumlusu\" olan politika \"bebeği banyo suyuyla dışarı atma\" ya gidemedi dedi turkuaz-yeşil korona önlemlere eleştiri Kickl.", "“Bu konuda hiçbir şey değişmedi.” Kickl, tedbirin bir eleştirmeninin henüz yakalandığını belli bir “kötü niyetli neşe ve kötü niyet” sergileyen siyasi silah arkadaşları ya da rekabet yönünde, biraz alçakgönüllülük uygun olacaktır.", "Çünkü diğer partilerde de korona enfeksiyonları vardı. Bu nedenle, bundan siyasi bir değişiklik yapmaya çalışmak yerine “saflarında zor bir yol olmadığı için” minnettar olmalılar.", "Ayrıca eski İçişleri Bakanı şunları söyledi: FPÖ'deki hiç kimse Corona'yı küçümsemiyor veya inkar etmiyor. Aksine, Özgürlük Partisi, Corona sorununa \"çok farklılaşmış ve bütüncül bir bakış açısı\" sahip tek parlamento grubudur.", "Ve Kickl'e göre siyasetin krize bütüncül bir bakış açısına ihtiyacı var, \"çünkü insanlar aynı zamanda sosyal, psikolojik ve ekonomik varlıklardır. Korkutma taktiklerini ve korkutma taktiklerini reddediyoruz. \"" ]
}