{
  "id" : "kSC66rQN",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-schuetzt-wenig-vor-suedafrika-variante/401221890",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:16:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/5007699/46-176456454.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra-Zeneca-Impfstoff schützt wenig vor Südafrika-Variante",
  "articleTitleTranslated" : "Astra-Zeneca aşısı, Güney Afrika varyantına karşı çok az koruma sağlıyor",
  "articleContent" : [ "Bisher war in der öffentlichen Diskussion zumeist von einem nur teilweisen Schutz vor B.1351 durch diesen Impfstoff die Rede. Die Realität bei der Vakzine, auf der ein wesentlicher Teil der Impfstrategien von Österreich und vielen anderen Ländern aufbaut, scheint aber problematischer zu sein.", "Das Auftauchen der südafrikanischen SARS-CoV-2-Variante hat in Österreich in Tirol bereits vor Wochen für Schlagzeilen gesorgt. Die Wissenschafter hatten zwischen 24.  Juni und 9.", "November vergangenen Jahres im Rahmen einer Studie der Phasen I/II 2.026 HIV-negative Probanden im Alter zwischen 18 und 65 Jahren in die Studie aufgenommen.", "Das mittlere Alter betrug 30 Jahre. 1.010 der Personen erhielt zumindest eine Dosis Placebo, 1.011 Teilnehmer bekamen zumindest eine Dosis der Vektor-Vakzine.", "Die Ergebnisse sind ziemlich problematisch, wenn man in Betracht zieht, dass die südafrikanische Variante des Covid-19-Erregers in Zukunft im ungünstigen Fall weltweit größere Verbreitung finden könnte.", "\"In der primären Analyse entwickelten 23 von 717 der Personen, die das Placebo erhalten hatten, eine milde bis moderate Covid-19-Erkrankung (3,2 Prozent), ebenso 19 von 750 Vakzine-Empfängern (2,5 Prozent).", "Das entsprach einer Effektivität von 21,9 Prozent\", heißt es im New England Journal of Medicine. Allerdings, von den 42 Studienteilnehmern, die Covid-19 entwickelten, erkrankten 39 oder 92,9 Prozent durch die südafrikanische B.1351-Virus-Variante.", "\"Die Vakzine-Effektivität gegen diese Variante (...) betrug 10,4 Prozent\", stellten die Wissenschafter fest. \"Die südafrikanische Variante B.1.351 bereitet (neben der brasilianischen Linie P.1.) derzeit die größten Sorgen.", "Sie besitzt nicht nur (wie die britische Variante B.1.1.7) die Mutation N501Y, die die Bindung am ACE2-Rezeptor verstärkt und damit die Infektiosität erhöht.", "Zwei weitere Mutationen in der Rezeptorbindungsstelle, E484K und K417N, scheinen auch den Zugriff der Antikörper zu erschweren, die bei der Impfung erzeugt werden.", "Dieses 'Immunescape' (Ausweichen gegenüber dem Immunsystem; Anm.) könnte bei der Variante B.1.351 noch durch fünf weitere Mutationen (...) des S-Gens verstärkt werden.", "Denn diese Mutationen verändern die Spitze des Spikeproteins, die ein wichtiger Angriffspunkt für neutralisierende Antikörper sind\", hieß es dazu am Mittwoch im Deutschen Ärzteblatt.", "Die Frage ist, wie die Effekte der Astra-Zeneca-Vakzine auf schwere Verlaufsformen von Covid-19 durch die südafrikanische Virusvariante sind.", "\"Der Experte verweist darauf, dass alle 42 Erkrankungen bei den jungen Erwachsenen, die kaum Komorbiditäten (andere Erkrankungen; Anm.) aufwiesen (außer dass 19 Prozent adipös waren), milde ausfielen. Kein Patient musste hospitalisiert oder gar beatmet werden.", "Die Studie schließe damit nicht aus, dass ältere komorbide Patienten durch AZD1222 vor einer schweren Erkrankung geschützt werden könnten\", schrieb das Deutsche Ärzteblatt weiter." ],
  "articleContentTranslated" : [ "Şimdiye kadar, kamuoyu tartışması çoğunlukla bu aşının B.1351'e karşı sadece kısmi korumasından bahsetti. Avusturya ve diğer birçok ülkenin aşılama stratejilerinin önemli bir kısmının dayandığı aşı gerçeği daha sorunlu görünmektedir.", "Güney Afrika SARS-CoV-2 varyantının ortaya çıkışı, birkaç hafta önce Tirol'de Avusturya'da manşetlere taşındı. Bilim adamları 24 Haziran ile 9 Eylül arasında vardı.", "Geçtiğimiz Kasım ayında, bir faz I / II çalışmasının parçası olarak, 18 ile 65 yaşları arasındaki 2.026 HIV negatif denek çalışmaya dahil edildi.", "Ortalama yaş 30'du. İnsanların 1.010'u en az bir doz plasebo aldı, 1.011 katılımcı en az bir doz vektör aşısı aldı.", "Covid-19 patojeninin Güney Afrika varyantının, en kötü durumda, gelecekte dünya çapında daha fazla dağılım bulabileceği hesaba katıldığında, sonuçlar oldukça sorunludur.", "\"Birincil analizde, plasebo alan 717 kişiden 23'ü hafif ila orta şiddette Covid-19 hastalığı geliştirdi (yüzde 3,2), 750 aşı alıcısından 19'unda (yüzde 2,5) olduğu gibi.", "Yani New England Tıp Dergisi'nde göre\", 21,9 yüzde etkinliği karşılık geldi. Ancak, Covid-19, 39 geliştirilmiştir veya 92.9 yüzde Güney Afrika B.1351 virüs varyantı ile hastalandı 42 Çalışmaya katılanların.", "Bilim adamları, \"Bu varyanta (...) karşı aşı etkinliği yüzde 10.4 idi\" dedi. \"Güney Afrika varyantı B.1.351 şu anda en büyük endişelere neden oluyor (Brezilya hattı P.1 ile birlikte).", "Yalnızca (İngiliz varyantı B.1.1.7 gibi) ACE2 reseptörüne bağlanmayı güçlendiren ve böylece enfeksiyonu artıran mutasyon N501Y'ye sahip değildir.", "Reseptör bağlanma bölgesindeki E484K ve K417N'deki diğer iki mutasyon da aşılama sırasında üretilen antikorlara erişimi zorlaştırıyor gibi görünmektedir.", "Bu \"Bağışıklık sistemi\" (bağışıklık sisteminden kaçınma; not), B.1.351 varyantında S geninin beş başka mutasyonu (...) ile güçlendirilebilir.", "Deutsches Ärzteblatt Çarşamba günü yaptığı açıklamada, bu mutasyonlar antikorları nötralize etmek için önemli bir saldırı noktası olan başak proteininin ucunu değiştirdiği için, \"dedi.", "Soru, Astra Zeneca aşısının Güney Afrika virüs varyantının neden olduğu ciddi Covid-19 formları üzerindeki etkilerinin ne olduğudur.", "\"Uzman, hemen hemen hiç komorbiditesi olan (diğer hastalıklar; not) (yüzde 19'u obez olan) genç erişkinlerdeki 42 hastalığın tamamının hafif olduğunu belirtiyor. Hiçbir hastanın hastaneye kaldırılması veya ventile edilmesine gerek yoktu.", "Çalışma, daha yaşlı komorbid hastaların AZD1222 ile ciddi hastalıklardan korunma olasılığını dışlamıyor \", diye yazdı Alman tıp dergisi ayrıca." ]
}