{
  "id" : "ksSjpmeD",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutation-beunruhigt-daenemark-weitere-cov-mutation-in-nigeria-entdeckt/401139507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:37:31Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4841196/46-173536008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.851 Neuinfektionen in Österreich; Virusmutation beunruhigt Dänemark",
  "articleTitleTranslated" : "Avusturya'da 1.851 yeni enfeksiyon; Virüs mutasyonu Danimarka'yı endişelendiriyor",
  "articleContent" : [ "Und die Geschichte, die geht so: Um wirtschaftliche und soziale Folgen der Corona-Pandemie in den USA abzufedern, wollten Demokraten und Republikaner ein Hilfspaket schnüren - das Geld soll in Form von Schecks direkt an die US-Bürger gehen.", "Ursprünglich verlangen die Demokraten 2.000 US-Dollar pro Bürger. Niemals, viel zu viel, begehrten die Republikaner auf. Man einigte sich nach einigem Hin und Her auf 600 Dollar pro Bürger.", "Niemals, viel zu wenig, gar \"lächerlich\" niedrig sei die Summe, polterte daraufhin US-Präsident Donald Trump und verweigerte seine Unterschrift unter dem insgesamt 900 Milliarden Dollar schweren Hilfspaket. 2.000 Dollar pro Bürger müssten es schon sein, so der scheidende Amtsinhaber.", "Den Demokraten sollte das recht sein - war ja ihre ursprüngliche Forderung - und sie legten dem Kongress eine entsprechende Vorlage vor. Nein, niemals, viel zu viel - so reagierten die Republikaner und lehnten die Vorlage ab.", "Fortsetzung folgt wohl. Blöd nur: Das Hilfspaket ist an das neue Haushaltsgesetz gekoppelt. Ohne Hilfspaket somit kein Budget - ab Montag könnten die USA in den Shutdown gehen müssen, sprich: die Bundesbehörden würden stillgelegt." ],
  "articleContentTranslated" : [ "Ve hikaye şöyle devam ediyor: Amerika Birleşik Devletleri'ndeki korona salgınının ekonomik ve sosyal sonuçlarını hafifletmek için Demokratlar ve Cumhuriyetçiler bir yardım paketi oluşturmak istediler - para çek şeklinde doğrudan ABD vatandaşlarına gitmelidir.", "Başlangıçta, Demokratlar vatandaş başına 2,000 $ talep ediyor. Cumhuriyetçileri asla çok fazla protesto etmedi. Biraz ileri geri gittikten sonra, vatandaş başına 600 dolar üzerinde anlaştılar.", "Miktar hiçbir zaman çok az, hatta \"gülünç derecede\" düşük değildir, ABD Başkanı Donald Trump'ı gürledi ve toplam 900 milyar dolarlık yardım paketini imzalamayı reddetti. Giden görevli, vatandaş başına bunun 2.000 dolar olması gerektiğini söyledi.", "Bu Demokratlar için uygun olmalı - bu onların asıl talepleriydi - ve Kongre'ye uygun bir öneri sundular. Hayır, asla, çok fazla - Cumhuriyetçiler böyle tepki verdiler ve tasarıyı reddettiler.", "Devam edecek. Sadece aptalca: Yardım paketi yeni bütçe yasasıyla bağlantılı. Bir yardım paketi olmasaydı, bütçe olmazdı - ABD Pazartesi gününden itibaren kapatılabilirdi, başka bir deyişle: federal yetkililer kapatılacaktı." ]
}