{
  "id" : "KT3EkUfh",
  "url" : "https://www.diepresse.com/5958517/Wien_Park-in-Ottakring-wird-nach-Arik-Brauer-benannt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:30:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/5/5958517/-ARCHIVBILD--KNSTLER-ARIK-BRAUER-MIT-92-JAHREN-VERSTORBEN_1617010136439698_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Park in Ottakring wird nach Arik Brauer benannt",
  "articleTitleTranslated" : "Ottakring'deki parka Arik Brauer'in adı verilmiştir.",
  "articleContent" : [ "Eine Parkanlage am Wiener Ludo-Hartmann-Platz wird dem kürzlich verstorbenen Künstler gewidmet. Brauer verbrachte seine Kindheit in einem Haus an dem Ottakringer Platz. Nach dem vor kurzem verstorbenen Künstler Arik Brauer wird ein Park in Wien-Ottakring benannt.", "Das verkündete die Bezirks-SPÖ am Montag. Die Umbenennung der Parkanlage am Ludo-Hartmann-Platz sei im Bezirk einstimmig beschlossen worden. Brauer wurde 1929 in Ottakring geboren, auch seine Kindheit hat der Universalkünstler im 16.  Bezirk in einer Zinskaserne am Ludo-Hartmann-Platz 4 verbracht.", "Der Maler, Liedermacher, Dichter, Grafiker und Bühnenbildner war in zahlreichen künstlerischen Bereichen tätig und gehört zu den Hauptvertretern der Wiener Schule des Phantastischen Realismus.", "\"Arik Brauer war ein bedeutender Ottakringer, deswegen freuen wir uns über dieses wichtiges Zeichen, um dem kürzlich verstorbenen Künstler seine Ehre zu erweisen\", sagte Bezirksvorsteher Franz Prokop. Arik Brauer wuchs als Sohn einer russisch/litauisch-jüdischen Schuhmacher-Familie in Ottakring auf.", "In einem Versteck überlebte er die Judenverfolgung durch die Nationalsozialisten. Sein Vater wurde in einem Konzentrationslager in Lettland ermordet. Ab seinem 16.  Lebensjahr studierte Arik Brauer an der Akademie der bildenden Künste in Wien.", "Er gilt als einer der Mitbegründer des Austropops, zahlreiche seiner Kompositionen sind als Wiener Volkslieder bekannt. Auch Programme wie „a Gaudi wars in Ottakring“ verbinden ihn mit seinem Heimatbezirk." ],
  "articleContentTranslated" : [ "Viyana'daki Ludo-Hartmann-Platz'daki bir park, yakın zamanda ölen sanatçıya adanmıştır. Brauer, çocukluğunu Ottakringer Platz'da bir evde geçirdi. Viyana-Ottakring'deki bir park, adını yakın zamanda ölen sanatçı Arık Brauer'in adını almıştır.", "Bu Pazartesi günü SPÖ ilçesi tarafından açıklandı. Ludo-Hartmann-Platz'daki parkın yeniden adlandırılmasına ilçede oybirliğiyle karar verildi. Brauer, 1929'da Ottakring'de doğdu ve evrensel sanatçı ayrıca çocukluğunu 16. bölgede Ludo-Hartmann-Platz 4'teki bir kışlada geçirdi.", "Ressam, söz yazarı, şair, grafik sanatçısı ve set tasarımcısı çok sayıda sanatsal alanda faaliyet göstermiştir ve Viyana Fantastik Gerçekçilik Okulu'nun ana temsilcilerinden biridir.", "Bölge Başkanı Franz Prokop, \"Arık Brauer önemli bir Ottakringer'dı, bu nedenle yakın zamanda ölen sanatçıya saygılarını sunacak olan bu önemli sembolden memnunuz,\" dedi. Arik Brauer, Ottakring'de bir Rus / Litvanyalı-Yahudi kunduracı ailenin oğlu olarak büyüdü.", "Saklanarak Yahudilere Nasyonal Sosyalistlerin zulmünden kurtuldu. Babası Letonya'da bir toplama kampında öldürüldü. Arık Brauer, 16 yaşından itibaren Viyana Güzel Sanatlar Akademisi'nde okudu.", "Austropop'un kurucularından biri olarak kabul edilir, bestelerinin çoğu Viyana halk şarkıları olarak bilinir. \"Ottakring'de Bir Gaudi Savaşları\" gibi programlar da onu memleketiyle bağlar." ]
}