{
  "id" : "KTbExiqC",
  "url" : "https://kurier.at/wirtschaft/fma-warnt-vor-brutaler-abzocke-bei-krypto-investments/401214369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:00:29Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Brutale Abzocke\" bei Krypto-Investments",
  "articleTitleTranslated" : "Kripto yatırımlarında \"acımasız soygun\"",
  "articleContent" : [ "Die Finanzmarktaufsicht FMA warnt eindringlich vor Investments in Kryptowährungen wie Bitcoin, aber auch in andere sogenannte Krypto-Assets. FMA-Vorstand Helmut Ettl gibt beispielsweise die hohen Kosten zu bedenken.", "„Das wird meistens völlig übersehen.“ Aber auch der Wert des Bitcoin sei dermaßen volatil, dass sich das „bestimmt nicht als Wertanlage im Sinne von werterhaltend eignet“, so Ettl. Und: Aus Bitcoin werde bestimmt auch nie echtes Geld, ist der FMA-Vorstand überzeugt.", "Dazu fehlten das stabile Austauschverhältnis, die Werterhaltung und allgemeine Akzeptanz. Insofern bleibe es ein reines „Spekulationsobjekt“. Ettl sagte zum KURIER: „Wer spekulieren möchte, jawohl, bitte gerne.", "Aber wer spekuliert, sollte trotzdem aufpassen, dass er nicht dem erstbesten Gauner in die Hände fällt.", "Gerade im Krypto-Bereich wird besonders viel Schindluder getrieben.“ Mittlerweile betreffen zwei Drittel aller Anlegerbeschwerden bei der Finanzmarktaufsicht den Bereich der Krypto-Währungen und Krypto-Assets im Allgemeinen.", "FMA-Vorstand Eduard Müller sagt: „Die Schadensfälle liegen im Durchschnitt bei 40.000 Euro. Der höchste war bei nahezu 700.000 Euro von einem Privatanleger.“ Die Beschwerden beziehen sich dabei in aller Regel darauf, dass man, so Ettl, „brutal abgezockt“ wird.", "Anleger bekämen etwa einen Code zugesendet und glauben, das sei ein Bitcoin-Code. In Wahrheit seien die Ziffern null und nichtig. Oder die Anleger lassen sich Krypto-Assets einreden, die es gar nicht gibt.", "Oder es tauchen Homepages und Handelsplattformen auf, die nur Fake seien. Und das alles bei einer Bewerbung von Bitcoin & Co. als modern und cool, unterlegt oft mit Bildern von Goldmünzen, um einen falschen Wert vorzugaukeln.", "Ettl: „Damit wird abgelenkt von der Tatsache, dass man bis auf einen Code nichts in der Hand hat, und selbst der ist nur irgendwo gespeichert. Das ist momentan bei den Gaunereien die Story Nummer 1 . “" ],
  "articleContentTranslated" : [ "Financial Market Authority FMA, Bitcoin gibi kripto para birimlerinin yanı sıra diğer sözde kripto varlıklarına yapılan yatırımlara karşı acil bir uyarı yayınladı. Örneğin FMA yönetim kurulu üyesi Helmut Ettl, yüksek maliyetlere dikkat çekiyor.", "\"Bu genellikle tamamen göz ardı ediliyor.\" Ancak Bitcoin'in değeri o kadar değişken ki, \"değeri koruma anlamında bir yatırım olarak kesinlikle uygun değil\" diyor Ettl. Ve: Bitcoin kesinlikle asla gerçek para olmayacak, FMA yönetim kurulu ikna oldu.", "Ek olarak, istikrarlı bir değişim ilişkisi, değer tutma ve genel kabul eksikliği vardı. Bu bakımdan, saf bir \"spekülasyon nesnesi\" olarak kalır. Ettl, KURYE'ye şunları söyledi: “Eğer spekülasyon yapmak istiyorsanız, evet, lütfen.", "Ancak spekülasyon yapan biri yine de karşılaşan ilk dolandırıcının eline düşmemeye dikkat etmelidir.", "Özellikle kripto alanında çok fazla çöp var. ”Bu arada, finans piyasası denetim otoritesine yapılan tüm yatırımcı şikayetlerinin üçte ikisi genel olarak kripto para birimleri ve kripto varlıkları ile ilgili.", "FMA yönetim kurulu üyesi Eduard Müller şöyle diyor: “Hasar vakalarının ortalaması 40.000 Euro'dur. En yüksek oran özel bir yatırımcıdan neredeyse 700.000 euro idi. ”Şikayetler genellikle Ettl'e göre birinin“ vahşice dolandırıldığı ”gerçeğiyle ilgilidir.", "Örneğin, yatırımcılar bir kod alır ve bunun bir Bitcoin kodu olduğuna inanırdı. Gerçekte, rakamlar sıfırdır ve geçersizdir. Ya da yatırımcılar, var olmayan kripto varlıklarına ikna edilebilir.", "Veya yalnızca sahte olan ana sayfalar ve ticaret platformları görünür. Ve bunların tümü, Bitcoin & Co.'nun modern ve havalı bir uygulamasıyla, genellikle sahte bir değeri taklit etmek için altın para resimleriyle vurgulanır.", "Ettl: “Bu, elinizde bir kod dışında hiçbir şeyin olmadığı gerçeğinden uzaklaşıyor ve bu bile sadece bir yerde saklanıyor. Bu, soygunlara gelince şu anda bir numaralı hikaye. \"" ]
}