{
  "id" : "KTDbxf8b",
  "url" : "https://kurier.at/wirtschaft/kikaleiner-chef-guetebier-bin-absolut-fuer-sonntagsoeffnung/401105202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T16:00:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kika/Leiner-Chef Gütebier: \"Bin absolut für Sonntagsöffnung\"",
  "articleTitleTranslated" : "Kika / Leiner patronu Gütebier: \"Pazar açılışına kesinlikle katılıyorum\"",
  "articleContent" : [ "Am 13. und 20.  Dezember sollten Möbelhäuser aufsperren dürfen, um Kundenansturm nach Lockdown besser zu verteilen.  Um nach dem Lockdown das Weihnachtsgeschäft noch zu retten, fordert Kika/Leiner-Vorstandschef Reinhold Gütebier von der Politik die Möglichkeit, seine Möbelhäuser an den beiden Sonntagen am 13. und 20.", "Dezember öffnen zu dürfen.  \"Ich bin absolut für die Sonntagsöffnung\", sagte Gütebier am Samstag zum KURIER.  \"Wenn ich dürfte, würde ich ohne Wenn und Aber meine 42 Kika- und Leiner-Filialen an den beiden Sonntagen aufsperren\", so der Firmenchef.", "Die Sonntags-Öffnung sei absolut verbraucherfreundlich, da die Familien dann Zeit hätten, um langlebige Güter in Ruhe auszusuchen.  Wer das nicht erkenne, agiere an den Bedürfnissen der Verbraucher vorbei. ", "Gütebier unterstützt damit einen entsprechenden Vorstoß von Wirtschaftskammer-Präsident Harald Mahrer in dieser Woche, der jedoch umgehend auf Kritik von Seiten der Gewerkschaft, kleineren Händlern sowie Gesundheitsorganisationen gestoßen war.", "Das Risiko größerer Menschenansammlungen vor den Kassen und damit erhöhter Ansteckungsgefahr mit dem Corona-Virus sei zu groß, hieß es.   Kundenfrequenz besser verteilen Die Sorgen einer erhöhten Covid-Ansteckungsgefahr durch den Sonntagseinkauf teilt Gütebier nicht.", "Im Gegenteil.  Durch einen weiteren Öffnungstag vor Weihnachten würde sich die Kundenfrequenz besser verteilen.  Nach drei Wochen Lockdown gebe es auf alle Fälle einen großen Nachholbedarf bei den Einkäufen.", "Es sei daher nur logisch, den Kundenansturm auf mehrere Tage zu strecken.  \"Einkäufe werden ganz stark am Freitagnachmittag und am Samstag getätigt.  Wenn wir da den Sonntag draufpacken, entzerren wir die Wochenend-Frequenz um einen kompletten Tag\", argumentiert Gütebier.", "Für Hygiene- und Sicherheitsmaßnahmen werde in den Filialen natürlich gesorgt, die Abstandsregeln könnten auf  20.000 m2 großen Verkaufsflächen viel besser eingehalten werden als in kleinen Geschäften.", "Auch bei der Wiederöffnung der Geschäfte im Mai habe es zwar mehr Kundenfrequenz, aber keine Probleme mit den Abstandsregeln gegeben .   © Bild: REUTERS/Leonhard Foeger \"Bilder von Massen vor den Kassen waren doch völlig übertrieben, das hat sich in den Häusern gar nicht so abgespielt\", meint Gütebier.", "Man müsse lernen mit dem Corona-Virus richtig umzugehen, dürfe dabei aber die Kundenbedürfnisse nicht außer Acht lassen .   © Bild: APA/HELMUT FOHRINGER \"Rechnet sich\" Auch wirtschaftlich würde sich für die Sonntagsöffnung für den Möbelhändler auszahlen.", "\"Es gibt ganz klar Analysen, die zeigen, dass 60 Prozent des Sonntag-Umsatzes oben drauf kommen und 40 Prozent sich verteilen\", erläutert Gütebier.  Er verweist auf seine langjhährigen Erfahrungen als Handelsmanager in Deutschland (beim Möbelhändler Segmüller, Anm.) , wo an vier Sonntagen im Jahr geöffnet werden darf.", "\"Die Sonntagsöffnung hat sich unterm Strich drei mal für uns gerechnet\".  Der positive Effekt einer Sonntagsöffnung sei nicht weg zu diskutieren.  1.000 Mitarbeiter in Kurzarbeit  Die Kika/Leiner-Gruppe beschäftigt derzeit rund 4.500 Mitarbeiter in 26 Kika- und 16 Leiner-Möbelhäuser.", "Durch den Lockdown sind aktuell 1.500 Beschäftigte wieder vorübergehend in Kurzarbeit.  Einen Mitarbeiterabbau sowie mögliche Filialschließungen aufgrund der Corona-Krise schließt Gütebier aus. ", "Das Unternehmen setze nach den Sanierungsschritten wieder auf Expansion.   Neuaufnahmen 2021 In den nächsten zwölf Monaten will der Firmenchef rund 200 Mitarbeiter neu einstellen, bevorzugt ältere Arbeitslose.", "Gespräche mit dem AMS habe es bereits gegeben.  \"Wir müssen uns der sozialen Aufgabe stellen\".  Gütebier hat seinen Vorstandsvertrag mit Eigentümer Signa um weitere drei Jahre verlängert. ", "Die Signa-Gruppe des Tiroler Investors Rene Benko hatte Kika/Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Bis Ende 2018 schloss die Möbelkette vier Standorte in Österreich, mehr als 700 Beschäftigte (auf Vollzeitbasis) verloren ihren Job." ],
  "articleContentTranslated" : [ "13 ve 20 Aralık'ta, kilitlendikten sonra müşteri akışını daha iyi dağıtmak için mobilya mağazalarının kilidinin açılmasına izin verilmelidir. Kilitlenmenin ardından Noel işini kurtarmak için, Kika / Leiner CEO'su Reinhold Gütebier, politikacıları 13'üncü ve 20'nci Pazar günleri mobilya mağazalarını açmaya çağırıyor.", "Aralık açılmasına izin verilecek. Gütebier Cumartesi günü KURIER'e \"Pazar açılışından kesinlikle yanayım\" dedi. Şirket patronu, \"Eğer yapabilseydim, 42 Kika ve Leiner şubemi iki Pazar günü herhangi bir ifadesiz ve ama olmadan açardım,\" dedi.", "Ailelerin dayanıklı malları huzur içinde seçmek için zamanları olduğundan, Pazar açılışı kesinlikle tüketici dostudur. Bunu anlamayan herkes tüketicinin ihtiyaçlarını görmezden geliyor.", "Bu nedenle Gütebier, bu hafta Ticaret Odası Başkanı Harald Mahrer tarafından başlatılan ve sendika, küçük bayiler ve sağlık kuruluşlarının eleştirileriyle hemen karşılaşan bir girişimi destekliyor.", "Yazar kasa önünde kalabalık olma riski ve corona virüsü ile artan enfeksiyon riskinin çok büyük olduğu belirtildi. Müşteri sıklığının daha iyi dağıtılması Gütebier, Pazar günü yapılan alışverişlerde artan Covid enfeksiyon riski endişelerini paylaşmıyor.", "Tam aksine. Noel'den önceki bir açılış günü, müşteri frekansını daha iyi dağıtacaktır. Üç haftalık kilitlenmeden sonra, satın alma işlemlerinde kesinlikle yapılması gereken çok şey var.", "Bu nedenle, müşterilerin telaşını birkaç güne yaymak mantıklıdır. Gütebier, \"Satın alma işlemlerinin çoğu Cuma öğleden sonraları ve Cumartesi günleri yapılıyor. Buna Pazar günü eklersek, hafta sonu sıklığını tam gün eşitleyeceğiz\" diyor.", "Şubelerde hijyen ve güvenlik önlemlerine elbette özen gösteriliyor, mesafe kuralları küçük dükkanlara göre 20.000 m2 satış alanlarında çok daha iyi izlenebiliyor.", "Mayıs ayında mağazaların yeniden açılmasıyla bile, daha fazla müşteri sıklığı vardı, ancak mesafe kurallarında herhangi bir sorun yoktu. © Görsel: REUTERS / Leonhard Foeger \"Yazar kasaların önündeki kalabalıkların resimleri tamamen abartılıydı, evlerde olan tam olarak bu değildi\" diyor Gütebier.", "Corona virüsü ile doğru bir şekilde nasıl başa çıkacağınızı öğrenmelisiniz, ancak müşteri ihtiyaçlarını göz ardı etmemelisiniz. © Fotoğraf: APA / HELMUT FOHRINGER \"Karşılığını verir\" Pazar açılışı da mobilya satıcısı için ekonomik olarak karşılığını verir.", "\"Pazar satışlarının yüzde 60'ının zirveye çıktığını ve yüzde 40'ın dağıtıldığını gösteren çok net analizler var\" diye açıklıyor Gütebier. Mağazanın yılda dört Pazar günü açık olduğu Almanya'da (mobilya satıcısı Segmüller'de) ticaret müdürü olarak uzun yıllara dayanan deneyiminden bahsediyor.", "\"Sonuç olarak, Pazar açılışı bizim için üç kez kazanç sağladı\". Pazar açılışının olumlu etkisi tartışılamaz. Kısa süreli işlerde 1.000 çalışan Kika / Leiner Grubu şu anda 26 Kika ve 16 Leiner mobilya mağazasında yaklaşık 4.500 kişiyi istihdam etmektedir.", "Kilitlenme nedeniyle, 1.500 çalışan şu anda kısa süreli çalışmaya geri döndü. Gütebier, Corona krizi nedeniyle personel sayısında bir azalma ve olası şube kapanışlarını ortadan kaldırıyor.", "Yeniden yapılanma adımlarının ardından, şirket yeniden genişlemeye odaklanıyor. 2021'de yeni işe alınan kişiler Önümüzdeki on iki ayda, şirket patronu, tercihen yaşlı işsizler olmak üzere yaklaşık 200 yeni çalışan işe almak istiyor.", "AMS ile görüşmeler çoktan yapılmıştır. \"Sosyal görevle yüzleşmeliyiz\". Gütebier, Signa'nın sahibi ile yönetim sözleşmesini üç yıl daha uzattı.", "Tirollü yatırımcı Rene Benko'nun Signa grubu, hasta Alman-Güney Afrika mobilya şirketi Steinhoff'tan yapılan acil satışın bir parçası olarak Haziran 2018'de Kika / Leiner'i devraldı.", "Mobilya zinciri 2018 sonunda Avusturya'da dört lokasyonu kapattı ve 700'den fazla çalışan (tam zamanlı olarak) işini kaybetti." ]
}