{
  "id" : "KTde7jQM",
  "url" : "https://kurier.at/wissen/gesundheit/zuhoeren-schwerhoerigkeit-ist-vermeidbar/401204728",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:29:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973524/46-51610347.jpg",
  "imageCopyright" : "contrastwerkstatt - Fotolia/Fotolia/contrastwerkstatt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zuhören! Schwerhörigkeit ist vermeidbar",
  "articleTitleTranslated" : "Dinlemek! Sağırlık önlenebilir",
  "articleContent" : [ "Etwa1,6 Milliarden Menschen leben mit Hörverlust, wie die Genfer UN-Behörde zum Welttag des Hörens am 3. März (Mittwoch) hochgerechnet hat. „Wir wissen, wie wir das verhindern könnten - oder zumindest viel davon“, sagte die WHO-Expertin Shelly Chadha.", "„Medizinische Behandlungen und Operationen können die meisten Ohrkrankheiten beheben und potenziell auch Hörverlust wieder wettmachen“, betonte die WHO. Hörverlust entsteht unter anderem bei Problemen während der Geburt oder durch Infektionskrankheiten.", "Bei Kindern wären laut Chadha fast 60 Prozent der Fälle vermeidbar - etwa durch Impfungen, Früherkennung und eine bessere Versorgung von Müttern und Neugeborenen.", "So könnten Impfungen gegen Röteln und Meningitis sowie die Früherkennung und Behandlung von akuten Mittelohrentzündungen viele Kinder vor Hörschäden bewahren. Bei Erwachsenen seien Lärmschutz und gute Ohrhygiene wichtig, um der Gefahr von Hörverlust vorzubeugen.", "Rund 1,1 Milliarden junge Menschen riskieren den WHO-Daten zufolge Schäden, weil sie zu oft zu laut Musik hören. Für diesen Bereich seien verstärkt gesetzliche Regelungen nötig.", "Hilfsmittel Bis 2050 könne die Zahl der Menschen mit Hörverlust auf fast 2,5 Milliarden steigen, wenn die ärztliche Versorgung nicht verbessert wird, schätzt die WHO wegen der wachsenden Weltbevölkerung und der steigenden Lebenserwartung.", "Etwa jeder vierte Erdenbürger würde dann mit einer Höreinschränkung leben. Die Zahl der Menschen mit schweren Einschränkungen drohe von 430 Millionen auf 711 Millionen zuzunehmen. Diese Gruppe müsse besser mit Hörgeräten, Hörimplantaten und Unterricht in Zeichensprache versorgt werden.", "Derzeit verwenden demnach nur 17 Prozent der Schwerhörigen weltweit, die Hörgeräte bräuchten, solche Hilfsmittel. „Es gibt einen riesigen Mangel, weil Hörakustik vielerorts keine Priorität hat“, sagte Chadha.", "In den meisten Entwicklungsländern mangele es zudem an HNO-Ärzten, Sprachtherapeuten und Lehrern für Gehörlose, so die WHO. Von den Ländern mit niedrigen Einkommen hätten gut drei Viertel nur einen einzigen Hals-Nasen-Ohrenarzt pro Million Einwohner." ],
  "articleContentTranslated" : [ "Merkezi Cenevre'de bulunan BM ajansı 3 Mart (Çarşamba) Dünya İşitme Günü için tahmin yürüttüğü üzere, yaklaşık 1,6 milyar insan işitme kaybıyla yaşıyor. WHO uzmanı Shelly Chadha, \"Bunu - veya en azından çoğunu nasıl önleyebileceğimizi biliyoruz,\" dedi.", "WHO, \"Tıbbi tedaviler ve ameliyatlar çoğu kulak hastalığını düzeltebilir ve potansiyel olarak işitme kaybını telafi edebilir,\" diye vurguladı. İşitme kaybı, diğer şeylerin yanı sıra, doğum sırasındaki problemlerden veya bulaşıcı hastalıklardan kaynaklanır.", "Chadha'ya göre, çocuklarda vakaların neredeyse yüzde 60'ı önlenebilir - örneğin aşılar, erken teşhis ve anne ve yenidoğanlara daha iyi bakım yoluyla.", "Örneğin, kızamıkçık ve menenjite karşı aşıların yanı sıra akut orta kulak iltihabının erken teşhisi ve tedavisi birçok çocuğu işitme hasarından kurtarabilir. Yetişkinler için gürültüden korunma ve iyi kulak hijyeni işitme kaybı riskini önlemek için önemlidir.", "DSÖ verilerine göre, yaklaşık 1,1 milyar genç müziği çok yüksek sesle dinlemekten zarar görme riski altında. Bu alan için yasal düzenlemeler giderek daha gerekli hale gelmektedir.", "Yardımlar Dünya Sağlık Örgütü, artan dünya nüfusu ve artan yaşam süresi nedeniyle tıbbi bakım iyileştirilmezse, işitme kaybı olan insan sayısının 2050 yılına kadar yaklaşık 2,5 milyara çıkabileceğini tahmin ediyor.", "O zaman dünyadaki her dört kişiden biri işitme bozukluğuyla yaşayacaktı. Ağır engelli insan sayısı 430 milyondan 711 milyona çıkma tehdidinde bulunuyor. Bu gruba işitme cihazları, işitme implantları ve işaret dili dersleri daha iyi sağlanmalıdır.", "Şu anda, dünya çapında işitme cihazına ihtiyaç duyan işitme engellilerin yalnızca yüzde 17'si bu tür cihazları kullanıyor. Chadha, \"Çok büyük bir kıtlık var çünkü işitme akustiği birçok yerde bir öncelik değil\" dedi.", "Dünya Sağlık Örgütü'ne göre, gelişmekte olan ülkelerin çoğunda KBB doktorları, konuşma terapistleri ve sağırlar için öğretmenler yok. Düşük gelirli ülkelerin dörtte üçünde bir milyon kişi başına yalnızca bir kulak, burun ve boğaz doktoru var." ]
}