{
  "id" : "ktkcQpEz",
  "url" : "https://www.derstandard.at/story/2000124636425/josef-haslinger-das-aufgeblatteltwerden-muss-man-aushalten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Josef Haslinger: \"Das Aufgeblatteltwerden muss man aushalten\"",
  "articleTitleTranslated" : "Josef Haslinger: \"Havaya uçmaya tahammül etmelisin\"",
  "articleContent" : [ "Josef Haslinger hat seine Karriere als Autor in den 70ern begonnen. Damals dominierten Literaturzeitschriften die Szene, im Café wurde über Texte diskutiert. Eine ähnliche Gesprächskultur gibt es heute an Literaturinstituten, sagt er.", "Beim Spaziergang zwischen den Gräbern von Thomas Bernhard und Heimito von Doderer auf dem Grinzinger Friedhof in Wien erzählt er, wie man an der Uni zum Schriftsteller wird. STANDARD: Durch Ihre Seminare sind einige bekannte Autorinnen und Autoren gegangen.", "Merken Sie sofort, wer es zu was bringen wird? Haslinger: Nicht sofort. Die Guten sind nicht unbedingt gleich auffällig. Aber ab einem bestimmten Zeitpunkt starten sie durch.", "Als hätten sie plötzlich für sich etwas entdeckt, ihren Ton gefunden und den Mut bekommen, an ihre eigenen Erfahrungen anzuknüpfen. Das war bei Juli Zeh so – die Erste, die viel in meinen Seminaren war und sehr erfolgreich wurde.", "Das Gleiche war es auch bei Clemens Meyer, Saša Stanišić, Olga Grjasnowa oder Lucy Fricke. STANDARD: Kann man den Prozess als Lehrender unterstützen? Haslinger: Ja. Man kann den Leuten Mut machen, sich zu trauen.", "Dazu gehört immer auch ein gewisses Dissidententum. Gewinnt man Vertrauen in die eigene Literatur, traut man sich auch, Konflikte zu riskieren. Wer seine Eltern schonen will, kann nicht über sie schreiben.", "Manche wollen autobiografisch schreiben, aber nur selektiv. Alles, was auf Konfrontation mit der Familie hinausläuft, wollen sie kleinhalten. Damit lassen sie aber das, was sie eigentlich zum Schreiben bringt, weg.", "STANDARD: Nur wenige, die sich an Literaturinstituten bewerben, können später von der Literatur leben. Warum wollen trotzdem so viele das Schreiben lernen? Haslinger: Das ist der Künstlertraum eines selbstbestimmten Lebens – ich verstehe absolut, dass sich jemand im Beruf verwirklichen möchte.", "Dass nur wenige davon leben können, ist richtig. Wir versuchen, darüber eine realistische Einschätzung zu vermitteln. Andererseits gibt es nur sehr wenige Institute für Literarisches Schreiben im deutschsprachigen Raum.", "Die Auswahl ist daher sehr streng und die Qualität hoch. Wir können es uns leisten, von 600 Bewerbern nur 20 zu nehmen. STANDARD: Welchen Zweck haben die Institute heute? Haslinger: Es gibt diese Gruppierungen nicht mehr, die seit der Frühromantik das literarische Leben bestimmt haben.", "Als ich in den Siebzigerjahren zu publizieren angefangen habe, gab es Literaturzeitschriften, um die sich Leute mit bestimmten künstlerischen und oft auch politischen Vorstellungen sammelten. Ich bin über Franz Schuh ans Wespennest geraten.", "Jeder Text wurde dort vor der Veröffentlichung eingehend diskutiert, meistens mit Gustav Ernst im Wiener Café Hummel. Im Laufe der Jahre war ich in ständigen Gesprächen über die Möglichkeiten zu schreiben und die Ziele, die man damit verfolgt.", "Diese Kultur findet jetzt in den Literaturinstituten statt. Unsere Studierenden wollen nicht schreiben lernen, sie sind schon Schriftsteller und wollen sich weiterentwickeln. STANDARD: Diskurs und Kritik sind für Sie zentrale Elemente, um schreiben zu lernen.", "Geht das beim Distance-Learning verloren? Haslinger: Es macht das Studium letztlich aus, dass die Studierenden untereinander engen Kontakt haben. Wir können einiges vermitteln, aber am meisten inspirieren sich die Studierenden gegenseitig.", "Sie haben gemeinsame Projekte, Lesereihen, besprechen Texte außerhalb von Seminaren. Doch es gibt auch Vorteile der Online-Formate: Ich habe Textbesprechungs- in Textkommentarseminare verwandelt.", "Wenn man gezwungen ist, sich schriftlich zu äußern, ist man viel genauer bei der Auseinandersetzung mit den Texten, die Autorinnen und Autoren bekommen substanzielleres Feedback.", "Weggefallen ist freilich das Zusammenstehen beim Après-Seminar, vielleicht bei einer Zigarette vor der Tür, wo man dann ungezwungener sprechen kann. In der Kommunikation mit den Studierenden waren meine Raucherphasen immer die intensivsten.", "STANDARD: Apropos Rauchen: Ist das Klischee des Schriftstellers, der rauchend, trinkend und leidend große Literatur schafft, noch aktuell in den Köpfen der Studierenden? Haslinger: Unsere Institutsfeste haben eine legendäre Qualität entwickelt, bei großer Quantität an Konsumation.", "Ich habe keinen Vergleich mit anderen Fächern, aber ich kann mir vorstellen, dass es dort etwas zurückhaltender zugeht. Wir haben auch erstaunlich viele Raucher. Andererseits fällt mir auch auf, dass viele Studierende psychische Probleme haben.", "Wenn man das Studium romantisiert, geht das aber an dem enormen Stress, den sich die Leute selber machen, vorbei. Sie geben ihr Bestes, kriegen Anerkennung, doch immer auch Kritik. Das muss man aushalten, dieses ständige Aufgeblatteltwerden.", "STANDARD: Warum gibt es heute keine literarischen Schulen und Strömungen mehr? Haslinger: Das hat mit dem Verschwinden traditioneller Ideologien zu tun – der Erosion politischer und religiöser Glaubensbekenntnisse.", "Das heißt nicht, dass junge Menschen unpolitisch sind. Es gibt unter den Studierenden eine neue politische Hellhörigkeit für Rassismus, Sexismus, für Diversität. Das war in meiner Generation nicht so.", "Die neue Politisierung ist differenzierter, individueller und weniger an vorgegebenen Strömungen ausgerichtet. Es gibt keine neue Linie, die ausgerufen wird, sondern Skepsis gegenüber allen Linien. STANDARD: Haben sich die Themen auch so verändert?", "Haslinger: Ja. Ich war nie im Berliner Club Berghain, trotzdem kenne ich mich dort sehr gut aus. Es gab eine Zeit, da waren Texte über junge Menschen, die feiern, Drogen nehmen, mit dem Leben nicht klarkommen und natürlich mit ihren Eltern Probleme haben, ständiger Gast in meinen Seminaren.", "Ich habe das ernst genommen, weil jeder Text für sich steht. Heute haben die Texte neue gesellschaftliche Relevanz und sind empathischer. STANDARD: Sollten junge Schriftsteller gesellschaftspolitische Themen verhandeln?", "Haslinger: Ich habe mich immer davor gehütet, ihnen zu sagen, worüber sie schreiben sollten. Ich wollte einen Möglichkeitsraum eröffnen und sie mit anderen Schreibweisen konfrontieren, um so den Blick auf das eigene Schreiben zu schärfen.", "STANDARD: Als Sie als Professor angefangen haben, spielte das Internet keine Rolle. Wie beeinflusst es heute das Schreiben der Studierenden? Haslinger: Einen großen Einfluss hat das Aufwachsen mit Filmen und ständigem Serienschauen.", "Daher ist es auch Zeit, dass ich abtrete, ich bin nämlich kein Serienjunkie. Das ästhetische Empfinden der Jungen ist davon enorm geprägt. Daher ist auch das Präsens auf dem Vormarsch. Ich gehöre noch der Generation des Präteritums an.", "STANDARD: Was kommt bei Ihnen jetzt: Ruhestand oder Unruhestand? Haslinger: Ich kann mir Ruhestand nicht recht vorstellen und bin froh, dass ich endlich mehr Zeit für Projekte habe, die ich schon ewig vor mir herschiebe.", "Und auch mehr Zeit, um auf Leute einzugehen. Ich hatte immer ein schlechtes Gefühl dabei, andere in der Hektik abzukanzeln. (David Tiefenthaler, 10.3. 2021) Josef Haslinger (65) lebt in Wien.", "Er war Mitherausgeber der Literaturzeitschrift \"Wespennest\" und Präsident des deutschen PEN-Zentrums. 2020 erschien \"Mein Fall\", eine Auseinandersetzung des gebürtigen Waldviertlers mit der eigenen Missbrauchserfahrung als Schüler im Stift Zwettl." ],
  "articleContentTranslated" : [ "Josef Haslinger kariyerine 1970'lerde yazar olarak başladı. O dönemde edebiyat dergileri sahneye hakim oldu ve kafede metinler tartışıldı. Bugün edebiyat enstitülerinde benzer bir tartışma kültürü var, diyor.", "Viyana'daki Grinzinger Friedhof'ta Thomas Bernhard ve Heimito von Doderer'in mezarları arasında yürürken bize üniversitede nasıl yazar olunacağını anlatıyor. STANDART: Bir dizi tanınmış yazar seminerlerinizden geçti.", "Kimin ne yapacağını hemen fark ettiniz mi? Haslinger: Hemen değil. İyi adamların hemen göze çarpması gerekmez. Ancak belirli bir zamanda havalanırlar.", "Sanki aniden kendileri için bir şey keşfetmişler, tonlarını bulmuşlar ve kendi deneyimlerini inşa etme cesaretine sahiplermiş gibi. Seminerlerimde çokça yer alan ve çok başarılı olan ilk Juli Zeh için durum buydu.", "Clemens Meyer, Saša Stanišić, Olga Grjasnowa veya Lucy Fricke için de aynıydı. STANDART: Süreci bir öğretmen olarak destekleyebilir misiniz? Haslinger: Evet. İnsanları cesaret etmeye teşvik edebilirsiniz.", "Bu her zaman belirli bir muhalefeti içerir. Kendi literatürünüze güvenirseniz, çatışma riskini de göze alırsınız. Anne-babasını esirgemek isteyenler onlar hakkında yazamazlar.", "Bazıları otobiyografik olarak yazmak ister, ancak yalnızca seçici olarak. Aileyle yüzleşmeye varan her şeyi küçük tutmak istiyorlar. Ancak bunu yaparken, aslında onları yazmaya iten şeyi dışarıda bırakırlar.", "STANDART: Edebiyat enstitülerine başvuran çok az kişi daha sonra edebiyattan geçimini sağlayabilir. Neden bu kadar çok kişi hala yazmayı öğrenmek istiyor? Haslinger: Bu, sanatçının kendi belirlediği bir yaşam hayali - Birinin mesleğinde kendini gerçekleştirmek istediğini kesinlikle anlıyorum.", "Sadece bir kaçının ondan geçimini sağlayabileceği doğrudur. Bunun gerçekçi bir değerlendirmesini aktarmaya çalışıyoruz. Öte yandan, Almanca konuşulan ülkelerde edebi yazı için çok az enstitü var.", "Bu nedenle seçim çok katıdır ve kalitesi yüksektir. 600 başvurudan sadece 20'sini kabul edebiliyoruz. STANDART: Enstitülerin bugün amacı nedir? Haslinger: Erken Romantizmden beri edebi yaşamı belirleyen bu gruplar artık mevcut değil.", "1970'lerde yayınlamaya başladığımda, etraflarında belirli sanatsal ve genellikle politik fikirlere sahip insanların toplandığı edebiyat dergileri vardı. Yaban arısı yuvasına Franz Schuh aracılığıyla gittim.", "Her metin yayınlanmadan önce, çoğunlukla Viyana Café Hummel'de Gustav Ernst ile birlikte ayrıntılı olarak tartışıldı. Yıllar boyunca, yazma olasılıkları ve bununla izlenen hedefler hakkında sürekli sohbet ediyordum.", "Bu kültür artık edebiyat enstitülerinde gerçekleşiyor. Öğrencilerimiz yazmayı öğrenmek istemiyorlar, onlar zaten yazarlar ve daha da gelişmek istiyorlar. STANDART: Söylem ve eleştiri, yazmayı öğrenmeniz için temel unsurlardır.", "Uzaktan öğrenmede bu kaybolur mu? Haslinger: Sonuç olarak, çalışmanın gidişatını tanımlayan şey, öğrencilerin birbirleriyle yakın temas halinde olmalarıdır. Çok şey aktarabiliriz, ancak öğrencilerin çoğu birbirine ilham verir.", "Ortak projeleri, okuma dizileri var ve seminerler dışında metinleri tartışıyorlar. Ancak çevrimiçi formatların avantajları da var: Metin tartışma seminerlerini metin yorum seminerlerine dönüştürdüm.", "Kendinizi yazılı olarak ifade etmeye zorlanırsanız, metinlerle ilgilenme konusunda çok daha hassas olursunuz ve yazarlar daha önemli geri bildirimler alırlar.", "Tabii ki artık après seminerinde bir arada durmanıza gerek yok, belki de kapının önünde bir sigara ile daha rahat konuşabileceğiniz bir yer. Öğrencilerle iletişim kurarken, sigara içme evrelerim her zaman en yoğundu.", "STANDART: Sigara içmekten bahsetmişken: Sigara içen, içen ve büyük edebiyattan muzdarip olan yazarın klişesi öğrencilerin kafasında hala geçerli mi? Haslinger: Enstitümüz festivalleri, büyük miktarlarda tüketimle efsanevi kaliteyi geliştirdi.", "Diğer konularla karşılaştırmam yok ama orada işlerin biraz daha çekingen olduğunu hayal edebiliyorum. Ayrıca şaşırtıcı sayıda sigara içicimiz var. Öte yandan birçok öğrencinin psikolojik sorunları olduğunu da fark ediyorum.", "Çalışmalarınızı romantikleştirirseniz, insanların kendileri için yarattığı muazzam stresi özlersiniz. Ellerinden geleni yaparlar, tanınırlar ama her zaman eleştiri alırlar. Buna katlanmak zorundasın, bu sürekli bir kenara itildi.", "STANDART: Neden bugün artık edebiyat okulu ve akımı yok? Haslinger: Bu, geleneksel ideolojilerin ortadan kalkmasıyla ilgili - politik ve dini inançların aşınmasıyla.", "Bu, gençlerin apolitik olduğu anlamına gelmez. Öğrenciler arasında ırkçılık, cinsiyetçilik ve çeşitlilik için yeni bir siyasi görüş var. Benim neslimde öyle değildi.", "Yeni siyasallaşma daha farklılaşmıştır, daha bireyseldir ve belirli akımlara daha az yönelmiştir. İlan edilen yeni bir çizgi yok, bunun yerine tüm hatlara karşı şüphecilik var. STANDART: Konular bu kadar çok mu değişti?", "Haslinger: Evet. Berlin'deki Berghain kulübüne hiç gitmedim, ama oradaki yolumu çok iyi biliyorum. Bir zamanlar gençlerin parti yaptığı, uyuşturucu kullandığı, hayatına devam edemediği ve tabii ki anne babasıyla sorunları olduğu gibi konular seminerlerime sürekli konuk oluyordu.", "Bunu ciddiye aldım çünkü her metin kendini temsil ediyor. Bugün metinlerin yeni sosyal ilgisi var ve daha empatik. STANDART: Genç yazarlar sosyo-politik konuları müzakere etmeli mi?", "Haslinger: Sana ne yazman gerektiğini her zaman söylememeye özen gösterdim. Kendi yazılarınıza bakışınızı keskinleştirmek için bir olasılık alanı açmak ve sizi başka yazma yollarıyla yüzleştirmek istedim.", "STANDART: Bir profesör olarak başladığınız zaman, internetin bir önemi yoktu. Bugün öğrenci yazmayı nasıl etkiliyor? Haslinger: Filmle büyümek ve sürekli dizi seyretmenin büyük etkisi var.", "Bu yüzden gitme vaktim geldi, çünkü ben seri bağımlısı değilim. Erkek çocukların estetik duyarlılığı büyük ölçüde bununla şekilleniyor. Bu nedenle şimdiki zaman da yükselişte. Ben hala geçmiş zaman kuşağına aitim.", "STANDART: Sırada ne var: emeklilik mi, huzursuzluk mu? Haslinger: Emekliliği tam olarak hayal edemiyorum ve nihayet yıllardır ertelediğim projeler için daha fazla zamanım olduğu için mutluyum.", "Ve ayrıca insanlarla etkileşim kurmak için daha fazla zaman. Koşuşturma içinde başkalarını utandırmak konusunda her zaman kötü bir his duymuşumdur. (David Tiefenthaler, 10 Mart 2021) Josef Haslinger (65) Viyana'da yaşıyor.", "Edebiyat dergisi \"Wespennest\" in eş editörü ve Alman PEN merkezinin başkanıydı. 2020 yılında, Waldviertel'in yerlisi, Zwettl Abbey'de öğrenci olarak kendi taciz deneyimiyle yüzleşen \"Mein Fall\" yayınlandı." ]
}