{
  "id" : "KTKKc0NA",
  "url" : "https://kurier.at/wirtschaft/vw-bleibt-in-der-corona-krise-robust-10-milliarden-euro-gewinn/401164692",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VW bleibt in der Corona-Krise robust: 10 Milliarden Euro Gewinn",
  "articleTitleTranslated" : "VW, Corona krizinde sağlamlığını koruyor: 10 milyar euro kar",
  "articleContent" : [ "Volkswagen hat sich in der Corona-Krise als robust erwiesen. Der Betriebsgewinn halbierte sich zwar zum Vorjahr auf rund 10 Mrd. Euro. Zum Jahresende hin habe sich das Geschäft aber erholt, teilte der Konzern am Freitag mit.", "Im Jahr davor hatte der weltgrößte Autokonzern einen vergleichbaren Gewinn von 19,3 Mrd. Euro ausgewiesen. Die Auslieferungen an Kunden hätten sich im vierten Quartal weiter erholt und sogar die Auslieferungen des dritten Quartals übertroffen, was zu einem starken Konzernumsatz geführt habe.", "Der Barmittelzufluss (Nett-Cash-flow) habe sich sehr positiv entwickelt und im Automobilgeschäft bei rund sechs Milliarden Euro gelegen. Einen Ausblick für das laufende Jahr will VW Ende Februar veröffentlichen, weitere Details sollen auf der Bilanzpressekonferenz am 16.  März folgen.", "Die Aktien von Volkswagen machten nach der überraschend veröffentlichten Ad-Hoc-Mitteilung ihre anfänglichen Verluste von gut zwei Prozent wett und notierten rund ein Prozent im Plus.", "Die mehrheitlich an Volkswagen beteiligte Holding der Familien Porsche und Piech, Porsche SE, erklärte, sie erwarte angesichts des Gewinns des Wolfsburger Konzerns ein deutlich positives Ergebnis nach Steuern.", "Details könnten noch nicht genannt werden." ],
  "articleContentTranslated" : [ "Volkswagen, Corona krizinde güçlü olduğunu kanıtladı. İşletme karı, bir önceki yıla göre yarı yarıya azalarak yaklaşık 10 milyar Euro oldu. Ancak yıl sonunda, grup Cuma günü yaptığı açıklamada, işler toparlandı.", "Geçen yıl, dünyanın en büyük otomobil şirketi 19,3 milyar euro'luk karşılaştırılabilir bir kar bildirdi. Müşterilere yapılan teslimatlar dördüncü çeyrekte toparlanmaya devam etti ve hatta üçüncü çeyrekte teslimatları aşarak güçlü konsolide satışlara yol açtı.", "Nakit girişi (net nakit akışı) çok olumlu bir şekilde gelişti ve otomotiv sektöründe yaklaşık altı milyar avro idi. VW, Şubat ayı sonunda cari yıl için bir görünüm yayınlamayı planlıyor; daha fazla ayrıntı, 16 Mart'taki yıllık basın toplantısında takip edilecek.", "Şaşırtıcı bir şekilde yayınlanan ad hoc duyuruya göre, Volkswagen'in hisseleri ilk kayıplarını yüzde 2 oranında telafi etti ve yaklaşık yüzde 1 arttı.", "Volkswagen'in çoğunluk hissesini elinde bulunduran Porsche ve Piech ailelerine ait olan holding şirketi Porsche SE, Wolfsburg grubunun elde ettiği kar nedeniyle vergilerden sonra açıkça olumlu bir sonuç beklediğini belirtti.", "Detaylar henüz verilemedi." ]
}