{
  "articleContent" : [ "Nach mehr als 18 Millionen Impfungen mit Astra Zeneca hat es in Großbritannien nach Angaben der Arzneimittelbehörde sieben Todesfälle wegen seltener Blutgerinnsel gegeben.", "Es sei jedoch nicht klar, ob diese Nebenwirkungen des Impfstoffs oder durch Zufall zeitnah aufgetreten seien, sagte die Chefin der britischen Behörde, June Raine, der BBC.", "\"Die Vorteile, eine Covid-19-Infektion und ihre Komplikationen zu verhindern, überwiegen weiterhin jegliche Risiken und jeder sollte sich impfen lassen, wenn er eingeladen wird.\"", "Zuvor hatte die Behörde 30 Fälle seltener Blutgerinnseln bei den 18,1 Millionen Astra Zeneca-Impfungen (Stand: 24.  März) gemeldet. Es seien 22 Fälle der auch in Österreich oder Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "Auch hierbei sei für die Briten der Zusammenhang unklar. Frankreichs Medikamentenbehörde hat drei neue Fälle mit Thrombosen an \"atypischen\" Stellen nach einer Impfung mit dem Covid-Impfstoff von Astrazeneca festgestellt.", "In der Woche zwischen dem 19. und 25.  März seien diese Blutgerinsel-Fälle im Zusammenhang mit dem Impfstoff gemeldet worden, teilte die Behörde ASNM mit. Seit Beginn der Impfung seien in Frankreich damit zwölf Fälle, darunter vier Todesfälle, aufgetreten.", "Bei den gemeldeten Fällen traten die Thrombosen meist im Hirn innerhalb von neun Tagen nach der Impfung auf. Betroffen sind hauptsächlich Frauen. In neun Fällen waren die geimpften Personen jünger als 55 Jahre, in drei Fällen älter.", "Frankreichs oberste Gesundheitsbehörde empfiehlt die Impfung mit Astrazeneca bereits nach dem kurzzeitigen Impfstopp Mitte März nur noch für Menschen über 55 Jahre. Bis zum 25.  März wurde das Präparat von Astrazeneca in Frankreich gut 1,9 Millionen Mal gespritzt.", "Laut dem österreichischen Bundesamt für Sicherheit im Gesundheitswesen (BASG) kann bei den in Europa registrierten Fällen von Sinusvenenthrombosen ein kausaler Zusammenhang mit der Impfung derzeit nicht belegt, aber auch noch nicht sicher ausgeschlossen werden.", "Bei Frauen unter 55 Jahren bestehe laut der Behörde nach der Impfung gegen Covid-19 ein Signal für ein sehr geringes Risiko (geringer als 1:100.000) für eine seltene Form von Gerinnungsstörungen mit Blutgerinnsel, worauf vor der Impfung hingewiesen werden soll.", "Dem BASG wurden bis zum 29.  März zwei Fälle von Sinusvenenthrombosen in zeitlicher Nähe zu einer Impfung mit dem Impfstoff von AstraZeneca gemeldet.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat von Astra Zeneca in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "In Deutschland waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben rund drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als die Hälfte davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100 000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "İlaç Ajansına göre, Astra Zeneca ile 18 milyondan fazla aşılamadan sonra, Birleşik Krallık'ta nadir kan pıhtılarından yedi ölüm gerçekleşti.", "Ancak Birleşik Krallık ajansı başkanı June Raine BBC'ye verdiği demeçte, aşının bu yan etkilerinin zamanında mı yoksa tesadüfen mi meydana geldiğinin net olmadığını söyledi.", "\"Covid-19 enfeksiyonunu ve komplikasyonlarını önlemenin faydaları her türlü riskten ağır basmaya devam ediyor ve davet edilirse herkes aşılanmalı.\"", "Ajans daha önce 18.1 milyon Astra Zeneca aşısında (24 Mart itibariyle) 30 nadir kan pıhtısı vakası bildirmişti. Avusturya veya Almanya'da da meydana gelen 22 serebral ven trombozu vakası ve diğer sekiz tromboz tipi rapor edildi.", "Burada da İngilizler için bağlantı belirsiz. Fransa İlaç Ajansı, Astrazeneca'nın Covid aşısı ile aşılamanın ardından \"atipik\" bölgelerde üç yeni tromboz vakası tespit etti.", "ASNM, 19 ve 25 Mart arasındaki haftada bu kan pıhtısı vakalarının aşı ile bağlantılı olarak bildirildiğini söyledi. Aşılama başladığından beri Fransa'da dördü ölüm olmak üzere on iki vaka meydana geldi.", "Bildirilen vakalarda, trombozlar çoğunlukla beyinde aşılamadan sonraki dokuz gün içinde ortaya çıktı. Esas olarak kadınları etkiler. Dokuz vakada aşılananlar 55 yaşın altında, üç vakada ise daha yaşlıydı.", "Fransa'nın en yüksek sağlık otoritesi, Astrazeneca ile aşılamayı yalnızca Mart ayının ortasında kısa süreli aşılamanın sona ermesinden sonra 55 yaşın üzerindeki kişilere önermektedir. 25 Mart'a kadar, Astrazeneca'nın preparatı Fransa'da 1.9 milyon kez enjekte edilmişti.", "Avusturya Federal Sağlık Güvenlik Bürosu'na (BASG) göre, Avrupa'da kayıtlı sinüs ven trombozu vakalarında aşı ile nedensel bir bağlantı şu anda kanıtlanamamaktadır, ancak henüz kesin olarak göz ardı edilemez.", "Yetkiliye göre, 55 yaşın altındaki kadınlar, Covid-19'a karşı aşılamadan sonra nadir görülen pıhtılaşma bozuklukları için çok düşük risk (1: 100.000'den az) sinyaline sahipler ki bu aşılamadan önce belirtilmelidir .", "29 Mart itibariyle, BASG'ye AstraZeneca aşısı ile aşılama zamanına yakın iki sinüs ven trombozu vakası bildirildi.", "Almanya'da federal ve eyalet sağlık bakanları Salı günü, Astra Zeneca preparatının genellikle sadece 60 yaşın üzerindeki kişilere enjekte edilmesi gerektiğine karar verdiler - genç insanlar doktorla açıklamadan sonra kendi riskleri altında istemedikleri sürece.", "Almanya'da, Paul Ehrlich Enstitüsü'nün yakın zamanda bildirdiği gibi, hafta başında Astra Zeneca aşılamasından sonra 31 şüpheli serebral ven trombozu vakası rapor edilmişti. Şimdiye kadar, yaklaşık üç milyon kişi ilacın ilk dozunu aldı.", "Bu, aşılanan bir milyon kişiye göre Almanya'da, İngiltere'dekinden çok daha sık bir serebral ven trombozu şüphesi olduğu anlamına geliyor. Bunun nedenleri hakkında ancak spekülasyon yapılabilir.", "Toplamda, Birleşik Krallık'ta 31 milyondan fazla kişi birincil aşılarını aldı ve bunların yarısından fazlası Astra Zeneca ile yapıldı. Ülkedeki enfeksiyon durumu o zamandan beri önemli ölçüde iyileşti, yedi günlük insidans en son 100.000 kişi başına 55 vaka oldu.", "Yeni günlük ölümlerin sayısı da büyük ölçüde düştü." ],
  "articleId" : "KTkZmKx7",
  "articleTitle" : "Astra Zeneca: England meldet sieben Tote nach Blutgerinnseln",
  "articleTitleTranslated" : "Astra Zeneca: İngiltere kan pıhtılaşmasından sonra yedi ölüm bildirdi",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "category" : "HEALTH",
  "id" : "KTkZmKx7",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "imageUrl" : "https://image.kurier.at/images/original/5952024/46-176694548.jpg",
  "publishedOn" : "2021-04-03T10:11:53Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-england-meldet-sieben-tote-nach-blutgerinnseln/401340528"
}