{
  "id" : "KTLjVzSO",
  "url" : "https://kurier.at/politik/inland/hohe-belastung-durch-distance-learning-aber-eltern-mit-lehrern-zufrieden/401102547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:06:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hohe Belastung durch Distance Learning aber Eltern mit Lehrern zufrieden",
  "articleTitleTranslated" : "Uzaktan eğitimin yüksek yükü var ancak ebeveynler öğretmenlerden memnun",
  "articleContent" : [ "Die Maßnahmen der Einschränkungen in der Schule werden kritisch beurteilt, die Leistung der Schulen funktioniert aber offenbar gut, heißt es.  Das Thema Schule polarisiert die Bevölkerung stark: 45 Prozent gaben laut Erhebungen von TQS Research & Consulting eine sehr hohe oder eher hohe Belastung aufgrund des Distance Learnings an.", "Gleichzeitig ist die Umstellung auf Fernunterricht jene Maßnahme, die trotz hoher Betroffenheit vieler Menschen als am wenigsten wirksam im Kampf gegen die Corona-Pandemie eingestuft wird.", "Mit den Lehrern ist man aber überwiegend zufrieden.  \"Die Maßnahmen der Einschränkungen in der Schule werden kritisch beurteilt, die Leistung der Schulen funktioniert aber offenbar gut\", bewertet Dieter Scharitzer, Assistenzprofessor an der Wirtschaftsuniversität Wien, die Daten.", "Sein Institut TQS Research & Consulting hat dafür 1.000 erwachsene Österreicher am 16.  November, also nach der Verkündung und unmittelbar vor Inkrafttreten des Lockdown, befragt.", "Unter ihnen waren auch etwas mehr als 300 Eltern.  Ein gutes Feedback von den Eltern erhalten die Lehrer - das deckt sich in etwa mit einer im April durchgeführten Befragung des Instituts.", "Einschränkung: Da diesmal die Daten noch vor Beginn des Distance Learning erhoben wurden, beziehen sich die Antworten auf die im Vorfeld gesetzten Aktivitäten bzw. die Erfahrungen aus dem ersten Lockdown.", "Aktuell sind 79 Prozent mit dem Engagement, 78 Prozent mit der Erreichbarkeit und 75 Prozent mit der Kommunikation der Lehrkräfte sehr bis eher zufrieden.  Für 72 Prozent passt die technische Ausstattung, 68 Prozent sind mit den Fähigkeiten der Lehrer im Bereich der digitalen Medien zufrieden, 66 Prozent mit dem Umfang der Aufgaben bzw. den Lehrinhalten.", "Im Vergleich zum April abgenommen hat dagegen die Motivation der Schüler: Während 66 Prozent der Eltern damals die Motivation ihrer Kinder noch als sehr bis eher gut eingestuft haben, tun dies mittlerweile nur mehr 57 Prozent.", "Die von Bildungsminister Heinz Faßmann (ÖVP) für die Zeit nach dem Lockdown angekündigten Maßnahmen werden von der Gesamtbevölkerung überwiegend als sinnvoll wahrgenommen: 61 Prozent halten das Tragen eines Mund-Nasen-Schutzes bei Kindern ab zehn Jahren auch im Unterricht für sehr oder eher sinnvoll, 72 Prozent sprechen sich für Antigen-Tests in Schulen aus, 76 Prozent für FFP2-Masken bei Lehrern und 89 Prozent für Förderprogramme in den Schulferien für Kinder mit Lerndefiziten." ],
  "articleContentTranslated" : [ "Okuldaki kısıtlamaların ölçütleri eleştirel bir şekilde değerlendiriliyor, ancak okulların performansının görünüşe göre iyi çalıştığını söylüyorlar. Okul konusu nüfusu güçlü bir şekilde kutuplaştırıyor: TQS Araştırma ve Danışmanlık tarafından yapılan anketlere göre, yüzde 45'i uzaktan eğitim nedeniyle çok yüksek veya oldukça yüksek bir yük olduğunu belirtti.", "Aynı zamanda, uzaktan eğitime geçiş, birçok insan için yüksek düzeyde endişeye rağmen, korona pandemisine karşı mücadelede en az etkili olarak sınıflandırılan önlemdir.", "Çoğu öğretmenlerden memnun. Viyana Ekonomi Üniversitesi'nde yardımcı doçent olan Dieter Scharitzer, \"Okuldaki kısıtlamaların önlemleri eleştirel bir şekilde değerlendiriliyor, ancak okulların performansı görünüşe göre iyi çalışıyor\" dedi.", "TQS Araştırma ve Danışmanlık enstitüsü 16 Kasım'da, yani duyurudan sonra ve kilitlenmenin yürürlüğe girmesinden hemen önce 1.000 yetişkin Avusturyalı ile anket yaptı.", "Aralarında 300'ün üzerinde ebeveyn vardı. Öğretmenler ebeveynlerinden iyi geri bildirim alıyor - bu, enstitü tarafından Nisan ayında yapılan bir ankete kabaca denk geliyor.", "Kısıtlama: Bu sefer veriler uzaktan eğitimin başlamasından önce toplandığından, cevaplar önceden kurulan aktivitelerle veya ilk kilitlenmeden itibaren deneyimlerle ilgilidir.", "Şu anda yüzde 79'u bağlılıktan çok ya da biraz memnun, yüzde 78'i ulaşılabilirlikten ve yüzde 75'i öğretmenler arasındaki iletişimden memnun. Yüzde 72'si teknik donanım uyuyor, yüzde 68'i öğretmenlerin dijital medya alanındaki becerilerinden, yüzde 66'sı görevlerin kapsamı ve öğretim içeriğinden memnun.", "Bununla birlikte, Nisan ayına kıyasla, öğrencilerin motivasyonu azaldı: Ebeveynlerin yüzde 66'sı çocuklarının motivasyonunu o dönemde çok ila oldukça iyi olarak değerlendirirken, şimdi sadece yüzde 57'si bunu yapıyor.", "Eğitim Bakanı Heinz Faßmann (ÖVP) tarafından kilitlenmeden sonraki dönem için açıklanan önlemler genel nüfus tarafından büyük ölçüde mantıklı olarak algılanıyor: Yüzde 61'i, on yaşından büyük çocuklar için ağız ve burun koruması takmanın sınıfta çok veya çok mantıklı olduğunu düşünüyor, Yüzde 72'si okullarda antijen testlerinden, yüzde 76 öğretmenler için FFP2 maskelerinden ve yüzde 89'u da öğrenme eksikliği olan çocuklar için okul tatillerinde destek programlarından yana." ]
}