{
  "id" : "kTOBXOns",
  "url" : "https://kurier.at/wirtschaft/uber-stoesst-nach-roboterautos-auch-flugtaxi-projekt-ab/401123253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808205/46-168653727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Uber stößt nach Roboterautos auch Flugtaxi-Projekt ab",
  "articleTitleTranslated" : "Uber, robot arabalardan sonra hava taksi projesi de satıyor",
  "articleContent" : [ "Am Montag hatte Uber sein Projekt zur Entwicklung von Technologie für selbstfahrende Autos an das zuvor konkurrierende Start-up Aurora abgegeben. Die einst überaus aggressiv auftretende Firma aus San Francisco stieß damit auch ihr zweites kostspieliges Zukunftsprojekt mit unklaren Aussichten ab.", "Jetzt konzentriert sich Uber vor allem auf das Kerngeschäft mit der Fahrdienst-Vermittlung sowie Essenszustellung. Der seit August 2017 amtierende Uber-Chef Dara Khosrowshahi ergriff bereits diverse Sparmaßnahmen, die Roboterwagen-Entwicklung und Uber Elevate verschonte er bisher.", "Die Corona-Pandemie brachte jedoch Quartal für Quartal neue Belastungen. Im vergangenen Quartal gab es einen Verlust von 1,1 Milliarden Dollar, der Umsatz fiel um 18 Prozent. Im Mai trennte sich Uber bereits von seinem Geschäft mit elektrischen Mietfahrrädern." ],
  "articleContentTranslated" : [ "Pazartesi günü Uber, sürücüsüz otomobiller için teknoloji geliştirme projesini daha önce rakip olan Aurora'ya devretti. San Francisco'dan bir zamanlar aşırı derecede agresif olan şirket, böylece gelecekteki ikinci pahalı projesini de belirsiz umutlarla sattı.", "Uber artık temel olarak taşıma hizmetlerini düzenleme ve yiyecek sağlama temel işine odaklanıyor. Ağustos 2017'den beri görevde olan Uber patronu Dara Khosrowshahi, şimdiden çeşitli kemer sıkma önlemleri aldı, şimdiye kadar robot araba geliştirme ve Uber Elevate'den kurtuldu.", "Bununla birlikte, korona salgını her çeyrekte yeni yükler getirdi. Son çeyrekte 1,1 milyar dolar zarar oldu ve gelir yüzde 18 düştü. Mayıs ayında Uber, elektrikli bisiklet kiralama işini sattı." ]
}