{
  "id" : "kTPGxSKi",
  "url" : "https://kurier.at/wirtschaft/biontech-will-2021-deutlich-mehr-impfstoff-herstellen/401152605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:48:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828692/81670356458033466_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biontech will 2021 deutlich mehr Impfstoff herstellen",
  "articleTitleTranslated" : "Biontech, 2021'de önemli ölçüde daha fazla aşı üretmek istiyor",
  "articleContent" : [ "Biontech erklärte zudem, die neue Prognose berücksichtige, dass nun aus einem Impffläschchen sechs statt bisher fünf Impfdosen entnommen werden können. Dafür hatte die Europäische Arzneimittelbehörde EMA in der vergangenen Woche grünes Licht gegeben.", "Die Zahl der zu verimpfenden Dosen kann dadurch deutlich erhöht werden. 32,9 Millionen Dosen ausgeliefert Bis zum 10.  Jänner sind von dem Covid-19-Impfstoff, der inzwischen in mehr als 45 Ländern zugelassen ist, 32,9 Millionen Dosen ausgeliefert worden. 50 Millionen Dosen waren bis Ende 2020 vorproduziert und bereit zur Auslieferung nach Zulassung.  ", "\"Da die Auslieferung bedarfsgerecht erfolgen soll, um die korrekte Lagerung sicherzustellen, haben wir noch nicht alle vorproduzierten Dosen ausgeliefert. Das hing mit den Zulassungen Ende Dezember zusammen\", erklärte eine Biontech-Sprecherin.", "Die Lieferpläne seien mit den Ländern beziehungsweise der EU vereinbart worden. In der vergangenen Woche hatte die Europäische Union angesichts anhaltend hoher Corona-Neuinfektionen deutlich mehr Dosen von dem Impfstoff gesichert.", "Die Bestellung wurde um weitere bis zu 300 Millionen Einheiten verdoppelt. Die Lieferung der zusätzlichen Impfstoffdosen ist für das zweite Quartal 2021 geplant." ],
  "articleContentTranslated" : [ "Biontech ayrıca, yeni tahminin artık bir aşı şişesinden beş yerine altı aşı dozunun alınabileceğini dikkate aldığını belirtti. Avrupa İlaç Ajansı EMA, geçtiğimiz hafta bunun için harekete geçti.", "Bu, aşılanacak doz sayısını önemli ölçüde artırabilir. 32,9 milyon doz teslim edildi 10 Ocak'a kadar 45'in üzerinde ülkede onaylanan Covid-19 aşısının 32,9 milyon dozu teslim edildi. 2020 yılı sonunda 50 milyon kutu önceden üretildi ve onaylandıktan sonra teslimata hazır hale getirildi.", "Bir Biontech sözcüsü, \"Teslimatın doğru depolamayı sağlamak için gerektiği gibi yapılması gerektiğinden, önceden üretilmiş tüm kutuları henüz teslim etmedik. Bu, Aralık sonundaki onaylarla ilgiliydi\" dedi.", "Teslimat programları, ülkeler ve AB ile kararlaştırıldı. Geçtiğimiz hafta, Avrupa Birliği, sürekli yüksek seviyedeki yeni korona enfeksiyonları göz önüne alındığında, önemli ölçüde daha fazla aşı dozunu güvence altına almıştı.", "Sipariş, 300 milyon adet daha ikiye katlandı. Ek aşı dozlarının 2021 yılının ikinci çeyreğinde teslimi planlanmaktadır." ]
}