{
  "id" : "ktrAnghz",
  "url" : "https://kurier.at/politik/inland/impfung-bisher-erst-8360-impfdosen-ausgeliefert/401147487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:17:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: Bisher erst 8.360 Impfdosen ausgeliefert",
  "articleTitleTranslated" : "Aşılama: Şimdiye kadar sadece 8.360 aşı dozu verildi",
  "articleContent" : [ "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein.", "Bis heute, Dienstag, wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekannt gegeben. Der Großteil der 8.360 Dosen dürfte bereits injiziert worden sein.", "\"Sie müssen gleich nach der Zuteilung verimpft werden\", teilte dazu ein Sprecher des Gesundheitsministeriums mit.", "Die gelieferten Impfdosen wurden demnach auf die 17 Logistikzentren des Pharma-Großhandels aufgeteilt und dann den vorgesehenen Einrichtungen mit priorisiertem Impfbedarf - Pflegeheime und Covid-Stationen in Spitälern Krankenanstalten - zugestellt.", "Nur 40 Impfdosen in der Steiermark Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Wie das Gesundheitsministerium betonte, ist es seit heute, Dienstag, für rund 900 Pflegeeinrichtungen und Spitalsträger möglich, Impfstoffe direkt bei der Bundesbeschaffungsagentur (BBG) zu bestellen. Die Bestellungen werden über den e-Shop der BBG abgewickelt." ],
  "articleContentTranslated" : [ "Avusturya, koronavirüs enfeksiyonuna karşı koruma sağlamak için şu anda takvim haftası başına 63.000 aşı dozu alıyor. Bu haftanın sonuna kadar, toplam 126.000 doz aşı gelmiş olacak.", "Salı günü bugüne kadar 8.360 kutu teslim edildi. Sağlık Bakanlığı APA'nın talebi üzerine Salı günü öğle saatlerinde bu rakamları açıkladı. 8.360 dozun çoğunun halihazırda enjekte edilmiş olduğuna inanılmaktadır.", "Sağlık Bakanlığı sözcüsü, \"Tahsisatın hemen ardından aşı olmanız gerekiyor\" dedi.", "Verilen aşı dozları, ilaç toptancılığının 17 lojistik merkezi arasında buna göre paylaştırıldı ve ardından öncelikli aşılama gereksinimleri olan amaçlanan tesislere - huzurevleri ve hastanelerdeki Covid istasyonları - teslim edildi.", "Steiermark'ta sadece 40 aşı dozu 8.360 dozdan 2.800 Viyana aldı. 2.690'ı Aşağı Avusturya'da, 890'ı Salzburg'da, 525'i Vorarlberg'de ve 485'i Tirol'de. Yukarı Avusturya 460, Carinthia 300, Burgenland 170 ve Steiermark 40 aldı.", "Sağlık Bakanlığı'nın vurguladığı gibi, bugün, Salı gününden bu yana, 900 civarında bakım tesisi ve hastane sağlayıcısının, doğrudan Federal Satın Alma Dairesi'nden (BBG) aşı siparişi vermesi mümkün. Siparişler BBG e-shop üzerinden işlenir." ]
}