{
  "id" : "KttlgVVx",
  "url" : "https://kurier.at/politik/inland/wann-kommt-das-oeffi-ticket-fuer-ganz-oesterreich/401123289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:54:34Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4808292/46-173408619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wann kommt das Öffi-Ticket für ganz Österreich?",
  "articleTitleTranslated" : "Tüm Avusturya için toplu taşıma bileti ne zaman geliyor?",
  "articleContent" : [ "Seit elf Monaten wird verhandelt - woran es beim Prestigeprojekt der türkis-grünen Regierung hapert. Die wichtigsten Fragen im Überblick.", "Wer gehofft hat, seine Liebsten mit einem 1-2-3-Ticket unterm Weihnachtsbaum überraschen zu können, den wird die Politik (einmal mehr) enttäuschen: So schnell wird das Ticket nicht kommen.", "Die Verhandlungen zwischen Verkehrsministerin Leonore Gewessler, den neun Landesregierungen, sieben Verkehrsverbünden (Wien, Niederösterreich und das Burgenland sind in der \"Verkehrsverbund Ostregion“ bereits vereint), den ÖBB und der Westbahn gestalten sich zäh.", "Dabei hatte Gewessler schon im Frühjahr berichtet, die Finanzierung für das große 3er-Ticket stehe. Aber was sind die eigentlichen Probleme und Streitereien, und wie optimistisch darf man sein? Warum das Ganze?", "Die Grünen, seit knapp elf Monaten erstmals in einer Bundesregierung, wissen, dass vor allem in Sachen Klimaschutz etwas passieren muss. Nächste Woche werden beim EU-Gipfel die Klimaziele deutlich verschärft, Österreich hat jetzt schon Probleme, die bestehenden zu erfüllen.", "So kam man auf die (alte) Idee eines Österreich-Tickets, um die Bevölkerung aus ihren Autos in Bahn, Bim und Bus zu bringen. Denn jeder eingesparte Liter Benzin oder Diesel hilft der Klimabilanz. Was ist das Ziel?", "Ein Ticket um einen Euro pro Tag für ein Bundesland, um zwei für zwei Bundesländer und um drei Euro für alle neun Bundesländer. Macht in der großen 3er-Variante ein Jahresticket um 1.095 Euro, mit dem man in ganz Österreich ein Jahr lang mit allen öffentlichen Verkehrsmitteln fahren kann.", "Gibt es schon ein Ticket um 365 Euro für alle Öffis eines Bundeslandes? Derzeit nur in Wien (seit 2012) – und demnächst in Vorarlberg, Tirol und Salzburg. Wo hapert es?", "Verhandelt wird über wesentliche Fragen wie: Wie viel Steuergeld muss der Bund jedem Bundesland bzw. jedem Verkehrsverbund ersetzen, wenn nicht mehr normale Pendlerkarten, sondern die dann günstigeren 3er-Tickets angeboten werden?", "Wo soll man das kaufen können? Wer hat Hoheit über die Kundendaten? Wenn alle Verbünde Tarifreformen hin zu den billigeren Tickets machen müssen, wie groß ist der Einnahmenausfall nur beim 1er- und beim 2er-Ticket?", "Und was sollen die Länder für den Ausbau ihres Öffi-Angebots und für eine kundenfreundlichere Taktung bekommen? © Bild: schauTV/Thomas Moser Also hapert es noch überall?", "Nein, es gab mehr als hundert Termine, um zuerst einmal alle technischen Fragen zu lösen, ist aus dem Verkehrsministerium zu erfahren. Der Zugriff auf die Daten soll für alle Bünde gleich sein, die Kunden sollen an jeder Öffi-Verkaufsstelle das Ticket kaufen oder servicieren können.", "Das IT-System kommt von den ÖBB, da in ihrem System bereits alle österreichischen Öffi-Haltestellen programmiert sind. Gewessler verspricht derzeit nur, dass das 3er-Ticket im ersten Halbjahr 2021 zu kaufen sein wird.", "Warum nicht gleich alle? Beim 3er-Ticket ist die Berechnung des Einnahmenausfalls der Verkehrsverbünde am einfachsten, Gewessler hat 240 Millionen Euro an jährlichen Förderungen budgetiert, und das bis zum Ende der Legislaturperiode.", "Bei allen anderen Stufen geht es um die Berechnung des Einnahmenausfalls, was auch der Grund ist, dass die Länder bisher darauf bestehen, dass alle drei Tarifstufen gleichzeitig kommen – denn die Sorge ist groß, dass der Bund nicht Wort hält und zum Schluss ein großes Loch in den Verkehrskassen klafft.  ", "Die Steirer wollen für das 1er-Ticket mindestens 40 Millionen, der Verkehrsverbund Ost fast 200 Millionen – pro Jahr. Und was soll jetzt optimistisch stimmen? Die ersten Verträge für das 3er-Ticket werden gerade an Länder und Verkehrsverbünde verschickt, heißt es aus dem Ministerium.", "Also könnte sich ein 3er-Ticket im nächsten Jahr unterm Weihnachtsbaum ausgehen. 2020 kann man ja auch nur einen Gutschein schenken …" ],
  "articleContentTranslated" : [ "Müzakereler on bir aydır devam ediyor - turkuaz yeşili hükümetin prestij projesinde eksik olan şey. Bir bakışta en önemli sorular.", "Sevdiklerini Noel ağacının altına 1-2-3 biletle şaşırtmayı ümit eden herkes siyaset tarafından hayal kırıklığına uğrayacak (bir kez daha): bilet o kadar çabuk gelmeyecek.", "Ulaştırma Bakanı Leonore Gewessler, dokuz eyalet hükümeti, yedi ulaştırma derneği (Viyana, Aşağı Avusturya ve Burgenland \"Verkehrsverbund Ostregion\" da birleşmiş durumda), ÖBB ve Westbahn arasındaki müzakereler zor.", "Gewessler, baharda büyük 3 biletin finansmanının mevcut olduğunu bildirmişti. Fakat gerçek sorunlar ve argümanlar nelerdir ve ne kadar iyimser olabilirsiniz? Neden her şey?", "Neredeyse on bir aydır ilk kez bir federal hükümetin parçası olan Yeşiller, özellikle iklimin korunması söz konusu olduğunda bir şeyler olması gerektiğini biliyorlar. Önümüzdeki hafta yapılacak AB zirvesinde, iklim hedefleri önemli ölçüde sıkılaştırılacak, Avusturya şimdiden mevcut olanları karşılamada sorunlar yaşıyor.", "Bu, nüfusu arabalarından trene, tramvaya ve otobüse bindirmek için Avusturya bileti (eski) fikri böyle ortaya çıktı. Çünkü tasarruf edilen her litre benzin veya dizel, karbon ayak izinin azaltılmasına yardımcı olur. Amaç ne?", "Bir federal eyalet için günlük bir euro, iki federal eyalet için iki euro ve dokuz federal eyalet için üç euro tutarında bir bilet. Büyük 3 yollu versiyonda, yıllık 1.095 Euro'luk bir bilet alırsınız ve bununla Avusturya'daki tüm toplu taşıma araçlarını bir yıl boyunca kullanabilirsiniz.", "Federal bir eyalette tüm toplu taşıma araçları için 365 Euro'luk bir bilet zaten var mı? Şu anda sadece Viyana'da (2012'den beri) - ve yakında Vorarlberg, Tirol ve Salzburg'da. Nerede?", "Ana sorular şunlardır: Eğer normal şehir içi kartlar artık sunulmuyorsa, daha ucuz 3 biletlik biletler sunuluyorsa, federal hükümetin her federal eyalete veya her ulaşım birliğine ne kadar vergi ödemesi gerekiyor?", "Bunu nereden almalısın? Müşteri verileri üzerinde kimin egemenliği var? Tüm derneklerin daha ucuz biletlere yönelik tarife reformları yapması gerekiyorsa, sadece tekli ve çiftli biletlerde gelir kaybı ne kadar büyük?", "Ve federal eyaletler toplu taşıma tekliflerinin genişletilmesi ve daha müşteri dostu bir frekans için ne almalı? © Resim: schauTV / Thomas Moser Öyleyse hala her yerde bir sorun mu var?", "Hayır, Ulaştırma Bakanlığı'na göre önce tüm teknik sorunları çözmek için yüzden fazla randevu vardı. Verilere erişim tüm gruplar için aynı olmalıdır ve müşteriler, her toplu taşıma satış noktasında bileti satın alabilmeli veya hizmet verebilmelidir.", "BT sistemi ÖBB'den geliyor, çünkü Avusturya'daki tüm toplu taşıma durakları kendi sistemlerinde zaten programlanmış durumda. Gewessler şu anda yalnızca 3 kişilik biletin 2021'in ilk yarısında satın alınabileceğini vaat ediyor.", "Neden hepsi hemen değil? 3 biletle ulaştırma derneklerinin gelir kaybının hesaplanması en kolay olanı, Gewessler yıllık 240 milyon euro sübvansiyon ayırdı ve bu da yasama döneminin sonuna kadar.", "Diğer tüm seviyeler gelir kaybını hesaplamakla ilgilidir, bu da eyaletlerin şu ana kadar üç gümrük seviyesinin de aynı anda gelmesi konusunda ısrar etmelerinin nedeni - çünkü federal hükümetin sözünü tutmayacağı ve sonunda büyük bir delik olacağı konusunda büyük endişe var. trafik kayıtlarındaki boşluklar.", "Styrialılar 1 bilet için en az 40 milyon istiyor, Verkehrsverbund Ost yılda yaklaşık 200 milyon. Ve şimdi sizi iyimser yapan ne olmalı? Bakanlığa göre, 3 bilet için ilk sözleşmeler şu anda federal eyaletlere ve ulaştırma derneklerine gönderiliyor.", "Yani 3 biletlik bir bilet gelecek yıl Noel ağacının altına düşebilir. 2020'de sadece kupon verebilirsiniz ..." ]
}