{
  "id" : "kUhAq26I",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-mit-einer-reisegruppe-zu-einer-corona-demo-fahren/401220159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:30:16Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984486/20210306-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Darf man mit einer Reisegruppe zu einer Corona-Demo fahren?",
  "articleTitleTranslated" : "Bir tur grubu ile korona demosuna gitmeye izin verilir mi?",
  "articleContent" : [ "Ist es rechtlich erlaubt, dass Busunternehmen eine Reisegruppe nach Wien (oder sonst irgendwohin) fahren, um dort an einer Demonstration teilzunehmen. Diese Frage stellt sich, nachdem zwei Reisebusse aus Tirol zur Anti-Corona-Demo nach Wien gefahren sind.", "Zehn Tage später bildete sich just in jenem Ort, von dem die Busse losgefahren sind, ein Corona-Cluster. Ob ein Zusammenhang zwischen dem Besuch der Demo und dem Cluster besteht, konnten die Tiroler Gesundheitsbehörden nicht bestätigen oder widerlegen.", "Was allerdings fraglich ist, ob es rechtlich in Ordnung war, diese Reise in dieser Art durchzuführen. Die einfache Antwort ist ja. Und nein. Ja, eine organisierte Busfahrt zu einer Demonstration ist nicht verboten.", "Wie der Fachverband der Autobus-, Luftfahrt- und Schifffahrtunternehmungen, Berufsgruppe Bus von der Wirtschaftskammer gegenüber dem KURIER bestätigt, ist dies rechtlich möglich. \"Fahrten, die keinem touristischen Zweck dienen, sind weiterhin erlaubt\", heißt es aus dem Fachverband.", "Doch der Teufel steckt im Detail. Denn auch für diese Fahrten sind die gängigen Corona-Hygienemaßnahmen gültig.", "Und wie der Fachverband der WKO erklärt, lauten diese Regelungen wie folgt: Bei diesen Transporten gilt die „Fahrgemeinschaftsregelung“ - aus diesem Grund dürfen bei der Benützung durch Personen, die nicht im gemeinsamen Haushalt leben, im Bus in jeder Sitzreihe max. 2 Personen befördert werden.", "Zusätzlich ist eine den Mund- und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung im Bus zu tragen. Der Busfahrer bzw. der Busunternehmer ist für die Einhaltung dieser Vorschriften im Bus verantwortlich.", "Eine Nichteinhaltung gilt als Verwaltungsübertretung. Der Busunternehmer kann dafür mit einer Geldstrafe von bis zu 3.600 Euro belegt werden. ) Wie man in dem Video, welches der Busunternehmer selbst auf Facebook geteilt hat, sieht, ist von Abstandhalten oder Maske im Bus nichts zu sehen.", "Dementsprechend, war die Fahrt grundsätzlich zwar rechtlich in Ordnung, aber eben nicht unter den gegebenen Umständen. Aus diesem Grund wurden auch, laut Ö1, 350 Anzeigen gegen die Teilnehmer der Fahrt und den Organisator augesprochen." ],
  "articleContentTranslated" : [ "Otobüs şirketlerinin orada bir gösteriye katılmak için bir tur grubunu Viyana'ya (veya başka bir yere) götürmesine yasal olarak izin veriliyor mu? Bu soru, Tirol'den iki koçun Viyana'daki anti-korona gösterisine gitmesinden sonra ortaya çıktı.", "On gün sonra, otobüslerin ayrıldığı yerde bir korona kümesi oluştu. Tirol sağlık yetkilileri, gösteri ziyareti ile küme arasında bir bağlantı olup olmadığını doğrulayamadı veya reddedemedi.", "Ancak tartışmalı olan şey, bu geziyi bu şekilde gerçekleştirmenin hukuken uygun olup olmadığıdır. Basit cevap evet. Ve hayır. Evet, bir gösteriye organize bir otobüs yolculuğu yasak değildir.", "Otobüs, havacılık ve nakliye şirketlerinin meslek birliği, Ticaret Odasının meslek grubu KURIER'e de teyit ettiği gibi, bu hukuken mümkündür. Ticaret birliği, \"Herhangi bir turistik amaca hizmet etmeyen gezilere hala izin verilmektedir\" diyor.", "Ama şeytan ayrıntıda gizlidir. Çünkü ortak Corona hijyen önlemleri bu geziler için de geçerlidir.", "Ve WKO'nun ticaret birliğinin açıkladığı gibi, bu kurallar şu şekildedir: \"Araba birleştirme kuralı\" bu taşımalar için geçerlidir - bu nedenle, aynı evde yaşamayan kişiler tarafından kullanıldığında, en fazla 2 kişi otobüste koltuk her satırı haline yapılabilir.", "Ek olarak, otobüste ağız ve burun bölgesini kaplayan sıkıca oturan bir mekanik koruyucu cihaz takılmalıdır. Otobüste bu kurallara uyulmasından otobüs şoförü veya otobüs işletmecisi sorumludur.", "Uyulmaması idari bir suç olarak kabul edilir. Otobüs işletmecisine bunun için 3.600 Euro'ya kadar para cezası verilebilir. ) Facebook'ta bizzat otobüs işletmecisinin paylaştığı videoda da görebileceğiniz gibi, otobüste mesafenizi veya maskenizi korumaya dair bir iz yok.", "Buna göre, gezi yasal olarak iyiydi, ancak belirli koşullar altında değil. Bu nedenle Ö1'e göre geziye katılanlar ve organizatör hakkında 350 şikayet yapıldı." ]
}