{
  "id" : "KuHhx6zj",
  "url" : "https://kurier.at/kultur/medien/erste-dschungelshow-panik-im-wassertank-aber-die-frisur-haelt/401158032",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:12:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4875621/3_684625.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste \"Dschungelshow\": Panik im Wassertank, aber die Frisur hält",
  "articleTitleTranslated" : "İlk \"orman şovu\": Su tankında panik ama saç modeli geçerli",
  "articleContent" : [ "RTL versucht in einem deutschen Fernsehstudio, Dschungel-Feeling zu erzeugen. Zum Teil gelingt das auch. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Corona-Pandemie verhinderte die 15.  Auflage des Dschungelcamps in Australien.", "Dennoch bekommen Deutschlands Reality-TV-Sternchen von RTL wieder eine vierzehntägige Quarantäne verordnet. Aus „Ich bin ein Star – holt mich hier raus! “ wurde „Ich bin ein Star – die große Dschungelshow“.", "Und ein Blick auf die Kandidatenliste zeigt: Selbst den Satz „Ich bin ein Star“ hätte man streichen können.", "Die Namen Oliver Sanne, Bea Fiedler, Sam Dylan, Lars Tönsfeuerborn, Filip Pavlovic, Mike Heiter, Christina Dimitriou, Xenia von Sachsen, Lydia Kelovitz, Zoe Saip, Djamila Rowe, Frank Fussbroich finden sich auf jener Liste von zwölf Kandidaten, die um ein „Golden Ticket“ für die nächste echte \"IBES\"-Staffel in Australien rittern. © Bild:", "TVNOW / Stefan Gregorowius Ebenso wenig schillernd wie diese Liste zeigt sich der deutsche Schauplatz des Geschehens beim Auftakt am Freitagabend.  : „Zwischen Chemiepark, Wurstfabrik und zerbrochenen Träumen“ ziehen die Kandidaten in ein Fernsehstudio in Hürth bei Köln ein.", "Drinnen sind jede Menge exotische Topfpflanzen platziert, der Schauplatz für die Dschungelprüfungen sieht fast so aus wie immer. Fast. Tiny House Genächtigt wird allerdings nicht in einem Camp, sondern in einem kleinen Holzhäuschen mit 18 Quadratmetern Wohnfläche.", "„Tiny House“ nennt sich die spartanische Unterkunft.", "Die englische Wortschöpfung hat den Machern offenbar so gut gefallen, dass sie alle paar Sätze im Skript des bewährten Moderatorengespanns Sonja Zietlow und Daniel Hartwich auftaucht. © Bild: TVNOW / Stefan Gregorowius RTL pfercht freilich nicht zwölf Personen auf einmal ins „Tiny House“.", "Jeweils drei Kandidaten teilen sich für drei Tage Bett und Hängematte. Danach wird immer eine Person vom Publikum nach Hause geschickt. Nach den vier Durchläufen soll dann das 8er-Halbfinale stehen.", "In der Auftaktshow am Freitag gingen \"Love-Island\"-Teilnehmer Mike Heiter (28), Model Zoe Saip (21) und „Reality-Urgestein“ Frank Fussbroich (52) an den Start. Heiter sieht wie Real-Madrid-Kicker Sergio Ramos aus, ist aber wesentlich netter.", "Er legt Wert darauf, dass die blondierten Haare richtig liegen, daher wird die grüne Zwergenmütze (Achtung, „Tiny House“!) , die dem Dschungelshow-Paket beiliegt, gar nicht erst aufgesetzt.", "Liiert ist der „Influencer“ zum Glück mit einer „Meisterfriseurin“. © Bild: TVNOW / Stefan Gregorowius Urgestein Frank Fussbroich wird als „Reality-Urgestein“ vorgestellt. Er war von 1989 bis 2001 im WDR in der ersten Reality-Soap Deutschlands zu sehen: „Die Fussbroichs“.", "Fun Fact: Ennio Morricone schrieb die Musik für die Sozialstudie. Der Kölner sagt, er habe sich jedes Jahr für den Dschungel beworben, „ich liebe einfach die Kamera“. Daher will er die Show unbedingt gewinnen, sagt er, um sich fürs Original im kommenden Jahr zu qualifizieren.", "Das Problem: Die Kamera liebt ihn keineswegs und er hat noch nicht einmal die Klasse von Thorsten Legat.", "Legat hat übrigens auch einen Mini-Auftritt als Präsentator der Preise: Ein Ticket nach Australien im Jänner 2022, 50.000 Euro und ein Hut. © Bild: TVNOW / Stefan Gregorowius Dschungelküken aus Österreich „Warum geht die Tür nicht auf?", "“ sagt Zoe Salome Saip, als sie der Stretch-Limousine entsteigen möchte. Das ist zwar kein geschmeidiger Ausstieg, aber ein gelungener Einstieg in die Show, wenn man das patscherte Dschungelküken geben möchte.", "Das österreichische Model wurde mit ihrer Teilnahme an \"Germany's Next Topmodel\" 2018 bekannt, außerdem war sie letztes Jahr Kandidatin bei dem RTLII-Format \"Kampf der Realitystars\". Warum gibt es so ein Format, wenn es das Dschungelcamp gibt, fragt man sich.", "Ein Vergleich mit der Kärnterin Larissa Marolt tut sich auf, und RTL blendet auch ein Best-Of der Kärntnerin und Dschungelqueen der Herzen 2014 ein. Leider hat Zoe noch nicht einmal die Klasse von Sarah „Dingens“ Knappik.", "\"Endlich der erste Star\" Als die australische „IBES“-Legende Dr. Bob auftritt, sagt Hartwich: „Nach knapp dreißig Minuten endlich der erste Star! “ An den Stars hapert es zunehmend. Ex-Teilnehmer Julian F.M.", "Stoeckel fasst es als Talk-Gast in der Show zusammen: „Eigentlich ist das Format der Star.“ Jetzt werden Sie sicher fragen: Wer ist eigentlich Julian F.M. Stoeckel?­ © Bild: TVNOW / Stefan Gregorowius \"Nicht ein Mal Pipi\" RTL bemüht sich redlich, Dschungel-Feeling zu erzeugen.", "Zum Teil gelingt das auch. Die Dynamik, die in normalen Jahrgängen durch die größere Gruppe entsteht, wird sich in den Dreier-Konstellationen aber nicht herstellen lassen. Um mehr Leben in die Sache zu bringen, behilft man sich mit prägnanten Ausschnitten aus früheren Staffeln.", "In der ersten Ausgabe wird viel Zeit darauf verwendet, Konzept und Ausstattung der Ersatzshow zu erklären. Man erfährt zum Beispiel, dass die Exkremente im Klo des …. Ja! … „Tiny House“ nicht mit Wasser hinuntergespült, sondern mit Sägespänen bedeckt werden.", "Wobei RTL darauf Wert legt, dass pro Klogang nur eine Portion Sägespäne verwendet werden darf. Zoe: „Ich gehe hier nicht ein Mal Pipi.“ Ein Klo ohne Tür - ist das schon das Maß der Ekeldinge im Dschungeljahrgang 2021?", "Zoe freut sich jedenfalls schon auf die erste Dschungelprüfung. „Ich bin mehr als bereit“, sagt sie, während sie selbstbewusst Kampfsport-Moves andeutet. Sie, die Ex-Handballerin, wünsche sich „etwas Sportliches, mit Wasser!", "“ Der Wunsch wird erfüllt. In der Prüfung „Tierischer Einlauf“ gilt es, in einem verglasten Tank per Magnet einen Schlüssel durch ein Labyrinth zu manövrieren. Erschwernis: Der Wasserpegel steigt kontinuierlich und diverse Amphibien und Reptilien bevölkern das Becken. ", "Schreikrämpfe Sportlich kann man den Auftritt Zoes dann nicht nennen.", "Wenn sie Schreikämpfe bekommt, stellt sich die Frage, ob die Tiere im Tank nicht mehr leiden als das Model selbst. © Bild: TVNOW / Stefan Gregorowius Mike, der zuvor erfolgreich drei Sterne erobert hatte, durfte schon aus dem Tank steigen und versucht nun, Zoe zu beruhigen.", "Vergeblich. Immerhin: Die Haare des „Prince of Bel Hair“ (Hartwich) sind trocken geblieben. Im dritten Tank sieht man Frank, der sich immer wieder nervös umblickt, obwohl er nur die kleineren Tiere ausgefasst hat.", "Kaum ins „Tiny House“ zurückgekehrt, beschwert er sich über das Versagen der weinenden Zoe und deren „Mitleidstour“. Nur, um Minuten später, befragt von Hartwich und Zietlow, zu erklären: Es war ja alles nicht so gemeint.", "Reihung nach der ersten Show: Mike auf Platz 1, Frank (rechts) auf Platz 2, Zoe auf Platz 3 © Bild: TVNOW / Stefan Gregorowius Noch ein Beispiel für den Charme des Fussbroichs:", "Während er anfangs den harten Typen mimt, der auch auf dem Rindenmulch vor dem „Tiny House“ übernachten würde, macht er dann Scherze darüber, die zierliche Zoe ans Fußende des Tiny-House-Bettes zu verfrachten.  :", "Trost spendet da Sonja Zietlows Pointe vom Beginn: „Eine gute Nachricht haben wir: Elf Leute aus der Show werden garantiert nicht ins nächste Dschungelcamp einziehen . “" ],
  "articleContentTranslated" : [ "RTL, bir Alman televizyon stüdyosunda orman hissi yaratmaya çalışır. Bazı durumlarda işe yarıyor. * Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Korona salgını, Avustralya'daki orman kampının 15. baskısını engelledi.", "Yine de, Almanya'nın reality TV yıldızı RTL yine iki haftada bir karantina emri verdi. \"Ben bir yıldızım - çıkar beni buradan! \"Oldu\" Ben bir yıldızım - büyük orman şovu \".", "Ve aday listesine bir göz attığımızda şunu gösteriyor: “Ben bir yıldızım” cümlesi bile silinebilirdi.", "Oliver Sanne, Bea Fiedler, Sam Dylan, Lars Tönsfeuerborn, Filip Pavlovic, Mike Heiter, Christina Dimitriou, Xenia von Sachsen, Lydia Kelovitz, Zoe Saip, Djamila Rowe, Frank Fussbroich isimleri bir Avustralya'daki bir sonraki gerçek \"IBES\" turnuvası için \"Altın Bilet\" i atın. © Görsel:", "TVNOW / Stefan Gregorowius Cuma akşamı başlangıcında bu liste kadar parlak Alman sahnesi de var. : “Kimya parkı, sosis fabrikası ve kırık hayaller arasında” adaylar, Köln yakınlarındaki Hürth'de bir televizyon stüdyosuna taşınıyor.", "İçeride çok sayıda egzotik saksı bitkisi var ve orman testleri için ortam her zamanki gibi neredeyse aynı görünüyor. Neredeyse. Küçük Ev Geceyi bir kampta değil, 18 metrekarelik yaşam alanı olan küçük bir ahşap evde geçireceksiniz.", "\"Küçük Ev\", Spartalı konaklama biriminin adıdır.", "Yaratıcılar görünüşe göre İngilizce kelime oluşturmayı o kadar çok sevdiler ki, yerleşik moderatör ekibi Sonja Zietlow ve Daniel Hartwich'in senaryosunda her birkaç cümlede bir yer alıyor. © Resim: TVNOW / Stefan Gregorowius RTL, on iki kişiyi aynı anda \"küçük eve\" sığdırmıyor.", "Üç aday, üç gün boyunca her biri bir yatak ve hamak paylaşır. Bundan sonra, izleyiciler tarafından her zaman bir kişi eve gönderilir. Dört turdan sonra, sekiz kişilik yarı finaller yapılmalıdır.", "\"Love Island\" katılımcısı Mike Heiter (28), model Zoe Saip (21) ve \"Reality gazisi\" Frank Fussbroich (52) Cuma günü düzenlenen açılış şovunda yarıştı. Neşeli Real Madrid şutörü Sergio Ramos gibi görünüyor, ancak çok daha hoş.", "Ağartılmış saçın doğru konumda olması onun için önemlidir, bu nedenle orman şov paketine dahil olan yeşil cüce şapka (dikkat, \"Küçük Ev\"!) Bile giyilmez.", "Neyse ki, \"etkileyici\" bir \"usta kuaför\" e yalan söylüyor. © Image: TVNOW / Stefan Gregorowius usta Frank Fussbroich, bir \"gerçeklik duayeni\" olarak tanıtıldı. 1989'dan 2001'e kadar WDR'de Almanya'nın ilk realite sabunu olan \"Die Fussbroichs\" te görüldü.", "Eğlenceli gerçek: Ennio Morricone sosyal çalışma için müzik yazdı. Kolonyalı adam her yıl ormana başvurduğunu söylüyor, “Ben sadece kamerayı seviyorum”. Gelecek yıl orijinal yarışmaya hak kazanmak için gösteriyi kazanmak için can attığını söylüyor.", "Sorun: Kamera onu hiç sevmiyor ve Thorsten Legat'ın dersi bile yok.", "Bu arada, Legat ayrıca ödüllerin sunucusu olarak küçük bir görünüme sahip: Ocak 2022'de Avustralya'ya bir bilet, 50.000 euro ve bir şapka. © Görsel: TVNOW / Stefan Gregorowius Avusturya'dan orman civcivleri “Kapı neden açılmıyor?", "Zoe Salome Saip, esnek limuzinden çıkmaya çalışırken diyor. Bu pürüzsüz bir çıkış değil, dövülmüş orman civcivine vermek istiyorsanız gösteriye başarılı bir giriş.", "Avusturyalı model, \"Germany's Next Topmodel\" 2018'e katılımıyla tanındı ve geçen yıl RTLII formatı \"Kampf der Realitystars\" için aday oldu. Orman kampı varken neden böyle bir format var, insan merak ediyor.", "Carinthian Larissa Marolt ile bir karşılaştırma açılıyor ve RTL aynı zamanda Carinthian'ın en iyileri ve orman kraliçesi 2014'te kayboluyor. Ne yazık ki, Zoe, Sarah \"Dingens\" Knappik'in sınıfına bile sahip değil.", "\"Nihayet ilk yıldız\" Avustralyalı \"IBES\" efsanesi Dr. Bob ortaya çıkıyor, Hartwich şöyle diyor: “Otuz dakikadan kısa bir süre sonra nihayet ilk yıldız! Yıldızlar giderek eksik kalıyor. Eski katılımcı Julian F.M.", "Stoeckel, şovun bir konuşma konuğu olarak bunu özetliyor: \"Aslında, format yıldızdır.\" Şimdi muhtemelen şunu soracaksınız: Julian F.M. Stoeckel? © Image: TVNOW / Stefan Gregorowius \"Bir kez çiş yapmaz\" RTL, orman hissi yaratmak için çok çalışır.", "Bazı durumlarda işe yarıyor. Normal yaş gruplarında daha büyük grupta ortaya çıkan dinamikler, ancak, üç kişilik takımyıldızlarda oluşturulamaz. Konuya daha fazla hayat vermek için, önceki sezonlardan kısa alıntılarla idare edilir.", "İlk baskıda, değişim gösterisinin konseptini ve ekipmanını açıklayan çok zaman harcandı. Örneğin, tuvaletin içindeki dışkı…. Evet! ... \"Küçük Ev\" suyla yıkanmaz, talaşla kaplanır.", "RTL, tuvalet başına yalnızca bir parça talaş kullanılabilmesine büyük önem vermektedir. Zoe: \"Buraya işemem bile.\" Kapısız bir tuvalet - 2021 orman yılında iğrenme ölçüsü bu mu?", "Her durumda, Zoe şimdiden ilk orman testini dört gözle bekliyor. Kendinden emin bir şekilde dövüş sanatları hareketlerini önerdiği için \"Hazır olmaktan fazlasıyım\" diyor. Siz, eski hentbol oyuncusu, “su ile sportif bir şey!", "\"Dilek yerine getirildi. \"Hayvan Lavmanı\" testinde görev, bir mıknatıs kullanarak bir cam tanktaki labirentte bir anahtarı hareket ettirmektir. Zorluk: Su seviyesi sürekli yükselir ve çeşitli amfibiler ve sürüngenler havzayı doldurur.", "Bağırmak uyuyor Zoe'nin sportif görünüşünü arayamazsınız.", "Çığlık atan kavgalar aldığında, tanktaki hayvanların modelin kendisinden daha fazla acı çekip çekmediği sorusu ortaya çıkıyor. © Image: TVNOW / Stefan Gregorowius Mike, daha önce başarılı bir şekilde üç yıldız kazanmış, tanktan çıkmasına izin verildi ve şimdi yapmaya çalışıyor Zoe'yi sakinleştirmek için.", "Nafile. Sonuçta: \"Bel Saç Prensi\" nin (Hartwich) saçı kuru kaldı. Üçüncü tankta, sadece daha küçük hayvanları yakaladığı halde gergin bir şekilde etrafına bakmaya devam eden Frank'i görebilirsiniz.", "\"Küçük Ev\" e döner dönmez, ağlayan Zoe'nin başarısızlığından ve \"acıma turundan\" şikayet etti. Hartwich ve Zietlow tarafından sorulduğunda, sadece birkaç dakika sonra açıklamak gerekirse: Öyle kastedilmedi.", "İlk gösteriden sonraki sıralama: Mike 1. sırada, Frank (sağda) 2. sırada, Zoe 3. sırada © Görsel: TVNOW / Stefan Gregorowius Fussbroich'in cazibesine bir başka örnek:", "Başlangıçta geceyi \"minik evin\" önündeki ağaç kabuğu malçında geçirecek olan sert adamı taklit ederken, ardından minik Zoe'yi minik ev yatağının eteğine taşımakla ilgili şakalar yapıyor. :", "Sonja Zietlow'un en başından beri yaptığı vuruşlar teselli veriyor: “İyi haberlerimiz var: şovdaki on bir kişinin bir sonraki orman kampına taşınmayacağı kesin. \"" ]
}