{
  "id" : "kuJ3jmeE",
  "url" : "https://kurier.at/sport/fussball/09-debakel-fuer-den-fc-southampton-und-trainer-hasenhuettl/401176456",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T22:29:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913491/46-175384371.jpg",
  "imageCopyright" : "APA/AFP/POOL/PHIL NOBLE / PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "0:9! Debakel für den FC Southampton und Trainer Hasenhüttl ",
  "articleTitleTranslated" : "0: 9! FC Southampton ve teknik direktör Hasenhüttl için yenilgi",
  "articleContent" : [ "Arsenal verlor in den Dienstag-Spielen der Premier League nach zwei Roten Karten in Wolverhampton mit 1:2. Englands Rekordmeister Manchester United schloss mit einem Kantersieg in der Premier League vorerst zu Spitzenreiter und Ortsrivale Manchester City auf.", "Die Red Devils schlugen den früh dezimierten FC Southampton  9:0. Das Team von Trainer Ralph Hasenhüttl verlor Alexandre Jankewitz schon in der zweiten Minute durch eine Rote Karte wegen groben Foulspiels.", "Auch Jan Bednarek sah bei den Gästen in der Schlussphase noch Rot. Tabellenführer City tritt ebenso wie Meister FC Liverpool erst am Mittwoch zu seinem nächsten Spiel an. Hasenhüttl hatte mit seinem Team bereits im Oktober 2019 mit 0:9 - damals gegen Leicester - verloren.", "Southampton ist derzeit Tabellen-Zwölfter. Nach sieben Spielen ohne Niederlage musste sich Arsenal in der Premier League wieder geschlagen geben. Die Londoner verloren bei den Wolverhampton Wanderers am Dienstag trotz Führung noch mit 1:2.", "Ruben Neves (45.+5/Elfer) und Joao Moutinho (49.) sorgten mit ihren Toren kurz vor und nach der Pause für die Wende. Arsenal spielte 20 Minuten nur noch mit neun Spielern, nachdem Abwehrchef David Luiz (45.) und Torhüter Bernd Leno (73.) jeweils die Rote Karte gesehen hatten.", "Nach der Führung der \"Gunners\" durch Nicolas Pepe (32.) musste zunächst Luiz nach einer \"Notbremse\" vom Platz, Neves verwertete den Strafstoß. In der zweiten Halbzeit berührte Leno den Ball dann außerhalb des Strafraums mit den Händen und musste ebenfalls vom Feld.", "Wolverhampton hatte zuvor acht Ligaspiele in Folge nicht mehr gesiegt. Arsenal schaffte es damit nicht, an die vorderen Plätze heranzurücken." ],
  "articleContentTranslated" : [ "Arsenal, Wolverhampton'da iki kırmızı kart gördükten sonra Salı günkü Premier Lig maçlarında 2-1 mağlup oldu. İngiltere'nin rekor şampiyonu Manchester United, Premier Lig'de bir galibiyetle şimdilik liderler ve yerel rakipler Manchester City'yi yakaladı.", "Red Devils, erken kırılan Southampton FC'yi 9-0 yendi. Teknik direktör Ralph Hasenhüttl ikinci dakikada Alexandre Jankewitz'i ağır faul nedeniyle kırmızı karta kaybetti.", "Jan Bednarek de kapanış etaplarında misafirler arasında kırmızıyı gördü.Lider City, şampiyon Liverpool FC gibi bir sonraki maçını sadece Çarşamba günü oynayacak. Hasenhüttl ve ekibi, Ekim 2019'da Leicester'a karşı çoktan 9-0 mağlup olmuştu.", "Southampton şu anda tabloda on ikinci sırada. Yenilgisiz yedi maçın ardından Arsenal, Premier Lig'de yenilgiyi kabul etmek zorunda kaldı. Londralılar Salı günü Wolverhampton Wanderers'da galibiyete rağmen 2-1 mağlup oldu.", "Ruben Neves (45. + 5/911) ve Joao Moutinho (49.), moladan kısa bir süre önce ve sonra golleriyle dönüş yaptı. Arsenal, savunma patronu David Luiz (45.) ve kaleci Bernd Leno'nun (73.) her biri kırmızı kart gördükten sonra 20 dakika boyunca dokuz oyuncuyla oynadı.", "Nicolas Pepe (32.) \"Nişancılar\" a liderlik ettikten sonra, Luiz \"acil durum freninden\" sonra sahayı terk etmek zorunda kaldı ve Neves cezayı kurtardı. İkinci yarıda daha sonra ceza sahası dışındaki topa elleriyle dokunan Leno, sahayı da terk etmek zorunda kaldı.", "Wolverhampton daha önce arka arkaya sekiz lig maçı kazanamadı. Arsenal ön koltuklara çıkmayı başaramadı." ]
}