{
  "id" : "kUKfVlrO",
  "url" : "https://kurier.at/politik/inland/corona-ausgangsbeschraenkungen-wieder-rund-um-die-uhr/401139744",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T20:37:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841610/46-173750433.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Ausgangsbeschränkungen wieder rund um die Uhr",
  "articleTitleTranslated" : "Corona çıkış kısıtlamaları günün her saati tekrar",
  "articleContent" : [ "Nach der kurzen Weihnachtspause treten am Stefanitag wieder strikte Corona-Maßnahmen in Kraft. Privat-Treffen sind nur noch eingeschränkt erlaubt: Mehrere Personen aus einem Haushalt dürfen bloß eine Person aus einem anderen treffen.", "Ausgangsbeschränkungen gelten wieder rund um die Uhr. Man darf nur aus bestimmten Gründen das Haus verlassen, etwa um zur Arbeit zu kommen, anderen zu helfen, einzukaufen, spazieren zu gehen, Tiere auszuführen oder Outdoor-Sport zu betreiben.", "Gelten wird der neue Lockdown, der auch Sperren des Handels und die Schließung von Friseuren und sonstigen persönlichen Dienstleistern beinhaltet, de facto bis inklusive 17.  Jänner.", "Danach ist die Wiedereröffnung des Handels aber auch des Kulturlebens und der Gastronomie zumindest untertags vorgesehen. In der ersten Woche kann von den Erleichterungen allerdings nur profitieren, wer sich davor (kostenlos) auf das Corona-Virus getestet haben wird.", "Entsprechende Verordnungen, die diese Regeln genauer definieren, sind freilich noch in Ausarbeitung." ],
  "articleContentTranslated" : [ "Kısa Noel tatilinin ardından Stefanitag'da sıkı korona önlemleri tekrar yürürlüğe girecek. Özel toplantılara yalnızca sınırlı bir ölçüde izin verilir: Bir haneden birkaç kişinin yalnızca diğerinden bir kişiyle görüşmesine izin verilir.", "Çıkış kısıtlamaları günün her saati tekrar uygulanır. Evden yalnızca belirli nedenlerle çıkmanıza izin verilir; örneğin işe gelmek, başkalarına yardım etmek, alışverişe çıkmak, yürüyüşe çıkmak, hayvan çıkarmak veya açık hava sporları yapmak için.", "Ticaretin engellenmesi ve kuaförlerin ve diğer kişisel hizmet sağlayıcıların kapatılmasını da içeren yeni tecrit aslında 17 Ocak'a kadar geçerli olacak.", "Bundan sonra ticaretin ve aynı zamanda kültür hayatının ve gastronominin en azından gün içinde yeniden açılması planlanıyor. Ancak ilk hafta rahatlamadan ancak önceden corona virüsü için test (ücretsiz) yaptırdıysanız faydalanabilirsiniz.", "Bu kuralları daha kesin bir şekilde tanımlayan ilgili kanunlar elbette hala hazırlanmaktadır." ]
}