{
  "id" : "KukjyEXo",
  "url" : "https://www.derstandard.at/story/2000125131374/wie-eine-initiative-vor-gericht-den-kultur-lockdown-kippen-koennte?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:04Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie eine Initiative vor Gericht den Kultur-Lockdown kippen könnte",
  "articleTitleTranslated" : "Mahkemedeki bir girişim kültür kilitlenmesini nasıl bozabilir?",
  "articleContent" : [ "Im Jahr zwei der Pandemie regt sich in der Kulturbranche vielerorts Unmut gegen ihre komplette Stilllegung: In Frankreich werden massenhaft Theater besetzt, in Spanien darf nach Protesten schon seit Monaten wieder gespielt werden, in Österreich?", "Ziehen die Kulturschaffenden vor das Höchstgericht.", "Geht es nach der Initiative \"Florestan\", die von Künstlern wie Alfred Dorfer, Angelika Kirchschlager, Nina Proll oder der Politologin Ulrike Guérot getragen wird, soll der Verfassungsgerichtshof entscheiden, ob die Corona-bedingten Einschränkungen im Kulturbereich rechtens und verhältnismäßig waren.  ", "Gegründet wurde \"Florestan\" im letzten Jahr von dem Pianisten Florian Krumpöck. \"Es war kein Schnellschuss\", wie er dem STANDARD sagt, \"sondern gut überlegt. Ich hätte es nicht gemacht, wenn mir nicht Juristen gesagt hätten, dass eine solche Beschwerde beim VfGH Erfolg haben könnte.\"", "Unterstützt durch zwei Anwälte wurde diese nun beim Höchstgericht eingereicht und sogleich bearbeitet. Acht Wochen hat das Gesundheitsministerium nun Zeit, seine Entscheidungen gut zu begründen, bis zum Sommer könnte der VfGH dann sein Urteil sprechen.", "Dass es bis dahin freilich wieder Öffnungsschritte für die Kultur geben könnte, ist den Beschwerdeführern bewusst, es geht ihnen aber um Grundsätzliches:", "Wie, so Krumpöck, könne sichergestellt werden, dass in Zukunft verfassungsrechtlich geschützte Bereiche der Gesellschaft nicht mehr einfach nach dem \"Rasenmäherprinzip\" lahmgelegt werden?  :", "Es gehe nicht um ein Ausspielen des Kulturbetriebs gegen andere Bereiche wie etwa den Handel, aber: Dass die Religionsfreiheit bei allen Verordnungen hochgehalten werde und man in diesem Bereich auf freiwillige Selbstbeschränkung der Religionsgemeinschaften setze, sei ein Widerspruch.", "Außerdem habe \"das Gesundheitsministerium bis dato einfach nicht nachgewiesen, dass es kein gelinderes Mittel als einen kompletten Kultur-Lockdown gab, obwohl es aufgrund der hervorragenden Präventionskonzepte zu keinerlei Clusterbildung im Publikumsbereich kam\".", "Erste Studien zur geringen Ansteckungsgefahr in Kultureinrichtungen sowie die Erfahrung aus geglückten Theateröffnungen in Spanien geben Krumpöck und seinen Mitstreitern aktuell Auftrieb.", "Allerdings wird der VfGH zu klären haben, ob die Bundesregierung im Frühjahr und Herbst 2020 mit dem Wissen von damals richtig gehandelt hat.", "Verhältnismäßigkeit und das gelindeste Mittel müssen dafür gegeben sein, aber auch die Gleichbehandlung mit anderen Grundrechten muss prinzipiell eingehalten werden.", "Die Initiative \"Florestan\" pocht auf die Freiheit der Kunst, die in Österreich im Paragraf 17a des Staatsgrundgesetzes festgeschrieben ist:", "\"Das künstlerische Schaffen, die Vermittlung von Kunst sowie deren Lehre sind frei\", heißt es dort – eine sehr starke Ausformulierung der Kunstfreiheit, die es so erst seit 1982 gibt.  :", "Sie geht zurück auf die Erfahrung mit den Wiener Aktionisten, die in den 1960er- und 1970er-Jahren mehrfach festgenommen und verurteilt wurden für Dinge, die im heutigen Kulturgeschehen fast schon zum guten Ton gehören.", "Die Ausübung der Künste ist durch die Pandemie weniger beeinträchtigt als deren Vermittlung. Es wird zu hinterfragen sein, ob die Bundesregierung hier zu wenig ermöglicht, wenn etwa die Vermittlung von Religion in Gotteshäusern nach wie vor zulässig ist.", "Alle vom STANDARD befragten Verfassungsjuristen sehen denn auch intakte Chancen, dass der VfGH dem Antrag recht geben könnte. \"Kritisch ist aus meiner Sicht die Bevorzugung der Kirchen\", sagt Peter Bußjäger von der Uni Innsbruck.", "\"Es gibt keine Hierarchie der Grundrechte, von daher ist es wohlbegründet, wenn Gleichbehandlung eingefordert wird. Das Argument, das entgegengehalten werden kann, ist, dass nur schrittweise geöffnet werden kann und die Situation weiterhin sehr angespannt ist.\"", "Magdalena Pöschl von der Uni Wien meint, man müsse der Politik wegen der Komplexität der betroffenen Interessen einen gewissen Spielraum zugestehen.", "\"Das ändert aber nichts daran, dass Beschränkungen verhältnismäßig sein müssen und dass sie nicht einen Lebensbereich im Verhältnis zu anderen Lebensbereichen grundlos benachteiligen dürfen.\" Dass die Beschränkungen im Kulturbereich das derzeit erfüllen, scheint ihr \"fraglich\".", "Auch die Verfassungskoryphäen Bernd-Christian Funk und Heinz Mayer (Uni Wien) teilen die Ansicht. Letzterer hat das grüne Gesundheitsministerium in diesen Fragen sogar beraten, sich mit seiner Ansicht einer Ausnahme des Kulturbereichs aber nicht durchgesetzt.", "\"Ich war im Herbst mehrmals im Theater und habe gesehen, wie gut die Sicherheitsmaßnahmen waren\", sagt Mayer. \"Aber die Grünen waren hier, denke ich, zu schwach, und den Türkisen ist die Kultur nicht wichtig genug.\"", "Unabhängig vom Ergebnis verweist Krumpöck jedenfalls auf den Druck, den ein Gang zum Höchstgericht aufbauen kann. In Bayern etwa wurde kurz vor Einbringung eines solchen Antrags gelockert. Was würde nun passieren, wenn der VfGH der Beschwerde recht gibt?", "Vermutlich nicht viel, meinen die Experten. Man müsste wohl prüfen, inwiefern die für die Schließungen geflossenen Entschädigungen ausreichen oder nicht, sagt Jurist Funk. Nachsatz: \"Ich möchte das nicht berechnen müssen.\" (Stefan Weiss, 18.3.2021)" ],
  "articleContentTranslated" : [ "Salgının ikinci yılında, kültür endüstrisinde birçok yerde tamamen kapanmasıyla ilgili bir kızgınlık var: Fransa'da tiyatrolar toplu halde işgal edildi, İspanya'da protestolardan sonra aylarca Avusturya'da tekrar oynamasına izin verildi mi?", "Kültür işçilerini en yüksek mahkemeye çekin.", "Alfred Dorfer, Angelika Kirchschlager, Nina Proll veya siyaset bilimci Ulrike Guérot gibi sanatçıların desteklediği \"Florestan\" girişimine bağlıysa, kültür alanında Corona ile ilgili kısıtlamaların olup olmadığına Anayasa Mahkemesi karar vermelidir. yasal ve orantılı.", "\"Florestan\" geçen yıl piyanist Florian Krumpöck tarafından kuruldu. STANDARD'a söylediği gibi, \"Hızlı bir atış değildi\", \"bu iyi düşünüldü. Hukuk uzmanları bana VfGH ile böyle bir şikayetin başarılı olabileceğini söylemeseydi bunu yapmazdım.\"", "İki avukat tarafından desteklenen bu belge şimdi Yüksek Mahkeme'ye sunuldu ve derhal işleme alındı. Sağlık Bakanlığı'nın kararları için geçerli gerekçeler vermek için sekiz haftası bulunuyor ve Anayasa Mahkemesi daha sonra kararını yaza kadar açıklayabilir.", "Şikayet sahipleri o zamana kadar kültürü yeniden açmak için elbette adımlar olabileceğinin farkındadır, ancak temellerle ilgilenirler:", "Krumpöck'e göre, toplumun anayasa hukukuyla korunan gelecekteki alanlarında artık \"çim biçme makinesi ilkesine\" göre felç olmayacağı nasıl garanti edilebilir? :", "Kültür endüstrisini ticaret gibi diğer alanlara karşı oynamakla ilgili değil, ama: Din özgürlüğünün tüm kanunlarda korunduğu ve dini toplulukların bu alanda gönüllü olarak kendi kendilerini sınırlamalarına bel bağladıkları bir çelişkidir.", "Ek olarak, \"Sağlık Bakanlığı, mükemmel önleme konseptleri nedeniyle kamusal alanda hiçbir küme oluşumu olmamasına rağmen, tam bir kültür kilitlemesinden daha yumuşak bir yolun olmadığını henüz kanıtlamamıştır\".", "Kültür kurumlarında düşük enfeksiyon riski üzerine yapılan ilk çalışmalar ve İspanya'daki başarılı tiyatro açılışlarından edinilen deneyimler şu anda Krumpöck ve meslektaşlarına destek veriyor.", "Bununla birlikte, Anayasa Mahkemesi, Federal Hükümetin 2020 ilkbahar ve sonbaharında doğru hareket edip etmediğini o zamandan edindiği bilgilerle açıklığa kavuşturmak zorunda kalacak.", "Orantılılık ve en hafif araçlar verilmelidir, ancak ilke olarak diğer temel haklarla eşit muamele de gözetilmelidir.", "\"Florestan\" girişimi, Avusturya'da Anayasanın 17a Bölümünde yer alan sanat özgürlüğünde ısrar ediyor:", "\"Sanatsal yaratım, sanatın iletişimi ve öğretimi ücretsizdir\" diyor - yalnızca 1982'den beri var olan çok güçlü bir sanatsal özgürlük formülasyonu. :", "1960'larda ve 1970'lerde birçok kez tutuklanan ve bugünün kültür sahnesinde neredeyse iyi bir form olarak kabul edilen şeyler nedeniyle mahkum edilen Viyanalı eylemcilerle olan deneyime geri dönüyor.", "Sanat pratiği, salgından onlara öğretmekten daha az etkilendi. Örneğin ibadet yerlerinde dinin arabuluculuğuna hala izin veriliyorsa, federal hükümetin burada çok az izin verip vermediği sorgulanmalıdır.", "STANDARD tarafından sorgulanan tüm anayasa avukatları, Anayasa Mahkemesinin başvuruyu onaylama şansını tam olarak görüyor. Innsbruck Üniversitesi'nden Peter Bußjäger, \"Bence kiliselere verilen tercih kritiktir\" diyor.", "\"Temel haklar hiyerarşisi yoktur, bu nedenle eşit muamelenin talep edilebilmesi için sağlam temellere dayanmaktadır. Karşı çıkılabilecek argüman, yalnızca kademeli olarak açılabileceği ve durumun çok gergin kalmasıdır.\"", "Viyana Üniversitesi'nden Magdalena Pöschl, ilgili çıkarların karmaşıklığı göz önüne alındığında, politikacılara belirli bir alan tanınması gerektiğine inanıyor.", "\"Ancak bu, kısıtlamaların orantılı olması gerektiği ve yaşamın bir alanını diğer yaşam alanlarına göre sebepsiz yere dezavantajlı duruma düşürmemesi gerektiği gerçeğini değiştirmez.\" Kültür sektöründeki kısıtlamaların şu anda bunu yerine getirdiği ona \"sorgulanabilir\" görünüyor.", "Anayasal aydınlar Bernd-Christian Funk ve Heinz Mayer (Viyana Üniversitesi) de bu görüşü paylaşıyor. İkincisi, Yeşil Sağlık Bakanlığı'na bu konularda bile tavsiyelerde bulundu, ancak kültür sektöründeki bir istisna görüşüyle galip gelmedi.", "Mayer, \"Sonbaharda birkaç kez tiyatroya gittim ve güvenlik önlemlerinin ne kadar iyi olduğunu gördüm\" diyor. \"Ama Yeşiller bence burada çok zayıftı ve Turkuaz kültür konusunda yeterince önemli değil.\"", "Sonuç ne olursa olsun, Krumpöck, yüksek mahkemeye gitmenin yaratabileceği baskıya atıfta bulunuyor. Örneğin Bavyera'da, böyle bir başvurunun sunulmasından kısa bir süre önce rahatlamıştı. Anayasa Mahkemesi şikayeti onaylarsa şimdi ne olur?", "Uzmanlar, muhtemelen çok fazla olmadığını söylüyorlar. Avukat Funk, kapanışlar için ödenen tazminatın ne ölçüde yeterli olup olmadığının kontrol edilmesi gerektiğini söylüyor. Postscript: \"Bunu hesaplamak zorunda kalmak istemiyorum.\" (Stefan Weiss, 18 Mart 2021)" ]
}