{
  "id" : "KuqhRaiH",
  "url" : "https://kurier.at/sport/wintersport/em-medaille-fuer-bobpilotin-katrin-beierl/401150826",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T15:42:21Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862073/46-173657481.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei EM-Medaillen: Der Austrobob erlebt ein Revival",
  "articleTitleTranslated" : "İki EM madalyası: Austrobob bir canlanma yaşıyor",
  "articleContent" : [ "Sowohl Beierl/Onasanya bei Frauen als auch Maier/Sammer bei den Herren landen in Winterberg auf Rang drei. Österreich hat einen neuen Bob-Star: Katrin Beierl, 27-jährige Pilotin aus Niederösterreich, ist in diesem Winter in der Erfolgsspur unterwegs und fährt die größten Erfolge ihrer Karriere ein.", "Bei der EM in Winterberg raste Beierl mit ihrer Anschieberin Jennifer Onasanya zur Bronzemedaille. Der Jubel kannte beim Duo keine Grenzen. Denn mit dem dritten Platz auf der deutschen Bahn bestätigten die beiden nicht nur ihre aktuelle Hochform, sie bewiesen beim Großereignis auch ihre Nervenstärke.", "Nachdem sie schon im ersten Lauf auf Rang drei gelegen waren, verteidigten Beierl/Onasanya ihren Podestplatz auch im Finale und wurden zeitgleich mit den Deutschen Jamanka/Fiebig Dritte. © Bild:", "APA/EXPA/JOHANN GRODER Der dritte Platz von Katrin Beierl kam nicht unerwartet, denn die Niederösterreicherin war mit ihrer Anschieberin Jennifer Onasanya in dieser Saison schon mehrmals im Spitzenfeld zu finden.  :", "Mit der Bronzemedaille von Benjamin Maier und Markus Sammer hatte hingegen kaum jemand gerechnet. Denn der Tiroler kam in dieser Saison noch nicht richtig auf Touren. Dass Maier über sehr viel Fahrgefühl verfügt und am Start einer der besten Athleten ist, war freilich bekannt.", "Diese Eigenschaften stellte er in Winterberg eindrucksvoll unter Beweis. Benjamin Maier raste auf den dritten Platz © Bild: APA/EXPA/JOHANN GRODER „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, meinte Maier. Strahlen durfte auch Nationaltrainer Wolfgang Stampfer: „Das heutige Ergebnis übertrifft wirklich alle Erwartungen.", "Zwei Medaillen an einem Tag ist schon richtig stark. Sowas hab’ ich als Trainer auch noch nicht erlebt . “" ],
  "articleContentTranslated" : [ "Kadınlar için Beierl / Onasanya ve erkekler için Maier / Sammer Winterberg'de üçüncü oldu. Avusturya'nın yeni bir kar kızağı yıldızı var: Aşağı Avusturya'dan 27 yaşındaki pilot Katrin Beierl, bu kış başarıya giden yolda ve kariyerinin en büyük başarılarına sahip.", "Winterberg'deki Avrupa Şampiyonası'nda Beierl, iticisi Jennifer Onasanya ile bronz madalya için yarıştı. Tezahürat ikiliyle sınır tanımadı. Çünkü Alman demiryolunda üçüncülükle, ikisi sadece mevcut en üst formlarını doğrulamakla kalmadı, aynı zamanda büyük olayda sinir güçlerini de kanıtladılar.", "İlk koşuda üçüncü olduktan sonra, Beierl / Onasanya finalde podyum pozisyonunu korudu ve Alman Jamanka / Fiebig ile aynı anda üçüncü oldu. © Görsel:", "APA / EXPA / JOHANN GRODER Katrin Beierl için üçüncü sıra beklenmedik değildi, çünkü Aşağı Avusturyalı ve onun iticisi Jennifer Onasanya zaten bu sezon birkaç kez zirvede yer aldı. :", "Benjamin Maier ve Markus Sammer'den bronz madalya beklemiyordu. Çünkü Tirol bu sezon pek gitmedi. Maier'in çok fazla sürüş deneyimine sahip olduğu ve başlangıçta en iyi atletlerden biri olduğu iyi biliniyordu.", "Bu özelliklerini Winterberg'de etkileyici bir şekilde gösterdi. Benjamin Maier yarışarak üçüncü sıraya yükseldi © Image: APA / EXPA / JOHANN GRODER “Yarışmaya kıyasla, nereye gittiğimizi gerçekten bilmiyorduk.", "İşlerin bu kadar iyi gitmesi şaşırtıcıydı. Ama elbette çok mutluyuz ”dedi. Ulusal teknik direktör Wolfgang Stampfer de parlamayı başardı: “Bugünün sonucu gerçekten tüm beklentileri aşıyor.", "Bir günde iki madalya gerçekten güçlü. Koç olarak böyle bir şey görmedim. \"" ]
}