{
  "id" : "kurndRgo",
  "url" : "https://kurier.at/kultur/max-ophuels-preis-arman-t-riahi-raeumt-mit-fuchs-im-bau-ab/401166072",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T20:50:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822404/46-173568362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Max Ophüls Preis: Arman T. Riahi räumt mit \"Fuchs im Bau\" ab",
  "articleTitleTranslated" : "Max Ophüls Ödülü: Arman T. Riahi \"Fuchs im Bau\" ile kazandı",
  "articleContent" : [ "Die österreichische Produktion „Fuchs im Bau“ gehört zu den großen Gewinnern des 42.  Filmfestivals „Max Ophüls Preis“ in Saarbrücken, dessen coronabedingte Onlineausgabe Samstagabend mit der Preisvergabe zu Ende ging.", "Arman T. Riahi wurde für sein Werk über eine Gefängnisschule in einer Wiener Haftanstalt als bester Regisseur geehrt. Auch der Drehbuchpreis und jener der Jugendjury gingen an den geplanten Eröffnungsfilm der in den Juni verschobenen Diagonale.", "Der zweite Gewinner des Abends wurde das deutsch-ghanaische Werk „Borga“ von Regisseur York-Fabian Raabe, der darin einen jungen Ghanaer porträtiert, der sich in Deutschland ein neues Leben erhofft.", "Der Film wurde mit dem Hauptpreis sowie dem Publikumspreis als bester Spielfilm, mit der Ehrung als gesellschaftlich relevanter Film und mit der Ehrung der ökumenischen Jury bedacht.", "Insgesamt wurden bei dem seit 17.  Jänner online stattfindenden Max Ophüls Preis, das als Kaderschmiede des jungen deutschsprachigen Films gilt, 98 Filme gezeigt, von denen 50 in vier Wettbewerbsschienen liefen." ],
  "articleContentTranslated" : [ "Avusturya yapımı “Fuchs im Bau”, korona konulu online baskısı Cumartesi akşamı ödül töreniyle sona eren Saarbrücken'de düzenlenen 42. “Max Ophüls Preis” film festivalinin büyük kazananlarından biri.", "Arman T. Riahi, Viyana'daki bir hapishane okulundaki çalışmasıyla en iyi yönetmen olarak onurlandırıldı. Senaryo ödülü ve gençlik jürisinin ödülü, Diagonale'nin Haziran ayına ertelenen planlanan açılış filmine de verildi.", "Gecenin ikinci galibi, yönetmen York-Fabian Raabe'nin Almanya'da yeni bir yaşam ümit eden genç bir Ganalı'yı canlandıran Alman-Ganalı işi “Borga” oldu.", "Film ana ödülün yanı sıra en iyi uzun metrajlı film için seyirci ödülüne layık görüldü, sosyal açıdan önemli bir film ödülü ve ekümenik jüri onuruna layık görüldü.", "17 Ocak'tan bu yana online olarak gerçekleşen ve Alman yapımı genç filmlerin kadrosu olarak kabul edilen Max Ophüls Ödülü'nde 50'si dört yarışma pistinde gösterilen toplam 98 film gösterildi." ]
}