{
  "articleContent" : [ "Das Karriere-Netzwerk LinkedIn schickt seine Belegschaft für eine Woche in den Urlaub.", "Wie das US-Unternehmen am Freitag mitteilte, haben fast alle der 15.900 Vollzeit-Beschäftigten ab kommendem Montag eine Woche frei, um sich nach mehr als einem Jahr im Corona-Homeoffice zu erholen und ein Burnout zu verhindern.", "Nur eine kleine Mannschaft soll den Betrieb aufrechterhalten und dann später eine Auszeit nehmen. \"Es hat etwas Magisches, wenn die ganze Firma zur selben Zeit eine Pause macht\", erklärte LinkedIn auf eine Anfrage der Nachrichtenagentur AFP.", "Das Beste daran sei, bei der Rückkehr zur Arbeit keine Flut unbeantworteter interner E-Mails vorzufinden. LinkedIn und viele andere US-Technologie-Unternehmen hatten ihre Angestellten schon kurz nach Beginn der Corona-Pandemie ins Homeoffice geschickt.", "LinkedIn erwartet seine Beschäftigten erst ab September zurück in den Büros. Sie sollen aber weiterhin die Hälfte ihrer Arbeitszeit im Homeoffice ableisten dürfen. Twitter hat seinen Beschäftigten bereits freigestellt, dauerhaft von zu Hause aus zu arbeiten.", "LinkedIn ist mit mehr als 740 Millionen Nutzern nach eigenen Angaben das größte berufliche Netzwerk der Welt. Seit 2016 gehört es zum Microsoft-Konzern, der mit der Übernahme in den umkämpften Markt der Online-Netzwerke einstieg." ],
  "articleContentTranslated" : [ "Kariyer ağı LinkedIn, işgücünü bir haftalığına tatile gönderiyor.", "ABD'li şirketin Cuma günü açıkladığı gibi, 15.900 tam zamanlı çalışanın neredeyse tamamı Corona'daki ev ofisinde bir yıldan fazla kaldıktan sonra iyileşmek ve tükenmişliği önlemek için önümüzdeki Pazartesi gününden itibaren bir hafta izin alacak.", "Sadece küçük bir ekibin şirketi çalışır durumda tutması ve daha sonra mola vermesi gerekiyor. LinkedIn AFP haber ajansı tarafından sorulduğunda, \"Tüm şirketin aynı anda mola vermesiyle ilgili büyülü bir şey var\" dedi.", "En iyi yanı, işe döndüğünüzde, yanıtlanmamış dahili e-postalar akını bulmamaktır. LinkedIn ve diğer birçok ABD teknoloji şirketi, çalışanlarını korona pandemisinin başlamasından kısa bir süre sonra merkez ofise gönderdiler.", "LinkedIn, çalışanlarının Eylül ayına kadar ofislerine dönmesini beklemiyor. Ancak yine de çalışma saatlerinin yarısını ev ofisinde yapabilmeleri gerekir. Twitter, çalışanlarına kalıcı olarak evden çalışma seçeneği sunmuştur.", "LinkedIn, 740 milyondan fazla kullanıcısıyla dünyanın en büyük profesyonel ağı olduğunu iddia ediyor. 2016'dan beri, devralımla rekabetçi çevrimiçi ağlar pazarına giren Microsoft grubuna ait." ],
  "articleId" : "KuZ5JxbI",
  "articleTitle" : "Karriere-Netzwerk LinkedIn gibt der Belegschaft eine Woche frei",
  "articleTitleTranslated" : "Kariyer ağı LinkedIn işgücüne bir hafta izin veriyor",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "KuZ5JxbI",
  "imageCopyright" : "REUTERS/Robert Galbraith",
  "imageUrl" : "https://image.kurier.at/images/original/4731195/46-112005874.jpg",
  "publishedOn" : "2021-04-03T08:01:14Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/karriere-netzwerk-linkedin-gibt-der-belegschaft-eine-woche-frei/401340459"
}