{
  "id" : "kvFlwvfm",
  "url" : "https://kurier.at/politik/inland/youtube-loescht-kickl-rede-fpoe-spricht-von-unglaublichem-akt-der-zensur/401156055",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T12:18:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Lockdown-Fetischisten\": Youtube löscht Kickl-Rede",
  "articleTitleTranslated" : "\"Fetişistleri kilitleyin\": Youtube, Kickl'in konuşmasını siliyor",
  "articleContent" : [ "Herbert Kickl sprach über \"Impfzwang im Klassenzimmer\" und \"Gustostück an Unsinnigkeit\". FPÖ prangert \"unglaublichen Akt der Zensur\" an. Das \"Chaos wird fortgesetzt\" sagt FPÖ-Klubchef Herbert Kickl in seiner Parlamentsrede am Mittwoch.", "Am Beispiel Schule macht Kickl ein \"Gustostück an Unsinnigkeit\" der Bundesregierung fest. \"Kein Präsenzunterricht über die Semesterferien hinaus: Sie stehlen unseren Kindern ihre Zukunft und das, obwohl Sie wissen, dass die Kinder im Bereich der Ansteckung nicht die geringste Rolle spielen.\"", "Nun hat Youtube Kickls Rede vom Youtube-Kanal \"Österreich zuerst\" gelöscht. Der Kanal, auf dem alle Reden von FPÖ-Parlamentarieren und -Bundesräten nachsehbar sind, ist laut FPÖ-Aussendung für \"eine Woche für das Veröffentlichen von Videos gesperrt\".", "Als Begründung, so die FPÖ, wurde ein Verstoß gegen die „Richtlinie zu medizinischen Fehlinformationen über COVID-19“ angegeben.", "Youtube begründete die Löschung auf Anfrage der APA mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "„Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden“, teilte ein Sprecher mit.", "Diese Richtlinien untersagen die Verbreitung von Falschinformationen über Behandlung, Prävention, Diagnose und Übertragung von Covid-19.", "Unter anderem rät Youtube seinen Benutzern explizit davon ab, Behauptungen über Corona-Impfungen zu verbreiten, die dem Konsens der Experten von Gesundheitsbehörden und WHO widersprechen. Abrufbar ist Kickls Rede aber weiterhin.", "Und zwar auf seinem Facebook-Profil. Er spricht über 10 Minuten lang vom \"unmenschlichen Maskenzwang im Klassenzimmer\" und davon, dass die Regierung nach Deutschland blicke.", "\"Wenn Frau Merkel pfeift, dann stehen sie habt acht\" und: \"Wenn sie ein Steckerl wirft, dann ist es der österreichische Bundeskanzler, der apportiert.\" Herbert Kickl bezeichnet die Regierung als \"Lockdown-Fetischisten\", die Massentests als \"sinnlos\" und das Impfen als \"Herumgewurschtle\".", "Der \"große Gamechanger\" beginne mit einem \"doppelten Knieschuss\". Österreich gleite in \"Unfreiheit und Totalitarismus\" ab.", "\"Totalitarismus und Testapartheid\" Der SPÖ unterstellt Kickl, im \"Komplizenmodus\" zu sein; zudem werde die Oppositionspartei das \"System der Testapartheid mit auf den Weg bringen.\"", "SPÖ-Chefin Pamela Rendi-Wagner agiere \"fast schon wie ein Impf-Regierungssprecher, wie eine Sprecherin der Pharmaindustrie\". Rendi-Wagner lacht ob dieses Vorwurfs. Kickl indes spricht von einem \"Massenexperiment, wo festgestellt werden wird, wie sich Chancen und Risiken\" zu einander verhalten werden.", "Kanzler Kurz und SPÖ-Chefin Rendi-Wagner © Bild: APA - Austria Presse Agentur FPÖ-Verfassungssprecherin Susanne Fürst erachtet die Löschung als \"ungeheuerlich\". Dass sich ein amerikanischer Medienkonzern dazu aufschwinge, \"die Verbreitung parlamentarischer Reden zu verbieten.", "Dies stellt eine massive Einmischung in die österreichische Politik dar und ist nicht hinzunehmen“.", "Für Fürst sei nach den wiederholten Löschungen von Parlamentsreden, aber auch von nicht-regierungskonformen Diskussionsbeiträgen renommierter Wissenschaftler klar, \"dass es ein fataler Fehler der schwarz-grünen Regierung war, die Verantwortung über die Löschung von sogenannten ‚Fake News‘ oder ‚Hass im Netz‘ in die Hände dieser Konzerne zu legen und sie durch die Androhung hoher Geldstrafen zu noch mehr Löschungen anzustacheln“, heißt es in der FPÖ-Aussendung weiter.  ", "Seit Jänner müssen Online-Plattformen gegen \"Hass im Netz\" vorgehen und zeitgerecht gesetzeswidrige Postings löschen." ],
  "articleContentTranslated" : [ "Herbert Kickl, \"sınıfta zorunlu aşılar\" ve \"saçma sapan bir tedavi\" hakkında konuştu. FPÖ \"inanılmaz sansürü\" kınadı. FPÖ kulübü patronu Herbert Kickl Çarşamba günü yaptığı parlamento konuşmasında \"kaos devam edecek\" dedi.", "Okul örneğini kullanarak Kickl, federal hükümetin bir \"saçmalık inceliğini\" tanımlar. \"Sömestr tatilinden sonra yüz yüze ders yok: Çocukların enfeksiyon alanında en ufak bir rol oynamadıklarını bilmenize rağmen çocuklarımızın geleceğini çalıyorsunuz.\"", "Şimdi Youtube, Kickl'in \"Austria First\" adlı Youtube kanalından yaptığı konuşmayı sildi. FPÖ'nün yayınına göre FPÖ milletvekilleri ve federal konseylerin tüm konuşmalarının izlenebildiği kanalın \"bir hafta süreyle video yayınlaması engellendi\".", "FPÖ'ye göre verilen gerekçe, “COVID-19 hakkında tıbbi yanlış bilgilendirme kılavuzu” nun ihlali idi.", "Youtube, Mayıs 2020'den beri yürürlükte olan Covid-19 ile bağlantılı yanlış bilgilendirmeye karşı sürekli revize edilen yönergeler ile APA'nın talebi üzerine silme işlemini haklı çıkardı.", "Bir sözcü, \"Yerel sağlık yetkilileri veya WHO ile çelişen videoları yasaklayan açık yönergelerimiz var ve bu yönergeleri ihlal eden videoları bize bildirilirse hızlıca kaldırabiliriz\" dedi.", "Bu kılavuzlar, Covid-19'un tedavisi, önlenmesi, teşhisi ve bulaşmasıyla ilgili yanlış bilgilerin yayılmasını yasaklar.", "Diğer şeylerin yanı sıra Youtube, kullanıcılarına korona aşıları hakkında sağlık otoriteleri ve DSÖ uzmanlarının fikir birliğine aykırı iddiaların yayılmasını açıkça tavsiye ediyor. Kickl'in konuşması hala mevcut.", "Yani Facebook profilinde. 10 dakikadan fazla bir süre \"sınıftaki insanlık dışı maske gerekliliğinden\" ve hükümetin Almanya'ya baktığından bahsediyor.", "\"Bayan Merkel ıslık çaldığında, sekizde durursunuz\" ve: \"Eğer bir fiş atarsa, o zaman getiren Avusturya Şansölyesidir.\" Herbert Kickl hükümeti \"kilitlenme fetişistleri\", kitle testleri \"anlamsız\" ve aşılamayı \"ortalıkta dolanmak\" olarak tanımlıyor.", "\"Büyük oyunu değiştiren\", \"çift dizden vurma\" ile başlar. Avusturya \"esaret ve totalitarizm\" e kayıyor.", "\"Totalitarizm ve Testapartheid\" SPÖ, Kickl'in \"suç ortağı modunda\" olduğunu iddia ediyor; ayrıca muhalefet partisi \"apartheid testi sistemini de beraberinde getirecek.\"", "SPÖ patronu Pamela Rendi-Wagner, \"neredeyse aşı hükümeti sözcüsü gibi, ilaç sektörünün sözcüsü gibi\" davranıyor. Rendi-Wagner bu suçlamaya gülüyor. Bu arada Kickl, \"fırsatların ve risklerin birbirleriyle nasıl ilişkili olacağının belirleneceği toplu bir deneyden\" bahsediyor.", "Şansölye Kurz ve SPÖ patronu Rendi-Wagner © Resim: APA - Avusturya Basın Ajansı FPÖ anayasa sözcüsü Susanne Fürst, silme işlemini \"canavarca\" olarak nitelendirdi. Bir Amerikan medya şirketinin \"parlamento konuşmalarının dağıtımını yasaklayacağı\".", "Bu, Avusturya siyasetine büyük müdahaleyi temsil eder ve kabul edilemez ”.", "Parlamento konuşmalarının ve aynı zamanda ünlü bilim adamlarının tartışmalara hükümete uygun olmayan katkılarının tekrar tekrar silinmesinden sonra, Fürst, \"siyah-yeşil hükümetin sözde 'sahte haberleri' veya 'İnternetteki nefreti' silme sorumluluğunu üstlenmesinin ölümcül bir hata olduğu konusunda açık. FPÖ yayını şöyle devam ediyor: \"Bu şirketleri eline teslim etmek ve yüksek para cezası tehdidiyle daha da fazla silinmeye teşvik etmek\"", "Ocak ayından bu yana, çevrimiçi platformlar \"çevrimiçi nefrete\" karşı harekete geçmek ve yasa dışı ilanları zamanında silmek zorunda kaldı." ]
}