{
  "id" : "KvFmKrHz",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-oelkonzern-bp-tief-in-die-roten-zahlen/401176042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:48:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912534/46-175314472.jpg",
  "imageCopyright" : "EPA / SERGEI ILNITSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronakrise treibt Ölkonzern BP tief in die roten Zahlen",
  "articleTitleTranslated" : "Korona krizi petrol şirketi BP'yi kırmızıya sürüklüyor",
  "articleContent" : [ "\"Ein hartes Quartal am Ende eines harten Jahres\", fasste Konzernchef Bernard Looney in einer Telefonkonferenz mit Analysten zusammen. Die Aktien verloren mehr als drei Prozent an der Londoner Börse.", "Das BP-Management hatte bereits angekündigt, dass sich der durch die Pandemie eingebrochene Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der Trend zum Homeoffice werde zu einem langsameren Wachstum des Energieverbrauchs führen, hieß es.", "Zweifel Die BP-Aktien büßten im vergangenen Jahr mehr als 40 Prozent an Wert ein und befinden sich auf einem 25-Jahres-Tief. Anleger warfen die Papiere nicht nur wegen der schwachen Geschäfte in der Corona-Pandemie aus dem Depot.", "Sie zweifeln auch daran, dass BP den Schwenk zu den erneuerbaren Energien tatsächlich schafft. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen die Kohlenstoffemissionen aus eigener Geschäftstätigkeit auf null gesenkt werden." ],
  "articleContentTranslated" : [ "CEO Bernard Looney analistlerle yaptığı bir konferans görüşmesinde, \"Zor bir yılın sonunda zorlu bir dönem,\" dedi. Londra Borsası'nda hisseler yüzde üçten fazla değer kaybetti.", "BP yönetimi, pandeminin bir sonucu olarak düşen petrol tüketiminin, azalan seyahat kısıtlamalarına rağmen, önümüzdeki birkaç yıl içinde ancak kısmen iyileşebileceğini duyurmuştu. Ev ofislere yönelik eğilim, enerji tüketiminde daha yavaş büyümeye yol açacaktır.", "Doubt BP hisseleri, geçen yıl değerinin yüzde 40'ından fazlasını kaybetti ve 25 yılın en düşük seviyesinde. Yatırımcılar sadece korona salgınındaki zayıf işler yüzünden kağıtları depodan attılar.", "Ayrıca, BP'nin gerçekten yenilenebilir enerjilere geçiş yapacağından da şüphe duyuyorlar. 112 yaşındaki petrol ve gaz şirketi gelecekte tamamen yeşil enerjiye odaklanmak istiyor.", "Yüzyılın ortalarına gelindiğinde, kendi ticari faaliyetlerinden kaynaklanan karbon emisyonları sıfıra indirilmelidir." ]
}