{
  "sourceCountry" : "austria",
  "articleTitle" : "Tourismus: \\\"Werden weitere Zuschüsse brauchen\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Umsatzersatz von bis zu 80 Prozent werde nur kurzfristig reichen, heißt es aus der Branche.  Mittelfristig seien weitere Hilfen nötig.  Die Coronavirus-Pandemie hat dem Tourismus heuer einen kräftigen Dämpfer versetzt.", "Bei den Unternehmen grassieren vielfach Existenzängste.  Die Stimmung ist massiv getrübt.  Die heimischen Betriebe blicken pessimistisch in die Wintersaison, wie die Branchenstudie \\\"Tourismusbarometer 2020\\\" des Beratungsunternehmens Deloitte und der Österreichischen Hoteliervereinigung verdeutlicht, welche die Angaben von 400 heimischen Touristikern heranzieht.", "Der von der Regierung in Aussicht gestellte Umsatzersatz für den Monat November sei \\\"ein wichtiger erster Schritt, um den zweiten Lockdown zu überstehen\\\".  Weitere Corona-Hilfspakete müssten aber folgen, denn sie reichten nicht aus, heißt es aus der Branche.", "\\\"Um die kommenden Monate zu überleben, braucht es maßgeschneiderte Zuschüsse für Tourismusbetriebe - der jüngst ins Leben gerufene Umsatzersatz von bis zu 80 Prozent (für den Lockdown-Monat November, Anm.) ist hier eine gute Soforthilfe, mittelfristig wird es aber weitere Zuschüsse zur Abfederung der Krise brauchen\\\", so Andreas Kapferer, Partner bei Deloitte Tirol.", "Die Grundstimmung ist der Erhebung zufolge jedenfalls im Keller - der Tourismusindex sei - basierend auf dem Schulnotensystem - von 2,88 auf 3,61 gesunken.  Vor allem in den Städten befürchten 94 Prozent der Touristiker weitere massive Umsatzrückgänge.", "Generell erwarten mehr als 75 Prozent der im September Befragten bis Sommer 2021 eine weitere Verschlechterung der wirtschaftlichen Lage.  Die heurige Sommersaison verlief äußerst uneinheitlich.", "Auffallend sind die gravierenden Unterschiede zwischen Stadt und Land: Für mehr als die Hälfte (56 Prozent) der städtischen Touristiker war die Saison sogar schlechter als erwartet.", "Hingegen wurden die Erwartungen der Betriebe am Land in 70 Prozent der Fälle übertroffen.  Auch ein Bundesländervergleich verdeutliche diese Diskrepanz: Wien beurteilt die aktuelle wirtschaftliche Lage des Tourismus mit einem \\\"Nicht genügend\\\" (95 Prozent), Kärnten vergibt dafür ein \\\"Sehr gut\\\" bis \\\"Gut\\\" (71 Prozent).", "\\\"Die schlechte Stimmung in den Städten spiegelt sich im Blick auf die Wintersaison wider: 94 Prozent der Stadtbetriebe fürchten weitere Umsatzrückgänge von über 20 Prozent im Vergleich zum vorigen Winter, viele sogar einen Totalausfall\\\", verdeutlicht Kapferer.", "Außerhalb der Städte teilten diese Sorge 53 Prozent der Befragten.  Heimische Gäste gewinnen an Bedeutung Infolge der Coronakrise haben sich die Herkunftsmärkte stark verändert: Österreichische Gäste gewinnen an Bedeutung, während Touristen aus Fernmärkten und Geschäftsreisende ausbleiben, wie auch die aktuelle Branchenstudie belegt.", "\\\"Zwei Drittel der Betriebe versuchen darauf mit einer Änderung des Angebots zu reagieren.  Das reicht von neuen Buchungsbedingungen wie kürzeren Stornofristen über neue Zusatzangebote bis hin zur Schließung von Sauna- oder Fitnessbereichen\\\", berichtet die Präsidentin der Hoteliervereinigung (ÖHV), Michaela Reitterer.", "Dennoch blieben die Existenzängste: Sollte der aktuelle Lockdown auf über drei Monate verlängert werden, würde dies laut Umfrage das Ende für mindestens ein Drittel der befragten Tourismusbetriebe bedeuten.", "Wegen der Ungewissheit über die weiteren Entwicklungen treten viele Unternehmen auf die Ausgabenbremse und versuchen zu sparen.  Die Regierung versuche hier mit Investitionsanreizen gegenzusteuern.", "Die Investitionsprämie wurde den Angaben zufolge bereits von 18 Prozent der Befragten in Anspruch genommen, 41 Prozent haben das noch vor.  Doch der Erhebung zufolge investieren derzeit nur 25 Prozent der Betriebe nach Plan.", "Zwei Drittel fuhren ihre ursprünglich für 2020/21 geplanten Investitionen zurück.  \\\"Die Investitionsbereitschaft im Tourismus ist seit Beginn der Coronakrise sehr verhalten - dennoch: Die bisherigen öffentlichen Hilfen sind bei den Unternehmen angekommen und haben Schlimmeres verhindert\\\", stellte Steuerexperte Kapferer fest.", "Auch bei der Verfügbarkeit von Mitarbeitern habe sich die Lage verändert.  Im September suchte die Hälfte der Betriebe nach Fachkräften, im Vorjahr waren es noch drei Viertel gewesen.", "Der Bedarf an Mitarbeitern ist während der Krise gesunken.  Die Unsicherheit für die nächsten Monate erschwere die Personalplanung massiv.  \\\"Die Lage ist prekär\\\", so Reitterer." ],
  "id" : "kvI9HxdX",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/tourismus-werden-weitere-zuschuesse-brauchen/401091060",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Turizm: \"Daha fazla sübvansiyon gerekecek\"",
  "articleContentTranslated" : [ "Sektöre göre yüzde 80'e varan gelir değişimi sadece kısa vadede yeterli olacak. Orta vadede daha fazla yardıma ihtiyaç vardır. Koronavirüs salgını bu yıl turizme büyük bir darbe vurdu.", "Şirketler arasında birçok varoluşsal korku var. Ruh hali büyük ölçüde bulanık. Danışmanlık firması Deloitte ve Avusturya Otelciler Birliği'nin 400 yerel turizm profesyonelinden gelen bilgileri kullanan endüstri araştırması \\ \"Turizm Barometresi 2020 \\\" nin gösterdiği gibi, yerel işletmeler kış sezonu konusunda kötümser.", "Hükümetin Kasım ayı için vaat ettiği satış değişikliği, \"ikinci kilitlenmenin üstesinden gelmek için önemli bir ilk adım\". Sektöre göre yeterli olmadıkları için daha fazla Corona yardım paketleri takip etmek zorunda kalacaktı.", "\\ \"Önümüzdeki aylarda ayakta kalabilmek için, turizm işletmeleri için özel sübvansiyonlara ihtiyaç var - yakın zamanda başlatılan yüzde 80'e varan gelir değişimi (Kasım ayı kapatma için, not) iyi bir acil yardım, ancak orta vadede ek sübvansiyonlar olacak Deloitte Tirol ortağı Andreas Kapferer, krizi yumuşatmak için \\ \"diyor.", "Ankete göre, temel ruh hali en azından bodrumda - okul not sistemine dayalı turizm endeksi - 2,88'den 3,61'e düştü. Özellikle şehirlerde turizm profesyonellerinin yüzde 94'ü satışlarda daha büyük bir düşüşten korkuyor.", "Genel olarak, Eylül ayında ankete katılanların yüzde 75'inden fazlası ekonomik durumun 2021 yazına kadar daha da kötüleşmesini bekliyor. Bu yılın yaz sezonu son derece tutarsızdı.", "Kentsel ve kırsal alanlar arasındaki ciddi farklılıklar dikkat çekicidir: Kent turizmi profesyonellerinin yarısından fazlası (yüzde 56) için sezon beklenenden daha da kötüydü.", "Buna karşın kırsal kesimdeki çiftliklerin beklentileri vakaların yüzde 70'inde aşıldı. Federal eyaletler arasında yapılan bir karşılaştırma da bu tutarsızlığı açıklığa kavuşturuyor: Viyana, turizmin mevcut ekonomik durumunu \\ \"Yeterli değil\" (yüzde 95), Carinthia bunu \\ \"Çok iyi\" olarak \"İyi \\\" olarak değerlendiriyor (yüzde 71).", "Kapferer, \"Şehirlerdeki kötü hava durumu kış sezonuna da yansıyor: Şehirdeki işletmelerin yüzde 94'ü, bir önceki kışa kıyasla satışlarda yüzde 20'nin üzerinde bir düşüşten korkuyor, hatta birçoğu tamamen başarısız oluyor,\" diye açıklıyor Kapferer.", "Şehirlerin dışında, ankete katılanların yüzde 53'ü bu endişeyi paylaştı. Yerli konuklar önem kazanıyor Korona krizinin bir sonucu olarak, menşe pazarları önemli ölçüde değişti: Şu anki sektör araştırmasının gösterdiği gibi, uzun mesafeli pazarlardan turistler ve iş seyahatinde olan turistler yokken Avusturyalı konuklar önem kazanıyor.", "\\ \"Şirketlerin üçte ikisi teklifi değiştirerek tepki vermeye çalışıyor. Bu, daha kısa iptal süreleri gibi yeni rezervasyon koşullarından yeni ek tekliflere ve sauna veya fitness alanlarının kapatılmasına kadar uzanıyor,\", Otelciler Birliği (ÖHV) Başkanı Michaela Reitterer .", "Bununla birlikte, varoluşsal korkular devam etti: Ankete göre, mevcut kilitlenme üç aydan fazla uzatılırsa, bu, ankete katılan turist işletmelerinin en az üçte birinin sonu anlamına gelecektir.", "Gelecek gelişmelerle ilgili belirsizlik nedeniyle birçok şirket harcamaları frenliyor ve tasarruf etmeye çalışıyor. Hükümet yatırım teşvikleriyle buna karşı koymaya çalışıyor.", "Bilgiye göre, yatırım primi ankete katılanların yüzde 18'i tarafından zaten kullanılmış, yüzde 41'i hala kullanmayı planlıyor. Ancak ankete göre, şirketlerin sadece yüzde 25'i şu anda plana göre yatırım yapıyor.", "Üçte ikisi, başlangıçta 2020/21 için planlanan yatırımlarını kesti. Vergi uzmanı Kapferer, \"Korona krizinin başlangıcından bu yana turizme yatırım yapma isteği son derece kısıtlandı - yine de: Önceki kamu yardımı şirketlere ulaştı ve daha kötü şeyleri engelledi,\" dedi.", "Durum, çalışanların mevcudiyetine göre de değişti. Şirketlerin yarısı, önceki yılın dörtte üçüne kıyasla Eylül ayında kalifiye işçi arıyordu.", "Kriz sırasında çalışan ihtiyacı azaldı. Önümüzdeki birkaç ay için belirsizlik personel planlamasını oldukça zorlaştırıyor. Reitterer, \"Durum belirsiz,\" dedi." ]
}