{
  "id" : "KVj5ZFxN",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung/401200624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T04:48:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965562/46-175943548.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Sommer: Warnung vor zu viel Hoffnung",
  "articleTitleTranslated" : "Corona yazı: Çok fazla ümide karşı uyarı",
  "articleContent" : [ "Gerne wird vom saisonalen Verlauf als Helfer in der Pandemie gesprochen. Experten warnen vor zu viel Zuversicht.", "Die ersten Tage mit frühlingshaften Temperaturen erleichtern nicht nur das durch den Coronawinter mitunter schwere Gemüt, sie wecken auch Hoffnungen auf sich positiv entwickelnde Covid-19-Fallzahlen in warmen Jahreszeiten.", "Politiker und Experten sprechen gerne vom \"saisonalen Verlauf\" als Helfer in der Pandemiebekämpfung. Wie so vieles in Bezug auf SARS-CoV-2 lässt sich dieser aber nur schwer fassen bzw. einschätzen, wie Forscher gegenüber der APA erklärten.", "\"Noch immer nicht allzuviel\" wisse man über die Saisonalität des neuen Corona-Virus SARS-CoV-2, \"unterschiedliche Wissenschafter sagen dazu unterschiedliche Dinge\", erklärte der Virologe Norbert Nowotny von der Veterinärmedizinischen Universität Wien.", "Dass es mit steigenden Temperaturen weniger Infektionen geben werde, glaubt er nicht: \"Die Wärme alleine macht es nicht aus.\" Wenn es im Frühjahr und Sommer geringere Infektionszahlen gebe, sei das eher ein \"indirekter Effekt\".", "Laut dem Umweltmediziner Hans-Peter Hutter von der Medizinischen Universität Wien dürfte der erhoffte \"saisonale Verlauf\" bei SARS-CoV-2 \"deutlich weniger stark ausgeprägt sein wie bei der Influenza\", sagte er zur APA.", "\"Insgesamt weiß man es nicht wirklich\", müsse man einräumen. Auch für die Virologin Elisabeth Puchhammer-Stöckl von der Meduni Wien fehlt es momentan dazu an gesichertem Wissen und belastbaren neuen Erkenntnissen.", "Ob der erhoffte Effekt eher am Einfluss wärmerer Temperaturen auf die Übertragungswege oder am geänderten Verhalten der Bevölkerung, die in wärmeren Zeiten mehr nach draußen drängt, sei offen, sagte Hutter.", "Drei Hauptübertragungswege Nowotny erinnerte im Gespräch mit der APA an die drei Hauptübertragungswege: Der wichtigste sei die Tröpfcheninfektion, also die direkte Ansteckung Mensch zu Mensch über kurze Distanz.", "Die zweitwichtigste Übertragungsart seien Aerosole, also kleinste, luftgetragene Tröpfchen mit Viren, die nur in Innenräumen relevant sei. Und schließlich gebe es noch die Möglichkeit einer Übertragung durch Schmierinfektionen, etwa über Türschnallen.", "Während bei Tröpfcheninfektionen die Saisonalität eines Virus \"völlig egal\" sei, würden sich Übertragungen durch Aerosole und Schmierinfektionen nur in Innenräumen abspielen - wo ein Großteil der Ansteckungen passiere.", "\"Der Grund für möglicherweise weniger Infektionen im Sommer ist, dass die Menschen mehr draußen sind. Das ist ein indirekter Effekt\", betonte Nowotny. Der Virologe verweist in diesem Zusammenhang auf die \"Neue Grippe\" (auch \"Schweinegrippe\" oder \"Mexikanische Grippe\").", "Dieses Influenza-Virus habe 2009/10 zu einer Pandemie geführt, unabhängig von den Jahreszeiten - aber weil ihr Verlauf milder als bei der saisonalen Grippe gewesen sei, erinnere sich kaum noch jemand daran.", "Bereits im Jahr darauf sei es eine saisonale Grippe geworden. \"Das Virus ist also nicht ausgestorben, das gibt es nach wie vor, aber es war dann saisonal so wie alle anderen Grippeviren, die von Dezember bis April zu Infektionen führen.", "Genau das erwarten wir auch mit SARS-CoV-2\", sagte Nowotny. Bis genügend Menschen eine Immunität dagegen aufgebaut haben - sei es durch eine Infektion oder durch eine Impfung - werde Covid-19 eine von den Jahreszeiten unabhängige Pandemie sein.", "\"Dann werden wir - wie bei allen respiratorischen Infekten, die bevorzugt im Herbst und Winter vorkommen - dieses Virus alle Jahre wieder im Herbst und Winter sehen - ganz analog zur Influenza\", so der Virologe.", "Eine bereits im Sommer 2020 im Fachblatt \"Science\" publizierte US-Studie beschäftigte sich mit SARS-CoV-2 im Angesicht bekannter Verbreitungsmuster herkömmlicher Erkältungs-Coronaviren.", "In den Modellrechnungen zeigte sich, dass abhängig von der bis dahin in der Bevölkerung vorhandenen Immunität auch in den kommenden Jahren vor allem im Winter weiter mit SARS-CoV-2-Ausbrüchen zu rechnen sei.", "Und zwar bis ins Jahr 2025 und auch, wenn der Erreger davor weitestgehend zurückgedrängt wurde. Nowotny ist der Ansicht, dass die geringen Fallzahlen im vergangenen Sommer darauf zurückzuführen waren, dass \"zu diesem Zeitpunkt noch relativ wenig Virus in der Bevölkerung zirkuliert hat.", "Das ist jetzt anders, derzeit zirkuliert viel Virus\", so der Wissenschafter, der sich dennoch im Sommer einen \"geringgradigen Effekt\" mit weniger Virusinfektionen erwartet, aber eben vor allem deshalb, weil die Leute sich weniger in Innenräumen aufhalten und nicht aufgrund der Saisonalität des Virus.  ", "Mit einem gewissen Effekt auf die Infektionszahlen rechnet auch der Simulationsforscher Niki Popper von der Technischen Universität (TU) Wien, wie er in den vergangenen Wochen mehrfach sagte.", "Gleichzeitig betonen er und andere Experten, dass dessen Ausmaß vor allem stark mit der Infektionsausbreitung zum Zeitpunkt des Einsetzens wärmerer Temperaturen zusammenhängen dürfte:", "So waren etwa in den USA im vergangenen Jahr die Zahlen auch über den Sommer relativ hoch - vermutlich auch, weil sie davor nie annähernd so tief lagen wie hierzulande.  : Wichtig sei jedenfalls, auch im Sommer und auch im Außenbereich zwei Meter Abstand zu halten.", "\"Ich bin kein großer Fan der Maskenpflicht im Freien, aber in jenen Fällen, wo es nicht möglich ist, im Außenbereich den Abstand einzuhalten, wäre eine FFP2-Maske empfehlenswert\", so Nowotny.", "Im Dezember berichteten Forscher im Fachjournal \"Pnas\", dass sie Zusammenhange zwischen sinkenden täglichen Wachstumsraten und erhöhter UV-Strahlung fanden, diese aber deutlich geringer ausfielen als die Effekte der Einhaltung der Hygiene- und Abstandregeln.", "Andere Umweltfaktoren wie die Luftfeuchtigkeit und die Temperatur zeigten in dieser Studie keinen statistisch signifikanten Zusammenhang mit Übertragungsraten.", "Schon relativ früh nach Ausbruch der Pandemie gab es vereinzelt Studien, die von der Möglichkeit einer verringerten Übertragung bei höheren bzw. auch bei sehr tiefen Temperaturen weit unter null Grad sowie möglichen Zusammenhängen mit der Luftfeuchtigkeit oder -verschmutzung sprachen.", "Eine Untersuchung zeigte beispielsweise, dass sich die SARS-CoV-2-Konzentration auf glatten Oberflächen bei 20 Grad Celsius in rund zwei Tagen um 90 Prozent reduzierte. Bei der doppelten Außentemperatur geschah das in nur zwei bis drei Stunden.", "Für Hutter ist jedenfalls zu hoffen, dass die wärmeren Jahreszeiten Erleichterung bringen. \"Man darf sich aber nicht auf den saisonalen Effekt verlassen\", warnte der Umweltmediziner.", "Posaune man diese vage Aussicht großflächig heraus, könne das auch der schon einbrechenden Bereitschaft, die Eindämmungsmaßnahmen zu befolgen, nochmals zuwiderlaufen." ],
  "articleContentTranslated" : [ "İnsanlar pandemide yardımcı olarak mevsimsel gidişattan bahsetmeyi severler. Uzmanlar çok fazla güvene karşı uyarıyor.", "İlkbahar gibi sıcaklıkların görüldüğü ilk günler, korona kışının neden olduğu bazen ağır ruh halini hafifletmekle kalmıyor, aynı zamanda sıcak mevsimlerde Covid 19 vaka sayılarının olumlu gelişmesi için umutları artırıyor.", "Politikacılar ve uzmanlar, pandemilerle mücadelede yardımcı olarak \"mevsimsel gidişattan\" bahsetmeyi seviyorlar. SARS-CoV-2 ile ilgili pek çok konuda olduğu gibi, araştırmacıların APA'ya açıkladığı gibi, anlamak veya değerlendirmek zordur.", "Viyana Veterinerlik Üniversitesi'nden virolog Norbert Nowotny, yeni korona virüsü SARS-CoV-2'nin mevsimselliği hakkında \"hala çok fazla değil\" biliniyor, \"farklı bilim adamları bu konuda farklı şeyler söylüyor\" dedi.", "Yükselen sıcaklıklarla daha az enfeksiyon olacağına inanmıyor: \"Isı tek başına önemli değil.\" İlkbahar ve yaz aylarında daha az sayıda enfeksiyon varsa, bu daha çok \"dolaylı bir etkidir\".", "APA'ya verdiği demeçte, Viyana Tıp Üniversitesi'nden çevre doktoru Hans-Peter Hutter'e göre, SARS-CoV-2 için beklenen \"mevsimsel kurs\" \"gripten çok daha az telaffuz ediliyor\".", "\"Genel olarak, gerçekten bilmiyorsun,\" kabul etmelisin. Meduni Viyana'dan virolog Elisabeth Puchhammer-Stöckl için şu anda güvenilir bilgi ve güvenilir yeni bulgular eksikliği var.", "Hutter, umulan etkinin, daha yüksek sıcaklıkların iletim yolları üzerindeki etkisinden mi yoksa sıcak zamanlarda daha fazla dışarıya iten nüfusun değişen davranışından mı kaynaklandığının görülebileceğini söyledi.", "Üç ana bulaşma yolu APA ile yaptığı bir röportajda Nowotny, üç ana bulaşma yolunu hatırladı: En önemlisi damlacık enfeksiyonu, yani kısa bir mesafede doğrudan insandan insana enfeksiyon.", "En önemli ikinci bulaşma türü aerosollerdir, yani virüsler içeren küçük, hava yoluyla taşınan damlacıklar, yalnızca iç mekanlarla ilgilidir. Ve son olarak, örneğin kapı tokaları gibi leke enfeksiyonları yoluyla bulaşma olasılığı hala vardır.", "Bir virüsün mevsimselliği damlacık enfeksiyonlarıyla \"tamamen alakasız\" olsa da, aerosol bulaşmaları ve smear enfeksiyonları yalnızca kapalı alanlarda gerçekleşir - enfeksiyonların büyük bir bölümünün meydana geldiği yerlerde.", "Nowotny, \"Yaz aylarında enfeksiyonların muhtemelen daha az olmasının nedeni, insanların daha fazla dışarıda olmasıdır. Bu dolaylı bir etkidir\" diye vurguladı. Virolog bu bağlamda \"yeni grip\" den (aynı zamanda \"domuz gribi\" veya \"Meksika gribi\") söz etmektedir.", "Bu grip virüsü, mevsime bakılmaksızın 2009 / 10'da bir salgına yol açtı - ancak seyri mevsimsel gripten daha hafif olduğu için kimse bunu hatırlamıyor.", "Ertesi yıl mevsimsel grip olmuştu. \"Yani virüs ölmedi, hala var ama Aralık'tan Nisan'a kadar enfeksiyonlara yol açan diğer tüm grip virüsleri gibi mevsimseldi.", "Nowotny, SARS-CoV-2'den tam olarak beklediğimiz şey, \"dedi. Yeterli sayıda insan ona karşı bağışıklık geliştirene kadar - ister bir enfeksiyon yoluyla ister aşı yoluyla - Covid-19, mevsimlerden bağımsız bir pandemi olacaktır.", "Virolog, \"Daha sonra - tercihen sonbahar ve kış aylarında ortaya çıkan tüm solunum yolu enfeksiyonlarında olduğu gibi - bu virüsü her yıl sonbahar ve kış aylarında göreceğiz - grip benzeri bir durum,\" dedi.", "2020 yazında \"Science\" dergisinde yayınlanan bir ABD araştırması, geleneksel soğuk koronavirüslerin bilinen dağılım modelleri ışığında SARS-CoV-2'yi ele aldı.", "Model hesaplamaları, o zamana kadar popülasyonda mevcut olan bağışıklığa bağlı olarak, SARS-CoV-2 salgınlarının önümüzdeki yıllarda, özellikle kış aylarında da beklenebileceğini gösterdi.", "Ve bu, 2025 yılına kadar ve hatta patojen büyük ölçüde bundan önce geri çekilse bile. Nowotny, geçen yaz vaka sayısının düşük olmasının, \"o sırada, nispeten az virüsün hala popülasyonda dolaştığı gerçeğinden kaynaklandığını düşünüyor.", "Bu virüsün çok şu anda insanlar değil çünkü Virüs mevsimselliğin az zaman içeride harcama esas nedeni ancak, yaz aylarında daha az virüs enfeksiyonları ile küçük bir etkisi\" \"yine de beklediğini bilim adamı diyor,\" dolaşıyor, artık farklı .", "Viyana Teknik Üniversitesi'nden (TU) simülasyon araştırmacısı Niki Popper, geçtiğimiz haftalarda birkaç kez söylediği gibi, enfeksiyonların sayısı üzerinde belirli bir etki bekliyor.", "Aynı zamanda, kendisi ve diğer uzmanlar, hastalığın kapsamının, daha yüksek sıcaklıkların başladığı sırada enfeksiyonun yayılmasıyla bağlantılı olduğunu vurgulamaktadır:", "Örneğin Amerika Birleşik Devletleri'nde, sayılar geçen yıl yaz boyunca nispeten yüksekti - muhtemelen bundan önce Almanya'daki kadar düşük olmamaları nedeniyle de. : Her halükarda yazın ve açık havada da iki metrelik bir mesafeyi korumak önemlidir.", "Nowotny, \"Dışarıda maske takma ihtiyacının büyük bir hayranı değilim, ancak mesafeyi dışarıda tutmanın mümkün olmadığı durumlarda, bir FFP2 maskesi tavsiye edilir,\" diyor Nowotny.", "Aralık ayında, araştırmacılar \"Pnas\" dergisinde, düşen günlük büyüme oranları ile artan UV radyasyonu arasında ilişki bulduklarını, ancak bunların hijyen ve mesafe kurallarına uymanın etkilerinden önemli ölçüde daha az olduğunu bildirdi.", "Nem ve sıcaklık gibi diğer çevresel faktörler, bu çalışmada iletim hızları ile istatistiksel olarak anlamlı bir ilişki göstermemiştir.", "Pandeminin patlak vermesinden nispeten erken bir süre sonra, sıfır derecenin çok altındaki yüksek ve hatta çok düşük sıcaklıklarda azalmış bulaşma olasılığının yanı sıra nem veya hava kirliliği ile olası bağlantılardan bahseden izole çalışmalar vardı.", "Örneğin bir çalışma, 20 santigrat derecede pürüzsüz yüzeylerdeki SARS-CoV-2 konsantrasyonunun yaklaşık iki gün içinde yüzde 90 azaldığını gösterdi. Dış sıcaklığın iki katında, bu sadece iki ila üç saat içinde gerçekleşti.", "Hutter için, sıcak mevsimlerin biraz rahatlama getireceği umulmaktadır. Çevre doktoru, \"Ancak mevsimsel etkiye güvenmemelisiniz\" diye uyardı.", "Bu belirsiz olasılık geniş bir alana yayılırsa, bu durum, kontrol altına alma tedbirlerini takip etme konusunda halihazırda ortaya çıkan istekliliğe yine ters düşebilir." ]
}