{
  "id" : "KvLz79lo",
  "url" : "https://kurier.at/politik/inland/kogler-zahlen-weit-unter-dem-europaeischen-schnitt/401145018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T12:24:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4753446/20201111-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler: Zahlen „weit unter dem europäischen Schnitt“",
  "articleTitleTranslated" : "Kogler: \"Avrupa ortalamasının çok altında\" sayılar",
  "articleContent" : [ "Vermögenssteuern zur Refinanzierung der Corona-Krise sind für ihn \"keine besonders relevante Frage\". Vizekanzler Werner Kogler (Grüne) hat am Samstag das Corona-Management der österreichischen Bundesregierung verteidigt.", "Angesprochen auf die hohen Zahlen bei Infektionen und Todesfällen im Herbst erklärte er im Ö1 Journal zu Gast, dass \"alle europäischen Länder die zweite Welle unterschätzt haben\". Insgesamt liege Österreich in den Zahlen bis Weihnachten „weit unter dem europäischen Schnitt“.", "Zur Frage des \"Freitestens\" in der Woche ab dem 18.  Januar verwies Kogler darauf, dass die rechtliche Grundlage dafür noch nicht erarbeitet sei, Details stünden noch nicht fest.", "Insofern sei die seitens mancher Kulturschaffender beklagte Ungleichbehandlung mit der Gastronomie auch noch nicht feststellbar. Bis Mitte des Monats gehe es darum, die Zahl der Neuinfektionen zu senken.", "Ob und wie es in weiterer Folge die Möglichkeit des \"Freiimpfens\" geben soll, also Restriktionen selektiv für bereits geimpfte Personen aufgehoben werden könnten, ist für Kogler noch nicht absehbar.", "Ob beispielsweise Sport- und Kulturveranstaltungen künftig ausschließlich für geimpfte Personen zugänglich seien, liege zudem auch in der Verantwortung der Veranstalter. Einen staatlichen \"Impfzwang\" soll es laut Kogler jedenfalls nicht geben.", "Auch zur Refinanzierung der im Zuge der Corona-Pandemie stark gestiegenen Staatsschulden gab sich der Vizekanzler unverbindlich. Der Schuldenstand sei etwa so hoch wie nach der Finanzkrise, die Zinslast aber deutlich niedriger.", "\"Zunächst ist es wichtig, das Geld aufzunehmen\" und richtig zu investieren, so Kogler. Auch 2021 werde es noch ein \"Corona-Budget\" geben. Steuererhöhungen, etwa durch die Einführung von Vermögenssteuern, sind für Kogler in der aktuellen Legislaturperiode \"keine besonders relevante Frage\".", "Sollten sie zu einem späteren Zeitpunkt notwendig sein, sollen jedoch \"die Millionenerben und Milliardenstifter einen Beitrag leisten müssen\". Flüchtlinge Einen Konflikt innerhalb der Koalition räumte Kogler bei der Frage der Aufnahme von Flüchtlingen ein.", "Die Grünen würden das jedenfalls befürworten. Man arbeite hier mit teilweise ÖVP-nahen christlichen Organisationen zusammenarbeiten, um die Volkspartei zum Einlenken zu bewegen.", "Einer Volksbefragung zu dem Thema erteilte der Vizekanzler eine Absage, dadurch würde in Anbetracht der Situation nur Zeit verloren." ],
  "articleContentTranslated" : [ "Corona krizini yeniden finanse etmek için emlak vergileri onun için \"özellikle önemli bir konu değil\". Başbakan Yardımcısı Werner Kogler (Yeşiller) Cumartesi günü Avusturya hükümetinin korona yönetimini savundu.", "Sonbaharda görülen yüksek enfeksiyon ve ölüm sayıları sorulduğunda, konuk olarak Ö1 Dergisi'nde \"tüm Avrupa ülkelerinin ikinci dalgayı hafife aldığını\" açıkladı. Genel olarak, Avusturya Noel'e kadar \"Avrupa ortalamasının çok altındadır\".", "Kogler, 18 Ocak'tan başlayan haftanın \"en erken Cuma\" sorusuna ilişkin olarak, bunun yasal dayanağının henüz belirlenmediğini ve ayrıntıların henüz belirlenmediğini belirtti.", "Bu açıdan, bazı kültür işçilerinin şikayet ettiği gastronomi ile eşitsiz muamele henüz tespit edilememiştir. Ayın ortasına kadar amaç, yeni enfeksiyonların sayısını azaltmaktır.", "Kogler, gelecekte \"ücretsiz aşılama\" olasılığının olup olmayacağını ve nasıl olacağını, yani aşılanmış kişiler için kısıtlamaların seçici olarak kaldırılabileceğini henüz öngöremiyor.", "Örneğin, spor ve kültürel etkinliklerin gelecekte sadece aşılanmış kişiler tarafından erişilebilir olup olmayacağı da organizatörlerin sorumluluğundadır. Her durumda, Kogler'e göre, devletin \"zorunlu aşılama\" olmaması gerekir.", "Şansölye Yardımcısı, korona salgınının ardından hızla yükselen devlet borcunun yeniden finanse edilmesi için bağlayıcı olmayan bir taahhütte de bulundu. Borç seviyesi, mali kriz sonrasındaki kadar yüksek, ancak faiz yükü önemli ölçüde daha düşük.", "Kogler, \"Her şeyden önce, parayı ödünç almak ve doğru şekilde yatırım yapmak önemlidir\" diyor. 2021'de bir de \"Corona bütçesi\" olacak. Örneğin servet vergilerinin getirilmesi yoluyla vergi artışları, mevcut yasama döneminde Kogler için \"özellikle ilgili bir konu değil\".", "Ancak daha sonraki bir zamanda gerekli olursa, \"milyonlarca ve milyar dolarlık bağışçıların mirasçıları bir katkıda bulunmalıdır\". Mülteciler Kogler, koalisyon içinde mültecileri kabul etme konusunda bir çatışma olduğunu kabul etti.", "Her durumda Yeşiller bunu desteklerdi. Burada Halk Partisini teslim olmaya ikna etmek için bazıları ÖVP'ye yakın Hıristiyan örgütlerle çalışıyorsunuz.", "Şansölye Yardımcısı, konuyla ilgili referandumu reddetti, bu sadece durum karşısında zamanın kaybedilmesi anlamına geliyordu." ]
}