{
  "id" : "kVVsSM48",
  "url" : "https://kurier.at/wirtschaft/oeamtc-nova-erhoehung-trifft-alle/401126241",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T09:23:24Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4793646/oamtc_.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖAMTC: NOVA-Erhöhung trifft alle",
  "articleTitleTranslated" : "ÖAMTC: NOVA artışı herkesi etkiliyor",
  "articleContent" : [ "\"Der Neuwagenkauf wird künftig sukzessive teurer – und das nicht nur bei großen SUVs und Sportwagen. Denn die im Nationalrat beschlossene Erhöhung der Normverbrauchsabgabe (NoVA) betrifft auch Kleinwagen und Vans für Familien\", heißt es in einer ÖAMTC-Aussendung.", "\"Über kurz oder lang wird sich die NoVA-Erhöhung außerdem auch beim Gebrauchtwagenkauf bemerkbar machen – wer mehr für ein neues Auto zahlt, wird beim Wiederverkauf mehr haben wollen\", stellt ÖAMTC-Verkehrswirtschaftsexperte Martin Grasslober klar.", "Und weil künftig auch für Klein-Lkw NoVA anfällt, ist zu erwarten, dass diese Kosten von vielen Betrieben an die Kunden weiterverrechnet werden. Eine zusätzliche Belastung, die weite Teile der Bevölkerung – und nicht nur Autofahrer – treffen wird.", "Für den Mobilitätsclub steht außer Frage, dass der Verkehr seinen Beitrag zum Erreichen der Klimaziele leisten muss. \"Permanente Steuererhöhungen unter dem Titel des Klimaschutzes sind jedoch abzulehnen\", betont Grasslober.", "\"Damit ein Umstieg auf neue und effizientere Autos gelingt, braucht es ein entsprechend leistbares Angebot in allen Fahrzeugkategorien sowie weitere Maßnahmen:", "Die Attraktivierung des öffentlichen Verkehrs, die Förderung der E-Mobilität, eine Erhöhung des Pkw-Besetzungsgrades, die Schaffung eines Wettbewerbsmarktes für Mobilitätsdienstleistungen, mehr Mikro-ÖV-Angebote wie Ruf-Taxis oder Gemeindebusse, aber auch den vermehrten Einsatz von alternativen Kraftstoffen\", heißt es weiter. :" ],
  "articleContentTranslated" : [ "Bir ÖAMTC yayınında, \"Yeni araba satın almak, sadece büyük SUV'lar ve spor arabalar için değil, gelecekte giderek daha pahalı hale gelecektir. Ulusal Konseyin standart tüketim vergisini (NoVA) artırma kararı aynı zamanda aileler için küçük arabaları ve minibüsleri de etkiliyor\" dedi.", "ÖAMTC nakliye uzmanı Martin Grasslober, \"Er ya da geç, NoVA artışı kullanılmış bir araba satın alırken kendini hissettirecek - yeni bir araba için daha fazla ödeyen, onu yeniden satarken daha fazlasını isteyecektir,\" diye açıklıyor.", "Ve gelecekte küçük kamyonlar için de NoVA yükleneceği için, bu maliyetlerin birçok şirket tarafından müşterilere yansıması beklenmektedir. Sadece sürücüleri değil, nüfusun büyük bölümünü etkileyecek ek bir yük.", "Hareketlilik kulübü için, ulaşımın iklim hedeflerine ulaşılmasına katkıda bulunması gerektiğine dair hiçbir şüphe yoktur. Grasslober, \"İklim koruma başlığı altındaki kalıcı vergi artışları reddedilecek,\" diye vurguluyor.", "\"Yeni ve daha verimli arabalara geçişin başarılı olması için, tüm araç kategorilerinde uygun şekilde uygun fiyatlı bir ürün yelpazesinin yanı sıra diğer tedbirler gereklidir:", "Toplu taşımayı daha çekici hale getirmek, e-mobiliteyi teşvik etmek, arabaların doluluk oranını artırmak, mobilite hizmetleri için rekabetçi bir pazar oluşturmak, çağrı taksileri veya belediye otobüsleri gibi daha fazla mikro toplu taşıma teklifleri ve aynı zamanda alternatif yakıt kullanımının artması \", devam ediyor .:" ]
}