{
  "id" : "kvzHgURI",
  "url" : "https://kurier.at/wirtschaft/ca-immo-aktien-ziehen-nach-uebernahme-angebot-um-133-prozent-an/401151891",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864536/46-164857325.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CA-Immo-Aktien ziehen nach Übernahme-Angebot um 13,3 Prozent an",
  "articleTitleTranslated" : "CA Immo hisseleri devralma teklifinin ardından yüzde 13,3 arttı",
  "articleContent" : [ "Die Aktien der heimischen CA Immo haben sich am Montag im frühen Handel an der Wiener Börse nach einem Übernahmeangebot eines Großaktionärs mit einem deutlichen Kursanstieg um 13,3 Prozent auf 34,90 Euro gezeigt.", "Der US-Finanzinvestor Starwood Capital will den Zugriff auf den Wiener Büroimmobilienkonzern verstärken.", "Der CA-Immo-Großaktionär, der in den vergangenen Wochen seinen Anteil nach eigenen Angaben bis auf 29,99 Prozent aufgestockt hatte, hat am Freitagabend ein Übernahmeangebot für die übrigen Aktien über 34,44 Euro je Papier angekündigt.", "Damit wird CA Immo mit 3,4 Milliarden Euro bewertet. Starwood gehe es nur darum, die Beteiligung an dem österreichischen Unternehmen auszubauen, eine konkrete Anteilsschwelle habe man sich nicht zum Ziel gesetzt, hatte der Bieter über seine luxemburgische Holdinggesellschaft mitgeteilt." ],
  "articleContentTranslated" : [ "Yerel CA Immo'nun hisseleri, büyük bir hissedarın yüzde 13,3'lük önemli bir fiyat artışıyla 34,90 Euro'ya yükselen devralım teklifinin ardından Pazartesi günü Viyana Borsası'nda erken işlemlerde ortaya çıktı.", "ABD'li finansal yatırımcı Starwood Capital, Viyana ofis emlak grubuna erişimi artırmak istiyor.", "Son birkaç hafta içinde hissesini yüzde 29.99'a çıkardığını iddia eden büyük CA Immo hissedarı, Cuma akşamı kağıt başına 34.44 EUR karşılığında kalan hisseler için devralma teklifini açıkladı.", "Bu, CA Immo'nun 3.4 milyar EUR değerinde olduğu anlamına gelir. Starwood sadece Avusturya'daki hisselerini genişletmekle ilgileniyor, teklif sahibi Lüksemburg holding şirketi aracılığıyla kendisine belirli bir hisse eşiği hedefi belirlemediğini duyurmuştu." ]
}