{
  "id" : "kw9FWj4t",
  "url" : "https://kurier.at/wirtschaft/start-ups-sollen-kaufhaus-oesterreich-leben-einhauchen/401117907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:37:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Start-ups sollen \"Kaufhaus Österreich\" Leben einhauchen",
  "articleTitleTranslated" : "Start-upların \"Kaufhaus Österreich\" e hayat vermesi gerekiyor",
  "articleContent" : [ "WKO-Präsident Mahrer kündigt \"Challenge\" an, um die viel kritisierte Online-Plattform zu verbessern. Mit einem eigenen Ideenwettbewerb unter Start-ups - einer \"Challenge\" - soll das neue \"Kaufhaus Österreich\" doch noch ein Erfolgsprojekt werden.", "Die Anfang der Woche von Wirtschaftskammer-Präsident Harald Mahrer und Wirtschaftsministerin Margarete Schramböck präsentierte Plattform zur Unterstützung heimischer Online-Händler stieß auf viel Kritik und Häme von Experten und der Opposition. ", "Mahrer verteidigte bei einer Pressekonferenz am Donnerstag die Plattform und sprach von einem Missverständnis der Kritiker.", "Das \"Kaufhaus Österreich\" sei - anders als der Name vermuten lässt - nie als eine Einkaufsplattform wie Amazon gedacht gewesen, sondern als Übersichtsregister für heimische Shops, um diese für Online-Einkäufer sichtbarer zu machen.", "Bei einem solchen Register soll primär nicht nach Produkten, sondern nach Anbietern gesucht werden.  Die Wirtschaftskammer sei im Umsetzungsprozess zwar nicht direkt eingebunden gewesen, aber er hielt die Idee \"von Anfang an für gut\".", "Dennoch kündigte Mahrer nun Verbesserungen für das \"Kaufhaus Österreich\" an. So will er Schramböck die  in der Start-up-Community entstandene Idee einer Challenge vorschlagen. Die besten Vorschläge für ein rot-weiß-rotes Online-Marktplatz sollten prämiert werden, so Mahrer. ", "Neuer \"Head of Start-up\" Anlässlich der Pressekonferenz wurde mit Kambis Kohansal Vajargah auch der neue \"Head of Start-up-Services\" der Wirtschaftskammer präsentiert. In dieser Funktion ist er für die Umsetzung der Start-up-Initiative Start-up-NOW der Kammer verantwortlich.", "Der Unternehmensberater Vajargah ist Mitgründer von whatchado und am Aufbau vieler Start-ups in Österreich, etwa Carployee oder vendevio  beteiligt.", "Zur Unterstützung der Start-ups in Österreich forderten Mahrer und Vajargah eine Verlängerung und Aufstockung des Covid-Hilfsfonds für Start-ups um 50 Millionen Euro sowie eine spätere Tilgungsmöglichkeit von staatlichen Förderdarlehen.  Kambis Kohansal Vajargah © Bild: Wko" ],
  "articleContentTranslated" : [ "WKO Başkanı Mahrer, çok eleştirilen çevrimiçi platformu geliştirmek için \"Challenge\" ı duyurdu. Start-up'lar arasında kendi fikir yarışmasıyla - bir “Challenge” - yeni “Department Store Austria” sonuçta başarılı bir proje olmalıdır.", "Hafta başında Ticaret Odası Başkanı Harald Mahrer ve Ekonomi Bakanı Margarete Schramböck tarafından sunulan yerel çevrimiçi perakendecilere destek platformu, uzmanlar ve muhalefet tarafından çok sayıda eleştiri ve kötü niyetle karşılandı.", "Mahrer, Perşembe günü düzenlediği basın toplantısında platformu savundu ve eleştirmenler tarafından bir yanlış anlaşılmadan bahsetti.", "Adından da anlaşılacağı gibi, \"Kaufhaus Österreich\" hiçbir zaman Amazon gibi bir alışveriş platformu olarak tasarlanmadı, ancak çevrimiçi alıcılar için onları daha görünür kılmak için yerel mağazalara bir genel bakış kaydı olarak tasarlandı.", "Böyle bir sicilde birincil amaç ürün aramak değil, sağlayıcıları aramaktır. Ticaret Odası, uygulama sürecine doğrudan dahil olmamakla birlikte, fikri \"başından beri iyi\" olarak değerlendirdi.", "Bununla birlikte, Mahrer şimdi \"Avusturya Mağazası\" için iyileştirmeler yaptığını duyurdu. Yeni kurulan toplulukta ortaya çıkan bir meydan okuma fikrini Schramböck'e önermek istiyor. Mahrer'e göre kırmızı-beyaz-kırmızı bir çevrimiçi pazar için en iyi öneriler ödüllendirilmelidir.", "Yeni \"Start-up Başkanı\" Basın toplantısı vesilesiyle Ticaret Odası'nın yeni \"Start-up Hizmetleri Başkanı\" Kambis Kohansal Vajargah tanıtıldı. Bu görevde Odanın start-up inisiyatifi Start-up-NOW'u uygulamaktan sorumludur.", "Yönetim danışmanı Vajargah, whatchado'nun kurucularından biridir ve Carployee veya vendevio gibi Avusturya'da birçok yeni şirketin kurulmasında görev almaktadır.", "Mahrer ve Vajargah, Avusturya'daki start-up'ları desteklemek için, Covid yardım fonunun 50 milyon euro uzatılması ve tamamlanması ve daha sonra devlet sübvansiyon kredileri için geri ödeme seçeneği çağrısında bulundu. Kambis Kohansal Vajargah © Görsel: Wko" ]
}