{
  "id" : "kWbPBidB",
  "url" : "https://kurier.at/wissen/gesundheit/13-prozent-weniger-mammographien-und-koloskopien-im-vorjahr/401222529",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:07:36Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008887/46-168197530.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Sneksy/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "13 Prozent weniger Mammographien und Koloskopien im Vorjahr",
  "articleTitleTranslated" : "Geçen yıl yüzde 13 daha az mamogram ve kolonoskopi",
  "articleContent" : [ "Die Zahl der Mammographien und Koloskopien ist im Vorjahr jeweils um rund 13 Prozent zu 2019 zurückgegangen.  Vor den Auswirkungen der Corona-Pandemie auf die Brust- und Darmkrebsvorsorge warnten Gewerkschaftsbund (ÖGB), Gesundheitskasse (ÖGK) und Ärztekammer am Donnerstag bei einem Medientermin. ", "\"Die Folgeerkrankungen werden erst auftauchen\", sagte Andreas Huss, ÖGK-Vizeobmann. \"Und sie werden schwerer auftauchen, als sie mit guter Vorsorge gewesen wären.\" Daten zu den Auswirkungen gibt es auch laut Ärztekammer-Präsident Thomas Szekeres noch nicht.", "Einzelfälle seien aber bereits zu beobachten. \"Patienten sind mit fortgeschritteneren Erkrankungen ins Spital gekommen, als das vorher der Fall war. Wenn ich einen Tumor nicht rechtzeitig erkenne, dann kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Allein im zweiten Quartal 2020 führten die Maßnahmen zur Eindämmung des Coronavirus dazu, dass die Vorsorgeuntersuchungen um fast 40 Prozent zurückgingen, berichtete Huss.", "Im ganzen Jahr 2020 wurde das allgemeine Untersuchungsprogramm, die sogenannte Gesundenuntersuchung, um elf Prozent weniger in Anspruch genommen als im Jahr davor. Hier drohe \"sicher Schlimmes für einen Teil dieser Menschen\".", "Auch die gynäkologischen Untersuchungen gingen 2020 zurück, acht Prozent betrug das Minus bei den PAP-Abstrichen. Hörgeräte wurden 12,5 Prozent weniger ausgegeben.", "Bei den Vergleichszahlen von 2020 zu 2019 handelt es sich laut Huss um Hochrechnungen, da die Daten aus dem vierten Quartal noch fehlten und geschätzt werden mussten. Auch bei Rehabilitationen und Kuraufenthalten gab es Rückgänge.", "\"Wir müssen die Nebenwirkungen der Pandemie genau so bekämpfen wie das Coronavirus\", forderte die leitende ÖGB-Sekretärin Ingrid Reischl. Frühe Prognosen, dass der Rückgang bei den Vorsorgeuntersuchungen im zweiten Halbjahr 2020 aufgeholt werde, seien nicht eingetreten.", "Reischl rief vor allem jene Frauen auf, die Einladungen zu Mammographien erhalten, diese \"unbedingt zu machen\". \"Corona ist zwar eine schwere Krankheit, aber nicht die einzige Krankheit, an der die Menschen leiden\", sagte auch Szekeres.", "\"Bitte gehen Sie zu Kontrolluntersuchungen!\" Von weltweiten Auswirkungen der Pandemie auf die Zahngesundheit berichtete am Donnerstag auch die FDI World Dental Federation. Zahlreiche Menschen würden Routineuntersuchungen meiden und erst dann zum Zahnarzt gehen, wenn sie starke Schmerzen haben. ", "Durch die veränderten Tagesabläufe würden viele Menschen mehr zwischen den Mahlzeiten zu Hause naschen und das zweimalige Zähneputzen pro Tag vernachlässigen." ],
  "articleContentTranslated" : [ "Bir önceki yıl mamografi ve kolonoskopi sayılarının her biri 2019'a göre yaklaşık yüzde 13 azaldı. Sendika federasyonu (ÖGB), sağlık sigortası fonu (ÖGK) ve tabipler birliği Perşembe günü düzenlenen bir medya toplantısında korona salgınının meme ve kolon kanseri taramasına etkileri konusunda uyarıda bulundu.", "ÖGK başkan yardımcısı Andreas Huss, \"İkincil hastalıklar sadece ortaya çıkacak\" dedi. \"Ve iyi bir önlem aldıklarından daha sert ortaya çıkacaklar.\" Tabipler Birliği Başkanı Thomas Szekeres'e göre, etkileri konusunda hala veri yok.", "Bununla birlikte, bireysel durumlar zaten gözlemlenebilir. \"Hastalar hastaneye daha önce olduğundan daha ileri hastalıklarla geldiler. Bir tümörü zamanında tanıyamazsam, artık onu etkili bir şekilde tedavi edemeyebilirim.\"", "Huss'a göre, yalnızca 2020'nin ikinci çeyreğinde koronavirüsü içerecek tedbirler önleyici muayene sayısının neredeyse yüzde 40 oranında düşmesine neden oldu.", "2020 yılı boyunca, sağlık kontrolü adı verilen genel muayene programı, bir önceki yıla göre yüzde on bir daha az kullanıldı. Burada \"bu insanların bazıları için kesinlikle kötü bir şey\" var.", "Jinekolojik muayeneler de 2020'de azaldı ve PAP smear oranı yüzde sekiz azaldı. İşitme cihazları yüzde 12,5 daha az verildi.", "Huss'a göre, dördüncü çeyreğe ait veriler hala eksik olduğundan ve tahmin edilmesi gerektiğinden, 2020'den 2019'a kadar olan karşılaştırmalı rakamlar ekstrapolasyonlardır. Rehabilitasyon ve kaplıca kalışlarında da düşüşler oldu.", "Kıdemli ÖGB sekreteri Ingrid Reischl, \"Aynı koronavirüs gibi salgının yan etkileriyle savaşmalıyız\" dedi. Önleyici muayenelerdeki düşüşün 2020'nin ikinci yarısında telafi edileceğine dair erken tahminler gerçekleşmedi.", "Her şeyden önce Reischl, mamografiye davet edilen kadınları \"onları kesinlikle gerekli hale getirmeye\" çağırdı. \"Corona ciddi bir hastalıktır, ancak insanların yaşadığı tek hastalık değildir\" dedi Szekeres.", "\"Lütfen kontrole gidin!\" FDI Dünya Diş Federasyonu da Perşembe günü salgının diş sağlığı üzerindeki küresel etkisini bildirdi. Pek çok insan rutin muayenelerden kaçınır ve yalnızca şiddetli ağrı çekerken diş hekimine gider.", "Değişen günlük rutinler nedeniyle, birçok insan öğünler arasında evde daha fazla atıştırır ve günde iki kez dişlerini fırçalamayı ihmal eder." ]
}