{
  "id" : "kWHliMs1",
  "url" : "https://kurier.at/kultur/stadt-tel-aviv-startet-konzertreihe-in-stadion-fuer-geimpfte-und-genesene/401205985",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:23:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975873/46-175993371.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stadt Tel Aviv startet Konzertreihe in Stadion für Geimpfte und Genesene",
  "articleTitleTranslated" : "Tel Aviv Şehri, aşılananlar ve iyileşenler için stadyumda konser serisine başladı",
  "articleContent" : [ "Die israelische Stadt Tel Aviv treibt den Neustart des Kulturlebens mit einer Konzertreihe für Corona-Geimpfte und -Genesene voran.", "Im Bloomfield-Stadion geben israelische Musikerinnen und Musiker für städtische Besitzer des Grünen Passes von Freitag bis Sonntag vier Konzerte, wie die Stadtverwaltung am Mittwoch mitteilte. Die Teilnehmerzahl ist auf 500 begrenzt, damit untereinander Abstand gehalten werden kann.", "Einlass wird nur unter Vorlage des Grünen Passes und eines Identitätsnachweises gewährt. Den Grünen Pass können sich in Israel Menschen beschaffen, die von einer Corona-Erkrankung genesen sind oder deren zweite Corona-Impfung mindestens eine Woche zurückliegt.", "Seine Besitzer können im Gegensatz zu Ungeimpften zum Beispiel wieder in Schwimmbäder oder in Fitnessstudios gehen. Die israelische Regierung will schnellstmöglich eine Impfkampagne umsetzen, der Grüne Pass dient ihr als ein Anreiz." ],
  "articleContentTranslated" : [ "İsrail'in Tel Aviv şehri, aşılanan ve koronadan kurtulan insanlara yönelik bir dizi konserle kültürel hayata yeniden başlamayı zorluyor.", "Belediye yönetimi Çarşamba günü yaptığı duyuruya göre, Bloomfield Stadyumu'nda İsrailli müzisyenlerin Yeşil Geçiş'in şehir sahipleri için dört konser verdiklerini açıkladı. Katılımcı sayısı birbirlerinden uzak durabilmek için 500 ile sınırlıdır.", "Giriş, yalnızca Yeşil Geçiş ve kimlik kanıtı sunulduğunda verilir. İsrail'de korona hastalığından iyileşmiş veya ikinci korona aşısı en az bir hafta önce olan kişiler Yeşil Pasaport alabilir.", "Aşılanmamış insanların aksine, sahipleri örneğin tekrar yüzme havuzlarına veya spor salonlarına gidebilirler. İsrail hükümeti bir an önce bir aşı kampanyası uygulamak istiyor, Yeşil Pasaport bir teşvik görevi görüyor." ]
}