{
  "id" : "kwpLwfKN",
  "url" : "https://www.diepresse.com/5922677/Streamingtipps_Im-Film-geht-Black-Lives-Matter-weiter_Neues?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T14:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5922677/streaming31610631652618777_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Im Film geht Black Lives Matter weiter: Neues schwarzes Kino auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Black Lives Matter filmde devam ediyor: Netflix, Amazon & Co.'da yeni siyah sinema.",
  "articleContent" : [ "2020 war ein Jahr des schwarzen Protests. Seine Impulse schlugen sich auch in Filmen nieder, die wegen Corona nicht ins Kino konnten, aber trotzdem für Aufsehen sorgten – und auch hierzulande gestreamt werden können.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Small Axe Fünf Filme von Steve McQueen Zum Kauf auf Amazon Prime Nach dem Sturm auf das Kapitol bahnt sich in den USA ein neuer Diskurs über gewaltsame Ausschreitungen militanter Demokratie-Skeptiker an. 2020 (wie lange ist das her?)", "weckte der Begriff „Protestmarsch“ noch andere Assoziationen, doch die Black-Lives-Matter-Bewegung und ihre Forderungen wirken aktuell wie an den medialen Rand gedrängt.", "Teils schwelen ihre Energien in Produktionen weiter, die im Vorjahr im Netz erschienen – und dort oft auf bemerkenswerte Resonanz stießen. Darunter sind auch namhafte Projekte aus Europa, die ohne Corona auf A-Festivals wie Cannes Premiere gefeiert hätten.", "Etwa „Small Axe“, eine BBC-Miniserie des Medienkünstlers und Edeldrama-Spezialisten Steve McQueen: In fünf Folgen, die eigentlich fünf unabhängige Filme sind, porträtiert er die karibische Community im London der 1960er und 70er (der Titel bezieht sich auf einen Bob-Marley-Song).", "Jede Episode müht sich auf ihre Wiese um ästhetische und politische Dringlichkeit:", "Während „Mangrove“ noch dem Oscar-Muster des rechtschaffen Gerichtsfilms folgt, taucht „Lovers Rock“ in die Stimmungswolken einer Reggae-Hausparty ein, zerfließt mit der Musik, lädt zu Tanz (und Trance) vor dem Bildschirm.  :", "(and) Antebellum Von Gerard Bush, Christopher Renz Zum Leihen und Kaufen bei diversen Anbietern (Amazon, iTunes, Google Play, etc, ab € 4,99) Ein Grundpfeiler schwarzer Gleichheitsbestrebungen liegt im Beharren auf dem unterschwelligen Fortbestand historischer Ungerechtigkeiten in der Gegenwart.", "„Antebellum“ packt diesen Gedanken in das knallige Genre-Gewand eines Sklaverei-Rachedramas à la „Django Unchained“, dessen Wirksamkeit auf einem hintersinnigen Plot-Twist (und einer starken Schauspielleistung des Pop-Chamäleons Janelle Monáe) fußt.", "Das Resultat wäre in einer Folge der „Twilight Zone“-Neuauflage besser aufgehoben, das plakative Grundkonzept reicht kaum für 105 Minuten angestrebter Spannung. Doch es hat fraglos Biss – und wurde in den USA kontrovers diskutiert.", "(and) Ma Rainey's Black Bottom Von George C. Wolfe Zu sehen auf Netflix „Ma Rainey's Black Bottom“ spielt in den Roaring 20's, als die Partys wild und die Jazzlokale überfüllt waren.", "Handlungsort ist jedoch der spartanische Keller eines Plattenstudios in Chicago, wo der Trompeter Levee (Chadwick „Black Panther“ Boseman in seiner letzten Rolle) mit Bandkollegen auf die Ankunft von Gertrude „Ma“ Rainey (grandios: Viola Davis als schweißgebadete „Mutter des Blues“) wartet.", "Als sie endlich da ist, gerät die Aufnahme-Session für eine LP durch die Allüren der Diva rasch zum Desaster.", "Das fesselnde Kammerspiel überschlägt sich vor dynamischen Dialogduellen, die hauptsächlich um die Ängste und Hoffnungen von Afroamerikanern aus den Südstaaten während der Great Migration kreisen.", "(mt) His House Von Remi Weekes Zu sehen auf Netflix Horrorfilme sind am besten, wenn der Schrecken, den sie zeigen und auslösen, im Realen wurzelt. „His House“ beginnt wie ein unscheinbares Flüchtlingsdrama.", "Ein Ehepaar aus dem kriegsgeplagten Südsudan entrinnt in seiner Heimat einem Massaker. Es flieht nach England, wo es von kaltschnäuzigen Asylbeamten in ein marodes Haus verfrachtet wird und bald mit Plattenbau-Tristesse, Anpassungsdruck und Alltagsrassismus konfrontiert ist.", "Zuerst unterschwellig und später immer drastischer mutiert das anfangs wirklichkeitsgetreue Geschehen derweil zum fantastischen Gruselschocker, wobei die Heimsuchungen durch blutrünstige Dämonen aber einen klaren Bezug zu den realen Traumata der Einwanderer wahren.", "Bemerkenswert! (mt) Time Von Garrett Bradley Zu sehen im Abo von Amazon Prime „Do the crime, do the time“, lautet ein Spruch, hinter dem sich die volle Wucht des US-Strafsystems verbirgt:", "Oft können hier Vergehen, die in Europa mit relativer Mäßigung geahndet werden, Menschen lebenslänglich ins Gefängnis bringen.  : Die Kritik an den zuweilen drakonischen Maßnahmen, die Haftanstalten füllen und den Staat viel Geld kosten, wächst – und zeitigt Dokumentarfilme wie „Time“.", "Er folgt dem Fall einer jungen Familie. Nach einem gescheiterten Banküberfall lautet das Urteil für den Vater: 60 Jahre. Die Mutter wird früher entlassen.", "Und kämpft seither für die Freiheit ihres Mannes sowie für die Reform von Strafgesetzen, deren Leidtragende mit überwiegender Mehrheit schwarz sind.", "Der Fokus der Regisseurin Garrett Bradley liegt auf den verbissenen Bemühungen der Hauptfigur Sibil Richardson und dem zermürbenden Zyklus aus Ansuchen, Abweisung und Warterei, der ihren Alltag bestimmt.", "Wobei die Inszenierung einen ungewöhnlichen, lyrisch-poetischen Zugang wählt: Sanfte Schwarz-Weiß-Bilder, Heimvideo-Einsprengsel, ein luftiger Klaviersoundtrack und eine unaufdringliche Erzählweise, die zwei Dekaden in achtzig Minuten zu fassen sucht – alles mit dem Ziel der Empathie. (and)" ],
  "articleContentTranslated" : [ "2020 siyahların protesto yılıydı. Dürtüleri, Corona nedeniyle sinemaya gidemeyen, ancak yine de kargaşaya neden olan - ve bu ülkede de izlenebilen filmlere de yansıdı.", "Ayrıca haftalık akış ipuçlarına bir haber bülteni olarak abone olabilirsiniz: Netflix, Amazon ve Co.'dan dizi ve film önerileri her Cuma posta kutunuza gelecek.", "Steve McQueen'den Small Axe Five filmleri Amazon Prime'da satışa sunuldu Kongre Binası'ndaki fırtınanın ardından, ABD'de militan demokrasi şüphecilerinin şiddetli aşırılıkları hakkında yeni bir söylem beliriyor. 2020 (bu ne kadar önceydi?)", "\"protesto yürüyüşü\" terimi diğer dernekleri uyandırdı, ancak Siyah Hayat Önemlidir hareketi ve talepleri şu anda medyanın sınırına itilmiş görünüyor.", "Bazı durumlarda, geçen yıl internette ortaya çıkan ve çoğu zaman dikkate değer geri bildirimlerle karşılaşan yapımlarda enerjileri sönmeye devam ediyor. Bunlar arasında Corona'sız Cannes gibi A festivallerinde prömiyeri yapılacak olan Avrupa'dan tanınmış projeler yer alıyor.", "Örneğin, medya sanatçısı ve iyi drama uzmanı Steve McQueen'in BBC mini dizisi \"Small Axe\": Aslında beş bağımsız film olan beş bölümde, 1960'larda ve 70'lerde Londra'daki Karayip toplumunu canlandırıyor (başlık, yarış kızağına atıfta bulunuyor. Marley şarkısı).", "Her bölüm, estetik ve politik aciliyete ulaşmak için kendi yolunda mücadele ediyor:", "\"Mangrove\" hala adil mahkeme filminin Oscar modelini takip ederken, \"Aşıklar Rock\" bir reggae ev partisinin ruh halinin bulutlarına dalar, müzikle çözülür, sizi perde önünde dans etmeye (ve transa) davet eder. :", "(ve) Antebellum Yazan Gerard Bush, Christopher Renz Çeşitli sağlayıcılardan (Amazon, iTunes, Google Play, vb. 4,99 € 'dan itibaren) ödünç vermek ve satın almak için Siyahların eşitliğe ulaşma çabalarının temel taşı, günümüzdeki tarihsel adaletsizliklerin bilinçaltı ısrarı konusundaki ısrarıdır.", "\"Antebellum\", bu düşünceyi, etkinliği ince bir olay örgüsüne (ve pop bukalemunu Janelle Monáe'nin güçlü oyunculuk performansına) dayanan \"Django Unchained\" gibi bir kölelik intikam dramının şatafatlı tarz kıyafetine sığdırıyor.", "Sonuç \"Twilight Zone\" yeni baskısının bir bölümünde daha iyi olurdu, çarpıcı temel konsept 105 dakikalık hedeflenen gerilim için zar zor yeterli. Ancak ısırdığı ve ABD'de tartışma konusu olduğu konusunda hiçbir şüphe yok.", "(ve) Ma Rainey'nin Black Bottom Yazısı George C. Wolfe Netflix'te Görülüyor \"Ma Rainey's Black Bottom\", partilerin çılgın olduğu ve caz barlarının aşırı kalabalık olduğu Roaring 20'lerde geçiyor.", "Bununla birlikte, sahne, Gertrude \"Ma\" Rainey'in (müthiş: Viola Davis'in terle boğulmuş \"blues annesi\" olarak Viola Davis'in gelişinde trompetçi Levee'nin (son rolünde Chadwick \"Kara Panter\" Boseman) ve grup meslektaşlarının bulunduğu Chicago'daki bir plak stüdyosunun sade bodrum katıdır. ) bekliyor.", "Nihayet geldiğinde, bir LP için kayıt seansı, divanın yayınlarından dolayı hızla felakete dönüşür.", "Büyüleyici samimi oyun, esas olarak Büyük Göç sırasında güney eyaletlerinden Afrikalı Amerikalıların korku ve umutları etrafında dönen dinamik diyalog düelloları öncesinde altüst oluyor.", "(mt) Remi Weekes'ten Netflix'te İzlenecek Evi'nin Evi Korku filmleri, betimledikleri ve tetikledikleri korku gerçekte kök saldığında en iyisidir. \"Onun Evi\" göze çarpmayan bir mülteci draması gibi başlıyor.", "Savaştan zarar gören Güney Sudan'dan bir çift, anavatanlarındaki bir katliamdan kurtulur. Duygusuz sığınma memurlarının onu harap bir eve gönderdiği İngiltere'ye kaçar ve kısa süre sonra prefabrike binaların üzüntüsü, uyum sağlama baskısı ve günlük ırkçılıkla karşı karşıya kalır.", "Kana susamış iblislerin rahatsız edici olayları, göçmenlerin gerçek travmalarına açık bir atıfta bulunsa da, ilk başta bilinçaltında ve daha sonra daha şiddetli olarak, başlangıçtaki gerçekçi olaylar fantastik bir korku şokuna dönüşüyor.", "Olağanüstü! (mt) Zaman Garrett Bradley Amazon Prime aboneliğinde görülebilir \"Suçu yap, zamanı yap\", arkasında ABD suç sisteminin tüm gücünün gizlendiği bir sözdür:", "Avrupa'da nispeten ölçülü bir şekilde cezalandırılan suçlar, insanları ömür boyu hapse atabilir. : Hapishaneleri dolduran ve devlete çok paraya mal olan kimi zaman acımasız önlemlere yönelik eleştiriler artıyor ve “Zaman” gibi belgeseller üretiyor.", "Genç bir ailenin durumunu takip ediyor. Başarısız bir banka soygunundan sonra babanın hükmü: 60 yıl. Anne daha erken serbest bırakılacak.", "Ve o zamandan beri kocasının özgürlüğü ve ezici çoğunluğu siyah olan ceza kanunlarının reformu için mücadele ediyor.", "Yönetmen Garrett Bradley, ana karakter Sibil Richardson'ın inatçı çabalarına ve günlük hayatını tanımlayan zorlu talepler, reddedilme ve bekleme döngüsüne odaklanıyor.", "Sahneleme alışılmadık, lirik-şiirsel bir yaklaşım seçer: nazik siyah beyaz resimler, evde video serpintileri, havadar bir piyano müziği ve yirmi yılı seksen dakikada yakalamaya çalışan göze çarpmayan bir anlatı - hepsi empati amacıyla. (ve)" ]
}