{
  "id" : "kWQu6WRr",
  "url" : "https://kurier.at/kultur/medien/friends-reunion-auf-2021-verschoben/401096262",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:31:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Friends\"-Reunion auf 2021 verschoben",
  "articleTitleTranslated" : "\"Friends\" buluşması 2021'e ertelendi",
  "articleContent" : [ "Wegen der Coronavirus-Pandemie war das eigentlich im vorigen Mai geplante \"Special\", bei dem die Schauspieler der Kultserie nach 15 Jahren wieder zusammen auftreten sollten, abgesagt worden.", "\"Friends\"-Star Jennifer Aniston vertröstete die Fans dann im August auf einen späteren Termin.  Wegen Corona sei es für alle derzeit einfach zu riskant, vor Publikum aufzutreten, sagte die Schauspielerin.", "\"Friends\"-Special ohne festes Drehbuch Laut Ankündigung der Produktionsfirma WarnerMedia vom Februar sollen die Schauspieler ohne festes Drehbuch spielen.  Die Fortsetzung soll in demselben Studio wie das Original gedreht werden, auf der Stage 24 in der kalifornischen Stadt Burbank.", "Der 90er-Jahre-Hit \"Friends\" folgte dem Leben einer Gruppe junger Freunde in New York.  Die Serie um Rachel, Ross, Chandler, Monica, Joey und Phoebe startete im Jahr 1994 in den USA und lief bis 2004.", "Aktuell kann man alle Staffeln von \"Friends\" bei Amazon Prime Video streamen. " ],
  "articleContentTranslated" : [ "Koronavirüs salgını nedeniyle aslında geçen Mayıs ayında planlanan ve kült dizisinin oyuncularının 15 yıl sonra yeniden bir arada görünmesi beklenen \"özel\" iptal edilmişti.", "\"Friends\" yıldızı Jennifer Aniston, hayranlarını Ağustos ayında daha sonraki bir tarihe erteledi. Oyuncu, Corona yüzünden şu anda herkesin seyirci karşısına çıkmasının çok riskli olduğunu söyledi.", "Sabit senaryosuz \"Arkadaşlar\" özelliğimiz Şubat ayında yapım şirketi WarnerMedia tarafından yapılan açıklamaya göre oyuncular sabit bir senaryo olmadan oynayacaklar. Devam filmi, Kaliforniya’nın Burbank kentinde Sahne 24’de, orijinaliyle aynı stüdyoda çekilecek.", "90'ların hit \"Arkadaşlar\" New York'taki bir grup genç arkadaşın hayatını takip etti. Rachel, Ross, Chandler, Monica, Joey ve Phoebe ile ilgili diziler ABD'de 1994 yılında başladı ve 2004 yılına kadar yayınlandı.", "Tüm \"Arkadaşlar\" sezonu şu anda Amazon Prime Video üzerinden izlenebilir." ]
}