{
  "id" : "Kwz3BL6e",
  "url" : "https://tirol.orf.at/stories/3086244/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T16:32:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/40/crops/w=1280/820838_opener_198040_medalp.jpg?s=7d4816bd5a92f2bcd7855d813f67805d69274702",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diskussion um Impfstoff für Privatspitäler",
  "articleTitleTranslated" : "Özel hastaneler için aşı tartışması",
  "articleContent" : [ "„Der Standard“ berichtete, dass bei den privaten medalp-Unfallkliniken die Hälfte der Mitarbeiter bereits geimpft wurde. Eine Bevorzugung wies medalp-Mitbegründer Alois Schranz auch gegenüber dem ORF zurück.", "Alle Krankenanstalten in Tirol, öffentliche wie private, seien vom Land kontaktiert worden, um ihren Bedarf an Coronavirus-Impfungen zu melden. Das Land Tirol verwies am Donnerstag darauf, dass die Krankenhäuser selbst den Liefertermin wählen konnten.", "Aufgrund der Rahmenvorgabe des Bundes seien bereits Ende Dezember Krankenhäuser und Medizineinrichtungen angeschrieben worden „mit dem Ersuchen, die Anzahl der Mitarbeiter für eine Covid-Impfung einzumelden, die auf Covid-Stationen arbeiten“.", "Warum dann auch an Einrichtungen geliefert wurde, die zumindest aktuell keine Covid-19-Stationen haben, blieb unbeantwortet.", "Laut Land sehe der Impfplan des Bundes aber in der ersten Phase generell Impfungen in medizinischen Einrichtungen mit einem erhöhten Expositionsrisiko vor – also mit einem größeren Risiko, angesteckt zu werden.Bestellte Impfdosen fast alle termingerecht geliefert Die Krankenhäuser und auch die privaten Medizineinrichtungen wie Sanatorien und Rehazentren haben laut Land im Zuge dieser Vorgangsweise zu unterschiedlichen Zeitpunkten bestellt und konnten dabei auch einen gewünschten Liefertermin angeben.  ", "In der Folge hätten einige Spitäler einen früheren und einige eben auch einen späteren Liefertermin angegeben, etwa weil sie noch die Logistik zu klären und interne Abstimmungen vorzunehmen hatten.", "Die gewünschten Liefertermine seien in der Regel eingehalten worden, hieß es seitens des Landes als Erklärung, warum auch private Häuser bereits mit Impfdosen versorgt wurden.", "An Klinik Impfungen auf Covid-19-Stationen abgeschlossen In den Einrichtungen der tirol kliniken seien bereits alle Mitarbeiter der Covid-19-Stationen geimpft, erklärte Kliniksprecher Johannes Schwamberger.", "Man sei dabei nach einer Prioritätenliste vorgegangen. Nach den Stationen mit Covid-19-Patienten seien andere Bereiche mit erhöhtem Infektionsrisiko an der Reihe. Bisher seien insgesamt 15 Prozent der Mitarbeiterinnen und Mitarbeiter geimpft worden.", "Mittlerweile sei man – zumindest teilweise – in der dritten Phase. Dabei werden alle Mitarbeiter, die der Risikogruppe angehören, geimpft. Dabei komme nicht nur das Gesundheits-, sondern auch das Verwaltungspersonal zum Zug.", "„Keine Vorreihung“ Medalp-Gründer Alois Schranz betonte, dass es keine Vorreihung für seine Häuser gegeben habe: „Unsere Mitarbeiter benötigen den gleichen Schutz wie in anderen Abteilungen auch.", "Es macht ja keinen Unterschied, ob ein Mitarbeiter in einer privaten Krankenanstalt von Covid infiziert ist oder in einer öffentlichen. Ich glaube, so fair muss man hier schon sein“, so Schranz im ORF-Interview.", "Das ebenfalls private Sanatorium Kettenbrücke in Innsbruck, das genauso bereits Impfdosen erhielt, erklärte, dass man sowohl während der ersten Coronavirus-Welle im Frühjahr als auch während der zweiten Welle Covid-19-Patienten betreuthabe.", "Zudem habe man eine Vereinbarung mit den tirol kliniken geschlossen, dass das Sanatorium im Bedarfsfall Patienten der Allgemeinklasse für die tirol kliniken betreut.", "Der Bedarf an Impfdosen des Hauses sei entsprechend der Priorisierung des Nationalen Impfgremiums gemeldet und vom Land Tirol dann zugewiesen worden. Bisher seien unter den 480 Mitarbeitern des Sanatoriums 90 Dosen verabreicht worden, so das Sanatorium gegenüber der APA." ],
  "articleContentTranslated" : [ "\"Der Standard\", özel medalp kaza kliniklerinde çalışanların yarısının zaten aşılı olduğunu bildirdi. Medalp kurucu ortağı Alois Schranz da ORF tercihini reddetti.", "Koronavirüs aşılarına ihtiyaç duyduklarını bildirmek için Tirol'deki kamu ve özel tüm hastanelerle temasa geçildi. Tirol eyaleti Perşembe günü hastanelerin teslim tarihini kendilerinin seçebileceğini belirtti.", "Federal hükümetin çerçevesi nedeniyle, hastanelere ve sağlık kurumlarına Aralık ayı sonunda \"Covid koğuşlarında çalışan Covid aşısı için çalışan sayısının kaydedilmesi talebi\" yazılmıştır.", "O zaman neden en azından şu anda Covid 19 istasyonu olmayan tesislere de teslim edildi, cevapsız kaldı.", "Eyalete göre, federal aşılama planı genel olarak, maruz kalma riskinin arttığı, yani enfeksiyon kapma riski daha yüksek olan tıbbi tesislerde ilk aşamada aşı yapılmasını sağlar.Sipariş edilen aşı dozlarının neredeyse tamamı hastanelere ve sanatoryum ve rehabilitasyon merkezleri gibi özel tıbbi tesislere zamanında teslim edilir Ülkeye göre, bu işlem sırasında farklı zamanlarda sipariş verilmiş ve istenilen teslim tarihini de belirleyebilmiştir.", "Sonuç olarak, bazı hastaneler daha erken bir teslimat tarihi ve bazıları daha geç bir teslim tarihi belirtmiş olacaktı, çünkü yine de lojistiği netleştirmek ve dahili anlaşmalar yapmak zorunda kaldılar.", "Devlet, özel evlere neden aşı dozlarının verildiğine dair bir açıklama olarak, istenen teslimat tarihlerinin genellikle karşılandığını söyledi.", "Klinik sözcüsü Johannes Schwamberger, Covid-19 istasyonlarında klinikte tamamlanan aşılar Tirol kliniklerinin tesislerinde Covid-19 istasyonlarının tüm çalışanlarının çoktan aşılanmış olduğunu söyledi.", "Biri öncelikler listesine göre ilerledi. Covid 19 hastalarının bulunduğu servislerden sonra enfeksiyon riski yüksek olan diğer bölgeler de sırada. Şimdiye kadar çalışanların toplam yüzde 15'i aşılanmıştır.", "Şimdi - en azından kısmen - üçüncü aşamadalar. Risk grubuna ait tüm çalışanlar aşılanmaktadır. Sadece sağlık çalışanları değil, idari personel de devreye giriyor.", "“Ön sıralama yok” Medalp kurucusu Alois Schranz, evleri için ön sıralama yapılmadığını vurguladı: “Çalışanlarımızın diğer departmanlarla aynı korumaya ihtiyacı var.", "Özel bir hastanedeki bir çalışanın Covid tarafından mı yoksa kamuya açık bir hastanede mi enfekte olması hiç fark etmez. Bence burada bu kadar adil olmalısın, ”dedi Schranz bir ORF röportajında.", "İnnsbruck'ta halihazırda aşı dozları almış özel sanatoryum Kettenbrücke, Covid-19 hastalarının ilk koronavirüs dalgası sırasında ve ikinci dalga sırasında bakıldığını açıkladı.", "Ayrıca, Tyrol Klinikleri ile sanatoryumun, gerektiğinde Tyrol Klinikleri için genel sınıftaki hastalara bakacağına dair bir anlaşma imzalandı.", "Evin aşı dozlarına duyulan ihtiyaç, ulusal aşı komitesinin önceliklendirmesine göre rapor edildi ve ardından Tirol eyaleti tarafından atandı. Sanatoryum APA'ya şu ana kadar sanatoryumun 480 çalışanına 90 doz uygulandığını söyledi." ]
}