{
  "id" : "kX0DDC96",
  "url" : "https://kurier.at/politik/inland/stau-bei-skiliften-regierung-schaerft-mit-erlass-nach/401142528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T15:19:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846383/46-173752293.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stau bei Skiliften: Regierung schärft mit Erlass nach",
  "articleTitleTranslated" : "Teleferiklerde trafik sıkışıklığı: Hükümet kararnameyle sıkılaştırıyor",
  "articleContent" : [ "Die Überprüfung der Maßnahmen ist zu verstärken. Gegen Wiederholungstäter sind Betretungsverbote auszusprechen. Nach den Bildern von Menschenmassen vor den Einstiegsstellen von Liften und Gondeln hat das Gesundheitsministerium am Dienstag mit einem Erlass reagiert.", "Darin heißt es unter anderem: \"Im Fall der wiederholten mangelhaften Umsetzung von ausreichenden Schutzmaßnahmen sind Betretungsverbote auszusprechen.\" Die Überprüfung der Einhaltung der Maßnahmen der COVID-19-Maßnahmen seien zu verstärken.", "Weiters wird festgehalten:", "\"Es hat eine verstärkte Überprüfung der COVID-19-Präventionskonzepte für Seil- und Zahnradbahnen dahingehend zu erfolgen, dass vom Betreiber jeder Seil- und Zahnradbahn die Vorlage des COVID-19-Präventionskonzeptes zu verlangen ist und die COVID-19-Präventionskonzepte stichprobenweise dahingehend zu überprüfen sind, ob die Konzepte dem Stand der Wissenschaft entsprechen und zur Minimierung des Infektionsrisikos geeignet sind.\"  :", "Anschober: \"Verstärkt kontrollieren\" Der Betreiber habe die Einhaltung der Bestimmungen durch geeignete Maßnahmen sicherzustellen.", "\"Jedenfalls sind epidemiologisch bedenkliche Situationen, wie Menschenansammlungen, zu verhindern, dies beispielsweise durch Leitsysteme und zahlenmäßige Limitierungen\", wird in dem der APA vorliegenden Erlass des Gesundheitsministeriums ausgeführt.", "Gesundheitsminister Rudi Anschober (Grüne) betonte in einer heutigen Stellungnahme dazu:", "\"Um sicherzustellen, dass die aktuellen Regelungen im Wintersport flächendeckend konsequent eingehalten und umgesetzt werden, geht heute Nachmittag ein entsprechender Erlass meines Ressorts an die Landeshauptleute.  :", "Wir fordern die zuständigen Behörden darin auf, verstärkt zu kontrollieren, ob die vorgeschriebenen Maßnahmen vor Ort eingehalten werden. Ist dies nicht der Fall, sind im Wiederholungsfall Betretungsverbote auszusprechen.\"", "Tourismusministerin Elisabeth Köstinger (ÖVP) ergänzte. \"Ich habe nicht das geringste Verständnis dafür, wenn sich einige wenige schwarze Schafe nicht an die Regeln halten.", "Diese Einzelfälle gehören unterbunden, wir werden nicht dulden, dass der überwiegende Teil der Skigebiete, die sich an alle Regeln halten, unter diesen Einzelfällen leidet.\" Die Kapazitätsbeschränkungen bei den Seilbahnen und Liftanlagen werden bleiben, stellte Köstinger klar.", "\"Kritiker schlachten Bilder aus\" Zuvor hatte sich Lifteobmann und ÖVP-Abgeordneter Franz Hörl in einer Aussendung noch zufrieden mit den Corona-Sicherheitskonzepten bei den Liften gezeigt. Dies hätten \"nach dem Sommer auch jetzt wieder funktioniert\".", "Kein Verständnis zeigt er für das \"künstliche Aufbauschen einzelner Bilder\", die \"in keiner Weise als Abbild des tatsächlichen Geschehens in Österreich herangezogen werden können\".", "\"Es war zu befürchten, dass manche Kritiker genau diese Bilder ausschlachten werden, auch wenn sie nichts mit der Realität in vielen Gebieten des Landes zu tun haben\", so Hörl. Er verbiete sich dabei auch Kritik an stadtnahen Skigebieten, wie etwa Hinterstoder.", "\"Wenn eine Familie am Lift zusammensteht, dann ist das absolut ok, wird aber von manchen als Missachtung der Abstandsregelung dargestellt\", kritisiert Hörl." ],
  "articleContentTranslated" : [ "Önlemlerin gözden geçirilmesi hızlandırılmalıdır. Suçu tekrarlayanlara karşı giriş yasakları çıkarılacaktır. Asansör ve gondolların giriş noktaları önündeki kalabalık görüntülerinin ardından Sağlık Bakanlığı, Salı günü bir kararname ile yanıt verdi.", "Diğer şeylerin yanı sıra, \"Yeterli koruyucu önlemlerin tekrar tekrar yetersiz uygulanması durumunda, giriş yasakları çıkarılacaktır\" diyor. COVID-19 önlemlerine uygunluğun doğrulanması güçlendirilmelidir.", "Ayrıca şu hususlara da dikkat çekilmektedir:", "\"Teleferikler ve dişli demiryolları için COVID-19 önleme konseptleri, her bir teleferik ve dişli trenin operatörünün COVID-19 önleme konseptini sunması gerektiği ve COVID-19 önleme konseptlerinin rastgele bir şekilde verildiği sonucuna varacak şekilde yoğunlaştırılmalıdır. kavramların son teknolojiye uygun olup olmadığını ve enfeksiyon riskini en aza indirmek için uygun olup olmadığını kontrol edin. \" :", "Anschober: \"Daha fazla kontrol\" Operatör, uygun önlemleri alarak düzenlemelere uyumu sağlamak zorundadır.", "Sağlık Bakanlığı'nın APA'nın elindeki kararnamesinde \"Her halükarda, kalabalık gibi epidemiyolojik olarak şüpheli durumlar, örneğin rehberlik sistemleri ve sayısal sınırlamalar yoluyla önlenecektir\" belirtiliyor.", "Sağlık Bakanı Rudi Anschober (Yeşiller) bugün yaptığı açıklamada şunları vurguladı:", "\"Kış sporlarındaki mevcut düzenlemelere tutarlı bir şekilde uyulmasını ve yönetim kurulunda uygulanmasını sağlamak için, bu öğleden sonra departmanımdan ilgili bir kararname valilere gönderilecek:", "Sorumlu makamları, öngörülen önlemlerin yerinde uygulanıp uygulanmadığını daha yakından kontrol etmeye çağırıyoruz. Aksi takdirde, tekrar olması durumunda giriş yasakları verilecektir. \"", "Turizm Bakanı Elisabeth Köstinger (ÖVP) eklendi. \"Birkaç kara koyun kurallara uymadığında kesinlikle hiçbir fikrim yok.", "Bu münferit durumlar önlenmeli, tüm kurallara uyan kayak alanlarının çoğunun bu münferit durumlardan muzdarip olmasına müsamaha göstermeyeceğiz. \"Teleferik ve asansörlerdeki kapasite kısıtlamaları devam edecek,\" Köstinger açıkladı.", "\"Eleştirmenlerin fotoğraflarını katletmesi\" Daha önce, asansör başkanı ve ÖVP üyesi Franz Hörl, bir yayında asansörlerdeki Corona güvenlik konseptlerinden memnun kalmıştı. Bu \"yazdan sonra tekrar işe yarardı\".", "O, \"hiçbir şekilde Avusturya'da gerçekte olan şeyin bir temsili olarak kullanılamayacak\" \"bireysel imgelerin yapay olarak şişirilmesi\" ne anlayış göstermiyor.", "Hörl, \"Bazı eleştirmenlerin, ülkenin birçok yerinde gerçeklikle hiçbir ilgisi olmasa bile, bu görüntüleri tam olarak yamyam edeceğinden korkulacaktı,\" dedi. Ayrıca Hinterstoder gibi şehre yakın kayak alanlarının eleştirilmesini de yasaklıyor.", "Hörl, \"Bir aile asansörde bir arada duruyorsa, o zaman bu kesinlikle sorun değil, ancak bazıları tarafından mesafe düzenlemesini göz ardı ediyormuş gibi gösteriliyor\" diye eleştiriyor Hörl." ]
}