{
  "id" : "Kx7Aos6m",
  "url" : "https://kurier.at/kultur/diese-ausstellungen-gehen-in-die-verlaengerung/401171389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4896183/46-174282972.jpg",
  "imageCopyright" : "Kunstmeile Krems/Raffael F. Lehner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kunst: Diese Ausstellungen gehen in die Verlängerung",
  "articleTitleTranslated" : "Sanat: Bu sergiler genişletiliyor",
  "articleContent" : [ "Monatelange Vorbereitungen, aufwendige Leihgabentransporte, und dann: Einmal, zweimal ein kurzes Aufflackern eines sowieso verhaltenen Publikumsbetriebs. Der Frust im Kunstbetrieb ist groß, doch hat man versucht, die Laufzeiten von Wechselausstellungen nach Möglichkeit zu verlängern.", "Bis 7. März ist noch die Ausstellung „Andy Warhol Exhibits“ im Wiener mumok zu sehen, die rare Frühwerke, Filme und Ausstellungsgestaltungen des Pop Art-Genies in den Fokus nimmt.", "In Graz sind die zwei großen Präsentationen von Herbert Brandl – die Skulptur- und Malereiinstallation „Morgen“ im Kunsthaus sowie die auf Papierarbeiten fokussierte Schau „24/7“ im Künstlerhaus – ebenso bis 7.3. zu sehen.", "Die grandiose Schau der Videokünstlerin Fiona Tan in der Kunsthalle Krems hat ebenso den 7. 3. als Enddatum – der zweite Teil im Museum der Moderne Salzburg läuft dagegen noch bis zum 2. Mai.", "Die Secession zeigt Werke des Turner-Preisträgers Lawrence Abu Hamdan noch bis 14. 3., am 19. 2. eröffnet dazu eine Ausstellung der Wien-Emigrantin Tess Jaray. Die Albertina Modern zeigt die aktuelle Präsentation der „Essl Collection“ noch bis 14. 3. und modifiziert sie dann.", "Der Foto-Teil bleibt bis 5.4. im derzeitigen Arrangement. In den April verlängert wurde die Doppelschau des Duos Jakob Lena Knebl und Ashley Hans Scheirl im Kunsthaus Bregenz (5. 4.). Ebenfalls bis 5. 4.", "(Ostermontag) ist die brisante Fotoschau „Nach uns die Sintflut“ im KunstHausWien zu sehen. Die Ausstellung der fotorealistischen Gemälde von Franz Gertsch im Lentos Linz läuft noch bis 18. 4.", "Bis in den Mai verlängerte die Landesgalerie NÖ in Krems die sehenswerte Werkschau von Lieselott Beschorner (2. 5.). Das Wiener Leopold Museum belässt seine Ausstellung zum modernen Universalkünstler Emil Pirchan sowie die Schau „Inspiration Beethoven“ noch bis 6. 6. am Platz. " ],
  "articleContentTranslated" : [ "Aylarca süren hazırlık, maliyetli kredi nakliyeleri ve ardından: bir, iki kez, yine de kısıtlanmış bir halkın kısa bir alevlenmesi. Sanat sektöründe büyük bir hayal kırıklığı var, ancak mümkün olduğunca geçici sergilerin süresini uzatmak için girişimlerde bulunuldu.", "Pop Art dehasının nadir erken dönem eserleri, filmleri ve sergi tasarımlarına odaklanan “Andy Warhol Sergileri” sergisi 7 Mart'a kadar Viyana'nın mumokunda görülebilir.", "Herbert Brandl'ın iki büyük sunumu - Kunsthaus'taki heykel ve resim enstalasyonu \"Yarın\" ve Künstlerhaus'taki kağıt üzerine çalışmalara odaklanan \"7/24\" gösteri - 7.3'e kadar Graz'da. Görmek.", "Video sanatçısı Fiona Tan'ın Kunsthalle Krems'deki görkemli gösterisi de 7 Mart'ta sona eriyor - diğer yandan Museum der Moderne Salzburg'un ikinci bölümü 2 Mayıs'a kadar devam edecek.", "Secession, 14 Mart'a kadar Turner Ödülü sahibi Lawrence Abu Hamdan'ın eserlerini sergileyecek ve Viyana göçmen Tess Jaray'ın sergisi 19 Şubat'ta açılacak. Albertina Modern, 14 Mart'a kadar “Essl Koleksiyonu” nun mevcut sunumunu gösterecek ve ardından onu değiştirecek.", "Fotoğraf bölümü 5.4'e kadar kalır. mevcut düzenlemede. İkilisi Jakob Lena Knebl ve Ashley Hans Scheirl'in Kunsthaus Bregenz'deki ikili gösterisi 5 Nisan'a kadar uzatıldı. Ayrıca 5'e kadar 4.", "(Paskalya Pazartesisi) “Bizden sonra tufan” patlayıcı fotoğraf gösterisi KunstHausWien'de görülebilir. Lentos Linz'de Franz Gertsch'in foto-gerçekçi resim sergisi 18 Nisan'a kadar devam edecek.", "Krems'deki Landesgalerie NÖ, Lieselott Beschorner'in iş gösterisini (2 Mayıs) Mayıs ayına kadar uzattı. Viyana Leopold Müzesi, modern evrensel sanatçı Emil Pirchan ile ilgili sergisini ve \"Inspiration Beethoven\" sergisini 6 Haziran'a kadar yerinde bırakacak." ]
}