{
  "id" : "KXPcdHNP",
  "url" : "https://kurier.at/kultur/nach-kogler-befund-wiener-staatsoper-sieht-trotz-corona-keine-bestandsgefaehrdung/401124273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:53:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809630/46-173294711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Kogler-Befund: Staatsoper sieht keine \"Bestandsgefährdung\"",
  "articleTitleTranslated" : "Kogler bulgularına göre: Devlet Operası \"varlığına tehdit\" görmüyor",
  "articleContent" : [ "Am Dienstag hatte eine Anfragebeantwortung durch Kulturminister Werner Kogler (Grüne) für Aufsehen gesorgt, die unter anderem der Wiener Staatsoper anhand einer Hochrechnung auf Basis des 23.  Oktobers zum 31.  August 2021 ein negatives Jahresergebnis von 27,5 Mio.", "Euro prognostizierte - und aus Sicht dieser Hochrechnung ein negatives Bilanzergebnis von -6,8 Mio. Euro. Eine \"Momentaufnahme\", so Petra Bohuslav, kaufmännische Geschäftsführerin der Staatsoper, am Mittwoch zur APA.", "In der Beantwortung der Anfrage des FPÖ-Abgeordneten Volker Reifenberger hatte es vonseiten des Kulturministeriums zum prognostizierten Verlust geheißen:", "\"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"  :", "Bohuslav: \"tägliche Neubewertung\" \"Die Anfragebeantwortung im Parlament basiert nur auf einer Momentaufnahme\", so Bohuslav in ihrem schriftlichen Statement.", "\"Durch die coronabedingten Unsicherheiten und Schließungen ergeben sich jedoch fast täglich eine neue Bewertung der Situation sowie aktuellere Zahlen. Zu dem Zeitpunkt 23.  Oktober konnten weder die Effekte der Kurzarbeit während des Lockdowns, noch die 2.", "Tranche der seitens der Bundesregierung aus dem Covid-19-Krisenbewältigungsfonds bereitgestellten Mittel berücksichtigt werden.\" Beides wirke sich aber selbstredend verbessernd auf das Ergebnis aus.", "Die Wiener Staatsoper arbeite jedenfalls auf Basis eines genehmigten Budgets, das derzeit noch ein negatives Bilanzergebnis von -2 Mio.", "Euro ausweise, wobei Bohuslav explizit auf die Patronatserklärung des Bundes im Sinne einer Ausfallshaftung verwies: \"Mit einer Eigenkapitalsquote von 28 Prozent ist eine Bestandsgefährdung nicht gegeben.\"" ],
  "articleContentTranslated" : [ "Salı günü, Kültür Bakanı Werner Kogler'den (Yeşiller) gelen bir soruşturmaya verilen yanıt, 23 Ekim 2021 tarihli Viyana Devlet Operası için yapılan bir ekstrapolasyona dayanarak, yıllık 27,5 milyon negatif sonuç veren bir sansasyona neden oldu.", "Euro tahmini - ve bu tahmin açısından -6,8 milyon Euro negatif bilanço sonucu. Devlet Operası Ticaret Direktörü Petra Bohuslav Çarşamba günü APA'da \"enstantane\" dedi.", "FPÖ Milletvekili Volker Reifenberger'in talebine yanıt olarak Kültür Bakanlığı, tahmini zararla ilgili şunları söyledi:", "\"Bu, Viyana Devlet Operası'nın sermayesini yarıya indirecek ve şirket varlığını tehdit etmeye yaklaşacak.\" :", "Bohuslav: \"Günlük yeniden değerlendirme\" Bohuslav yazılı açıklamasında, \"Parlamentodaki sorulara verilen yanıt yalnızca bir anlık görüntüye dayanmaktadır\" dedi.", "\"Bununla birlikte, korona ile ilgili belirsizlikler ve kapanışlar nedeniyle, duruma ilişkin yeni bir değerlendirme ve daha yeni rakamlar neredeyse her gün ortaya çıkıyor. 23 Ekim tarihinde, ne kilitlenme sırasında kısa süreli çalışmanın etkileri ne de ikinci", "Federal hükümet tarafından Covid-19 kriz yönetimi fonundan sağlanan fonların dilimi dikkate alınacak. \"Bunların her ikisi de elbette sonucu iyileştirecek.", "Her durumda, Viyana Devlet Operası, şu anda -2 milyon negatif bilanço sonucuna sahip olan onaylanmış bir bütçe temelinde çalışmaktadır.", "Bohuslav'ın temerrüt yükümlülüğü açısından federal hükümetin teminat mektubuna açıkça atıfta bulunduğu EUR: \"% 28'lik bir öz sermaye oranı ile şirketin varlığına herhangi bir tehdit yoktur.\"" ]
}