{
  "sourceCountry" : "austria",
  "articleTitle" : "Kontrollen im Privaten: Experten kritisch",
  "targetLanguage" : "turkish",
  "id" : "KYLYzLsX",
  "articleContent" : "Private Feiern auf max. sechs Personen zu beschränken - dafür fehle nach manchem Juristen die gesetzliche Grundlage. Das in landesspezifischen Verordnungen geregelte Verbot von Partys mit mehr als sechs Personen in Kellerräumen, Garagen, Scheunen, Werkstätten, Stadel und dergleichen wird von Experten kritisch gesehen. Der Wiener Rechtsanwalt Florian Horn hält die Verordnungen für gesetzeswidrig. Auch Verfassungsrechtler Bernd-Christian Funk erachtet diese Verbote für \\\"nicht zulässig\\\". Der Linzer Staatsrechts-Professor Andreas Janko sieht sie hingegen durch die Rechtslage gedeckt. Verordnet wurden derartige Bestimmungen bisher in Tirol, Vorarlberg, Salzburg und Oberösterreich. Laut Auskunft aus dem Sozialministerium fußen diese Verordnungen auf dem Epidemiegesetz. Der Wiener Rechtsanwalt Horn erklärte im APA-Gespräch, für diese Corona-Bestimmungen bestehe keine Rechtsgrundlage. Konkret geht es laut Horn um §15 des Epidemiegesetzes, aber auch diese Bestimmung sei keine geeignete gesetzliche Grundlage. Sie ist auf Veranstaltungen ausgerichtet, die \\\"ein Zusammenströmen größerer Menschenmengen mit sich bringen\\\", wie es im Gesetz heißt. Für Horn sind mit dieser Formulierung Veranstaltungen (bzw. Feste) in kleinerem Rahmen in den genannten Örtlichkeiten nicht umfasst. Lediglich größere Feiern könnten unter Bezugnahme auf das Epidemigesetz untersagt werden. \\\"Paragraf 15 des Epidemigesetzes trägt eine Einschränkung auf solche Kleingruppen nicht\\\", sagte er. Und Horn übte neuerlich grundsätzlich Kritik an der Qualität der Verordnungen: Denn aus der COVID-19-Maßnahmenverordnung, auf die sich die Landes-Verordnungen beziehen, gehe ohne weiteres nicht klar hervor, ob sich die in §10 der Verordnung geregelten Veranstaltungs-Bestimmung konkret auf das Epidemiegesetz oder doch auf das Maßnahmengesetz stützt. Für Kleingruppen mache dies aber ohnedies keinen Unterschied, denn für deren Verbot besteht derzeit im Maßnahmengesetz ebenso keine Rechtsgrundlage. Ähnlicher Ansicht ist der Verfassungsrechtler Bernd-Christian Funk. Im Standard sagte er, dass der Terminus \\\"privater Wohnraum\\\" in der Bundesverordnung nicht näher definiert sei. Allerdings wird dort auf die Erläuterungen verwiesen - und dort werde Wohnraum \\\"in weitem Sinn definiert\\\", erklärt Funk. Neben Häusern und Wohnungen in Mehrfamilienhäusern seien auch Nebenräume wie Garagen, Kellerabteile und Gartenhäuschen erfasst. \\\"Aus meiner Sicht ist es nicht zulässig, das weiter einzuschränken und auch in Garagen Feste zu regeln. Andernfalls riskiert man, dass eine Bekämpfung der Regelung vor dem Verfassungsgerichtshof erfolgreich ist\\\", so Funk. In bäuerlichen Vierkanthöfen, wie sie in Oberösterreich üblich sind, könnten sogar Ställe und Scheunen, wenn sie im baulichen Verbund sind, als Privaträume vor Kontrollen geschützt sein. Bei einem klassischen Heustadl auf einem Feld dürfte eine strengere Feierregel dagegen zulässig sein, so der Experte. Andreas Janko, Professor für Staatsrecht an der Johannes Keppler Universität in Linz, sieht das Verbot von Garagenpartys durch den Paragraf 15 des Epidemiegesetzes hingegen sehr wohl gedeckt. \\\"Im Gegensatz zum COVID-Maßnahmengesetz ist dort nämlich ein ausdrückliches Verbot für Regelungen für den privaten Wohnbereich nicht enthalten\\\", sagte er im Ö1-\\\"Abendjournal\\\" am Mittwoch. Und es bleibe ja der Wohnbereich im engeren Sinn ausgeklammert - \\\"es geht ja nur um das Umfeld des privaten Wohnbereiches wie Garagen, Stadel, Zelt im Garten und ähnliches\\\". Darüber hinaus müsse man sich fragen, was die Alternativen wären: \\\"Die Alternative wäre in Wahrheit der Lockdown. Und im Verhältnis zu einem Lockdown ist natürlich trotzdem eine solche Beschränkung, auch wenn sie den Privatbereich betrifft, immer noch das gelindere Mittel\\\", so Janko. Horn sieht das Problem aber nicht nur beim Verbot von Partys in den genannten privaten Räumlichkeiten, sondern generell bei den Einschränkungen von Treffen und kleinen Events auf sechs (indoor) bzw. zwölf (outdoor) Personen in der bundesweiten Verordnung. Wie er bereits vergangenen Freitag (im Ö1-Mittagsjournal) angemerkt hatte, fehle auch hier (aus denselben Gründen wie bei den Garagenpartys) die Rechtsgrundlage im Epidemiegesetz. \\\"Zehn Personen oder zwölf Personen oder sechs Personen sind ganz sicher keine größere Menschenmenge\\\", sagte Horn vergangene Woche zu diesem Bereich der jüngsten Corona-Maßnahmen. \\\"Wenn es eine epidemiologische Notwendigkeit zu einem derartigen Verbot gibt, dann wäre dies zu begründen und gleichzeitig eine geeignete, verhältnismäßige und verfassungskonforme rechtliche Grundlage zu schaffen\\\", sagte Horn dazu zur APA. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kontrollen-im-privaten-experten-kritisch/401080269",
  "articleTitleTranslated" : "Gizli kontroller: uzmanlar kritiktir ",
  "articleContentTranslated" : "Özel kutlamalar maks. Altı kişiyi kısıtlamak - bazı avukatlara göre bunun yasal dayanağı yok. Ülkeye özel yönetmeliklerle düzenlenen bodrum, garaj, ahır, atölye, ahır ve benzeri yerlerde altı kişiden fazla partilere uygulanan yasak uzmanlar tarafından eleştirel bir şekilde değerlendiriliyor. Viyanalı avukat Florian Horn, kararların yasadışı olduğunu düşünüyor. Anayasa avukatı Bernd-Christian Funk da bu yasakları &quot;caiz değil&quot; olarak görüyor. Linz anayasa hukuku profesörü Andreas Janko, bununla birlikte, hukuki durumun kapsamına girdiğini görüyor. Bu tür hükümler şimdiye kadar Tirol, Vorarlberg, Salzburg ve Yukarı Avusturya&#39;da kabul edilmiştir. Sosyal İşler Bakanlığından alınan bilgilere göre, bu düzenlemeler Salgın Yasasına dayanmaktadır. Viyanalı avukat Horn, APA görüşmesinde bu Corona hükümlerinin yasal dayanağı olmadığını açıkladı. Spesifik olarak, Horn&#39;a göre, bu Salgın Kanunun 15&#39;inci paragrafı hakkındadır, ancak bu hüküm de uygun bir yasal dayanak değildir. Yasanın dediği gibi, &quot;büyük kalabalığın bir araya gelmesini içeren&quot; olaylara yöneliktir. Horn için bu ifade, belirtilen yerlerde daha küçük ölçekte etkinlikleri (veya festivalleri) içermez. Salgın yasasına göre sadece daha büyük kutlamalar yasaklanabilir. &quot;Salgın Yasası&#39;nın 15. Maddesi bu kadar küçük gruplarla sınırlı değil&quot; dedi. Ve Horn yine ilkesel olarak kararnamelerin kalitesini eleştirdi: Çünkü eyalet kararnamelerinin atıfta bulunduğu COVID-19 tedbir kararına göre, kararnamenin 10. maddesinde düzenlenen olay şartlarının spesifik olup olmadığı hemen belli değil. Salgın Yasasına veya en azından Önlemler Yasasına göre. Bununla birlikte, küçük gruplar için bu zaten bir fark yaratmaz, çünkü şu anda Tedbirler Yasasında yasaklarının yasal dayanağı yoktur. Anayasa avukatı Bernd-Christian Funk da benzer bir görüşe sahip. Standartta, &quot;özel yaşam alanı&quot; teriminin federal düzenlemede daha ayrıntılı olarak tanımlanmadığını söyledi. Ancak, oradaki açıklamalara atıfta bulunuluyor ve yaşam alanı &quot;geniş anlamda tanımlanıyor&quot;, diye açıklıyor Funk. Apartman binalarındaki ev ve apartmanların yanı sıra garajlar, kiler bölmeleri ve bahçe sundurmaları gibi yardımcı odalar da kayıt altına alınır. Funk, &quot;Benim açımdan, bunu daha fazla kısıtlamak ve ayrıca garajlardaki festivalleri düzenlemek caiz değil. Aksi takdirde, Anayasa Mahkemesi başarılı olmadan yönetmelikle mücadele etme riskini alırsınız&quot; dedi Funk. Yukarı Avusturya&#39;da yaygın olduğu gibi dört köşeli çiftliklerde, yapısal bir ağın parçası iseler ahırlar ve ahırlar bile özel odalar olarak kontrollerden korunabilir. Bununla birlikte, bir tarlada klasik bir samanlık olması durumunda, uzmana göre daha katı bir kutlama kuralına izin verilebilir. Linz&#39;deki Johannes Keppler Üniversitesi&#39;nde anayasa hukuku profesörü olan Andreas Janko, garaj partileri yasağının Salgın Yasası&#39;nın 15. Bölümü tarafından iyi bir şekilde kapsanan olduğunu görüyor. Çarşamba günü Ö1 &quot;Abendjournal&quot; gazetesinde &quot;COVID Önlemleri Yasası&#39;nın aksine, özel yaşam alanlarına yönelik düzenlemelerde açık bir yasak içermiyor&quot; dedi. Ve daha dar anlamda yaşam alanı hariç tutulur - &quot;bu sadece garajlar, ahırlar, bahçedeki çadırlar ve benzeri gibi özel yaşam alanının çevresiyle ilgilidir&quot;. Ek olarak, alternatiflerin ne olacağını kendine sormalıyız: &quot;Alternatif aslında kilitlenme olacaktır. Ve bir kilitlenme ile ilgili olarak, böyle bir kısıtlama, özel alanı etkilese bile, elbette daha hafif bir araçtır&quot; dedi Janko . Horn, sorunu yalnızca yukarıda belirtilen özel odalardaki partilerin yasaklanmasıyla değil, aynı zamanda genel olarak ülke çapında düzenlemede altı (kapalı) veya on iki (açık) kişi için toplantı ve küçük etkinliklerin kısıtlanmasıyla da görüyor. Geçen Cuma günü (Ö1 öğle yemeği günlüğünde) daha önce de belirttiği gibi, Salgın Yasası&#39;ndaki yasal dayanak burada da eksiktir (garaj partileriyle aynı nedenlerle). Horn, geçen hafta son korona önlemlerinin bu alanı hakkında &quot;On kişi, on iki kişi veya altı kişi kesinlikle büyük bir kalabalık değil.&quot; Dedi. APA &#39;ya konuşan Horn, &quot;Böyle bir yasağa epidemiyolojik bir ihtiyaç varsa, bunun gerekçelendirilmesi ve aynı zamanda uygun, orantılı ve anayasal bir yasal zemin oluşturulması gerekir.&quot; Dedi. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları ",
  "imgUrl": "https://image.kurier.at/images/cfs_landscape_616w_347h/4726356/46-167813761.jpg"
}
