{
  "id" : "KyOGc3qi",
  "url" : "https://kurier.at/wirtschaft/sommerurlaub-fluege-auf-die-wunschinsel-nicht-endlos-verfuegbar/401191834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4945726/46-147916956.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / evgord/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sommerurlaub: „Flüge auf die Wunschinsel nicht endlos verfügbar“",
  "articleTitleTranslated" : "Yaz tatili: \"Rüya adasına uçuşlar sonsuza kadar yapılamaz\"",
  "articleContent" : [ "Ob Strandurlaub an der Oberen Adria oder auf einer griechischen Insel – unter welchen Voraussetzungen das diesen Sommer möglich sein wird, steht in den Sternen.", "Dennoch holen viele schon jetzt Angebote für einen Sommerurlaub ein, berichtet Gregor Kadanka, Chef der Mondial-Reisebüros und Sprecher der Branche. Aus seiner Sicht eine gute Idee. „Wir werden heuer sicher ein eingeschränktes Angebot haben, weil die Fluglinien ja erst ihr Angebot hochfahren müssen.", "Flüge auf die Wunschinsel zum Wunschtermin werden heuer nicht endlos verfügbar sein.“ Doch derzeit stehen Airline-Manager wie Reiseveranstalter beim Eröffnen neuer Destinationen auf der Bremse.", "Denn selbst wenn es in Reisebüros mehr Anfragen gibt, zögern viele Konsumenten – oft aus Angst nach dem dem Urlaub in die Quarantäne zu müssen – noch mit der fixen Buchung. Und damit die Reiseindustrie mit dem Auflegen neuer Angebote.", "Dennoch gibt sich TUI-Österreich-Geschäftsführer Gottfried Math gegenüber der APA zuversichtlich: „Wir sind überzeugt, dass der Impfstoff und verbesserte Testmöglichkeiten die nötige Sicherheit bringen, um bald wieder mehr zu reisen.“ Er rechnet mit einer nachhaltigen Erholung der Reiseindustrie.", "Nachdem der Urlaub 2020 ins sprichwörtliche Wasser gefallen ist, ist er heuer bei vielen ein Fixpunkt. Vor allem die griechischen Inseln stehen laut TUI hoch im Kurs, gefolgt von Kroatien und Italien. Derzeit sind – der Jahreszeit entsprechend – Fernziele gefragt.", "„Die Malediven, Dubai, Kuba und die Seychellen gehen derzeit ganz gut, aber auf sehr niedrigem Niveau.“ Die Zahl der abreisenden Passagiere liegt 90 Prozent unter dem Niveau von 2019.  Währenddessen hat die AUA am Mittwoch angekündigt, ihr Angebot ab März wieder auszubauen.", "Derzeit liegt es bei 15 Prozent des Vorkrisenniveaus, im März soll auf 20 Prozent, ab April auf 30 Prozent aufgestockt werden. Der Fokus liegt auf Feriendestinationen.", "Mehr als 20 Destinationen sollen wieder aufgenommen werden, darunter Barcelona, Dubrovnik, Florenz, Göteborg, Kosice, Krakau, Lemberg, Odessa oder Oslo. An Interkontinental-Strecken seien Amman, Bangkok, Chicago und Tokio wieder im Flugplan.", "Mit stärkerer Nachfrage nach Urlaubsreisen rechnet die AUA für den Hochsommer. Demnach soll es aus heutiger Sicht bis zu 150 Flüge pro Woche zu Ferienzielen geben. Der Fokus liege dabei weiterhin auf Griechenland und Zypern.", "Als Hoffnungsträger wertet die Airline auch Italien, Spanien und die Türkei. Wie es heute zu den ersten Details des Sommerflugplans hieß, soll es zum Beispiel bis zu 10 Mal nach Heraklion (Kreta) oder 16 Mal nach Larnaka (Zypern) gehe.", "Erhöhte Frequenz soll es auch nach Palma de Mallorca, Ibiza, Rhodos, Mykonos, Kos, Catania, sowie zu den Kanarischen Inseln geben.", "\"Wir erwarten im Sommer erhöhte Nachfrage im touristischen Bereich und stocken daher unser Angebot zu Feriendestinationen ab Juli um bis zu 20 Prozent auf\", sagte AUA-Vorstand Michael Trestl. Die Buchungsphase für die Urlaubssaison 2021 laufe aktuell an." ],
  "articleContentTranslated" : [ "İster Yukarı Adriyatik'te ister bir Yunan adasında bir plaj tatili olsun - bunun bu yaz mümkün olacağı koşullar yıldızlarda yazılıdır.", "Yine de, Mondial seyahat acenteleri başkanı ve sektör sözcüsü Gregor Kadanka, birçok kişinin yaz tatili için teklif aldığını bildirdi. Ona göre iyi bir fikir. “Bu yıl kesinlikle sınırlı bir teklifimiz olacak çünkü önce havayollarının tekliflerini artırmaları gerekiyor.", "İstenilen adaya istenilen tarihte uçuşlar bu yıl süresiz olarak yapılamayacak. ”Ancak havayolu yöneticileri ve tur operatörleri şu anda yeni destinasyonlar açarken fren yapıyorlar.", "Çünkü seyahat acentelerinde daha fazla soru olsa bile, birçok tüketici hala tatillerinden sonra karantinaya girme korkusuyla sabit bir rezervasyon yapmaktan çekiniyor. Ve bununla birlikte yeni tekliflerin lansmanıyla seyahat endüstrisi.", "Yine de TUI Avusturya Genel Müdürü Gottfried Math, APA konusunda kendinden emin: \"Aşının ve iyileştirilmiş test seçeneklerinin daha kısa sürede seyahat etmek için gerekli güvenliği sağlayacağına inanıyoruz.\" Seyahat endüstrisinde sürdürülebilir bir iyileşme bekliyor.", "2020 tatilinin meşhur suya düşmesinden sonra, bu yıl birçokları için sabit bir nokta. TUI'ye göre, Yunan adaları özellikle popüler, onu Hırvatistan ve İtalya izliyor. Şu anda - mevsime bağlı olarak - uzun vadeli destinasyonlar talep görüyor.", "\"Maldivler, Dubai, Küba ve Seyşeller şu anda çok iyi durumda, ancak çok düşük bir seviyede.\" Giden yolcu sayısı 2019 seviyesinin yüzde 90 altında. Bu arada AUA Çarşamba günü genişleyeceğini duyurdu. onun Mart'tan tekrar değişir.", "Şu anda kriz öncesi seviyenin yüzde 15'i, Mart'ta yüzde 20'ye ve Nisan'dan yüzde 30'a. Odak noktası tatil destinasyonlarıdır.", "Barselona, Dubrovnik, Floransa, Göteborg, Kosice, Krakow, Lviv, Odessa ve Oslo dahil 20'den fazla destinasyona devam edilecek. Amman, Bangkok, Chicago ve Tokyo kıtalararası rotalarda uçuş programına geri döndü.", "AUA, yaz ortasında tatil gezileri için daha güçlü bir talep bekliyor. Buna göre günümüz perspektifinden tatil destinasyonlarına haftada 150'ye kadar uçuş olması gerekiyor. Odak noktası Yunanistan ve Kıbrıs olmaya devam ediyor.", "Havayolu ayrıca İtalya, İspanya ve Türkiye'yi umut taşıyıcıları olarak görüyor. Yaz uçuşunun ilk detayları hakkında bugün söylendiği gibi, örneğin Kandiye'ye (Girit) 10 defa, Larnaka'ya (Kıbrıs) 16 defa gitmesi gerekiyor.", "Ayrıca Palma de Mallorca, İbiza, Rodos, Mikonos, Kos, Katanya ve Kanarya Adaları'na da sıklık artırılmalıdır.", "AUA yönetim kurulu üyesi Michael Trestl, \"Yaz aylarında turizm sektöründe talebin artmasını bekliyoruz ve bu nedenle tatil destinasyonlarımızın çeşitliliğini Temmuz ayına göre yüzde 20'ye kadar artırıyoruz\" dedi. 2021 tatil sezonu için rezervasyon aşaması şu anda başlıyor." ]
}