{
  "id" : "kyPEcR3d",
  "url" : "https://kurier.at/wirtschaft/tourismus-im-coronajahr-minus-55-millionen-naechtigungen/401169331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:22:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899166/46-174213565.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tourismus im Coronajahr: Minus 55 Millionen Nächtigungen",
  "articleTitleTranslated" : "Korona yılında turizm: eksi 55 milyon geceleme",
  "articleContent" : [ "2020 hat die Coronakrise dem heimischen Tourismus ab März einen kräftigen Strich durch die Rechnung gemacht. Im gesamten Kalenderjahr sank die Zahl der Nächtigungen gegenüber dem Jahr davor erstmals seit etwa 50 Jahren unter die 100-Millionen-Grenze.", "Die Zahl der Urlauber halbierte sich fast. Die Beherbergungsbetriebe verbuchten einen Nächtigungsrückgang von 35,9 Prozent von 152,7 Millionen auf nur noch 97,9 Millionen, wie die vorläufigen Daten der Statistik Austria zeigen.", "Gegenüber dem Vorjahr fehlten also rund 55 Millionen Nächtigungen.", "Die Zahl der Urlauber in den Hotels, Pensionen und Ferienwohnungen brach um 45,8 Prozent auf 25 Millionen ein - infolge von Lockdowns und internationalen Reisewarnungen wurden um 21,2 Millionen weniger Gäste begrüßt als 2019.  Es kamen zwar mehr ausländische Touristen (15,1 Millionen) als inländische (9,94 Millionen).  ", "Aber die Zahl der Besucher aus dem Ausland hat sich mehr als halbiert (minus 52,7 Prozent); die Urlauberzahl aus Österreich verringerte sich lediglich um fast ein Drittel (minus 30,5 Prozent).", "\"Coronabedingte Betriebsschließungen, internationale Reisebeschränkungen und Quarantänebestimmungen setzen dem Tourismus in Österreich stark zu\", erklärte Statistik-Austria-Chef Tobias Thomas am Mittwoch.", "Nach einem Höchstwert bei den Nächtigungen von mehr als 150 Millionen im Jahr 2019 sei die Zahl der Übernachtungen im Coronajahr 2020 \"auf das Niveau der frühen 1970er-Jahre\" zurückgefallen.", "Die Urlauber aus dem Ausland buchten 66,3 Millionen Übernachtungen - ein Minus von 41,2 Prozent gegenüber dem Jahr davor. Unter 70 Millionen lagen die Nächtigungen ausländischer Gäste den Statistikern zufolge zuletzt im Jahr 1970 (63,6 Millionen).", "Die Nächtigungen inländischer Gäste sanken um gut ein Fünftel auf 31,63 Millionen (minus 20,8 Prozent)." ],
  "articleContentTranslated" : [ "2020 yılında korona krizi iç turizme Mart ayından itibaren ağır bir darbe indirdi. Tüm takvim yılında, bir önceki yıla göre yaklaşık 50 yılda ilk kez gecelik konaklama sayısı 100 milyonun altına düştü.", "Tatilcilerin sayısı neredeyse yarı yarıya azaldı. İstatistik Avusturya'dan alınan ön verilere göre konaklama işletmeleri gecelik konaklamalarda 152,7 milyondan yalnızca 97,9 milyona yüzde 35,9'luk bir düşüş kaydetti.", "Bir önceki yıla kıyasla yaklaşık 55 milyon geceleme eksikti.", "Otellerde tatilciler, konuk evleri ve tatil daire sayısı 25 milyona 45,8 oranında düştü - daha fazla yabancı turist gelmiş olmasına rağmen 21.200.000 az misafirler 2019 yılında daha karşıladı, lockdowns ve uluslararası seyahat uyarıları sonucunda (15.1 Milyon) yerelden (9.94 milyon).", "Ancak yurt dışından gelen ziyaretçi sayısı yarıdan fazla azaldı (eksi yüzde 52,7); Avusturya'dan gelen tatilcilerin sayısı yalnızca üçte bir oranında azaldı (eksi yüzde 30,5).", "Avusturya İstatistik Başkanı Tobias Thomas Çarşamba günü yaptığı açıklamada, \"Corona ile ilgili şirket kapanışları, uluslararası seyahat kısıtlamaları ve karantina düzenlemeleri Avusturya'daki turizmi ciddi şekilde etkiliyor\" dedi.", "2019'da 150 milyonu aşan gecelik konaklamalarda zirve yaptıktan sonra, 2020 korona yılında geceleme sayısı \"1970'lerin başlarındaki\" seviyeye düştü.", "Yurt dışından gelen tatilciler 66,3 milyon gecelik konaklama rezervasyonu yaptı - bir önceki yıla göre yüzde 41,2 düşüş. İstatistikçilere göre son kez 1970 yılında yabancı misafirlerin geceleme sayısı 70 milyonun altındaydı (63.6 milyon).", "Yerli misafirlerin geceleme sayısı beşte bir düşerek 31,63 milyona (eksi yüzde 20,8) düştü." ]
}