{
  "id" : "Kz2DsgBH",
  "url" : "https://kurier.at/wirtschaft/markus-soeder-fuer-frauenquote-in-dax-vorstaenden/401094564",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Markus Söder für Frauenquote in DAX-Vorständen",
  "articleTitleTranslated" : "Markus Söder DAX panolarındaki kadın kotası için",
  "articleContent" : [ "Der Vorstoß des konservativen Bayerischen Ministerpräsidenten kommt überraschend.  Bayerns konservativer Ministerpräsident Markus Söder hat sich für eine verpflichtende Frauenquote in den Vorständen von DAX-Unternehmen ausgesprochen.", "Das Argument, man könne „nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist“, überzeuge ihn nicht.  Es gebe „genauso viele Frauen wie Männer, die diese Jobs locker machen können“, so Söder.", "Es gehe dabei auch um ein Signal an junge Frauen.  Söders Vorstoß kommt insofern überraschend, als die Union erst heuer einem entsprechenden Gesetzesentwurf des Koalitionspartners die Zustimmung verweigert hat.", "Die SPD-Ministerinnen Franziska Griffey und Christine Lambrecht fordern darin eine Ausweitung der Frauenquote in Aufsichtsräten.  Außerdem sollte in rein männlich besetzte Unternehmensvorstände mit vier oder mehr Personen im Zuge etwaiger Nachbesetzungen mindestens eine Frau nachrücken.", "Anteile In den 188 größten börsennotierten deutschen Unternehmen ist ein Drittel der Aufsichtsratsposten mit Frauen besetzt.  In den Vorständen dominieren die Männer jedoch mit fast 90 Prozent.", "In Österreich fallen die Zahlen noch deutlicher aus.  Für Aufsichtsräte gilt hierzulande seit 2018 eine Frauenquote von 30 Prozent.  Diese wird von etwa drei Viertel der Unternehmen erfüllt.", "Aber nur 14 der 191 Vorstände börsennotierter Unternehmen sind Frauen.  Das entspricht einem Anteil von 7,3 Prozent.  Experten und Expertinnen kritisieren, dass Vorstände häufig nach dem Prinzip der Selbstähnlichkeit besetzt werden, wenn nicht gegengesteuert wird.", "Das bedeutet, dass Personen die in Hinblick auf Geschlecht, Alter und Herkunft den bereits vertretenen möglichst ähneln, bessere Chancen haben, zum Zug zu kommen." ],
  "articleContentTranslated" : [ "Muhafazakar Bavyera Başbakanının ilerlemesi şaşırtıcıdır. Bavyera'nın muhafazakar Başbakanı Markus Söder, DAX şirketlerinin yönetim kurullarında kadınlar için zorunlu kota lehinde konuştu.", "\"DAX panosunda bir kadın olup olmadığını belirleyemeyeceğiniz\" argümanı onu ikna etmedi. Söder, “bu işleri kolaylıkla yapabilecek erkekler kadar kadın da var” dedi.", "Aynı zamanda genç kadınlara bir sinyal göndermekle ilgili. Söder'in hamlesi sürpriz oldu, zira Birlik koalisyon ortağının ilgili yasa tasarısını onaylamayı yalnızca bu yıl reddetti.", "SPD bakanları Franziska Griffey ve Christine Lambrecht, denetim kurullarındaki kadın kotasının artırılması çağrısında bulunuyor. Ek olarak, dört veya daha fazla kişiden oluşan yönetim kurulları, herhangi bir değiştirme işlemi sırasında en az bir kadın ile değiştirilmelidir.", "Hisse Senetleri Borsaya kayıtlı en büyük 188 Alman şirketinde, denetim kurulu pozisyonlarının üçte biri kadınlar tarafından işgal edilmektedir. Yönetim kurullarında ise erkekler neredeyse yüzde 90 ile hakim durumda.", "Avusturya'da rakamlar daha da net. 2018'den bu yana Almanya'da denetleme kurulları için yüzde 30'luk kadın kotası yürürlüktedir. Bu, şirketlerin yaklaşık dörtte üçü tarafından karşılanmaktadır.", "Ancak borsada işlem gören şirketlerin 191 yönetim kurulu üyesinden sadece 14'ü kadın. Bu yüzde 7,3'lük bir paya denk geliyor. Uzmanlar, herhangi bir karşı önlem alınmadığı takdirde, yönetim kurulu üyelerinin genellikle öz benzerlik ilkesine göre doldurulmasını eleştiriyor.", "Bu, halihazırda temsil edilenlere cinsiyet, yaş ve köken açısından olabildiğince benzer olan kişilerin şans elde etme şansının daha yüksek olduğu anlamına gelir." ]
}