{
  "id" : "kz7NOG5P",
  "url" : "https://kurier.at/politik/inland/coronavirus-schulschliessungen-verursachen-enorme-kosten/401093529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Schulschließungen verursachen \"enorme Kosten\"",
  "articleTitleTranslated" : "Coronavirus: Okulların kapanması \"muazzam maliyetlere\" neden oluyor",
  "articleContent" : [ "Die ökonomischen Gesamtkosten dürften laut IHS im zweistelligen Milliardenbereich liegen.  Nach dem Wifo hat am Dienstag auch das Institut für Höhere Studien (IHS) auf die \"enormen\" volkswirtschaftlichen Kosten von Schulschließungen zur Bekämpfung der Corona-Pandemie hingewiesen.", "Laut den Autoren Martin Kocher und Mario Steiner droht den betroffenen Schülern pro Schul-Lockdown-Monat ein Erwerbseinkommensverlust von mindestens 100 bis 200 Euro, dazu kommt durch Betreuungsverpflichtungen der Eltern noch einmal ein erheblicher Produktivitätsverlust.", "Die kurz-, mittel- und langfristigen Kosten von Schulschließungen zur Eindämmung der Pandemie seien vielschichtig, betonen die Autoren des Policy Briefs: Die Umstellung auf Fernunterricht führe durch weniger aufgewendete Zeit für schulische Aktivitäten zu \"massiv negativen Effekten auf den Kompetenz- und Wissenserwerb\", und zwar vor allem bei Jüngeren und benachteiligten Schülern, deren Eltern sie nicht so gut beim Lernen unterstützen können.", "Dazu komme gerade bei Kindern aus benachteiligten Haushalten noch die höhere Wahrscheinlichkeit von Arbeitslosigkeit, betonen die beiden Forscher.  Distance Learning: Zwei Milliarden Euro Verlust Sie verweisen in diesem Zusammenhang auch auf die Verschärfung von sozialer Ungleichheit durch Schulschließungen: So konnten nach Lehrer-Schätzungen etwa zwölf Prozent der Schüler durch Fernunterricht nicht erreicht werden, unter benachteiligten Schülern waren es 37 Prozent.", "Vor allem bei benachteiligten Jugendlichen seien die Kompetenzverluste ausgeprägt, generell seien Langzeitfolgen wie früher Bildungsabbruch, höhere Dropout-Quoten bzw. geringere Karrierechancen zu erwarten.", "\"Auf sehr vorsichtiger Schätzbasis\" sei ein Erwerbseinkommensverlust aller betroffenen Schüler von 100 bis 200 Euro pro Distance-Learning-Monat zu erwarten, macht bei rund 1,1 Mio.", "Schülern einen Verlust von mehr als zwei Mrd.  Euro (0,5 Prozent des BIP) \"oder mehr\".  Durch die Betreuung vor allem von Pflichtschülern komme es zudem zu Produktivitätseinbußen der Eltern, die ja nicht gleichzeitig arbeiten und Kinder unterrichten oder betreuen könnten - auch wenn Arbeit zum Teil am Abend oder frühen Morgen nachgeholt werden könne, was durch die verlorene Freizeit wieder zu Wohlfahrtsverlusten bei den Betroffenen führe.", "Kocher und Steiner gehen davon aus, dass durch jede Woche der Schließung von Pflichtschulen direkte Kosten von 300 Mio.  Euro entstehen.  Das wäre nach \"vorsichtiger Schätzung\" gut eine Milliarde Euro bzw. 0,25 Prozent des BIP pro Schul-Lockdown-Monat.", "Dabei gehen die Forscher vom überlinearen Anstieg der Kosten aus, weil die Betreuungsnotwendigkeiten mit Dauer der Schließungen umfangreicher werden.  Die ökonomischen Gesamtkosten der Schließung der Schulen im Frühjahr gehen laut Kocher und Steiner in die Milliarden, inklusive langfristiger Kosten in einen zweistelligen Milliardenbereich.", "Dabei seien hier die psychologischen Kosten noch nicht einberechnet.  Die Schließung von Schulen und Kinderbetreuungseinrichtungen sollte daher \"die ultima ratio in der Pandemiebekämpfung sein\".", "Sollten diese dennoch notwendig sein, müsse sichergestellt sein, dass die Schüler über die nötige technische Ausstattung verfügen, es Unterstützungssysteme wie Schulsozialarbeiter und externe Lernunterstützung gibt und Lehrer in der Lage sind, schülerzentriertes und aktiv einbindendes Distance Learning durchzuführen.", "Außerdem brauche es Unterstützung der Eltern, die durch die Betreuung ihrer Kinder belastet werden." ],
  "articleContentTranslated" : [ "IHS'ye göre, toplam ekonomik maliyetlerin çift haneli milyar aralığında olması muhtemel. Wifo'ya göre, İleri Araştırmalar Enstitüsü (IHS) Salı günü korona salgınıyla mücadele için okul kapanışlarının \"muazzam\" ekonomik maliyetlerine de dikkat çekti.", "Yazar Martin Kocher ve Mario Steiner'e göre, etkilenen öğrenciler, okul kapatma ayı başına en az 100 ila 200 avro kazanılmış gelir kaybı ile tehdit ediliyor.", "Pandemiyi kontrol altına almak için okul kapanışlarının kısa, orta ve uzun vadeli maliyetleri karmaşıktır, Politika Özeti'nin yazarlarını vurgulamaktadır: Uzaktan öğrenmeye geçiş, okul faaliyetlerine daha az zaman harcanması nedeniyle \"beceri ve bilgi edinimi üzerinde büyük ölçüde olumsuz etkilere\" yol açmaktadır. özellikle ebeveynleri öğrenme konusunda çok iyi destekleyemeyen genç ve dezavantajlı öğrenciler arasında.", "Buna ek olarak, iki araştırmacı, dezavantajlı hanelerden çocukların işsizlik olasılığının daha yüksek olduğunu vurguluyor. Uzaktan eğitim: iki milyar avro kayıp Bu bağlamda, okulların kapanması nedeniyle sosyal eşitsizliğin kötüleşmesine de değiniyorsunuz: Öğretmen tahminlerine göre, öğrencilerin yaklaşık yüzde 12'sine uzaktan eğitim yoluyla ulaşılamadı, dezavantajlı öğrenciler arasında bu oran yüzde 37 idi.", "Beceri kaybı, özellikle dezavantajlı gençler arasında belirgindir; genel olarak, eğitimi erken bırakma, yüksek okul bırakma oranları veya daha düşük kariyer fırsatları gibi uzun vadeli sonuçlar beklenmektedir.", "\"Çok ihtiyatlı tahminlere dayanarak\", etkilenen tüm öğrenciler için uzaktan eğitimden ayda 100 ila 200 avro kazanılmış gelir kaybı beklenmektedir.", "Öğrenciler iki milyar Euro'dan fazla (GSYİH'nin yüzde 0,5'i) \"veya daha fazla\" kaybederler. Özellikle zorunlu okul öğrencilerine bakmak, aynı anda hem çalışamayan hem de öğretmenlik yapamayan veya çocuklara bakamayan ebeveynler için üretkenlik kaybına da yol açar - bazen iş bazen akşamları veya sabahları telafi edilebiliyorsa, bu da boş zaman kaybı nedeniyle refah kaybına yol açmaktadır. ilgili kişiyi yönlendirin.", "Kocher ve Steiner, zorunlu okulların kapatılmasının her hafta 300 milyon Euro'luk doğrudan maliyetle sonuçlanacağını varsayıyorlar. \"İhtiyatlı bir tahmine\" göre, bu iyi bir milyar avro veya okul kapatma ayı başına GSYİH'nın yüzde 0,25'i olacak.", "Araştırmacılar, kapanışlar sürdükçe bakıma duyulan ihtiyaç daha kapsamlı hale geldiği için maliyetlerin doğrusal olarak artacağını varsayıyorlar. Kocher ve Steiner'e göre, ilkbaharda okulları kapatmanın toplam ekonomik maliyeti, çift haneli milyarlarca uzun vadeli maliyetler de dahil olmak üzere milyarlarca dolar.", "Psikolojik maliyetler henüz buraya dahil edilmemiştir. Bu nedenle, okulların ve çocuk bakım tesislerinin kapatılması \"salgınlarla mücadelede son çare\" olmalıdır.", "Ancak bunlar gerekliyse, öğrencilerin gerekli teknik donanıma sahip olması, okul sosyal hizmet uzmanları ve dış öğrenme desteği gibi destek sistemlerinin olması ve öğretmenlerin öğrenci merkezli ve aktif olarak entegre edici uzaktan eğitim yapabilmeleri sağlanmalıdır.", "Ek olarak, çocuklarına bakmakla yükümlü olan ebeveynlerin desteğine ihtiyaç vardır." ]
}