{
  "id" : "kzBoztaM",
  "url" : "https://kurier.at/politik/inland/lienzer-spoe-buergermeisterin-blanik-liess-sich-ebenfalls-impfen/401163300",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:40:09Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4886241/46-108111384.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lienzer SPÖ-Bürgermeisterin Blanik ließ sich ebenfalls impfen",
  "articleTitleTranslated" : "Lienz SPÖ belediye başkanı Blanik de aşı oldu",
  "articleContent" : [ "Nach der Aufregung, um Bürgermeister, die bereits in Altersheimen geimpft werden, kommen ständig neue Fälle ans Licht.", "Am Donnerstag bestätigte Elisabeth Blanik, SPÖ-Bürgermeisterin der Bezirkshauptstadt Lienz und Vorgängerin von Georg Dornauer als Parteichefin der Tiroler SPÖ, dem KURIER, dass sie ebenfalls bereits geimpft wurde.", "Blanik ist Obfrau im Gemeindeverband Bezirksaltenheime Lienz. \"Ich bin zwar auch Bürgermeisterin. Aber ich führe vier Heime im Bezirk, bin permanent vor Ort und habe dort mein Büro\", erklärt sie ihre Impfung.", "Die Osttirolerin folgt damit der Argumentation anderer bereits geimpfter Bürgermeister, die sich in Erklärung ihrer Impfung als Mitarbeiter definieren. Da viele Altersheime von Gemeinden und Gemeindeverbänden betrieben werden, sind Ortschefs vielfach quasi die Chefs der Heimleiter.", "\"Bin als Verantwortliche im Impfplan\" Blanik findet die Debatte \"absurd\" und meint: \"Ich bin für über 400 Mitarbeiter zuständig und bin als Verantworliche ganz klar im Impfplan des Bundes integriert.\" Sie selbst sei auf der Ersatzliste für übrig gebliebene Dosen gestanden.", "\"Ich finde es richtig und wichtig, wenn Leute die dort tätig sind, geimpft werden.\" Jeder, der ein und aus gehe sei ein Risikofaktor. So seien etwa auch der Seelsorger oder ehrenamtliche Mitarbeiter geimpft worden.", "\"Alle die vor Ort tätig sind, sind geimpft.\" Zuerst kämen ganz klar die Bewohner, dann die Mitarbeiter, sagt Blanik. \"Und dann das Verwaltungspersonal, zu dem auch ich gehöre.\" Sie sei mehrmals pro Woche in den Einrichtungen - \"nicht als Bürgermeisterin, sondern als Organ.", "Ich habe das nicht als Politikerin gemacht, sondern als Leiterin der Wohn- und Pflegeheime\". Was anderes wäre es, wenn etwa Ehefrauen oder Verwandte von Politikern geimpft werden. \"Das geht gar nicht\", sagt Blanik." ],
  "articleContentTranslated" : [ "Huzurevlerinde aşılanan belediye başkanlarının heyecanı sonrasında yeni vakalar gün yüzüne çıkıyor.", "Perşembe günü, ilçe başkenti Lienz'in SPÖ belediye başkanı ve Tirol SPÖ'nün parti lideri olan Georg Dornauer'in selefi Elisabeth Blanik, KURIER'e kendisinin de aşı olduğunu doğruladı.", "Blanik, Lienz bölgesi huzurevi derneğinin başkanıdır. Aşı hakkında, \"Ben de belediye başkanıyım. Ama ilçede dört ev işletiyorum, kalıcı olarak şantiyede bulunuyorum ve ofisim orada.\"", "Doğu Tirol, aşılarını açıklarken kendilerini çalışan olarak tanımlayan, daha önce aşılanmış diğer belediye başkanlarının iddialarını takip ediyor. Birçok yaşlı insanın evi topluluklar ve toplum dernekleri tarafından işletildiğinden, yerel şefler genellikle ev yöneticilerinin başlarıdır.", "Blanik, \"Aşılama planından ben sorumluyum\" tartışmayı \"saçma\" buluyor ve şöyle diyor: \"400'den fazla çalışandan sorumluyum ve sorumlu kişi olarak açıkça federal aşı planına dahil oluyorum.\" Artık teneke kutular için yedek listesindeydi.", "\"Orada çalışan insanların aşı olmasının doğru ve önemli olduğunu düşünüyorum.\" Girip çıkan herkes bir risk faktörüdür. Örneğin, papazlar veya gönüllüler de aşılandı.", "\"Şantiyede çalışan herkes aşılanıyor.\" Blanik, önce sakinler sonra çalışanlar geliyor diyor. \"Ve sonra da üyesi olduğum idari kadro.\" Haftada birkaç kez tesislerde - \"belediye başkanı olarak değil, organ olarak.", "Bunu bir politikacı olarak değil, konut ve huzurevlerinin başı olarak yaptım. \"Politikacıların eşleri veya akrabaları aşı olsaydı başka ne olurdu?\"" ]
}