{
  "id" : "kZDsBHnp",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotels-rechnen-nicht-mit-baldigen-oeffnungen/401186626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gastronomie und Hotels rechnen nicht mit baldigen Öffnungen",
  "articleTitleTranslated" : "Gastronomi ve oteller yakın zamanda açılış beklemiyor",
  "articleContent" : [ "Gastronomie und Hotellerie in Österreich rechnen trotz der für Montag avisierten Bekanntgabe möglicher neuer Perspektiven durch die Politik nicht mit baldigem Aufsperren.", "\"Die Regierung denkt offenbar nicht daran, dass Anfang März etwas öffnen könnte\", hieß es am Freitag aus der Österreichischen Hoteliervereinigung (ÖHV) zur APA.", "Die Gesundheitspolitik würde dafür angesichts der Infektionszahlen und der Mutante in Tirol auch keine große Zustimmung erhalten, sagt man dort.", "Für Dienstag ins Gesundheitsministerium eingeladen sind die Spitzen der Fachverbände Hotellerie und Gastronomie der Wirtschaftskammer Österreich (WKÖ), was man dort aber nicht bestätigt.", "Am Tag davor findet mit Kanzler Sebastian Kurz (ÖVP) wieder eines der üblichen Polit-Treffen mit Virologen und anderen Medizinexperten statt.", "Jedenfalls brauche die heimische Gastronomie jetzt eine Zukunftsperspektive, nämlich unter welchen Voraussetzungen wieder aufgemacht werden könne und ob die Branche dazu gemeinsam mit der Politik neue Strategien entwickeln müsse, so der Obmann des Fachverbands Gastronomie, Mario Pulker:", "\"Denn die Menschen werden uns trübsinnig.  : Wenn die Gastronomie öffnet, wird es einen neuen Schub geben.\" Am Montag \"könnte der Kanzler Ja sagen, ob die Gastronomie weiter zubleibt oder mit 1. März aufgesperrt wird\".", "Von der Idee des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ), unter der Woche die Gastronomie aufsperren zu lassen, sie aber an den Wochenenden weiter zuzulassen, hält Pulker nichts: \"Das ist eine Schnapsidee.\"", "Für die Dorfgasthäuser wäre das der Ruin, \"die leben vom Wochenende\", so Pulker zur APA. Öffnungsschritte sollten immer eine Bundesangelegenheit sein. Gastronomie und Hotellerie haben im Wesentlichen seit Anfang November zu.", "Die Gastro darf nur Take-away und Lieferdienste anbieten, die Beherberger nur beruflich Reisende aufnehmen.", "Bei der ÖHV will man auf ein Öffnen ab Anfang März \"nicht wetten\", und man erinnerte am Freitag an jüngste Aussagen von Wien-Tourismus-Chef Norbert Kettner: \"Vor April oder sogar Pfingsten wird es im Wiener Tourismus kein nennenswertes Geschäft geben\", hatte dieser erst vorige Woche erklärt." ],
  "articleContentTranslated" : [ "Pazartesi günü siyasetçiler tarafından olası yeni perspektifler duyurulmasına rağmen, Avusturya'da gastronomi ve otelcilik endüstrisi yakın zamanda açılmasını beklemiyor.", "Avusturya Otelciler Birliği (ÖHV) Cuma günü APA'da, \"Hükümet, Mart başında bir şeyin açılacağını düşünmüyor\" dedi.", "Tirol'deki enfeksiyon sayısı ve mutant göz önüne alındığında, sağlık politikasının pek onay almayacağını söylüyorlar.", "Avusturya Ticaret Odası (WKÖ) otel ve yiyecek-içecek ticaret dernekleri başkanları Salı günü Sağlık Bakanlığı'na davet edildi, ancak burada teyit edilmedi.", "Bir gün önce, virologlar ve diğer tıp uzmanlarıyla olağan siyasi toplantılardan biri Şansölye Sebastian Kurz (ÖVP) ile gerçekleşecek.", "Her halükarda, yerel gastronominin artık bir gelecek perspektifine ihtiyacı var, yani hangi koşullar altında yeniden açılabilir ve endüstrinin politikacılarla birlikte yeni stratejiler geliştirmesi gerekip gerekmediği, diyor gastronomi profesyonel derneği başkanı Mario Pulker:", "\"Çünkü insanlar bizim için hüzünlü. Gastronomi açıldığında, yeni bir patlama olacak.\" Pazartesi günü \"Şansölye yemek servisi kapalı mı kalacak yoksa 1 Mart'ta mı açılacak, evet diyebilir.\"", "Pulker, Viyana Şehir Sağlık Meclisi Üyesi Peter Hacker'in (SPÖ) hafta içi yemek ticaretini açma fikrine değil, hafta sonları devam etmesine izin vermesi fikrine inanmıyor: \"Bu çılgınca bir fikir.\"", "Pulker APA'ya verdiği demeçte, harabe olacak köy hanları için \"hafta sonu yaşıyorlar\" dedi. Açılış adımları her zaman federal bir mesele olmalıdır. Restoranlar ve oteller esasen Kasım ayının başından beri kapalı.", "Gastro, yalnızca konaklama sağlayıcılarının yalnızca iş amaçlı seyahat edenleri kabul ettiği paket servis ve teslimat hizmetleri sunabilir.", "ÖHV, Mart ayının başından itibaren açılacağına \"bahse girmek istemiyor\" ve Cuma günü Viyana Turizm Direktörü Norbert Kettner'in son açıklamalarını hatırlattı: \"Nisan ve hatta Whitsun'dan önce Viyana turizminde bahsetmeye değer bir iş olmayacak. sanayi\", o sadece geçen hafta açıklamıştı." ]
}