{
  "id" : "KZLOZKgw",
  "url" : "https://kurier.at/wirtschaft/eine-subjektive-genusstour-mit-chefredakteurin-martina-salomon/401119782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:15Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auf subjektiver Genusstour mit Martina Salomon",
  "articleTitleTranslated" : "Martina Salomon ile öznel bir zevk turunda",
  "articleContent" : [ "Neue Serie \"Kauf bei Freunden\", Teil 1: In der Edelgreißlerei, beim Barista mit Fifties-Ambiente und Schmäh und im Kärntner Schokoladen-Paradies. Die Covid-Krise samt Lockdowns bedroht den heimischen Handel.", "Daher beleuchtet der KURIER in einer Serie bis Weihnachten das Thema: von regionalen Geschäftsmodellen bis hin zu prominenten Persönlichkeiten und ihrem Einkaufsverhalten. Für diese Ausgabe haben wir Chefredakteurin Martina Salomon gefragt, wo sie am liebsten einkauft.", "Zum Beispiel regelmäßig am Viktor Adler-Markt in Wien-Favoriten. Und seit mehr als 30 Jahren bei Robert Opocensky. 1981 hat er mit einem schlichten Gemüseladen in der Favoritenstraße in Wien-Wieden begonnen.", "Die Ware wurde in einfachen Holzkisten ausgestellt. Rundherum gab es damals noch viele andere kleine Lebensmittelgeschäfte, die nach und nach alle zusperrten. Opocensky blieb und entwickelte sich zur „Edelgreißlerei“ samt Bistro.", "Hier gibt es französischen Käse, italienische Nudeln, Riesen-Grissini, Salzmandeln, Bio-Fleisch und Holzofenbrot von Waldviertler Bäckern, hausgemachte Mehlspeisen, Essen in Weckgläsern für den Single-Haushalt sowie eine große Wein-Auswahl.", "Paradies für Feines Salomon: „Ich liebe individuelle Geschäfte. Was mich an Opocensky so beeindruckt, ist seine Innovationsfreude und Risikobereitschaft. Er hat klein begonnen und ist eine Institution geworden.", "In seinem Geschäft entdeckt man immer wieder Neues, auch sehr viel Regionales: ein Paradies für Genießer.“ Opocensky hat zwischendurch auch ein Catering aufgezogen, es gab bei ihm Weinverkostungen und eine Kochschule, die wieder reaktiviert werden soll.", "Geschäftlich hatte er Hoch und Tiefs. Was ihn derzeit besonders freut, ist, dass Konsumenten, auch die jüngeren, hochwertige Lebensmittel wieder mehr schätzen. © Bild:", "Craigher Kulinarik ist Salomon beruflich wie privat ein großes Anliegen, daher will sie noch zwei weitere Lieblingsgeschäfte (von vielen) empfehlen: Eines davon ist die Schokoladenmanufaktur Craigher in Friesach.  :", "„Am Weg in den Süden bleibe ich hier immer stehen, eine tolle Konditorei, die es schon seit 1914 gibt, guter Kaffee, Super-Torten. Und die Besitzerfamilie finde ich besonders sympathisch und cool.", "Hier gibt es handgeschöpfte Schokoladen in großer Auswahl, immer wieder neue, originelle Produkte, gutes Shop-Styling, Top-Online-Shop.", "Wer Zeit hat, sollte sich unbedingt auch die Schokolade-Erlebniswelt anschauen.“ © Bild: Kurier / Franz Gruber Und wer Kaffeevielfalt und lässiges Ambiente liebt, sollte Schönbergers Caffè Bar in der Wiedner Hauptstraße besuchen.", "Das denkmalgeschützte Naber-Cafe im wunderbaren Fünfzigerjahre-Styling wurde vor fünf Jahren vom Ex-T-Mobile-Manager Patrick Schönberger übernommen. „Er lebt und liebt Italo-Feeling, hat eine Barista-Ausbildung und sieht sich als Vorkämpfer gegen schlechten Bürokaffee.", "Die Croissants hier sind übrigens auch super“, sagt Salomon. Schönberger verkauft außerdem Kaffee und Kaffeemaschinen, Barista-Kurse kann man auch buchen. Und seinen guten Schmäh gibt es als Draufgabe gratis dazu.SH" ],
  "articleContentTranslated" : [ "Yeni dizi \"Arkadaşlardan satın alın\", bölüm 1: Edelgreißlerei'de, ellili ambiyansı ve Schmäh'lı baristada ve Carinthian çikolata cennetinde. Covid krizi ve kilitlenmeler iç ticareti tehdit ediyor.", "Bu nedenle KURIER, yılbaşına kadar konuya ışık tutuyor: bölgesel iş modellerinden önde gelen kişiliklere ve onların alışveriş davranışlarına kadar. Bu sayı için baş editör Martina Salomon'a nereden alışveriş yapmayı sevdiğini sorduk.", "Örneğin düzenli olarak Viyana-Favoriten'deki Viktor Adler pazarında. Ve 30 yılı aşkın süredir Robert Opocensky ile. 1981'de Viyana-Wieden'deki Favoritenstrasse'de basit bir sebze dükkanı açtı.", "Ürünler basit ahşap kutularda sergilendi. Çevrede hepsini yavaş yavaş kapatan birçok küçük bakkal vardı. Opocensky kaldı ve bir \"Edelgreißlerei\" ve bistroya dönüştü.", "Fransız peyniri, İtalyan eriştesi, dev ekmek çubukları, Waldviertel fırınlarından elde edilen tuzlu badem, organik et ve odun ateşinde ekmek, ev yapımı hamur işleri, tek hane halkı için kavanozlarda yiyecek ve çok çeşitli şaraplar var.", "Güzel yemekler için bir cennet Salomon: “Tek tek mağazaları seviyorum. Opocensky hakkında beni çok etkileyen şey, yenilik yapma ve risk alma istekliliği. Küçük başladı ve bir kurum haline geldi.", "Dükkânında her zaman yeni şeyler keşfedersiniz, pek çok bölgesel şey de vardır: uzmanlar için bir cennet. ”Opocensky ara sıra bir yemek servisi de kurar, şarap tadımları ve yeniden faaliyete geçirilmesi gereken bir aşçılık okulu vardır.", "İşin iniş ve çıkışları vardı. Şu anda özellikle memnun olduğu şey, genç olanlar da dahil olmak üzere tüketicilerin yüksek kaliteli yiyecekleri yeniden takdir etmeye başlaması. © Görsel:", "Craigher Kulinarik, Salomon için hem profesyonel hem de özel olarak çok önemli, bu yüzden de iki favori dükkân daha önermek istiyor (pek çoğundan): Bunlardan biri Friesach'taki Craigher çikolata fabrikası. :", "“Güneye giderken her zaman burada dururum, 1914'ten beri var olan harika bir pastane, iyi kahve, süper kekler. Ve sahibi aileyi özellikle sevimli ve havalı buluyorum.", "Çok çeşitli el yapımı çikolatalar, her zaman yeni, orijinal ürünler, iyi mağaza stilleri, en iyi çevrimiçi mağazalar var.", "Vaktiniz varsa, kesinlikle çikolata macera dünyasına bir göz atmalısınız. ”© Image: Kurier / Franz Gruber Ve çeşitli kahveleri ve rahat bir atmosferi sevenler, Schönberger'in Wiedner Hauptstrasse'deki Caffè Bar'ını ziyaret etmelidir.", "Listelenen 1950'lerin harika stiliyle Naber-Cafe, beş yıl önce eski T-Mobile yöneticisi Patrick Schönberger tarafından devralındı. “Italo hissini yaşıyor ve seviyor, barista eğitimi aldı ve kendini kötü ofis kahvesine karşı bir şampiyon olarak görüyor.", "Buradaki kruvasanlar da harika ”diyor Salomon. Schönberger ayrıca kahve ve kahve makineleri satmaktadır ve barista kursları için rezervasyon da yapılabilmektedir. Ve onun iyi aşağılaması bonus olarak bedava geliyor. SH" ]
}