{
  "id" : "KZPfgMnI",
  "url" : "https://kurier.at/kultur/medien/sterne-koch-autor-tv-entertainer-roland-trettl-bittet-ins-first-dates-hotel/401181025",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4923439/46-175456381.jpg",
  "imageCopyright" : "TVNOW / Boris Breuer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sterne-Koch, Autor, Entertainer: Roland Trettl bittet zum Date",
  "articleTitleTranslated" : "Yıldız şef, yazar, şovmen: Roland Trettl bir randevu istiyor",
  "articleContent" : [ "Charmant, witzig und kochen kann er auch noch:", "Roland Trettl zieht beim Dating-Format „First Dates Hotel“ die Fäden im Hintergrund   Roland Trettl über die neue Staffel von \"First Dates Hotel“ bei Vox, das erste Kochbuch mit Frau Dani und spezielle \"Kasperl“ Die große Liebe im Urlaub treffen, das ist die Idee hinter dem Dating-Format \"First Dates Hotel\", das heute, Montag (20.15, Vox), in eine neue Staffel geht.  :", "Ob jung, ob alt –  Roland Trettl sind sie alle willkommen. Das gilt auch, wenn der Südtiroler, wie im Lockdown, mit Frau Dani auf den sozialen Kanälen aufkocht.", "Nur bei Restaurant-Testern gibt’s diesbezüglich erkennbar Abstriche …  KURIER: Ihr seid für die neue Staffel von \"First Dates Hotel\" nach Kroatien \"umgezogen“. Warum?", "Roland Trettl: Nach der ersten Staffel in Frankreich haben wir uns gedacht, dass es am Mittelmeer noch viele weitere schöne Plätze gibt. In den Vorbereitungen und mit dem Dreh hat sich dann gezeigt, dass Kroatien eine gute Wahl war.", "Es sind ja einige Dinge die, neben den Kandidaten, bei einem solch großen Projekt passen müssen: Es braucht ein schönes Hotel, eine perfekte Restaurant-Location, ein tolles Umfeld. Denn wir machen Fernsehen und da sind letztendlich immer noch Bilder das ausschlaggebende.", "Weil wir in Österreich sind - wäre eine Winter-Staffel vorstellbar? Ja, doch. Wir wissen aber alle aus eigener Erfahrung, dass bei mediterranen Temperaturen von 30 Grad und weniger Kleidung das Verlieben doch ein wenig leichter fällt als in Moonboots und im dicken Mantel.", "Ihre Rolle bei \"First Dates Hotel\" ist die des Gastgebers und dafür geben Sie in Folge eins sogar ihr Sakko her... Die wichtigste Voraussetzung für einen Gastgeber ist einfach eine gesunde Portion Empathie.", "Man braucht ein Gefühl für die Situation, wie auch bei der mit dem Sakko. Man muss spüren, wann man zum Beispiel in ein Gespräch hineingrätscht, wie lange man am Tisch bleibt, welche Themen man anspricht, wann man Ratschläge gibt – oder wann man es besser lässt.", "Man muss sich da auch bewusst sein, dass es nicht um einen selbst geht, sondern darum, bei den anderen ein wenig lenkend einzugreifen. In dieser Rolle als Gastgeber fühle ich mich sehr wohl. Die beginnt ja schon, wenn sie die Gäste beim Ankommen begrüßen.", "Wie viel ihrer Spontanität ist möglich, wie viel geben Drehplan oder Buch vor? In Wahrheit ist fast alles spontan. Ich kenne den jeweiligen Gast nicht, auf den ich bei der Ankunft treffe.", "Was der Gast in seinem Leben schon gemacht hat, was ihm vielleicht in seiner Vergangenheit widerfahren ist, das sind alles Dinge, die ich dann spontan im Gespräch erfahren möchte.", "Das einzige, was ich vor dem ersten Zusammentreffen weiß ist, dass der Gast bei der Hotel-Einfahrt eingetroffen ist und wir uns in zwei Minuten sehen werden.", "Ob dieser Gast 20 oder 80 Jahre alt ist, ob es eine Frau oder ein Mann ist, ob die Person eine Frau oder einen Mann sucht, das weiß ich alles nicht. Das wissen, wie die erste Folge der neuen Staffel zeigt, auch manchmal die Gäste nicht.", "Die Liebe spielt uns immer wieder komische Streiche (lacht). Haben Sie beim Verhalten der Teilnehmer an \"First Dates Hotel\" Unterschiede festgestellt. Gehen zum Beispiel Ältere zielgerichteter an das Kennenlernen heran?", "Man würde denken, dass jemand mit 60 eher weiß, was er will als jemand mit 20.  Aber das ist weniger eine Altersfrage als eine der Erfahrungen, die die Gäste schon gemacht haben – und manchmal auch eine Frage, ob sie diese Erfahrungen hinter sich lassen können.", "Man kann auch nicht sagen, dass sich Junge leichter tun damit, einen Partner in der Öffentlichkeit des Fernsehens zu suchen und zu finden. Ich habe 70-Jährige erlebt, die absolut unbefangen waren und jüngere, bei denen man erstaunt war, was für eine alte Seele in diesem Menschen steckt.", "Und das ist ja auch das Spannende an diesem Format, man weiß nicht, was kommt. Sehr spontan geht es auch zu, wenn Sie zuhause am Herd stehen - von ihrer Frau Dani gefilmt und auch kommentiert -, was man via Facebook und Instagram verfolgen kann. ", "Da läutet schon mal der Bote an der Tür oder der Hund wird aktiv oder der Entsafter wird zur Hürde. Wie kam es zur Homecooking-Serie im Lockdown, die die Grundlage für Euer erstes gemeinsames Kochbuch, \"Kochen zu Zweit\", ist?", "Das ist einfach passiert, wie so vieles im Leben der Familie Trettl, was nicht einem besonderen Plan folgt. Ich habe Mitte März einmal gesagt, dass ich Bolognese zu Mittag machen werde und Dani meinte, dann gehen wir damit aber live für die Menschen, die uns auf den sozialen Netzwerken folgen.", "Dort ist das Kochen ja immer ein Thema … … zumal es ja die „weltbeste Bolognese“ ist … … das sowieso, das muss ich gar nicht mehr betonen (lacht). Wir haben schnell gemerkt, dass das richtig gut ankommt.", "Als nächstes gab es die Rote-Beete-Knödel, das ging bei den Zugriffen durch die Decke und daraufhin haben wir beschlossen, das täglich zu machen: Um zwölf wird gegessen, um elf gehen wir live auf Sendung und kochen mit den Menschen da draußen.", "Das macht uns Spaß. Aber ich glaube auch, dass in solchen Zeiten, wo alles durcheinandergeht, eine tägliche Routine ganz wichtig ist. So bin ich auch jeden zweiten Tag, egal wie es draußen war, nach dem Kochen auf den Berg rauf.", "Damit hatte ich in meinem Tagesablauf, der sonst ja anders aussieht bei 200 Folgen \"First Dates\" und \"First Dates Hotel\" im Jahr, zwei Ankerpunkte, auf die ich mich konzentrieren konnte. Was braucht es, wenn man zu zweit kocht?", "Kochen ist etwas Emotionales, und deshalb sollte man es ohne Stress und am besten mit Menschen tun, mit denen es eine positive Energie gibt. Ich bin der Meinung, dass in Lebensmitteln gute Energie steckt und das kann man so noch verstärken, in dem man mit und für Menschen kocht, die man mag.", "Das schließt ja keineswegs aus, dass man mal unterschiedlicher Meinung ist. Harmonie auf dem Teller braucht Harmonie untereinander und das ist bei uns der Fall. Wer putzt bei ihnen am Ende die Küche? Der, der kocht … ich bin aber überzeugt davon, dass meine Frau etwas anderes behauptet (lacht).", "\"Kochen zu zweit. Rezepte für schöne Stunden“ ist das erste gemeinsame Kochbuch von Roland und Dani Trettl. Mit 80 Rezepten, die viele bereits von  #teamtrettlkocht auf Instagram kennen.", "Beim Nachkochen von Rote-Beete-Knödel, , Heidelbeer-Datschi, Safran-Risotto und, natürlich, der \"weltbesten“ Bolognese helfen Schritt-für-Schritt-Anleitung und QR-Code zum Kochvideo. Küchenchef, TV-Unterhalter, Autor, Tischler und noch mehr kann Roland Trettl sich nennen.", "Er begann seine Karriere unter Jahrhundertkoch Eckart Witzigmann, arbeitete als seine rechte Hand und schließlich als Executive Chef für mehr als zehn Jahre im Ikarus im Hangar 7 in Salzburg, wo er sich auch seinen zweiten Michelin-Stern verdiente (den ersten erhielt er im Jahr 2000 während seiner Tätigkeit als Küchenchef im C‘as Puers auf Mallorca).  ", "Doch das alles hat er hinter sich gelassen. Heute ist er Unternehmer und agiert viel vor der Kamera - ob als Gast wie u. a. bei Tim Mälzers \"Kitchen Impossible\" oder als Gastgeber wie beim Vorabendformat \"First Dates – ein Tisch für zwei\" (VOX).", "Dani Trettl – medizinische Kosmetikerin und Yogalehrerin – ist seit zwölf Jahren die Partnerin an Rolands Seite. Zusammen mit ihrem Mann hat sie die Kosmetiklinie „Trettl True Cosmetics“ entwickelt, eine Marke, die auf veganen und ausschließlich pflanzlichen Inhaltsstoffen basiert.", "Bei den Lockdown-Koch-Session agiert sie zumeist hinter der Kamera - doch ihre Worte dort entfalten Wirkung. Verlag Südwest, 192 Seiten, ca. 100 fbg. Fotos, € 22,70  Wenn man andere Menschen so nah an sich ran lässt via soziale Medien wie sie, kassiert man auch Kommentare, die man nicht braucht.", "Man muss sich das schon vorher genau überlegen, was man zulässt und worüber man redet. Politik oder Religion werden kaum angesprochen.", "Dass ich oder wir mit der Institution Kirche nicht viel am Hut haben und ich kein Verständnis für rechtsradikale Denkweisen habe, das kann schon sein, dass ich das mal erwähne.", "Aber beim gemeinsamen Kochen geht es um etwas Schönes und da nehme ich auch gern die Leute mit in unsere Küche, wo Dani und ich uns wohlfühlen, wo wir Spaß haben und uns manchmal gegenseitig auch ein wenig aufziehen.", "Es gibt da draußen eh schon genug negative Energie, die zum Teil ja auch verständlich ist, weil die aktuelle Situation für viele schwer ist. Natürlich könnte ich mich über Kommentare ärgern und manchmal mache ich es auch.", "Aber wenn ich jemanden ein Dorn im Auge bin, hat dieser in Wirklichkeit meist doch ganz andere Probleme. Ich weiß ja, dass ich es  hier im Grunde nicht um mich geht.", "Menschen, die sich auf den sozialen Medien die Hörner abstoßen, würde ich, wenn ich die Muße hätte, am liebsten einfach mal umarmen und ihnen sagen, dass auch sie wertvolle Menschen sind und sie sich nicht fertig machen sollen.  ", "Sie kommen ja ursprünglich aus der Sterne-Küche. In ein Restaurant drängt es sie nicht mehr zurück? In einem separaten Bereich unseres Hauses haben wir den so genannten \"Kitchen Club\" eingerichtet. Es gibt schon einige Videos, die dort entstanden sind.", "Im Club können gut 20 Menschen – wenn wieder mehr Normalität herrscht – bewirtet werden. Das ist für mich ein schöne Alternative zum Restaurant, weil ich immer noch für andere kochen kann und hierbei auf Tester von Gault Millau, Michelin und andere Restaurantkritiker verzichten darf.", "Das ist für mich dann wirklich perfekt: Für Menschen zu kochen und sie und mich selbst damit glücklich zu machen. Das Problem, also Kasperl, die glauben, mich bewerten zu müssen, wird es in einem privaten Kitchen Club nicht geben.", "Sie haben neben dem Fernsehen und dem Kochen ja noch weitere Engagements von der Gewürz-Linie Stay spiced bis zu hin zu Ozonos, dem Frischluft-Gerät. Aber wann kommt der Entsafter by Trettl? Das ist eine gute Idee.", "Die hatte ich bis jetzt nicht. Aber es stimmt, ich brauch' den ja wirklich oft. Ich werde gleich mit dem Management reden. Vielen Dank für das Gespräch." ],
  "articleContentTranslated" : [ "Ayrıca çekici, eğlenceli ve aşçı olabilir:", "Roland Trettl arkadaki ipleri \"First Dates Hotel\" flört formatında \"First Dates Hotel\" ile çekiyor Roland Trettl, Vox'taki \"First Dates Hotel\" yeni sezonunda, Bayan Dani ile ilk yemek kitabı ve özel \"Kasperl\" Tatilde büyük aşkla tanışın Pazartesi günü (08:15 Vox), bugün yeni sezona başlıyor partner formatında \"İlk Öpücük Otel\", arkasındaki fikir. :", "Genç ve yaşlı - Roland Trettl, hepsi hoş geldiniz. Aynı durum, Güney Tirol, tıpkı tecritte olduğu gibi, eşi Dani ile sosyal kanallarda yemek pişirirse de geçerlidir.", "Sadece restoran deneycileri söz konusu olduğunda bu konuda gözle görülür sakıncalar var ... KURIER: \"First Dates Hotel\" yeni sezonu için Hırvatistan'a taşındınız, neden?", "Roland Trettl: Fransa'daki ilk sezonun ardından, Akdeniz'de çok daha güzel yerler olacağını düşündük. Hazırlıklar sırasında ve çekimler sırasında Hırvatistan'ın iyi bir seçim olduğu ortaya çıktı.", "Adayların yanı sıra bu kadar büyük bir projeye sığması gereken birkaç şey var: Güzel bir otele, mükemmel bir restoran konumuna, harika bir ortama ihtiyacınız var. Çünkü biz televizyon yapıyoruz ve sonuçta görüntüler hala belirleyici faktör.", "Avusturya'da olduğumuz için - bir kış mevsimi düşünülebilir mi? Evet ama. Ama hepimiz kendi deneyimlerimizden biliyoruz ki, Akdeniz sıcaklığı 30 derece ve daha az kıyafetle, aşık olmanın ay çizmelerinden ve kalın bir paltodan biraz daha kolay olduğunu.", "\"First Dates Hotel\" deki rolünüz ev sahibine aittir ve bunun için ceketinizi bile verebilirsiniz ... Bir ev sahibi için en önemli gereksinim, sağlıklı bir empati dozudur.", "Ceketle olduğu gibi durum için de bir duyguya ihtiyacınız var. Bir sohbete girdiğinizde, örneğin masada ne kadar kaldığınızı, hangi konuları ele aldığınızı, ne zaman tavsiye vereceğinizi veya ne zaman yalnız bırakacağınızı hissetmelisiniz.", "Ayrıca bunun kendinizle ilgili olmadığını, başkalarına yol gösterici bir şekilde biraz müdahale etmekle ilgili olduğunun da farkında olmalısınız. Ev sahibi olarak bu rolde kendimi çok rahat hissediyorum. Geldiklerinde konukları karşıladıklarında zaten başlar.", "Kendiliğindenliğinizin ne kadarı mümkün, çekim programı veya kitap ne kadar? Gerçekte, neredeyse her şey kendiliğindendir. Varışta karşılaştığım belirli konuğu bilmiyorum.", "Misafirin hayatında zaten yaptıkları, geçmişinde başına gelenler, sohbette kendiliğinden deneyimlemek istediğim her şeydir.", "İlk görüşmeden önce bildiğim tek şey konuğun otel girişine geldiği ve iki dakika sonra görüşeceğimiz.", "Bu misafir 20 ya da 80 yaşında mı, kadın mı erkek mi, kadın mı erkek mi arıyor bilmiyorum. Yeni sezonun ilk bölümünde gösterildiği gibi, bazen misafirler bunu da bilmiyor.", "Aşk bize komik oyunlar oynamaya devam ediyor (gülüyor). First Dates Hotel'de katılımcıların davranışlarında herhangi bir farklılık fark ettiniz mi? Örneğin, yaşlı insanlar birbirlerini tanımak için daha hedefli bir yaklaşım sergiliyor mu?", "60 yaşında birinin ne istediğini 20 yaşındaki birinden daha iyi bildiğini düşünürsünüz. Ancak bu, konukların halihazırda yaşadıkları deneyimlerden birinden daha az bir yaş meselesidir - ve bazen de bu deneyimleri geride bırakıp bırakmadıkları sorusudur. Yapabilmek.", "Gençlerin televizyonda kamusal alanda ortak aramayı ve bulmayı daha kolay buldukları da söylenemez. Kesinlikle rahat olan 70 yaşındakileri ve bu kişide ne kadar yaşlı bir ruhun bulunduğuna hayret eden daha genç insanlar gördüm.", "Ve bu formatla ilgili heyecan verici şey bu, ne olacağını bilmiyorsunuz. Aynı zamanda evde sobanın başındayken - karınız Dani tarafından filme alınmış ve yorumlanmış - Facebook ve Instagram'da takip edebileceğiniz çok spontane.", "Haberci kapıda çalar veya köpek hareketlenir veya meyve sıkacağı bir engele dönüşür. Birlikte ilk yemek kitabınız olan \"Cooking for Two\" nun temelini oluşturan Lockdown'daki ev yemekleri serisi nasıl ortaya çıktı?", "Trettl ailesinin hayatında olduğu gibi, özel bir plan takip etmeyen olay sadece oldu. Bir keresinde Mart ayı ortasında öğle yemeğinde Bolognese yapacağımı söyledim ve Dani'yi kastettim, ama sonra bizi sosyal ağlarda takip eden insanlar için onunla yaşayacağız.", "Orada yemek yapmak her zaman bir konudur ... ... özellikle de \"dünyanın en iyi Bolognesi\" olduğu için ... ... artık bunu vurgulamak zorunda değilim (gülüyor). Çok iyi gittiğini çabucak anladık.", "Daha sonra, erişildiğinde çatıdan geçen pancar köftesi vardı ve her gün yapmaya karar verdik: on ikide yiyoruz, on birde canlı yayına gidiyoruz ve oradaki insanlarla yemek pişiriyoruz.", "Bu eğlenceli. Ama aynı zamanda böyle zamanlarda her şeyin karıştığı zamanlarda günlük bir rutinin çok önemli olduğuna inanıyorum. Bu yüzden gün aşırı, dışarıda nasıl olursa olsun, yemek yaptıktan sonra dağa çıkıyorum.", "Bu yüzden günlük rutinimde iki bağlantı noktam vardı, aksi halde yılda 200 bölüm \"İlk Tarihler\" ve \"İlk Tarihler Oteli\" ile farklı görünen ve buna konsantre olabileceğim. İki kişilik yemek yaparsan ne olur?", "Yemek yapmak duygusal bir şeydir ve bu nedenle stressiz ve tercihen pozitif bir enerji olan insanlarla yapılmalıdır. Yemekte iyi bir enerji olduğu kanısındayım ve bu, sevdiğiniz insanlarla ve onlar için yemek pişirerek güçlendirilebilir.", "Bu, hiçbir şekilde farklı fikirlerin olasılığını dışlamaz. Tabaktaki uyumun birbiriyle uyumlu olması gerekiyor ve bizde de durum böyledir. Mutfağı senin için kim temizliyor? Yemek yapan ... ama karımın aksini iddia ettiğine ikna oldum (gülüyor).", "\"İki kişilik yemek pişirmek. Güzel saatler için tarifler\" Roland ve Dani Trettl'in ilk ortak yemek kitabıdır. Instagram'da #teamtrettlkocht'tan birçok kişinin bildiği 80 tarifle.", "Adım adım tabii, \"Dünyanın en iyi\" Bolognese. Şef, Televizyon şovmen, yazar, marangoz ve Roland Trettl kendini çağırabilir, pancar köfte, yaban mersini Dachi, safran risotto pişirmek ve yemek, video yardım talimatlarını ve QR kodu hatta daha fazla.", "Kariyerine yüzyılın aşçısı Eckart Witzigmann'ın yanında başladı, sağ kolu olarak çalıştı ve son olarak da Salzburg'daki Hangar 7'deki Ikarus'ta on yıldan fazla Yönetici Aşçı olarak çalıştı ve burada ikinci Michelin yıldızını da kazandı. ilk 2000 yılında Mallorca C'as Puers) baş şef olarak çalışırken.", "Ama bütün bunları geride bıraktı. Bugün o bir girişimci ve ister misafir ister misafir olarak kamera önünde çok hareket ediyor. Tim Mälzer'in \"Mutfak İmkansız\" ı veya önceki akşam formatındaki \"İlk Tarihler - iki kişilik bir masa\" (VOX) gibi bir sunucu olarak.", "Dani Trettl - tıbbi güzellik uzmanı ve yoga öğretmeni - Roland'ın on iki yıldır ortağı. Kocasıyla birlikte vegan ve sadece bitki bazlı içeriklere dayanan bir marka olan \"Trettl True Cosmetics\" kozmetik serisini geliştirdi.", "Kilitli yemek pişirme seansında çoğunlukla kameranın arkasında çalışıyor - ancak sözlerinin orada bir etkisi var. Verlag Südwest, 192 sayfa, yaklaşık 100 renkli fotoğraf, 22,70 € Başkalarının da onlar kadar sosyal medya aracılığıyla size yakınlaşmasına izin verirseniz, ihtiyacınız olmayan yorumları da alırsınız.", "Neye izin vereceğinizi ve ne hakkında konuşacağınızı önceden dikkatlice düşünmelisiniz. Politika veya dinden neredeyse hiç bahsedilmiyor.", "Benim ya da bizim bir kurum olarak kiliseyle pek bir ilgimizin olmaması ve aşırı sağcı düşünme biçimlerini anlamamış olmam, bundan bahsetmem gerekir.", "Ama birlikte yemek pişirmek güzel bir şey ve aynı zamanda insanları mutfağımıza götürmeyi de seviyorum; burada Dani ve benim iyi hissediyoruz, eğlendiğimiz ve bazen birbirimizle biraz dalga geçiyoruz.", "Orada zaten yeterince negatif enerji var, bu kısmen anlaşılabilir çünkü mevcut durum birçokları için zor. Tabii ki yorumlardan rahatsız olabilirim ve bazen rahatsız oluyorum.", "Ama birinin tarafında diken olduğumda, genellikle tamamen farklı sorunları olur. Bunun benimle ilgili olmadığını biliyorum.", "Boş zamanım olsaydı, sosyal medyada birbirini reddeden insanlara sarılıp, kendilerinin de değerli insanlar olduklarını ve ortalığı karıştırmamaları gerektiğini söylemek isterdim.", "Aslen yıldız mutfağından geliyorsun. Artık seni bir restorana geri itmiyor musun? Evimizin ayrı bir alanında \"Mutfak Kulübü\" kurduk. Zaten orada yapılmış bazı videolar var.", "İşler normale döndüğünde, kulüpte iyi bir 20 kişi karşılanabilir. Benim için bu, restorana güzel bir alternatif çünkü hala başkaları için yemek pişirebiliyorum ve Gault Millau, Michelin ve diğer restoran eleştirmenlerinin testçileri olmadan da yapabilirim.", "Bu benim için gerçekten mükemmel: İnsanlar için yemek pişirmek ve bununla onları ve kendimi mutlu etmek. Sorun, yani beni değerlendirmesi gerektiğini düşünen Kasperl, özel bir mutfak kulübünde olmayacak.", "Televizyon ve yemek pişirmeye ek olarak, baharatlı Stay serisinden temiz hava cihazı Ozonos'a kadar başka taahhütleriniz de var. Ama Trettl katı meyve sıkacağı ne zaman gelecek? Bu iyi bir fikir.", "Şimdiye kadar buna sahip değildim. Ama doğru, gerçekten çok ihtiyacım var. Yönetimle birazdan konuşacağım. Röportaj için teşekkürler." ]
}