{
  "id" : "KZrwp9yJ",
  "url" : "https://kurier.at/wirtschaft/sozialpartner-draengen-bei-ost-lockdown-weiter-auf-entschaerfung/401335374",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:00:40Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4920112/20210205-ABD0139-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sozialpartner drängen bei Ost-Lockdown weiter auf Entschärfung",
  "articleTitleTranslated" : "Sosyal taraflar, Doğu'daki kargaşanın hafifletilmesi için baskı yapmaya devam ediyor",
  "articleContent" : [ "Die Vertreter von Arbeitgebern und Arbeitnehmern bemühen sich in laufenden Gesprächen mit dem Gesundheitsministerium weiterhin darum, die angekündigten verschärften Lockdown-Maßnahmen in Ostösterreich zumindest abzumildern.", "\"Wir lehnen generelle Zutrittstests im Handel ab\", bekräftigte ein Sprecher der Wirtschaftskammer am Montag gegenüber der APA. \"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der vergangenen Woche hatten Arbeiterkammer, Industriellenvereinigung, Gewerkschaftsbund und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.  ", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es.", "Ein am Wochenende kolportiertes Sozialpartner-Treffen, bei dem heute (Montag) über die FFP2-Maskenpflicht am Arbeitsplatz beraten werden sollte, wird es nicht geben, erklärten ÖGB und Wirtschaftskammer auf APA-Nachfrage." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı ile devam eden görüşmelerde, işverenlerin ve çalışanların temsilcileri, doğu Avusturya'da ilan edilen sıkılaştırılmış tecrit tedbirlerini en azından hafifletmek için çabalamaya devam ediyor.", "Ticaret Odası sözcüsü, Pazartesi günü APA'ya yaptığı açıklamada \"Perakende sektöründeki genel erişim testlerini reddediyoruz\" dedi. \"Ayrıca, üretim şirketleri için farklılaşma olmaksızın kapalı odalarda genel bir FFP2 maskesi gereksinimini de reddediyoruz.\"", "Geçen hafta, Aşağı Avusturya'daki Çalışma Odası, Sanayi Federasyonu, Sendikalar Federasyonu ve Ticaret Odası, Sağlık Bakanı Rudolf Anschober'e yazdığı açık bir mektupta planlanan düzenlemeleri \"büyük ölçüde\" uygulanabilir ve \"uygulanamaz\" olmakla eleştirdi. (Yeşillik).", "Sonuçların \"bazen muazzam bir varoluşu tehdit eden ek maliyetler\" veya \"hizmetlerin veya üretimin tamamen başarısız olması\" olacağını söyledi.", "ÖGB ve Ticaret Odası APA talebine yanıt olarak, hafta sonu söylentilere göre bugün (Pazartesi) iş yerinde FFP2 maskesi gerekliliğinin tartışılması gereken bir sosyal ortak toplantısının gerçekleşmeyeceğini söyledi." ]
}