{
  "id" : "kZsEOo3K",
  "url" : "https://kurier.at/chronik/oesterreich/ausfahrtsbeschraenkung-fuer-das-ganze-gasteinertal-in-kraft/401218800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:32:01Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/5001771/46-176344946.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausfahrtsbeschränkung für das ganze Gasteinertal in Kraft",
  "articleTitleTranslated" : "Yürürlükteki tüm Gastein Vadisi için çıkış kısıtlamaları",
  "articleContent" : [ "Für Radstadt und Bad Hofgastein trat die Einschränkung bereits am 5. März in Kraft. Während in Radstadt die Zahl der mit SARS-CoV-2 Infizierten seither stark zurückgegangen ist, nahm die Inzidenzzahl in Hofgastein von 1.042 auf 1.349 weiter zu.", "Da auch im Nachbarort Dorfgastein dieser Wert inzwischen auf über 1.000 geklettert ist, zog das Land Salzburg die Notbremse und weitete die Ausfahrtsbeschränkung auf das gesamte Tal in den Hohen Tauern aus.", "In Bad Hofgastein haben ab heute auch die Schulen wieder auf Distance Learning umgestellt, dies gilt vorerst bis zu den Osterferien. Die Kinderbetreuungseinrichtungen und Schulen in Bad Gastein und Dorfgastein setzen den Betrieb hingegen wie zuletzt fort.", "Das Gasteinertal wird mit der neuerlichen Beschränkung bereits zum zweiten Mal im Zuge der Pandemie weitgehend isoliert. Im vergangenen März/April war es komplett unter Quarantäne gestellt worden, damals gemeinsam mit dem Großarltal sowie den Gemeinden Flachau und Altenmarkt - alle im Bezirk Pongau.", "Auch aktuell ist dieser Bezirk mit einer Inzidenz von 516 Infizierten pro 100.000 Einwohner innerhalb von sieben Tagen eine der am stärksten betroffenen Regionen Österreichs." ],
  "articleContentTranslated" : [ "Radstadt ve Bad Hofgastein için kısıtlama 5 Mart'ta yürürlüğe girdi. Radstadt'ta SARS-CoV-2 ile enfekte olan kişilerin sayısı o zamandan beri keskin bir şekilde düşerken, Hofgastein'deki insidans 1.042'den 1.349'a artmaya devam etti.", "Komşu köy Dorfgastein'de bu değer şu anda 1.000'in üzerine çıktığı için, Salzburg Eyaleti acil durum frenini çekti ve çıkış kısıtlamalarını Hohe Tauern'deki tüm vadiye kadar genişletti.", "Bugün itibariyle, Bad Hofgastein'deki okullar tekrar uzaktan eğitime geçti, bu başlangıçta Paskalya tatillerine kadar geçerli olacak. Ancak Bad Gastein ve Dorfgastein'deki çocuk bakım tesisleri ve okullar eskisi gibi çalışmaya devam ediyor.", "Yeni kısıtlama ile Gastein Vadisi, salgının ardından ikinci kez büyük ölçüde izole edildi. Geçtiğimiz Mart / Nisan ayında, Großarltal ve Flachau ve Altenmarkt toplulukları ile birlikte - tümü Pongau bölgesinde - tamamen karantinaya alındı.", "Bu bölge, yedi gün içinde 100.000 kişi başına 516 enfekte insan insidansıyla şu anda Avusturya'nın en şiddetli etkilenen bölgelerinden biridir." ]
}