{
  "id" : "kzWqL8tX",
  "url" : "https://wien.orf.at/stories/3079426/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T06:44:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Video zeigt Verwüstung von Gedenkstätte",
  "articleTitleTranslated" : "Video anıların yıkımını gösteriyor",
  "articleContent" : [ "Seit Sonntagabend steht fest, dass nicht der Föhn den Schaden angerichtet hat, denn Aufnahmen aus einer Überwachungskamera in der Seitenstettengasse, die diversen Tageszeitungen zugespielt wurden, zeigen eine vermummte Person, vermutlich eine Frau, die die Kerzen umtritt.", "Ob die Verdächtige alleine für das Chaos verantwortlich ist, ist noch unklar. Laut „Kronen Zeitung“ (Onlineausgabe) lobt Wiens FPÖ-Gastrosprecher Dietmar Schwingenschrot 1.000 Euro für zweckdienliche Hinweise aus.", "Bei der Polizei war man am Sonntag noch mit Ermittlungen beschäftigt.", "Kurzmeldungen Söder verhängt Corona-Notstand über Bayern | Kopf-an-Kopf-Rennen bei Wahl in Rumänien | Vermummte verwüstet Terror-Gedenkstätte | Schauspielerin Senta Wengraf gestorben | Höchste Lawinengefahrenstufe in Osttirol Erste Bilder über Twitter Erste Bilder von dem verunstalteten Ort waren untertags von NEOS-Chefin Beate Meinl-Reisinger gepostet worden.  ", "Ihr Vater hatte die Verwüstung bei einem Besuch bemerkt. Mein Vater war heute bei der Gedenkstätte in der Seitenstättengasse. Völlig verwüstet, Kerzen zertreten. Wer macht so was? Als Gesellschaft müssen wir zusammenstehen!", "pic.twitter.com/crE5ajLTDM— Beate Meinl-Reisinger (@BMeinl) 6. Dezember 2020 Erst nach Auswertung der Bilder einer Videokamera wollte man sich – wohl erst am Montag – näher äußern. Zunächst war noch darüber spekuliert worden, dass der stürmische Wind das Chaos angerichtet haben könnte.", "Mittlerweile wurden die Gedenklichter wieder geordnet." ],
  "articleContentTranslated" : [ "Pazar akşamından beri saç kurutma makinesinin hasara neden olmadığı açık, çünkü Seitenstettengasse'de çeşitli günlük gazetelere sızan bir güvenlik kamerasından alınan kayıtlarda maskeli bir kişinin, muhtemelen bir kadının mumları tekmelediğini gösteriyor.", "Kaostan tek başına şüphelinin sorumlu olup olmadığı henüz belli değil. \"Kronen Zeitung\" a (çevrimiçi baskı) göre, Viyana FPÖ gastro sözcüsü Dietmar Schwingenschrot, faydalı bilgiler için 1.000 avroyu övüyor.", "Polis Pazar günü hala soruşturmalarla meşguldü.", "Kısaca haber Söder, Bavyera'ya korona acil durumu getirdi | Romanya seçimlerinde kafa kafaya yarış | Kukuletalı harap terör anıtı | Oyuncu Senta Wengraf öldü | Doğu Tirol'deki en yüksek çığ tehlikesi seviyesi Twitter'da ilk fotoğraflar Tahrif edilen yerin ilk resimleri NEOS patronu Beate Meinl-Reisinger tarafından gün içinde paylaşıldı.", "Babası bir ziyaret sırasında yıkımı fark etmişti. Bugün babam Seitenstättengasse'deki anma törenindeydi. Tamamen harap olmuş mumlar ezilmiş. Kim böyle bir şey yapar? Toplum olarak birlikte durmalıyız!", "pic.twitter.com/crE5ajLTDM— Beate Meinl-Reisinger (@BMeinl) 6 Aralık 2020 Ancak bir video kameradan gelen görüntüleri değerlendirdikten sonra kendilerini daha ayrıntılı olarak ifade etmek istediler - muhtemelen sadece Pazartesi günü. İlk başta, fırtınalı rüzgarın ortalığı kasıp kavurabileceği yönünde spekülasyonlar vardı.", "Bu arada anı ışıkları yeniden düzenlendi." ]
}