{
  "id" : "kzYc951Y",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-die-zahlen-wieder-staerker-steigen/401203954",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:47:17Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum die Zahlen wieder stärker steigen",
  "articleTitleTranslated" : "Rakamlar neden tekrar daha hızlı artıyor?",
  "articleContent" : [ "Die zunehmenden Tests etwa in Schulen reichen als Erklärung nicht aus. Experten sehen hingegen eine steigende Pandemiemüdigkeit. Die Zahl der Neuinfektionen mit dem Coronavirus steigt an: Innerhalb von 24 Stunden sind bis Montagvormittag 1.409 neue Ansteckungen gemeldet worden.", "Das ist der höchste Wert an einem Montag seit 11.  Jänner, wie Daten aus dem Innen- und dem Gesundheitsministerium zeigen. Auch die Zahl der Spitalspatienten mit Covid-19 stieg um 62 auf 1.353. Auf Intensivstationen befinden sich derzeit 290 Infizierte, elf mehr als am Sonntag.  ", "Sind diese Anstiege allein auf vermehrtes Testen, etwa in den Schulen, zurückzuführen? Nicht ganz, meint Infektiologe Heinz Burgmann von der MedUni Wien. „Natürlich wird man, umso mehr man testet, auch umso mehr Infizierte entdecken, die Tests können aber nur ein Teil sein.", "Vielmehr spielt etwa eine Rolle, dass sich eine Menge von Leuten nur noch eingeschränkt an die Maßnahmen hält. Wenn man dazu die infektiösere Variante auch noch hat, kommt man nicht wirklich runter bei der Zahl der Infizierten“, sagt Burgmann.", "\"Zu viele Fälle für Nachverfolgung\" Die Bereitschaft, sich nicht zu treffen, Abstand zu halten oder eine Maske zu tragen, sei geringer. Hinzu komme, dass mittlerweile bis zu 80 Prozent der Infektionen auf die infektiösere britische Variante B.1.1.7 zurückzuführen sind.", "„Trotz bisheriger Methoden ist das einer der Gründe, warum die Zahlen wieder steigen. Außerdem ist es bei täglichen Zahlen im vierstelligen Bereich nicht möglich, Contact Tracing zu betreiben.", "Es sind einfach zu viele, um sie nachzuverfolgen, obwohl Contact Tracing ein sehr mächtiges Tool zur Reduktion der Infektionszahlen ist“, sagt Burgmann. Der derzeitige Anstieg der Infektionszahlen zeige sich auch bereits leicht in einem Anstieg auf den Intensivstationen.", "Allerdings sei das Alter der Patienten gesunken. „Die Impfung in den Risikogruppen dürfte etwas bewirken. Die Fälle in den Altenheimen sind zurückgegangen und das sind auch die Menschen, die besonders schwer krank werden.", "Es gibt aber auch Junge, die schwer krank werden können und vor allem die Altersgruppe der 20 bis 49-Jährigen ist ein starker Pandemietreiber, wie eine aktuelle Studie zeigt“, meint Burgmann.", "Zwar geht der Infektiologe davon aus, dass die Todesfälle zurückgehen, da sich weniger über 85-Jährige und auch weniger über 65-Jährige infizieren. Dennoch: Je mehr Menschen sich infizieren, desto höher sei auch die Wahrscheinlichkeit, dass schwere Fälle darunter sind.", "\"Jüngere fühlen sich deutlich einsamer\" Dass sich Jüngere vermehrt infizieren, zeigt sich bereits in einer steigenden Inzidenz bei den 15- bis 24-Jährigen.", "Laut Soziologen Bernhard Kittel, der im Rahmen des Austrian Corona Panel Project (ACPP) zur Stimmungslage in der Bevölkerung forscht, ist die Gruppe der jungen Erwachsenen besonders relevant. Sie sei bisher schlicht übersehen worden.", "„„Man kann das an den Daten zu Einsamkeit sehen. Jüngere fühlen sich derzeit deutlich einsamer als ältere“, erklärt Kittel.", "Während in normalen Jahren in Befragungen wie dem European Social Survey etwa 80 Prozent angeben, dass sie nie einsam seien, beträgt dieser Wert laut Corona Panel bei den bis 25-Jährigen derzeit nur 32 Prozent.", "Bei den über 25-Jährigen sind es mehr als 60 Prozent. Zwar seien junge Erwachsene laut Kittel motiviert, etwas zur Eindämmung der Pandemie beizutragen, gleichzeitig müssen sie aber mit der aktuellen Unterrichtssituation in der Schule zurechtkommen und sind an ihre Eltern „gefesselt“.", "Eine gewisse Sättigung sei jedoch in allen Altersgruppen zu beobachten. „Wir sehen tatsächlich eine zunehmende Pandemiemüdigkeit, eine Ungeduld mit der Regierung und eine sinkende Bereitschaft, die Maßnahmen mitzutragen.", "Gleichzeitig haben viele nur eine geringe Hoffnung, dass es bald vorbei ist“, sagt Kittel. Einerseits seien die Menschen nicht mehr bereit, etwas zur Eindämmung des Virus beizutragen, andererseits fürchten sie, dass die Pandemie noch ewig dauert.", "Zu viele Menschen verhalten sich nicht entsprechend der Vorsichtsmaßnahmen, so Kittel. Zum Beispiel sagten Ende März 2020 77% der 14- bis 25-Jährigen und 91% der Über-25-Jährigen, dass sie das Haus nie verlassen, um Freunde oder Verwandte zu treffen.", "Im Februar 2021 waren dies nur mehr 31% der Jüngeren und 42% der Älteren. „Ich halte es für ganz dringend notwendig, dass eine gesamtgesellschaftliche Diskussion in Gang gesetzt wird.", "Mein Eindruck ist, dass sich sehr viele in der Bevölkerung nicht gehört fühlen, es gibt eine Menge aufgestauten Ärger, was man auch an der Teilnahme an nicht genehmigten Demos sieht“, meint der Soziologe." ],
  "articleContentTranslated" : [ "Örneğin, okullarda artan test sayısı yeterli bir açıklama değildir. Ancak uzmanlar, pandemik yorgunluğun arttığını görüyor. Koronavirüs ile yeni enfeksiyonların sayısı artıyor: Pazartesi sabahına kadar 24 saat içinde 1.409 yeni enfeksiyon rapor edildi.", "İçişleri Bakanlığı ve Sağlık Bakanlığı'nın gösterdiği gibi, bu 11 Ocak Pazartesi günkü en yüksek değer. Covid-19'lu hastane hasta sayısı da 62 artarak 1.353'e çıktı. Şu anda yoğun bakım ünitelerinde Pazar gününden on bir fazla olmak üzere 290 enfekte insan var.", "Bu artışlar yalnızca artan testlerden mi, örneğin okullarda mı? MedUni Vienna'dan enfeksiyon uzmanı Heinz Burgmann, tam olarak değil, diyor. Elbette, ne kadar çok test ederseniz, o kadar çok enfekte insan keşfedilecektir, ancak testler bunun sadece bir parçası olabilir.", "Aksine, birçok insanın önlemlere yalnızca sınırlı bir ölçüde bağlı kaldığı bir rol oynar. Ayrıca daha bulaşıcı varyantınız varsa, enfekte insan sayısıyla gerçekten düşmezsiniz ”diyor Burgmann.", "\"Takip için çok fazla vaka\" Karşılaşmama, mesafenizi koruma veya maske takma isteği daha azdır. Ek olarak, enfeksiyonların yüzde 80'e kadarı artık daha bulaşıcı İngiliz varyantı B.1.1.7'den kaynaklanmaktadır.", "“Önceki yöntemlere rağmen, sayıların yeniden artmasının nedenlerinden biri de bu. Ek olarak, dört basamaklı aralıktaki günlük numaralar için temaslı izleme kullanmak mümkün değildir.", "Temaslı izleme, bulaşma sayısını azaltmak için çok güçlü bir araç olsa da izlenecek çok fazla şey var ”diyor Burgmann. Enfeksiyon sayısındaki mevcut artış, yoğun bakım ünitelerindeki artışta şimdiden biraz yansımıştır.", "Ancak hastaların yaşı azalmıştır. “Risk gruplarındaki aşılama fark yaratmalı. Huzurevlerindeki vakalar azaldı ve özellikle ciddi şekilde hastalanan insanlar da azaldı.", "Ancak Burgmann, ciddi şekilde hastalanabilen gençler de var ve özellikle 20 ila 49 yaş grubu pandeminin başlıca itici güçlerinden biri \"diyor Burgmann.", "Enfeksiyon uzmanı, 85 yaşın üzerinde ve 65 yaşın üzerinde daha az sayıda çocuk enfekte olduğu için ölümlerin azalacağını varsayar. Bununla birlikte, ne kadar çok insan enfekte olursa, aralarında ciddi vakaların olma olasılığı o kadar yüksek olur.", "\"Gençler kendilerini çok daha yalnız hissediyorlar\" Gençlerin daha fazla enfekte olduğu gerçeği, 15 ila 24 yaşları arasında artan insidansın şimdiden belirgindir.", "Avusturya Corona Panel Projesi'nin (ACPP) bir parçası olarak nüfustaki ruh halini araştıran sosyolog Bernhard Kittel'e göre, genç yetişkinler grubu özellikle konuyla ilgili. Şimdiye kadar basitçe gözden kaçırıldı.", "Bunu yalnızlıkla ilgili verilerde görebilirsiniz. Genç insanlar şu anda yaşlılardan çok daha yalnız hissediyor ”diyor Kittel.", "Avrupa Sosyal Araştırması gibi anketlerde normal yıllarda yaklaşık yüzde 80'i asla yalnız olmadıklarını belirtirken, Corona Panel'e göre bu değer şu anda 25 yaşına kadar olanlarda sadece yüzde 32'dir.", "25 yaşın üzerindekiler için yüzde 60'ın üzerinde. Kittel'e göre, genç yetişkinler pandemiyi kontrol altına almak için bir şeye katkıda bulunmaya motive oluyorlar, ancak aynı zamanda okuldaki mevcut öğretim durumuyla baş etmek zorundalar ve ebeveynlerine \"bağlılar\".", "Ancak tüm yaş gruplarında belirli bir doygunluk gözlemlenebilir. “Aslında artan pandemik yorgunluk, hükümete karşı sabırsızlık ve önlemleri destekleme konusunda azalan bir istek görüyoruz.", "Aynı zamanda, pek çoğunun bunun yakında biteceğine dair çok az umudu var ”diyor Kittel. Bir yandan insanlar virüsü kontrol altına almaya artık hazır değiller, öte yandan salgının sonsuza dek süreceğinden korkuyorlar.", "Kittel, çok fazla insanın düzgün davranmadığını söylüyor. Örneğin, Mart 2020'nin sonunda, 14-25 yaşındakilerin% 77'si ve 25 yaş üstü çocukların% 91'i, arkadaşları veya akrabaları ile buluşmak için asla evden ayrılmadıklarını söyledi.", "Şubat 2021'de bu, genç nüfusun yalnızca% 31'i ve yaşlı nüfusun% 42'siydi. “Bir bütün olarak toplum hakkında bir tartışmanın başlatılmasının kesinlikle gerekli olduğunu düşünüyorum.", "Benim izlenimim, toplumdaki pek çok kişinin duyulduğunu hissetmediği, onaylanmamış gösterilere katılmaktan da görebileceğiniz çok fazla bastırılmış öfke olduğu, \"diyor sosyolog." ]
}