{
  "id" : "L09uNRTx",
  "url" : "https://kurier.at/chronik/oesterreich/causa-jochberg-kritik-an-vorbereitungskurs-waehrend-lockdown/401154867",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T12:37:58Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4869921/46-174021211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Jochberg: Kritik an Vorbereitungskurs während Lockdown",
  "articleTitleTranslated" : "Causa Jochberg: Kilitleme sırasında hazırlık kursunun eleştirisi",
  "articleContent" : [ "Am Mittwoch wurden immer mehr Details zum Skilehrer-Cluster in Jochberg bekannt. Die entscheidende Frage, ob alles rechtens war, ist aber noch offen. „Man wird das noch einmal ganz genau überprüfen“, sagte Tirols Landeshauptmann Günther Platter zu Mittag in einer Pressekonferenz.", "Er stellte aber klar: „Natürlich ist so eine Ausbildung in Zeiten eines Lockdowns entbehrlich.“ Wenn die Abhaltung des Kurses rechtlich nicht in Ordnung war, sei „mit aller Schärfe“ dagegen vorzugehen, betonte der Landeschef.", "Wenn es in Ordnung war, müsse man sich überlegen, an der Gesetzeslage etwas zu ändern, so Platter. Der Österreichische Skischulverband (ÖSSV) stellte jedenfalls klar, dass es sich bei den 17 Betroffenen um keine offiziellen Skilehrer handle.", "Es habe sich um einen privat organisierten Vorbereitungskurs zu einer Skilehrer-Ausbildung gehandelt. Kein Weihnachtsbesuch „Wir stehen auf dem Standpunkt, dass so ein Kurs in Lockdown-Zeiten nicht zulässig ist“, sagt ÖSSV-Generalsekretär Christian Abenthung zum KURIER.", "Der Unterkunftgeber, in dessen Personalhaus die Skilehrer-Anwärter gewohnt haben, entgegnet, dass alles rechtens gewesen sei.", "Die Anwärter hätten noch im Jänner eine Skilehrer-Ausbildung absolvieren sollen, um dann – nach dem Lockdown – im Februar in seiner Skischule zu arbeiten, so der Skischul-Leiter Alois Reichholf.", "Gerüchte, dass die Anwärter über Weihnachten in England gewesen wären oder Besuch von dort erhalten hätten, weist er deutlich zurück. „Das ist ein völliger Blödsinn“, sagt Reichholf.", "Er vermutet vielmehr, dass die Virusmutation schon länger auch in Mitteleuropa kursiert, und einer der Betroffenen sich in Tirol damit angesteckt hat.", "Die Sequenzierung hätte nur aufgrund der britischen Staatsbürgerschaft des Betroffenen stattgefunden, obwohl sich dieser schon länger in Tirol aufhält. Die Betroffenen stammen übrigens nicht nur aus Großbritannien, sondern auch aus Spanien, Irland, Niederlande, Island und Estland.", "Widersprüchliche Meinungen gibt es zur Frage, ob der Vorbereitungskurs zur Skilehrer-Ausbildung im Lockdown erlaubt war. Tatsächliche Skilehrer-Kurse sind jedenfalls erlaubt. „Sie finden auch teilweise statt“, sagt Abenthung, aber nur in sehr reduziertem Ausmaß.", "„Es ist vielleicht ein Viertel zum Normalbetrieb“, sagt der ÖSSV-Generalsekretär. Nach dem Bekanntwerden der 17 Verdachtsfälle sind mit Stand Mittwochvormittag 191 Coronatests in der Gemeinde durchgeführt worden.", "Alle waren negativ, sagte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, der APA. Die möglicherweise von der Virus-Mutation Betroffenen seien zumindest noch bis Mittwochabend in Quarantäne, berichtete indes der Jochberger Bürgermeister Günter Resch (FPÖ).", "Über eine mögliche Verlängerung sei er bisher nicht informiert worden. Die rege Testbereitschaft im Ort stimme ihn jedenfalls positiv. Über 80 Jochberger hätten sich am Mittwoch im örtlichen Kultursaal bereits testen lassen, sagte Resch der APA am Vormittag.", "\"Das Testzentrum ist sehr, sehr gut besucht\"." ],
  "articleContentTranslated" : [ "Çarşamba günü, Jochberg'deki kayak eğitmeni grubu hakkında daha fazla ayrıntı biliniyordu. Her şeyin doğru olup olmadığı konusundaki can alıcı soru hala açık. Tirol Valisi Günther Platter öğle saatlerinde düzenlediği basın toplantısında \"Bunu çok dikkatli bir şekilde tekrar kontrol edeceğiz\" dedi.", "Ancak bunu net bir şekilde ifade etti: \"Elbette, bu tür bir eğitim tecrit dönemlerinde gereksizdir.\" Kursun düzenlenmesi yasal olarak düzgün değilse, \"tüm ciddiyetle\" buna karşı alınması gerektiğini vurguladı.", "Platter, sorun olmazsa hukuki durumu değiştirmeyi düşünmek zorunda kalacağını söyledi. Her durumda, Avusturya Kayak Okulu Derneği (ÖSSV), etkilenen 17 kişinin resmi kayak eğitmeni olmadığını açıkça ortaya koydu.", "Kayak eğitmeni eğitimi için özel olarak organize edilmiş bir hazırlık kursuydu. Noel ziyareti yok ÖSSV Genel Sekreteri Christian Abenthung, KURIER'e \"Kilitleme dönemlerinde böyle bir kursa izin verilmediğini düşünüyoruz\" diyor.", "Kayak eğitmeni adaylarının personel evinde yaşadığı konaklama sağlayıcısı, her şeyin yasal olduğunu söyledi.", "Kayak okulu müdürü Alois Reichholf'a göre, adayların Ocak ayında bir kayak eğitmeni eğitimini tamamlamaları ve ardından - kilitlenmenin ardından - Şubat ayında kayak okulunda çalışmaları gerekiyor.", "Yarışmacıların Noel'de İngiltere'de olduklarına veya oradan ziyaretçi aldıklarına dair söylentileri açıkça reddediyor. Reichholf, \"Bu tamamen saçmalık\" diyor.", "Aksine, virüs mutasyonunun bir süredir Orta Avrupa'da dolaştığından ve etkilenenlerden birinin Tyrol'de enfekte olduğundan şüpheleniyor.", "Sıralama, uzun süredir Tirol'de olmasına rağmen, ilgili kişinin İngiliz vatandaşlığı nedeniyle gerçekleşmiş olacaktı. Bu arada, etkilenenler sadece Büyük Britanya'dan değil, aynı zamanda İspanya, İrlanda, Hollanda, İzlanda ve Estonya'dan da geliyor.", "Kayak eğitmeni eğitimi için hazırlık kursunun kilit altında bırakılıp bırakılmadığı konusunda çelişkili görüşler var. Her durumda, gerçek kayak eğitmeni kurslarına izin verilir. Abenthung, \"Bunlar kısmen de oluyor\" diyor, ancak yalnızca çok sınırlı bir ölçüde.", "ÖSSV Genel Sekreteri, \"Normal işleyişin belki de dörtte biri\" diyor. 17 şüpheli vaka öğrenildikten sonra, Çarşamba sabahı itibariyle toplulukta 191 korona testi yapıldı.", "APA'nın ülkenin Corona görev gücü başkanı Elmar Rizzoli, bunların hepsinin olumsuz olduğunu söyledi. Jochberg Belediye Başkanı Günter Resch (FPÖ), virüs mutasyonundan etkilenebilecek kişilerin en az Çarşamba akşamına kadar karantinada olduğunu bildirdi.", "Olası bir uzatma hakkında henüz bilgilendirilmedi. Her halükarda, şehirde test etme konusundaki canlı istekliliği onu olumlu kılar. Resch, Çarşamba günü yerel kültür salonunda 80'den fazla Jochberger'in test edildiğini söyledi.", "\"Test merkezine çok ama çok katılım var\"." ]
}