{
  "articleContent" : [ "Und die Eva aus Brünn: War es Glück, dass die Kellnerin im Wiener Prater einen Aristokraten kennenlernte? Oder war der traurige Andràs, der ihr über den Weg lief, ihr Glück – bevor er einen tödlichen Autounfall hatte?", "Man weiß es oft erst nachher, wenn’s zu spät ist. Bei Peter Rosei, der die Menschen „von innen heraus“ erforscht und sich mit ihnen auf Glücksuche begibt, weiß man noch weniger.", "Dass er nie predigt und man, lässt man sich auf seine Bücher ein, immer auf schwankendem Boden steht, das wurde schon zu seinem 70.  Geburtstag im KURIER gefeiert. Am 17.  Juni wird er 75.  Glück ist, wenn das Herz schlägt.", "Glück, wenn man noch atmen kann. Die Haltlosen und Respektlosen und Bodenlosen hat Peter Rosei schon porträtiert: Die ihr Herz ans Geld gehängt haben und glatt sind „wie eine Wasserlache gleich nach dem Regen“: Unangenehme Romane waren das immer.", "„Das Märchen vom Glück“ gönnt immerhin Momente, in denen die Sonne scheint. Rosei ist freundlicher, ja großzügig geworden. „Wie lebendig du doch bist! “, sagt der Ungar Andràs zur Tschechin Eva. Das gilt für das ganze Buch.", "So viel Leben! Einfaches Leben. Das ergibt in konzentrierten Sätzen, in Essenzen, ein großes Glück, was Peter Rosei gelungen ist. Peter Rosei: „Das Märchen vom Glück“ Residenz Verlag. 176 Seiten. 20 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Ve Brno'dan Eva: Garson, Viyana'daki Prater'da bir aristokratla tanıştığı için şanslı mıydı? Yoksa ölümcül bir araba kazası geçirmeden önce tanıştığı üzgün Andràs, şansı mıydı?", "Çoğu zaman sadece sonrasını çok geç olduğunda bilirsiniz. İnsanları \"içten dışa\" araştıran ve onlarla mutluluk arayışına giren Peter Rosei ile daha da az şey biliyoruz.", "Asla vaaz vermemesi ve onun kitaplarına dahil olursanız, her zaman dengesiz bir zeminde durmanız, KURIER'deki 70. doğum gününde kutlandı bile. 17 Haziran'da 75 yaşında olacak Mutluluk, kalbinin attığı zamandır.", "Hala nefes alabildiğin zaman mutluluk. Peter Rosei şimdiden kararsız, saygısız ve dipsizleri tasvir etti: Kalplerini paraya koyanlar ve \"yağmurdan hemen sonra bir su birikintisi gibi\" pürüzsüz olanlar: Her zaman tatsız romanlar oldular.", "“Mutluluk masalı” güneşin parladığı anlara izin verir. Rosei daha nazik, evet, cömert oldu. \"Ne kadar yaşıyorsun! “, Macar Andràs, Çek Eva'ya diyor. Bu tüm kitap için geçerli.", "Çok fazla hayat! Sade yaşam. Yoğun cümlelerde, özünde bu, Peter Rosei'nin yapmayı başardığı büyük bir mutlulukla sonuçlanır. Peter Rosei: \"Mutluluk masalı\" Residenz Verlag. 176 sayfa. 20 Euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ],
  "articleId" : "l1BqFlnC",
  "articleTitle" : "Peter Rosei erzählt \"Das Märchen vom Glück\"",
  "articleTitleTranslated" : "Peter Rosei \"Mutluluğun peri masalı\" nı anlatıyor",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "l1BqFlnC",
  "imageCopyright" : "Gabriel Brandenstein",
  "imageUrl" : "https://image.kurier.at/images/original/3943106/46-149850139.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/buch/peter-rosei-erzaehlt-das-maerchen-vom-glueck/401339112"
}