{
  "id" : "l1kxpefk",
  "url" : "https://kurier.at/chronik/oesterreich/wie-vorarlberg-wieder-oeffnet-ein-lokalaugenschein/401218164",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T05:06:49Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/5000655/20210314_213621.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nur jeder dritte Wirt in Vorarlberg sperrt heute wieder auf",
  "articleTitleTranslated" : "Bugün Vorarlberg'deki her üç hancıdan biri tekrar açılıyor",
  "articleContent" : [ "***Diese Geschichte wird laufend aktualisiert*** Der \"Hirschen\" in Schwarzenberg im Bregenzerwald liegt seit über vier Monaten im Tiefschlaf. Restaurant, Hotel und Kulturbetrieb in dem 1755 erbauten Traditionshaus - der Lockdown hat alles lahmgelegt.", "Ab heute, Montag, darf in Vorarlberg die Gastronomie wieder öffnen. Das Ländle wird damit zur österreichweiten Pilotregion. Auch im Sport- und Kulturbereich gibt es Lockerungen, die nur für das westlichste Bundesland gelten.", "Ab dem heutigen Montag wird Vorarlberg zur Pilotregion für Öffnungen in Österreich. Die Gastronomie darf im Freien und in den Lokalen Gäste bewirten. Die Öffnungszeiten sind durch die nächtliche Ausgangsregelung beschränkt.", "Um 20 Uhr muss wieder jeder vom Gasthaus-Besuch daheim sein. Zudem braucht es einen negativen Corona-Test, der im Fall eines PCR-Tests nicht älter als 72 Stunden und bei einem weniger verlässlichen Antigen-Test nur 48 Stunden alt sein darf.", "Die Maske ist auch im Wirtshaus zu tragen und kann nur zu Speis und Trank abgenommen werden. Veranstaltungen im Kulturbereich sind ebenfalls wieder möglich - auch in geschlossenen Räumen.", "Die Zahl der Besucher ist allerdings auf 100 Personen beschränkt, zudem darf nur maximal die halbe Kapazität der Räumlichkeit genutzt werden. Die Plätze müssen zugewiesen und gekennzeichnet sein.", "Hier gelten auch in Eigenregie durchgeführte Tests als Eintrittskarte, sofern diese in einem behördlichen Datenverarbeitungssystem erfasst sind.", "Speisen und Getränke dürfen nicht abgegeben werden Lockerungen gibt es auch im Sportbereich, wo in Vorarlberg 20 Jugendliche bis 18 outdoor und zehn indoor zusammenkommen können. Allerdings ist kein Sport mit Körperkontakt erlaubt.", "Auch beim Sport gibt es eine Testpflicht. Die Regeln dafür sind die selben wie in der Kultur. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind künftig mit bis zu zehn Personen bis 18 Jahre zuzüglich zweier volljähriger Betreuungspersonen wieder zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Erlaubt sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Peter Fetz gehört zu den Unternehmern, die wieder aufsperren wollen, wenn auch erst ab Freitag und vorerst nur für einen Wochenendebetrieb des Gastlokals.", "\"Es geht darum, jetzt ein gutes Zeichen zu setzen\", sagt der \"Hirschen\"-Chef, während sich draußen der Wintereinbruch in Schnee niederschlägt. Nicht alle Wirte im Land denken so wie der 30-Jährige.", "Laut einer Umfrage der Vorarlberger Wirtschaftskammer wollen nur 30 Prozent der Vorarlberger Gastronomen ihre Lokale unter diesen Bedingungen öffnen. Zwei-Meter-Abstände zwischen den Gastgruppen und eine Öffnungszeiten bis maximal 20 Uhr lassen für viele keinen wirtschaftlichen Betrieb zu. © Bild:", "Christian Willim \"Wir haben den Vorteil, dass wir so viel Platz haben\", sagt Fetz, der die Rahmenbedinungen zwar kritisch sieht, aber auch meint: \"Wir müssen die Challenge annehmen.\"  :", "Den Vorarlberger Pilotversuch befürwortet er, bei allen Risiken, die damit verbunden sind: \"Ganz Mitteleuropa schaut auf uns. Wenn es nicht funktioniert, können wir es bis Mitte Juli wieder abschreiben.\"", "Als Wirt sei er aber überzeut, \"dass wir das gut hinkriegen\". Und was sagt der Kulturveranstalter, der in seinem Hotel den Gästen unter anderem Konzerte, Lesungen und Kabarett serviert: \"Da sehe ich es genauso.\"", "Wie er selbst allerdings Kultur und Gastronomie unter einen Hut kriegen soll, weiß der Vorarlberger aber noch nicht. Denn derzeit schließen die Regeln aus, dass beides parallel von Statten gehen kann.", "Der Hotelier Fetz wiederum weiß wie alle anderen in seiner Branche nicht, wann er wieder Zimmer vermieten kann und hofft, \"dass wir  ab Mai wieder ohne Unterbrechung offen haben können\". © Bild: Christian Willim Der Tag der Öffnungen startet im Zentrum von Bregenz zwischen Schneetreiben und Regen.", "Die Gastgärten sind witterungsbedingt zu. Ohne die Möglichkeit, auch Gasträume zu bespielen, auf die Landeshauptmann Markus Wallner gedrängt hätte, wären die Lokalöffnungen zum Auftakt wohl zur Gänze ins Wasser gefallen.", "Ein älterer Herr kommt gerade von seinem ersten Kaffee in einem Lokal über den Kornmarkt spaziert.  \"Ich finde es gut, es ist ein erster Schritt\", sagt er. Das Gefühl wieder einmal in einem Kaffeehaus gesessen zu sein.", "\"Fein\", meint er mit breitem Grinser. Ingrid und Werner Linder. © Bild: Christian Willim Bei Ingrid und Werner Linder könnte Meinung nicht unterschiedlicher sein: Sie will am Dienstag gleich zu gleich zwei Damentreffen für ein Schwätzchen in ein Lokal und meint: \"Ich freu mich riesig.\"", "Ihr Mann ortet hingegen einen \"Riesenzirkus\": \"Ich lass mich doch nicht nur für einen Kaffee testen. Und der Wirtschaft bringt das nichts, wenn die nicht auch am Abend offen lassen können. Da machen sie den Umsatz.\"", "Augustin Jagg und Hubert Dragaschnig, künstlerische Leiter vom Theater Kosmos in Bregenz. © Bild: Christian Willim Im Foyer des Theater Kosmos in Bregenz wird geschraubt. Im Bühnenraum ist das Licht an.", "Gleich werden die aus Wien angereisten Schauspieler zur ersten Probe kommen. Am Samstag ist Premiere für das 2-Personen-Stück \"Wunschloses Unglück\" von Peter Handke, die eigentlich schon am 5. November stattfinden hätte sollen.", "\"Wir haben das Glück der niedrigen Zahlen\", sagen die künstlerischen Leiter Augustin Jagg und Hubert Dragaschnig mit Blick auf das Vorarlberger Infektionsgeschehen. 85 statt 170 Besucher wird man einlassen können.", "Die ersten beiden Vorstellungen waren sofort ausverkauft, als klar war, dass es wieder losgeht. \"Man merkt, die Leute wollen wieder ins Theater\", sagt Jagg. \"Wir freuen uns\", beschreibt Dragaschnig die Gefühlslage im Haus.", "Einige größere Kulturbetriebe wollen die Türen vorerst weiter geschlossen halten. \"Wenn ich 1000 Abonnenten habe und nur 100 reinlassen kann, ist das schwierig\", verstehen die beiden solche Entscheidungen.", "\"Wir sind ein kleines Boot\", so Dragaschnig. Das sei aktuell ein Vorteil." ],
  "articleContentTranslated" : [ "*** Bu hikaye sürekli güncelleniyor *** Bregenzerwald'daki Schwarzenberg'deki \"Hirschen\" dört aydan fazla süredir derin uykuda. 1755'te inşa edilen geleneksel evde restoran, otel ve kültürel operasyonlar - kilitlenme her şeyi felç etti.", "Bugün, Pazartesi, Vorarlberg'deki yiyecek içecek ticaretinin yeniden açılmasına izin verildi. Ländle böylece Avusturya çapında bir pilot bölge haline gelecektir. Spor ve kültür sektöründe de sadece en batıdaki federal eyalette geçerli olan gevşemeler var.", "Bugünden itibaren, Pazartesi, Vorarlberg Avusturya'daki açılışlar için pilot bölge olacak. Gastronomi, konukları dışarıda ve yerel alanda ağırlayabilir. Açılış saatleri, gecelik çıkış düzenlemeleri ile sınırlıdır.", "Saat 20: 00'de herkes hanı ziyaret ettikten sonra evde olmalı. Ek olarak, bir PCR testi durumunda 72 saatten daha eski olmamalı ve daha az güvenilir bir antijen testi durumunda sadece 48 saatlik bir negatif korona testi gereklidir.", "Maske tavernada da takılabilir ve sadece yiyecek ve içecek ile çıkarılabilir. Kültür sektöründeki etkinlikler de tekrar mümkündür - kapalı odalarda bile.", "Ancak ziyaretçi sayısı 100 kişi ile sınırlıdır ve oda kapasitesinin en fazla yarısı kadar kullanılabilir. Koltuklar atanmalı ve işaretlenmelidir.", "Bu durumda, kendi kendine yapılan testler, resmi bir veri işleme sistemine kaydedilmeleri koşuluyla, giriş biletleri olarak kabul edilir.", "Yiyecek ve içeceklerin teslim edilmesine izin verilmiyor. Vorarlberg'de 18 yaşına kadar 20 gencin açık havada, 10 kapalı mekanda bir araya gelebileceği spor alanında dinlenme imkanı da var. Bununla birlikte, fiziksel temas sporlarına izin verilmez.", "Sporda da zorunlu bir sınav vardır. Bunun kuralları kültürdeki ile aynıdır. Müfredat dışı gençlik eğitimi ve gençlik çalışması bağlamındaki etkinliklere gelecekte 18 yaşına kadar en fazla on kişi ve iki yetişkin bakıcı ile tekrar izin verilecektir.", "Negatif antijen veya PCR testleri gereklidir. Tıbbi ve psikososyal kendi kendine yardım gruplarının toplantılarına da izin verilir. Peter Fetz, sadece Cuma gününden itibaren ve başlangıçta sadece restoranın hafta sonu işletmesi için de olsa, tekrar kilidini açmak isteyen girişimcilerden biridir.", "Hirschen patronu, \"Şimdi iyi bir işaret göndermekle ilgili\" diyor ve kışın başlangıcı dışarıdaki karda yansıtılıyor. Ülkedeki tüm ev sahipleri 30 yaşındaki gibi düşünmüyor.", "Vorarlberg Ticaret Odası tarafından yapılan bir araştırmaya göre, Vorarlberg restoran işletmecilerinin yalnızca yüzde 30'u restoranlarını bu koşullar altında açmak istiyor. Konuk grupları arasındaki iki metrelik mesafeler ve saat 20: 00'ye kadar açılış saatleri için. © Görsel:", "Genel koşulları eleştiren ve aynı zamanda \"Meydan okumayı kabul etmeliyiz\" diyen Fetz, \"Çok fazla alana sahip olma avantajına sahibiz\" diyor. :", "Tüm ilgili risklere rağmen Vorarlberg pilot testini savunuyor: \"Tüm Orta Avrupa bize bakıyor. İşe yaramazsa, Temmuz ortasına kadar tekrar silebiliriz.\"", "Bir ev sahibi olarak \"bunu iyi yapabileceğimize\" inanıyor. Ve diğer şeylerin yanı sıra otelde konserler, okumalar ve kabare sunan kültür organizatörü, \"Ben böyle görüyorum\" diyor.", "Ancak Vorarlberg sakini, kültürü ve gastronomiyi tek bir çatı altına nasıl alması gerektiğini henüz bilmiyor. Çünkü şu anda kurallar her ikisinin de paralel çalışabileceğini ekarte ediyor.", "Otelci Fetz ise şubesindeki herkes gibi tekrar ne zaman oda kiralayacağını bilemiyor ve \"Mayıs ayından itibaren kesintisiz açılabileceğimizi\" umuyor. © Image: Christian Willim Açılış günü, Bregenz'in merkezinde karla yağmurun esmesi arasında başlıyor.", "Konuk bahçeleri hava nedeniyle kapalıdır. Vali Markus Wallner'ın önereceği konuk odalarını kullanma fırsatı olmasaydı, restoranların açılması muhtemelen başlangıçta tamamen suya düşecekti.", "Yaşlı bir beyefendi, bir bardaki ilk kahvesinden Kornmarkt'ta sadece yürüyor. \"İyi olduğunu düşünüyorum, bu bir ilk adım\" diyor. Yeniden bir kahvehanede olma hissi.", "\"İyi,\" diyor geniş bir gülümsemeyle. Ingrid ve Werner Linder. © Image: Christian Willim Ingrid ve Werner Linder'in görüşleri bundan daha farklı olamazdı: Salı günü bir barda sohbet etmek için iki bayan toplantısı yapmak istiyor ve şöyle diyor: \"Gerçekten dört gözle bekliyorum.\"", "Öte yandan kocası bir \"büyük sirk\" bulur: \"Ben sadece bir kahve için test yaptırmıyorum. Ve bu, akşamları açık bırakamazlarsa ekonomiye hiçbir şey yapmaz. satışı onlar yapıyor. \"", "Bregenz'deki Kosmos Tiyatrosu'nun sanat yönetmenleri Augustin Jagg ve Hubert Dragaschnig. © Image: Christian Willim Bregenz'deki Kosmos Tiyatrosu'nun fuayesinde düzüşüyor. Sahne alanında ışık yanıyor.", "Viyana'dan gelen oyuncular yakında ilk provalarına gelecekler. Cumartesi günü, 5 Kasım'da gerçekleşmesi gereken Peter Handke'nin 2 kişilik \"Desireless Ungluck\" parçasının galası var.", "Sanat yönetmenleri Augustin Jagg ve Hubert Dragaschnig, Vorarlberg'deki enfeksiyon durumuna atıfta bulunarak, \"Düşük sayılardan dolayı şanslıyız\" diyor. 170 ziyaretçi yerine 85 ziyaretçi alınabilecek.", "Her şeyin yeniden başlayacağı netleşir anlaşılmaz ilk iki performans satıldı. Jagg, \"İnsanların tiyatroya geri dönmek istediğini söyleyebilirsin\" diyor. Evdeki havayı anlatan Dragaschnig, \"Mutluyuz\" diyor.", "Bazı büyük kültür kurumları şimdilik kapıları kapalı tutmak istiyor. \"1000 abonem varsa ve yalnızca 100 aboneye izin verebiliyorsam, bu zor,\" her ikisi de bu tür kararları anlıyor.", "Dragaschnig, \"Biz küçük bir tekneyiz\" diyor. Bu şu anda bir avantajdır." ]
}