{
  "id" : "l1SYu1Om",
  "url" : "https://tirol.orf.at/stories/3086480/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-23T07:46:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/43/62/crops/w=1280/725324_opener_251662_20110928_schule_hs_120_cka.jpg?s=13651431012c38754aea0c33485e767565c54939",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Scharfe Kritik von Eltern an AHS-Schulsystem",
  "articleTitleTranslated" : "AHS okul sisteminin ebeveynlerinden keskin eleştiri",
  "articleContent" : [ "„Während des ersten Lockdowns im März und April hatten Eltern mehr als sonst Einblick in das Schulleben ihrer Kinder“, betonte Studienleiter Nils Mevenkamp, Professor für Statistik und empirische Sozialforschung am MCI, in einer Aussendung.", "Die Ergebnisse der Umfrage würden dadurch ein durchaus repräsentatives Stimmungsbild der an den schulischen Belangen interessierten Eltern liefern.Ohnmacht gegenüber Lehrpersonen Viele von ihnen seien besorgt, dass ihre Kinder in ihrer Neugier und Leistungsfähigkeit nicht genug unterstützt und in ihrer Entwicklung zu sehr normiert werden, schilderte Mevenkamp.  ", "Zugleich bestehe ein Gefühl der Ohnmacht gegenüber Lehrpersonen und dem Diktat von Lehrplänen, hieß es in der Studie, die in Zusammenarbeit mit dem Bundeselternverband der Elternvereine an mittleren und höheren Schulen und dem Hauptverband der Elternvereine an den katholischen Privatschulen durchgeführt wurde.  ", "Moderne Allgemeinbildung dürfe aus Sicht der Eltern kein Selbstzweck, sondern müsse immer lebensnahe Bildung sein, die der zunehmenden Komplexität der Welt gerecht werde, fasst Mevenkamp zusammen.", "Dementsprechend sollten aus deren Sicht Zahlen- und Faktenwissen auf ein notwendiges Mindestmaß beschränkt und stattdessen auf die Erarbeitung von Zusammenhängen und Anwendungen quer zu den Fächern gesetzt werden.Tägliche Bewegungseinheit gefordert Es brauche daher eine grundlegende Neuausrichtung der Lehrpläne und ein Abgehen vom Unterricht in einzelnen, klar voneinander abgegrenzten Schulfächern.  ", "Stattdessen wünschen die Eltern sich der Befragung zufolge u.a. projektbezogene Unterrichtsformen, tägliche körperliche Bewegung, eine positive Fehlerkultur und dass ihre Kinder als eigenständige Persönlichkeiten akzeptiert und gefördert werden.", "Es sollte daher nach Meinung der befragten Eltern schon in der Ausbildung geprüft werden, ob Lehrer sich tatsächlich berufen fühlen.", "Sie wollen Lehrern außerdem regelmäßig (auch positives) Feedback geben, fordern verbindliche Weiterbildungen für alle Lehrer und erwarten von den Dienstgebern, sich von unprofessionellen Lehrern im Einzelfall auch zu trennen." ],
  "articleContentTranslated" : [ "MCI'de istatistik ve deneysel sosyal araştırma profesörü olan çalışma direktörü Nils Mevenkamp, bir yayında, \"Mart ve Nisan'daki ilk tecrit sırasında, ebeveynler çocuklarının okul hayatına her zamankinden daha fazla içgörü sağladılar\" dedi.", "Mevenkamp, anketin sonuçlarının okul meselelerine ilgi duyan ebeveynlerin ruh halinin temsili bir resmini sunacağını söyledi. .", "Aynı zamanda, orta ve yüksek okullarda Federal Ebeveyn Dernekleri Derneği ve Katolik özel okullarındaki ana baba dernekleri birliği ile işbirliği içinde yürütülen araştırmaya göre, öğretmenlere karşı bir güçsüzlük ve müfredatın dikte edilmesi duygusu var.", "Ebeveynlerin bakış açısına göre, modern genel eğitim kendi başına bir amaç olmamalı, her zaman dünyanın artan karmaşıklığına adalet sağlayan gerçek yaşam eğitimi olmalıdır, diye özetliyor Mevenkamp.", "Buna göre, onların bakış açısına göre, gerçekler ve rakamlar hakkında bilgi, gerekli minimum düzeyde sınırlandırılmalı ve bunun yerine konulardaki bağlamların ve uygulamaların geliştirilmesine odaklanılmalıdır.Günlük alıştırma birimi gereklidir Bu nedenle, müfredatın temel bir yeniden düzenlenmesi ve bireysel durumlarda derslerden ayrılma, açıkça farklılaştırılmış okul konuları.", "Bunun yerine, ankete göre, ebeveynler, diğer şeylerin yanı sıra, proje ile ilgili öğretim biçimleri, günlük fiziksel aktivite, pozitif bir hata kültürü ve çocuklarının bağımsız kişilikler olarak kabul edilip teşvik edilmesini istiyor.", "Ankete katılan ebeveynlerin görüşüne göre, bu nedenle eğitim sırasında öğretmenlerin gerçekten bir çağrıları olduğunu hissedip hissetmedikleri kontrol edilmelidir.", "Ayrıca öğretmenlere düzenli (aynı zamanda olumlu) geribildirim vermek, tüm öğretmenler için bağlayıcı daha fazla eğitim talep etmek ve işverenlerin bireysel durumlarda profesyonel olmayan öğretmenlerle ayrılmalarını beklemek istiyorlar." ]
}