{
  "id" : "L1VdWZeW",
  "url" : "https://kurier.at/sport/wintersport/am-scheideweg-oesv-star-gregor-schlierenzauer-steht-vor-dem-karriereende/401197802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959839/46-154089273.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum ÖSV-Star Schlierenzauer nun endgültig das Karriereende droht",
  "articleTitleTranslated" : "ÖSV yıldızı Schlierenzauer artık kariyerinin sonu ile neden tehdit ediliyor?",
  "articleContent" : [ "Erst Corona, dann ein Formtief, nun erlitt der Tiroler eine Knieverletzung. Neigt sich eine erfolgreiche Karriere dem Ende zu? Eigentlich sollte Gregor Schlierenzauer gerade in Oberstdorf sein.", "Das war jedenfalls sein Plan: Die WM im Allgäu, eine Medaille beim Saisonhöhepunkt, die Rückkehr an die Spitze – so hatte er es sich ausgemalt, als ihn der KURIER vor der Saison zum Interview traf. „Ich will die Geschichte zu Ende erzählen“", "Aus heutiger Sicht ist die Geschichte von Gregor Schlierenzauer in dieser Saison recht schnell erzählt:", "Covid-Erkrankung, Formtief, Disqualifikation, Formtief, kein WM-Ticket – und nun zu schlechter Letzt, passend zu seinem verkorksten Winter, auch noch eine Knieverletzung, die ihn zum vorzeitigen Saisonende zwingt.  “:", "„Irgendwie bleibt der Wurm drinnen“, schrieb der Tiroler auf seiner Homepage. © Bild: EPA / LUKAS BARTH-TUTTAS Teilruptur des vorderen Kreuzbandes im linken Knie, so lautet die offizielle Diagnose. Zugezogen hatte sich Schlierenzauer diese Verletzung am letzten Wochenende in Brotterode.", "„Ich hatte bei der Landung eine X-Stellung, es hat mich hinten reingedrückt, und das war’s“, berichtet der 31-Jährige. Springer mit seinen Meriten verschlägt es normalerweise nicht auf die Inselbergschanze im Thüringer Wald, die nur den Kontinentalcup beherbergt.", "Schlierenzauer erhielt zuletzt nur mehr eine Starterlaubnis für die zweithöchste Wettkampfserie, nachdem er im Weltcup in dieser Saison lediglich acht Punkte sammeln konnte.", "Die Knieverletzung, die zwar keine Operation, aber zumindest eine sechswöchige Pause nach sich zieht, passt zu diesem vogelwilden Winter, den der ehemalige Überflieger hinter sich hat.", "Alles begann mit einer Covid-Infektion unmittelbar nach dem Saisonauftakt in Wisla, von der sich der Tiroler nicht mehr richtig erholen sollte. An der Skiflug-WM in Planica durfte Schlierenzauer zwar noch mitwirken, wenngleich unter ferner flogen, dann verpasste er den Sprung ins Tournee-Team.", "Wie sehr er mit sich und seiner Form haderte, wurde schließlich beim Tourneefinale in Bischofshofen deutlich, als Schlierenzauer nach einem verpatzten Sprung in seinem Frust auf die Materialkontrolle pfiff und disqualifiziert wurde.", "Das dürfte ihn nicht nur viele Sympathien, sondern wohl auch die letzte Chance auf eine WM-Teilnahme gekostet haben. Denn von da an wurde Schlierenzauer nur noch einmal für den Weltcup nominiert, wo er freilich abermals enttäuschte.", "Zum zweiten Mal in Folge verpasst der Tiroler eine WM, und zwangsläufig drängt sich angesichts dieser Abwärtsspirale und der jüngsten Verletzung die Frage auf: Geht da gerade heimlich, still und leise die Karriere des erfolgreichsten Skispringers in der Geschichte des Weltcups (53 Siege) zu Ende?", "Wird Brotterode auch für Schlierenzauer zum Schlusspunkt, nachdem ein folgenschwerer Sturz auf der Inselbergschanze vor einigen Jahren schon den Rücktritt von Thomas Diethart eingeleitet hatte? Schlierenzauer will sich nicht festlegen.", "„Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt. Alles andere wird sich ergeben.“ Der ÖSV, so heißt es, werde ihn weiter auf seinem Weg unterstützen, so lange Gregor Schlierenzauer noch Lust am Skispringen verspürt.", "Doch bereits vor der Saison hatte er gemeint: „Natürlich macht es keinen Spaß, wenn du nur hinterherspringst und irgendwo herumgurkst.“ 16 Medaillen ... ... hat Gregor Schlierenzauer (*7.  Jänner 1990) bei Olympischen Spielen und Weltmeisterschaften gesammelt.", "Highlight war WM-Gold 2011 in Oslo. Bei Olympia konnte er mit der Mannschaft die Goldmedaille holen, Gold im Einzel fehlt Schlierenzauer. 53 Weltcupsiege ... ... hat der 31-Jährige in seiner Karriere gefeiert.", "Damit ist er die Nummer eins. 2.272 Tage ... wartet der Tiroler nun schon auf einen Weltcupsieg. Am 6. Dezember 2014 stand er in Lillehammer zuletzt ganz oben." ],
  "articleContentTranslated" : [ "Önce Corona, sonra bir form düşük, şimdi Tirol dizinden sakatlandı. Başarılı bir kariyer sona mı eriyor? Gregor Schlierenzauer'in şu anda Oberstdorf'ta olması gerekiyordu.", "Her halükarda, planı buydu: Allgäu'daki Dünya Kupası, sezonun en önemli madalyası, zirveye dönüş - KURIER sezondan önce onunla röportaj için buluştuğunda bunu hayal etmişti. \"Hikayeyi bitirmek istiyorum\"", "Bugünün perspektifinden Gregor Schlierenzauer'in hikayesi bu sezon çok hızlı anlatılıyor:", "Kovid hastalığı, düşük form, diskalifiye, form düşük, Dünya Kupası bileti yok - ve son olarak, son olarak, berbat kışına denk gelmek için, diz sakatlığı onu sezonu erken bitirmeye zorluyor. \":", "\"Bir şekilde solucan içeride kalıyor,\" diye yazdı Tyrolean ana sayfasına. © Resim: EPA / LUKAS BARTH-TUTTAS Resmi tanıya göre sol dizdeki ön çapraz bağın kısmi rüptürü. Schlierenzauer, geçen hafta sonu Brotterode'de bu yaralanmaya yakalandı.", "\"İndiğimde, bir X pozisyonum vardı, beni arkaya itti ve buydu,\" diyor 31 yaşındaki. Başarıları olan jumper'lar genellikle sadece Continental Cup'a ev sahipliği yapan Thüringen Ormanı'ndaki Inselbergschanze'ye gitmezler.", "Schlierenzauer kısa süre önce, bu sezon Dünya Kupası'nda sadece sekiz puan topladıktan sonra, en yüksek ikinci müsabaka serisi için bir başlangıç izni aldı.", "Bir ameliyat içermeyen, ancak en az altı haftalık bir mola veren diz yaralanması, eski yüksek uçağın arkasında olan bu vahşi kuş kışına uyuyor.", "Her şey, Tyrolean'ın artık düzgün bir şekilde iyileşmemesi gereken Wisla'daki sezon açılışının hemen ardından bir Covid enfeksiyonu ile başladı. Schlierenzauer, uçmasına rağmen Planica'daki Kayakla Uçan Dünya Şampiyonasına katılmasına izin verildi, sonra tur takımındaki atlamayı kaçırdı.", "Bischofshofen'deki tur finallerinde Schlierenzauer, hayal kırıklığı içinde malzeme kontrolünü ıslık çaldı ve diskalifiye edildiğinde, kendisiyle ne kadar tartıştığı ve formu netleşti.", "Bu sadece ona çok fazla sempatiye mal olmamalı, aynı zamanda Dünya Kupası'na katılmak için son şansına da mal olmalıydı. Çünkü o andan itibaren Schlierenzauer sadece bir kez Dünya Kupası'na aday gösterildi ve burada tekrar hayal kırıklığına uğradı.", "Tyrolean art arda ikinci kez Dünya Kupası'nı kaçırdı ve bu düşüş eğilimi ve en son sakatlığı göz önüne alındığında şu soru ortaya çıkıyor: Dünya Kupası tarihindeki en başarılı kayak atlayıcısının kariyeri (53 zafer) ) sadece sessizce ve sessizce, gizlice sona eriyor?", "Brotterode, birkaç yıl önce Inselbergschanze'deki ciddi düşüşün Thomas Diethart'ın istifasını tetiklemesinin ardından Schlierenzauer için son nokta olacak mı? Schlierenzauer kendini adamak istemiyor.", "“Kollarımı tedavi edici bir şekilde kıvıracağım ve dizimin tekrar tam yüke dayanabildiğini göreceğim. Diğer her şey yoluna girecek. ”ÖSV, Gregor Schlierenzauer kendini kayakla atlama gibi hissettiği sürece yolda onu desteklemeye devam edecek.", "Ama sezondan önce bile şöyle demişti: \"Geriye atlayıp bir yere salatalık yaparsan elbette eğlenceli değil.\" Gregor Schlierenzauer (* 7 Ocak 1990) Olimpiyat Oyunları ve Dünya Şampiyonalarında 16 madalya topladı.", "En önemli olay, Oslo'da 2011 Dünya Kupası altın madalyasıydı. Olimpiyatlarda takımla altın madalya kazanmayı başardı, Schlierenzauer ferdinde altın eksik. 53 Dünya Kupası zaferleri ... ... 31 yaşındaki oyuncu kariyerinde kutlandı.", "Bu onu bir numara yapar. 2,272 gün ... Tyrolean şimdiden bir Dünya Kupası zaferi bekliyor. 6 Aralık 2014'te en son Lillehammer'da zirveye çıktı." ]
}