{
  "id" : "L4EAkSNX",
  "url" : "https://kurier.at/sport/wintersport/haertetest-fuer-den-kopf-oesv-oldie-hannes-reichelt-hat-auch-mit-40-noch-nicht-genug/401094567",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Härtetest\": ÖSV-Oldie Reichelt hat auch mit 40 noch nicht genug",
  "articleTitleTranslated" : "\"Dayanıklılık testi\": ÖSV eski Reichelt 40 yaşında bile yeteri kadar alamadı",
  "articleContent" : [ "Routinier Hannes Reichelt kämpft sich nach einem Kreuzbandriss zurück: \"Je älter man wird, umso mehr muss man sich überwinden.\"  Falls Hannes Reichelt noch Zweifel gehabt haben sollte, ob sein rechtes Knie nach dem Kreuzbandriss auch wirklich hält, so dürften sich nun wohl auch seine letzten Bedenken zerstreut haben.", "Es hätte gar keine bessere Belastungsprobe geben können als die Herausforderungen, denen sich der Salzburger am Wurmkogel in Hochgurgl stellen musste, wo eigens für das ÖSV-Speedteam ein höchst anspruchsvoller Abfahrtslauf präpariert wurde.", "Mit einer eisigen Piste, mit Geschwindigkeiten von 130 km/h, mit mächtigen Sprüngen und extremen Kurven.  „Im Weltcup werden wir leichtere Bedingungen haben als hier“, hielt Hannes Reichelt nach den ersten Trainingsfahrten fest. © Bild: APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Dass er in seinem fortgeschrittenen Rennläufer-Alter sich das überhaupt noch antut, ist an sich schon bemerkenswert.", "Dass den 40-Jährigen aber nicht einmal eine schwere Verletzung (Kreuzbandriss samt knöchernem Ausriss des äußeren Kapselbandkomplexes) in die Knie und zum Rücktritt zwingen konnte, spricht für die große Ski-Leidenschaft des Super-G-Weltmeisters von 2015.", "Programm Nach dem Saisonauftakt Mitte Oktober in Sölden wird der Ski-Weltcup in der kommenden Woche fortgesetzt.  Vielerorts finden in diesem Winter Doppelveranstaltungen statt.", "Damen 21./22.  November: Slalom, Levi 27.  November: Parallelbewerb, Zürs 5./6.  Dezember: Super-G, St.  Moritz 12./13.  Dezember: RTL, Courchevel Herren 28.  November: Parallelbewerb, Zürs 5./6.", "Dezember: RTL, Val-d’Isère 12.  Dezember: Abfahrt, Val-d’Isère 13.  Dezember: Super-G, Val-d’Isère „So wollte ich auf keinen Fall aufhören“, erklärt Hannes Reichelt, der in den letzten Tagen in Hochgurgl zufrieden feststellte, dass jedenfalls sein operiertes Knie einer Rückkehr zu alter Stärke nicht im Weg stehen wird.", "Dann schon eher der Körperteil unter dem Skihelm.  „Für mich ist es im Moment vor allem ein Härtetest für den Kopf“, gibt der Routinier zu.  Er muss erst wieder das Vertrauen in die eigenen Fähigkeiten finden, muss lernen, sich im Grenzbereich zu bewegen, so wie er es vor dem verhängnisvollen Sturz im Dezember 2019 in Bormio getan hat.", "„Das Problem ist: Je älter man wird, umso mehr muss man sich überwinden und umso härter ist es, ans Limit zu gehen.  Das ist sogar der schwierigste Part.  Aktuell bewege ich mich bei 80 Prozent.“ Der Vorteil von Hannes Reichelt ist, dass noch ein Monat bleibt bis zur ersten Abfahrt in Val-d'Isère, wo derzeit noch „alles grün ist“, wie ÖSV-Herrenchef Andreas Puelacher zu bedenken gibt.", "Ein Glücksfall sind für ihn auch die Teamkollegen Matthias Mayer und Vincent Kriechmayr, die im Abfahrtssport seit Jahren das Tempo vorgeben.  „Wenn du da zeitlich dabei bist, dann weißt du, dass du es kannst.“ Und schließlich entpuppt es sich für Reichelt und Co. keineswegs als Handicap, dass das obligate Speedtraining in den USA wegen Corona ausgefallen ist.", "Im Gegenteil: Alles schwärmt vom Trainingskurs in Hochgurgl.  „So gute Verhältnisse hatten wir in Österreich noch nie“, sagt Vincent Kriechmayr." ],
  "articleContentTranslated" : [ "Tecrübeli Hannes Reichelt, çapraz bağ kopmasının ardından geri dönüş yolunda savaşır: \"Yaşlandıkça, kendini yenmek zorunda kalırsın.\" Hannes Reichelt'in çapraz bağ kopmasından sonra sağ dizinin gerçekten dayanıp dayanmayacağına dair şüpheleri varsa, son endişeleri artık ortadan kalkmalıydı.", "ÖSV hız ekibi için özel olarak oldukça zorlu bir yokuş aşağı koşunun hazırlandığı Hochgurgl'daki Wurmkogel'de Salzburger'ın karşılaşmak zorunda kaldığı zorluklardan daha iyi bir dayanıklılık testi olamazdı.", "130 km / sa hıza, güçlü sıçramalara ve aşırı virajlara sahip buzlu bir eğimle. İlk antrenman turlarından sonra Hannes Reichelt, \"Dünya Kupası'nda şartlarımız buradan daha kolay olacak\" dedi. © Resim: APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER İleri yarış çağında bunu hala kendine yapıyor olması başlı başına dikkate değer.", "40 yaşındaki çocuğun dizlerinin üzerine çöküp ciddi bir yaralanmadan (dış kapsül bağ kompleksinin kemikli bir yırtılması dahil çapraz bağ yırtılması) istifa edememesi gerçeği, Super-G dünya şampiyonunun 2015'teki büyük kayak tutkusunu dile getiriyor.", "Program Ekim ortasında Sölden'de sezon açılışının ardından, Kayak Dünya Kupası önümüzdeki hafta da devam edecek. Pek çok yerde bu kış çifte etkinlikler olacak.", "Kadınlar 21./22. Kasım: Slalom, Levi 27 Kasım: Paralel rekabet, Zürs 5./6. Aralık: Super-G, St. Moritz 12./13. Aralık: RTL, Courchevel Men 28 Kasım: paralel yarışma, Zürs 5./6.", "Aralık: RTL, Val-d'Isère 12 Aralık: Ayrılış, Val-d'Isère 13 Aralık: Super-G, Val-d'Isère \"Kesinlikle böyle durmak istemedim,\" diye açıklıyor Hannes Reichelt. Hochgurgl'daki son günler, ameliyat edilen dizinin eski gücüne dönme yolunda durmayacağından memnundu.", "Ardından kayak kaskının altındaki vücut parçası. \"Şu anda benim için bu öncelikle kafam için bir asit testidir,\" diye itiraf ediyor gazi. İlk önce kendi yeteneklerine olan güvenini yeniden kazanmalı, Aralık 2019'da Bormio'daki kader düşüşünden önce yaptığı gibi, sınıra ulaşmayı öğrenmesi gerekiyor.", "“Sorun şu: yaşlandıkça, kendinizi aşmak zorunda kalırsınız ve sınıra ulaşmak o kadar zor olur. Aslında en zor kısım bu. Şu anda yüzde 80'im. ”Hannes Reichelt'in avantajı şu anda ÖSV gibi“ her şeyin yeşil olduğu ”Val-d'Isère'de ilk inişe bir ay var. - Andreas Puelacher'in düşünmesi gereken adamın patronu.", "Yıllardır yokuş aşağı sporların hızını belirleyen takım arkadaşları Matthias Mayer ve Vincent Kriechmayr, onun için de bir şans. \"Zamanında oradaysanız, yapabileceğinizi bilirsiniz.\" Ve nihayet, Reichelt ve Co. için ABD'deki zorunlu hız eğitiminin Corona nedeniyle iptal edilmesi hiçbir şekilde bir handikap değildir.", "Aksine, Hochgurgl'daki eğitim kursundan herkes övgüyle söz ediyor. Vincent Kriechmayr, \"Avusturya'da hiç bu kadar iyi koşullara sahip olmadık\" diyor." ]
}