{
  "id" : "L4LZndzI",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-lewis-hamilton-nach-corona-infektion-war-eine-der-haertesten-wochen/401122908",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T15:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807608/46-173240005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hamilton nach Corona-Infektion: \"War eine der härtesten Wochen\"",
  "articleTitleTranslated" : "Korona enfeksiyonundan sonra Hamilton: \"En zor haftalardan biriydi\"",
  "articleContent" : [ "Der Weltmeister hofft darauf beim letzten Saisonrennen in Abu Dhabi wieder an den Start gehen zu können. Lewis Hamilton will beim Formel-1-Finale in Abu Dhabi wieder im Mercedes sitzen. Der Weltmeister wendete sich nach seiner Corona-Infektion am Dienstag in einem Video an seine Fans.", "\"Das war definitiv eine der härtesten Wochen, die ich für einige Zeit hatte\", sagte der 35-jährige Engländer. \"Ich habe mich darauf konzentriert, wieder gesund zu werden und zu versuchen, wieder in Form zu kommen, so dass ich zurück ins Auto kann und das letzte Rennen in Abu Dhabi fahren kann.\"", "Hamilton habe sich nach dem Aufwachen \"toll gefühlt\" und wieder ein Fitnesstraining absolvieren können. \"Ich hoffe, ich kann bald wieder ins Auto zurück\", sagte er weiter und bedankte sich für die vielen Genesungswünsche.", "\"Er könnte es schaffen\" Hamilton war am Montag vor einer Woche zweimal positiv auf das Coronavirus getestet worden und hatte sich in Bahrain in Quarantäne begeben müssen. Er verpasste daher den vorletzten WM-Lauf in Sakhir, wo ihn Williams-Stammfahrer George Russell ersetzte.", "In Bahrain hatte der 22-Jährige das Rennen lange angeführt und war dann von einer Riesenpanne beim Boxenstopp und einem platten Reifen um den Sieg gebracht worden. Sollte Hamilton auch in Abu Dhabi fehlen, würde an diesem Wochenende wieder Russell für ihn fahren.", "\"Wenn die Vorhersage der Ärzte stimmt, könnte er es schaffen, dass er am Donnerstag oder Freitag einen negativen Test haben wird\", hatte Teamchef Toto Wolff am Montag im TV-Sender Sky über Hamilton gesagt." ],
  "articleContentTranslated" : [ "Dünya şampiyonu, Abu Dabi'de sezonun son yarışına yeniden başlamayı umuyor. Lewis Hamilton, Abu Dabi'deki Formula 1 finalinde tekrar Mercedes'te oturmak istiyor. Dünya şampiyonu, korona enfeksiyonundan sonra Salı günü bir videoda hayranlarına döndü.", "35 yaşındaki İngiliz, \"Kesinlikle bir süredir geçirdiğim en zor haftalardan biriydi\" dedi. \"Yeniden iyileşmeye odaklandım ve arabaya geri dönüp Abu Dabi'deki son yarışı sürebilmek için forma girmeye çalıştım.\"", "Hamilton uyandıktan sonra \"harika\" hissetti ve tekrar fitness eğitimi verebildi. \"Umarım yakında arabaya binebilirim,\" dedi ve birçok iyilik dilekleri için herkese teşekkür etti.", "“Yapabilirdi” Hamilton, haftada iki kez Pazartesi günü korona virüsü için pozitif test yapmıştı ve Bahreyn'de karantinaya girmek zorunda kaldı. Bu nedenle, Williams'ın normal pilotu George Russell'ın yerini aldığı Sakhir'deki sondan bir önceki Dünya Şampiyonası koşusunu kaçırdı.", "Bahreyn'de 22 yaşındaki sporcu uzun süredir yarışa liderlik etmişti ve ardından pit stopta meydana gelen büyük arıza ve patlak lastik yüzünden zaferden mahrum kaldı. Hamilton'un Abu Dabi'de olmaması durumunda, Russell bu hafta sonu yine onun için gidecekti.", "Takım patronu Toto Wolff Pazartesi günü Sky TV'de Hamilton hakkında \"Doktorların tahmini doğruysa, Perşembe veya Cuma günü negatif bir test yaptırmayı başarabilir\" dedi." ]
}