{
  "id" : "L4XS8F0q",
  "url" : "https://kurier.at/chronik/oesterreich/verschwoerungsglaeubige-wie-koennen-angehoerige-damit-umgehen/401138964",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4839858/46-166564316.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verschwörungsgläubige: Wie können Angehörige damit umgehen?",
  "articleTitleTranslated" : "Komplo İnananları: Akrabalar Bununla Nasıl Başa Çıkabilir?",
  "articleContent" : [ "Mal ist es der Bruder, der schon lange überzeugt war, dass eine Elite die Menschen mit Chemtrails (Kondensstreifen am Himmel) steuert und mit dem Coronavirus ein weiteres Mittel zur Kontrolle erfunden hat;", "dann ist es die Bekannte, die über alternativmedizinische Webseiten auf andere Hintergründe zu Covid-19 stößt.  ; Oder plötzlich die Eltern, die nach Deutschland fahren, um gegen die Corona-Maßnahmen zu demonstrieren.", "Seit Ausbruch der Pandemie nehmen Anrufe besorgter Angehöriger in der Beratungsstelle Extremismus zu, berichtet die Leiterin Verena Fabris. Bei Verschwörungsmythen geht es selten um Jugendliche, sondern um Menschen zwischen 30 bis 50 Jahren, die sich radikalisieren.", "Es sind häufig Partner oder Kinder, die sich bei Fabris und ihrem Team melden – aus Angst, dass ihre Familie auseinanderbricht. In puncto Verschwörungserzählungen könne dies sehr schnell gehen.", "Davon Überzeugte neigen dazu, ihr Umfeld missionieren zu wollen, das sich dann distanziert, erklärt die Expertin: „Ist die Person innerhalb der Familie isoliert, sucht sie noch stärker nach Anschluss in ihrer jeweiligen Gruppe“", "Daher sei es wichtig, den Zugang nicht zu verlieren: „Gerade Eltern, Geschwister oder gute Freunde können noch immer ein Ankerpunkt sein, wenn jemand Zweifel hat oder aussteigen will.  “", "Wir unterstützen Angehörige, in Kontakt zu bleiben, damit es nicht zum Beziehungsabbruch kommt.“ Das gelte auch für Menschen, die sich in Sekten oder anderen extremistischen Gruppen bewegen.", "Die Gesprächsbasis ist davon abhängig, wie stark jemand von seiner Einstellung überzeugt ist: Wer noch zweifelt, ist empfänglicher für Argumente – „wenn aber jemand tief drinnen ist, raten wir von ideologischen Debatten ab“, sagt Fabris.", "Besser sei es, Fragen zu den Quellen zu stellen wie etwa: Woher weißt du das? Findest du das vertrauenswürdig? Verstehen müsse man auch, dass die Ursachen für den Glauben an Verschwörungstheorien Verunsicherung, eine Krise und ein Gefühl von Kontrollverlust sind.", "„Wenn jemand seinen Job verloren hat, verunsichert ist oder Ängste hat“, könne es schon helfen, die Sorgen zu sehen und das auch auszusprechen. Bei aller Empathie gilt dies aber nicht für die Ideologie, da kann man klar Position beziehen.", "Insgesamt muss man sich auf einen schwierigen Prozess einstellen. Oft ist es ein Erfolg, wenn ein Konsens gefunden wird, etwa das Thema bei Zusammenkünften außen vor zu lassen, oder die Kinder nicht mitreinzuziehen, so Fabris.", "Sie berichtet von Eltern, die Angst hätten, das Kind werde auf dem Schulweg von Pädophilen entführt (Erzählung der QAnon-Bewegung). „Selbst, wenn die Mutter weiter daran glaubt, geht es pragmatisch darum, dass das Kind den Unterricht besuchen kann und man nicht das Jugendamt einschalten muss . “" ],
  "articleContentTranslated" : [ "Bazen, seçkin bir kesimin chemtrails (gökyüzündeki kontrailler) ile insanları kontrol ettiğine ve koronavirüs ile başka bir kontrol yöntemi icat ettiğine uzun süredir ikna olmuş olan kardeştir;", "alternatif tıp web siteleri aracılığıyla Covid-19 ile başka geçmişlere rastlayan tanıdıktır. ; Veya birdenbire Corona önlemlerine karşı gösteri yapmak için Almanya'ya giden ebeveynler.", "Verena Fabris'in haberine göre, salgının ortaya çıkmasından bu yana, ilgili akrabaların aşırılıkçılık danışma merkezine çağrıları arttı. Komplo mitleri nadiren gençlerle ilgili, ancak 30 ila 50 yaşları arasında radikalleşen insanlar hakkındadır.", "Ailelerinin dağılacağından korktukları için Fabris ve ekibiyle iletişime geçenler genellikle ortaklar veya çocuklardır. Komplo anlatıları açısından bu çok hızlı gerçekleşebilir.", "Buna ikna olanlar, çevrelerini müjdelemek isterler, bu da daha sonra kendini uzaklaştırır, uzman şöyle açıklıyor: \"Kişi aile içinde izole edilmişse, kendi grubuyla bağlantı kurmak için daha da yakından bakarlar\"", "Bu nedenle erişimi kaybetmemek önemlidir: “Özellikle anne babalar, kardeşler veya iyi arkadaşlar, birinin şüpheleri olduğunda veya çıkmak istediğinde hala bir dayanak noktası olabilir. \"", "İlişkinin kopmaması için akrabaların temas halinde kalmasını destekliyoruz. ”Bu aynı zamanda mezhepler veya diğer aşırılık yanlısı gruplar içinde hareket eden insanlar için de geçerlidir.", "Tartışmanın temeli, birisinin tavrına ne kadar güçlü bir şekilde ikna olduğuna bağlıdır: Hala şüpheleri olanlar tartışmalara daha açıklar - \"ancak eğer birisi derinden karışırsa, ideolojik tartışmalara karşı tavsiyede bulunuyoruz\" diyor Fabris.", "Şu gibi kaynaklar hakkında sorular sormak daha iyi olacaktır: Nasıl biliyorsun? Bunu güvenilir buluyor musunuz? Komplo teorilerine inanmanın nedenlerinin belirsizlik, kriz ve kontrol kaybı hissi olduğu da anlaşılmalıdır.", "\"Birisi işini kaybetmişse, güvensizse veya korkuları varsa\" endişeleri görmeye ve onları ifade etmeye yardımcı olabilir. Tüm empatiye rağmen, bu ideoloji için geçerli değildir, çünkü net bir pozisyon alabilirsiniz.", "Genel olarak, zor bir sürece hazırlıklı olmalısınız. Fabris, örneğin toplantılarda konuyu dışarıda bırakmak veya çocukları dahil etmemek gibi bir fikir birliğine varıldığında genellikle başarılı olur, diyor.", "Okula giderken çocuğun sübyancılar tarafından kaçırılmasından korkan ebeveynleri anlatıyor (QAnon hareketinin hikayesi). “Anne buna inanmaya devam etse bile, pragmatik nokta, çocuğun sınıfa gidebilmesi ve sizin gençlik dairesini aramanıza gerek olmamasıdır. \"" ]
}