{
  "id" : "l6C259wd",
  "url" : "https://noe.orf.at/stories/3082983/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-30T15:48:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erdbeben: Feuerwehr bringt 82 Container",
  "articleTitleTranslated" : "Deprem: İtfaiye 82 konteyner getiriyor",
  "articleContent" : [ "„Die Wohncontainer werden in der Kaserne Graz verladen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner.", "Zwei Kräne der Freiwilligen Feuerwehren Krems und Wiener Neustadt wurden deshalb in die Steiermark entsandt, um zu helfen. 400 Feldbetten, die ebenfalls zur Verfügung gestellt werden, wurden in Tulln verladen.", "Dort tagt auch der Landesführungsstab. „Wir sind dadurch innerhalb weniger Stunden in der Lage, auch Großtransporte ins Ausland zu organisieren. Etwa bei der Eiskatastrophe in Slowenien oder dem Jahrhunderthochwasser in Bosnien“, sagt Fahrafellner.", "Nach dem schweren Erdbeben in Kroatien sollen die Feuerwehrleute bei der Errichtung von Containerdörfern helfen – mehr dazu in news.ORF.at.", "Die Hilfstrupps der niederösterreichischen Feuerwehren bestehen aus 50 Mitgliedern, die sich einem Coronatest unterziehen müssen und von einem Notarztteam und Feuerwehrsanitätern begleitet werden.", "Bevor der Konvoi am Abend seine Reise ins Krisengebiet antreten wird, wird ein Vorauskommando außerdem die Fahrtstrecke im Hinblick auf Unterführungen und Tunnels überprüfen. „Derzeit ist eine Lieferung geplant.", "Möglicherweise kommt es am Neujahrstag aber zu einer weiteren“, sagt Fahrafellner. Neben dem Landesfeuerwehrverband in Niederösterreich wurde auch jener in der Steiermark vom Innenministerium um Unterstützung ersucht." ],
  "articleContentTranslated" : [ "Eyalet itfaiye komutanı Dietmar Fahrafellner, \"Konut konteynerleri Graz kışlasına yüklendi\" diyor.", "Krems ve Wiener Neustadt gönüllü itfaiye ekiplerinden iki vinç bu nedenle yardım için Styria'ya gönderildi. Tulln'da yine kullanıma sunulan 400 kamp yatağı yüklendi.", "Eyalet yönetim ekibi de orada toplanıyor. Bu, birkaç saat içinde yurtdışına büyük sevkiyatlar düzenlememizi sağlıyor. Örneğin Slovenya'daki buz felaketi veya Bosna'daki yüzyılın sel felaketi, ”diyor Fahrafellner.", "Hırvatistan'daki şiddetli depremden sonra, itfaiyecilerin konteyner köylerinin kurulmasına yardım etmesi gerekiyor - bu konuyla ilgili daha fazlası haberlerde.ORF.at.", "Aşağı Avusturya itfaiye teşkilatlarının yardımcı ekipleri, korona testine tabi tutulması gereken 50 üyeden oluşuyor ve bunlara acil durum doktorları ve itfaiye sağlık görevlilerinden oluşan bir ekip eşlik ediyor.", "Konvoy, akşam kriz bölgesine doğru yolculuğuna başlamadan önce, bir ön komuta ayrıca alt geçitler ve tüneller açısından rotayı kontrol edecek. \"Şu anda bir teslimat planlanıyor.", "Ancak Yeni Yıl Günü bir tane daha olabilir ”diyor Fahrafellner. Aşağı Avusturya'daki devlet itfaiye birliğine ek olarak, İçişleri Bakanlığı da İçişleri Bakanlığı'ndan destek istedi." ]
}