{
  "id" : "L6ECa4WX",
  "url" : "https://kurier.at/wirtschaft/postbus-lenker-fordern-trennwaende/401102463",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:22:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Postbus-Lenker fordern Trennwände",
  "articleTitleTranslated" : "Postbus sürücüleri bölme duvarları istiyor",
  "articleContent" : [ "Um die Lenker sowohl vor Übergriffen zu schützen, als auch die Infektionsgefahr zu mildern, fordert der Postbus-Betriebsrat Schutzmaßnahmen in Bussen.  Mit einem Hammer wurde diese Woche erst ein Busfahrer der Wiener Linien bedroht.", "Der 36-jähirge Buslenker wies einen Fahrgast auf die Maskenpflicht hin - als Reaktion wurde dem Chauffeur der Tod angedroht.  Kein Einzelfall - seit Beginn der Pandemie häufen sich Zwischenfälle zwischen aggressiven Maskenverweigerern und Fahrern der öffentlichen Linien.", "In Frankreich etwa wurde im Juli ein 50-jähriger Buschauffeur durch einen Schlag auf den Schädel lebensgefährlich verletzt.  Postbus-Lenker fordern nun via Aussendung dringend Maßnahmen wie Plexiglaswände - einerseits um vor Übergriffen geschützt zu sein, andererseits um das Infektionsrisiko zu senken.", "“Wie viele LenkerInnen und Fahrgäste müssen sich anstecken bis Sie handeln?” , richtete Betriebsrats-Vorsitzender Robert Wurm einen dringenden Appell an alle Verantwortlichen in Ostösterreich.", "Was in Supermärkten seit März selbstverständlich sei, müsse endlich auch für alle ÖBB-Busse möglich sein.  Die Verkehrsverbünde in Vorarlberg, Tirol, Salzburg, Kärnten und der Steiermark hätten inzwischen reagiert und laufend sämtliche Linienbusse mit Trennwänden für die Lenker ausgestattet.", "“Nur in Oberösterreich, Niederösterreich, Wien und dem Burgenland können sich die Beteiligten offenbar nicht einigen, wer die läppischen Kosten dafür trägt.  Dort sind aber weit mehr als die Hälfte unserer 2.200 Linienbusse unterwegs.", "In diesen Bussen sind gut 1.600 Lenkerinnen und Lenker und ihre Fahrgäste jetzt mitten im zweiten Lockdown weiterhin ungeschützt”, kritisiert Wurm.  Der Einbau einer wirksamen Trennwand in der Fahrerkabine kostet rund 459 Euro – inklusive Material und Arbeitszeit.", "“Dass weder das Unternehmen noch die Verkehrsverbünde bereit sind, diesen Minimalbetrag zum Schutz von MitarbeiterInnen und Fahrgästen in die Hand zu nehmen, ist eine Schande”, beklagt Wurm.", "Verstoß gegen das Arbeitnehmerschutzgesetz Angesichts dessen, dass die Corona-Pandemie weiterhin völlig außer Kontrolle ist, spricht der Betriebsrat von einem klaren Verstoß gegen das Arbeitnehmerschutzgesetz.", "“Die Helden der Straße in dieser Pandemie haben ein Recht darauf, so gut es geht geschützt zu werden.  Wenn die Verkehrsverbünde und das Unternehmen nicht endlich reagieren, müssen Gesundheitsminister Rudolf Anschober und Verkehrsministerin Leonore Gewessler per Verordnung eingreifen”, verlangt der Betriebsrat.", "Auch nach der Pandemie haben solche Einbauten für Busunternehmen einen Mehrwert.  Die Trennwände schützen nicht nur vor COVID-19, sondern auch vor Grippe- und anderen Viren, aber auch vor Übergriffen.", "“Alleine die Ersparnis der Kosten für etwaige Krankenstände und das Sicherheitsgefühl am Arbeitsplatz würden den Einbau rechtfertigen”, so Wurm." ],
  "articleContentTranslated" : [ "Sürücüleri saldırılardan korumak ve enfeksiyon riskini azaltmak için Postbus iş konseyi, otobüslerde koruyucu önlemler alınmasını istiyor. Bu hafta Wiener Linien'de sadece bir otobüs şoförü çekiçle tehdit edildi.", "36 yaşındaki otobüs şoförü bir yolcuya maske takmanın gerekli olduğuna işaret etti - buna karşılık şoför ölümle tehdit edildi. Münferit bir vaka değil - pandeminin başlangıcından bu yana, saldırgan maskeyi reddedenler ile kamu hatlarının sürücüleri arasındaki olaylar arttı.", "Örneğin Fransa'da, 50 yaşındaki bir otobüs şoförü, Temmuz ayında kafatasına düşen bir darbeyle ağır yaralandı. Postbus sürücüleri şimdi acil olarak pleksiglas duvarlar gibi önlemlerin gönderilmesi - bir yandan saldırılardan korunmak, diğer yandan enfeksiyon riskini azaltmak için çağrıda bulunuyor.", "\"Harekete geçmeden önce kaç sürücü ve yolcunun enfekte olması gerekiyor?\" , İş Konseyi Başkanı Robert Wurm, Doğu Avusturya'daki tüm sorumlulara acil bir çağrı yaptı.", "Mart ayından bu yana süpermarkette olan tabii ki tüm ÖBB otobüsleri için mümkün olmalı. Vorarlberg, Tyrol, Salzburg, Carinthia ve Steiermark'daki ulaşım dernekleri şimdi tepki gösterdiler ve tüm otobüsleri sürücüler için bölmelerle donatıyorlar.", "\"Sadece Yukarı Avusturya, Aşağı Avusturya, Viyana ve Burgenland'da ilgili taraflar görünüşe göre saçma maliyetleri kimin ödediği konusunda anlaşamıyorlar. Bununla birlikte, 2.200 normal otobüsümüzün yarısından fazlası orada yollarda.", "Wurm, bu otobüslerde 1.600 iyi sürücü ve yolcuları ikinci kilitlenmenin ortasında hala korumasız durumda ”dedi. Sürücü kabinine etkili bir bölmenin takılması, malzemeler ve işçilik dahil yaklaşık 459 Euro'dur.", "Wurm, \"Ne şirketin ne de ulaştırma birliklerinin, çalışanları ve yolcuları korumak için bu asgari miktarı kendi ellerine almaya istekli olmaması utanç verici\" diye şikayet ediyor.", "Çalışan Koruma Yasasının İhlali Korona salgınının hala tamamen kontrol dışı olduğu gerçeği göz önüne alındığında, iş konseyi, Çalışan Koruma Yasasının açık bir ihlalinden söz ediyor.", "“Bu salgında sokak kahramanları ellerinden geldiğince korunma hakkına sahipler. Taşımacılık dernekleri ve şirket nihayet tepki vermezse, Sağlık Bakanı Rudolf Anschober ve Ulaştırma Bakanı Leonore Gewessler yönetmelikle müdahale etmelidir ”, iş konseyinden talep ediyor.", "Pandemiden sonra bile bu tür kurulumlar otobüs firmaları için katma değer sağladı. Bölme duvarları yalnızca COVID-19'a karşı değil, aynı zamanda grip ve diğer virüslere karşı değil, aynı zamanda saldırılara karşı da koruma sağlar.", "Wurm, \"Herhangi bir hastalık izni için maliyetten tasarruf ve işyerinde tek başına güvenlik hissi, kurulumu haklı çıkaracaktır\" dedi." ]
}