{
  "id" : "l6rjZjyU",
  "url" : "https://kurier.at/sport/fussball/lionel-messi-sehnt-sich-nach-anonymitaet-und-lobt-zwei-trainer/401140257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:56:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842495/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lionel Messi sehnt sich nach Anonymität und lobt zwei Trainer",
  "articleTitleTranslated" : "Lionel Messi, kimliğinin açıklanmasını istemiyor ve iki antrenörü övüyor",
  "articleContent" : [ "In dem Interview äußerte sich der 33-jährige Argentinier auch zum Transfer-Theater Ende der Vorsaison, als Messi gehen wollte, der Klub aber auf einer Klausel beharrte, die aus Sicht Messis keinen Bestand mehr hatte.", "Am Ende gab Messi klein bei und blieb. \"Es ist wahr, dass ich im Sommer eine sehr schlechte Zeit hatte\", sagte der Superstar. Privilegiert, aber beobachtet Den ganzen Wirbel habe er mit in die neue Saison genommen.", "\"Mir geht es aber heute gut. Ich möchte um alles kämpfen, was vor uns liegt.", "Ich weiß, dass der Verein auf Vereins- und Teamebene eine schwierige Zeit durchlebt und alles in Barcelona schwierig ist, aber ich freue mich darauf\", sagte Messi, der zugab, dass manchmal seine Berühmtheit auch eine Last ist.", "\"Ich bin privilegiert. Aber es gibt Zeiten, in denen ich anonym bleiben möchte\", gestand der Offensivkünstler. \"Ich möchte gerne auf einen Straßenmarkt, in ein Kino oder Restaurant gehen können, besonders wenn ich mit meinen Kindern zusammen bin.\"", "Der FC Barcelona muss jedenfalls am Dienstag im Heimspiel gegen Eibar ohne Messi auskommen. Dieser bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist. Das gaben die Katalanen am Sonntag bekannt.", "Messi war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privat-Jet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen. Rechtzeitig vor dem Gastspiel bei Huesca am 3.", "Jänner soll Messi wieder ins Training einsteigen. " ],
  "articleContentTranslated" : [ "Röportajda 33 yaşındaki Arjantinli, Messi'nin ayrılmak istediği sezon öncesinin sonunda transfer tiyatrosu hakkında da yorum yaptı, ancak kulüp Messi'nin artık var olmadığına inandığı bir maddede ısrar etti.", "Sonunda Messi pes etti ve kaldı. Süperstar, \"Yazın çok kötü zaman geçirdiğim doğru\" dedi. Ayrıcalıklı, ancak izledi Tüm yaygarayı yeni sezona taşıdı.", "\"Ama bugün iyiyim. Önümüzde yatan her şey için savaşmak istiyorum.", "Kulübün kulüp ve takım düzeyinde zor bir dönemden geçtiğini ve Barselona'da her şeyin zor olduğunu biliyorum, ancak bunu dört gözle bekliyorum, \"dedi ve ünlü olmanın zaman zaman bir yük olabileceğini kabul eden Messi.", "Saldırgan sanatçı, \"Ayrıcalıklıyım. Ancak anonim kalmak istediğim zamanlar da var,\" dedi. \"Özellikle çocuklarımla birlikteyken bir sokak pazarına, sinemaya veya restorana gidebilmek istiyorum.\"", "Her durumda, FC Barcelona, Salı günü Eibar'a karşı kendi sahasında Messi olmadan idare etmek zorunda kalacak. Bu, ayak bileğine darbe aldığı için antrenmana ve oyuna uzun bir ara verir. Katalanlar Pazar günü duyurdu.", "22 Aralık'ta Real Valladolid'deki 3-0 galibiyetinin hemen ardından Messi, Noel'i Rosario'da geçirmek için özel jetle kendi ülkesine uçtu. 3'te Huesca'da konuk görünmeden önce.", "Ocak ayında Messi yeniden eğitime başlamalı." ]
}