{
  "id" : "l6vdYF9N",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-traum-vom-balkon-so-funktioniert-der-nachtraegliche-anbau/401332614",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/5929455/46-176605407.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/querbeet/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Traum vom Balkon:  So funktioniert der nachträgliche Anbau",
  "articleTitleTranslated" : "Balkonun hayali: güçlendirme böyle çalışır",
  "articleContent" : [ "Wer in einer kleinen Altbauwohnung mitten in der Stadt lebt, kann von einem Balkon oft nur träumen. Gerade in den sommerlichen  Monaten wächst jedoch bei zahlreichen Menschen die Sehnsucht nach ein bisschen Freifläche.", "Ein nachträglich angebauter Balkon ist zwar technisch möglich, rechtlich aber oft schwierig. ", "Erwin Bruckner von der Arbeiterkammer ist spezialisiert auf Wohnrecht und weiß: „Ein nachträglicher Balkonanbau  durch  den Mieter ist nur mit Zustimmung des Vermieters zulässig.“ Bei Eigentumswohnungen müssen außerdem  alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Selbst wenn also nur einer dagegen ist, muss man auf den  Balkon verzichten.  Es  lohnt  sich  hier bereits im Vorfeld mit den Nachbarn das Gespräch zu suchen und sich außerdem professionelle Beratung zu holen.", "Ein Unternehmen, das auf die Balkon-Nachrüstung in den Städten  spezialisiert ist und Kunden bei ihrem Vorhaben ganzheitlich unterstützt, ist Easybalkon. Clemens Mayer, Architekt und Gründer der Firma, erklärt: „Wir bieten  ein Gesamtpaket an.", "Von der Einreichplanung, den baurechtlichen Möglichkeiten bis hin zur technischen Umsetzung.“ Bei der Nachrüstung eines Balkons gibt es verschiedene Konstruktionen, die in Frage kommen. „Es hängt natürlich immer vom Bestand des Hauses ab, welche Konstruktion geeignet ist“, so    Mayer.", "Ein Balkontyp, der sich bisher bewährt hat, ist der sogenannte Stützbalkon.", "„Dieser steht auf vier Stützen und ist quasi wie ein Regal, das man vor das eigentliche Haus stellt.“ Damit  die Balkon-Experten aber mit der Planung beginnen können, benötigen Sie im Vorfeld Material von den Kunden: „Ein Foto von außen, wo man die Fassade gut sieht.", "Außerdem ein Plan von der Wohnung mit Grundriss. Dann haben wir schon einmal einen guten Überblick“, so Mayer. Schon kann es  auch losgehen und dem Balkonglück steht nichts mehr im Wege – vorausgesetzt die Nachbarn stimmen auch zu.   ", "Grundsätzlich gilt: Wenn ein Mieter nachträglich einen Balkonanbau durchführen will, braucht er dazu erst die Zustimmung des Vermieters. Gehört dem Vermieter nicht das gesamte Haus, müssen zudem alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Des Weiteren gibt es, abhängig vom jeweiligen Bundesland, unterschiedliche Bauvorschriften. Das betrifft zum Beispiel die Abstandsregeln zu den Nachbarn, die Regelung zur maximalen Ausladung und die Beeinträchtigung der Belichtung der darunter liegenden Räume.", "Anlaufstelle dazu ist das Gemeindeamt, in Wien der Magistrat. Für Mietwohnungen in der Stadt können auch Vereinbarungen zwischen Vermieter und Mieter getroffen werden, wer die Kosten für den Balkonanbau übernimmt.", "Sollte der Vermieter den Balkonanbau übernehmen und eine Baufirma beauftragen, wird der Balkonanbau  bei der Bemessung der Miete berücksichtigt.  Ein nachträglicher Balkonanbau in der Stadt ist nicht nur mit einem enormen rechtlichen Aufwand verbunden, er ist zudem auch  sehr kostspielig.", "AK-Wohnexperte Erwin Bruckner schätzt: „Mit Einmalkosten in der Höhe von 15.000 Euro, vielleicht sogar mehr, wird man für den Anbau eines Balkons wohl  rechnen müssen“", "Wer nicht so viel investieren kann und trotzdem das Sonntagsfrühstück draußen genießen möchte, für den gibt es spannende und günstigere Alternativen.     “ Eine davon nennt sich „Balcosy“ und kommt aus Linz.", "Das junge Start-up hat  aus der  Not eine Tugend gemachte: „In meiner Altbauwohnung in Linz gibt es keinen Balkon, darum habe ich mich immer aufs Fensterbrett gesetzt, die Sonne suchend.", "Irgendwann hat mir alles wehgetan,   außerdem hatte ich Angst, dass ich runterfalle“, erzählt Florian Holzmayer, der Gründer von „Balcosy“. So kam er dazu, sich aus einem alten Holzbrett aus dem Keller einen Sitz für das Fenster zu bauen: Die Geburtsstunde von „Balcosy“.", "Nach mehreren  Versuchen und Prototypen wurde  daraus schließlich ein multifunktionales Möbel. „Im Grunde ist es ein Schreibtisch, der innen am Fenster hängt. Wenn man das Fenster aufmacht und das Ganze hochklappt, wird es eine Solo-Sitzfläche.", "Also eine Art Klappbalkon fürs Fenster“, erklärt Holzmayer.  Die Anbringung des „Balcosy“ ist in fast jeder Wohnung möglich. Die einzigen Voraussetzungen:  Neben dem Fenster müssen links und rechts jeweils 20 Zentimeter Platz für die Montage zur Verfügung stehen.  ", "„Wir empfehlen aber, dass der „Balcosy“ von einer professionellen  Montagefachkraft montiert wird“, so der junge Unternehmer. Denn Sicherheit steht für  Holzmayer an erster Stelle. „Wir sind gerade  dabei, den „Balcosy“ von der TÜV Austria zertifizieren zu lassen.", "Das ist zwar ein aufwendiger Prozess, dafür ist der ’Balcosy’ dann aber ordentlich geprüft.“ Noch kann man sich für den Kauf eines „Balcosy“ nur auf der Website (www.balcosy.at) voranmelden. „Ich schätze, dass wir spätestens im Frühjahr 2022 mit dem Verkauf starten können“, so Holzmayer.", "Eine spannende Alternative, die zwar keinen Balkon ersetzt – aber dennoch einen sicheren Platz in der Sonne schafft. Und das ganz ohne die Zustimmung von Nachbarn und Vermietern. " ],
  "articleContentTranslated" : [ "Şehrin ortasında küçük bir eski dairede yaşıyorsanız, çoğu zaman sadece bir balkon hayal edebilirsiniz. Bununla birlikte, özellikle yaz aylarında, birçok insan biraz açık alan özlemini çeker.", "Yenilenmiş bir balkon teknik olarak mümkündür, ancak yasal olarak zordur.", "Çalışma Odası'ndan Erwin Bruckner oturma hakkı konusunda uzmanlaşmıştır ve şunu bilir: \"Kiracı tarafından balkonun genişletilmesine ancak ev sahibinin rızasıyla izin verilir.\"", "Yani buna karşı sadece bir kişi olsa bile, balkonsuz yapmak zorundasın. Komşularla önceden konuşmak ve ayrıca profesyonel tavsiye almak faydalı olacaktır.", "Şehirlerde balkon tadilatı konusunda uzmanlaşmış ve müşterilerine projelerinde kapsamlı destek sağlayan bir firma Easybalkon'dur. Şirketin mimarı ve kurucusu Clemens Mayer şöyle açıklıyor: “Eksiksiz bir paket sunuyoruz.", "Sunum planlamasından, inşaat kanunu seçeneklerinden teknik uygulamaya kadar. ”Bir balkonu güçlendirirken, göz önünde bulundurulan çeşitli yapılar vardır. Mayer, \"Elbette, her zaman hangi inşaatın uygun olduğu mevcut binaya bağlıdır\" diyor.", "Şimdiye kadar değerini kanıtlamış bir balkon türü, sözde destek balkonu.", "\"Bu dört desteğin üzerinde duruyor ve gerçek evin önüne koyduğunuz bir rafa benziyor.\" Ancak balkon uzmanlarının planlamaya başlayabilmesi için müşteriden önceden malzemeye ihtiyacınız var: \"Dışarıdan bir fotoğraf, nereye cephe de görebilirsiniz.", "Ayrıca kat planlı dairenin bir planı. O halde zaten iyi bir genel bakışa sahibiz ”diyor Mayer. Hemen başlayabilirsiniz ve komşular da aynı fikirde olduğu sürece balkonunuzun mutluluğunun önünde hiçbir şey kalmaz.", "Temel olarak, bir kiracı daha sonra bir balkon eklemek isterse, önce ev sahibinin iznine ihtiyacı vardır. Ev sahibi evin tamamına sahip değilse, diğer tüm daire sahipleri de bina projesini kabul etmelidir.", "Ayrıca, ilgili federal eyalete bağlı olarak farklı inşaat düzenlemeleri vardır. Bu, örneğin, komşulara olan mesafe kuralları, maksimum projeksiyonun düzenlenmesi ve aşağıdaki odaların aydınlatmasının bozulması ile ilgilidir.", "Bunun için irtibat noktası belediye dairesidir, Viyana'da sulh hakimi. Şehirdeki kiralık daireler için, balkon genişletme masraflarını kimin karşılayacağı konusunda ev sahibi ile kiracı arasında da anlaşmalar yapılabilir.", "Ev sahibinin balkon uzatmasını devralması ve bir inşaat firmasını görevlendirmesi durumunda, kira hesaplanırken balkon uzatması dikkate alınacaktır. Şehirde sonradan yapılacak bir balkon genişletmesi sadece muazzam yasal maliyetlerle ilişkili değildir, aynı zamanda çok pahalıdır.", "AK yaşam uzmanı Erwin Bruckner, \"Bir balkonun uzatılması için bir defaya mahsus 15.000 avro, belki daha da fazla maliyetin beklenilmesi gerekecek\" tahmininde bulunuyor.", "Bu kadar yatırım yapamıyorsanız ve yine de Pazar kahvaltısının tadını dışarıda çıkarmak istiyorsanız, heyecan verici ve daha ucuz alternatifler var. Bunlardan birine \"Balcosy\" deniyor ve Linz'den geliyor.", "Genç start-up zorunluluktan bir erdem yarattı: “Linz'deki eski bir binada dairemde balkon yok, bu yüzden her zaman pencere kenarında oturup güneşi arıyordum.", "Balcosy'nin kurucusu Florian Holzmayer, bir noktada her şey canımı yakıyor ve ben de düşeceğimden korkuyordum ”diyor. Böylece mahzendeki eski bir ahşap tahtadan pencere için bir koltuk yapmaya geldi: “Balcosy” nin doğum saati.", "Birkaç deneme ve prototipten sonra nihayet çok işlevli mobilya haline geldi. Temelde, pencerenin içine asılan bir masa. Pencereyi açarsanız ve her şeyi yukarı katlarsanız, tek kişilik bir koltuk olur.", "Başka bir deyişle, pencere için bir çeşit katlanır balkon ”diye açıklıyor Holzmayer. \"Balcosy\" hemen hemen her daireye kurulabilir. Tek ön koşul: pencerenin yanında, solda ve sağda kurulum için 20 santimetre alan bulunmalıdır.", "Genç girişimci, \"Ancak,\" Balcosy \"nin profesyonel bir montaj uzmanı tarafından kurulmasını tavsiye ediyoruz,\" diyor. Çünkü Holzmayer için güvenlik her şeyden önce gelir. “Şu anda“ Balcosy ”sertifikasını TÜV Austria'dan alma sürecindeyiz.", "Bu karmaşık bir süreçtir, ancak 'Balcosy' daha sonra uygun şekilde kontrol edilir. ”Yine de web sitesinde (www.balcosy.at) bir\" Balcosy \"satın almak için yalnızca ön kayıt yaptırabilirsiniz. Holzmayer, \"En geç 2022 baharında satış yapmaya başlayabileceğimizi tahmin ediyorum\" dedi.", "Balkonun yerini almayan, ancak yine de güneşte güvenli bir yer oluşturan heyecan verici bir alternatif. Ve bunların hepsi komşuların ve ev sahiplerinin izni olmadan." ]
}