{
  "id" : "L6wNFj6N",
  "url" : "https://vorarlberg.orf.at/stories/3077597/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-26T05:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flexenarena: Qualifikation startet um 10 Uhr",
  "articleTitleTranslated" : "Flexenarena: Eleme saat 10'da başlıyor.",
  "articleContent" : [ "Kurz vor Weihnachten 1994 gastierte der Weltcup-Tross letztmalig im Ländle.  Der ehemalige italienische Skirennläufer Alberto Tomba feierte damals am Schlegelkopf in Lech einen Doppelsieg.", "Danach gab es 2003 nochmals Bemühungen, um Rennen in Lech stattfinden zu lassen.  Es kam allerdings zu keiner Einigung mit den Grundeigentümern.  Fotostrecke mit 5 Bildern Riesentorlauf auf 300 Meter langer Piste Mit zweiwöchiger Verspätung ist es nun wieder so weit – nachdem es endlich geschneit hat und die Temperaturen wie erhofft gesunken sind.", "Gefahren wird je ein Parallel-Riesentorlauf für Damen und Herren unterhalb des Trittkopfs in Zürs auf der rund 300 Meter langen Piste.  Wobei heute und morgen jeweils ab 10.00 Uhr die Qualifikation gefahren wird.", "Jede und jeder fährt dort einmal auf dem roten und einmal auf dem blauen Kurs.  Die Zeiten werden anschließend zusammengezählt.  ORF-Live-Berichterstattung Die besten 16 steigen ins K.O.", "-Finale auf, das dann um 17.45 Uhr unter Flutlicht gefahren wird.  Mit Katharina Liensberger und Christian Hirschbühl ist Vorarlberg in beiden Rennen vertreten.", "Zu den Topfavoriten zählen beide aber nicht.  Am Freitag sind die Herren an der Reihe.  Publikum ist Coronavirus-bedingt nicht zugelassen.  Dafür können die Rennen auf ORF 1 live mitverfolgt werden und auch Radio Vorarlberg berichtet an beiden Tagen ab 9.00 Uhr durchgehend aus Zürs – mehr dazu ORF Vorarlberg live beim FIS Ski Weltcup in Lech-Zürs." ],
  "articleContentTranslated" : [ "1994 Noel'inden kısa bir süre önce, Dünya Kupası ekibi Ländle'de son görünümünü yaptı. Eski İtalyan kayak yarışçısı Alberto Tomba, Lech'teki Schlegelkopf'ta çifte zaferini kutladı.", "Bundan sonra, 2003 yılında Lech'te yarışların yapılması için yeniden çaba gösterildi. Ancak arazi sahipleri ile herhangi bir anlaşmaya varılamadı. 5 fotoğraflı fotoğraf galerisi 300 metre uzunluğundaki bir yamaçta dev slalom İki haftalık bir gecikmeyle, nihayet kar yağdıktan ve sıcaklıklar umulduğu gibi düştükten sonra, zaman tekrar geldi.", "Yaklaşık 300 metre uzunluğundaki yamaçta Zürs'teki Trittkopf'un altında kadınlar ve erkekler için birer paralel dev slalom var. Yeterlilik bugün ve yarın saat 10'da gerçekleşecek.", "Herkes oraya bir kez kırmızıda ve bir kez mavi yolda gidiyor. Saatler daha sonra toplanır. ORF canlı yayını En iyi 16'sı elendi", "-Finaller, daha sonra saat 17.55'te projektör ışıkları altında yapılacak. Vorarlberg, her iki yarışta da Katharina Liensberger ve Christian Hirschbühl ile temsil ediliyor.", "Ancak ikisi de en çok sevilenler arasında değil. Cuma günü erkekler sırası. Koronavirüs nedeniyle seyirciye izin verilmiyor. Yarışlar ORF 1'den canlı olarak takip edilebiliyor ve Radio Vorarlberg de her iki gün 9.00'dan itibaren Zürs'ten sürekli olarak rapor veriyor - daha fazlası ORF Vorarlberg Lech-Zürs'deki FIS Kayak Dünya Kupası'nda canlı." ]
}