{
  "id" : "l6xkNxed",
  "url" : "https://kurier.at/wirtschaft/deutscher-staat-steigt-in-grossem-stil-bei-reisekonzern-tui-ein/401147673",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:39:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795962/78370011357778298_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutscher Staat steigt in großem Stil bei Reisekonzern Tui ein",
  "articleTitleTranslated" : "Alman eyaleti, seyahat şirketi Tui'ye büyük çapta dahil oluyor",
  "articleContent" : [ "Der Bund kann sich mit insgesamt bis zu 25 Prozent plus einem Anteilsschein beteiligen und hielte damit eine Sperrminorität. Der deutsche Staat kann sich nach der Lufthansa nun auch in größerem Umfang an der Tui als einem weiteren angeschlagenen Unternehmen der Reisebranche beteiligen.", "Die Eigner des schwer von der Coronakrise getroffenen Touristikkonzerns stimmten am Dienstag mit großer Mehrheit einem entsprechenden Recht zum Umtausch von Vermögenseinlagen in Aktien zu.", "Sperrminorität Damit ist der Weg für den deutschen Bund frei, mit insgesamt bis zu 25 Prozent plus einem Anteilsschein bei der Tui einzusteigen - in dieser Höhe hätte er auch eine Sperrminorität und somit ein Mitspracherecht bei weiteren zentralen Entscheidungen.", "Das Unternehmen hatte seine Eigentümer zu einer außerordentlichen Hauptversammlung zusammengerufen, die wegen der Pandemie-Beschränkungen online ausgerichtet wurde. Dabei schufen die Aktionäre die letzten formalen Voraussetzungen für eine größere staatliche Beteiligung.", "Staatshilfen Die EU-Kommission hatte zuvor am Montagabend in Brüssel erklärt, dass die wettbewerbsrechtlichen Rahmenbedingungen für bis zu 1,25 Milliarden Euro an deutschen Hilfen aus ihrer Sicht erfüllt sind.", "Im Einzelnen geht es dabei um eine stille Beteiligung an Tui von 420 Millionen Euro, die der staatliche Wirtschaftsstabilisierungsfonds (WSF) laut Beschluss der Aktionäre nun in direkte Anteilsscheine umwandeln darf.", "Zudem umfasst das Paket eine ebenfalls wandelbare Anleihe im Wert von 150 Mio. Euro, für die bereits im Spätsommer die wesentlichen Bedingungen geklärt worden waren. Hinzu kommt jetzt noch eine zweite, allerdings nicht wandelbare stille Beteiligung von bis zu 680 Mio.", "Euro. Die genaue Ausschöpfung dieses letzten Teils ist unter anderem abhängig davon, ob sich das Land Niedersachsen am Tui-Hauptsitz Hannover bereit erklärt, eine Summe von bis zu 400 Mio. Euro mit einer eigenen Garantie abzusichern.", "Dies ist - wie auch die Frage staatlicher Beteiligungen an Aktiengesellschaften generell - umstritten, wie bereits bei der Lufthansa oder bei der Commerzbank in der Finanzkrise nach 2008.  Im Frühjahr war Tui das erste deutsche Großunternehmen, dem der Bund finanziell unter die Arme griff.", "Insgesamt wurden dem Konzern einschließlich privater Mittel im Rahmen dreier Hilfspakete mittlerweile 4,8 Milliarden Euro an Unterstützung zugesprochen, um die Umsatzeinbrüche in der Viruskrise aufzufangen.", "Der Löwenanteil entfällt dabei auf Darlehen, die über die bundeseigene Förderbank KfW oder ein Konsortium mehrerer Geschäftsbanken abgewickelt werden. Größter Eigner stockt auf Außerdem brachten die Tui-Aktionäre am Dienstag ebenfalls mit großer Mehrheit eine Kapitalerhöhung von rund 500 Mio.", "Euro auf den Weg. Die zusätzlichen Aktien sollen ergänzendes Geld in die Kasse bringen. Die Beteiligungsfirma der russischen Milliardärsfamilie Mordaschow hatte sich als bisher größter Eigner schon vorab verpflichtet, ihre Bezugsrechte voll wahrzunehmen." ],
  "articleContentTranslated" : [ "Federal hükümet, toplamda yüzde 25'e kadar artı bir hisse ile katılabilir ve böylece bloke edici bir azınlığa sahip olabilir. Lufthansa'dan sonra, Alman devleti artık seyahat endüstrisindeki bir başka sorunlu şirket olarak Tui'de daha büyük bir hisse alabilir.", "Korona krizinden kötü bir şekilde etkilenen turizm grubunun sahipleri, Salı günü büyük çoğunluk ile varlıkları hisse karşılığında takas etme hakkı konusunda anlaştılar.", "Azınlığın engellenmesi Bu, Alman federal hükümetinin Tui'ye toplam yüzde 25 artı bir payla girmesinin önünü açıyor - bu seviyede aynı zamanda engelleyici bir azınlığa ve dolayısıyla daha fazla merkezi kararlarda söz sahibi olacak.", "Şirket, pandemi kısıtlamaları nedeniyle internette yapılan olağanüstü bir genel kurul için sahiplerini bir araya getirmişti. Bunu yaparken, hissedarlar daha geniş bir devlet katılımı için nihai resmi gereksinimleri yarattılar.", "Devlet yardımı AB Komisyonu daha önce Pazartesi akşamı Brüksel'de, 1,25 milyar avroya kadar Alman yardımı için rekabet hukuku çerçevesindeki çerçeve koşullarının yerine getirildiğine inandığını açıklamıştı.", "Özellikle, devlet ekonomik istikrar fonunun (WSF) hissedarların kararına göre doğrudan hisse senetlerine dönüştürmesine izin verilen 420 milyon avroluk Tui'ye sessiz katılımla ilgilidir.", "Pakette ayrıca 150 milyon euro değerinde dönüştürülebilir bir tahvil de yer alıyor ve bunun için ana koşullar yaz sonunda çoktan netleştirilmişti. Buna ek olarak, artık dönüştürülemez de olsa, 680 milyona kadar sessiz bir katılım var.", "Euro. Bu son bölümün tam olarak tükenmesi, diğer şeylerin yanı sıra, Hannover'deki Tui genel merkezindeki Aşağı Saksonya eyaletinin kendi garantisiyle 400 milyon Euro'ya varan bir miktar teminat altına almayı kabul edip etmemesine bağlıdır.", "2008'den sonraki mali krizde Lufthansa veya Commerzbank'ta olduğu gibi bu - genel olarak hisse senedi şirketlerinde devlet holdingleri sorunu gibi - tartışmalı bir konudur. İlkbaharda Tui, federal hükümet tarafından mali olarak desteklenen ilk büyük Alman şirketiydi.", "Toplamda, özel fonlar da dahil olmak üzere gruba, virüs krizi sırasında satışlardaki düşüşü hafifletmek amacıyla üç yardım paketinin bir parçası olarak 4,8 milyar avroluk destek verildi.", "Aslan payı, federal olarak sahip olunan kalkınma bankası KfW veya birkaç ticari bankadan oluşan bir konsorsiyum aracılığıyla işlenen kredilerle muhasebeleştirilir. En büyük mal sahibi artışları Buna ek olarak, Tui hissedarları da büyük çoğunluk ile Salı günü yaklaşık 500 milyon sermaye artışı getirdi.", "Yolda Euro. Ek hisseler fona ek para getirmeyi amaçlamaktadır. Bugüne kadarki en büyük sahibi olan Rus milyarder ailesi Mordashov'un holding şirketi, abonelik haklarını tam olarak kullanmayı önceden taahhüt etmişti." ]
}