{
  "id" : "l7JEpo4B",
  "url" : "https://kurier.at/sport/tennis/raetselraten-um-thiem-absage-auch-in-monte-carlo/401338101",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:51:20Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/5946387/46-175712227.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rätselraten um Thiem - Absage auch in Monte Carlo",
  "articleTitleTranslated" : "Thiem üzerine tahmin çalışması - iptal ayrıca Monte Carlo'da",
  "articleContent" : [ "Sieht man auf die Homepage von Dominic Thiem, dann steht da: \"WHAT'S UP NEXT,  SCHEDULE\" mit den Terminen 8. März Doha und 14.  März Dubai.  Selbst der Homepagebetreuer des Managements weiß nicht mehr so genau, wann es weiter geht.", "Sicher ist nur, dass sich der Niederösterreicher noch immer nicht fit genug für die Rückkehr auf die Tour fühlt und auch den Start in die Sandplatzsaison in Monte Carlo abgesagt hat. ", "\"Nach Doha und Dubai habe ich eine Pause einlegen müssen\", erklärt der 27-Jährige auf seiner Homepage, \"Ich bin noch nicht zu 100 Prozent ready. Es tut mir leid, ich hätte Monte Carlo gerne gespielt, aber es geht sich leider nicht aus.\"", "Während des Turniers wird Thiem in Österreich auf Sand trainieren. \"Auf mich warten anstrengende Wochen, ich habe viel zu arbeiten.\"" ],
  "articleContentTranslated" : [ "Dominic Thiem'in anasayfasına bakarsanız, 8 Mart Doha ve 14 Mart Dubai tarihlerinde \"SONRAKİ NE OLACAK, PROGRAM\" yazıyor. Yönetimin web sitesi yöneticisi bile artık ne zaman devam edeceğini tam olarak bilmiyor.", "Kesin olan tek şey, Aşağı Avusturya'nın hala tura dönmek için yeterince uygun hissetmediği ve ayrıca Monte Carlo'daki toprak kort sezonunun başlangıcını iptal ettiği.", "27 yaşındaki ana sayfasında, \"Doha ve Dubai'den sonra ara vermek zorunda kaldım,\" diyor, \"Henüz yüzde 100 hazır değilim. Üzgünüm, Monte Carlo oynamak isterdim ama ne yazık ki işe yaramaz.\"", "Turnuva sırasında Thiem, Avusturya'da kil üzerinde antrenman yapacak. \"Beni bekleyen yorucu haftalar var, çalışacak çok işim var.\"" ]
}