{
  "id" : "L7oRjGPn",
  "url" : "https://www.diepresse.com/5958882/Zoll_2020-fast-57000-Faelschungen-in-Oesterreich-beschlagnahmt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T06:03:00Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/e/2/5958882/THEMENBILD-ZOLL--ZOLLKONTROLLE_1617083559374790_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER) APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2020 fast 57.000 Fälschungen in Österreich beschlagnahmt",
  "articleTitleTranslated" : "2020'de Avusturya'da 57.000'e yakın sahteye el konuldu",
  "articleContent" : [ "In Österreich wurden im Jahr 2020 um 60 Prozent mehr Sendungen mit gefälschten Produkten beschlagnahmt als im Vorjahr. Das geht aus dem Produktpiratenbericht hervor. Verschickt werden vor allem illegale Medikamente.", "Der österreichische Zoll hat im vergangenen Jahr 3317 Sendungen mit 56.979 gefälschten Produkten beschlagnahmt, das waren um 60 Prozent mehr Sendungen als im Jahr 2019.  Gemessen an den Preisen der Originalprodukte entspricht das einem Gesamtwert von 24 Millionen Euro, wie aus dem Produktpirateriebericht 2020 hervorgeht, der vom Finanzministerium jährlich an den Nationalrat übermittelt wird.  ", "Ein Großteil der Beschlagnahmen betrifft gefälschte oder andere illegale Medikamente. Knapp 92 Prozent der beschlagnahmten Lieferungen wurden im Internet bestellt und mit der Post oder durch Kurierdienste nach Österreich eingeführt.", "Sorgen machen den Zollfahndern vor allem die illegalen Medikamente, die zunehmend in kleinen Päckchen oder Briefen verschickt werden. In Österreich wurden im Jahr 2020 bei 3420 Aufgriffen insgesamt 345.966 gefälschte und andere illegale Medikamente beschlagnahmt.", "So viele Fälle in einem Jahr hatte der Zoll noch nie zuvor verzeichnet - die Steigerung gegenüber 2019 betrug mehr als 58 Prozent. Auch die dabei aufgegriffene Menge von 345.966 Stück war die zweithöchste jemals vom Zoll verzeichnete.", "Ein sehr großer Teil der gefälschten Produkte stammt aus China. Die beschlagnahmten Medikamente seien oft verunreinigt, über- oder unterdosiert oder überhaupt wirkungslos.", "\"Das fehlende Wissen über Inhaltsstoffe, Produktion und Vertrieb von geschmuggelten Medikamenten und Gesundheitspräparaten sollte jeden vom Kauf außerhalb unserer Apotheken abhalten\", warnt Gerhard Marosi, Produktpiraterieexperte im Finanzministerium.", "Als gefährlich werden oft auch Kinderspielzeug oder andere Produkte eingestuft, die für Kinder bestimmt sind.", "\"Indem gefälschte Waren aus dem Verkehr gezogen werden, bevor sie noch auf dem Markt verteilt werden können, schützt der österreichische Zoll Wettbewerbsfähigkeit, Handel und Investitionen und nicht zuletzt Konsumentinnen und Konsumenten\", betonte Finanzminister Gernot Blümel (ÖVP) laut Mitteilung." ],
  "articleContentTranslated" : [ "Avusturya'da 2020 yılında bir önceki yıla göre yüzde 60 daha fazla taklit ürün sevkiyatı ele geçirildi. Bu, ürün korsanlığı raporundan ortaya çıkıyor. Her şeyden önce yasa dışı uyuşturucular gönderiliyor.", "Geçtiğimiz yıl Avusturya gümrüğü, 56.979 sahte ürünle 3.317 gönderiye el koydu ve 2019'a göre yüzde 60 daha fazla sevkiyat oldu. 2020 ürün korsanlığı raporuna göre, orijinal ürünlerin fiyatlarına göre ölçüldüğünde, bu toplam 24 milyon avroluk bir değere denk geliyor her yıl Maliye Bakanlığı tarafından Ulusal Konseye sunulur.", "El koymanın çoğu sahte veya diğer yasadışı uyuşturucuları içerir. El konulan teslimatların yaklaşık yüzde 92'si İnternet üzerinden sipariş edilmiş ve posta veya kurye ile Avusturya'ya getirilmiştir.", "Her şeyden önce, gümrük müfettişleri, giderek artan şekilde küçük paketler veya mektuplar halinde gönderilen yasadışı uyuşturuculardan endişe duyuyorlar. Avusturya'da 2020 yılında, 3420 ele geçirme vakasından toplam 345.966 sahte ve diğer yasadışı uyuşturucu ele geçirildi.", "Gümrükler daha önce bir yılda hiç bu kadar çok vaka kaydetmemişti - 2019'daki artış yüzde 58'in üzerindeydi. Toplanan 345.966 parça aynı zamanda gümrükler tarafından kaydedilen en yüksek ikinci miktar oldu.", "Sahte ürünlerin çok büyük bir kısmı Çin'den geliyor. El konulan ilaçlar genellikle kontamine, aşırı dozda veya yetersiz dozda veya hiç etkisizdir.", "Maliye Bakanlığı ürün korsanlığı uzmanı Gerhard Marosi, \"Kaçak ilaçların ve sağlık ürünlerinin içerikleri, üretimi ve dağıtımı hakkında bilgi eksikliği, herhangi birinin eczanelerimiz dışında satın almasını engellemelidir,\" diye uyarıyor.", "Çocuk oyuncakları veya çocuklara yönelik diğer ürünler de genellikle tehlikeli olarak sınıflandırılır.", "Duyuruya göre Maliye Bakanı Gernot Blümel (ÖVP), \"Sahte malları pazara dağıtılmadan önce tedavülden kaldırarak, Avusturya gümrükleri rekabet gücünü, ticareti ve yatırımı ve son olarak da tüketicileri koruyor.\" Dedi." ]
}