{
  "id" : "L7UCYNlT",
  "url" : "https://www.derstandard.at/story/2000125203781/einfuehlung-gefragt-uebersetzerinnen-zu-gormans-inaugurationsgedicht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:05Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Einfühlung gefragt\": Übersetzerinnen zu Gormans Inaugurationsgedicht",
  "articleTitleTranslated" : "\"Empati gerekli\": Gorman'ın açılış şiirinin çevirmenleri",
  "articleContent" : [ "Amanda Gormans Gedicht \"The Hill We Climb\", vorgetragen am 20.  Jänner zur Inauguration von US-Präsident Joe Biden, umfasst 723 Wörter. Gormans Text im Spoken-Word-Stil, wohldosiert pathetisch, steckt voller Anspielungen: auf die Bibel, ein Musical, auf einen Zusatzakt der US-Verfassung.", "Verrätselt wird man Gormans Appell kaum nennen wollen. Er enthält lauter sachdienliche Hinweise auf eine bessere, weil solidarischere Welt. Eine, die Afroamerikanerinnen wie Gorman mit entsprechenden Perspektiven versieht.", "Etwa der jenigen, eines Tages in das Weiße Haus einziehen zu können. Die Frage, ob Gormans Gedicht \"groß\" sei, müssen sich Übersetzerinnen vorderhand nicht stellen.", "Die Wienerin Karin Fleischanderl, die seit vielen Jahren aus dem Italienischen überträgt, erklärt die Bedeutung von Gormans Text mit den Umständen.", "Dabei stelle \"The Hill We Climb\" kein hochkomplexes Sprachkunstwerk dar: \"Angesichts der Tatsache, dass Alexandriner und Hexameter erfolgreich übersetzt werden, außerdem Bob Dylan und Donald Duck, dürfte ,The Hill We Climb' kein unüberwindbares Hindernis darstellen.\"", "Unwiederholbar sei allein der Kontext: \"Eine junge schwarze Frau liest im Zentrum der Macht, vor dem Kapitol, ein Gedicht vor!\" Dieser Augenblick menschengemachter Heiligkeit würde von jeder Übersetzung profanisiert.", "Ob profan oder nicht, der Übersetzungsprozess ist gehörig ins Stocken geraten. Experten wurden von ihrer Aufgabe entbunden. \"Aktivistinnen\" bestritten das Recht der bilingualen Fachkräfte, im Namen einer jungen Afroamerikanerin zu sprechen.", "Ein älterer Weißer wie der Katalane Victor Obiols wurde identitätspolitisch aussortiert. Dabei hatte Gorman, die 22-jährige Harvard-Studentin, doch ursprünglich ein Hohelied auf die Inklusion angestimmt.", "Wer aber darf Gorman übersetzen, ohne bevormundend zu sein? Nathalie Rouanet-Herlt, Sprecherin der heimischen \"IG Übersetzerinnen Übersetzer\", weist die Frage als falsch gestellt zurück: \"Sie lautet nicht, wer darf, sondern wer kann.\"", "Und: \"Abgesehen von einer fundierten Sprachkompetenz in beiden Sprachen soll sich die Übersetzerin in eine fremde Welt, eine fremde Perspektive einfühlen können.\" Weil bestimmte Begriffe je nach Alter, Kontext, Hautfarbe, sexueller Orientierung eine andere Konnotation annehmen können.", "Doch mit dem pflichtschuldigen Hinweis auf Verständnisprobleme scheint in der aktuellen Debatte kein Blumentopf gewonnen. Rouanet-Herlt drängt auf Versachlichung:", "\"Der Einwand, dass eine nichtbinäre Europäerin wie Marieke Lucas Rijneveld oder ein alter Katalane nicht befugt sein sollen, eine zierliche Afroamerikanerin in ihre Sprache zu übersetzen, ist genau so sinnlos, wie wenn man Leserinnen die Fähigkeit zur Empathie abspricht.\"  :", "Sie begrüßt ausdrücklich die Fähigkeit von Leserinnen und Übersetzerinnen, in die Haut fiktiver und nonfiktiver Figuren zu schlüpfen: \"Aus diesem Grund lesen und übersetzen wir doch.\" Muss man ein junger Homosexueller aus dem Arbeitermilieu sein, um Édouard Louis zu übersetzen?", "Muss man Vergewaltigung oder Inzest erlitten haben, um Virginie Despentes oder Christine Angot zu übersetzen? Unsinn. \"Herman Melville war kein Wal.\" (Jo Lendle) Die Debatte um die Gorman-Übersetzungen bilde das Nebengeräusch eines Marketingcoups.", "Rouanet-Herlt: \"Ich nenne das die Bling-Bling-Seite des Literaturbetriebs. Es musste um des kommerziellen Gewinns wegen schnell gehandelt werden.\" Rijneveld, Booker-Prize-Trägerin von 2020, hätte \"vermutlich ein gutes Gedicht geschrieben.", "Sie kann das. Und wird eine junge holländische Schwarze das besser machen, weil sie schwarz ist? Empfinden alle jungen schwarzen Frauen gleich, weil sie schwarz sind?\" Der Vorschlag zur Güte: \"Warum nicht mehrere Fassungen des Gedichts übersetzen lassen?", "Oder Übersetzungsteams bilden?\" Oder geht es letztlich gar nicht um ein gemeinsames Verständnis? Elisabeth Edl fertigt seit Jahren u.a. funkelnde Neuübersetzungen von Flaubert und Stendhal an.", "Ihr Kommentar: \"In dieser Diskussion geht es überhaupt nicht um das literarische Übersetzen, es geht um die Freiheit der Kunst.", "Wir hatten in Deutschland und Österreich schon einmal eine Zeit, in der für die Ausübung von Literatur, Malerei, Musik ein Nachweis über Herkunft, Abstammung, Hautfarbe verlangt wurde. Will jemand ernsthaft darüber diskutieren, ob man damit wieder anfangen soll?\"", "Mit Personen, die so etwas verlangen, so Edl, könne man nicht reden. \"Man kann nur über sie reden und sich fragen, was man tun soll, damit nicht wieder der Ahnenpass über die Kunst entscheidet.\" Und: \"Es gibt keinen guten Rassismus.\" (Ronald Pohl, 20.3.2021)" ],
  "articleContentTranslated" : [ "Amanda Gorman'ın 20 Ocak'ta ABD Başkanı Joe Biden'in yemin töreni için sunduğu \"The Hill We Climb\" adlı şiiri 723 kelime uzunluğunda. Gorman'ın sözlü kelime stilindeki, iyi dozlanmış acıklı metni, imalarla doludur: İncil'e, bir müzikal, ABD anayasasının ek bir eylemine.", "Gorman'ın itirazının esrarengiz olduğunu söylemek pek istemez. Daha iyi, çünkü daha dayanışma temelli bir dünya için ilgili referanslardan başka hiçbir şey içermiyor. Gorman gibi Afrikalı Amerikalı kadınlara uygun perspektifler sağlayan bir model.", "Örneğin, bir gün Beyaz Saray'a taşınabilecek biri. Gorman'ın şiirinin \"harika\" olup olmadığı sorusunun şimdilik çevirmenler tarafından sorulması gerekmiyor.", "Yıllardır İtalyanca'dan çeviri yapan Viyanalı Karin Fleischanderl, Gorman'ın metninin anlamını koşullarla açıklıyor.", "\"The Hill We Climb\", son derece karmaşık bir dilsel sanat eseri değildir: \"Aleksandrinlerin ve heksametrelerin başarıyla çevrildiği gerçeği göz önüne alındığında, Bob Dylan ve Donald Duck, The Hill We Climb 'aşılmaz bir engel olmamalıdır . \"", "Bağlam tek başına tekrarlanamaz: \"Genç siyah bir kadın, Capitol'ün önünde gücün merkezinde bir şiir okuyor!\" Bu insan yapımı kutsallık anı, herhangi bir çeviri tarafından lekelenir.", "Küfür olsun ya da olmasın, çeviri süreci durma noktasına geldi. Uzmanlar görevlerinden alındı. \"Aktivistler\", iki dilli profesyonellerin genç bir Afrikalı Amerikalı kadın adına konuşma hakkına itiraz ettiler.", "Katalan Victor Obiols gibi yaşlı bir beyaz adam, kimlik politikaları açısından dizildi. 22 yaşındaki Harvard öğrencisi Gorman, başlangıçta dahil edilmesi için bir övgü şarkısı seslendirdi.", "Ama Gorman'ı tepeden bakmadan çevirmesine kim izin verilir? Yerel IG Çevirmenler Derneği sözcüsü Nathalie Rouanet-Herlt, soruyu yanlış bir şekilde ortaya attığı için reddediyor: \"Kimin izin vermediği, kim yapabileceği.\"", "Ve: \"Her iki dilde de derin dil becerilerinin yanı sıra, çevirmen yabancı bir dünya, yabancı bir bakış açısı ile empati kurabilmelidir.\" Çünkü belirli terimler yaşa, bağlama, ten rengine, cinsel yönelime bağlı olarak farklı çağrışımlara sahip olabilir.", "Ancak anlayış sorunlarına saygılı atıfta bulunulduğunda, mevcut tartışmada hiçbir saksı kazanılmamış gibi görünüyor. Rouanet-Herlt nesneleştirmeyi teşvik ediyor:", "\"Marieke Lucas Rijneveld gibi ikili olmayan bir Avrupalı veya eski bir Katalanca'nın minyon bir Afrikalı Amerikalı kadını kendi diline çevirmesine izin verilmemesi gerektiği itirazı, okuyucuların empati kurma yeteneğini reddetmek kadar anlamsız.\" :", "Okurların ve çevirmenlerin kurgusal ve kurgusal olmayan karakterlerin derisine girme yeteneklerini açıkça memnuniyetle karşılıyor: \"İşte bu yüzden okuyup tercüme ediyoruz.\" Édouard Louis'i tercüme etmek için genç, işçi sınıfı bir eşcinsel olmak zorunda mısınız?", "Virginie Despentes'i veya Christine Angot'u tercüme etmek için tecavüz veya ensest yaşaması gerekir mi? Saçmalık. \"Herman Melville balina değildi.\" (Jo Lendle) Gorman çevirileri hakkındaki tartışma, bir pazarlama darbesinin arka plan gürültüsüdür.", "Rouanet-Herlt: \"Ben buna edebiyat işinin en parlak tarafı diyorum. Ticari kar için hızla harekete geçilmesi gerekiyordu.\" 2020 Booker Ödülü sahibi Rijneveld muhtemelen iyi bir şiir yazardı.", "Yapabilir Ve genç bir siyahi Hollandalı kadın siyah olduğu için daha iyisini yapar mı? Tüm genç siyah kadınlar siyah oldukları için aynı mı hissediyor? \"İyilik önerisi:\" Neden şiirin birkaç versiyonu tercüme edilmiyor?", "Ya da çeviri ekipleri mi kuruyorsunuz? \"Yoksa sonuçta ortak bir anlayış sorunu değil mi? Elisabeth Edl yıllardır Flaubert ve Stendhal'ın parlak yeni çevirilerini üretiyor.", "Onun yorumu: \"Bu tartışma edebi çeviri ile ilgili değil, sanat özgürlüğü ile ilgili.", "Edebiyat, resim ve müzik pratiği yapmak için köken, köken ve ten renginin kanıtı gerektiğinde Almanya ve Avusturya'da zaten bir zaman geçirdik. Tekrar başlayıp başlamama konusunu ciddi olarak tartışmak isteyen var mı? \"", "Edl'e göre, böyle bir şey isteyen insanlarla konuşamazsınız. \"Sadece onlar hakkında konuşabilir ve kendinize ne yapmanız gerektiğini sorabilirsiniz, böylece atalarınızın pasaportu sanat hakkında bir daha karar vermez.\" Ve: \"İyi ırkçılık diye bir şey yoktur.\" (Ronald Pohl, 20 Mart 2021)" ]
}