{
  "id" : "l8axag8p",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfstoff-von-biontechpfizer-in-usa-zugelassen-studie-masken-verringern-infektionsrisiko-um/401127249",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T13:08:22Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4817331/46-173505883.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verschärfte Feiertags-Maßnahmen, Impfungen in USA \"ab Montag\"",
  "articleTitleTranslated" : "Daha sıkı tatil önlemleri ve yine Ocak ayında toplu testler; Avusturya'da 3.241 yeni enfeksiyon",
  "articleContent" : [ "Für den Linzer Bürgermeister Klaus Luger (SPÖ) sind die von der Regierung geplanten neuen Silvester-Einschränkungen \"überzogen und realitätsfern\". Die jüngsten Maßnahmen und die zweiten Massentests bewertet Luger in einer Aussendung als \"voreilig und aktionistisch\".", "Die Silvester-Verordnung verlaufe diametral zu den Lebenswelten der Menschen im Land, sagt der Bürgermeister. \"Dass nur sechs Personen aus zwei verschiedenen Haushalten feiern dürfen, entspringt einer konservativen Vorstellung, dass ein Haushalt aus Mutter-Vater-Kind bestehe.\"", "Viele Menschen hätten die Beschränkung auf zehn Personen akzeptiert, jedoch aus mehr als zwei Haushalten. Das hätte ein Zusammenkommen mit den engsten Freundeskreis ermöglicht.", "\"Diese überzogene Bevormundung sorgt dafür, dass immer mehr Menschen die Bereitschaft verlieren, dieser Regierung zu folgen\", betont der Bürgermeister.", "Trotz der spontanen Ankündigung der Massentests und der mangelhaften Hilfestellung des Bundes hätten das Land Oberösterreich, sowie der Städte- und Gemeindebund die Entscheidung mitgetragen und die Umsetzung organisiert.", "Am ersten Tag nahmen in Linz weniger Menschen als erwartet teil und der Anteil der positiv Getesteten sei mit 0,25 Prozent extrem niedrig. Bürgermeister Luger würde zumindest das Ende der noch drei Tage lang laufenden Massentests Abwarten, bevor neue Entscheidungen getroffen werden.", "\"Die gestrige Ankündigung intensivierter Massentests ist voreilig und aktionistisch\", meint Bürgermeister Luger.", "Das Linzer Stadtoberhaupt möchte die ursprünglichen Ziele der bisherigen Maßnahmen in Erinnerung rufen: \"Der harte Lockdown sollte wenigstens Weihnachtsfeiertage und Silvester im Kreis der Liebsten und enger Freunde ermöglichen.", "Die sehr kurzfristig angekündigten Massentests sollten die Dunkelrate der Infizierten vor den Feiertagen ausweisen.\"", "In den letzten Tagen sei aber für ihn der Eindruck entstanden, dass nach der sehr geringen Bereitschaft der Bevölkerung sich testen zu lassen, Maßnahmen getroffen werden, \"die einem pragmatischen Krisenmanagement immer weniger entsprechen\"." ],
  "articleContentTranslated" : [ "Linz Belediye Başkanı Klaus Luger (SPÖ) için hükümetin planladığı yeni Yılbaşı kısıtlamaları \"aşırı ve gerçekçi değil\". Luger, bir yayındaki en son önlemleri ve ikinci toplu testleri \"erken ve eylemci\" olarak derecelendirdi.", "Belediye başkanı, Yeni Yıl düzenlemesinin, insanların ülkede yaşama biçimine taban tabana zıt olduğunu söylüyor. \"İki farklı haneden yalnızca altı kişinin kutlama yapmasına izin verilmesi, bir ailenin anne-baba-çocuktan oluştuğu şeklindeki muhafazakar bir fikirden geliyor.\"", "Pek çok insan on kişilik sınırı kabul ederdi, ancak ikiden fazla haneden. Bu, en yakın arkadaş çevresi ile bir araya gelmeyi mümkün kılardı.", "Belediye başkanı, \"Bu aşırı ataerklik, giderek daha fazla insanın bu hükümeti takip etme istekliliğini yitirmesini sağlıyor,\" diye vurguladı.", "Kitlesel testlerin kendiliğinden duyurulmasına ve federal hükümetin yetersiz desteğine rağmen, Yukarı Avusturya eyaleti ve şehirler ve belediyeler birliği kararı destekledi ve uygulamayı organize etti.", "İlk gün Linz'e beklenenden daha az insan katıldı ve pozitif çıkanların oranı yüzde 0,25 ile son derece düşüktü. Belediye Başkanı Luger, yeni bir karar vermeden önce en azından üç gün süren toplu testlerin bitmesini bekleyecekti.", "Belediye Başkanı Luger, \"Dünkü yoğunlaştırılmış kitle testlerinin duyurusu erken ve eylemcidir\" diyor.", "Linz belediye başkanı, önceki önlemlerin asıl hedeflerini hatırlamak istiyor: \"Sıkı kilitlenme en azından Noel tatillerinin ve Yeni Yıl Arifesinin sevdikleriniz ve yakın arkadaşlarınızla birlikte olmasını mümkün kılmalıdır.", "Çok kısa sürede duyurulan toplu testler, enfekte olanların karanlık oranını tatillerden önce göstermelidir. \"", "Ancak son günlerde, nüfusun test edilmeye olan gönülsüzlüğünün ardından, \"pragmatik kriz yönetimiyle gittikçe daha az uyumlu\" önlemler alındığı izlenimini edinmişti." ]
}