{
  "id" : "l8PCBmgc",
  "url" : "https://www.diepresse.com/5956757/Luftfahrt_AUA_Bis-2030-werden-weitere-650-Jobs-abgebaut?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T13:21:00Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/9/5/5956757/DE4C3659-3456-4758-AE63-6E8F156FE1C9_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA baut mehr Jobs ab: Kündigungen drohen",
  "articleTitleTranslated" : "AUA daha fazla işi kesiyor: işten çıkarma riski var",
  "articleContent" : [ "Statt wie ursprünglich geplant um 1100 soll die AUA-Belegschaft gegenüber dem Vorkrisenniveau bis 2023 um 1350 Mitarbeiter sinken. Da nur ein Teil davon über Fluktuation möglich ist, stehen auch Kündigungen im Raum.", "Wien. Dass die AUA auch nach Ende der akuten Coronakrise zu viele Mitarbeiter haben wird, war bereits vor rund einem Jahr klar. Damals ging man bei der zur Lufthansa gehörenden Fluglinie davon aus, bis zum Jahr 2023 wieder auf etwa 80 Prozent des Vorkrisen-Flugvolumens zu kommen.", "Daher wurde parallel zum finanziellen Rettungspaket in Höhe von 600 Mio. Euro (davon 150 Mio.", "Euro Direkthilfe der Republik und 300 Mio. garantierte Kredite, der Rest von der Lufthansa) auch eine „Redimensionierung“ der Fluglinie vorgenommen. 1100 Vollzeitstellen seien der „rechnerische Überhang“, der abgebaut werden müsse, hieß es.", "Die Hälfte davon habe man bereits geschafft, erklärte AUA-Chef Alexis von Hoensbroech bereits Anfang des Monats bei der Präsentation der Bilanzzahlen – allein durch natürliche Fluktuation. Doch am Donnerstag gab die Fluglinie nun bekannt, dass der Abbau noch größer ausfallen werde.", "Statt um 1100 müsse der Personalstand sogar um 1350 Jobs gegenüber den 7000 Mitarbeitern vor der Krise reduziert werden, heißt es auf Anfrage. Grund dafür ist die anhaltend problematische Situation für die gesamte Luftfahrtbranche angesichts der Coronavirus-Pandemie.", "Dies führt dazu, dass die AUA ihre Flotte noch stärker reduziert. Statt von 80 auf 60 Flugzeuge, soll sie nun sogar auf nur mehr 58 Flugzeuge verkleinert werden. Die zwei zusätzlichen Maschinen sollen zumindest bis 2024/25 einen Langzeit-Parking zugeführt werden.", "Dadurch werden auch weniger Crews und Techniker benötigt. Mit natürlicher Fluktuation alleine werde dieses Ziel jedoch nicht mehr erreichbar sein, heißt es bei der AUA weiter.", "„Wir werden am Ende nicht in jeder Berufsgruppe eine Punktlandung machen“, so von Hoensbroech in der Vorwoche im Interview mit der „Presse“. Bei dem nun noch ausstehenden Personalabbau von etwa 700 Mitarbeitern dürften also auch Kündigungen notwendig werden.", "Die einzelnen Bereiche sind davon unterschiedlich betroffen. So gab es beim Kabinenpersonal und den Büro-Angestellten eine vergleichsweise hohe Fluktuation, bei Technikern und Piloten eine eher geringe.", "Bei letzteren gibt es vor allem ein Ungleichverhältnis zwischen Kapitänen und Co-Piloten. „Wir haben viele Co-Piloten verloren, aber wenig Kapitäne. Das kann dazu führen, dass wir nach der Krise bis zu 70 Prozent Kapitäne und nur 30 Prozent Co-Piloten haben.", "Es muss jedem klar sein, dass das nicht funktionieren kann“, so von Hoensbroech. Ziel des Unternehmens bleibe jedoch, „möglichst wenige Kündigungen aussprechen zu müssen“, heißt es am Donnerstag.", "So sollen nun in Zusammenarbeit mit dem Betriebsrat „Teilzeitmodelle zur vorübergehenden Reduktion der Personalkapazität“ prüfen.", "Konkret sollen Mitarbeiter nach Ablauf der Kurzarbeit, die die AUA so lange wie möglich in Anspruch nehmen will, weiterhin weniger arbeiten – nur halt ohne Gehaltsausgleich durch den Staat.", "Ob zu diesen Teilzeitmodellen die einzelnen Mitarbeiter freiwillig zustimmen müssen, oder ob es hier auch eine kollektive Lösung für zumindest gewisse Gruppen geben soll, ist noch unklar und Teil der kommenden Verhandlungen mit den Arbeitnehmervertretern.", "Man möchte mit einer Lösung jedoch nicht bis zum Ablauf der Kurzarbeit warten, heißt es. Im Vorjahr flog die AUA mit einem Rekordverlust von 319 Mio. Euro das schlechteste Ergebnis ihrer Geschichte ein.", "Derzeit macht sie einen Verlust zwischen einer halben und einer Million Euro am Tag. Ohne das staatliche Rettungspaket würde das Unternehmen heute nicht mehr existieren, so der AUA-Chef bei Vorlage der Bilanz.", "Die Luftfahrtbranche hat die Coronavirus-Pandemie so heftig getroffen wie kaum eine andere Branche. Wie geht es mit dem Fliegen weiter? Darüber handelt auch der aktuelle „Presse\"-Podcast." ],
  "articleContentTranslated" : [ "Başlangıçta planlandığı gibi yaklaşık 1100 yerine, AUA işgücü, kriz öncesi seviyeye kıyasla 2023 yılına kadar 1350 çalışan azaltacak. Bunun sadece bir kısmı dalgalanma yoluyla mümkün olduğundan, işten çıkarmalar da mümkündür.", "Viyana. Yaklaşık bir yıl önce, akut korona krizi sona erdikten sonra bile AUA'nın çok fazla çalışanı olacağı açıktı. O zamanlar Lufthansa'ya ait olan havayolu, 2023 yılına kadar kriz öncesi uçuş hacminin yaklaşık yüzde 80'ine döneceğini varsayıyordu.", "Bu nedenle, 600 milyon avroluk (150 milyon avroluk) mali kurtarma paketine paralel olarak", "Cumhuriyetten doğrudan yardım ve 300 milyon Euro garantili kredi, geri kalanı Lufthansa'dan), havayolu da \"yeniden boyutlandırıldı\". 1100 tam zamanlı pozisyon, azaltılması gereken \"aritmetik çıkıntı\" dır.", "AUA patronu Alexis von Hoensbroech, ayın başında bilanço rakamlarının sunumunda - sadece doğal dalgalanma yoluyla - bunun yarısına zaten ulaşıldığını söyledi. Ancak Perşembe günü havayolu, sökümün daha da büyük olacağını duyurdu.", "Talebe göre, işgücünün kriz öncesi 7000 çalışana kıyasla 1100 yerine 1350 istihdam azaltılması bile gerekecek. Bunun nedeni, koronavirüs salgını karşısında tüm havacılık endüstrisi için ısrarla sorunlu durumdur.", "Bu, AUA'nın filosunu daha da küçülttüğü anlamına geliyor. 80 ila 60 uçak yerine, şimdi sadece 58 uçağa düşürülecek. İki ek makineye en az 2024 / 25'e kadar uzun süreli park imkanı sağlanacaktır.", "Bu aynı zamanda daha az ekip ve teknisyene ihtiyaç duyulduğu anlamına gelir. Ancak AUA'ya göre, bu hedef artık yalnızca doğal dalgalanma ile elde edilemez.", "Von Hoensbroech, geçen hafta \"basın\" ile yaptığı röportajda \"Sonunda, her profesyonel grupta hassas bir iniş yapmayacağız\" dedi. Yaklaşık 700 çalışanın hala olağanüstü bir küçülme ile, işten çıkarmaların gerekli olması muhtemeldir.", "Bireysel alanlar farklı şekilde etkilenir. Örneğin, kabin ve ofis personeli arasında nispeten yüksek bir dalgalanma ve teknisyenler ile pilotlar arasında oldukça düşük bir dalgalanma vardı.", "İkincisinde, öncelikle kaptanlar ve yardımcı pilotlar arasında bir dengesizlik vardır. \"Çok sayıda yardımcı pilotu kaybettik, ancak çok fazla kaptan olmadı. Bu, krizden sonra yüzde 70'e kadar kaptanımız ve sadece yüzde 30 yardımcı pilotumuz olduğu anlamına gelebilir.", "Bunun işe yaramayacağı herkes için açık olmalı, ”diyor von Hoensbroech. Ancak Perşembe günü yapılan açıklamada, şirketin hedefi \"mümkün olduğu kadar az işten çıkarmak zorunda kalmak\" olarak kaldı.", "İş konseyiyle işbirliği içinde, \"personel kapasitesinin geçici olarak azaltılmasına yönelik yarı zamanlı modeller\" şimdi incelenecektir.", "Özellikle, AUA'nın mümkün olduğu kadar uzun süre kullanmak istediği kısa süreli çalışmanın bitiminden sonra çalışanlar daha az çalışmaya devam etmelidir - yalnızca devlet tarafından bir maaş ayarlaması olmadan.", "Bireysel çalışanların bu yarı zamanlı modelleri gönüllü olarak kabul etmesi gerekip gerekmediği veya en azından belirli gruplar için toplu bir çözüm olup olmayacağı hala belirsizdir ve bu, çalışan temsilcileriyle yapılacak görüşmelerin bir parçasıdır.", "Ancak kısa süreli çalışmanın bir çözümle bitmesini beklemek istemiyorlar. Geçen yıl, AUA 319 milyon Euro'luk rekor bir zararla tarihinin en kötü sonucunu attı.", "Şu anda günde yarım milyon ile bir milyon euro arasında zarar ediyor. AUA patronu bilanço sunulduğunda, devlet kurtarma paketi olmasaydı şirketin bugün var olmayacağını söyledi.", "Havacılık endüstrisi, koronavirüs salgını tarafından neredeyse diğer tüm endüstrilerden daha fazla etkilendi. Sırada uçmak ne olacak? Bu aynı zamanda şu anki \"Presse\" podcast'inin de konusu." ]
}