{
  "id" : "l8PrEDla",
  "url" : "https://kurier.at/politik/inland/live-pamela-rendi-wagner-zur-aktuellen-corona-situation/401141865",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:56:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845147/46-173271278.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner: \"Von einem Lockdown zum nächsten hanteln, ist kein Plan\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Bir kilitlemeden diğerine halter atmak bir plan değildir\"",
  "articleContent" : [ "Bei Massentests und Impfungen geht die SPÖ-Chefin mit der türkis-grünen Regierungslinie d'accord. Die Impfung sei eine große Chance aber kein \"Schaukelstuhl für die Bundesregierung\" - man dürfe sich nicht darauf zurücklehnen.", "Denn mit der Aussicht auf die Impfaktion 2021 seien nicht alle Probleme mit einem Schlag gelöst, das sei eine gefährliche Fehleinschätzung, sagte Rendi-Wagner.  Immerhin werde noch einige Zeit vergehen, bis alle geimpft seien, ließ Pamela Rendi-Wagner durchblicken.", "Sich bis dahin von einem Lockdown zum nächsten zu hanteln, sei noch kein Plan.  Einen solchen lege die SPÖ nun vor, erklärte die rote Parteiobfrau. Im wesentliche basiere er auf drei Punkten:", "  \"Endlich\" ein funktionierendes Contact-Tracing, das dieser Pandemie gewachsen ist Eine neue, innovative Teststrategie für Österreich Eine perfekt vorbereitete Corona-Impfstrategie für 2021 Eines der wichtigsten Instrumente gegen die Pandemie sei ein wirklich funktionierendes Kontaktpersonen-Tracking.  :", "Gebe es das nicht, könne das niedrige Niveau der Infektionszahlen nicht gehalten werden, erklärte Rendi-Wagner.", "Damit es \"nach elf Monaten\" nun wirklich funktioniere, brauche es einen Digitalisierungsschub und mehr Personal - konkret mindestens 1000 zusätzliche Kräfte.Man dürfe aber nicht mit dem Finger auf Länder und Bezirkshauptmannschaften zeigen, erklärte die SPÖ-Chefin.", "Stattdessen brauche es eine bundesweite Strategie. Bei den Testungen forderte Rendi-Wagner einen \"mutigen Strategiewechsel\", weil neue Tests zur Verfügung stehen werden, die Menschen selbst „im Wohnzimmer“ durchführen können.", "In den USA seien diese Tests bereits zugelassen. Die sogenannten \"Wohnzimmer-Tests\" müssten kostenlos zur Verfügung gestellt werden, forderte Rendi-Wagner, mindestens die Hälfte der Menschen sollten die Tests zu Hause zweimal pro Woche durchführen.", "\"Wenn die Menschen Sinn und Nutzen hinter Testung sehen, steigt auch die Bereitschaft\", sagte die SPÖ-Chefin, das habe man zu Weihnachten gesehen. Wichtig sei, dass die Testmöglichkeiten flächendeckend, kostenfrei und niederschwellig seien. ", "ZIel sei nun, eine hohe Impfbeteiligung zu erreichen. Diese baue auf Vertrauen in Wirksamkeit und Sicherheit der Imfpung auf, erklärte Rendi-Wagner. Eine Impfpflicht lehne sie aber ab. Die Impfung müsse niederschwellig zugänglich sein, dabei müssten \"alle an einem Strang ziehen\".", "Außerdem sei es wichtig, die Bevölkerung darüber zu informieren, wer wann an der Reihe ist und warum. Spekulationen darüber würden nur verunsichern." ],
  "articleContentTranslated" : [ "Toplu testlerde ve aşılamalarda SPÖ patronu, turkuaz-yeşil hükümet hattı ile gider. Aşı büyük bir fırsattır, ancak \"federal hükümet için sallanan sandalye\" değildir - kimse ona sırtını yaslamamalıdır.", "Rendi-Wagner, 2021'deki aşılama kampanyası ihtimaliyle, tüm sorunların tek seferde çözülmediğini, bu tehlikeli bir yanlış hüküm olduğunu söyledi. Sonuçta, Pamela Rendi-Wagner herkesin aşılanması biraz zaman alacak, izin verdi.", "O zamana kadar, bir kilitlemeden diğerine dambıllar bir plan değil. Kırmızı parti genel başkanı SPÖ'nün şimdi bunlardan birini sunduğunu söyledi. Esasen üç noktaya dayanmaktadır:", "\"Nihayet\" bu pandemiyle baş edebilecek işleyen bir temas takibi Avusturya için yeni, yenilikçi bir test stratejisi 2021 için mükemmel hazırlanmış bir korona aşılama stratejisi Pandemiye karşı en önemli araçlardan biri gerçekten işleyen bir irtibat kişisi takibidir. :", "Rendi-Wagner, bu yoksa, düşük enfeksiyon sayılarının sürdürülemeyeceğini açıkladı.", "SPÖ lideri, \"on bir ay sonra\" gerçekten işe yarayabilmesi için dijitalleşmenin artması ve daha fazla personelin - özellikle en az 1000 ek personelin gerekli olduğunu, ancak eyaletlerin ve ilçe yetkililerinin parmağını göstermemesi gerektiğini söyledi.", "Bunun yerine ülke çapında bir stratejiye ihtiyaç vardır. Testler sırasında, Rendi-Wagner \"stratejide cesur bir değişiklik\" çağrısında bulundu çünkü insanların \"oturma odasında\" kendi başlarına yapabilecekleri yeni testler mevcut olacak.", "Bu testler ABD'de zaten onaylanmıştır. Rendi-Wagner, sözde \"oturma odası testleri\" ücretsiz olarak yapılmalı, insanların en az yarısının haftada iki kez evde testleri yapmasını istedi.", "Noel'de görülen SPÖ patronu, \"İnsanlar testin ardındaki anlam ve faydayı gördüklerinde isteklilik de artar\" dedi. Test seçeneklerinin ülke çapında, ücretsiz ve kullanımının kolay olması önemlidir.", "Artık amaç, yüksek düzeyde aşı katılımı sağlamaktır. Rendi-Wagner, bunun aşılamanın etkinliği ve güvenliğine olan güvene dayandığını açıkladı. Ancak aşı olmayı reddediyorlar. Aşı kolaylıkla erişilebilir olmalı ve \"herkes bir araya gelmelidir\".", "Nüfusun kimin ne zaman ve neden döneceği konusunda bilgilendirilmesi de önemlidir. Bu konudaki spekülasyonlar sadece rahatsız olur." ]
}