{
  "id" : "L8qTYtXI",
  "url" : "https://kurier.at/politik/inland/corona-regierung-beraet-mit-experten-laendern-und-opposition/401167752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T16:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896453/46-174117459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Regierung berät mit Experten, Ländern und Opposition",
  "articleTitleTranslated" : "Corona: Hükümet uzmanlar, ülkeler ve muhalefet ile istişare ediyor",
  "articleContent" : [ "Die Bundesregierung berät am Montagnachmittag und -abend mit Experten, Landeshauptleute und der Opposition über den aktuellen Stand der Corona-Pandemie in Österreich. Eine Entscheidung über das weitere Vorgehen nach dem anvisierten Lockdown-Ende ab dem 8.", "Februar ist aber noch nicht zu erwarten. Den Beginn machten Gespräche mit Experten im Kanzleramt (ab 16.30 Uhr). Danach stehen Online-Beratungen mit den Landeshauptleuten (18.30) und der Opposition (20.30) am Programm.", "Geplant war seitens der Bundesregierung, den aktuellen Wissensstand der Fachleute mit den Landeshauptleuten und der Opposition zu teilen, hieß es im Vorfeld - und zwar zur Infektionslage, den Mutationen und den darauf basierenden Prognosen.", "Dabei könnte es dem Vernehmen nach auch um Themen wie neue Einreisebestimmungen wegen der Mutationen gehen. Die Regierung will eine \"Entscheidungsgrundlage\" erarbeiten, wie es mit nach dem derzeit bis 7.", "Februar geplanten Lockdown weitergehen kann, kündigte Gesundheitsminister Rudolf Anschober (Grüne) im Vorfeld an. Eine Entscheidung werde bei diesen Gesprächen am Montag aber noch nicht getroffen, versicherte das Bundeskanzleramt.", "Derzeit beobachte man sehr genau, wie sich die Mutationen auf das Infektionsgeschehen im Land auswirkten. \"Von dieser Entwicklung hängen alle weiteren Schritte ab\", hieß es im Kanzleramt. Rendi-Wagner:", "\"Sofortige Neubewertung der Maßnahmen\" SPÖ-Bundesparteivorsitzende Pamela Rendi-Wagner sagte am Montagnachmittag vor Beginn der Beratungen in einem Statement zur APA, sie erwarte sich zum einen \"eine sofortige Neubewertung der Maßnahmen von der Regierung mit der konkreten Frage, welches Ziel und welche Infektionszahlen die Regierung mit den Maßnahmen anpeilt\".  :", "\"Zum zweiten: Welche konkreten Schritte werden unternommen, um die Lieferengpässe des Impfstoffs zu überbrücken und sicherzustellen, dass die HochrisikopatientInnen und das Gesundheitspersonal rasch durchgeimpft werden.\"", "\"Situation ist nach wie vor ernst\" \"Die Situation ist nach wie vor ernst\", so die SP-Chefin. \"Die Zahlen sind langsam im Sinken, aber immer noch zu hoch. Die ansteckenderen Virusmutationen sind auch in Österreich angekommen.", "Und es gibt eine Impfstoffknappheit\", warnte sie. Seitens der FPÖ hieß es zur APA, die Erwartungshaltung sei \"nicht allzu hoch\".", "\"Wir gehen davon aus, dass die Regierung uns das bestätigen wird, was schon seit zwei Tagen in diversen Medien berichtet wird - also eine Verlängerung oder Verschärfung der Lockdowns\", sagte ein Parteisprecher zur APA.", "FPÖ-Klubobmann Herbert Kickl verwies auf Medienberichte, wonach Gastronomie und Hotellerie bis in den März/April hinein geschlossen bleiben könnte. Auch höre man \"aus Beamtenkreisen, dass auch die für den 8.", "Februar in Aussicht gestellte Öffnung von Schulen, Handel und körpernaher Dienstleistungen massiv in Frage steht\", sagte Kickl in einer Aussendung. Als weitere Maßnahme befürchtet er etwa eine Einschränkung des Bewegungsradius.", "\"Lockdown-Endlosschleife\" \"ÖVP und Grüne führen Österreich offensichtlich in eine Lockdown-Endlosschleife und Gesellschaft und Wirtschaft über den Abgrund hinaus. Und das trotz sinkender beziehungsweise geringer Fallzahlen\", so der blaue Klubchef.", "\"Kurz und seine Spindoktoren\" würden wieder \"kommunikationstechnische Salamitaktik\" betreiben, anstatt den Österreichern die Wahrheit zu sagen. \"Kurz betreibt fortgesetzten Verrat an der österreichischen Bevölkerung\", so Kickl.", "NEOS-Parteichefin Beate Meinl-Reisinger erwartet sich von den Gesprächen \"einen ehrlichen Austausch und eine echte Diskussion über alle Zahlen und Fakten vor allem auch zur Virusmutation B117\", wie sie in einem Statement zur APA sagte.", "\"Ich erwarte eine Einbindung - und nicht bloß eine Information. Für uns ist klar - auch angesichts sinkender Zahlen - dass wir über eine Öffnungsperspektive für Schule und Handel diskutieren wollen.\"" ],
  "articleContentTranslated" : [ "Pazartesi öğleden sonra ve akşam, federal hükümet Avusturya'daki korona salgınının mevcut durumu hakkında uzmanlara, valilere ve muhalefete danışacak. Ayın 8'inden hedeflenen kilitleme bittikten sonra nasıl devam edileceğine dair bir karar", "Ancak Şubat henüz beklenmiyor. Her şey Şansölyelik'teki uzmanlarla yapılan görüşmelerle başladı (16: 30'dan itibaren). Daha sonra, valilerle (18.30) ve muhalefetle (20.30) çevrimiçi istişareler", "Federal hükümet, uzmanların mevcut bilgilerini eyalet valileri ve muhalefet ile paylaşmayı planladı, önceden söylendi - yani enfeksiyon durumu, mutasyonlar ve bunlara dayalı tahminler hakkında.", "Raporlara göre, bu aynı zamanda mutasyonlar nedeniyle yeni giriş gereksinimleri gibi sorunları da içerebilir. Hükümet, mevcut durumdan sonra olacağı gibi \"karar verme için bir temel\" oluşturmak istiyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), Şubat ayı için planlanan kilitlemenin devam edebileceğini önceden duyurdu. Federal Başbakanlık, Pazartesi günkü bu görüşmelerde bir karar alınmayacağına dair güvence verdi.", "Şu anda mutasyonların ülkedeki enfeksiyon oranını nasıl etkilediğini çok yakından gözlemliyoruz. Başbakanlık, \"Sonraki tüm adımlar bu gelişmeye bağlıdır\" dedi. Rendi-Wagner:", "\"Önlemlerin derhal yeniden değerlendirilmesi\" SPÖ federal parti başkanı Pamela Rendi-Wagner, istişarelerin başlamasından önce Pazartesi günü öğleden sonra APA ile ilgili yaptığı açıklamada, bir yandan hükümetten önlemlerin derhal yeniden değerlendirilmesini beklediğini söyledi. hükümet tedbirler\" ile hedeflediği enfeksiyonların neyi hedef ve hangi numaranın belirli bir soru. :", "\"İkinci olarak, aşı dağıtım tıkanıklıklarını aşmak ve yüksek riskli hastaların ve sağlık çalışanlarının hızlı bir şekilde aşılanmasını sağlamak için hangi somut adımlar atılıyor.\"", "SP başkanı, \"Durum hala ciddidir\" \"Durum hala ciddidir.\" Dedi. \"Rakamlar yavaş yavaş düşüyor, ancak yine de çok yüksek. Daha bulaşıcı virüs mutasyonları da Avusturya'ya ulaştı.", "Ve aşı sıkıntısı var, \"diye uyardı. FPÖ tarafında APA, beklentilerin\" çok yüksek olmadığını \"söyledi.", "APA'nın bir parti sözcüsü, \"Hükümetin çeşitli medyada iki gün boyunca bildirilenleri onaylayacağını varsayıyoruz - kilitlemelerin uzatılması veya sıkılaştırılması.\"", "FPÖ kulüp başkanı Herbert Kickl, restoranların ve otellerin Mart / Nisan ayına kadar kapalı kalabileceğine dair basında çıkan haberlere değindi. Ayrıca \"resmi çevrelerden 8'inci için olanların", "Şubat ayında okulların açılması, perakende ve vücutla ilgili hizmetler söz konusu \"dedi.", "Mavi kulüp patronu, \"Sonsuz kilitlenme döngüsü\" \"ÖVP ve Yeşiller açıkça Avusturya'yı sonsuz bir kilitlenme döngüsüne ve uçurumun ötesinde topluma ve ekonomiye sürüklüyor. Ve bu sayıların düşmesine veya azalmasına rağmen,\" dedi.", "\"Kurz ve spin doktorları\" Avusturyalılara gerçeği söylemek yerine yine \"iletişim-teknik salam taktikleri\" uygulayacaklardı. Kickl, \"Kurz, Avusturya halkına ihanet etmeye devam ediyor\" dedi.", "NEOS parti lideri Beate Meinl-Reisinger, APA'ya yaptığı açıklamada \"başta virüs mutasyonu B117 olmak üzere tüm gerçekler ve rakamlar hakkında dürüst bir fikir alışverişi ve gerçek bir tartışma\" bekliyor.", "\"Sadece bilgi değil, katılım bekliyorum. Düşen sayılar karşısında da okullar ve perakendeciler için açılış perspektifini tartışmak istediğimiz bizim için açık.\"" ]
}