{
  "id" : "L8UNtqj5",
  "url" : "https://kurier.at/kultur/nobel-war-seine-ganze-person-arik-brauer-in-wien-verabschiedet/401190727",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:26:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943602/46-175761706.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Nobel war seine ganze Person\": Arik Brauer in Wien verabschiedet",
  "articleTitleTranslated" : "\"Nobel onun bütün kişisiydi\": Arık Brauer Viyana'da veda etti",
  "articleContent" : [ "\"Eine Stimme ist verstummt. Und es war nicht irgendeine Stimme\", sagte Van der Bellen. Brauer habe stets Stellung bezogen, aber ohne, dass seine Stimme laut oder aggressiv gewesen wäre. \"Sie war gut vernehmbar, aber sie war leise - früher hätte man gesagt: nobel.", "Und nobel war seine ganze Person\", so der Bundespräsident. Er erinnerte an Brauers Kindheit, die von Verfolgung durch die Nationalsozialisten geprägt gewesen sei. \"Eine solche Kindheit kann niemand vergessen und soll auch niemand vergessen.\"", "In Brauers Fall sei sie \"der Ausgangspunkt für eine Lebenshaltung, die von einem unerschütterlichen Humanismus geprägt war\", gewesen.", "Bei der etwa halbstündigen Trauerfeier, die wegen der coronabedingten Personenhöchstzahl von 50 unter Ausschluss der Öffentlichkeit stattfand, waren vorrangig Familienmitglieder anwesend.", "Brauers Töchter Timna, Talia und Ruth lasen während der Zeremonie \"Die Freiheit\", ein Gedicht ihres Vaters, der auch Musiker, Maler, Grafiker und Bühnenbildner war. Pianist Rudolf Buchbinder verneigte sich ebenfalls.", "\"Freundschaft ist so selbstverständlich, wenn sie da ist. Wenn ich mir vorstellen soll, dass diese Selbstverständlichkeit nicht mehr möglich sein soll, erst dann spürt man, wie unselbstverständlich es ist, einen Freund zu haben\", sprach er zur Trauergemeinde.", "Er habe Arik Brauer immer für sein \"Menschsein\" bewundert. Dieser sei für ihn wie ein Regenbogen gewesen - und ein Regenbogen sei auch mit Freundschaft zu vergleichen: \"Es gibt keinen Anfang und kein Ende.", "Und es sind viel zu viele Farben, um sie zu beschreiben.\" Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ), das Ehepaar Samy und Haya Molcho und Danielle Spera, Direktorin des Jüdischen Museums Wien, fanden sich ebenfalls unter den geladenen Trauergästen.", "Im Anschluss an die Feierlichkeiten sollte die Urne im kleinen Familienkreis in einem Ehrengrab der Stadt Wien beigesetzt werden. Die Öffentlichkeit hatte bereits am Vormittag die Möglichkeit, sich von Brauer zu verabschieden und sich in ein Kondolenzbuch einzutragen.", "Zwischen 9 und 12 Uhr war die Halle 2 dafür geöffnet. Der Universalkünstler, geboren als Erich Brauer am 4. Jänner 1929 in Wien, war am 24.  Jänner im Alter von 92 Jahren im Kreis seiner Familie verstorben.", "Brauer war zwar als Maler einer der Hauptvertreter der Wiener Schule des Phantastischen Realismus, reüssierte aber auch als Grafiker, Bühnenbildner und Sänger (\"Sein Köpferl im Sand\", \"Sie ham a Haus baut\")." ],
  "articleContentTranslated" : [ "Van der Bellen, \"Bir ses sustu. Bu herhangi bir ses değildi\" dedi. Brauer her zaman tavır aldı ama sesi yüksek veya agresif olmadan. \"Açıkça duyulabilirdi, ama sessizdi - geçmişte şöyle derdin: asil.", "Ve bütün kişiliği asildi, \"dedi Federal Cumhurbaşkanı. Brauer'in Nasyonal Sosyalistler tarafından zulümle damgalanan çocukluğunu hatırladı.\" Kimse böyle bir çocukluğu unutamaz ve unutmamalıdır. \"", "Brauer'in durumunda, \"sarsılmaz bir hümanizm ile karakterize edilen hayata karşı bir tavrın başlangıç noktasıydı\".", "Yaklaşık yarım saat süren anma töreninde, korona ile ilgili maksimum 50 kişi olması nedeniyle kamera önünde gerçekleşen törende, ağırlıklı olarak aile üyeleri hazır bulundu.", "Brauer'in kızları Timna, Talia ve Ruth törende, aynı zamanda müzisyen, ressam, grafik sanatçısı ve set tasarımcısı olan babalarının şiirini okudular. Piyanist Rudolf Buchbinder de eğildi.", "\"Arkadaşlık olduğu zaman çok doğal. Bu işin artık mümkün olmaması gerektiğini düşünüyorsam, ancak o zaman bir arkadaşa sahip olmanın ne kadar uygunsuz olduğunu hissediyorsun\" dedi yas tutanlara.", "Arık Brauer'e her zaman \"insan\" olduğu için hayranlık duymuştur. Bu onun için bir gökkuşağı gibiydi - ve bir gökkuşağı da arkadaşlıkla karşılaştırılabilir: \"Başlangıç ve son yoktur.", "Ve onları tanımlayamayacak kadar çok renk var. \"Viyana Şehir Meclisi Üyesi Veronica Kaup-Hasler (SPÖ), evli çift Samy ve Haya Molcho ve Viyana Yahudi Müzesi yöneticisi Danielle Spera da davetli yas tutanlar arasındaydı.", "Şenliklerin ardından vazo, Viyana Şehri'nin bir onur mezarına küçük bir aile çemberine gömülecek. Sabah halk, Brauer'e veda etme ve taziye defteri imzalama fırsatı buldu.", "Salon 2 sabah 9 ile akşam 12 arasında açıktı. 4 Ocak 1929'da Viyana'da Erich Brauer olarak dünyaya gelen evrensel sanatçı, 24 Ocak'ta 92 yaşında ailesiyle birlikte öldü.", "Bir ressam olarak Brauer, Viyana Fantastik Gerçekçilik Okulu'nun ana temsilcilerinden biriydi, ancak aynı zamanda bir grafik sanatçısı, set tasarımcısı ve şarkıcı olarak da başardı (\"Sein Köpferl im Sand\", \"Sie ham a Haus inşa ediyor\")." ]
}