{
  "id" : "L8vY2T5u",
  "url" : "https://kurier.at/politik/inland/live-aus-dem-parlament-ueber-die-corona-auswirkungen-auf-frauen/401210896",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:26:10Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/3914156/78350011451634036_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sondersitzung zum Frauentag – Für Rendi-Wagner hat es sich \"ausgeklatscht“",
  "articleTitleTranslated" : "Kadınlar Günü'nde özel oturum - Rendi-Wagner için \"alkışlandı\"",
  "articleContent" : [ "Frauen fühlen sich von Regierung im Stich gelassen“, so leitete die SPÖ-Chefin Pamela Rendi-Wagner die Sondersitzung am Internationalen Frauentag im Parlament ein. Seit 1921, und damals durch eine  Beschluss der Zweiten Internationalen Konferenz  in Moskau, findet der  Weltfrauentag am 8.", "März statt. Am Montag war dieser erstmals Anlass einer Sondersitzung.  Der Frauentag sei kein Tag der Partys und Feierlichkeiten, sondern ein Tag des Kampfes und des Protests für mehr Gerechtigkeit und weniger Ungleichheit, erklärte Rendi-Wagner.", "Die Ungleichbehandlung von Frauen setze sich in der Krise fort und verschärfe sich sogar. Auf unterschiedlichsten Ebenen sei anzusetzen: „Das Wichtigste ist, dass rasch und konsequent gehandelt wird“", " Die Situation der Frauen am Arbeitsmarkt habe sich in diesen letzten zwölf Monaten gravierend verschlechtert: „Ja, es hat sich ausgeklatscht für  all diese Frauen, die davon betroffen sind“", "Der „Dringliche Antrag“, der eigentliche Grund für die  Sondersitzung, wurde von den Sozialdemokraten umfangreich gestaltet.  “", "Gefordert werden unter anderem ein Konjunkturpaket, das sich speziell an Bedürfnisse weiblicher Arbeitnehmer richtet, als auch eine   Unterhaltsgarantie, eine gezielte Frauen-Arbeitsmarktförderungen,  mehr Geld für Gewaltschutz und Kinderbetreuungseinrichtungen, ein Soforthilfepaket für Alleinerziehende sowie Maßnahmen zur Verbesserung der aktuellen Situation von Ein-Personen-Unternehmen.   ", "Als „notwendiger denn je“ bezeichnete Rendi-Wagner, das Arbeitslosengeld zu erhöhen. Auch wenn sich Rendi-Wagner und Kanzler Sebastian Kurz in der Diagnose der besonderen Situation von Frauen in der Krise nicht uneinig waren, blieb ausreichend Platz für Dissonanzen.", "Kurz verwies etwa darauf,  dass das Frauenbudget in seiner Regierung um fast 50 Prozent gesteigert worden sei. Außerdem gebe es ein Rekordbudget des Finanzministers für Arbeitsmarkt und Wiedereinstieg.", "„Wir sind bei den Hilfen Weltspitze und das ist gut so“, sparte der Kanzler nicht mit Lob. ", "Vor allem SPÖ und FPÖ zeigten sich mit Kurz' Wortmeldung höchst unzufrieden, und das auch, weil er die Debatte zur Verurteilung von Gewalt und Antisemitismus bei den jüngsten Anti-Corona-Protesten in Wien nützte.", "SPÖ-Frauenchefin Gabriele Heinisch-Hosek zählte nur sieben Redeminuten des  Kanzlers, die den Frauen gewidmet waren und warf ihm deshalb „Respektlosigkeit“ vor.   Alle Regierungsmitglieder wären säumig,  Frauenministerin Susanne Raab befinde sich außerdem „ein bisschen im Dämmerschlaf“.", "Ihre FP-Kollegin Rosa Ecker sah das ähnlich. Kurz habe „die Maske fallen gelassen“ und gezeigt, wie wenig wichtig ihm Frauenanliegen tatsächlich seien.", "Sie forderte eine Richtungsänderung, aber auch ein Ende der Coronamaßnahmen, damit die Frauen wieder Familienfeste ohne Einschränkungen feiern können.", "Neos-Frauensprecherin  Henrike Brandstötter ärgerte sich, dass der Wunsch nach Gleichberechtigung oft noch wie eine Vision von einem anderen Planeten wirke, etwa wenn Mädchen am Land bei der freiwilligen Feuerwehr mitmachen wollten.", "Auch Grünen-Klubobfrau Sigrid Maurer  sprach von „jahrhundertelanger Sisyphosarbeit“ und warnte vor einen antifeministischen Backlash in der Krise. „Für uns ist 365 Tage im Jahr Frauentag“, betonte sie. " ],
  "articleContentTranslated" : [ "Kadınlar hükümet tarafından terk edilmiş hissediyor ”, bu nedenle SPÖ lideri Pamela Rendi-Wagner parlamentoda Dünya Kadınlar Günü özel oturumunu başlattı. 1921'den beri ve o sırada Moskova'daki İkinci Uluslararası Konferans'ın bir kararıyla 8 Aralık'ta Dünya Kadınlar Günü düzenlendi.", "Mart. Pazartesi günü bu, özel bir oturum için ilk fırsattı. Rendi-Wagner, Kadınlar Günü partilerin ve kutlamaların günü değil, daha fazla adalet ve daha az eşitsizlik için mücadele ve protesto günü olduğunu açıkladı.", "Kadınlara yönelik muamele eşitsizliği devam ediyor ve kriz sırasında daha da artıyor. Aşağıdakiler çeşitli düzeyler için geçerlidir: \"En önemli şey, işlemin hızlı ve tutarlı bir şekilde yapılmasıdır\"", "İşgücü piyasasındaki kadınların durumu son on iki ayda ciddi şekilde kötüleşti: \"Evet, bundan etkilenen tüm bu kadınlar için çıktı\"", "Özel oturumun asıl nedeni olan \"Acil Hareket\", kapsamlı bir şekilde Sosyal Demokratlar tarafından tasarlandı. \"", "İstenilen şey, diğer şeylerin yanı sıra, özellikle kadın işçilerin ihtiyaçlarına yönelik bir ekonomik teşvik paketinin yanı sıra bir nafaka garantisi, hedeflenen kadınların işgücü piyasasının teşviki, şiddetin korunması ve çocuk bakım tesisleri için daha fazla para ve acil yardımdır. tek ebeveynler ve önlemler tek kişilik işçilerin mevcut durumu iyileştirmek için paket. şirketler.", "Rendi-Wagner, işsizlik yardımlarını artırmak için bunu \"her zamankinden daha gerekli\" olarak nitelendirdi. Rendi-Wagner ve Şansölye Sebastian Kurz, krizde kadınların özel durumunun teşhisi konusunda aynı fikirde olmasalar bile, uyumsuzluk için yeterli yer vardı.", "Örneğin Kurz, hükümetindeki kadın bütçesinin neredeyse yüzde 50 arttığına dikkat çekti. Maliye bakanından işgücü piyasası ve yeniden giriş için rekor bir bütçe de var.", "Şansölye övgüden kaçınarak, \"Biz yardımda dünya lideriyiz ve bu iyi bir şey\" dedi.", "Her şeyden önce, SPÖ ve FPÖ, Kurz'un konuşmasından son derece memnun değildi, çünkü aynı zamanda tartışmayı Viyana'daki anti-korona protestolarında şiddeti ve anti-Semitizmi kınamak için kullandı.", "SPÖ kadın patronu Gabriele Heinisch-Hosek, Şansölye'nin kadınlara ithaf ettiği ve bu nedenle onu “saygısızlıkla” suçlayan yedi dakikalık konuşmasını saydı. Hükümetin tüm üyeleri temerrüde düşecek ve Kadın Bakanı Susanne Raab da \"biraz alacakaranlık uykusunda\".", "FP meslektaşınız Rosa Ecker de bunu benzer şekilde gördü. Kısaca \"maskeyi düşürdüm\" ve kadınların aslında onun için ne kadar önemsiz olduğunu gösterdi.", "Kadınların aile kutlamalarını kısıtlama olmaksızın tekrar kutlayabilmeleri için yön değişikliğinin yanı sıra korona önlemlerine de son verilmesi çağrısında bulundu.", "Neos kadın sözcüsü Henrike Brandstötter, örneğin ülkedeki kızların gönüllü itfaiyeye katılmak istediğinde, eşitlik arzusunun genellikle başka bir gezegenin vizyonu gibi görünmesinden rahatsız oldu.", "Yeşil kulüp başkanı Sigrid Maurer de \"Yüzyıllar süren Sisifist çalışmalarından\" söz etti ve krizde anti-feminist bir tepki konusunda uyardı. \"Bizim için yılın 365 günü kadınlar günü\" diye vurguladı." ]
}