{
  "id" : "l8YvbgSL",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-siegt-bei-admira-klarer-erfolg-von-sturm-graz-gegen-st-poelten/401134914",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T17:50:59Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4832808/46-173663339.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ende gut, alles gut? Ein spätes Lebenszeichen von Rapid",
  "articleTitleTranslated" : "Sonu iyi biten tum seyler iyidir? Rapid'den geç bir yaşam belirtisi",
  "articleContent" : [ "Den Wienern gelang ein versöhnlicher Abschluss 2020.  Sturm holte den fünften Sieg in Folge, Hartberg gewann spät gegen Altach. Sturm Graz, Rapid und der TSV Hartberg haben am Samstag in der zwölften Runde der Bundesliga Siege eingefahren.", "Die Steirer setzten sich daheim gegen den SKN St. Pölten mit 3:0 durch und schoben sich damit zumindest für einen Tag auf Platz zwei. Die Hütteldorfer liegen nach einem 1:0 bei der Admira nur aufgrund der schlechteren Tordifferenz hinter den punktegleichen Steirern.", "SCHAUPLATZ SÜDSTADT Der freie Fall von Rapid ist gestoppt. In der Südstadt gab es gegen das Schlusslicht einen verdienten 1:0-Sieg. Die Admira bleibt somit der Lieblingsgegner der Grünen, wie die jüngsten Ergebnisse und der neunte Erfolg in Serie zeigen: 4:1, 3:0, 5:0, 4:3, 3:0, 2:0, 3:0, 4:1, 1:0.", "Nach dem Aus im Europacup und ÖFB-Cup überwintert Rapid zumindest in der Liga mit einem Punkteschnitt von 2,0. FC ADMIRA - RAPID WIEN 0:1 (0:1) Tor: 0:1 (20.) Kara. Gelbe Karten: Hjulmand, Kerschbaum, Aiwu, Maier bzw.", "Fountas, Kühbauer (Trainer), Schuster. Admira: Leitner - Maier, Aiwu, Rath, Auer - Tomic (67. Kronberger) - Starkl (46. Hausjell), Kerschbaum, Hjulmand (88. L. Malicsek), Hoffer - Breunig. Rapid: Gartler - Schick, Hofmann, Barac, Ullmann - Schuster, Petrovic - Fountas (86.", "Greiml), Knasmüllner (61. Demir), Ritzmaier - Kara (75. Kitagawa). Wie schnelllebig der Fußball geworden ist, zeigt sich beim Vergleich zum Saison-Kehraus vor einem Jahr: Vom 0:3 in der Südstadt standen nur drei Admiraner und vier Rapidler wieder in der Startelf.", "Nur noch sechs der elf Admiraner sind 370 Tage später noch beim Verein. Systemwechsel Beide Trainer hatten für den letzten Kraftakt in einem mühsamen Jahr nicht nur mit frischem Personal, sondern auch mit einem Systemwechsel geplant.", "Damir Buric setzte auf ein 4-3-3, Didi Kühbauer auf ein 4-2-3-1 ohne klassische Flügel, sondern mit den Spielmachern Christoph Knasmüllner und Marcel Ritzmaier an den Seiten. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Erwin „Jimmy“ Hoffer zeigte gleich, dass es für den Ex-Verein keine Geschenke gibt und stieg Thorsten Schick auf den Knöchel.  : Der Rechtsverteidiger ließ sich nicht bremsen, legte ein Solo hin und traf die Stange (9.).", "In Minute 16 rettete erneut Aluminium die Admira. Ein Stanglpass von Lion Schuster landete nur drei Meter vor dem Tor bei Ercan Kara, doch der Ball landete nur an der Latte.", "Rückkehrer Petrovic Die Hütteldorfer hatten mit dem wiedergenesenen Dejan Petrovic im Zentrum weiterhin ein Übergewicht und nach einem abgeblockten Freistoß auch viel zu viel Platz. Der deutlich motivierter als zuletzt auftretende Taxi Fountas flankte und Ercan Kara köpfelte unbedrängt zum 0:", "1 ein (20.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nach einem Eckball hätte ein Kara-Kopfball die frühe Vorentscheidung bedeuten können, weil die Hausherren ungefährlich blieben (29.).  :", "Ärgern musste sich Kühbauer nur über Gelb für Fountas und sah von Schiedsrichter Schüttengruber deshalb seine erste Verwarnung der Saison. Die zweite Hälfte verlief ausgeglichener. Die erste Admira-Chance gab es – wie auch sonst?", "– aus einer Standardsituation, ein Rath-Freistoß landete aus 20 Metern in der Mauer (60.). Andreas Leitner hielt das Schlusslicht im Spiel – gegen Kara und danach Fountas parierte der Schlussmann (62.).", "Nachdem auch Ritzmaier scheiterte, spielte die Admira erstmals eine Chance heraus, durch Marco Hausjell – drüber (80.). Kühbauer wollte mit Joker Leo Greiml und einer Dreierkette die drei Punkte verteidigen.", "Das sollte gelingen. SCHAUPLATZ GRAZ Sturms Erfolgsserie wurde prolongiert – das 3:0 über St. Pölten war der fünfte Liga-Sieg in Folge. Auch die neu formierte Defensivabteilung half wieder mit, in den jüngsten vier Partien gab es keinen Gegentreffer.", "STURM GRAZ - SKN ST. PÖLTEN 3:0 (1:0) Tore: 1:0 (29.) Jantscher, 2:0 (70.) Friesenbichler, 3:0 (77.) Balaj. Gelbe Karten: Ingolitsch, Wüthrich, Ilzer (Trainer). Sturm: Siebenhandl - Ingolitsch (83. Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (83.", "Jäger), Kiteishvili, Kuen (72. Ljubic) - Friesenbichler (71. Balaj), Jantscher (85. Huspek). St. Pölten: Riegler - Steinwender, Luan, Muhamedbegovic - Blauensteiner (81. Tanzmayr), Luxbacher (78. Asadi), R.", "Ljubicic, Schulz - Davies, Schmidt, Hugi (74. Schütz). Sturms Spieler verfügten deshalb nach den Erfolgen über eine kräftige Portion Selbstvertrauen.", "Der SKN, bei dem Luan nach langer Verletzungspause ein Comeback feierte, trat aber von Beginn an mutig auf und hatte die erste gefährliche Aktion durch Blauensteiner.", "Danach brachten aber die Sturm-Spieler Jantscher und Kuen mit Schüssen SKN-Goalie Riegler auf Betriebstemperatur. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Die Gastgeber übernahmen angetrieben von einem spielfreudigen Kiteishvili immer mehr das Kommando.", "Und der Georgier bediente in der 29.  Minute den ebenso in Hochform auftretenden Jantscher, der den Ball an Riegler vorbei unter die Latte legte. St. Pölten versteckte sich nicht, Schmidt und Davies nach Hugi-Pass bekamen vor der Pause gute Ausgleichschancen.", "Grazer Effizienz Die Niederösterreicher, die mit Pokorny auf den Mittelfeld-Regisseur verzichten mussten, begannen die zweite Hälfte wie sie die erste beendet hatten und machten zunächst das Spiel, schnürten die Steirer in der eigenen Hälfte ein.", "Luan vergab eine gute Möglichkeit. Eine spielerische Offenbarung war es von beiden Teams nicht. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Sturm rettete schließlich einmal mehr die Effizienz, Kuens Schuss wurde geblockt, Friesenbichler staubte ab (70.).", "Endgültig erledigt war die Angelegenheit als der eingewechselte Balaj nach Jantscher-Freistoß per Kopf traf (77.). Die Grazer sind damit zumindest bis heute Zweiter.", "SCHAUPLATZ HARTBERG Der TSV Hartberg hat ein von wenigen Erfolgserlebnissen in der eigenen Arena geprägtes Jahr mit einem Heimsieg abgeschlossen. Die Oststeirer setzten sich in der letzten Bundesliga-Runde vor der Winterpause am Samstag mit 1:0 (0:0) gegen Altach durch.", "TSV HARTBERG - SCR ALTACH 1:0 (0:0) Tor: 1:0 (83.) Rep. Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine. Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78. Kainz), Nimaga - Horvath (89.", "Gölles), Rep, Ertlthaler (70. Chabbi) - Tadic (89. Tijani). Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karic (62. Edokpolor) - Oum Gouet, Fischer, Wiss (46. Casar) - D. Nussbaumer (87. Maderner), Obasi, Stefel (78.", "Meilinger). 700 Kilometer sind es von Altach bis nach Hartberg. Um ausgeschlafen in der Steiermark anzukommen, nahmen die Vorarlberger den Flieger. Gleich nach Anpfiff fanden sie die erste Chance vor.", "Nussbaumer vergab unbedrängt vor Torhüter Swete (2.). © Bild: APA/RICHARD PURGSTALLER / RICHARD PURGSTALLER Es sollte nicht in dieser Tonart weitergehen, die Partie mutierte mehr zum Geduldspiel, zumindest bis zur letzten halben Stunde.", "Da wurde zunächst ein Treffer der Altacher zurecht wegen Abseits aberkannt. Besser machte es Hartberg. Horvath, oft nicht zu stoppen, setzte Rajko Rep ein. Der Slowene besorgte den Sieg (83.) und den Gästen eine spaßbefreite Heimreise.", "Denn diese erfolgte mit dem Mannschaftsbus." ],
  "articleContentTranslated" : [ "Viyanalılar 2020'de uzlaşmacı bir sonuç çıkardı. Sturm üst üste beşinci galibiyet aldı, Hartberg Altach'a karşı geç kazandı. Sturm Graz, Rapid ve TSV Hartberg Cumartesi günü Bundesliga'nın on ikinci turunda galibiyetler elde etti.", "Styrialılar kendi sahalarında SKN St. Pölten'e 3-0 galip geldi ve en az bir gün ikinci sıraya yükseldi. Hütteldorfer, sayılarla berabere kalan Styrialıların daha kötü gol farkından dolayı Admira'da 1-0'ın peşinde.", "SCHAUPLATZ SÜDSTADT Rapid'in serbest düşüşü durdu. Südstadt'ta ligin dibine karşı hak ettiği 1-0 galibiyet vardı. Admira, en son sonuçlar ve arka arkaya dokuzuncu başarının gösterdiği gibi Yeşillerin favori rakibi olmaya devam ediyor: 4: 1, 3: 0, 5: 0, 4: 3, 3: 0, 2: 0, 3: 0, 4 : 1, 1: 0.", "Avrupa Kupası ve ÖFB Kupası dışında kaldıktan sonra, Hızlı kışlar en az 2.0 puan ortalamasıyla ligde geçiyor. FC ADMIRA - RAPID WIEN 0: 1 (0: 1) Gol: 0: 1 (20.) Kara. Sarı kartlar: Hjulmand, Kerschbaum, Aiwu, Maier veya", "Çeşmeler, Kühbauer (eğitmen), kunduracı. Admira: Leitner - Maier, Aiwu, Rath, Auer - Tomic (67. Kronberger) - Starkl (46. Hausjell), Kerschbaum, Hjulmand (88. L. Malicsek), Hoffer - Breunig. Hızlı: Gartler - Schick, Hofmann, Barac, Ullmann - Schuster, Petrovic - Fountas (86.", "Greiml), Knasmüllner (61. Demir), Ritzmaier - Kara (75. Kitagawa). Futbolun ne kadar hızlı tempolu hale geldiği, bir yıl önceki sezonun taramasına kıyasla görülebilir: Südstadt'taki 0: 3'ten, ilk 11'de sadece üç Amiral ve dört Rapidler geri döndü.", "On bir Amiralden sadece altısı 370 gün sonra hala kulüpte. Sistem değişikliği Her iki eğitmen de sadece yeni personel ile değil, aynı zamanda zor bir yılda son güç gösterisi için bir sistem değişikliği planlamıştı.", "Damir Buric 4-3-3, Didi Kühbauer 4-2-3-1'e klasik bir kanat olmadan ama oyun kurucular Christoph Knasmüllner ve Marcel Ritzmaier ile oynadı. © Görsel:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER Erwin \"Jimmy\" Hoffer, eski kulüp için hediye olmadığını hemen gösterdi ve Thorsten Schick ayak bileğine bindi. : Sağ bek durdurulamadı, solo yaptı ve bara vurdu (9.).", "16. dakikada alüminyum yine Admira'yı kurtardı. Lion Schuster'den Stangl pası, Ercan Kara'da kaleye sadece üç metre mesafede indi, ancak top sadece üst direğe indi.", "Geri Dönenler Petrovic Merkezde iyileşen Dejan Petrovic ile, Hütteldorfer aşırı kilolu olmaya devam etti ve serbest vuruştan sonra çok fazla boşluk kaldı. Son çıkan Taksi Çeşmelerinden açıkça daha motive olanı geçti ve Ercan Kara kayıtsız şartsız 0'a yöneldi:", "1 a (20.). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Bir kornerden sonra, Kara kafa erken bir ön karar anlamına gelebilirdi çünkü ev sahibi takım güvenliydi (29.). :", "Kühbauer sadece Fountas için sarıdan rahatsız olmak zorunda kaldı ve bu nedenle hakem Schüttengruber'ın sezonla ilgili ilk uyarısını gördü. İkinci yarı daha eşitti. İlk Admira şansı oradaydı - başka nasıl?", "- Standart bir durumdan, 20 metreden (60.) duvara bir Rath serbest vuruşu düştü. Andreas Leitner oyunun sonunu korudu - kaleci Kara'yı ve ardından Fountas'ı (62.) savuşturdu.", "Ritzmaier de başarısız olduktan sonra, Admira ilk kez Marco Hausjell aracılığıyla bir şans oynadı - bunun üzerine (80.). Kühbauer üç noktayı Joker Leo Greiml ve üçlü bir zincirle savunmak istedi.", "Bu çalışmalı. SCHAUPLATZ GRAZ Sturm'un başarılı serisi uzadı - St. Pölten karşısında 3-0 galibiyet üst üste beşinci lig galibiyetiydi. Yeni kurulan savunma departmanı da yine yardımcı oldu, son dört maçta gol yoktu.", "FIRTINA GRAZ - SKN ST. PÖLTEN 3: 0 (1: 0) gol: 1: 0 (29.) Jantscher, 2: 0 (70.) Friesenbichler, 3: 0 (77.) Balaj. Sarı kartlar: Ingolitsch, Wüthrich, Ilzer (antrenör). Sturm: Siebenhandl - Ingolitsch (83. Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (83.", "Jäger), Kiteishvili, Kuen (72. Ljubic) - Friesenbichler (71.Balaj), Jantscher (85. Huspek). St. Pölten: Riegler - Steinwender, Luan, Muhamedbegovic - Blauensteiner (81.Tanzmayr), Luxbacher (78. Asadi), R.", "Ljubicic, Schulz - Davies, Schmidt, Hugi (74. kontaktör). Bu nedenle Sturm'un oyuncuları, başarılarından sonra büyük bir özgüvene sahipti.", "Luan'ın uzun bir sakatlık molasından sonra geri dönüşünü kutladığı SKN, başından beri cesur göründü ve Blauensteiner tarafından ilk tehlikeli eylemi gerçekleştirdi.", "Ancak fırtına oyuncuları Jantscher ve Kuen, SKN kalecisi Riegler'ı şutlarla çalışma sıcaklığına getirdi. © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Oyunbaz bir Kiteishvili tarafından yönlendirilen ev sahipleri, gittikçe artan bir şekilde komutayı devraldı.", "Gürcü oyuncu 29. dakikada yine en iyi formda olan Jantscher'a servis yaptı ve topu barın altında Riegler'ın yanından geçirdi. St. Pölten saklanmadı, Schmidt ve Davies, Hugi-Pass'tan sonra moladan önce eşitleme şansı buldu.", "Graz etkinliği Orta saha direktörü olmadan Pokorny ile idare etmek zorunda kalan Aşağı Avusturyalılar, ikinci yarıya birinci bitirdikleri ve ilk maçı yaptıkları için başladılar ve Styrialıları kendi yarılarında daralttılar.", "Luan iyi bir fırsatı kaçırdı. Her iki takımdan da şakacı bir açıklama değildi. © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Sturm sonunda bir kez daha verimlilikten tasarruf etti, Kuen'in atışı engellendi, Friesenbichler tozunu attı (70.).", "Konu nihayet yerine Balaj'ın Jantscher serbest vuruşundan (77.) sonra kafasına vurmasıyla çözüldü. Grazers en azından bu gün ikinci sırada.", "SCHAUPLATZ HARTBERG TSV Hartberg, kendi sahasında birkaç başarılı deneyimin damgasını vurduğu bir yılı ev sahibi bir galibiyetle bitirdi. Oststeirer, Cumartesi günü kış tatilinden önceki son Bundesliga turunda Altach'a 1-0 (0-0) galip geldi.", "TSV HARTBERG - SCR ALTACH 1: 0 (0: 0) Gol: 1: 0 (83.) Temsilci Sarı kartlar: Heil, Gollner, Ertlthaler veya hiç. Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78. Kainz), Nimaga - Horvath (89.", "Gölles), Rep, Ertlthaler (70. Chabbi) - Tadic (89. Tijani). Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karic (62. Edokpolor) - Oum Gouet, Fischer, Wiss (46. Casar) - D. Nussbaumer (87. Maderner), Obasi, Stefel (78. yüzyıl)", "Meilinger). Altach-Hartberg arası 700 kilometre. Vorarlbergers Steiermark'a iyi dinlenmiş bir şekilde varmak için uçağa bindi. Başlama vuruşundan hemen sonra ilk şanslarını buldular.", "Nussbaumer, kaleci Swete (2.) önünde koşulsuz olarak affetti. © Resim: APA / RICHARD PURGSTALLER / RICHARD PURGSTALLER Bu anahtarda devam etmemeli, oyun en azından son yarım saate kadar bir bulmacaya dönüştü.", "Altacher'in vuruşu, ofsayt nedeniyle haklı olarak reddedildi. Hartberg daha iyisini yaptı. Genellikle durdurulamayan Horvath, Rajko Rep kullandı. Sloven zaferi (83.) garantiledi ve misafirlere eve eğlencesiz bir yolculuk sağladı.", "Çünkü bu takım otobüsü ile yapıldı." ]
}