{
  "id" : "l9E7pzjj",
  "url" : "https://kurier.at/wirtschaft/karriere/volkskrankheit-videokonferenz-muedigkeit/401119266",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Volkskrankheit: Videokonferenz-Müdigkeit ",
  "articleTitleTranslated" : "Yaygın hastalık: video konferans yorgunluğu",
  "articleContent" : [ "Da ist es wieder, dieses leise Pingen. Die Erinnerung, dass die nächste Videokonferenz in Kürze beginnt. Die Maus bewegt sich wie automatisch zum Teilnahme-Button, noch ein letzter prüfender Blick in sein eigenes Kamerabild, ein letzter Kontrollblick, was alles im Hintergrund zu sehen ist.", "Und dann wird video-konferiert. Ein Meeting nach dem anderen, etliche Gesichter, die entweder übernatürlich groß auf dem Bildschirm erscheinen oder viel zu klein. Und noch eine Konferenz, und noch eine, und noch eine.", "Das ermüdet, belastet und kann zu Erschöpfungserscheinungen führen. Aber was macht das Konferieren am Bildschirm so mühsam? \"Das Problem der Videokonferenz-Müdigkeit ist auf mehreren Ebenen anstrengend.", "Und über allem steht die Konzentration“, erklärt Arbeiterkammer Arbeitspsychologin Johanna Klösch im KURIER-Gespräch. \"Durch schlechte Bild- und Tonqualität, wenn man nur Wortfetzen hört, hat man immer das Gefühl, nichts mitzubekommen.", "Das braucht viel Konzentration und löst Stress aus“, sagt Klösch. Dazu käme die eingeschränkte Wahrnehmung. In einem physischen Treffen arbeitet der Mensch unbewusst mit Mimik und Körpersprache, um die Situation einzuschätzen.", "Das fällt in Videokonferenzen weg, da man weniger wahrnimmt. So müsse man jede Person in jedem Feld einzeln betrachten, das bedeute auch mehr Informationen zu verarbeiten und verlangt mehr Konzentration.", "Das doppelte Problem Außerdem das doppelte Problem der dauernden Beobachtung: Einerseits fühlt man sich durch die anderen Teilnehmer konstant beobachtet und andererseits sieht man sich ständig im eigenen Feld selbst.", "\"Man kontrolliert seine eigenen Verhaltensweisen“, so die Arbeitspsychologin. \"Darüber hinaus ist kein Augenkontakt möglich“, man blickt entweder in die Kamera und sieht die anderen Teilnehmer nicht, oder blickt auf die anderen Teilnehmer, die nicht das Gefühl haben, das sie angesehen werden.", "\"Man sitzt in der Zwickmühle und wird unsicher“. Weitere Unsicherheiten entstehen durch die verzögerte Reaktion, da Menschen es gewohnt sind eine direkte Reaktion zu erhalten. Videokonferenzen verlangen mehr Aufmerksamkeit, Konzentration und provoziert Stress.", "Pausenregime Experten, wie der Arbeitsmediziner Karl Hochgatterer, raten an Tagen der Zoom-Marathons zu \"einem richtigen Pausenregime“, leichte nicht belastende Ernährung und kalorienarme Getränke.", "Auch die Arbeitspsychologin Klösch empfiehlt, nach 45 Minuten zehn bis 15 Minuten zu pausieren und dabei in die Ferne und nicht in den Computer schauen. Außerdem kann man sich durch gutes W-Lan und das Ausschalten des eigenen Bildes für sich selbst entlasten.", "Anderen tue man Gutes, in dem man einen neutralen Hintergrund wählt und Sitzungen klar strukturiert." ],
  "articleContentTranslated" : [ "İşte yine o sessiz tınlama. Bir sonraki video konferansın başlamak üzere olduğu hatırlatıcısı. Fare otomatik olarak katılım düğmesine hareket eder, kendi kamera görüntüsüne son bir kez bakar, arka planda ne görülebileceğini son bir kez kontrol eder.", "Ve sonra video konferans var. Birbiri ardına karşılaşma, ekranda ya olağanüstü büyük ya da çok küçük görünen bir dizi yüz. Ve başka bir konferans, bir diğeri ve bir başkası.", "Bu yorulur, strese neden olur ve bitkinlik belirtilerine yol açabilir. Peki, ekranda konferansı bu kadar sıkıcı yapan nedir? \"Video konferans yorgunluğu sorunu birçok düzeyde streslidir.", "Ve konsantrasyon çok önemlidir, ”diye açıklıyor Çalışma Odası ve mesleki psikolog Johanna Klösch, KURIER ile yaptığı röportajda. \"Zayıf görüntü ve ses kalitesi nedeniyle, yalnızca sözcük parçalarını duyuyorsanız, her zaman hiçbir şey duymadığınızı hissedersiniz.", "Bu çok fazla konsantrasyon gerektirir ve strese neden olur ”diyor Klösch. Ayrıca sınırlı bir algı olacaktır. Fiziksel bir toplantıda kişi, durumu değerlendirmek için bilinçsizce yüz ifadeleri ve beden diliyle çalışır.", "Daha az fark ettiğiniz için bu, video konferanslarda bir sorun değildir. Bu yüzden, her bir alandaki her kişiye ayrı ayrı bakmanız gerekir, bu aynı zamanda daha fazla bilgi işlemek ve daha fazla konsantrasyon gerektirir.", "Çifte problem Ek olarak, sürekli gözlemin çifte problemi: Bir yandan diğer katılımcılar tarafından sürekli gözlemlendiğinizi hissediyorsunuz, diğer yandan da sürekli kendinizi kendi alanınızda görüyorsunuz.", "Meslek psikoloğu \"Kendi davranışınızı kontrol edersiniz\" diyor. \"Ayrıca göz teması mümkün değil\" ya kameraya bakıp diğer katılımcıları görmüyorsunuz ya da onlara baktığını hissetmeyen diğer katılımcılara bakıyorsunuz. niyet.", "\"Bir ikilem içinde oturuyorsunuz ve güvensiz hale geliyorsunuz.\" İnsanlar doğrudan tepki almaya alıştıkları için gecikmiş tepkiden daha fazla güvensizlik ortaya çıkıyor.Video konferansları daha fazla dikkat, konsantrasyon gerektirir ve strese neden olur.", "İşyeri hekimi Karl Hochgatterer gibi ara rejim uzmanları, Zoom maratonlarının olduğu günlerde \"uygun bir mola rejimi\", hafif, stressiz diyet ve düşük kalorili içecekler tavsiye ediyorlar.", "Meslek psikoloğu Klösch ayrıca 45 dakikadan sonra 10-15 dakika ara vermeyi ve bilgisayara değil mesafeye bakmayı tavsiye ediyor. Ek olarak, iyi bir WiFi ile kendinizi rahatlatabilir ve kendi görüntünüzü kapatabilirsiniz.", "Tarafsız bir arka plan seçerek ve toplantıları net bir şekilde yapılandırarak başkalarına iyilik yaparsınız." ]
}