{
  "id" : "l9jRhO9R",
  "url" : "https://kurier.at/politik/inland/kaufhaus-oesterreich-spoe-hat-ministeranklage-fertiggestellt/401197541",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T11:31:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959281/20210223-ABD0041-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Kaufhaus Österreich\":  SPÖ hat Ministeranklage fertiggestellt",
  "articleTitleTranslated" : "\"Avusturya Mağazası\": SPÖ bakanlık iddianamesini tamamladı",
  "articleContent" : [ "Wirtschaftsministerin Schramböck soll 1,3 Mio. Euro verschwendet haben - Vorwurf der Untreue im Raum. Die SPÖ hat ihre angekündigte Ministeranklage gegen Wirtschaftsministerin Margarete Schramböck (ÖVP) fertiggestellt.", "Grund dafür ist das Debakel rund um das von der Regierung initiierte \"Kaufhaus Österreich\". Dieses hätte dem Einzelhandel im Corona-Lockdown helfen sollen, Waren im Netz zu veräußern. Die rund 1,3 Mio.", "Euro teure Plattform wurde allerdings kaum genutzt, bereits zum Launch gab es Häme etwa wegen absurder Suchergebnisse. Eingebracht werden soll die Ministeranklage bei der Nationalratssitzung in der kommenden Woche.", "\"Schramböck hat beim Projekt 'Kaufhaus Österreich' gegen den Haushaltsgrundsatz der Effizienz grob mehrfach verstoßen\", lautet eine der darin enthaltenen politischen Begründungen für diesen Schritt.", "Zudem wird darin vermutet, dass die Ministerin gegen die Bestimmungen des Bundesvergabegesetzes vorsätzlich oder grob fahrlässig verstoßen haben könnte, sei der Auftrag für die Errichtungskosten von 600.000 Euro doch auszuschreiben gewesen.", "Auch eine strafrechtliche Dimension könnte das gescheiterte Projekt nach Ansicht der SPÖ haben.", "Durch das Unterlassen einer zwingend vorgesehen rechtlichen Prüfung vor der Auftragserteilung, die mangelnde Aufsicht über das Projekt und die Missachtung bestehender Gesetze in der Projektumsetzung sei eine erhebliche Schädigung des Vermögens der Republik - mehr als 300.000 Euro - verursacht worden, heißt es in der Anklage.  ", "Damit könnte der Tatbestand der Untreue erfüllt sein. © Bild: APA - Austria Presse Agentur Zuständig für eine Ministeranklage ist der Verfassungsgerichtshof (VfGH).", "Durch den Antrag auf Ministeranklage will der stellvertretende SPÖ-Klubobmann Jörg Leichtfried im Parlament \"noch einmal ausführlich diese sündteure Steuergeldverschwendung durchleuchten\".", "Er zeigt sich gegenüber der APA vor allem gespannt, ob die Grünen die Prüfung durch den VfGH blockieren werden oder nicht. Misstrauensanträgen der Opposition gegen ÖVP-Minister hatte die Regierungspartei zuletzt nicht zugestimmt." ],
  "articleContentTranslated" : [ "Ekonomi Bakanı Schramböck'ün bölgede sadakatsizlik iddiasıyla 1,3 milyon avroyu boşa harcadığı söyleniyor. SPÖ, Ekonomi Bakanı Margarete Schramböck (ÖVP) aleyhine açıklanan bakanlık iddianamesini tamamladı.", "Bunun nedeni, hükümetin başlattığı \"Avusturya Mağazası\" nı çevreleyen fiyaskodur. Bu, Corona kilitlemesindeki perakendecilerin çevrimiçi olarak mal satmalarına yardımcı olmalıydı. Yaklaşık 1,3 milyon", "Bununla birlikte, euro pahalı platformu neredeyse hiç kullanılmadı ve lansmanda bile saçma arama sonuçları nedeniyle kötülük vardı. Bakanlık suçlaması önümüzdeki hafta Ulusal Konsey toplantısında tanıtılacak.", "\"Schramböck, 'Kaufhaus Österreich' projesinde bütçe verimliliği ilkesini birkaç kez büyük ölçüde ihlal etti\", burada yer alan bu adımın siyasi nedenlerinden biridir.", "Buna ek olarak, 600.000 avroluk inşaat maliyetleri için sözleşmenin ihale edilmesi gerekiyorsa, bakanın Federal Satın Alma Yasasının hükümlerini kasıtlı veya ağır ihmal sonucu ihlal etmiş olabileceği varsayılmaktadır.", "SPÖ'ye göre, başarısız olan projenin ceza hukuku boyutu da olabilir.", "İddianamede, sipariş verilmeden önce zorunlu bir hukuki inceleme yapılmaması, proje üzerinde denetim eksikliği ve projenin uygulanmasında mevcut yasaların göz ardı edilmesinin cumhuriyetin varlıklarına - 300 bin avrodan fazla - ciddi zararlar verdiği belirtildi.", "Bu bir aldatma eylemi oluşturabilir. © Resim: APA - Avusturya Basın Ajansı Bakanlık suçlamasından Anayasa Mahkemesi (VfGH) sorumludur.", "Bakanlık iddianamesi başvurusuyla birlikte, SPÖ kulüp başkan yardımcısı Jörg Leichtfried, parlamentodaki \"bu aşırı pahalı vergi parası israfını incelemek\" istiyor.", "Yeşillerin VfGH'nin incelemesini engelleyip engellemeyeceği konusunda APA konusunda özellikle heyecanlı. İktidar partisi, muhalefetin ÖVP bakanlarına yönelik gensoru önergelerini yakın zamanda onaylamadı." ]
}