{
  "id" : "L9yJPB4w",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-bei-diskonter-um-59-cent/401162331",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T14:24:29Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4879722/ffp2-mask-5590112_1920.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FFP2-Masken ab 59 Cent erhältlich",
  "articleTitleTranslated" : "FFP2 maskeleri 59 sentten temin edilebilir",
  "articleContent" : [ "Ab Montag (25. Jänner) muss beim Einkaufen verpflichtend eine FFP2-Maske getragen werden und nicht mehr nur irgendein Mund-Nasen-Schutz.", "Der Diskonter Hofer sowie der Rewe-Konzern (Billa, Merkur, Penny, Bipa, Adeg) verkaufen die sogenannten \"Filtering Face Piece\"-Masken der Schutzkategorie 2 ab morgen, Donnerstag, zum Tiefpreis von 59 Cent per Stück.", "Bei Spar gebe es noch keinen Preis für die Masken, teilte eine Sprecherin auf APA-Anfrage mit. Gekauft werden dürfen haushaltsübliche Mengen von maximal 5 Stück pro Kundin bzw. Kunde bei der Einzelpackung und einem Stück pro 10er-Packung, gaben Hofer sowie Rewe am Mittwoch in Aussendungen bekannt.", "Für laufende Nachlieferungen ab dem 25.  Jänner sei gesorgt, so Hofer. In den Handelsfirmen des Rewe-Konzerns werden den Angaben zufolge FFP2-Masken ausschließlich aus österreichischer Produktion, etwa von Hygiene Austria, angeboten.", "Der Nationalrat plant in seiner heutigen Sitzung, FFP2-Masken von der Mehrwertsteuer zu befreien.  " ],
  "articleContentTranslated" : [ "25 Ocak Pazartesi gününden itibaren alışveriş yaparken bir FFP2 maskesi takılmalıdır ve artık herhangi bir ağız ve burun koruması kullanılmamalıdır.", "İndirimciler Hofer ve Rewe grubu (Billa, Merkur, Penny, Bipa, Adeg) yarın Perşembe'den itibaren koruma kategorisi 2'nin sözde \"Filtreli Yüz Parçası\" maskelerini 59 sentlik düşük bir fiyata satıyorlar.", "APA'nın talebi üzerine bir sözcü, Spar'da maskeler için hala bir fiyat olmadığını söyledi. Tekli paketler için müşteri başına maksimum 5 ürün ve 10'luk paket başına bir öğe olan ev miktarları, Çarşamba günü Hofer ve Rewe'yi postalarda duyurdu.", "Hofer, 25 Ocak'tan itibaren sürekli teslimatların sağlanacağını söyledi. Bilgiye göre, FFP2 maskeleri, Rewe Group'un ticaret şirketlerinde yalnızca Avusturya üretimi, örneğin Hygiene Austria tarafından sunulmaktadır.", "Ulusal Konsey bugünkü oturumunda FFP2 maskelerini KDV'den muaf tutmayı planlıyor." ]
}