{
  "id" : "lAAVu4kt",
  "url" : "https://sport.orf.at/stories/3071091/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:07:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem erhielt „Weihnachtsgeschenk“",
  "articleTitleTranslated" : "Thiem bir \"Noel hediyesi\" aldı",
  "articleContent" : [ "So schwierig im auslaufenden Jahr die Umstände aufgrund der Pandemie waren, so erfolgreich war die Saison für Thiem. „Wir blicken auf ein kurioses Jahr zurück, doch aus sportlicher Sicht verlief 2020 für mich echt sensationell.", "Mit dem Einzug ins Endspiel der Australian Open hatte ich die Saison begonnen, mit dem Finale beim Masters in London das Jahr abgeschlossen“, resümierte der Niederösterreicher sein Tennisjahr am Heiligen Abend in seinem Blog.", "„Mein Titel Mitte September bei den US Open überstrahlte natürlich alles.", "In New York konnte ich mir mit dem ersten Grand-Slam-Titel meinen Kindheitstraum erfüllen – unbeschreibliche Momente“, so Thiem.Von Tiffany nach Lichtenwörth Der Pokal für seinen Debüterfolg auf höchster Ebene hat allerdings für den Weg von New York nach Lichtenwörth lange gebraucht.", "„Erst seit wenigen Tagen steht der ‚Silber-Schatz‘ in meinem Wohnzimmer – drei Monate nach meinem Final-Sieg gegen Alexander Zverev traf der Pokal endlich in Österreich ein.", "Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an, ein eigener Sicherheitsdienst übergab mir das Schmuckstück persönlich in Lichtenwörth.", "Großes Kino! “, berichtete Thiem.", "„Mein schönstes Weihnachtsgeschenk unter dem Christbaum ist heuer der US-Open-Pokal.“ Zweiter Major-Titel das große Ziel Der Pokal macht auch Lust auf mehr, wobei Thiem einen Triumph bei einem der vier großen Turniere sogar Platz eins in der ATP-Weltrangliste vorziehen würde.", "„Ich will einen weiteren Grand Slam holen, das hat für mich oberste Priorität. Nummer eins zu werden, steht auf meiner Liste ebenfalls ganz oben. Doch ein weiterer Major-Sieg zählt in meinem persönlichen Ranking fast mehr“, schrieb der Weltranglistendritte.", "Dafür trainiert der 27-Jährige auch während der Weihnachtsfeiertage. Es gilt, an der Kondition zu arbeiten, nach Silvester geht es wieder intensiver auf den Tennisplatz. Für 13.  Jänner plant Thiem die Reise nach Melbourne, wo nach einer Quarantäne der erste Saisonhöhepunkt ansteht.", "Am 8. Februar beginnen die Australian Open, wo Thiem heuer erst im Finale Novak Djokovic in fünf Sätzen unterlegen war." ],
  "articleContentTranslated" : [ "İçinde bulunduğumuz yıl yaşanan salgın nedeniyle koşullar ne kadar zor olsa da, sezon da Thiem için başarılı geçti. “Meraklı bir yıla bakıyoruz, ancak spor açısından 2020 benim için gerçekten sansasyoneldi.", "Sezona Avustralya Açık finaline girerek başladım ve yılı Londra'daki Masters'da finallerle kapattım ”, Aşağı Avusturya tenis yılını Noel arifesinde kendi blogunda özetledi.", "“Eylül ortasında ABD Açık'ta şampiyonluğum doğal olarak her şeyi geride bıraktı.", "New York'ta çocukluk hayalimi ilk Grand Slam unvanıyla gerçekleştirebildim - tarif edilemeyen anlar ”dedi Thiem, Tiffany'den Lichtenwörth'e En üst düzeydeki ilk başarısının ödülünün New York'tan Lichtenwörth'e gelmesi uzun zaman aldı.", "“'Gümüş hazine' oturma odamda ancak birkaç gündür - Alexander Zverev'e karşı son galibiyetimden üç ay sonra, kupa nihayet Avusturya'ya ulaştı.", "Manhattan'daki Fifth Avenue'deki ünlü kuyumcu Tiffany, titizlikle kupanın bir kopyasını yaptı ve bir güvenlik servisi de Lichtenwörth'te şahsen bana mücevher parçasını verdi.", "Büyük sinema! \", Bildirildi Thiem.", "\"Bu yıl Noel ağacının altındaki en iyi Noel hediyem ABD Açık Kupası.\" İkinci büyük şampiyonluk, büyük hedef Kupa, Thiem'in ATP dünya sıralamasında bir numara olan dört büyük turnuvadan birini kazanmasıyla daha fazlasını istemenizi de sağlıyor. tercih ederdim.", "\"Bir Grand Slam daha kazanmak istiyorum, bu benim önceliğim. Bir numara olmak da listemde üst sıralarda yer alıyor. Ancak kişisel sıralamamda bir başka büyük galibiyet neredeyse daha fazla önemli ”diye yazdı dünyadaki üçüncü.", "27 yaşındaki çocuk, Noel tatillerinde de bunun için eğitim görüyor. Dayanıklılığınız üzerinde çalışmak önemlidir, Yılbaşı gecesinden sonra tenis kortuna daha yoğun bir şekilde dönebilirsiniz. 13 Ocak için Thiem, sezonun ilk önemli noktasının karantinadan sonra gerçekleşeceği Melbourne'a bir gezi planlıyor.", "Avustralya Açık, Thiem'in Novak Djokovic'e finalde beş sette mağlup olduğu 8 Şubat'ta başlayacak." ]
}