{
  "articleContent" : [ "Ihr neuer Heimatroman ist auch ein Corona-Roman. Juli Zeh siedelt ihn ein paar Kilometer entfernt vom fiktiven Ort Unterleuten an, im fiktiven Ort Bracken, 285 Einwohner. Dort stellt sich der Nachbar so vor: „Ich bin der Dorf-Nazi.“ Aha, die anderen sind bloß Rassisten.", "Trotzdem sind in „Über Menschen“, alle grantiger, hilfsbereiter, menschlicher als in „Unterleuten“. Da geht nichts mit Schwarz-Weiß, sagt ein Schwuler mit Cannabisfeld. Auch ihn gibt’s hier (während in der Nähe das Horst-Wessel-Lied gesungen wird).", "Es soll irritieren: Der „Dorf-Nazi“ bringt Dora am nächsten Tag ein Geschenk, seine zwei Zinnsoldaten, die er in der Kindheit bemalt hat. Was soll man da machen? Die Polizei rufen? Sich bedanken? Wieder auswandern?", "Juli Zeh unterhält bestens, auch mittels Karikaturen. Es ist Unterhaltung, die offen sagt: Ein reiches Land leistet sich eine Gegend ohne Ärzte, ohne Schule, ohne Kindergarten, ohne Busstation ... „Hat Deutschland die AfD beim Universum bestellt und bekommen?", "“ Foto oben: Juli Zeh mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier Juli Zeh: „Über Menschen“ Luchterhand Verlag. 416 Seiten. 22,90 Euro" ],
  "articleContentTranslated" : [ "Yeni vatan romanınız da bir Corona romanı. Juli Zeh, onu 285 nüfuslu kurgusal Bracken kasabasına, kurgusal Unterleuten kasabasından birkaç kilometre uzağa yerleştirir. Orada komşu kendini şöyle tanıtıyor: \"Ben köy Nazi'yim.\" Aha, diğerleri sadece ırkçı.", "Yine de \"Über Menschen\" de herkes \"Unterleuten\" de olduğundan daha huysuz, daha yardımsever ve daha insan. Siyah beyaz hiçbir şey işe yaramaz, diyor esrar tarlası olan eşcinsel bir adam. Ayrıca burada da mevcuttur (Horst Wessel şarkısı yakınlarda söylenirken).", "Sinir bozucu olması gerekiyordu: Ertesi gün “köy Nazi” Dora'ya çocukluğunda resmettiği iki teneke askeriyle bir hediye getiriyor. Orada ne yapmalısın? Polisi mi arıyorsun? Teşekkür? Yine mi göç edeceksin?", "Juli Zeh, karikatürlerin de yardımıyla çok eğlenceli. Açıkça söylenen eğlencedir: Zengin bir ülke doktorsuz, okulsuz, kreşsiz, otobüs durağı olmayan bir alanı karşılayabilir ... “Almanya Universum'dan AfD sipariş etti ve aldı mı?", "\"Yukarıdaki fotoğraf: Juli Zeh, Alman Federal Cumhurbaşkanı Frank-Walter Steinmeier ile Temmuz Zeh:\" İnsanlar hakkında \"Luchterhand Verlag. 416 sayfa. 22.90 Euro" ],
  "articleId" : "LaCFzmRB",
  "articleTitle" : "Juli Zeh und der „Dorf-Nazi“, der sein Spielzeug verschenkte",
  "articleTitleTranslated" : "Juli Zeh ve oyuncaklarını veren \"köy Nazi\"",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "LaCFzmRB",
  "imageCopyright" : "EPA/FELIPE TRUEBA",
  "imageUrl" : "https://image.kurier.at/images/original/5948526/46-109508119.jpg",
  "publishedOn" : "2021-04-02T14:30:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/buch/juli-zeh-und-der-dorf-nazi-der-sein-spielzeug-verschenkte/401339109"
}