{
  "id" : "lAe2xFjp",
  "url" : "https://kurier.at/kultur/parasite-regisseur-bong-joon-ho-wird-jury-praesident-in-venedig/401157285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:16:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874352/46-159386015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Parasite\"-Regisseur Bong Joon-ho wird Jury-Präsident in Venedig",
  "articleTitleTranslated" : "\"Parasite\" yönetmeni Bong Joon-ho Venedik'te jüri başkanı oldu",
  "articleContent" : [ "Bei der 78.  Ausgabe der Filmfestspiele Venedig werden die Hauptpreise des Wettbewerbs von einer internationalen Jury unter der Leitung des südkoreanischen Regisseurs Bong Joon-ho verliehen. Dies teilte die Biennale in Venedig am Freitag mit.", "Das Festival findet von 1. bis 11.  September statt. Größter Erfolg des 51-jährigen Südkoreaners war der Spielfilm \"Parasite\", für den er im Rahmen der Oscarverleihung 2020 mit den Preisen für den Besten Film, die Beste Regie und das Beste Originaldrehbuch ausgezeichnet wurde.", "\"Bong Joon-ho ist einer der innovativsten Stimmen des Weltkinos. Ich bin ihm sehr dankbar, dass er seine Leidenschaft für das Kino in den Dienst unseres Festivals gestellt hat\", kommentierte Festivaldirektor Alberto Barbera." ],
  "articleContentTranslated" : [ "78. Venedik Film Festivali'nde, yarışmanın ana ödülleri Güney Koreli yönetmen Bong Joon-ho'nun yönetiminde uluslararası bir jüri tarafından verilecek. Bu Cuma günü Venedik Bienali tarafından duyuruldu.", "Festival 1-11 Eylül tarihleri arasında gerçekleşecek. 51 yaşındaki Güney Koreli'nin en büyük başarısı, 2020 Akademi Ödülleri'nde En İyi Film, En İyi Yönetmen ve En İyi Özgün Senaryo ödüllerini aldığı uzun metrajlı film \"Parasite\" oldu.", "Festival direktörü Alberto Barbera, \"Bong Joon-ho, dünya sinemasının en yenilikçi seslerinden biridir. Sinemaya olan tutkusunu festivalimizin hizmetine sunduğu için ona minnettarım\" dedi." ]
}