{
  "id" : "LAFMaJSM",
  "url" : "https://kurier.at/sport/maradona-in-neapel-messias-der-fans-freund-der-mafia/401111022",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maradona in Neapel: Messias der Fans, Freund der Mafia",
  "articleTitleTranslated" : "Napoli'deki Maradona: Taraftarların Mesih'i, Mafya'nın arkadaşı",
  "articleContent" : [ "Diego Maradona führte SSC Napoli zu Titeln und gab der Stadt ein völlig neues Selbstbewusstsein. Ciao, Diego. Neapel weint. Diego Maradona kam 1984 als Messias und als teuerster Spieler der Welt in die ärmste Stadt Italiens.", "Finanziert von Geldern der Mafia. Er führte SSC Napoli, bis dahin mehr Abstiegskandidat als Titelanwärter, zweimal zum Scudetto (1987, 1990) und gab den stolzen Neapolitanern ein völlig neues Selbstwertgefühl.", "Bis dahin von den Fans der Klubs aus dem Norden als „stinkende Affen, die sich endlich einmal waschen sollten“ verhöhnt, konnten sie es Juventus, Milan oder Inter endlich zeigen. Auch in Europa bestieg man im UEFA-Cup den Thron (1989). © Bild:", "EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: REUTERS / YARA NARDI © Bild: EPA / CIRO FUSCO © Bild:", "EPA / CIRO FUSCO © Bild: EPA / CIRO FUSCO © Bild: EPA / ANSA © Bild: EPA / ANSA © Bild: APA/AFP/BON ISHIKAWA / BON ISHIKAWA © Bild:", "EPA / CIRO FUSCO Schon nach dem ersten Meistertitel bat Maradona Napoli-Präsident Corrado Ferlaino, ihn zu verkaufen, wie Regisseur Asif Kapadia in seinem Dokumentarfilm „Diego Maradona“ herausarbeitet.  :", "Der Ruhm erdrückte ihn, die Abhängigkeit von der Mafia wurde unüberwindbar. Carmine Giuliano, führender Mafioso, wurde sein Freund und Untergang. Die Mafia hatte, was Maradona brauchte: Frauen und Kokain.", "Nach dem Spiel am Sonntag feierte man drei Tage durch, ehe man sich schön langsam auf den kommenden Sonntag vorbereitete. Maradona wurde in göttliche Sphären erhoben und 1991 als Teufel in die Verdammnis geschickt.", "Weil er 1990 bei der WM in Italien mit Argentinien die Azzurri ausgerechnet in Neapel aus dem Turnier kickte. Maradona war bitter enttäuscht, dass die Neapolitaner nicht zu ihm und Argentinien, sondern zu Italien hielten.", "Das Tischtuch war zerrissen. Bei einem Lokalaugenschein in Neapel 2017, also 30 Jahre nach dem ersten Titel, wurden ein paar österreichische Fußballfans Zeugen der Omnipräsenz des Argentiniers.", "Vor dem Stadion wurden Trikots, Schals und Pullover von Maradona feilgeboten, Hauswände waren mit seinem Konterfei bepinselt. © Bild: Privat © Bild: Privat © Bild: Privat © Bild: Privat Der Taxifahrer, selbst ein Napoli-Ultra, brachte es auf den Punkt:", "„Wir werden nie vergessen, was Diego für die Stadt gemacht hat“: Trauer auch in Wien.  “ Ein Fan ehrt Maradona bei der Botschaft am Lugeck. © Bild: M. Feurer" ],
  "articleContentTranslated" : [ "Diego Maradona, SSC Napoli'yi şampiyonluklara götürdü ve şehre yepyeni bir benlik duygusu verdi. Ciao, Diego. Napoli ağlıyor. Diego Maradona, 1984 yılında İtalya'nın en fakir şehrine mesih ve dünyanın en pahalı oyuncusu olarak geldi.", "Mafya fonlarıyla finanse edildi. SSC Napoli'yi o zamana kadar şampiyonluk yarışmacısından çok küme düşme adayı olarak iki kez Scudetto'ya (1987, 1990) götürdü ve gururlu Neapolitans'a tamamen yeni bir özgüven verdi.", "O zamana kadar, kuzeydeki kulüplerin hayranları tarafından \"nihayet kendilerini yıkaması gereken kokuşmuş maymunlar\" olarak alay edilenler, sonunda Juventus, Milan veya Inter'e gösterebildiler. Avrupa'da da UEFA Kupası'nda (1989) tahta çıktılar. © Görsel:", "EPA / CESARE ABBATE © Görüntü: EPA / CESARE ABBATE © Görüntü: EPA / CESARE ABBATE © Görüntü: EPA / CESARE ABBATE © Görüntü: EPA / CESARE ABBATE © Görüntü: EPA / CESARE ABBATE © Görüntü: REUTERS / YARA NARDI © Görüntü: EPA / CIRO FUSCO © Görsel:", "EPA / CIRO FUSCO © Görüntü: EPA / CIRO FUSCO © Görüntü: EPA / ANSA © Görüntü: EPA / ANSA © Görüntü: APA / AFP / BON ISHIKAWA / BON ISHIKAWA © Görüntü:", "EPA / CIRO FUSCO Yönetmen Asif Kapadia'nın \"Diego Maradona\" adlı belgeselinde açıkladığı gibi, Maradona ilk şampiyonluk unvanından sonra bile Napoli Başkanı Corrado Ferlaino'dan onu satmasını istedi. :", "Şöhret onu alt etti ve mafyaya olan bağımlılığı aşılmaz hale geldi. Mafioso'nun lideri Carmine Giuliano, onun arkadaşı ve düşüşü oldu. Mafya, Maradona'nın ihtiyaç duyduğu şeye sahipti: kadınlar ve kokain.", "Pazar günkü maçtan sonra, önümüzdeki Pazar için yavaş yavaş hazırlanmadan önce üç gün boyunca kutlama yaptılar. Maradona ilahi alanlara yükseltildi ve 1991'de şeytan olarak lanetlenmeye gönderildi.", "Çünkü Azzurri'yi, Arjantin ile İtalya'da 1990 Dünya Kupası'nda Napoli'deki turnuvadan attı. Maradona, Neapolitans'ın kendisi ve Arjantin'in yanında değil, İtalya'nın yanında olmasından dolayı büyük bir hayal kırıklığına uğradı.", "Masa örtüsü yırtılmıştı. İlk şampiyonluğun 30 yıl geçmesinden 30 yıl sonra, 2017'de Napoli'de yapılan yerel bir teftişte, birkaç Avusturyalı futbol taraftarı Arjantinlilerin her yerde bulunuşuna tanık oldu.", "Stadyumun önünde Maradona formaları, atkıları ve kazakları satışa sunuldu ve evin duvarları onun resmiyle boyandı. © resim: özel © resim: özel © resim: özel © resim: özel Kendisi Napoli Ultra olan taksi şoförü şu noktaya geldi:", "“Diego'nun şehir için yaptıklarını asla unutmayacağız”: Viyana'da da yas. “Bir hayran, Lugeck'teki büyükelçilikte Maradona'yı onurlandırıyor. © Görsel: M. Feurer" ]
}