{
  "id" : "lAFx5ark",
  "url" : "https://kurier.at/wirtschaft/boeing-zeigt-rivalen-airbus-bei-eu-flugsicherheitsagentur-an/401205883",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1204698/airbus-a350.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Boeing zeigt Rivalen Airbus bei EU-Flugsicherheitsagentur an",
  "articleTitleTranslated" : "Boeing, rakibi Airbus'ı AB uçuş güvenliği ajansına bildirdi",
  "articleContent" : [ "Die US-Fluggesellschaft Boeing hat ihren europäischen Rivalen Airbus bei der Europäischen Agentur für Flugsicherheit (EASA) angezeigt. Der Kraftstofftank, der die Reichweite des Langstrecken-Airbus A321XLR erhöhen soll, berge \"viele potenzielle Gefahren\", teilte Boeing am Dienstag mit.", "Die Kritik richtet sich gegen das Hauptmarketingargument des Typs A321XLR, der mit dem Kerosintank im Rumpf weiter fliegen soll als jedes andere Flugzeug mit nur einem Mittelgang. In den meisten Maschinen wird der Treibstoff größtenteils in den Flügeln mitgeführt.", "Boeing führte daher Risiken an, wenn ein Jet von der Landebahn abkommen sollte oder das Fahrwerk bei der Landung versage. Airbus will Problem lösen Airbus zeigte sich zuversichtlich, das Problem zu lösen.", "\"Öffentliche Konsultationen sind Teil eines Flugzeugentwicklungsprogramms\", sagte ein Airbus-Sprecher. Alle aufgeworfenen Fragen würden gemeinsam mit den Aufsichtsbehörden angegangen.", "Das Airbus-Konzept erregte bereits die Aufmerksamkeit der EASA: Im Jänner erklärte die Luftfahrtbehörde, dass sie besondere Bedingungen auferlegen würde, um die Sicherheit der Passagiere zu gewährleisten.", "\"Ein integraler Rumpftank, der einem externen Feuer ausgesetzt ist, kann ohne angemessenen Schutz den Passagieren nicht genug Zeit geben, das Flugzeug sicher zu verlassen\", hieß es." ],
  "articleContentTranslated" : [ "ABD havayolu şirketi Boeing, Avrupalı rakibi Airbus'ı Avrupa Havacılık Güvenliği Ajansı'na (EASA) bildirdi. Boeing Salı günü yaptığı açıklamada, uzun mesafeli Airbus A321XLR'nin menzilini artırması beklenen yakıt deposunun \"birçok potansiyel tehlike\" içerdiğini söyledi.", "Eleştiri, gövdedeki gazyağı tankı ile tek bir merkezi koridoru olan diğer tüm uçaklardan daha uzağa uçtuğu söylenen A321XLR'nin ana pazarlama argümanına yönelik. Çoğu uçakta yakıtın çoğu kanatlarda taşınır.", "Boeing, bu nedenle, bir jetin pistten çıkması veya iniş sırasında iniş takımlarının başarısız olması durumunda risklere işaret etti. Airbus sorunu çözmek istiyor Airbus, sorunu çözeceğinden emin.", "Bir Airbus sözcüsü, \"Kamu istişareleri bir uçak geliştirme programının parçasıdır\" dedi. Ortaya çıkan tüm konular, düzenleyicilerle birlikte ele alınacaktır.", "Airbus konsepti şimdiden EASA'nın dikkatini çekti: Ocak ayında havacılık otoritesi, yolcuların güvenliğini sağlamak için özel koşullar getireceğini duyurdu.", "\"Harici bir yangına maruz kalan entegre bir gövde tankı, yolculara yeterli koruma olmadan uçaktan güvenli bir şekilde çıkmaları için yeterli zaman veremez\" dedi." ]
}