{
  "id" : "LAUJl5Qb",
  "url" : "https://www.derstandard.at/story/2000124648593/gernot-bluemels-notebook-ein-laptop-der-nicht-existierte-ging-spazieren?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T09:05:31Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gernot Blümels Notebook: Ein Laptop, der nicht existierte, ging spazieren",
  "articleTitleTranslated" : "Gernot Blümel'in defteri: Var olmayan bir dizüstü bilgisayar yürüyüşe çıktı",
  "articleContent" : [ "Was ist es: Flach, rechteckig, meist schwarz oder silbrig-grau, hat eine flächenbündig integrierte Tastatur, lässt sich aufklappen, auch schreddern – theoretisch –, und Finanzminister haben daran keine gute Erinnerung?", "Genau. Der Laptop. Jenes standortunabhängig einsetzbare Universalgerät, das seit den späten Achtzigerjahren seinen Siegeszug durch die sich digitalisierende Welt angetreten hat.", "Es gibt sie hochauflösend, klapprig, klobig, schlank oder besonders leistungsstark – und jenes Modell von Gernot Blümel, das in Österreich langsam Kultstatus erlangt: der Laptop, der zuerst nicht existierte – und dann auch noch verschwand.", "Aber lassen wir die Wunder der Reihe nach geschehen: Im Juni des Vorjahres saß Blümel im Ibiza-Untersuchungsausschuss und wurde von feindseligen Oppositionellen gelöchert.", "Unter anderem wollte ein Abgeordneter wissen, ob im Rahmen der sogenannten Schredderaffäre – ein Mitarbeiter des Kanzlers ließ unter falschem Namen Festplatten vernichten – auch Blümels Laptopspeicher zu Sand vermahlen wurde.", "Blümels Antwort: Erstens seien, seines Wissens, nur Druckerfestplatten geschreddert worden. Zweitens, so Blümel, glaube er, gar keinen Laptop gehabt zu haben. Im bekanntermaßen toxischen Internet wurde Blümel schon für diese Aussage mit Spott und Häme überzogen.", "Es wurden Fotos gefunden, auf denen der ÖVP-Mann mit Notebook zu sehen ist – also doch? Wer weiß, ob nicht die Laptoplobby selbst bei dieser Schmutzkübelkampagne ihre zehn Finger im Spiel hatte.", "Während der Hausdurchsuchung bei Blümel Anfang Februar wurde von den Ermittlern nun ein ungewöhnlicher Vorgang protokolliert – und schon wieder spielt der Laptop die Hauptrolle. Im Vorgespräch gab der Finanzminister an, ein Notebook zu besitzen – also doch!", "Er nutze es gemeinsam mit seiner Frau. Die durfte er vorwarnen, dass er gleich mit Hausdurchsuchern in der Wohnung aufkreuzt, damit sie mit dem Baby spazieren gehen kann. In der Wohnung war der Laptop dann aber nicht auffindbar.", "Aus dem Ermittlungsakt geht hervor: Blümels Frau hatte ihn mitgenommen. Eine halbe Stunde später bekamen ihn die Beamten dann doch in die Hände. Offenbar war Blümels Kabinettschef zu Hilfe geeilt, um der spazierenden Jungmutter das Notebook abzunehmen und es zu überbringen.", "Ein Troll, wer Böses dabei denkt: Laptops laufen manchmal heiß, da tut ihnen frische Luft sehr gut. (Katharina Mittelstaedt, 4.3.2021)" ],
  "articleContentTranslated" : [ "Nedir: Düz, dikdörtgen, çoğunlukla siyah veya gümüşi gri, gömme entegre bir klavyeye sahip, teorik olarak açılıp parçalanabilir ve maliye bakanlarının bununla ilgili güzel hatıraları yok mu?", "Katılıyorum. Dizüstü bilgisayar. Her yerden kullanılabilen ve 1980'lerin sonlarından itibaren dijitalleşen dünyada zafer yürüyüşüne başlayan evrensel cihaz.", "Yüksek çözünürlüklü, cılız, hantal, ince veya özellikle güçlü - ve Avusturya'da yavaş yavaş kült statüsü kazanan Gernot Blümel'in modeli: ilk başta mevcut olmayan dizüstü bilgisayar - ve sonra ortadan kayboldu.", "Ama mucizeler birbiri ardına gerçekleşsin: Geçen yılın Haziran ayında Blümel, İbiza soruşturma komitesinde oturdu ve muhalefetin düşman üyeleri tarafından delik deşik edildi.", "Diğer şeylerin yanı sıra, bir parlamento üyesi, sözde imha olayının bir parçası olarak - Şansölye'nin bir çalışanının sabit disklerinin sahte bir isimle imha edilip edilmediğini - Blümel'in dizüstü bilgisayar belleğinin de kumda olup olmadığını bilmek istedi.", "Blümel'in cevabı: İlk olarak, bildiği kadarıyla sadece yazıcı sabit diskleri parçalandı. İkincisi, Blümel'e göre dizüstü bilgisayarı olmadığını düşünüyor. Zehirli olduğu bilinen internette Blümel, bu açıklama yüzünden alay ve kötülükle kaplandı.", "ÖVP adamını not defteriyle gösteren fotoğraflar bulundu - öyle mi? Dizüstü bilgisayar lobisinin kendisinin bu çöp kutusu kampanyasına on parmağının dahil olup olmadığını kim bilebilir.", "Şubat ayının başında Blümel'de yapılan ev aramasında, müfettişler şimdi alışılmadık bir süreç kaydetti ve dizüstü bilgisayar yine ana rolü oynuyor. Ön görüşmede, maliye bakanı bir defteri olduğunu söyledi - yani evet!", "Bunu karısıyla birlikte kullanıyor. Bebekle yürüyüşe çıkabilmeleri için evde ev arayanlarla birlikte geleceği konusunda onları önceden uyarmasına izin verildi. Ancak dizüstü bilgisayar dairede bulunamadı.", "Soruşturma, Blumel'in karısının onu götürdüğünü ortaya koyuyor. Yarım saat sonra memurlar ellerini aldı. Görünüşe göre Blümel'in kabine başkanı, defteri alıp teslim etmek için yürüyen genç annenin yardımına koşmuştu.", "Kötü düşünen bir trol: Dizüstü bilgisayarlar bazen sıcak çalışır, bu nedenle temiz hava onlar için çok iyidir. (Katharina Mittelstaedt, 4 Mart 2021)" ]
}