{
  "id" : "LbGhCwAX",
  "url" : "https://noe.orf.at/stories/3082529/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T13:24:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/61/crops/w=1280/796720_opener_277561_img_20201227_135325.jpg?s=c36014f5a0ab8af7e56ef44a3c2a3f27072f87bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Heimbewohnerinnen in St. Pölten geimpft",
  "articleTitleTranslated" : "St.Pölten'de ilk sakinler aşılanıyor",
  "articleContent" : [ "Knapp fünf Stunden nach der allerersten CoV-Impfung, die am Sonntagvormittag an der MedUni Wien verabreicht worden war, war es um 14.00 Uhr auch in Niederösterreich so weit.", "Begleitet von Politik, Kameras und Journalisten fand der Auftakt der Impfaktion in Niederösterreich im Landespflege- und Betreuungszentrum St. Pölten statt. Drei Bewohnerinnen des Landespflegeheims „Haus an der Traisen“ sowie sieben Mitarbeiterinnen und Mitarbeiter waren hier am Sonntag an der Reihe.", "Der Rest der Belegschaft sowie der Bewohner soll in den nächsten Tagen geimpft werden.89-Jährige wurde als Erste in Niederösterreich geimpft Den Anfang machte die 89-jährige Berta Kern. Auf die Frage von noe.ORF.at, wie es war, antwortete sie: „Oh, sehr gut“ und lachte.", "„Hoffentlich nutzt es etwas und hoffentlich gehen die anderen auch alle“, sagte Kern nach ihrer Impfung. Dass sie sich freiwillig gemeldet habe, sei für sie „selbstverständlich, bevor ich krank werde“, so die Heimbewohnerin.", "Die Impfungen wurden von Karl Zwiauer, Mitglied das Nationalen Impfgremiums, verabreicht. „Ich dachte, dass es länger dauern wird, und freue mich sehr, dass ich jetzt gleich drangekommen bin“, sagte auch Helga Eigner, die ebenfalls unter den ersten war, die geimpft wurden.", "Die vergangene Zeit sei sehr einsam gewesen, „wenn man die Kinder nicht sehen kann. Da war ich schon traurig.“ Jetzt hoffe sie darauf, dass sich viele impfen lassen, „dann werden wir das Glück haben, dass es irgendwann besser wird.", "“Mikl-Leitner: „Alle Pflegeheime durchimpfen“ „Ein kleines Sticherl, aber ein großer Stichtag“, sagte Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Sonntag. Sie bezeichnete den Impfstoff als „das größte Weihnachtsgeschenk für uns alle“.", "Man beginne bei den Bewohnerinnen und Bewohnern in den Pflegeheimen, „weil die besonders gefährdet sind“, so Mikl-Leitner. „Unser Ziel ist es, so viele Bewohnerinnen und Bewohner in den Landes- und privaten Pflegeheimen zu impfen.", "Das heißt, alle Pflegeheime werden in den nächsten Tagen und Wochen durchgeimpft“, sagte die Landeshauptfrau. Die allererste Person, die in Österreich eine Coronavirus-Impfung verabreicht bekam, ist übrigens auch eine Niederösterreicherin.", "Theresia Hofer aus dem Marchfeld wurde am Vormittag an der MedUniWien geimpft. Sie wolle „ohne Bedenken ihre Kinder, Enkel und Urenkel wieder sehen“, meinte die 84-Jährige.Erste größere Impfaktion folgt am Nachmittag Die erste größere Impfaktion in Niederösterreich startete um 15.30 Uhr im „Haus St.", "Elisabeth“ der Caritas, ebenfalls in St. Pölten. Dieses ist das erste Pflegeheim , in dem mehr oder weniger alle Bewohnerinnen und Bewohner sowie Mitarbeiterinnen und Mitarbeiter durchgeimpft werden. 150 Impfdosen stehen zur Verfügung.", "Wenn es darum gehe, die Menschen für die Impfung zu motivieren, wolle die Landeshauptfrau „mit gutem Beispiel voran gehen“, wie sie sagte. Sobald die Impfphasen festgelegte seien, „werde ich mich als Politikerin auf jeden Fall impfen lassen“.", "Sie sei überzeugt, dass der Zuspruch, sich impfen zu lassen, zunehmen wird, meinte sie.", "Vor allem Menschen, die Coronavirus-Erkrankte in der Familie haben oder kennen, würden ein klares Bekenntnis ablegen, bei den anderen „brauche es noch Überzeugungsarbeit“.Maßnahmen weiterhin in Kraft Am derzeit geltenden harten Lockdown ändert der Impfstart unmittelbar nichts.", "Geplant ist aber, die Maßnahmen zur Bekämpfung der Pandemie in den nächsten Monaten nach und nach zu lockern. Das werde auch die Impfbereitschaft steigern, versicherte Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), „wenn wir gemeinsam sehen werden, dass es ein Stück mehr Normalität gibt“", "In den Pflegeheimen werden die gesetzten Maßnahmen vorerst weiter gelten, sagte Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP): „Wir werden schon noch eine Zeit lang geduldig sein müssen.  “", "Wir werden weiter nicht auf die Masken verzichten und wir werden die Häuser nicht so offen halten können, wie es in Niederösterreich immer der Fall war“", "Das österreichische Bundesheer sei, wie während der gesamten Pandemie, wieder zur Stelle, betonte Verteidigungsministerin Klaudia Tanner (ÖVP) beim Impfstart in Niederösterreich – „auch jetzt, wenn es darum geht, den Impfstoff entsprechend des Impfplanes an Ort und Stelle zu bringen“", "Jetzt sei es „wichtig, dass wir alle zusammenhalten und die Menschen motivieren, diesen Schritt mit der Impfung in die neue Normalität mit uns gemeinsam zu gehen“, so Tanner. “" ],
  "articleContentTranslated" : [ "Pazar sabahı MedUni Viyana'da uygulanan ilk CoV aşılamasından neredeyse beş saat sonra, o zaman Aşağı Avusturya'da saat 14: 00'teydi.", "Aşağı Avusturya'da siyaset, kamera ve gazetecilerin eşlik ettiği aşı kampanyasının başlangıcı St. Pölten İl Bakım ve Bakım Merkezinde gerçekleştirildi. Pazar günü \"Haus an der Traisen\" bakımevinin üç sakini ve burada yedi çalışanın sırası gelmişti.", "İşgücünün geri kalanı ve bölge sakinleri önümüzdeki birkaç gün içinde aşılanacak.Aşağı Avusturya'da 89 yaşındaki ilk aşı olanlar 89 yaşındaki Berta Kern başlangıcı yaptı. Noe.ORF.at nasıl olduğunu sorduğunda, \"Ah, çok güzel\" diye cevapladı ve güldü.", "Aşılandıktan sonra Kern, \"Umarım bunun bir faydası olur ve umarım diğerleri de gider\" dedi. Sakin, gönüllü olması gerçeğinin \"ben hastalanmadan önce onun için bir sorun olduğunu\" söyledi.", "Aşılar Ulusal Aşılama Komitesi üyesi Karl Zwiauer tarafından yapıldı. Aynı zamanda ilk aşılananlar arasında olan Helga Eigner, \"Daha uzun süreceğini düşündüm ve şu anda aşıladığım için çok mutluyum\" dedi.", "Geçmiş zaman çok yalnızdı, “çocukları göremediğinizde. O zaman üzgündüm. \"Şimdi o pek çoğunun aşı olmasını umuyor,\" o zaman bir gün daha iyi olacağı için şanslı olacağız.", "Vali Johanna Mikl-Leitner (ÖVP) Pazar günü \"Mikl-Leitner:\" Tüm huzurevlerini aşılayın \"\" Küçük bir numara, ancak büyük bir son tarih \"dedi. Aşıyı \"hepimiz için en büyük Noel hediyesi\" olarak nitelendirdi.", "Mikl-Leitner \"Özellikle risk altında oldukları için\" huzurevlerinin sakinleriyle başlıyoruz. “Amacımız, eyalet ve özel huzurevlerinde ikamet edenleri aşılamaktır.", "Bu, önümüzdeki birkaç gün ve hafta içinde tüm bakım evlerinin aşılanacağı anlamına geliyor ”dedi. Avusturya'da koronavirüs aşısı yapılan ilk kişi de Aşağı Avusturya'dan.", "Marchfeld'den Theresia Hofer, sabah MedUniWien'de aşılandı. 84 yaşındaki \"çocuklarını, torunlarını ve torunlarını tekrar tereddüt etmeden görmek istediğini\" söyledi. İlk büyük aşı kampanyası öğleden sonra devam ediyor Aşağı Avusturya'daki ilk büyük aşı kampanyası saat 15: 30'da Haus St.", "Caritas'tan Elisabeth ”yine St. Pölten'de. Bu, hemen hemen tüm sakinlerin ve çalışanların aşı olduğu ilk huzurevi. 150 aşı dozu mevcuttur.", "İnsanları aşı olmaya motive etmek söz konusu olduğunda, vali, kendisinin de söylediği gibi “iyi bir örnek oluşturmak” istiyor. Aşılama aşamaları belirlenir belirlenmez, “bir siyasetçi olarak kesinlikle aşı olacağım”.", "Aşıların popülaritesinin artacağına ikna olduğunu söyledi.", "Her şeyden önce, ailelerinde koronavirüs hastası olan veya tanıyan kişiler, diğerlerinin “hala ikna edilmeye ihtiyacı olduğuna” dair net bir taahhütte bulunacaklardır. Önlemler halen yürürlüktedir Aşılamanın başlaması, mevcut katı tecritte hiçbir şeyi değiştirmez.", "Ancak plan, önümüzdeki birkaç ay içinde pandemiyle mücadele için tedbirleri kademeli olarak gevşetmek. Bu aynı zamanda, eyalet sağlık meclisi üyesi Ulrike Königsberger-Ludwig (SPÖ), \"biraz daha normallik olduğunu birlikte görecek olursak\" aşılama istekliliğini de artıracaktır.", "Şu an için alınan tedbirlerin huzurevlerinde uygulanmaya devam edeceğini belirten Sosyal Danıştay Üyesi Christiane Teschl-Hofmeister (ÖVP), “Bir süre sabırlı olmamız gerekecek. \"", "Maskeler olmadan yapmayacağız ve Aşağı Avusturya'da her zaman olduğu gibi evleri açık tutamayacağız \"", "Savunma Bakanı Klaudia Tanner (ÖVP), tüm salgın sırasında olduğu gibi, Savunma Bakanı Klaudia Tanner'ın (ÖVP) Aşağı Avusturya'daki aşının başlangıcında - \"aşı planına göre yerinde aşı yapılmasına gelince bile\" vurguladı.", "Tanner, \"Hepimizin bir arada kalmamız ve insanları aşı ile bu adımı bizimle yeni normale doğru atmaları için motive etmemiz önemlidir\" dedi. \"" ]
}