{
  "id" : "LBhEiG8I",
  "url" : "https://kurier.at/chronik/oesterreich/festnahme-villacher-soll-mehrere-maedchen-missbraucht-haben/401121537",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:03:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Festnahme: Villacher soll mehrere Mädchen missbraucht haben",
  "articleTitleTranslated" : "Tutuklama: Villacher'in birkaç kızı taciz ettiği söyleniyor",
  "articleContent" : [ "Ein 26-jähriger Villacher soll seit Jahresbeginn mindestens sieben Mädchen im Alter von zwölf bis 16 Jahren sexuell missbraucht haben. Wie die Polizei am Montag in einer Aussendung mitteilte, hatte der Mann mehrere hundert Mädchen über Social-Media-Kanäle kontaktiert.", "Er bot ihnen bis zu 3.000 Euro für die Anfertigung von Videos an, auf denen Fetischhandlungen zu sehen sind. Diese Videos verkaufte der Mann dann weiter. Laut derzeitigem Ermittlungsstand kam es mit mindestens sieben Mädchen zu Fetischhandlungen.", "Die Videos davon bot der 26-Jährige auf einschlägigen Fetischplattformen im Internet an, sie wurden so angefertigt, dass weder die Mädchen noch der Villacher zu erkennen waren.", "Die Polizei machte vorerst 16 Opfer ausfindig, bei manchen war es lediglich beim Versuch geblieben, die Mädchen zu den Handlungen zu überreden. Vom versprochenen Entgelt bekam lediglich ein Opfer 20 Euro.", "Wie die Polizei mitteilte, war nicht auszuschließen, dass es noch weitere Opfer gibt. Der 26-Jährige war am Samstag festgenommen und in die Justizanstalt Klagenfurt eingeliefert worden." ],
  "articleContentTranslated" : [ "26 yaşındaki bir Villacher'in yılın başından bu yana 12 ile 16 yaşları arasındaki en az yedi kız çocuğuna cinsel istismarda bulunduğu söyleniyor. Polisin Pazartesi günü yaptığı bir yayında duyurduğu üzere, adam sosyal medya kanalları aracılığıyla yüzlerce kızla temasa geçmişti.", "Onlara fetiş eylemlerini gösteren videolar hazırlamaları için 3.000 avroya kadar teklifte bulundu. Adam daha sonra bu videoları yeniden sattı. Soruşturmanın şu anki durumuna göre, fetiş eylemlerinde bulunan en az yedi kız vardı.", "26 yaşındaki, videoları internet üzerinden ilgili fetiş platformlarında sundu, ne kızlar ne de Villacher tanınmayacak şekilde yapıldı.", "Polis başlangıçta 16 kurbanın yerini tespit etti, bunlardan bazıları sadece kızları harekete geçmeye ikna etmeye çalışıyordu. Söz verilen ücretin yalnızca bir kurban 20 avro aldı.", "Polisin açıkladığı gibi, başka mağdurların olduğu da reddedilemezdi. 26 yaşındaki, Cumartesi günü tutuklanarak Klagenfurt hapishanesine götürüldü." ]
}