{
  "id" : "LBjlPirl",
  "url" : "https://www.derstandard.at/story/2000124852006/ist-das-schuljahr-verloren-oder-eigentlich-das-gesamte-schulsystem?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ist das Schuljahr verloren – oder eigentlich das gesamte Schulsystem?",
  "articleTitleTranslated" : "Okul yılı mı yoksa tüm okul sistemi mi kaybedildi?",
  "articleContent" : [ "Wenn es um die Auswirkungen der Coronakrise auf Schülerinnen und Schüler geht, bedient man sich großer Worte und schicksalschwangerer Rhetorik. Während die einen noch von einem verlorenen Jahr sprechen, wähnen andere bereits eine gesamte Generation als verloren.", "Lauscht man diesen Einschätzungen und Urteilen ist man versucht zu glauben, dass Corona lediglich Kinder und Jugendliche ausgebremst hätte, während alle anderen weiter gelebt haben wie bisher.", "Man stellt sich vor, wie diese Kinder und Jugendlichen im vergangenen Jahr nichts weiter getan haben, als fernzusehen und Playstation zu spielen. Auch macht sich ein bisschen Erleichterung breit: Gott sei Dank haben wir endlich einen guten Grund.", "Endlich wird das schlechte Gewissen, das schon jahrelang still an uns nagt, von unseren Schultern gehoben.", "Wir können aufatmen, denn nicht mehr wir tragen mit daran Schuld, dass viele dieser Kinder vergessen werden, nicht die Zuwendung und Förderung bekommen, die sie bräuchten, sondern nun ist es Corona.", "Wir können aufhören uns zu fragen, wie und warum unser Schulsystem bereits seit Jahrzehnten Kinder strukturell benachteiligt, warum Übertrittsempfehlungen nach der Volksschule noch immer eher anhand des Vornamens als anhand der Leistung gegeben werden und zuletzt – und das ist es, was uns wirklich aufatmen lässt – wir werden von der Pflicht befreit, uns zu fragen, was wir gegen all das schon längst hätten tun können.  ", "An den Rand geschoben Jetzt ist die Regierung gefragt. Wir brauchen große Schritte. Man schütte digitale Endgeräte aus und alles wird besser. Man verspreche medienwirksam zusätzliche Stunden und alles atmet auf.", "Wo diese Geräte und Stunden tatsächlich gelandet sind und ab wann sie zum Einsatz kommen wird wohl niemand mehr fragen. Hoffentlich.  Nein, so zynisch, wie es hier klingt, bin ich in Wahrheit nicht. Aber ja, es ist frustrierend, was wir nicht erst seit einem Jahr mitansehen müssen.", "Es ist frustrierend, dass es einer Pandemie bedarf, dass endlich zögerlich der Blick auf jene gerichtet wird, die sonst gerne übersehen werden, an den Rand und in die „Restschulen“ geschoben werden. Doch wieder ist die Aufmerksamkeit, die sie bekommen, negativ.", "Wir sprechen von jenen, die nicht erreicht werden, die abtauchen, die überfordert sind. Wir trauen uns kaum zu fragen, warum sie nicht erreicht werden und untertauchen. Und am allerwenigsten wollen wir wissen, was wir dagegen tun können und wie wir diesen Zustand hätten vorbeugen können.", "Dabei war ein Großteil der Kinder die im vergangenen Jahr „verloren“ gegangen sind, auch davor schon im Verschwinden begriffen. Vielleicht weil sie mit ihren Bedürfnissen übersehen wurden, weil nicht nachgefragt wurde, warum sie so oft fehlen oder unkonzentriert wirken.", "Vielleicht weil sie seit Jahren in einem System stecken, dass ihnen vermittelt, dass sie sich noch so sehr anstrengen können, es aber nicht schaffen werden.", "Ein System, dass sie wieder und wieder als unzureichend abstempelt, das sie alleine lässt und so nach und nach ihre Motivation und ihre Lernfreude bricht.", "Neue Situation – alte Muster „Die Krise zeigt auf, was schon so lange schief läuft.“ Ich kann nicht mehr zählen, wie oft ich diesen Satz im vergangenen Jahr gehört, gelesen und vermutlich auch selbst gesagt habe.", "Gut, dass wir endlich hinschauen, weil es nicht mehr geht wegzuschauen. Traurig, dass es eine globale Krise dafür braucht.", "Und dennoch, auch im Hinschauen wiederholen wir Fehler und folgen wir jenen Mustern, die uns so vertraut sind: über Mittelschülerinnen und Mittelschüler herziehen, das Verlorene hervorstreichen, ihre Defizite beleuchten.", "Weil sie nicht ermutigt werden, sich zu äußern, weil sie weder eine öffentliche Stimme noch eine gut vernetzte, eloquente Lobby haben, werden sie wieder nicht gehört.", "Wir sprechen (berechtigterweise) ausführlich darüber, wie Maturaprüfungen angepasst und Deadlines für vorwissenschaftliche Arbeiten verschoben werden, weil sie in der momentanen Situation nicht zumutbar sind.", "Über die Zumutbarkeit einer MIKA-D-Deutschprüfung, die seit Beginn der Pandemie nur marginal angepasst wurde, spricht kaum jemand.", "Einem Kind wie Djamal, das drei Wochen vor den Schulschließungen im März 2020 nach Österreich kam, ist doch ohne weiteres ein Test zuzutrauen, der komplexe grammatikalische Strukturen voraussetzt, die auch in manchen Teilen Österreichs keineswegs zur Selbstverständlichkeit gehören.", "Während sich Maturantinnen und Maturanten sorgen, ob sie als der Corona-Jahrgang abgestempelt und ihre Abschlüsse weniger wert sein werden, müssen sich Kinder wie Djamal sorgen, durch die endlose und teils sinnlose Wiederholung von Schuljahren (die Folge eines nicht bestandenen MIKA-D Tests), überhaupt die Chance auf einen Pflichtschulabschluss zu haben.  ", "Sowohl die Sorgen der Maturantinnen und Maturanten als auch Djamals Sorgen sind ernst zu nehmen, verdienen öffentliche Aufmerksamkeit und ein Entgegenkommen in der momentanen Situation.", "Aber die Tatsache, dass die Matura angepasst wird, während die MIKA-D Prüfung praktisch abgehalten wird wie eh und je zeigt auf, dass wir sogar noch unter dem Deckmantel der Krisenbewältigung reproduzieren, was „schon so lange schief läuft“.", "Wir hören jene, die für sich selbst sprechen können, die sich ihrer Rechte bewusst sind und sie einfordern können und wir übersehen wieder die, die wir auch sonst so gerne an den Rand stellen und denen niemand eine Stimme gibt. ", "Das Gute zum Schluss Als Lehrerin wurde ich in letzter Zeit immer wieder gefragt, ob ich dem Bild des „verlorenen Jahres“ zustimme. Allein diese Frage wirft für mich eine Reihe weiterer Fragen auf. Was ist es, was im vergangenen Jahr zu verlieren gab?", "Ist jede Fähigkeit, die bei der Bewältigung einer Situation abseits des Lehrplans erforderlich ist, wertlos und ihr Erwerb damit vernachlässigbar? Warum wird die Frage spezifisch im Hinblick auf Schülerinnen und Schüler gestellt?", "Warum wird nicht gefragt, was wir alle tun können, um die Versäumnisse dieses Jahres aufzuholen und die Langzeitfolgen für „unsere“ Kinder so gering wie möglich zu halten? Warum werden wir auch jetzt nicht müde den „Stoff“ über alles andere zu stellen? ", "Um selbst nicht zu wiederholen, „was schon so lange schief läuft“, werde ich nun nicht mit einer Aufzählung jener Dinge abschließen, die im letzten Jahr für unsere Schülerinnen und Schüler tatsächlich verloren gingen.", "Das wurde in den letzten Monaten mehr als genug beleuchtet. Ich will das Muster durchbrechen und den Fokus auf die Gewinne dieses einzigartigen Jahres richten. ", "Beginnen wir mit dem Offensichtlichen: Ich traue mich zu behaupten, dass die digitale Kompetenz jeder Schülerin und jedes Schülers (und vieler Lehrkräfte) gestiegen ist.", "Ganz egal ob am Laptop, Tablet oder „nur“ am Handy – die Notwendigkeit zu digitaler Kommunikation und Lernen hat ganz nebenbei zu einer Reihe neuer Kompetenzen geführt.  „Das mach ich später, ich habe noch so viel Zeit“.", "„Nur noch eine Folge.“ „Ich mache mir erst etwas zu essen, dann…“ Genau wie die allermeisten im Homeoffice wurden auch Schülerinnen und Schüler mit ihrem inneren Schweinehund konfrontiert.", "Doch sie haben gelernt mit ihm zu leben, sich ihre Zeit einzuteilen und es geschafft, sich selbst immer wieder zu motivieren. Das letzte Jahr hat sie in Selbstständigkeit und Eigenverantwortung geschult.", "Fähigkeiten, die in einem streng in 50 Minuten Einheiten getakteten Unterricht, in dem oftmals nicht einmal die Farbe des Stiftes selbst gewählt werden muss, nur sehr selten trainiert werden.", "Ein klarer Gewinn dieses Jahres also, und ein Denkanstoß für mögliche Weiterentwicklungen des klassischen Unterrichts. „Ich verstehe das nicht“ – „Was verstehst du nicht? “ – „Alles.“ In der Schule sind Konversationen wie diese an der Tagesordnung.", "Als Lehrkraft holt man dann tief Luft und beginnt wieder von vorne zu erklären. Im vergangenen Jahr war eine deutliche Veränderung in dieser Fragekultur beobachtbar.", "Während am Beginn des Homeschoolings die Fragen noch hundertfach und nach ebendiesem Muster auf uns einregneten, wurden sie im Laufe des Jahres immer präziser und ausgewählter.", "Schülerinnen und Schüler haben also gelernt, sich erst selbst mit einer Aufgabenstellung auseinanderzusetzen, sich gegenseitig zu unterstützen, sich selbstständig Informationen zu beschaffen und konkrete Fragen zu formulieren.", "In dieser Tatsache liegen gleich mehrere Gewinne: Durchhaltevermögen, Kooperations- und Kommunikationsfähigkeit, selbstständige Informationsbeschaffung, sprachliche Präzision und – vermutlich am bedeutendsten: Verantwortungsübernahme für das eigene Lernen. ", "Nein, es ist kein verlorenes Jahr. Es ist ein Jahr, das uns allen unendlich viele Lerngelegenheiten bietet. Ja, es ist tatsächlich auch ein Jahr, das uns gezeigt hat, was wir lange nicht sehen wollten.", "Ein Jahr, das uns das Angebot macht, alte Muster zu überdenken und von hier an neue, gerechtere und inkludierendere Wege zu beschreiten, in denen alle eine Stimme haben. Nehmen wir dieses Angebot an. (Magdalena W., 16.3.2021) Magdalena W.", "(Pseudonym) ist seit fünf Jahren Lehrerin und Klassenvorständin an einer NMS in Wien.  Weitere Beiträge im Blog Wie sich ein Lehrer vor seiner Klasse outete AHS statt Mittelschule: Auch Lehrkräfte wollen ans Gymnasium Warum Corona das Schulsystem an die Wand fährt" ],
  "articleContentTranslated" : [ "Korona krizinin öğrenciler üzerindeki etkilerine gelince, büyük sözler ve kader söylemi kullanılıyor. Bazıları hala kayıp bir yıldan bahsederken, diğerleri zaten tüm bir neslin kaybolduğunu düşünüyor.", "Bu değerlendirmeleri ve yargıları dinlerseniz, herkesin eskisi gibi yaşamaya devam ederken Corona'nın sadece çocukları ve ergenleri yavaşlatacağına inanmak için cazip olursunuz.", "Geçtiğimiz yıl bu çocukların ve gençlerin TV izlemek ve Playstation oynamaktan başka bir şey yapmadığını hayal edebilirsiniz. Biraz rahatlama da var: Tanrıya şükür sonunda iyi bir nedenimiz var.", "Nihayet yıllardır bizi sessizce kemiren suçlu vicdan omuzlarımızdan kalktı.", "Rahat bir nefes alabiliriz, çünkü artık bu çocukların pek çoğunun unutulmasından sorumlu değiliz, ihtiyaç duydukları ilgi ve desteği alamıyoruz, ama şimdi Corona.", "Okul sistemimizin çocukları on yıllardır yapısal olarak nasıl ve neden dezavantajlı duruma düşürdüğünü kendimize sormayı bırakabiliriz, neden ilkokuldan sonra transfer önerileri performanslarından ziyade adlarına göre verilir ve son olarak - ve bize gerçekten iç çekmeyi sağlayan şey budur. rahatlama - biz uzun zaman önce tüm bu konuda yapılması ne olabilirdi merak yükümlülüğü sıkıntısından kurtarır.", "Kenara itildi Şimdi her şey hükümetin elinde. Büyük adımlara ihtiyacımız var. Dijital cihazları çöpe atarsınız ve her şey daha iyi hale gelir. Medya açısından etkili bir şekilde ek saatler vaat edin ve herkes derin bir nefes alın.", "Kimse bu cihazların ve saatlerin gerçekte nerede bittiğini ve ne zaman kullanılacağını sormayacak. İnşallah. Hayır, burada göründüğü kadar alaycı değilim. Ama evet, bir yıldır görmediklerimiz sinir bozucu.", "Bir pandemiye ihtiyaç duyulması, bakışların nihayet isteksizce normalde gözden kaçanlara çevrilmesi, kenara itilmesi ve \"geri kalan okullara\" itilmesi sinir bozucu. Ama yine, aldıkları ilgi olumsuz.", "Ulaşılamayanlardan, sular altında kalanlardan, bunalmış olanlardan söz ediyoruz. Neden ulaşılmadıklarını sormaya ve saklanmaya cesaret edemiyoruz. Ve en azından bu konuda ne yapabileceğimizi ve bu durumu nasıl önleyebileceğimizi bilmek istiyoruz.", "Geçen yıl “kaybolan” çocukların büyük çoğunluğu da bundan önce kaybolma sürecindeydi. Belki de ihtiyaçları göz ardı edildikleri için, neden bu kadar sık orada olmadıkları veya odaklanmamış göründükleri için sorulmadıkları için.", "Belki de yıllardır onlara ne kadar uğraşırlarsa uğraşsınlar başaramayacaklarını söyleyen bir sistemde bulundukları için.", "Onları tekrar tekrar yetersiz olarak işaretleyen, onları yalnız bırakan ve böylece yavaş yavaş motivasyonlarını ve öğrenmedeki sevinçlerini kıran bir sistem.", "Yeni durum - eski model \"Kriz bu kadar uzun süredir neyin yanlış gittiğini gösteriyor.\" Geçen yıl bu cümleyi ne sıklıkla duyduğumu, okuduğumu ve muhtemelen kendim söylediğimi artık sayamıyorum.", "Sonunda bakmamız iyi, çünkü artık uzağa bakmak mümkün değil. Bunun için küresel bir kriz gerekmesi üzücü.", "Yine de, ona baktığımızda bile, hataları tekrarlıyoruz ve bize çok tanıdık gelen kalıpları takip ediyoruz: ortaokul öğrencilerini çekmek, neyin kaybedildiğini vurgulamak, eksikliklerini vurgulamak.", "Sesini yükseltmeye teşvik edilmedikleri için, ne kamuya açık bir sesleri ne de iyi bağlantılara sahip, anlamlı bir lobileri olduğundan, bir daha duyulmazlar.", "Matura sınavlarının nasıl ayarlandığını ve akademik ön ödevlerin son tarihlerinin mevcut durumda mantıksız olduğu için ertelendiğini (yasal olarak) detaylı olarak konuşuyoruz.", "Neredeyse hiç kimse, pandeminin başlangıcından bu yana yalnızca marjinal olarak ayarlanan bir MIKA-D Alman testinin makullüğünden bahsetmiyor.", "Mart 2020'de okulların kapanmasından üç hafta önce Avusturya'ya gelen Djamal gibi bir çocuğa, Avusturya'nın bazı bölgelerinde hiçbir şekilde sorun teşkil etmeyen karmaşık dilbilgisi yapıları gerektiren bir sınava girmesi için güvenilebilir.", "Onlar, Corona yıl olarak damgalanmış olacak ve dereceleri daha az değerli olup olmayacağı lise endişe mezun iken Djamal gibi çocukların okul yıllarında sonsuz ve bazen anlamsız tekrarı (başarısız bir MIKA-D testinin sonuç) yaklaşık endişe zorunda hatta zorunlu eğitimden mezun olma şansı bile var.", "Hem lise mezunlarının endişeleri hem de Djamal'ın endişeleri ciddiye alınmalı, halkın ilgisini hak ediyor ve mevcut duruma uyum sağlamalı.", "Ancak MIKA-D sınavı her zamanki gibi pratik olarak yapılırken Matura'nın ayarlanması, kriz yönetimi kisvesi altında bile “uzun zamandır yanlış gidenleri” yeniden ürettiğimizi gösteriyor.", "Kendileri adına konuşabilen, haklarının farkında olan ve hak iddia edebilenleri duyuyor, başka türlü marjinalleştirmekten hoşlandığımız ve kimsenin sesini duyurmayanları görmezden geliyoruz.", "Son için iyi bir şey Bir öğretmen olarak, “kayıp yıl” imajına katılıp katılmadığım son zamanlarda bana defalarca soruldu. Bu soru tek başına benim için bir dizi başka soruyu gündeme getiriyor. Geçen yıl kaybolan nedir?", "Müfredat dışı bir durumla başa çıkmak için gerekli herhangi bir beceri değersiz ve dolayısıyla ihmal edilebilir mi? Soru neden özellikle öğrencilerle ilgili olarak soruluyor?", "Neden bu yılın başarısızlıklarını telafi etmek ve “çocuklarımız” için uzun vadeli sonuçları mümkün olduğunca en aza indirmek için neler yapabileceğimiz sorulmuyor? Neden \"malzemeyi\" her şeyin üstüne koymaktan yorulmuyoruz?", "Kendimi \"bu kadar uzun süredir yanlış giden şeyler\" olarak tekrar etmemek için, son bir yılda öğrencilerimiz için gerçekten kaybedilen şeylerin bir listesini vermeyeceğim.", "Bu, son birkaç ayda fazlasıyla aydınlandı. Bu benzersiz yıl için kalıbı kırmak ve kâra odaklanmak istiyorum.", "Açık olanla başlayalım: Her öğrencinin (ve birçok öğretmenin) dijital okuryazarlığının arttığını söylemeye cesaret ediyorum.", "İster bir dizüstü bilgisayarda, tablette veya \"sadece\" bir cep telefonunda olsun - dijital iletişim ve öğrenme ihtiyacı, bir dizi yeni beceriye de yol açmıştır. \"Bunu daha sonra yapacağım, hala çok zamanım var\".", "“Sadece bir bölüm daha.” “Önce kendime yiyecek bir şeyler yapacağım, sonra ...” Tıpkı evden çalışan çoğu insan gibi, okul çocukları da zayıf benlikleriyle karşı karşıya kaldılar.", "Ancak onunla yaşamayı, zamanlarını yönetmeyi ve kendilerini tekrar tekrar motive etmeyi öğrendiler. Geçen yıl bağımsızlık ve kişisel sorumluluk eğitimi aldı.", "Kalemin rengini seçmenin bile genellikle gerekli olmadığı 50 dakikalık birimlerle kesin olarak zamanlanmış derslerde çok nadiren eğitilen beceriler.", "Bu yıl açık bir galibiyet ve klasik öğretimdeki olası ilerlemeler için düşünceler için yiyecek. \"Anlamıyorum\" - \"Neyi anlamıyorsun? \"-\" Her şey. \"Okulda bunun gibi konuşmalar günün sırasıdır.", "Bir öğretmen olarak derin bir nefes alır ve yeniden başlarsınız. Geçtiğimiz yıl, bu sorgulama kültüründe açık bir değişim gözlemlendi.", "Evde eğitimin başlangıcında, sorular yüz kez üstümüze yağarken, bu aynı düzeni izleyerek, yıl boyunca giderek daha hassas ve seçildi.", "Okul çocukları bir görevin üstesinden gelmeyi, birbirlerini desteklemeyi, bağımsız olarak bilgi edinmeyi ve belirli sorular formüle etmeyi öğrendiler.", "Bu gerçekte pek çok kazanım vardır: dayanıklılık, işbirliği ve iletişim yeteneği, bağımsız bilgi toplama, dilsel kesinlik ve - muhtemelen en önemlisi: kişinin kendi öğrenmesi için sorumluluk üstlenmesi.", "Hayır, boşa geçen bir yıl değil. Hepimiz için sonsuz öğrenme fırsatları yılı. Evet, aslında uzun zamandır görmek istemediklerimizi bize gösteren bir yıl.", "Bize eski kalıpları yeniden düşünme ve buradan sonra herkesin sözünün olduğu yeni, daha adil ve daha kapsayıcı yollar bulma fırsatı sunan bir yıl. Bu teklifi kabul edelim. (Magdalena W., 16 Mart 2021) Magdalena W.", "(Takma ad), beş yıldır Viyana'daki bir NMS'de öğretmen ve sınıf lideridir. Blogda daha fazla gönderi Bir öğretmen ortaokul yerine AHS sınıfının önüne nasıl çıktı: Öğretmenler de liseye gitmek istiyor Corona neden okul sistemini duvara dayatıyor?" ]
}