{
  "id" : "LbWTYRz2",
  "url" : "https://kurier.at/wirtschaft/trump-ordnet-abzug-fast-aller-us-soldaten-aus-somalia-an/401120223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:12:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trump ordnet Abzug fast aller US-Soldaten aus Somalia an",
  "articleTitleTranslated" : "Trump, neredeyse tüm ABD askerlerinin Somali'den çekilmesini emrediyor",
  "articleContent" : [ "Rund 700 US-Streitkräfte kämpfen in Krisenland gegen Al-Shabaab-Miliz. Der scheidende US-Präsident Trump hat wenige Wochen vor dem Ende seiner Amtszeit den Abzug der \"Mehrheit\" der US-Streitkräfte aus Somalia angeordnet.", "Der Abzug aus dem ostafrikanischen Krisenland solle bis Anfang 2021 erfolgen, teilte das Pentagon am Freitag mit. Ähnliche Pläne hatte Trump zuvor für den Irak, Afghanistan und Deutschland vorgelegt, zuletzt gab es dagegen aber Widerstand im US-Kongress.", "Derzeit sind rund 700 US-Soldaten in dem afrikanischen Land stationiert. Die US-Soldaten trainieren dort somalische Sicherheitskräfte und kämpfen gegen die islamistische Al-Shabaab-Miliz.", "Einige der Soldaten werden demnach in Nachbarländer Somalias verlegt, um weiterhin grenzüberschreitende Einsätze der USA mit Partnern zu ermöglichen. Der Abzug bedeute \"keinen Wandel in der US-Politik\", teilte das Pentagon weiter mit.", "Die USA würden weiterhin gegen \"gewalttätige extremistische Organisationen, die unsere Heimat bedrohen könnten\", vorgehen. Zugleich werde sichergestellt, \"dass wir unseren strategischen Vorteil im Wettstreit der Großmächte behalten\".", "Trump versucht in den letzten Wochen seiner Präsidentschaft durch die Reduzierung der US-Truppenstärke in mehreren Ländern Fakten zu schaffen. Bis Mitte Jänner soll demnach die Zahl der US-Soldaten im Irak und in Afghanistan auf jeweils 2.500 reduziert werden.", "Für Deutschland hatte das Pentagon bereits Ende Juli eine Verringerung der Truppenstärke von rund 36.000 auf 24.000 Soldaten angekündigt. International stoßen die Ankündigungen auf Kritik, aber auch innerhalb von Trumps eigener Partei gibt es Gegenstimmen.", "Am Donnerstag hatte der US-Kongress einen Gesetzesentwurf vorgelegt, der einen Abzug von US-Streitkräften aus Deutschland und Afghanistan erst 120 Tage nach der Vorlage eines umfassenden Berichts über die Folgen ermöglichen würde - also nach dem Ende von Trumps Präsidentschaft.", "In Somalia kämpfen die US-Soldaten gegen die Al-Shabaab-Miliz, die von den USA seit 2008 als Terrororganisation eingestuft werden. Sie ist mit dem Extremistennetzwerk Al-Kaida verbündet. Ihre 5.000 bis 9.000 Kämpfer haben zum Ziel, die somalische Regierung zu stürzen.", "Ein im Februar veröffentlichter, offizieller US-Bericht bezeichnete die Al-Shabaab-Miliz als \"wachsende Bedrohung\" und warnte, dass die Kämpfer danach trachteten, einen Anschlag auf US-Territorium zu verüben.", "Erst Anfang November hatte Washington einen der Anführer der Miliz auf die US-Terrorliste gesetzt.", "Zu der US-Mission in Somalia schrieb Thomas Joscelyn von der US-Denkfabrik Defense of Democracies auf Twitter: \"Die meisten Menschen wissen nicht, was diese kleine Einheit getan hat, aber sie haben Shabaab daran gehindert, ein islamistisches Emirat aufzubauen.\"", "Die islamistische Gruppe habe mit hoch entwickelten Sprengsätzen experimentiert. \"Internationale Angriffe können nicht ausgeschlossen werden\", schrieb Joscelyn.", "Bei Operationen von US-Soldaten gegen extremistische Gruppen sind in den vergangenen zwei Jahrzehnten Hunderte Menschen getötet worden, größtenteils durch Luftangriffe. Unter den Toten waren zahlreiche Zivilisten.", "Auch unter den US-Einsatzkräften in Somalia hatte es Tote gegeben, darunter laut einem Bericht der \"New York Times\" auch ein CIA-Agent, der im November starb.", "Der amtierende US-Verteidigungsminister Christopher Miller hatte bei einem Besuch auf einem US-Stützpunkt in Somalia Ende November die \"Entschlossenheit der USA zur Schwächung von gewalttätigen, extremistischen Organisationen\" bekräftigt.", "Bestürzung und Kritik In Somalia stößt der vom scheidenden US-Präsidenten Donald Trump angeordnete Truppenabzug zum Teil auf Bestürzung und Kritik.", "Die Entscheidung, die US-Soldaten zu diesem kritischen Zeitpunkt im Kampf gegen die radikal-islamische Al-Shabaab-Miliz abzuberufen, sei extrem bedauerlich, sagte Senator Ayub Ismail Yusuf am Samstag der Nachrichtenagentur Reuters.", "\"Die US-Truppen haben einen großen Beitrag geleistet und großen Einfluss auf die Ausbildung und die operative Wirksamkeit somalischer Soldaten gehabt\", sagte Yusuf, der dem Senatsausschuss für auswärtige Angelegenheiten angehört.", "Er appellierte an den gewählten US-Präsidenten Joe Biden, die Entscheidung Trumps rückgängig zu machen. Von der Regierung in Mogadischu war zunächst keine Stellungnahme zu erhalten. Das US-Verteidigungsministerium hatte am Freitag angeordnet, den Abzug bis zum 15.  Jänner zu vollziehen.", "In Somalia sind etwa 700 US-Soldaten stationiert. Sie unterstützen vor allem die Spezialeinheit Danab gegen die mit Al-Kaida verbündete Al-Shabaab, die seit mehr als einem Jahrzehnt für die Errichtung eines islamistischen Staates kämpft.", "Wenn der Abzug der USA dauerhaft sei, dann werde dies enorme Auswirkungen auf die Bemühungen in der Terrorismusbekämpfung haben, sagte Oberst Ahmed Abdullahi Sheikh, der bis 2019 drei Jahre lang Danab-Kommandant war.", "Der Abzug der US-Truppen erfolgt in einer angespannten Lage am Horn von Afrika. So ist die Lage in Somalia noch immer fragil. Das Land war nach dem Sturz des autoritär herrschenden Präsidenten Siad Barre 1991 lange geprägt von Bürgerkrieg, Korruption und Staatszerfall.", "Der Einsatz internationaler Friedenstruppen seit 2008 trägt dazu bei, Regierungsstrukturen zu schaffen und das Militär zu reformieren. In diesem Monat ist eine Parlamentswahl geplant, Anfang Februar soll ein neuer Präsident gewählt werden.", "Zudem herrscht im Nachbarland Äthiopien, das einen wichtigen Beitrag zu den Friedenstruppen der Afrikanischen Union in Somalia leistet, ein Konflikt um die Region Tigray.", "Deshalb mussten bereits Hunderte in Somalia stationierte Soldaten, die aus Tigray stammen, aus Sicherheitsgründen ihre Waffen abgeben. Das wiederum schwächt die Truppe im Kampf gegen die Al-Shabaab." ],
  "articleContentTranslated" : [ "Kriz ülkesinde yaklaşık 700 ABD silahlı kuvveti El-Şebab milislerine karşı savaşıyor. Görev süresi sona ermeden birkaç hafta önce, görev süresi sona eren ABD Başkanı Trump, ABD silahlı kuvvetlerinin \"çoğunluğunun\" Somali'den çekilmesini emretti.", "Pentagon Cuma günü Doğu Afrika krizi ülkesinden çekilmenin 2021 yılının başında gerçekleşmesi gerektiğini duyurdu. Trump daha önce Irak, Afganistan ve Almanya için benzer planlar sunmuştu, ancak son zamanlarda ABD Kongresi'nde muhalefet vardı.", "Şu anda Afrika ülkesinde yaklaşık 700 ABD askeri bulunuyor. ABD askerleri orada Somali güvenlik güçlerini eğitiyor ve İslamcı El-Şebab milislerine karşı savaşıyor.", "Buna göre askerlerin bir kısmı, ABD'nin ortaklarıyla sınır ötesi faaliyetlerine devam edebilmesi için Somali'deki komşu ülkelere yerleştirilecek. Pentagon, geri çekilmenin \"ABD politikasında değişiklik olmaması\" anlamına geldiğini söyledi.", "ABD, \"vatanımızı tehdit edebilecek şiddet yanlısı aşırılık yanlısı örgütlere\" karşı harekete geçmeye devam edecek. Aynı zamanda \"büyük güçler arasındaki rekabette stratejik avantajımızı korumamız\" sağlanacaktır.", "Trump, başkanlığının son birkaç haftasında birkaç ülkedeki ABD askerlerinin sayısını azaltarak gerçekler yaratmaya çalışıyor. Irak ve Afganistan'daki ABD askerlerinin sayısı Ocak ayı ortasına kadar 2 bin 500'e düşürülecek.", "Almanya için Pentagon, Temmuz ayı sonunda asker gücünün 36.000'den 24.000'e düşürüldüğünü duyurmuştu. Duyurular uluslararası eleştirilerle karşılaştı, ancak Trump'ın kendi partisi içinde de muhalif sesler var.", "Perşembe günü, ABD Kongresi, sonuçlarla ilgili kapsamlı bir raporun sunulmasından yalnızca 120 gün sonra, yani Trump'ın başkanlığının sona ermesinden sonra, ABD güçlerinin Almanya ve Afganistan'dan çekilmesine izin verecek bir yasa tasarısı sundu.", "Somali'de ABD askerleri, ABD'nin 2008'den beri terör örgütü olarak sınıflandırdığı Al-Shabaab milisleriyle savaşıyor. Aşırılık yanlısı El Kaide ağı ile müttefiktir. 5.000 ila 9.000 savaşçıları Somali hükümetini devirmeyi hedefliyor.", "Şubat ayında yayınlanan resmi bir ABD raporu, El Şebab milislerini \"büyüyen bir tehdit\" olarak nitelendirdi ve savaşçıların ABD topraklarına bir saldırı düzenlemeye çalıştığı konusunda uyardı.", "Washington, milis liderlerinden birini ABD'nin terörist listesine koyması ancak Kasım ayı başındaydı.", "ABD'nin Demokrasiler Savunması adlı düşünce kuruluşundan Thomas Joscelyn, ABD'nin Somali'deki misyonu hakkında yorumda bulundu: \"Çoğu insan bu küçük birimin ne yaptığını bilmiyor, ancak Shabaab'ın İslamcı bir emirlik kurmasını engellediler.", "İslamcı grup, oldukça gelişmiş patlayıcı cihazlarla deneyler yapmıştı. Joscelyn, \"Uluslararası saldırılar göz ardı edilemez\" diye yazdı.", "Son yirmi yılda ABD askerleri tarafından aşırılık yanlısı gruplara yönelik operasyonlarda, çoğu hava saldırılarında yüzlerce kişi öldürüldü. Ölüler arasında çok sayıda sivil vardı.", "New York Times'ta yayınlanan bir habere göre, Kasım ayında ölen bir CIA ajanı da dahil olmak üzere, Somali'deki ABD güçleri arasında da ölümler oldu.", "Kasım ayı sonunda Somali'deki bir ABD üssüne yaptığı ziyarette, görevdeki ABD Savunma Bakanı Christopher Miller, \"ABD'nin şiddet yanlısı, aşırılıkçı örgütleri zayıflatma kararlılığını\" doğruladı.", "Karışıklık ve eleştiri Somali'de, giden ABD Başkanı Donald Trump'ın emrindeki askerlerin geri çekilmesi bazı dehşet ve eleştirilerle karşılaştı.", "Senatör Ayub İsmail Yusuf Cumartesi günü Reuters'e verdiği demeçte, radikal İslamcı El Şebab milisleriyle mücadelede bu kritik noktada ABD askerlerini geri çağırma kararının son derece üzücü olduğunu söyledi.", "Senato Dış İlişkiler Komitesi üyesi Yusuf, \"ABD güçleri Somalili askerlerin eğitimi ve operasyonel etkililiğine büyük katkı ve etki yaptı.\" Dedi.", "ABD Başkanı seçilen Joe Biden'a Trump'ın kararını tersine çevirmesi için başvurdu. Mogadişu'daki hükümet başlangıçta herhangi bir yanıt alamadı. ABD Savunma Bakanlığı Cuma günü, geri çekilmenin 15 Ocak'a kadar tamamlanmasını emretti.", "Somali'de yaklaşık 700 ABD askeri bulunuyor. Her şeyden önce, El Kaide ile müttefik olan ve on yıldan fazla bir süredir İslamcı bir devletin kurulması için savaşan El-Şebab'a karşı Danab özel birimini destekliyorlar.", "2019'a kadar üç yıl boyunca Danab komutanı olan Albay Ahmed Abdullahi Şeyh, ABD'nin geri çekilmesi kalıcı olursa bunun terörle mücadele çabaları üzerinde büyük bir etkisi olacağını söyledi.", "ABD birliklerinin geri çekilmesi, Afrika Boynuzu'nda gergin bir durumda gerçekleşiyor. Somali'deki durum hala kırılgan. Otoriter Cumhurbaşkanı Siad Barre'nin 1991'de devrilmesinden sonra, ülke uzun süre iç savaş, yolsuzluk ve devletin çöküşüyle damgasını vurdu.", "2008'den beri uluslararası barış gücü güçlerinin konuşlandırılması, hükümet yapılarının oluşturulmasına ve orduda reform yapılmasına yardımcı oldu. Bu ay için bir parlamento seçimi planlanıyor ve Şubat ayı başlarında yeni bir cumhurbaşkanı seçilecek.", "Ayrıca, komşu Etiyopya'da Tigray bölgesi ile ilgili bir çatışma yaşanıyor ve bu da Somali'deki Afrika Birliği barış güçlerine önemli katkı sağlıyor.", "Sonuç olarak, Tigray'den Somali'de konuşlanmış yüzlerce asker, güvenlik gerekçesiyle silahlarını çoktan teslim etmek zorunda kaldı. Bu da Al-Shabaab ile mücadelede askerleri zayıflatır." ]
}