{
  "id" : "LbyOElzJ",
  "url" : "https://sport.orf.at/stories/3071962/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T08:32:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schröcksnadel bürgt für sichere Kitz-Rennen",
  "articleTitleTranslated" : "Schröcksnadel güvenli Kitz yarışlarını garanti ediyor",
  "articleContent" : [ "Der Tiroler Landeshauptmann Günther Platter, der grünes Licht verkündet hatte, erklärte am Sonntag, dass die Bevölkerungstests in Jochberg keinen Verdacht auf weitere Fälle der Virusmutation gebracht hätten.", "Laut Schröcksnadel gebe es deshalb keinen Grund, die Rennen in Kitzbühel abzusagen. „Es gibt mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Corona-Fall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein“, sagte der Tiroler.", "Schröcksnadels Aussage über die Anzahl der positiven CoV-Tests im Skizirkus musste allerdings am Montag relativiert werden. Denn ausgerechnet Markus Waldner, seines Zeichens Rennchef des Weltverbandes FIS, wurde im Rahmen der Herren-Slaloms in Flachau positiv auf das Coronavirus getestet.", "Der Südtiroler befindet sich seit Bekanntwerden in Selbstisolation. Alle Kontaktpersonen Waldners wurden anschließend erneut negativ getestet.", "Seine Assistenten Emmanuel Couder und Hannes Trinkl werden den Südtiroler Waldner beim kommenden Kitzbühel-Wochenende vertreten.Zwei Abfahrten und ein Super-G Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende (16./17.", "Jänner) in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden. Schröcksnadel verteidigte diese Entscheidung. „Wir sind glücklich, dass wir das so vorgenommen haben. 90 Prozent waren nicht meiner Meinung.", "Aber ich habe gesagt, wenn wir drei, vier Tage Zeit bekommen, zu beweisen, dass in Kitzbühel keine Gefahrenlage ist, dann kann man mit guten Argumenten die Rennen durchführen“", "Auch Platter erklärte, dass man wegen der „festgestellten 17 Virusmutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben“, den „sehr vorsichtigen Weg der Sicherheit“ gegangen sei und die Wengen-Rennen nicht in Kitzbühel nachgetragen habe.  “", "„Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen.“ In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker.", "Der Super-G findet erst am Sonntag statt. „Effizientester Verband der Welt“ Der ÖSV habe nicht nur die Wengen-Rennen übernommen, sondern im Herbst auch erfolgreich den Weltcup-Auftakt in Sölden gemanagt.", "„Wir sind sicher der effizienteste Verband der Welt. Niemand kann so etwas in derart kurzer Zeit organisieren“, ist Schröcksnadel überzeugt. „Wir haben bisher keinen einzigen Fall innerhalb des Renngeschehens erzeugt.", "Ich glaube, man ist herinnen sicherer als im normalen Leben.“ Der ÖSV würde im Fall der Fälle weiter als Ersatz einspringen.", "„Wir sind aber insgesamt schon ziemlich an der Kapazitätsgrenze.“ Die Situation in Cortina d’Ampezzo, wo im Februar die WM stattfindet, könne er nicht einschätzen, sagte Schröcksnadel. „Aber wenn sie es so gut machen wie sonst bei den Rennen, besteht kein Problem.“ Wobei man unterscheiden müsse.", "„Wenn die Zahlen dort so hoch sind, dass die Region gesperrt wird, ist es etwas anderes. Aber auch bei einer WM wäre man innerhalb der Blase sicher. Da ist ja jeder mehrmals getestet.“ Er sehe deshalb derzeit keine wie immer geartete Situation, die es verlange, dort nicht zu fahren.", "„Wenn niemand innerhalb der Blase krank ist, ist die Gefahr, sich anzustecken, außerhalb viel größer . “" ],
  "articleContentTranslated" : [ "Yeşil ışık yakan Tirol valisi Günther Platter Pazar günü Jochberg'deki nüfus testlerinin başka virüs mutasyonu vakalarına dair herhangi bir şüphe uyandırmadığını söyledi.", "Schröcksnadel'e göre, bu nedenle Kitzbühel'deki yarışları iptal etmek için hiçbir neden yok. \"Bunun gerçekleşmesi için birkaç neden var. Ve ana sebep, Tirol'deki insidansın 100'ün altında olmasıdır.", "İkincisi, yarışlarda koştuğumuz son birkaç hafta içinde mesanemizde tek bir korona vakası oluşturmadık. Dolayısıyla ırklarımız çok güvenli, Kitzbühel'de de aynı olacak ”dedi Tirol.", "Schröcksnadel'in kayak sirkindeki pozitif CoV testlerinin sayısına ilişkin açıklaması Pazartesi günü perspektif haline getirilmelidir. Çünkü FIS Dünya Federasyonu yarış direktörü Markus Waldner, Flachau'daki erkek slalomunun bir parçası olarak corona virüsü için pozitif test yaptı.", "Güney Tirol, bilindiğinden beri kendi kendini tecrit etmektedir. Waldner'ın tüm temaslıları daha sonra tekrar negatif test edildi.", "Yardımcıları Emmanuel Couder ve Hannes Trinkl, önümüzdeki hafta sonu Kitzbühel'de Güney Tirol Waldner'ı temsil edecekler. İki yokuş aşağı koşu ve bir Super-G.", "Ocak) Kitzbühel'de iki slalom planlandı ve bunlar daha sonra Flachau'ya taşındı. Schröcksnadel bu kararı savundu. “Bu şekilde yaptığımız için mutluyuz. Yüzde 90 bana karşı çıktı.", "Ama Kitzbühel'de tehlike olmadığını ispatlamak için üç veya dört günümüz varsa, o zaman yarışları iyi argümanlarla koşabilirsiniz \"dedim.", "Platter, “İngiltere'den kayak eğitmenlerinde bulunan ve bizi sarsan 17 virüs mutasyonu” nedeniyle “çok tedbirli güvenlik yolunun” alındığını ve Kitzbühel'de Wengen yarışlarının yapılmadığını da belirtti. \"", "“Sağlık ve güvenlik her şeyden önemli olduğu için tüm ihtiyati tedbirler alındı.” Kitzbühel'de bu yıl Cuma günü başarısız Wengen yarışı için, Cumartesi günü Hahnenkamm klasiği olmak üzere iki yokuş aşağı koşu var.", "Super-G sadece Pazar günü gerçekleşecek. \"Dünyadaki en verimli birliktelik\" ÖSV, Wengen yarışlarını devralmakla kalmadı, sonbaharda Sölden'deki Dünya Kupası açılışını da başarıyla yönetti.", "“Kesinlikle dünyadaki en verimli derneğiz. Kimse bu kadar kısa sürede böyle bir şeyi organize edemez ”diyor Schröcksnadel. “Şimdiye kadar yarış sahnesinde tek bir vaka oluşturmadık.", "Bence içeride normal yaşama göre daha güvendesin. ”ÖSV, en kötü senaryoda ikame olarak devreye girmeye devam edecektir.", "Schröcksnadel, \"Genel olarak, zaten kapasitemizin sınırına geldik.\" Dünya Kupası'nın Şubat ayında yapılacağı Cortina d’Ampezzo'daki durumu değerlendiremedi, \"dedi. \"Ama bunu yarışlarda genellikle yaptıkları kadar iyi yaparlarsa sorun olmaz.\"", "“Oradaki rakamlar bölge kapalı olacak kadar yüksekse, bu başka bir şeydir. Ama bir Dünya Kupası'nda bile balonun içinde güvende olacaksınız. Herkes birkaç kez test edildi. ”Bu nedenle, şu anda orada araç kullanmamayı gerektiren herhangi bir durum görmüyor.", "“Mesanenin içinde kimse hasta değilse, dışarıda enfekte olma riski çok daha fazladır. \"" ]
}