{
  "id" : "Lc66v95U",
  "url" : "https://kurier.at/wirtschaft/arbeitslosigkeit-sinkt-leicht-526000-menschen-ohne-job/401182786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912126/20210202-ABD0068-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job",
  "articleTitleTranslated" : "İşsizlik hafifçe düşüyor: 526.000 işsiz insan",
  "articleContent" : [ "Rund 526.000 Personen in Arbeitslosigkeit oder Schulung, 450.000 Personen in Kurzarbeit. Coronabedingte Tourismus-Sperre kostet massiv Wirtschaftsleistung. Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Für die Berechnung des wöchentlichen Wirtschaftsindex verwendet das Wirtschaftsforschungsinstitut (Wifo) 14 Datenquellen, unter anderem Lkw-Fahrleistung, Stromverbrauch, Arbeitslosenzahlen und Zahlungsverkehrsdaten.", "Aktuell koste der harte Corona-Lockdown rund eine Mrd. Euro Wertschöpfung pro Woche, sagte Finanzminister Gernot Blümel (ÖVP) bei einer Pressekonferenz am Dienstag in Wien mit Verweis auf Wifo-Daten. Ziel müsse es sein, die Infektionszahlen so niedrig wie möglich zu halten.", "Aufgrund der coronabedingten Tourismus-Sperre verliert Österreich aktuell pro Woche laut Wifo im Bereich Beherbergung und Gastronomie rund 3,5 Prozent der Gesamt-Wirtschaftsleistung. Eine positive Stütze für die heimische Wirtschaft seien die Industrie, Bauwirtschaft und der Export.", "Wegen der Coronakrise sind die Arbeitslosen- und Kurzarbeitszahlen weiterhin auf extrem hohem Niveau. Derzeit sind rund 450.000 Personen in Kurzarbeit, in der Vorwoche waren es knapp 459.000. Das Arbeitsmarktservice versucht trotz Coronapandemie so viele Arbeitskräfte wie möglich zu vermitteln.", "Im Jänner gab es 44.500 Arbeitsaufnahmen, um rund 9.000 weniger als im Vorjahr. Aktuell gibt es laut AMS 58.000 offenen Stellen österreichweit, von denen 39.000 im Jänner 2021 neu dazugekommen sind." ],
  "articleContentTranslated" : [ "Yaklaşık 526.000 kişi işsiz veya eğitim görüyor, 450.000 kişi kısa süreli çalışıyor. Corona ile ilgili turizm kilitlenmesi büyük ölçüde ekonomik çıktıya mal oluyor. Perakendede ve vücut dostu hizmet sağlayıcılarla korona kilitlenmesinin sona ermesi, işsizliğin biraz azalmasına neden oldu.", "Çalışma Bakanlığının Salı günü açıkladığı gibi, şu anda 525.992 işsiz veya eğitim gören, bir önceki haftaya göre yaklaşık 4.500 kişi daha az. Bununla birlikte, muazzam ekonomik çöküş devam ediyor.", "Wifo hesaplamalarına göre, gayri safi yurtiçi hasıla (GSYİH) gelişimi, bir önceki yılın seviyesinin neredeyse yüzde 14 altında kaldı.", "Haftalık ekonomik endeksin hesaplanması için Ekonomik Araştırma Enstitüsü (Wifo), kamyon kilometre, elektrik tüketimi, işsizlik rakamları ve ödeme işlemi verileri dahil olmak üzere 14 veri kaynağı kullanıyor.", "Maliye Bakanı Gernot Blümel (ÖVP) Salı günü Viyana'da Wifo verilerine dayanarak düzenlediği basın toplantısında, zorlu korona kilitlemesinin şu anda haftalık katma değere yaklaşık bir milyar avroya mal olduğunu söyledi. Amaç, enfeksiyon sayısını mümkün olduğunca düşük tutmak olmalıdır.", "Wifo'ya göre, korona ile ilgili turizm yasağı nedeniyle Avusturya şu anda konaklama ve gastronomi alanında haftalık toplam ekonomik çıktının yaklaşık yüzde 3,5'ini kaybediyor. Sanayi, inşaat ve ihracat, ülke ekonomisine olumlu bir destek.", "Korona krizi nedeniyle işsizlik ve kısa çalışma rakamları hala son derece yüksek bir seviyede. Şu anda kısa süreli işlerde çalışan yaklaşık 450.000 kişi var, önceki hafta 459.000'in biraz altında. Korona salgınına rağmen, işgücü piyasası hizmeti mümkün olduğu kadar çok işçi yerleştirmeye çalışıyor.", "Ocak ayında, bir önceki yıla göre yaklaşık 9.000 daha az 44.500 yeni iş vardı. AMS'ye göre, Avusturya'da şu anda 58.000 boş kadro var ve bunların 39.000'i Ocak 2021'de yeni." ]
}