{
  "id" : "LC9T7m8w",
  "url" : "https://kurier.at/politik/inland/oevp-brachte-anfrage-zur-wksta-ein-allerdings-deutlich-entschaerft/401191402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944745/46-175763319.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP brachte Anfrage zur WKStA ein – allerdings deutlich entschärft",
  "articleTitleTranslated" : "ÖVP, WKStA'ya bir talepte bulundu ancak açıkça etkisiz hale getirildi",
  "articleContent" : [ "Wie konnte der Beschuldigtenstatus von Gernot Blümel vorab in die Medien gelangen, wurden hier die Beschuldigtenrechte von Gernot Blümel verletzt und wer ist dafür verantwortlich?  ", "Wieso wird hier fälschlicherweise in den Raum gestellt, dass es angeblich einen Termin mit Johann Graf und Sebastian Kurz gegeben hätte, obwohl dieser Termin nie stattgefunden hat und trotz der schriftlich festgehaltenen Möglichkeit, dass eine Verwechslung vorliegen könnte, nicht bei den entsprechenden Stellen nachgefragt wurde?    ", "Ist es nicht problematisch, dass die Basis für die Ermittlungen und die Hausdurchsuchung ein Termin und eine Spende sind, obwohl es weder eine Spende noch einen Termin gegeben hat?  ", "Wieso werden Formulierungen in den Akten, die sowohl uns als auch anderen Medien zugespielt worden sind, verwendet, die dem Objektivitätsgebot der Ermittlungsbehörde widersprechen, weil sie 1:1 den parteipolitischen Diktionen der Sozialdemokratie bzw der Freiheitlichen Partei entsprechen?", "Konkret wird hier von der „Machtübernahme“ von Sebastian Kurz gesprochen und nicht, wie in demokratischen Systemen üblich, von der „Wahl zum Parteiobmann“?  ", "Warum werden Veranstaltungen, bei denen teilweise bis zu hundert Personen anwesend waren, so dargestellt, als ob es sich dabei um Vier-Augengespräche bzw vertrauliche Einzelgespräche gehandelt hätte?  ", "Wurden hinsichtlich der Hausdurchsuchung Berichtspflichten missachtet und wenn ja, warum?   Wie gedenkt man, weiter vorzugehen, nachdem Gernot Blümel innerhalb von 48 Stunden sämtliche Vorwürfe als falsch darlegen konnte?  ", "Wie geht das Justizministerium damit um, dass es bei der WKStA pro 100 Beschuldigten nur zu einer einzigen Verurteilung kommt und dass bei Personen, die im öffentlichen Leben stehen, durch die immer wieder auftretenden Leaks ein enormer persönlicher und beruflicher Schaden entsteht und damit ein massiver Eingriff in das Recht auf Achtung des Privat und Familienlebens (Art 8 EMRK) verbunden ist?    ", "Wer trägt für die Verfehlungen die Verantwortung und was sind die Konsequenzen?" ],
  "articleContentTranslated" : [ "Gernot Blümel'in sanık statüsü önceden medyaya nasıl girdi, Gernot Blümel'in hakları ihlal edildi mi ve bundan kim sorumlu?", "Johann Graf ve Sebastian Kurz ile randevu olması gerektiği niçin burada yanlış belirtiliyor, ancak bu randevu hiç gerçekleşmemiş ve karışıklık olabileceği yazılı ihtimaline rağmen ilgili departmanlara sorulmamış?", "Bağış veya randevu olmamasına rağmen soruşturmanın ve ev aramasının temelinin bir randevu ve bağış olması sorunlu değil mi?", "Bize sızdırılan dosyalarda ve diğer medyada neden soruşturma makamının tarafsızlık gerekliliğiyle çelişen formülasyonlar kullanılıyor, çünkü bunlar Sosyal Demokratlar ve Özgürlük Partisi'nin siyasi diksiyonuna 1: 1 karşılık geliyor?", "Spesifik olarak, burada Sebastian Kurz'un \"iktidarı ele geçirmesinden\" bahsetmek, demokratik sistemlerde alışılageldiği gibi \"parti başkanlığı seçimi\" değil mi?", "Neden yüze kadar kişinin katıldığı etkinlikler, yüz yüze veya gizli bire bir görüşmelermiş gibi sunuluyor?", "Ev aramayla ilgili bildirim yükümlülükleri göz ardı edildi mi ve öyleyse neden? Gernot Blümel, 48 saat içinde tüm iddiaları yalan olarak sunabildikten sonra nasıl devam etmeyi düşünüyorsunuz?", "Nasıl yinelenen sızıntıları bağlı muazzam kişisel ve mesleki hasar ve böylece büyük bir girişim kamu hayatında insanlar için Wksta de sanık 100 başına ve yalnızca bir inanç olduğu gerçeği ile Adalet Bakanlığı bir anlaşma sonucu vermez özel hayata ve aile hayatına saygı hakkı (Madde 8 AİHS)?", "Suistimalden kim sorumludur ve sonuçları nelerdir?" ]
}