{
  "id" : "lCbvz8oT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-us-experten-empfehlen-zulassung-von-johnson-johnson-impfstoff/401202196",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:10:52Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968280/46-176057171.jpg",
  "imageCopyright" : "via REUTERS/JOHNSON & JOHNSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Experten empfehlen Zulassung von Johnson & Johnson-Impfstoff",
  "articleTitleTranslated" : "ABD'li uzmanlar Johnson & Johnson aşısının onaylanmasını tavsiye ediyor",
  "articleContent" : [ "In den USA steht ein dritter Covid-19-Impfstoff kurz vor der Notfallzulassung. Ein Expertengremium der Arzneimittelbehörde der Vereinigten Staaten FDA hat sich für eine Notfallzulassung des Corona-Impfstoffs des amerikanischen Konzerns Johnson & Johnson ausgesprochen.", "Bei der live übertragenen Video-Schaltung des Treffens am Freitag stimmten die Fachleute des Gremiums einstimmig für die Zulassung. Zwar ist das Votum nicht bindend, in der Regel folgt die FDA aber den Vorschlägen dieser Kommission innerhalb kürzester Zeit.", "Die Entscheidung könnte sogar noch diesen Samstag oder Sonntag erteilt werden. In den USA sind bisher die Covid-19-Impfstoffe von BioNTech/Pfizer und Moderna zugelassen. Im Vergleich zu den anderen schon zugelassenen Impfstoffen bietet der von J&J den Vorteil, dass eine einmalige Dosis ausreicht.", "Zudem muss das Präparat auch nicht tiefgefroren gelagert werden, was die Verteilung erleichtert. EU-Entscheidung für Mitte März erwartet Für die Europäische Union will die Arzneimittelbehörde EMA bis Mitte März über eine bedingte Marktzulassung für das Vakzin von J&J entscheiden.", "Als weltweit erstes Land hatte Bahrain dem Mittel am Donnerstag eine Notfallzulassung erteilt. J&J hatte Ende Jänner für das Mittel eine Wirksamkeit von 66 Prozent beim Schutz vor mittelschweren bis schweren Covid-19-Verläufen in seiner weltweiten Untersuchung mit rund 44.000 Teilnehmern gemeldet.", "Bei der Vorbeugung einer Krankenhauseinweisung war das Vakzin 14 Tage nach der Impfung zu 85 Prozent wirksam und zu 100 Prozent nach 28 Tagen. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. Die Europäische Kommission hat 200 Millionen Dosen des Wirkstoffes von Johnson & Johnson bestellt, mit einer Option für 200 Millionen weitere.", "Bei einer Zulassung könnten 100 Millionen Dosen bis Juni geliefert werden. Österreich hat im Rahmen der EU-Beschaffung 2,5 Millionen Dosen von Johnson & Johnson bestellt." ],
  "articleContentTranslated" : [ "ABD'de üçüncü bir Covid-19 aşısı acil durum onayı almak üzere. Amerika Birleşik Devletleri'nin FDA'sından bir uzman paneli, Amerikan Johnson & Johnson şirketinin korona aşısının acil onayı lehinde konuştu.", "Toplantı Cuma günü canlı yayınlandığında, panelin uzmanları oybirliğiyle onay için oy kullandı. Oy bağlayıcı olmamakla birlikte, FDA genellikle bu komisyonun tavsiyelerini çok kısa bir süre içinde takip eder.", "Karar bu Cumartesi veya Pazar günü bile verilebilir. Şimdiye kadar, BioNTech / Pfizer ve Moderna'nın Covid-19 aşıları ABD'de onaylandı. Zaten onaylanmış diğer aşılarla karşılaştırıldığında, J & J's, tek bir dozun yeterli olması avantajına sahiptir.", "Ek olarak, preparatın dondurulmuş olarak depolanması gerekmez, bu da dağıtımı kolaylaştırır. Mart ortalarında AB kararı bekleniyor Avrupa Birliği için, EMA Mart ortasına kadar J & J aşısı için şartlı pazarlama izni üzerinde karar vermek istiyor.", "Bahreyn, Perşembe günü acenteye acil durum onayı veren dünyadaki ilk ülke oldu. Ocak ayının sonunda J&J, yaklaşık 44.000 katılımcıyla yaptığı küresel çalışmasında orta ila şiddetli Covid-19 kurslarına karşı korumada temsilci için yüzde 66'lık bir etkinlik bildirdi.", "Hastaneye yatışı önlemede aşı, aşılamadan 14 gün sonra yüzde 85, 28 gün sonra yüzde 100 etkili oldu. Güney Afrika ve Brezilya'daki çalışmalarda, etkinlik sırasıyla yüzde 81,7 ve yüzde 87,6 idi.", "Bu nedenle aşı, önemli ölçüde daha bulaşıcı olduğu düşünülen Güney Afrika ve Brezilya virüs varyantlarına karşı iyi çalışıyor gibi görünüyor. Avrupa Komisyonu Johnson & Johnson'dan 200 milyon doz aktif bileşen siparişi verdi ve 200 milyon daha fazla seçenek sunuldu.", "Onaylanırsa, 100 milyon doz Haziran ayına kadar teslim edilebilir. Avusturya, AB tedarikinin bir parçası olarak Johnson & Johnson'dan 2,5 milyon kutu sipariş etti." ]
}