{
  "articleContent" : [ "Das Lernhaus macht den Unterschied: Ohne diese professionelle Unterstützung am Nachmittag würden wohl sehr viele der dort betreuten Kinder und Jugendlichen die Schule nicht schaffen.", "Dabei ist die Wirtschaft auf diese jungen Menschen angewiesen – ja sie braucht sie angesichts der offenen Lehrstellen sogar ganz dringend.", "Das ist aber nicht der einzige Grund, warum die Industriellenvereinigung das Lernhaus unterstützt, wie Georg Knill erläutert, der seit einem knappen Jahr IV-Präsident ist.", "Im KURIER-Interview spricht er über Bildungsdefizite von Schulabgängern, die Karrierechancen von Lehrabsolventen und die Folgen der Corona-Krise für die Lehrbetriebe. KURIER: Die Industriellenvereinigung unterstützt die Lernhäuser.", "Warum? Georg Knill: Je besser ein Mensch ausgebildet ist, desto mehr Chancen ergeben sich, dass er sich auf persönlicher und beruflicher Ebene entwickeln kann. Aus Sicht der Industrie ist diese Bildung, die schon in der Volksschule beginnt, der Hebel, um den Fachkräftemangel in den Griff zu bekommen.", "Deshalb sind wir froh, die Lernhäuser unterstützen zu können. Haben Sie den Eindruck, dass viele Jugendliche am Ende ihrer Schulzeit nicht das nötige Rüstzeug haben, um eine Lehre erfolgreich absolvieren zu können?", "Die Ausbildungsbetriebe stellen fest, dass sie immer mehr junge Bewerber bekommen, die nicht genug Grundkenntnisse in Deutsch, Mathematik und teilweise auch in den Fremdsprachen oder den naturwissenschaftlichen Fächern mitbringen.", "Da haben wir in der Schulausbildung offensichtlich ein grundsätzliches Problem. Junge Menschen sind verpflichtet, neun Jahre in die Schule zu gehen. Dass man Jugendliche nach dieser Zeit mit Defiziten ins Leben entlässt, ist sozial unverantwortbar.", "Deshalb ist es unabdingbar, mit einer Qualitätsoffensive durchzustarten. Das heißt auch: Wir müssten eher über eine Bildungs-, als über eine Schulpflicht reden. Ohne gewisse Kenntnisse sollte niemand die Schule verlassen.", "Mit einem Pflichtschulabschluss alleine kommt man also nicht mehr weit? Nein, das zeigt schon ein Blick in die Arbeitslosenstatistik – ein Großteil hat nur einen Pflichtschulabschluss. Doch für eine Lehre braucht es nicht nur das Zeugnis, sondern eine gute Grundbildung als Basis.", "Dass das nicht gewährleistet ist, liegt nicht am Geld: Wir haben eines der teuersten Schulsysteme in den Industrieländern, sind aber beim Output nur Mittelmaß, vor allem in Bereich der Grundbildung. Das ist besorgniserregend.", "Ist das der Grund dafür, dass so viele junge Menschen keine Lehrstelle finden? Die Arbeiterkammer hat das ja behauptet. Also von Lehrstellenmangel kann keine Rede sein: Es gibt mehr als 10.000 Lehrstellensuchende, aber mehr als 20.000 offene Lehrstellen.", "Hier argumentiert meiner Meinung nach die AK auch nicht ganz schlüssig. Wir als Industrie suchen jedenfalls händeringend Lehrlinge – besonders auch weibliche. Wobei es sicher geografische Unterschiede gibt.", "In Wien ist zum einen die demografische Struktur eine andere, weil wir hier steigende Schülerzahlen haben, zum anderen die Unternehmensstruktur: Hier gibt es viele internationale Firmen, die das Konzept der dualen Ausbildung nicht kennen.", "Die Idee, dass man als Unternehmer die Ausbildung der jungen Menschen selbst finanziert, gibt es nur in den deutschsprachigen Ländern. Das kostet im Schnitt 100.000 Euro, viel Geld, aber eine sinnvolle Investition.", "Wie hat sich die Corona-Krise auf die Lehrstellen-Situation ausgewirkt? Die Aufstiegsklausel hatte für den Lehrstellenmarkt große Folgen. Normalerweise absolvieren viele Jugendliche das 9. Schuljahr in einer berufsbildenden höheren Schule und machen dann eine Lehre.", "Anders heuer: Der Anteil der BHS-Schüler, die nach Ende der Pflichtschulzeit eine Lehrstelle antreten, ist um 15 Prozent gesunken, weil viele mit einem oder mehreren Fünfern aufsteigen konnten. Ist das der alleinige Grund für den Lehrlingsmangel?", "Wir haben auch ein strukturelles Problem: Es gibt insgesamt immer weniger Schülerinnen und Schüler. Gleichzeitig verliert die Mittelschule, einst Neue Mittelschule, an Attraktivität, während es immer mehr ins Gymnasium drängt.", "Doch gerade in den AHS ist die Berufsorientierung kein großes Thema – eine Lehre wird dort kaum jemandem schmackhaft gemacht. Viele Eltern wünschen sich, dass ihr Kind einmal studiert. Warum sollte ein junger Mensch eine Lehre machen?", "Da gibt es viele Gründe. Zum einen ist es finanziell attraktiv. Man hat ab dem ersten Lehrjahr ein Auskommen und verdient auch danach sehr gut. Ein Akademiker verdient nicht automatisch mehr als jemand mit Lehrabschluss.", "Bis zum 40., 50.  Lebensjahr verdient ein Facharbeiter im Schnitt sogar mehr als ein Akademiker. Gleichzeitig hat man viele Aufstiegschancen – und nach der Ausbildung wird man meist übernommen. Die Bandbreite der Ausbildungsberufe ist zudem riesig.", "Sie reicht vom Bau über die Mechatronik bis hin zur Elektrotechnik. Überall suchen wir Lehrlinge. Dennoch hat die Lehre bei vielen kein gutes Image – Eltern sehen es lieber, wenn ihr Kind maturiert.", "Ja, vor allem bei Akademikereltern: Nur 10 Prozent ihrer Kinder machen eine Ausbildung, wobei es auch einige Maturanten gibt, die nach ein, zwei Semestern Studium merken, dass das nichts für sie ist, und eine Lehre beginnen.", "Bei den Facharbeiterkindern sind es übrigens 60 Prozent. Was man Eltern mitgeben sollte: Das Berufsbild der Lehrberufe hat sich massiv gewandelt – die körperlich anstrengende Arbeit ist passé.", "Heute sind andere Fähigkeiten gefragt, etwa digitale Skills oder Teamwork. 200 Kinder und Jugendliche zwischen 6 und 15 Jahren werden jedes Jahr in KURIER-Lernhäusern betreut Neun Standorte Mittlerweile bietet das Bildungsprojekt bereits an neun Standorten in Wien, Niederösterreich und Tirol kostenlose Lernhilfe und Nachmittagsbetreuung an.  ", "Betrieben werden die KURIER-Lernhäuser vom Projektpartner, dem Österreichischen Rotes Kreuz.  Während der Lockdowns arbeiteten die Lernhäuser vor allem über digitale Kanäle mit den Kindern.", "Derzeit stellen sie Schritt für Schritt wieder auf Präsenzbetrieb um – mit wenig anwesenden Personen in den Räumlichkeiten, ausreichend Abstand und den nötigen Hygienemaßnahmen Spendenkonto Wenn Sie der Meinung sind, dass die Lernhäuser helfen,  dem sozialen Ungleichgewicht aktiv entgegenzuwirken, dann öffnen Sie bitte Ihr Herz und Ihre Brieftasche   Bankverbindung IBAN:", "AT71 3100 0000 0099 9995 Ihre Spende ist steuerlich absetzbar  :" ],
  "articleContentTranslated" : [ "Öğrenim evi fark yaratıyor: Öğleden sonra bu profesyonel destek olmasaydı, bakılan çocukların ve gençlerin çoğu muhtemelen okula gidemeyeceklerdi.", "Ekonomi bu gençlere bağımlıdır - aslında boş çıraklıklar göz önüne alındığında, acilen onlara ihtiyacı var.", "Ancak, neredeyse bir yıldır IV Başkanlığını yürüten Georg Knill'in açıkladığı gibi, Sanayiciler Federasyonu'nun öğrenim evini desteklemesinin tek nedeni bu değil.", "KURIER röportajında, okulu bırakanların eğitim eksikliklerinden, çıraklık mezunlarının kariyer fırsatlarından ve eğitim şirketleri için korona krizinin sonuçlarından bahsediyor. KURIER: Endüstri Federasyonu eğitim evlerini destekliyor.", "Neden? Georg Knill: Bir kişi ne kadar iyi eğitilirse, kişisel ve profesyonel düzeyde gelişmesi için o kadar çok fırsat ortaya çıkar. Sektör açısından bakıldığında, ilkokulda başlayan bu eğitim, vasıflı işçi sıkıntısını kontrol altına almanın kaldıracı niteliğindedir.", "Bu nedenle öğrenme evlerini destekleyebildiğimiz için mutluyuz. Okul günlerinin sonunda birçok gencin çıraklığı başarıyla tamamlamak için gerekli araçlara sahip olmadığı izlenimine sahip misiniz?", "Eğitim şirketleri, Almanca, matematik ve bazı durumlarda yabancı diller veya bilimsel konular hakkında yeterli temel bilgiye sahip olmayan genç adaylar kazandıklarını fark ediyorlar.", "Açıkçası okul eğitiminde temel bir sorunumuz var. Gençlerin dokuz yıl okula gitmesi gerekiyor. Bu saatten sonra gençlerin açıklarla hayata girmesine izin vermek toplumsal olarak sorumsuzluktur.", "Bu nedenle kaliteli bir saldırı ile başlamak çok önemlidir. Bu aynı zamanda zorunlu eğitimden çok zorunlu eğitimden bahsetmemiz gerektiği anlamına da geliyor. Belli bir bilgi olmadan kimse okulu terk etmemelidir.", "Yani tek başına zorunlu okul diplomasıyla çok uzağa gidemez misin? Hayır, işsizlik istatistiklerine bakıldığında, çoğunluğun yalnızca zorunlu eğitim olduğunu gösteriyor. Ancak çıraklık sadece sertifika değil, temel olarak iyi bir temel eğitim gerektirir.", "Bunun garanti edilememesi paradan kaynaklanmıyor: Sanayileşmiş ülkelerdeki en pahalı okul sistemlerinden birine sahibiz, ancak çıktı açısından, özellikle temel eğitim alanında sadece vasat durumdayız. Bu endişe verici.", "Bu kadar çok gencin çıraklık bulamamasının nedeni bu mu? Çalışma Odası öyle söyledi. Dolayısıyla çıraklık sıkıntısı söz konusu olamaz: 10.000'den fazla çıraklık arayan var, ancak 20.000'den fazla açık çıraklık var.", "Bana göre AK burada da tamamen kesin bir şekilde tartışmıyor. Biz bir endüstri olarak çaresizce çırak arıyoruz - özellikle kadınları. Kesinlikle coğrafi farklılıklar var.", "Viyana'da bir yandan demografik yapı farklı çünkü burada artan sayıda öğrencimiz var, diğer yandan kurumsal yapı: Burada ikili eğitim kavramına aşina olmayan birçok uluslararası şirket var.", "Bir girişimci olarak gençlerin eğitimini kendiniz finanse ettiğiniz fikri sadece Almanca konuşulan ülkelerde mevcuttur. Bu, ortalama 100.000 avroya, çok paraya, ancak makul bir yatırıma mal oluyor.", "Corona krizi çıraklık durumunu nasıl etkiledi? Terfi maddesinin çıraklık piyasası için önemli sonuçları oldu. Genellikle birçok genç, bir meslek lisesinde okulun 9. yılını tamamlar ve daha sonra çıraklık yapar.", "Bu yıl durum farklı: Zorunlu eğitimi tamamladıktan sonra çıraklık eğitimi alan VHS öğrencilerinin oranı, çoğu bir veya daha fazla beşle ilerleyebildiği için yüzde 15 düştü. Çırak eksikliğinin tek nedeni bu mu?", "Ayrıca yapısal bir sorunumuz var: Genel olarak daha az ve daha az öğrenci var. Aynı zamanda, bir zamanlar yeni ortaokul olan ortaokul, liseye gittikçe daha fazla girerken daha az çekici hale geliyor.", "Ancak mesleki yönelim, özellikle ortaokullarda büyük bir sorun değildir - oradaki hiç kimse çıraklığı lezzetli yapmaz. Birçok anne-baba çocuklarının bir gün ders çalışmasını ister. Bir genç neden çıraklık yapmalı?", "Bir çok neden var. Birincisi, mali açıdan çekici. Çıraklığınızın ilk yılından itibaren bir geçim kaynağınız var ve sonrasında çok iyi kazanıyorsunuz. Bir akademisyen, çıraklık yeterliliğine sahip birinden otomatik olarak daha fazla kazanmaz.", "40 veya 50 yaşına kadar, vasıflı bir işçi ortalama olarak bir akademisyenden daha fazla kazanır. Aynı zamanda, ilerleme için birçok fırsatınız var - ve çıraklığınızdan sonra genellikle işe alınıyorsunuz. Çıraklık aralığı da çok büyük.", "İnşaattan mekatroniğe ve elektrik mühendisliğine kadar uzanır. Her yerde çırak arıyoruz. Yine de, çıraklık birçok kişide iyi bir imaja sahip değil - ebeveynler çocuklarının mezun olduğunu görmeyi tercih ediyor.", "Evet, özellikle akademik ebeveynler için: Çocuklarının sadece yüzde 10'u çıraklık yapıyor, ancak bir veya iki sömestr sonra bunun kendileri için olmadığını fark eden ve çıraklığa başlayan lise mezunları da var.", "Bu arada, vasıflı işçilerin çocuklarının yüzde 60'ı. Ebeveynlere ne verilmeli: Çıraklığın iş tanımı büyük ölçüde değişti - fiziksel olarak zorlu işler geçmişte kaldı.", "Günümüzde dijital beceriler veya ekip çalışması gibi başka beceriler de gereklidir. KURIER eğitim evlerinde her yıl 6-15 yaş arası 200 çocuk ve genç bakılıyor Dokuz yer Eğitim projesi şimdi Viyana, Aşağı Avusturya ve Tirol'deki dokuz yerde ücretsiz öğrenme yardımı ve öğleden sonra bakımı sunuyor.", "KURIER öğrenim evleri proje ortağı Avusturyalı Kızıl Haç tarafından işletilmektedir. Kilitlenme sırasında, öğrenim evleri çoğunlukla dijital kanallar aracılığıyla çocuklarla çalıştı.", "Şu anda, tesislerde az sayıda insan, yeterli mesafe ve gerekli hijyen önlemleri ile adım adım yüz yüze operasyona geri dönüyorlar Bağış hesabı Öğrenim evlerinin aktif olarak sosyal dengesizliği önlemeye yardımcı olduğunu düşünüyorsanız, sonra kalbini açık lütfen ve Cüzdanın banka IBAN detayları:", "AT71 3100 0000 0099 9995 Bağışınız vergiden düşülebilir:" ],
  "articleId" : "LCHaSml2",
  "articleTitle" : "Wie IV-Präsident Knill dem Fachkräftemangel begegnen will",
  "articleTitleTranslated" : "IV Başkan Knill, vasıflı işçi sıkıntısını nasıl gidermek istiyor?",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "category" : "ECONOMICS",
  "id" : "LCHaSml2",
  "imageCopyright" : "Alexander Müller",
  "imageUrl" : "https://image.kurier.at/images/original/5950806/46-176800275.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/iv-praesident-knill-ueber-fachkraeftemangel-und-bildungsdefizite/401340084"
}