{
  "id" : "LcQmOlyw",
  "url" : "https://kurier.at/politik/inland/gesundheits-sektionschefin-aeussert-zweifel-am-lockdown-ende/401150742",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T08:46:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853775/20210104-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesundheits-Sektionschefin äußert Zweifel am Lockdown-Ende",
  "articleTitleTranslated" : "Sağlık bölümü şefi, kapatmanın sona ermesiyle ilgili şüphelerini dile getirdi",
  "articleContent" : [ "Katharina Reich, Chief Medical Officer im Gesundheitsministerium, zieht angesichts der anhaltend hohen Corona-Infektionszahlen mitten im dritten Lockdown dessen geplantes Ende per 24.  Jänner in Zweifel:", "\"Es gibt vielleicht eine kleine Abmilderungsmöglichkeit, aber so wirklich aus einem Leben mit starken Einschränkungen kommen wir so nicht heraus\", sagte sie im Standard.  : \"Etwas anderes zu sagen, wäre unseriös.", "Ich weiß, dass die Menschen sich danach sehnen, einen Lockdown am 24.  Jänner komplett zu beenden, allerdings können wir es uns mit den derzeitigen Zahlen einfach nicht leisten\", zitierte die Zeitung die vor dem Jahreswechsel neubestellte Sektionschefin.", "Auch sie sieht einen \"Wettlauf zwischen der Impfung und der Mutation\" des Coronavirus. \"Und deswegen müssen wir jetzt, solange die Impfungen noch dauern, unsere Schutzmaßnahmen fast noch einmal verstärken: FFP2-Maske überall, wirklich nur die Kontakte, die notwendig sind.\"", "Bei der heimischen Impfkampagne sei man \"so im Plan, wie wir es im November vorgesehen haben\". Verändert habe sich nur, \"dass einzelne Pflegeheime gesagt haben, sie können ein paar Tage früher loslegen\".", "Zu den Plänen, nunmehr auch Über-80-Jährige außerhalb der Heime schneller als zunächst vorgesehen zu impfen, sagte Reich: \"Wenn Länder sich in der Lage sehen, in ihren Impfstellen diese Patienten früher zu impfen, dann gerne.\"", "Dies sei \"eine Freiwilligkeit, damit wir einzelne Länder oder Institutionen nicht überfordern\". Die Abwicklung sei \"direkte Ländersache. Die Betroffenen werden in Kürze informiert.", "Es waren noch letzte Abstimmungen etwa mit den Ärztekammern nötig, so dass auch jedem einzelnen Arzt oder Ärztin klar ist, wie er oder sie die Patienten informieren kann\". Für die Über-80-Jährigen sei diesbezüglich der Hausarzt \"eine verlässliche Quelle\".", "Dass die Koordination der Impfungen verstärkt die Länder übernehmen, ändere \"de facto nichts. Bei der Videokonferenz der Bundesregierung mit den Landeshauptleuten wurde das Bekenntnis zum gemeinsamen Vorgehen beim Ausrollen der Corona-Schutzimpfung präzisiert.", "Die Beschaffung, zentrale Steuerung, Logistik und die Strategie der Impfaktion liegen beim Bund, die Länder setzen in der Region um\". Ein zentrales Einmeldesystem für Impfungen sei \"gerade in Abstimmung.", "Wir haben den E-Shop (der Bundesbeschaffungsagentur, Anm.), der die zentrale Datenquelle ist bezüglich dem, wie viel ist da ist, abgerufen ist und ausgeliefert wurde.", "Derzeit geht es darum, wie wir eine Rückmeldung bezüglich Verimpfungen erhalten, die auch die rückmeldenden Stellen nicht überfordert\". Zum Thema \"Belohnungen\" für Getestete meinte Reich: \"Ich glaube persönlich, dass das nicht nachhaltig ist.", "Dass es vielleicht für einen ersten Run ein nettes Zuckerl wäre, aber sowas hält nicht an.\" Es müsse immer mehrere Möglichkeiten geben, \"wie ich am aktiven Leben teilnehmen kann. Das Tragen von FFP2-Masken als Alternative zum Test ist natürlich da\".", "Zum geplanten Zutrittstesten hielt sie weiters fest: \"Prinzipiell wird dieser Test für 48 Stunden als verlässlich angesehen. Aber in diesen 48 Stunden muss ich mich auch sicher verhalten.\"" ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı Baş Tıbbi Sorumlusu Katharina Reich, üçüncü tecritin ortasında sürekli olarak yüksek sayıda korona enfeksiyonu olması nedeniyle planlanan 24 Ocak sonunu sorguluyor:", "Standartta, \"Küçük bir hafifletme olasılığı olabilir, ancak ciddi kısıtlamalarla bir hayattan gerçekten çıkamayız,\" dedi. : \"Başka bir şey söylemek şüpheli olur.", "İnsanların 24 Ocak'ta kapatmayı tamamen sona erdirmek istediğini biliyorum, ancak mevcut rakamlarla bunu karşılayamayız, \"dedi. Gazete, yıl dönmeden önce atanan bölümün yeni başkanı.", "Ayrıca koronavirüsün \"aşılanması ve mutasyonu arasında bir yarış\" görüyor. \"İşte bu yüzden aşılar devam ederken koruyucu önlemlerimizi neredeyse tekrar artırmamız gerekiyor: FFP2 her yerde maskeler, gerçekten sadece gerekli olan bağlantıları.\"", "Yurtiçi aşılama kampanyası \"Kasım ayı için planladığımız programa uygun\". Değişen tek şey \"bazı huzurevlerinin birkaç gün önce başlayabileceklerini söylediği\" oldu.", "Reich, 80 yaşından büyükleri evlerin dışında başlangıçta planlanandan daha hızlı aşılama planları ile ilgili olarak şunları söyledi: \"Ülkeler kendilerini aşılama merkezlerinde bu hastaları daha erken aşılama konumunda görürlerse, o zaman memnuniyetle.\"", "Bu \"gönüllülük esasına dayalıdır, böylece bireysel ülke veya kurumlara aşırı vergi uygulamayız\". Çözüm \"ülke için doğrudan bir meseledir. Etkilenenler kısa süre içinde bilgilendirilecektir.", "Her bir doktorun hastayı nasıl bilgilendirebileceğini açıkça görebilmesi için, örneğin tıp dernekleriyle nihai anlaşmalar gerekliydi. \"80 yaşın üzerindekiler için, aile doktoru bu konuda\" güvenilir bir kaynak \"dır.", "Federal eyaletlerin aşıların koordinasyonunu giderek daha fazla üstlenmesi gerçeği \"aslında hiçbir şeyi değiştirmiyor. Federal hükümet ile eyalet valileri arasındaki video konferansında, korona aşısının yaygınlaştırılması için ortak bir yaklaşım taahhüdü belirtildi.", "Federal hükümet şu anda koordine edilmektedir \"aşılar için merkezi bir kayıt sistemi\" uygularken, aşılama kampanyasının tedariki, merkezi kontrol, lojistik ve stratejisinden sorumludur.", "Ne kadar var olduğuna dair merkezi veri kaynağı olan e-mağazaya (Federal Satın Alma Ajansı, not) erişildi ve teslim edildi.", "Şu anda mesele, rapor veren kurumları bunaltmayan aşılar hakkında nasıl geri bildirim aldığımızla ilgili. \"Test edilenler için\" ödüller \"konusunda Reich şunları söyledi:\" Şahsen bunun sürdürülebilir olmadığına inanıyorum.", "İlk çalıştırma için güzel bir muamele olabilir, ancak bu uzun sürmez. Aktif yaşama nasıl katılabileceğimin \"Her zaman birkaç yolu olmalı\". Teste alternatif olarak FFP2 maskelerinin takılması elbette var \".", "Planlanan erişim testi ile ilgili olarak, \"Prensip olarak, bu test 48 saat güvenilir olarak görülüyor. Ancak bu 48 saat içinde ben de güvenli davranmam gerekiyor.\" Dedi." ]
}