{
  "id" : "lcTt1wmF",
  "url" : "https://www.derstandard.at/story/2000124725836/langlaufen-stadlober-im-30-km-wm-rennen-starke-fuenfte?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T13:54:14Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Langlaufen: Stadlober im 30-km-WM-Rennen starke Fünfte",
  "articleTitleTranslated" : "Kros kayağı: Stadlober, 30 km Dünya Şampiyonası yarışında beşinci sırada",
  "articleContent" : [ "Österreichs Langlauf-Damen müssen weiter auf die zweite WM-Medaille nach Bronze von Maria Theurl 1999 in Ramsau warten. Teresa Stadlober hat am Samstag über 30 km klassisch an der Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war aber letztlich chancenlos. Der Titel ging an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden. \"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen.", "Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Topfavoritin Johaug war einmal mehr eine Klasse für sich und setzte sich bereits nach drei Kilometern vom Feld ab und führte nach sechs Kilometern, also einem Fünftel der Distanz, bereits mit 16 Sekunden.", "Stadlober kämpfte sich in einen fünfköpfigen Verfolgerpulk, Johaug baute bis zur Drittelmarke ihren Vorsprung schon auf über 53 Sekunden aus.", "Stadlober hielt sich weiter ausgezeichnet in der Gruppe mit den Schwedinnen Ebba Anderson, Frida Karlsson, der Norwegerin Heidi Weng und der Deutschen Katharina Hennig.", "Letztere brach dann um Kilometer 16 ab, womit nur noch vier Frauen im Rennen um Silber und Bronze waren, denn Gold für Johaug stand zu dem Zeitpunkt quasi schon fest. Vermeintlich vorentscheidend für Stadlober war dann ein Zwischenfall bei km 20:", "Die Medaillen-Abonennten Andersson, Karlsson und Weng stürzten bei der Abfahrt vom Freiberg-See nach rund 58 Minuten Laufzeit, Stadlober konnte gerade noch ausweichen und lief ab diesem Zeitpunkt mit klarem Vorsprung auf Silberkurs.  :", "\"Die Abfahrt ist so schwer, dort. Ich habe Glück gehabt, dass ich habe ausweichen können. Es hat mir aber nachher leider nichts gebracht.\" Nach zwei Dritteln des Rennens (20,7 km) lag Stadlober 2:08,7 Minuten hinter Johaug, aber über 20 Sekunden vor den drei zuvor gestürzten Medaillenkonkurrentinnen.", "Doch bei der 24-km-Marke hatten die drei starken Läuferinnen Stadlober schon wieder eingeholt, der Vierkampf um zwei Medaillen begann auf der fünften und letzten Runde von Neuem.", "\"Zuerst habe ich gedacht, super, dass ich vorne bin, aber in der Gruppe läuft es sich leichter, und ich habe gespürt, dass es zäher geht bei mir\", erinnerte sich Stadlober an diese Rennphase.", "In der letzten Runde war besonders beim letzten Mal den Anstieg Burgstall hinauf der Saft bei der Salzburgerin draußen. \"Da waren die anderen drei einfach noch stärker.", "Ich habe gekämpft, dass ich den Anschluss nicht verliere, doch dann die Abfahrt herunter – die Füße waren zu, die Hände waren zu, und ich habe einfach geschaut, dass ich heil herunterkomme.\" Sie habe dann nicht mehr zusetzen können.", "\"Schade, dass sich die Medaille heute nicht ausgegangen ist, aber ich glaube, es war für mich eines der besten Rennen. Ich bin sehr zufrieden, wie meine WM verlaufen ist\", bilanzierte Österreichs Weltklasse-Langläuferin angesichts ihrer bisher besten WM nach den Rängen neun, vier und fünf.", "(APA, 6.3.2021) Ergebnisse Nordische Ski-WM in Oberstdorf vom Samstag: Langlauf, Frauen – 30 km klassisch: 1. Therese Johaug (NOR) 1:24:56,3 Std. 2. Heidi Weng (NOR) +2:34,2 Min. 3. Frida Karlsson (SWE) +2:34,8 4.", "Ebba Andersson (SWE) +2:36,3 5. Teresa Stadlober (AUT) +2:46,6" ],
  "articleContentTranslated" : [ "Avusturya'nın kros kadınları, Maria Theurl'un 1999'da Ramsau'daki bronz madalyasının ardından ikinci Dünya Kupası madalyasını beklemek zorunda. Teresa Stadlober, Cumartesi günü 30 km üzerinde klasik bir madalya kazandı, ancak beşinci sırada yer almak zorunda kaldı.", "Salzburg'lu 28 yaşındaki Oberstdorf'ta gümüş ve bronz için dört kişilik bir grupla savaştı, ancak sonuçta hiç şansı yoktu. Başlık, vatandaşı Heidi Weng ve Frida Karlsson'dan (SWE) önce Norveçli dizi galibi Therese Johaug'a gitti.", "1: 24: 56.3 saatte 14. Dünya Şampiyonası altını veya onuncu bireysel altını kazanan Johaug, bitişte 2: 34.2 dakika öne geçti. Karlsson 0.6 onda bir geride, Ebba Andersson dördüncü oldu (+2: 36.3).", "Stadlober 2: 46.6 dakika gerideydi, bu yüzden Salzburg kadını bronzdan on iki saniyenin biraz altındaydı. \"Neredeyse sondayım, şimdiden oturup dinlenmeyi dört gözle bekliyorum.", "Bir ORF TV röportajında Stadlober, bu acımasızdı, bence bugüne kadar koştuğum en zor 30'du. \"Çok hızlı başladık, herkes Johaug'un hızına ayak uydurmaya çalıştı.", "İlk turda zaten çok fazla yatırım yapmam gerekiyordu. \"Bazı bölgelerde hızın yavaşlaması o kovalayıcı gruba girene kadar değildi.\" Son iki turda epeyce mücadele ettim ve son iki turda yükseldi. Burgstall, hiçbir kuvvet kollarımda daha vardı var. \"", "En sevilen Johaug bir kez daha kendi sınıfındaydı ve zaten üç kilometre sonra sahadan uzaklaştı ve altı kilometre sonra, yani 16 saniyeyle mesafenin beşte biri kadar yol aldı.", "Stadlober, beş kişilik bir kovalamaca paketine girerken, Johaug liderliğini üçüncü işaretle 53 saniyenin üzerine çıkardı.", "Stadlober, İsveçli Ebba Anderson, Frida Karlsson, Norveçli Heidi Weng ve Alman Katharina Hennig ile grupta mükemmel kaldı.", "İkincisi daha sonra 16 km'de kırıldı ve gümüş ve bronz yarışında sadece dört kadın bıraktı, çünkü Johaug için altın o zamanlar neredeyse kesindi. Görünüşe göre Stadlober için belirleyici olan, 20. km'deki bir olaydı:", "Madalya aboneleri Andersson, Karlsson ve Weng, yaklaşık 58 dakika sonra Freiberg-See'den inerken kaza yaptılar, Stadlober sadece kaçmayı başardı ve bundan sonra gümüş sahada net bir liderlik ile koştu. :", "\"Orada iniş o kadar zor ki. Bundan kaçabildiğim için şanslıydım. Ne yazık ki sonrasında bana yardımcı olmadı.\" Yarışın üçte ikisinden sonra (20.7 km) Stadlober, Johaug'un 2: 08.7 dakika gerisindeydi, ancak daha önce düşen üç madalya yarışmacısının 20 saniyeden fazla ilerisindeydi.", "Ancak 24 km işaretinde, üç güçlü koşucu yine Stadlober'ı yakaladı ve beşinci ve son turda iki madalya için dörtlü mücadele yeniden başladı.", "\"İlk başta harika, önde olduğumu düşündüm, ancak grupta daha kolay ve daha sert olduğumu hissettim\" dedi, yarışın bu aşamasını hatırlayarak.", "Son turda, özellikle de Burgstall'a son tırmanışta Salzburglu kadının suyu tükendi. \"Diğer üçü orada daha güçlüydü.", "Bağlantımı kaybetmemek için savaştım, ama sonra aşağı inerken - ayaklarım kapalı, ellerim kapalı ve güvenli bir şekilde aşağı inebileceğimden emin oldum.", "Avusturya'nın dünya çapındaki kros kayakçısı, \"Madalyanın bugün tükenmemesi utanç verici, ama bence bu benim için en iyi yarışlardan biri. bugüne dokuz, dört ve beşe onu en iyi Dünya Şampiyonası'na dikkate.", "(APA, 6.3.2021) Oberstdorf'ta Cumartesi günü Nordik Dünya Kayak Şampiyonası Sonuçları: Kros kayağı, kadınlar - 30 km klasik: 1. Therese Johaug (NOR) 1:24: 56.3 saat 2. Heidi Weng (NOR) +2. 34.2 dak 3. Frida Karlsson (İsveç) + 2: 34.8 4.", "Ebba Andersson (SWE) +2: 36.3 5. Teresa Stadlober (AUT) +2: 46.6" ]
}