{
  "id" : "LCVzxd53",
  "url" : "https://kurier.at/kultur/skifilme-zwei-brettl-a-gfuehriger-schnee-aber-nicht-immer-juchhe/401162523",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:19:42Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884765/46-107207284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skifilme: Zwei Brettl’, a g’führiger Schnee – aber nicht immer Juchhe",
  "articleTitleTranslated" : "Kayak filmleri: İki tahta, çok kar - ama her zaman harika değil",
  "articleContent" : [ "Filme über den Wintersport überzeugen meist dann, wenn die rasante Action nicht mit einer konstruierten Handlung behübscht wird. Doch es gibt Ausnahmen. Mit dem Skifilm ist es wie mit dem Ski-Weltcup: Es ist eine Veranstaltung, die sich hauptsächlich im alpinen Raum abspielt.", "Die Wiege des Genres steht in Deutschland. Der Freiburger Arnold Fanck zeigte im Jahr 1920 in „Das Wunder des Schneeschuhs“ die Faszination des Skisports in für damals spektakulären Bildern. Sepp Allgeier schnallte sich eine Kamera ans Bein und erfand so eine Art erste GoPro-Kamera.", "Der Stummfilm erreichte sogar den Broadway. Mit der Welle an Berg- und Heimatfilmen nach dem Zweiten Weltkrieg kamen auch Skifilme groß in Mode. Österreichs größtes Ski-Idol der Wirtschaftswunder-Ära, Toni Sailer, wandte sich bald der Schauspielerei zu.", "Als der deutsche Film „Der schwarze Blitz“ 1958 in die Kinos kam, war Sailer erst 22 und doch schon kurz vor dem Ende seiner Sportlerkarriere.", "„Der schwarze Blitz“: Toni Sailer und Waltraut Haas am Skilift © Bild: KPA / picturedesk.com Ein anderer Skifahrer, der Deutsche Willy Bogner, setzte hinter der Kamera entscheidende Impulse für das Genre.", "Er inszenierte die legendären Ski-Verfolgungsjagden für „Im Geheimdienst Ihrer Majestät“ (1969) und drei weitere Bond-Abenteuer. Bogner raste sogar verkehrt herum auf Skiern abwärts, um Gefahr und Geschwindigkeitsrausch mit der Kamera einzufangen.", "Seinen bekanntesten eigenen Film drehte Bogner 1986.  „Feuer und Eis“ überzeugte aber mehr mit seiner actionreichen Videoclip-Ästhetik als mit seiner dünnen Handlung.", "Der Österreicher Gerald Salmina war in seiner aktiven Karriere zwar Windsurfer, legte später aber packende Ski-Dokus vor. 2009 setzte er dem „Mount St.", "Elias“ in Alaska und seiner abenteuerlichen Erstbefahrung ein Denkmal, 2014 dem berühmtesten Skirennen der Welt: „Streif – One Hell of a Ride“ wurde ein noch größerer Kinoerfolg.", "Kitzbühel in Kinodoku „Streif“, damals noch mit Zuschauern © Bild: ServusTV / GEPApictures Spielfilme übers Skifahren sind künstlerisch gesehen meist kein großer Wurf. Sportliche Höchstleistungen geben meist zu wenig her, um eine wirklich gute Geschichte zu erzählen.", "Eine Ausnahme bildet die Lebensgeschichte des Briten Michael Edwards, bekannt als „Eddie the Eagle“. Schon als Bub hatte er das Ziel, eines Tages für sein Land an Olympischen Spielen teilzunehmen. Und wie macht man das, wenn man nicht mit Talent gesegnet ist?", "Man wählt einen Sport, der in Großbritannien praktisch nicht existent ist und wird Skispringer. 2016 kam das Biopic ins Kino. Herausragend ist auch die Story von Erik Schinegger. Aufgewachsen als Mädchen in Kärnten, wurde er – noch als Erika – 1966 Skiweltmeisterin.", "Als festgestellt wurde, dass Erika genetisch gesehen ein Mann ist, schlug der ÖSV vor, Erika zum „echten Madl“ umzuoperieren. Aber es lief genau umgekehrt und die Medaille war futsch.", "Die berührende Geschichte um Intersexualität und Wahrheit wurde 2018 von Reinhold Bilgeri als „Erik & Erika“ verfilmt. Peter Temel" ],
  "articleContentTranslated" : [ "Kış sporları ile ilgili filmler, hızlı tempolu aksiyon inşa edilmiş bir olay örgüsüyle süslenmediğinde genellikle ikna edicidir. Ancak istisnalar var. Kayak filmi, kayak dünya kupası gibidir: esas olarak Alpler bölgesinde gerçekleşen bir olaydır.", "Türün beşiği Almanya'da. 1920'de Freiburg'dan Arnold Fanck, o zamanlar muhteşem görüntüler olan “Kar Ayakkabısının Mucizesi” nde kayak yapmanın büyüsünü gösterdi. Sepp Allgeier bacağına bir kamera bağladı ve böylece bir tür ilk GoPro kamera icat etti.", "Sessiz film Broadway'e bile vurdu. İkinci Dünya Savaşı'ndan sonra dağ ve vatan filmlerinin dalgasıyla birlikte kayak filmleri de oldukça moda oldu. Avusturya'nın ekonomik mucize çağının en büyük kayak idolü Toni Sailer kısa süre sonra oyunculuğa yöneldi.", "Alman filmi “The Black Lightning” 1958'de sinemalara çıktığında Sailer sadece 22 yaşındaydı ve spor kariyerinin sonuna yaklaşmıştı.", "\"Siyah şimşek\": Teleferikte Toni Sailer ve Waltraut Haas © Görsel: KPA / picturedesk.com Başka bir kayakçı, Alman Willy Bogner, kameranın arkasındaki tür için belirleyici dürtüler verdi.", "\"On Her Majesty's Secret Service\" (1969) için efsanevi kayak kovalamacalarını ve diğer üç Bond macerasını yönetti. Bogner, kamerayla tehlikeyi yakalamak ve çılgınlığı hızlandırmak için kayaklarda bile geriye doğru koştu.", "Bogner, 1986'da en çok bilinen kendi filmini yaptı. “Ateş ve Buz”, ince olay örgüsünden çok aksiyon dolu video klip estetiği ile ikna ediciydi.", "Avusturyalı Gerald Salmina aktif kariyerinde bir rüzgar sörfçüsüydü, ancak daha sonra sürükleyici kayak belgeselleri sundu. 2009 yılında \"St.", "Alaska'daki Elias ”ve maceracı bir şekilde bir anıta tırmanması, 2014'te dünyanın en ünlü kayak yarışı:“ Streif - One Hell of a Ride ”daha da büyük bir gişe başarısıydı.", "Kitzbühel sinema belgeseli “Streif” de o zamanlar hala izleyicilerle birlikte © Image: ServusTV / GEPApictures Kayakla ilgili filmler genellikle sanatsal açıdan büyük bir hit değildir. En iyi spor performansları genellikle gerçekten iyi bir hikaye anlatmak için çok azdır.", "Bir istisna, \"Kartal Eddie\" olarak bilinen Briton Michael Edwards'ın yaşam öyküsüdür. Çocukken bile bir gün ülkesi için Olimpiyat Oyunlarına katılma hedefi vardı. Yeteneğiniz yoksa bunu nasıl yaparsınız?", "Büyük Britanya'da neredeyse hiç bulunmayan bir sporu seçiyorsunuz ve kayakla atlama sporu yapıyorsunuz. 2016'da biyografi sinemaya geldi. Erik Schinegger'in hikayesi de olağanüstü. Karintiya'da bir kız olarak büyüyen o - hala Erika olarak - 1966 dünya kayak şampiyonuydu.", "Erika'nın genetik olarak erkek olduğu anlaşıldığında, ÖSV, Erika'nın \"gerçek bir kız\" olarak yeniden ameliyat edilmesini önerdi. Ama tam tersi oldu ve madalya gitmişti.", "Cinsellik ve gerçeğin dokunaklı hikayesi, 2018 yılında Reinhold Bilgeri tarafından \"Erik & Erika\" olarak filme alındı. Peter Temel" ]
}