{
  "id" : "LcXoWJLm",
  "url" : "https://kurier.at/kultur/medien/disney-sperrt-dumbo-peter-pan-und-aristocats-fuer-kinder-im-vorschulalter/401215359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:07:57Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/4995282/46-34454318.jpg",
  "imageCopyright" : "Disney",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Disney+ sperrt \"Dumbo\" und \"Peter Pan\" für Kinder im Vorschulalter",
  "articleTitleTranslated" : "Disney + okul öncesi çocuklardan \"Dumbo\" ve \"Peter Pan\" i engelliyor",
  "articleContent" : [ "Schwarze als Putzleute, Sklaven oder Opfer, die von Weißen gerettet werden. Eine singende Katze am Klavier, deren starker Akzent die chinesische Sprache und Kultur ins Lächerliche zieht wie in \"Aristocats\".", "Oder bei \"Dumbo\" die tanzenden und singenden Krähen, eine Parodie auf die Sklaven auf Plantagen. Alles andere als harmlos, warnen Experten.", "\"Begegnen Kinder hier zum ersten Mal Menschen und Kulturen, die sich von ihrer eigenen unterscheiden, prägen sie sich das Bild und die Eigenschaften, die den anderen zugewiesen werden, besonders tief ein\", sagt etwa die Medienwissenschafterin Maya Götz, die in München das Internationale Zentralinstituts für das Jugend- und Bildungsfernsehen (IZI) leitet.  ", "\"Die ersten Eindrücke sind besonders resistent gegenüber Veränderungen. Entsprechend sensibel sollte ein Kinderprogramm mit Klischees und Stereotypen von Menschen und Kulturen umgehen.\" Ganz ohne Verallgemeinerungen geht es zwar nicht.", "Selbst super aufgeklärte Menschen müssten darauf zurückgreifen, um Entscheidungen zu treffen, erklärt die Filmwissenschafterin Michaela Krützen. Aber: \"Man kann sie sich bewusst und deutlich machen\". Wo verbergen sich Vorurteile, Abwertungen oder Rassismus?", "Das will sie auch den Studenten an der Hochschule für Fernsehen und Film (HFF) in München nahebringen. \"Der Job ist, den Studierenden die Augen zu öffnen\". Götz rät Eltern dennoch zur Vorsicht. Filme wie \"Schneewittchen\" oder \"Cinderella\" seien zwar Kulturgut.", "\"Ich würde sie aber nicht für Vorschulkinder und sensible Erst- und Zweitklässler empfehlen, da sich in diesem Alter stereotype Weltsichten besonders nachhaltig verfestigen.\"", "In vielen Filmen dominieren immer noch westliche, weiße Standpunkte, und Menschen anderer Kulturen und Hautfarben spielen kaum eine Rolle. Das will Produzentin Osnat Shurer mit \"Raya und der letzte Drache\" besser machen, seit Kurzem zu sehen bei Disney+ mit VIP-Zugang.", "Ihr Film taucht in die vielfältige Kultur Südostasiens mit ihrem reichen Schatz an Märchen und Mythen ein. Europäische Märchenprinzessinnen wie Dornröschen lässt Raya dabei ziemlich farblos aussehen. Adele Lim war als Drehbuchautorin dabei und genoss es, über etwas zu schreiben, was ihr vertraut war.", "Sie kommt aus Malaysia und liebt die Kultur, die Geschichte und die Traditionen Südostasiens. \"Aber wenn man dort aufwächst, hat man manchmal das Gefühl, dass wir auf der globalen Bühne unsichtbar sind\", bedauert Lim.", "Ihr Eindruck: \"Dein Gesicht und deine Geschichte gehören da vielleicht nicht hin\". Es ist nicht zuletzt der Wunsch, sich selbst in den Geschichten wiederzufinden, der Lim antreibt. \"Lass uns versuchen, Geschichten über uns nicht ohne uns zu erzählen\", sagt die Autorin.", "Denn selbst wenn westliche Schauspieler und Filmteams etwa in Thailand oder auf Bali drehen, geht es oft nur um ihre Geschichte. Die Kultur und die Menschen dort? Häufig nur als fotogener Rahmen oder in der Opferrolle." ],
  "articleContentTranslated" : [ "Beyazlar tarafından kurtarılan temizlikçi insanlar, köleler veya kurbanlar olarak siyahlar. Güçlü aksanı Çin dili ve kültürünü \"Aristocats\" ta olduğu gibi alay eden piyanoda şarkı söyleyen bir kedi.", "Ya da \"Dumbo\" da dans eden ve şarkı söyleyen kargalar, tarlalardaki kölelerin parodisi. Uzmanlar bunun zararsız olmadığı konusunda uyarıyorlar.", "\"Çocuklar burada ilk kez kendilerinden farklı insan ve kültürlerle karşılaşırlarsa, görüntü ve diğerlerine atfedilen özellikler hakkında özellikle derin bir izlenim bırakacaklar,\" diyor medya bilimcisi Maya Götz. Gençlik ve Eğitim Televizyon Münih Merkez Enstitüsü'nde Uluslararası (IZI).", "\"İlk izlenimler özellikle değişime karşı dirençlidir. Bir çocuk programı buna göre insanların ve kültürlerin klişelerine ve stereotiplerine duyarlı olmalıdır.\" Genelleme yapılmadan mümkün değildir.", "Sinema akademisyeni Michaela Krützen, bilgili insanların bile karar vermek için geri adım atması gerektiğini söylüyor. Ama: \"Bilinçli ve net hale getirebilirsiniz\". Önyargılar, değersizlikler veya ırkçılık nerede gizlidir?", "Ayrıca bunu Münih'teki Televizyon ve Film Üniversitesi'ndeki (HFF) öğrencilere daha da yaklaştırmak istiyor. \"İş öğrencilerin gözlerini açmaktır\". Götz ebeveynlere dikkatli olmalarını tavsiye ediyor. \"Pamuk Prenses\" veya \"Külkedisi\" gibi filmler kültürel varlıklardır.", "\"Ama okul öncesi ve hassas birinci ve ikinci sınıf öğrencileri için tavsiye etmem, çünkü bu yaşta basmakalıp dünya görüşleri özellikle kalıcı hale geliyor.\"", "Batı beyazı bakış açıları hala birçok filmde hakimdir ve diğer kültürlerden insanlar ve ten renkleri pek rol oynamaz. Yapımcı Osnat Shurer, geçtiğimiz günlerde Disney + 'da VIP erişimle gösterilen \"Raya and the Last Dragon\" ile daha iyisini yapmak istiyor.", "Filminiz, zengin masal ve mit hazinesiyle Güneydoğu Asya'nın farklı kültürüne dalmış durumda. Raya, Uyuyan Güzel gibi Avrupa masal prenseslerini oldukça renksiz gösteriyor. Adele Lim, senarist olarak oradaydı ve aşina olduğu bir şey hakkında yazmaktan zevk alıyordu.", "Malezya'dan ve Güneydoğu Asya'nın kültürünü, tarihini ve geleneklerini seviyor. \"Ama orada büyüdüğünüzde, bazen küresel sahnede görünmez olduğumuzu hissediyorsunuz\" diyor Lim.", "Onun izlenimi: \"Yüzün ve hikayen oraya ait olmayabilir\". Son olarak, Lim'i harekete geçiren şey, kendinizi hikayelerde bulma arzusudur. Yazar, \"Biz olmadan kendimiz hakkında hikayeler anlatmamaya çalışalım\" diyor.", "Çünkü Batılı aktörler ve film ekipleri, örneğin Tayland veya Bali'de çekim yaptığında bile, çoğu zaman sadece hikayeleriyle ilgilidir. Oradaki kültür ve insanlar? Genellikle sadece fotojenik bir çerçeve olarak veya kurban rolünde." ]
}