{
  "id" : "LDcrCTl3",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wie-oesterreich-bei-der-u20-wm-die-kaengurus-verjagen-will/401139135",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4840422/46-173737192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Österreich bei der U20-WM die Kängurus verjagen will",
  "articleTitleTranslated" : "Avusturya U20 Dünya Kupası'nda kanguruları nasıl kovalamak istiyor?",
  "articleContent" : [ "Bereit für das erste Bully: Goalie Sebastian Wraneschitz und sein Team brennen auf die WM Der lange Weg des U-20-Teams zur A-WM in Kanada. Am Sonntag geht's in Edmonton gegen Mitfavorit USA los. Die Gesichter von Österreichs Spielern und den Trainern vor dem ersten Test sagten viel aus.", "Freude war zu sehen, Aufregung und wohl auch eine gewisse Ehre, im Trikot der österreichischen Nationalmannschaft in den NHL-Palast der Edmonton Oilers einzumarschieren. Dort, wo am Freitag die Weltmeisterschaft der zehn besten Unter-20-Mannschaften beginnt.", "Es ist ein Turnier, das in Nordamerika hohen Stellenwert hat, die Spiele werden im TV übertragen, normalerweise wären alle Partien ausverkauft. In gewisser Weise ist das ein Glücksfall für Österreich.", "Weil alle anderen Nachwuchs-Weltmeisterschaften abgesagt wurden, gibt es heuer keinen Absteiger und darf Österreich auch kommende Saison im Konzert der Großen mitspielen. Übermächtige Gegner Mit den Gegnern USA (Sonntag, 3.30 MEZ), Schweden (Dienstag, 0 Uhr, ORF Sport+), Russland (30.", "Dezember, 3.30 Uhr) und Tschechien (31. Dezember, 20 Uhr, ORF Sport +) hat Österreich eine wirklich harte Gruppe.", "Teamchef Roger Bader berichtet im KURIER-Gespräch über seine ersten Eindrücke aus dem Training und der Tests: „Die Amerikaner haben ein Wunderteam. 23 Spieler sind NHL-Drafts, beide Torhüter sind über 1,90 Meter groß“", "Neben USA werden auch die weiteren Gegner Russland und Schweden um WM-Gold spielen.  “ Das Ziel „Wow“ Österreichs Ziel bei diesem Turnier sei nicht in Resultaten zu messen. „Ein Sieg wäre eine Sensation.", "Ich möchte, dass danach gesagt wird, ’wow, ich hätte nicht gedacht, dass Österreich so gut Eishockey spielt.’“ Marco Rossi, der nach dem Turnier direkt zur Vorbereitung zum NHL-Team Minnesota Wild weiterreist, drückt es anders aus:", "„Wir wollen zeigen, dass wir keine Australier sind und wir nichts mit Kängurus zu tun haben“: Rossi bildet mit Tim Harnisch und Seena Peeters die erste Angriffsformation.  “ Beim 2:3 im Test gegen die Schweiz haben die drei überzeugt.", "Österreichs Junioren haben erst drei Mal an der A-WM teilgenommen. Ein Punkt beim 2:2 gegen die Ukraine 2004 mit dem späteren NHL-Star Thomas Vanek war bislang die einzige Ausbeute. Der lange Weg Bis zum ersten Spiel war es für die Österreicher ein langer Weg.", "Nach der 25-Stunden-Anreise mit einem vom Weltverband gecharterten Mittelstrecken-Flieger mussten alle Teilnehmer für vier Tage in Hotel-Quarantäne.", "„Am Morgen haben wir über Zoom ein 30-minütiges Workout gemacht, am Abend gab es etwas für den Geist.“ In Dreierteams mussten die Spieler Vorträge über österreichische Sportgrößen wie Marcel Hirscher machen.", "Vielleicht wird es ja einmal einen Vortrag über Rossi und Co. geben." ],
  "articleContentTranslated" : [ "İlk karşılaşmaya hazır: Kaleci Sebastian Wraneschitz ve ekibi Dünya Kupası için sabırsızlanıyor. U-20 takımının Kanada'daki A Dünya Kupası'na uzun yolculuğu. Pazar günü, ortak favori ABD'ye karşı Edmonton'da başlıyor. İlk testten önce Avusturya'nın oyuncularının ve antrenörlerinin yüzleri çok şey söyledi.", "Avusturya milli takımının formasıyla Edmonton Oilers'ın NHL sarayına yürümek, görmek sevinç, heyecan ve muhtemelen belli bir onurdu. 20 yaş altı en iyi on takımın dünya şampiyonasının Cuma günü başladığı yer.", "Kuzey Amerika'da çok önemli olan bir turnuva, oyunlar televizyonda yayınlanıyor, normalde tüm oyunlar tükendi. Bir bakıma, bu Avusturya için bir nimettir.", "Diğer tüm genç dünya şampiyonaları iptal edildiği için, bu yıl küme düşme yok ve Avusturya'nın da önümüzdeki sezon büyük oyuncuların konserinde oynamasına izin verilecek. Rakipleri yenmek Rakiplerle ABD (Pazar, 03:30 CET), İsveç (Salı, gece yarısı, ORF Sport +), Rusya (30.", "Aralık, 3.30) ve Çek Cumhuriyeti (31 Aralık, 20.00, ORF Sport +), Avusturya'nın gerçekten zorlu bir grubu var.", "Takım patronu Roger Bader, KURIER ile yaptığı röportajda eğitim ve testlerden elde ettiği ilk izlenimleri şöyle anlatıyor: “Amerikalıların harika bir takımı var. 23 oyuncu NHL draft, her iki kaleci de 1.90 metreden uzun \"", "ABD'nin yanı sıra diğer rakipler Rusya ve İsveç de Dünya Kupası altınları için oynayacak. \"Wow\" Avusturya'nın bu turnuvadaki hedefi sonuçlarla ölçülemez. \"Kazanmak bir sansasyon olur.", "İnsanların daha sonra 'vay canına, Avusturya'nın bu kadar iyi buz hokeyi oynayacağını düşünmemiştim' demesini istiyorum. \"Turnuvadan sonra NHL takımı Minnesota Wild'a gidecek olan Marco Rossi bunu başka bir şekilde ifade ediyor:", "\"Avustralyalı olmadığımızı ve kangurularla hiçbir ilgimiz olmadığını göstermek istiyoruz\": Rossi, Tim Harnisch ve Seena Peeters ile ilk saldırı oluşumunu oluşturuyor. “Üçü, İsviçre'ye karşı 3-2 berabere kalırken ikna ediciydi.", "Avusturya'nın gençleri A-WM'ye yalnızca üç kez katıldı. Daha sonra NHL yıldızı Thomas Vanek ile 2004'te Ukrayna'ya karşı 2-2'lik galibiyette bir puan şimdiye kadarki tek sonuçtu. Uzun yol İlk maçtan önce Avusturyalılar için uzun bir yoldu.", "Dünya derneğinin kiraladığı orta mesafeli bir uçakla 25 saatlik yolculuğun ardından, tüm katılımcıların dört gün boyunca otel karantinasında olması gerekiyordu.", "\"Sabah Zoom ile 30 dakikalık bir antrenman yaptık, akşam ise akıl için bir şeyler vardı.\" Üç kişilik takımlarda, oyuncular Marcel Hirscher gibi Avusturyalı büyük sporcular hakkında ders vermek zorundaydı.", "Belki bir gün Rossi ve Co. hakkında bir konferans verilecektir." ]
}