{
  "id" : "LDIq521C",
  "url" : "https://noe.orf.at/stories/3082486/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T21:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gemeinde sperrt Semmering für Rodler",
  "articleTitleTranslated" : "Belediye Semmering'i kızakçılara kapattı",
  "articleContent" : [ "Ein Hauptgrund für die Sperre sei das unkontrollierte Parken entlang der Landesstraße im steirischen Abschnitt des Semmerings, hieß es am Samstagabend in einer Aussendung der Gemeinde.", "„Zeitweise hat sich auf mehr als 1,7 Kilometern auf beiden Seiten Auto an Auto gereiht“, so der Bürgermeister der Gemeinde Semmering, Hermann Doppelreiter (ÖVP). Mehr als 1.000 Personen seien auf diese Weise in Richtung Rodelwiese geströmt.", "„Epidemiologisch bedenkliche Situation“ „Es ist dann einfach zu wenig Platz. Wir können nicht sicherstellen, dass die Abstandregeln entsprechend eingehalten werden“, erklärte der Bürgermeister. Deshalb habe man gemeinsam mit den zuständigen Behörden beschlossen, das Areal zu sperren.", "Die Gemeinde dürfe „keine epidemiologisch bedenkliche Situation zulassen“. Eine Sicherheitsfirma soll die Einhaltung der Sperre sicherstellen.", "Fotostrecke mit 5 Bildern In der Nacht auf Samstag hatte die Gemeinde zusätzliche Maßnahmen ergriffen, um die Zahl der Wintersportlerinnen und -sportler besser kontrollieren zu können. So wurden etwa Absperrgitter aufgestellt.", "Der eigentliche Rodelbetrieb auf der Panhanswiese sei dadurch am Samstag auch „in geordneten Bahnen verlaufen“, so Doppelreiter. Weiterhin problematisch waren allerdings Schlangen an den Zugängen zum Areal – mehr dazu in Semmering: Mögliche Schließung für Rodler (noe.ORF.at; 26.12.2020).", "Weil die Weihnachtsferien erst begonnen haben, „erwarten wir in den nächsten Tagen noch mehr Gäste und das wäre nicht mehr vertretbar gewesen“, nennt der Bürgermeister im Gespräch mit noe.ORF.at einen weiteren Grund für die Sperre.", "„Am Ende müssen wir auch an die Semmeringer denken. Und was wir nicht wollen, ist Ausgang eines neuen Clusters zu sein. “Skigebiet am Sonntag ausgebucht Für zahlende Besucher des Skigebiets ist der Semmering weiterhin geöffnet.", "Interessierte, die sich für Sonntag noch ein Ticket kaufen wollen, müssen allerdings warten. „Derzeit werden für diesen Tag keine weiteren Tickets verkauft“, wurde Nazar Nydza, Geschäftsführer der Semmering-Hirschenkogel Bergbahnen, in der Aussendung zitiert.", "Für Einzelheiten zu den aktuellen Ticketkontingenten verweist das Unternehmen auf auf den eigenen Onlineshop. Am Montag und Dienstag finden am Semmering zudem die Rennen des Damen-Skiweltcups statt – in diesem Jahr der Pandemie ohne Publikum.", "Während dieser Zeit dürfen sich im Skigebiet abseits der Rennpiste maximal 600 Ski- und Snowboardfahrer aufhalten. Der Liftbetrieb ist an diesen Tagen eingeschränkt. Auch die Details dazu gibt es auf der Website des Liftbetreibers." ],
  "articleContentTranslated" : [ "Cumartesi akşamı topluluktan yapılan bir yayında, kilidin ana nedenlerinden biri Semmering'in Steiermark bölümündeki devlet yolu boyunca kontrolsüz park etmek olduğunu söyledi.", "Semmering'in belediye başkanı Hermann Doppelreiter (ÖVP), “Zaman zaman her iki tarafta da 1.7 kilometreden fazla bir araba ardına bir araba vardı” dedi. 1000'den fazla insan bu şekilde kızak çayırına doğru aktı.", "“Epidemiyolojik olarak sorgulanabilir durum” “Çok az yer var. Mesafe kurallarına uygun şekilde uyulmasını sağlayamayız ”dedi. Bu nedenle sorumlu makamlarla birlikte alanın kapatılmasına karar verildi.", "Topluluk, \"epidemiyolojik olarak sorgulanabilir duruma izin vermemelidir\". Bir güvenlik şirketi, kilide uyulmasını sağlamalıdır.", "5 fotoğraflı fotoğraf galerisi Cumartesi gecesi, topluluk kış sporları meraklılarının sayısını daha iyi kontrol etmek için ek önlemler aldı. Örneğin engeller oluşturuldu.", "Sonuç olarak, Doppelreiter, Cumartesi günü Panhanswiese'deki gerçek kızakla kayma operasyonu da \"düzenli bir şekilde gerçekleşti\" dedi. Bununla birlikte, bölgeye girişlerdeki kuyruklar hala sorunluydu - daha fazlası Semmering: Kızak kızakları için olası kapanma (noe.ORF.at; 26 Aralık 2020).", "Noe.ORF. ile yaptığı röportajda belediye başkanı, yasağın başka bir nedeni olarak, Noel tatili daha yeni başladığı için, \"Önümüzdeki birkaç gün içinde daha fazla misafir bekliyoruz ve bu artık haklı olmayacak.\" Dedi.", "Sonunda Semmeringers'ı da düşünmemiz gerekiyor. Ve istemediğimiz şey, yeni bir kümenin çıkışı olmak. Pazar günü kayak alanı tamamen dolu Semmering, kayak alanına ödeme yapan ziyaretçilere hala açık.", "Pazar günü bilet almak isteyenler ise beklemek zorunda kalacak. Semmering-Hirschenkogel Bergbahnen'in genel müdürü Nazar Nydza, yayında \"Şu anda bu gün için başka bilet satılmamaktadır.\"", "Mevcut bilet kontenjanlarıyla ilgili ayrıntılar için, şirket kendi çevrimiçi mağazasına başvurur. Kadınlar kayak dünya kupası yarışları da pazartesi ve salı günleri Semmering'de - bu yıl seyircisiz salgının yaşandığı - yapılacak.", "Bu süre zarfında maksimum 600 kayakçı ve snowboardcunun yarış pistlerinden uzaktaki kayak alanında kalmasına izin verilmektedir. Bu günlerde asansör operasyonu kısıtlanmıştır. Ayrıntılar, asansör operatörünün web sitesinde de mevcuttur." ]
}