{
  "id" : "LdLQFd2q",
  "url" : "https://www.derstandard.at/story/2000125098578/gottes-rueckkehr-zlatan-ibrahimovic-spielt-wieder-fuer-schweden?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T18:08:59Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Gottes Rückkehr\": Ibrahimovic spielt wieder für Schweden",
  "articleTitleTranslated" : "\"Tanrı'nın dönüşü\": İbrahimoviç yine İsveç için oynuyor",
  "articleContent" : [ "Stockholm/München – Für Zlatan Ibrahimovic ist es nicht weniger als \"Gottes Rückkehr\".", "Als das schwedische Fußball-Idol am Montagmittag mit einem Paukenschlag bei Instagram sein Comeback in der Nationalmannschaft verkündete, tat er dies gewohnt unbescheiden mit dem huldvollen Satz: \"The return of the God.\"", "Der Post mit einem Foto des einstigen Kapitäns im blaugelben Nationaltrikot knackte binnen vier Minuten die Marke von 100.000 Likes, nach einer guten Stunde hatte er über eine Million Herzchen. Die Nachricht kam nicht mehr überraschend – und schlug doch ein \"wie eine Bombe\", schrieb der Expressen.", "Das Drehbuch dazu hätten sogar die Comic-Verfilmer von Marvel als zu unrealistisch zurückgewiesen, ergänzte das Blatt.", "Mehrere Experten schwadronierten sogleich vom EM-Titel im Sommer, in einer Blitzumfrage der Zeitung Aftonbladet forderten zwei Drittel der Teilnehmer einen Stammplatz für \"Ibrakadabra\".", "Dabei wollte der 39-Jährige doch eigentlich nie mehr für \"Blagult\" spielen – erst recht nicht unter Nationaltrainer Janne Andersson.", "\"Wir haben das Geschehene aufgearbeitet\", sagte der Coach bei der Bekanntgabe seines Kaders für die WM-Qualifikationsspiele gegen Georgien und im Kosovo (25. und 28.  März) sowie das Länderspiel gegen Estland (31.", "März). Ibrahimovic gehört ihm erstmals seit der EM 2016 wieder an. Nach dem 0:1 in seinem 116.  Länderspiel (62 Tore) in der Vorrunde gegen Belgien war er damals zurückgetreten. Andersson würdigte den Egozentriker nun als \"besten Spieler, den wir in Schweden je hatten\".", "Dass er ihm wegen seiner Nominierungspraxis indirekt Rassismus und fachliche \"Inkompetenz\" vorgeworfen hatte – vergeben und vergessen. Nach einem \"wunderbaren Gespräch\" am Montag habe ihm Ibrahimovic endgültig zugesagt, berichtete Andersson beglückt, \"es ist sehr schön, dass er zurückkehren möchte\".", "Das Ja schließe die EM im Sommer mit den Gruppengegnern Spanien, Polen und Slowakei ausdrücklich ein.", "Als Erinnerung daran, was er drauf hat, verschickte \"König\" Zlatan in seiner Instagram-Story gleich noch ein Video seines spektakulärsten Länderspieltreffers: Jenes halsbrecherischen Fallrückziehers gegen England, mit dem er es sogar in Deutschland zum \"Torschützen des Jahres\" geschafft hatte.", "\"Neben dem, was er auf dem Platz zu leisten imstande ist, bringt er eine unglaubliche Erfahrung mit, mit der er den anderen Spielern helfen kann\", schwärmte Andersson. Ibrahimovic spielte mit Schweden sechs große Turniere (zwei WM, vier EM) und kam dabei immerhin dreimal in die K.o.", "-Runde. Zuletzt hatte der Stürmer der AC Mailand seine Rückkehr immer mal wieder angedeutet, doch meist erwiesen sich seine Aussagen als luftige PR-Stunts. Die Wende kam im vergangenen Herbst, als er in einem Interview echte Bereitschaft signalisierte, woraufhin Andersson ihn in Italien besuchte.", "Bringt die Rückkehr des Königs nicht die Gruppendynamik im Team um den Leipziger Emil Forsberg durcheinander? \"Ich sehe da kein Problem\", sagte Andersson schulterzuckend. Kapitän bleibe Andreas Granqvist.", "\"Gott\" Zlatan hat dazu seinen Segen gegeben. (sid, 16.3.2021)" ],
  "articleContentTranslated" : [ "Stockholm / Münih - Zlatan Ibrahimovic için \"Tanrı'nın dönüşünden\" başka bir şey değil.", "İsveçli futbol idolü, milli takımda geri dönüşünü Pazartesi öğle yemeği saatinde Instagram'da bir patlama ile duyurduğunda, bunu her zamanki gibi küstahça, \"Tanrı'nın Dönüşü\" cümlesiyle yaptı.", "Mavi ve sarı milli forma giyen eski kaptanın fotoğrafının yer aldığı gönderi, dört dakika içinde 100.000 beğeni notunu kırdı ve iyi bir saatin ardından bir milyondan fazla kalbi vardı. Expressen, haberlerin artık şaşırtıcı olmadığını ve \"bomba gibi\" çarptığını yazdı.", "Makalede, Marvel'ın çizgi roman yönetmenleri bile senaryoyu fazla gerçekçi olmadığı için reddetti.", "Aftonbladet gazetesinin yaptığı kısa bir ankette, birkaç uzman yaz aylarında Avrupa Şampiyonası unvanını hemen övdü, katılımcıların üçte ikisi \"Ibrakadabra\" için düzenli bir yer istedi.", "39 yaşındaki oyuncu bir daha asla \"Blagult\" için oynamak istemedi - özellikle milli teknik direktör Janne Andersson.", "Koç, Gürcistan ve Kosova'ya karşı (25 ve 28 Mart) Dünya Kupası elemeleri ve Estonya ile uluslararası maç (31 Mart) için kadrosunu açıklarken \"Olanları hallettik\" dedi.", "Mart). Ibrahimovic, Euro 2016'dan bu yana ilk kez kendisine ait. Belçika ile yaptığı ön eleme turunda 116. uluslararası maçında (62 gol) 0: 1'den sonra istifa etti. Andersson, egosantrik oyuncuyu \"İsveç'te sahip olduğumuz en iyi oyuncu\" olarak övdü.", "Adaylık uygulaması nedeniyle dolaylı olarak onu ırkçılık ve mesleki \"yetersizlikle\" suçlamıştı - affedilmiş ve unutulmuştu. Pazartesi günü \"harika bir sohbet\" sonrasında İbrahimoviç nihayet onunla anlaştı, Andersson mutlu bir şekilde \"geri dönmek istemesi çok güzel\" dedi.", "Evet, açıkça grup muhalifleri İspanya, Polonya ve Slovakya ile yaz aylarında EM'yi içeriyor.", "Elinde ne olduğunu hatırlatmak için, \"Kral\" Zlatan Instagram hikayesindeki en muhteşem uluslararası hedefinin bir videosunu gönderdi: İngiltere'ye geri dönerek Almanya'da \"Yılın Golcüsü\" unvanını bile kazandı.", "Andersson, \"Sahada yapabileceklerinin yanı sıra, diğer oyunculara yardım ederken inanılmaz bir deneyime sahip\" dedi. İbrahimoviç, İsveç ile altı büyük turnuva oynadı (iki Dünya Kupası, dört EM) ve üç kez elendi.", "- Yuvarlak. Son zamanlarda, AC Milan forvet oyuncusu dönüşünü defalarca ima etmişti, ancak ifadelerinin çoğu havadar PR dublörleri olarak ortaya çıktı. Dönüm noktası, geçen sonbaharda bir röportajda gerçekten hazır olduğunu işaret ettiğinde geldi ve bu da Andersson'u İtalya'da ziyaret etmeye yöneltti.", "Kralın dönüşü, Leipzig'den Emil Forsberg'in etrafındaki takımdaki grup dinamiklerini altüst etmiyor mu? \"Orada bir sorun görmüyorum,\" dedi Andersson omuz silkerek. Andreas Granqvist kaptan olmaya devam ediyor.", "\"Tanrı\" Zlatan bunu kutsadı. (sid, 16 Mart 2021)" ]
}