{
  "id" : "ldNbRmbB",
  "url" : "https://kurier.at/sport/skispringen-bob-eishockey-wie-die-frauen-den-sport-eroberten/401133345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4827978/46-169003028.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie die Frauen den Sport eroberten",
  "articleTitleTranslated" : "Kadınlar sporu nasıl fethetti",
  "articleContent" : [ "Skispringen, Bob, Eishockey - sämtliche Männerdomänen sind gefallen. Der erste offizielle Auftritt einer Skispringerin bei einer Nordischen WM hätte nie erahnen lassen, dass dieser Sport einmal so hoch im Kurs stehen würde.", "Der Jungfernsprung von Natalie Demjakova bei der WM in Liberec (2009) war eher ein Jungfernhüpfer, Kopf voraus rutschte die 12-jährige Tschechin damals den steilen Landehügel hinunter und sorgte für entsetzte Blicke und großes Gespött.", "Knapp zwölf Jahre später ist das Damen-Skispringen längst etabliert und hat einen fixen Platz im Wintersport erobert. „Man kann das mit damals nicht vergleichen“, sagt Daniela Iraschko-Stolz, die mit ihren 37 Jahren so etwas wie die Grande Dame der Skispringerinnen ist.", "Die Steirerin ist seit den Anfängen mit dabei und verfolgt mit ihrem Sport immer noch hohe, oder besser gesagt: weite Ziele. „Skifliegen wäre die nächste Stufe“, sagt Iraschko-Stolz, die am Kulm schon einmal 200 Meter geflogen ist.", "Die Skisprung-Pionierin: Daniela Iraschko-Stolz (37) © Bild: APA/BARBARA GINDL Aber auch das erste offizielle Damen-Skifliegen ist wohl nur mehr eine Frage der Zeit, so rasant wie sich dieser Sport in den letzten Jahren entwickelt hat.", "Seit 2011 gibt es einen Weltcup, drei Jahre später erlebte das Damen-Skispringen seine Olympia-Premiere, in Oberstdorf findet nun erstmals ein WM-Bewerb auf der Großschanze statt.", "„Super wäre, wenn jetzt noch das Preisgeld an die Herren angepasst wird“, sagt Daniela Iraschko-Stolz vor dem heutigen Auftaktspringen in die neue Saison in Ramsau. Heimvorteil genießt heute auch Janine Flock beim Skeleton-Weltcup in Igls.", "Wie das Skispringen war auch der Skeletonsport lange eine reine Männerdomäne, inzwischen herrscht im Eiskanal Gleichberechtigung. Seit der Olympia-Premiere 2002 in Salt Lake City befindet sich der Sport in der Erfolgsspur.", "Neues Spielzeug: Katrin Beierl fährt mit dem Monobob bei Olympia. © Bild:", "APA/EXPA/JOHANN GRODER Solo im Bob Bei den Winterspielen in den USA durften sich damals erstmals auch Frauen an das Steuer eines Bobs setzen. 20 Jahre nach der olympischen Jungfernfahrt bekommen die Pilotinnen eine weitere Medaillenchance:", "Bei den Spielen 2022 in Peking werden die Lenkerinnen neben dem Zweierschlitten auch noch einen Monobob durch den Eiskanal steuern.  : Noch etwas früher als der Bobsport war das Damen-Eishockey am Zug.", "Bereits im Jahr 1990 wurde die erste WM ausgetragen, seit 1998 sind die Eishockeyspielerinnen bei Olympia dabei. Ex-Biathleten: Darja Domratschawa und Ole Einar Bjørndalen sind seit Jahren ein Paar .", "  © Bild: APA/AFP/dpa/FRISO GENTSCH Im Biathlon standen die Frauen schon in den 1980er-Jahren Gewehr bei Fuß. Wobei die Biathletinnen 1984 bei ihrer ersten WM noch unter sich waren.", "Seit 1989 bestreiten Frauen und Männer ihre Bewerbe am gleichen Wettkampfort – das erklärt auch die vielen Pärchen innerhalb der Biathlonszene. Im Alpinen Skisport war die Gleichstellung nie ein großes Thema.", "Für Diskussionen sorgte höchstens Lindsey Vonn, die sich gerne einmal bei einer Herren-Abfahrt mit den männlichen Kollegen gemessen hätte. Die FIS erteilte ihr aber ein Startverbot." ],
  "articleContentTranslated" : [ "Kayakla atlama, kar kızağı, buz hokeyi - tüm erkek alanları düştü. Bir İskandinav Dünya Kupası'nda bir kadın kayak atlayıcısının ilk resmi görünüşü, bu sporun bir gün bu kadar popüler olacağını asla göstermezdi.", "Natalie Demjakova'nın Liberec'deki (2009) Dünya Kupası'ndaki ilk atlayışı daha çok ilk atlayışıydı, önce 12 yaşındaki Çek dik tepeden aşağı kaydı ve dehşet verici bakışlara ve büyük alaylara neden oldu.", "Neredeyse on iki yıl sonra, kadınların kayakla atlama uzun süredir kurulmuş ve kış sporlarında kalıcı bir yer edinmiştir. \"O zamanki ile karşılaştıramazsınız,\" diyor 37 yaşındaki Daniela Iraschko-Stolz, kayakla atlama sporcularının görkemli kızı gibi.", "Steiermark başından beri bizimle birlikte ve hala yükseklerin peşinde koşuyor ya da daha iyisi, sporuyla geniş hedefler. Kulm'da halihazırda 200 metre uçmuş olan Iraschko-Stolz, \"Kayakla uçma bir sonraki seviye olacak\" diyor.", "Kayakla atlama öncüsü: Daniela Iraschko-Stolz (37) © Görsel: APA / BARBARA GINDL Ancak kadınların ilk resmi kayak uçuşu bile, bu sporun son yıllarda geliştiği kadar, muhtemelen sadece bir zaman meselesidir.", "2011'den beri Dünya Kupası düzenleniyor, üç yıl sonra kadın kayakla atlama Olimpiyat galasını yaptı ve Oberstdorf'ta ilk kez büyük tepede bir Dünya Kupası müsabakası yapılıyor.", "Ramsau'daki yeni sezonda bugünkü yarışmadan önce Daniela Iraschko-Stolz, “Para ödülünün erkeklere göre ayarlanması harika olurdu” diyor. Janine Flock ayrıca bugün Igls'deki Skeleton Dünya Kupası'nda ev sahibi olma avantajına sahip.", "Kayakla atlama gibi, iskelet sporu uzun zamandır erkeklerin alanıydı, ancak şimdi buz kanalında eşitlik var. 2002'de Salt Lake City'deki Olimpiyat galasından bu yana, spor başarıya giden yolda.", "Yeni oyuncak: Katrin Beierl, monobobu Olimpiyatlarda kullanıyor. © Görsel:", "APA / EXPA / JOHANN GRODER yarış kızağında tek başına ABD'deki Kış Oyunları'nda kadınların ilk kez kar kızağı kullanmasına izin verildi. Olimpiyat ilk yolculuğundan 20 yıl sonra pilotlar madalya için bir şans daha elde ediyor:", "Pekin'deki 2022 Oyunlarında, sürücüler sadece iki kişilik bir kızağı değil, aynı zamanda buz kanalından bir monobobu da yönlendirecekler. : Yarış kızağından biraz daha erken bile, kadın buz hokeyiydi.", "İlk Dünya Kupası 1990'da yapıldı ve buz hokeyi oyuncuları 1998'den beri Olimpiyatlardaydı. Eski biatloncular: Darja Domratschawa ve Ole Einar Bjørndalen yıllardır bir çift.", "© Resim: APA / AFP / dpa / FRISO GENTSCH Biatlon'da kadınlar 1980'lerde zaten silahlarla ayakta duruyordu. Biatloncular, 1984'teki ilk Dünya Kupası'nda hala kendi içindeydiler.", "Kadınlar ve erkekler 1989'dan beri aynı yarışma alanında yarışıyorlar - bu aynı zamanda biatlon sahnesindeki birçok çifti de açıklıyor. Alplerde kayakta eşitlik hiçbir zaman büyük bir sorun olmadı.", "En fazla, erkek meslektaşlarına karşı erkeklerin yokuş aşağı gidişini ölçmek isteyen Lindsey Vonn tartışmalara neden oldu. FIS ona bir başlangıç yasağı verdi." ]
}