{
  "id" : "ldtAX5MX",
  "url" : "https://kurier.at/wissen/gesundheit/fuer-eine-moment-vergessen-duerften-dass-ihr-kind-diabetes-hat/401195351",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:36:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954463/46-77884023.jpg",
  "imageCopyright" : "AMR Image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Für eine Moment vergessen dürften, dass ihr Kind Diabetes hat\"",
  "articleTitleTranslated" : "\"Çocuğunuzun şeker hastası olduğunu bir an için unutabilirsiniz\"",
  "articleContent" : [ "In einer von der europäischen Union gesponserten Studie wird bis Ende des Monats die Tauglichkeit dieser Methode für Kleinkinder untersucht. 71 Kinder unter acht Jahren nahmen seit Herbst 2019 an der Studie teil, an der abgesehen von der Medizinischen Universität Innsbruck auch Studienzentren in Wien, Graz, Cambridge, Leeds, Luxemburg und Leipzig beteiligt waren.  ", "Die Untersuchungen dieser „besonders vulnerablen“ Gruppe würden zeigen, welchen Einfluss mit künstlicher Intelligenz gestützte Therapien auf „die Lebensqualität und Entwicklung von Kleinkindern“ trotz ihrer Diabeteserkrankung habe, erläuterte Hofer.", "Zuvor habe man eine Pilotstudie durchgeführt, an der 20 Kleinkinder teilgenommen hätten. Die Studie wurde 2019 abgeschlossen, direkt im Anschluss hätte man mit der Rekrutierung der Teilnehmer für die Hauptstudie begonnen.", "Damals habe sich gezeigt, dass das System „sehr sicher anwendbar ist - sowohl nachts- als auch tagsüber“.", "Es sei „unglaublich beeindruckend“ wie „ruhig und stabil die nächtlichen Glukosespiegel verlaufen“, betonte Hofer, „nicht mehr der Arzt, sondern der Algorithmus bestimmt die Feindosierung der Insulinzufuhr.", "Artifizielle Intelligenz ist uns in mancherlei Hinsicht einfach voraus“. Enorme Erleichterung „Der Mensch ist aber immer noch Chef“, fügte die Medizinerin hinzu, man gebe nicht die ganze Kontrolle ab.", "Technik könne in diesem Fall aber beim Finetuning helfen, auch Korrekturmaßnahmen durch die Eltern würden „weitestgehend entfallen“. Die Eltern hätten nach der Pilotphase von enormen Erleichterungen berichtet.", "Die Schlafqualität habe sich enorm verbessert.", "„Eine Mutter hat uns berichtet, dass es plötzlich auch Momente gegeben hat, in denen sie vergessen durfte, dass ihr Kind Diabetes hat“, erzählte Hofer, das sei ein „bewegender Moment“ gewesen. 90 Prozent der an der Pilotstudie beteiligten Eltern würden das „Closed-Loop“ System weiterempfehlen, drei Viertel aller Teilnehmer aus Innsbruck möchte das System weiterhin und langfristig verwenden.  ", "Dass das System alltagstauglich ist, habe sich also bereits gezeigt, ab März würden die Daten statistisch aufgearbeitet. „Ich bin mir sicher, die Daten werden überzeugen“, meinte Hofer, nun gehe es darum, „messbare Verbesserungen“ vorzuweisen.", "Das Closed-Loop System ist kommerziell noch nicht erhältlich, aber bereits CE-zertifiziert. Hofer hoffte, dass es innerhalb der nächsten ein bis drei Jahren den „Sprung in die Alltagsbehandlung“ findet.", "Wichtig sei, dass es hier zu einem „Umdenken bei den Krankenkassen und Versicherungen“ komme, konstatierte die Medizinerin. „Diese Kosten müssen refundiert werden“. Medizinische Apps werden künftig eine immer wichtigere Rolle spielen." ],
  "articleContentTranslated" : [ "Avrupa Birliği'nin sponsor olduğu bir çalışmada bu yöntemin küçük çocuklar için uygunluğu ay sonuna kadar incelenecek. Araştırmaya, Innsbruck Tıp Üniversitesi'nin yanı sıra Viyana, Graz, Cambridge, Leeds, Lüksemburg ve Leipzig'deki çalışma merkezlerinin de yer aldığı 2019 sonbaharından bu yana sekiz yaşın altındaki 71 çocuk katılıyor.", "Hofer, bu “özellikle savunmasız” grubun araştırmalarının, yapay zeka temelli tedavilerin diyabetlerine rağmen “küçük çocukların yaşam kalitesi ve gelişimi” üzerindeki etkisini göstereceğini açıkladı.", "Daha önce 20 küçük çocuğun katıldığı bir pilot çalışma gerçekleştirildi. Çalışma 2019'da tamamlandı ve ana çalışma için katılımcıların işe alınması hemen ardından başlayacaktı.", "O zaman sistemin \"hem gece hem de gündüz çok güvenli bir şekilde kullanılabileceği\" gösterildi.", "Hofer, “gece glikoz seviyelerinin ne kadar sakin ve stabil olduğunun” “inanılmaz derecede etkileyici” olduğunu vurguladı, “artık doktor değil, insülin tedariğinin ince dozajını belirleyen algoritmadır.", "Yapay zeka bazı yönlerden önümüzde ”. Muazzam bir rahatlama \"Ama kişi hala patrondur\" diyen doktor, kişinin tam kontrolden vazgeçmediğini de sözlerine ekledi.", "Ancak bu durumda, teknoloji ince ayara yardımcı olabilir ve ebeveynler tarafından alınan düzeltici önlemler “büyük ölçüde ihmal edilir”. Ebeveynler, pilot aşamadan sonra muazzam bir rahatlama bildirmişlerdi.", "Uyku kalitesi inanılmaz derecede arttı.", "Hofer, \"Bir anne, aniden çocuğunun şeker hastası olduğunu unutmasına izin verildiği anlar olduğunu söyledi,\" dedi ve bunun \"hareketli bir an\" olduğunu ekledi. Pilot çalışmaya katılan ebeveynlerin yüzde 90'ı \"kapalı döngü\" sistemini öneriyor, Innsbruck'taki tüm katılımcıların dörtte üçü sistemi uzun vadede kullanmaya devam etmek istiyor.", "Sistemin günlük kullanıma uygun olduğu zaten gösterilmişti; veriler Mart ayından itibaren istatistiksel olarak işlenecek. \"Verilerin ikna edici olacağına eminim,\" dedi Hofer, artık mesele \"ölçülebilir iyileştirmeler\" gösterme meselesi.", "Kapalı döngü sistemi henüz ticari olarak mevcut değildir, ancak halihazırda CE sertifikalıdır. Hofer, önümüzdeki bir ila üç yıl içinde \"günlük tedaviye sıçrayacağını\" umuyordu.", "Doktor, \"sağlık ve sigorta şirketlerinin yeniden düşünülmesinin\" önemli olduğunu belirtti. \"Bu maliyetler iade edilmelidir\". Tıbbi uygulamalar gelecekte giderek daha önemli bir rol oynayacak." ]
}