{
  "id" : "ldtcS1WM",
  "url" : "https://www.diepresse.com/5954679/Alice-Robinson-setzt-den-Schlusspunkt?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T11:33:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/7/7/5954679/2C27244D-2595-49CC-A752-54B2D4DFBFEF_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alice Robinson setzt den Schlusspunkt",
  "articleTitleTranslated" : "Alice Robinson sonlandırıyor",
  "articleContent" : [ "Die junge Neuseeländerin gewinnt den abschließenden Riesentorlauf beim Saisonfinale. Alice Robinson hat das letzte Rennen der alpinen Ski-Damen in der Saison 2020/21 gewonnen.", "Die Neuseeländerin setzte sich am Sonntag bei ihrem dritten Weltcuperfolg 0,28 Sekunden vor der zur Halbzeit des Riesentorlaufs in Lenzerheide führenden US-Amerikanerin Mikaela Shiffrin und 0,48 vor der Slowenin Meta Hrovat durch.", "Die Vorarlbergerin Katharina Liensberger landete auf Rang sechs (+1,37). Slalom-Kugelgewinnerin Liensberger beendete die Riesentorlaufwertung an der zehnten Stelle, im Gesamtweltcup landete sie hinter Petra Vlhova (SVK), Lara Gut-Behrami (SUI), Michelle Gisin (SUI) und Shiffrin auf dem fünften Platz.", "Als Gewinnerin der Riesentorlaufwertung war die Italienerin Marta Bassino bereits festgestanden. \"Ich merke, dass ich jetzt körperlich am Ende bin. Ich habe alles gegeben heute, mehr war nicht drinnen.", "Abe ich habe stark abgeschlossen, ich bin sehr happy\", sagte Liensberger im ORF-TV-Interview. Sie werde nun mal gut ausruhen, freue sich dann auf alles Anstehende und die neue Saison. \"Ich habe große Ziele.\"", "Ramona Siebenhofer, die als zweite ÖSV-Fahrerin beim Finale mit dabei war, punktete als 15.  \"Es ist heuer gut gelaufen, aber wenn es so schwierig ist wie heute, wartet noch viel Arbeit auf mich\", meinte sie Steirerin.", "Die ebenfalls für das Finale qualifizierten Stephanie Brunner, Katharina Truppe und Ricarda Haaser konnten verletzungsbedingt nicht antreten.", "Weltmeisterin Gut-Behrami schied im ersten Durchgang aus, die Schweizerin schwang nach drei Toren ab und sagte später, dass sie müde gewesen sei und die Situation falsch eingeschätzt habe.", "Nach den Absagen der Speedrennen diese Woche hatte sie im Gesamtweltcup keine realistische Chance mehr, den Rückstand auf Vlhova aufzuholen." ],
  "articleContentTranslated" : [ "Genç Yeni Zelandalı, sezon finalinde son dev slalomu kazanır. Alice Robinson, 2020/21 sezonunda son kadın alp disiplini yarışını kazandı.", "Yeni Zelandalı, Pazar günü üçüncü Dünya Kupası zaferinde Lenzerheide, ABD'den Mikaela Shiffrin ve Slovenya'dan Meta Hrovat'ın 0,48 saniye önündeki dev slalomun yarı süresinin 0,28 saniye önünde galip geldi.", "Vorarlberg'den Katharina Liensberger altıncı oldu (+1,37). Slalom top galibi Liensberger, devasa slalomu onuncu sırada tamamladı ve genel Dünya Kupası'nda Petra Vlhova (SVK), Lara Gut-Behrami (SUI), Michelle Gisin (SUI) ve Shiffrin'in arkasında beşinci oldu.", "İtalyan Marta Bassino, devasa slalomun galibi olarak çoktan seçilmişti. \"Sonunda fiziksel olarak olduğumu fark ettim. Bugün her şeyi verdim, yapabileceğim başka bir şey yoktu.", "Abe'yi iyi bitirdim, çok mutluyum \"dedi Liensberger, bir ORF TV röportajında. Şimdi iyi dinlenecek, ardından önümüzdeki her şeyi ve yeni sezonu dört gözle bekleyecek.", "Finalde yer alan ikinci ÖSV sürücüsü olan Ramona Siebenhofer ise 15. sırada yer aldı. \"Bu yıl iyi gitti ama bugün olduğu kadar zor olsa da hala beni bekleyen çok iş var\" dedi. Steiermark.", "Yine finale kalan Stephanie Brunner, Katharina Truppe ve Ricarda Haaser sakatlıkları nedeniyle yarışamadı.", "Dünya şampiyonu Gut-Behrami ilk turda elendi, İsviçre üç gol attı ve daha sonra yorgun olduğunu ve durumu yanlış değerlendirdiğini söyledi.", "Bu hafta hız yarışlarının iptal edilmesinden sonra, genel Dünya Kupası'nda Vlhova'yı yakalamak için gerçekçi bir şansı yoktu." ]
}