{
  "id" : "lDUCuZPZ",
  "url" : "https://kurier.at/wissen/gesundheit/us-behoerde-stellt-daten-der-neuen-astrazeneca-studie-in-frage/401328576",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:35:06Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918769/46-176410571.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Behörde stellt Daten der neuen AstraZeneca-Studie in Frage",
  "articleTitleTranslated" : "ABD ajansı, yeni AstraZeneca çalışmasının verilerini sorguluyor",
  "articleContent" : [ "US-Behörden äußern Bedenken an den am Montag präsentierten Studiendaten zum Impfstoff von AstraZeneca und der Universität Oxford.", "Das vom US-Seuchenexperten Anthony Fauci geführte Nationale Institut für Allergien und Infektionskrankheiten (NIAID) erklärte, die Zusammenfassung der Wirksamkeitsangaben sei womöglich nicht vollständig.", "Darauf habe die Expertengruppe DSMB (Data Safety Monitoring Board) hingewiesen. Das meldete auch die New York Times. In der Studie wurde eine fast vollständige Wirksamkeit gegen schwere Verläufe festgestellt.", "Das Unternehmen müsse nun mit dem Gremium zusammenarbeiten und die Daten überprüfen. Es müsse sichergestellt werden, so schnell wie möglich den präzisesten und aktuellsten Datensatz zur Wirksamkeit zu erhalten.", "Von AstraZeneca war zunächst keine Stellungnahme zu erhalten. Den am Montag vorgelegten Studienergebnissen zufolge weist der Impfstoff eine höhere Wirksamkeit auf als bisher ermittelt und führt nicht zu einem höheren Thrombose-Risiko." ],
  "articleContentTranslated" : [ "ABD yetkilileri, Pazartesi günü AstraZeneca ve Oxford Üniversitesi tarafından sunulan aşı çalışma verileriyle ilgili endişelerini dile getiriyor.", "ABD'li hastalık uzmanı Anthony Fauci liderliğindeki Ulusal Alerjiler ve Bulaşıcı Hastalıklar Enstitüsü (NIAID), etkinlik bilgilerinin özetinin tam olmayabileceğini söyledi.", "DSMB (Veri Güvenliği İzleme Kurulu) uzman grubu buna dikkat çekti. Bu aynı zamanda New York Times tarafından da bildirildi. Çalışma, ciddi hastalığa karşı neredeyse tam etkinlik buldu.", "Şirket şimdi komiteyle birlikte çalışmalı ve verileri gözden geçirmelidir. Etkinliğe ilişkin en kesin ve güncel veri setinin mümkün olan en kısa sürede elde edilmesi sağlanmalıdır.", "AstraZeneca başlangıçta herhangi bir yorum almadı. Pazartesi günü sunulan çalışma sonuçlarına göre, aşı önceden belirlenenden daha etkilidir ve daha yüksek tromboz riskine yol açmaz." ]
}