{
  "articleContent" : [ "Als erster Patientin Europas wurde im Mai 2020 einer 44-jährigen Patientin nach einem schweren Verlauf von Covid-19 von einem Team um den Thoraxchirurgen Konrad Hötzenecker an der Universitätsklinik für Chirurgie von MedUni Wien und AKH Wien Lungen transplantiert.", "Mittlerweile ist das Wiener Lungentransplantationsprogramm führend an einem internationalen Konsortium mit Experten aus den USA, Europa und Asien beteiligt - aufbauend auf der Expertise aus Wien wurden weltweit bereits circa 40 Transplantationen bei Covid-19-Patienten durchgeführt.", "Nun hat das Konsortium in einer Studie im Fachjournal The Lancet Respiratory Medicine erstmals generelle Selektionskriterien für eine Lungentransplantation bei Covid-19 vorgestellt.", "„Wir haben die weltweit ersten Erfahrungen mit Lungentransplantationen bei Covid-19-PatientInnen zusammen aufgearbeitet.", "Klar ist, dass ein dermaßen komplexer Eingriff nur für PatientInnen in Frage kommt, die aufgrund ihres Alters und eines allgemein günstigen Gesundheitszustandes gute Chancen auf eine Genesung mit neuer Lunge haben“, erklärt Hötzenecker, Leiter des Lungentransplantationsprogramms von MedUni Wien und AKH Wien, das mit rund 100 Lungentransplantationen pro Jahr gemeinsam mit jenen in Toronto, Cleveland und Hannover zu den größten der Welt gehört.  ", "Als Kriterien für eine mögliche Transplantation wurden folgende Faktoren festgelegt:", "Ausschöpfung aller konservativen Therapieoptionen, keine Erholung der durch Covid-19 geschädigten Lunge trotz mindestens vierwöchiger Beatmung/ECMO-Therapie, Nachweis des fortgeschrittenen und irreversiblen Lungenschadens in mehreren aufeinanderfolgenden CT-Untersuchungen, Alter unter 65 Jahren und keine relevanten Begleiterkrankungen.  :", "Weiters müssen KandidatInnen für eine Lungentransplantation in einem guten körperlichen Zustand sein oder eine reelle Chance auf eine volle körperliche Rehabilitation nach der Transplantation haben.", "„Diese Leitlinien lassen sich weltweit umsetzen, um besser selektieren zu können, welche Patientin bzw. welcher Patient tatsächlich für eine Lungentransplantation nach einer Covid-19-Erkrankung in Frage kommt“", "Zwölf durchgeführte Lungentransplantationen an der MedUni Wien und AKH Wien zeigten, dass selbst für Patienten mit schwersten Verläufen durch eine Lungentransplantation ein Überleben möglich ist.  “", "Die erste Patientin erlitt im März 2020 infolge der Covid-19-Infektion ein totales Versagen der Lunge, weshalb eine künstliche Beatmung nicht mehr möglich war. Sie konnte nur mehr durch die Kreislaufpumpe am Leben gehalten werden.", "Zum Zeitpunkt der Transplantation waren im PCR-Test noch Viruspartikel nachweisbar, die aber als nicht infektiös eingestuft wurden. Den Thoraxchirurgen und dem OP-Team von MedUni Wien und AKH Wien gelang es jedoch, die zerstörte Lunge der Patientin durch eine neue Spenderlunge zu ersetzen." ],
  "articleContentTranslated" : [ "Mayıs 2020'de, şiddetli bir Covid-19 seyrinin ardından 44 yaşındaki bir hasta, MedUni Viyana Üniversitesi Cerrahi Kliniğinde göğüs cerrahı Konrad Hötzenecker liderliğindeki bir ekip tarafından akciğer nakli yapılan ilk hastaydı ve Viyana Genel Hastanesi.", "Viyana akciğer nakli programı şu anda ABD, Avrupa ve Asya'dan uzmanların yer aldığı uluslararası bir konsorsiyumun önde gelen katılımcılarından biridir - Viyana'nın uzmanlığına dayanarak, dünya çapında Covid 19 hastasında yaklaşık 40 nakil gerçekleştirilmiştir.", "Şimdi konsorsiyum, The Lancet Respiratory Medicine dergisinde ilk kez Covid-19'da bir akciğer nakli için genel seçim kriterlerini sundu.", "“Covid 19 hastalarında akciğer nakli ile ilgili dünyanın ilk deneyimleri üzerinde birlikte çalıştık.", "MedUni Viyana ve Viyana'da akciğer nakli programı başkanı olan Hötzenecker, böyle karmaşık bir prosedürün yalnızca yaşları ve genel olarak uygun sağlık durumları nedeniyle yeni bir akciğerlerle iyileşme şansı yüksek olan hastalar için uygun olduğu açıktır ”diyor. Toronto, Cleveland ve Hannover'de olanlarla yıl birlikte ile başına General Hastanesi yaklaşık 100 akciğer nakli dünyanın en büyük arasındadır.", "Aşağıdaki faktörler olası bir nakil için kriter olarak tanımlanmıştır:", "Tüm konservatif tedavi seçenekleri tükendi, Covid-19 tarafından hasar gören akciğerler, en az dört haftalık ventilasyon / ECMO tedavisine, birkaç ardışık BT incelemesinde ileri ve geri döndürülemez akciğer hasarı kanıtı olmasına, 65 yaşın altında ve eşlik eden hiçbir hastalık olmamasına rağmen iyileşmedi. :", "Ayrıca, akciğer nakli için adayların iyi bir fiziksel kondisyonda olması veya nakilden sonra tam bir fiziksel rehabilitasyon şansına sahip olması gerekir.", "\"Bu kılavuzlar, bir Covid-19 hastalığından sonra hangi hastanın akciğer nakline gerçekten uygun olduğunu daha iyi seçebilmek için dünya çapında uygulanabilir\"", "MedUni Viyana ve Viyana Genel Hastanesinde gerçekleştirilen on iki akciğer nakli, akciğer naklinden en şiddetli kursları alan hastalar için bile hayatta kalmanın mümkün olduğunu gösterdi. \"", "İlk hasta, Covid 19 enfeksiyonunun bir sonucu olarak toplam akciğer yetmezliği yaşadı, bu yüzden artık yapay ventilasyon mümkün değildi. Sadece dolaşım pompası ile hayatta kalabilirdi.", "Transplantasyon sırasında, virüs partikülleri PCR testinde hala tespit edilebiliyordu, ancak bulaşıcı olmayanlar olarak sınıflandırıldılar. Bununla birlikte, MedUni Vienna ve Vienna General Hospital'dan göğüs cerrahları ve cerrahi ekip, hastanın tahrip olmuş akciğerlerini yeni bir donör akciğeri ile değiştirmeyi başardı." ],
  "articleId" : "lE182iuS",
  "articleTitle" : "40 Lungentransplantationen bei Covid-19-Patienten durchgeführt",
  "articleTitleTranslated" : "Covid-19 hastalarına 40 akciğer nakli yapıldı",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "lE182iuS",
  "imageCopyright" : "Getty Images/iStockphoto/Chinnapong/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/4949641/46-175868706.jpg",
  "publishedOn" : "2021-04-02T07:35:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/40-lungentransplantationen-bei-covid-19-patienten-durchgefuehrt/401339361"
}