{
  "id" : "LE7oikOm",
  "url" : "https://kurier.at/kultur/medien/scheiss-auf-die-quote-mit-pflegenotstand-sieben-stunden-tv-geschichte-mit-joko-klaas-und/401338650",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:50:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5947485/jokoklaas.jpg",
  "imageCopyright" : "Screenshot: prosieben.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Sch*** auf die Quote\": Sieben Stunden TV-Geschichte mit Pflegedoku",
  "articleTitleTranslated" : "\"Sh *** kotada\": Bakım belgeleri ile yedi saatlik TV geçmişi",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Mit sieben Stunden Bewegtbild kann man hierzulande Regierungen stürzen. Man kann auch so lange zuschauen, wie schwitzende Sportler durch Frankreich radeln.", "Die gesamte Staffel von „Tiger King“ im Bingewatching ginge sich auch noch aus. Sieben Stunden wären auch ungefähr ein Arbeitstag in einem Pflegeberuf, wenngleich die tatsächliche Arbeitszeit wesentlich höher ist.", "Von 200 bis 300 angelaufenen Überstunden berichtet ein Pfleger am Mittwochabend auf ProSieben. Er ist einer von zahlreichen Frauen und Männern aus Krankenhäusern und Altenheimen, die zur besten Sendezeit zu Wort kamen, um auf den Pflegenotstand in Deutschland hinzuweisen.", "Sieben Fernsehstunden lang. \"Was da gerade bei ProSieben passiert, dürfte ein Stück deutsche TV-Geschichte sein\", twitterte der Kultursender Arte.", "Der Stern: „Das ist ein Abend, der in die TV-Geschichte eingehen wird.“ Die sozialen Medien gingen plötzlich über mit einem Thema, das viele als sperrig erachten. Das ist #nichtselbstverständlich. Was ist passiert?", "Joko Winterscheidt und Klaas Heufer-Umlauf haben in ihrer Show \"Joko & Klaas gegen ProSieben\" wieder einmal frei gestaltbare Sendezeit gewonnen.", "Diese füllen die beiden unterhaltsamen Kreativköpfe - hierzulande oberflächlich vielleicht unter „Fernsehkasperl“ eingeordnet - dann mit gesellschaftlich höchst relevanten Inhalten.", "Aber diesmal wurde „Joko & Klaas live“, das wie gewohnt wie ein schlecht gemachtes Neunziger-Homevideo beginnt, ohne jede Vorankündigung bis in die Morgenstunden gesendet.", "Das heißt, der Sender wusste diesmal ausnahmsweise schon, welches Thema geplant ist, musste aber erst von der Wahnsinnsidee, einen Abend lang ohne Unterhaltungsfernsehen und ohne eine Werbesekunde zu senden, überzeugt werden.", "\"Sowas stellt nämlich in so'nem Sender ein bisschen was auf den Kopf und widerspricht genau genommen jeder Regel des Fernsehens\", leitete Klaas die Sondersendung ein. Das Fehlen der Werbeunterbrechungen wurde übrigens von der Versicherung CosmosDirekt und der Deutschen Telekom kompensiert.", "Joko sagte zu Beginn: \"Ein Thema, das uns alle betrifft, mitten aus dem Leben, und dennoch zu oft ganz am Rand der allgemeinen Wahrnehmung.", "Viele Themen im Leben bekommen erst dann den Stellenwert, den sie verdient haben, wenn man die Gelegenheit bekommt, sich in ein Leben hineinzuversetzen, das nicht zwangsläufig das eigene ist.\" Dies wurde diesfalls mit einer kleinen Körperkamera bewerkstelligt.", "Die Zuseher konnten eine ganze Schicht der stark geforderten, aber stets freundlichen Gesundheits- und Krankenpflegerin Meike Ista im Knochenmark- und Transplantationszentrum der Uniklinik Münster verfolgen.", "„Es macht mich traurig, alle Lasten tragen zu müssen. Jedem einzelnen gerecht zu werden. Wie ein Schutzschild vor allem zu stehen und alles abzubekommen. Wir sind einfach 'selbstverständlich'.", "Aber das sind wir nicht.“ Diese mit „anonym“ gekennzeichneten Sätze leiten in den Film ein, die Musik erinnert an einen Sonntagabend-Thriller. Man sieht, wie Pflegerin Meike Ista ihren Wagen in einer Garage parkt und am 18.  März 2021 um 5:56 Uhr die Münsteraner Klinik betritt.", "Es ist noch dunkel. Sie desinfiziert ihre Hände und legt die Arbeitskleidung an. Seit siebeneinhalb Jahren arbeitet sie an der Klinik. Letztendlich handle es sich bei den zu pflegenden Menschen um „todkranke Patienten mit Leukämien“, sagt sie.", "„Man ist einfach ganz nah dran, man bekommt ganz viel zurück, ganz viel Dank“, sagt sie, „manchmal sind das so Kleinigkeiten wie ein Lächeln, was halt irgendwie das Ganze so toll macht.“ Aus der Gesellschaft komme aber nicht annähernd so viel zurück, auch nicht aus der Politik.", "Diesen Eindruck vermittelt nicht nur Ista, sondern auch jene Berufskolleginnen und –kollegen, die mit ihren Statements zwischendurch zu Wort kommen.", "„Für mich ist das der schönste Beruf der Welt“, sagt Franziska Böhler, eine Krankenpflegerin, die auf einer anästhesiologischen Intensivstation arbeitet. Sie beobachte aber, wie Kolleginnen und Kollegen „reihenweise flüchten“.", "Sie selbst wolle sich \"einfach weigern, aufzugeben.\" Krankenpfleger Dominik Stark sagt, er habe gelesen, dass in der Coronakrise 9.000 Pflegekräfte ihre Stelle gekündigt haben, „das ist natürlich eine gravierende Zahl und erschreckend“.", "Wenn sich dies fortsetze, „dann gibt es auch immer weniger Intensivplätze, die wir nutzen können“, sagt Pfleger Alexander Jorde.", "Altenpflegerin Flora Reiling erlebt zum Teil, „dass wir wirklich für 35 Bewohner morgens im Frühdienst nur zu zweit arbeiten.“ Man bekomme immer wieder zu hören: „Ihr könnt ja die Patienten nicht im Stich lassen“, berichtet Jorde.", "„Wir lassen die Patienten nicht im Stich, die Gesellschaft, die Politik und die Krankenhäuser machen das seit Jahrzehnten. Und irgendwann können wir auch nicht mehr.“ Die Würde des Menschen ende nicht bei den Patienten.", "„sondern die geht auch beim Personal weiter.“ Krankenpfleger Dustin Struwe ist „wütend, dass es eine Pandemie braucht, um auf Missstände in der Pflege aufmerksam zu machen.“ Meike Ista behält derweil ihre Freundlichkeit bei, betritt ein Krankenzimmer.", "„Es war wohl nicht so eine Supernacht, oder? “ fragt sie eine Patientin verständnisvoll. Wenigstens hat eine geänderte Bettposition bei der Patientin für eine „Druckentlastung im Bauch“ gesorgt. Druckentlastung, das können auch die Pflegerinnen und Pfleger dringend gebrauchen.", "Das haben Joko, Klaas und ihr Team gezeigt. Mehr als sieben Stunden lang. „Das funktioniert aber auch nur, wenn jemand bereit ist, seine Welt zu öffnen und mit Geduld und Beharrlichkeit vielleicht auch schon zum wiederholten Mal zu sagen, was es braucht, damit sich was zum Guten ändert.", "Das ist #NichtSelbstverständlich​“, sagen sie. \"Wisst ihr was? Scheiß auf die Quote, wir machen das jetzt einfach\", habe man bei ProSieben gesagt, berichtet Joko am Beginn. ", "Mit 16 Prozent Marktanteil war der Sender am Mittwoch aber sogar der erfolgreichste in der jungen Zielgruppe (14 – 39 Jährige), wie der Sender mitteilte. Im Netz zeigt ProSieben die ersten 33 Minuten des beeindruckenden Fernsehabends.", "Für einen historischen Streamingmoment fehlt noch das vollständige siebenstündige Video. Aber das kennen wir ja, hierzulande." ],
  "articleContentTranslated" : [ "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Yedi saatlik hareketli görüntülerle bu ülkedeki hükümetleri devirebilirsiniz. Terli sporcular Fransa'da bisiklet sürdükleri sürece izleyebilirsiniz.", "\"Tiger King\" in ard arda izlenen tüm sezonu da sona erecekti. Yedi saat aynı zamanda bir hemşirelik mesleğinde kabaca bir iş günü olacaktır, ancak fiili çalışma saatleri çok daha uzundur.", "Çarşamba akşamı, bir bakıcı ProSieben hakkında 200 ila 300 fazla mesai saatini bildirdi. Almanya'daki bakım eksikliğine dikkat çekmek için en iyi zamanda söz sahibi olan, hastanelerden ve yaşlıların evlerinden sayısız kadın ve erkekten biridir.", "Yedi saat televizyon. Kültür yayıncısı Arte, \"ProSieben'de olup bitenler muhtemelen Alman TV tarihinin bir parçası\" dedi.", "Yıldız: \"Bu, TV tarihine geçecek bir akşam.\" Sosyal medya birdenbire pek çok kişinin hantal bulduğu bir konuyla geçti. Bu # kabul edilmedi. Ne oldu?", "Joko Winterscheidt ve Klaas Heufer-Umlauf, \"Joko & Klaas gegen ProSieben\" gösterilerinde bir kez daha serbestçe yapılandırılabilir yayın süresi kazandılar.", "Bunlar, iki eğlenceli yaratıcı zihni - bu ülkede yüzeysel olarak \"TV punkı\" altında sınıflandırılan - sosyal açıdan oldukça alakalı içerikle dolduruyor.", "Ancak bu sefer, doksanların kötü yapılmış bir ev videosu gibi her zamanki gibi başlayan \"Joko & Klaas canlı\", önceden haber verilmeksizin sabahın erken saatlerine kadar yayınlandı.", "Bu, ilk kez, yayıncının hangi konunun planlandığını zaten bildiği anlamına geliyordu, ancak önce bir akşamı TV eğlencesi olmadan ve ikinci bir reklam yayınlamadan geçirme şeklindeki çılgın fikirle ikna edilmesi gerekiyordu.", "Klaas özel yayını \"Böyle bir kanalda bir şeyi altüst ediyor ve kesinlikle televizyonun her kuralıyla çelişiyor,\" dedi. Bu arada, ticari molaların olmaması sigorta şirketi CosmosDirekt ve Deutsche Telekom tarafından telafi edildi.", "Joko başlangıçta şunları söyledi: \"Hayatın tam ortasında ve yine de çoğu zaman genel algının en uç noktasında hepimizi etkileyen bir konu.", "Hayattaki pek çok sorun, ancak kendinizi mutlaka size ait olmayan bir hayata koyma fırsatına sahip olduğunuzda hak ettikleri statüye kavuşur. \"Bu, küçük bir vücut kamerasıyla yapıldı.", "İzleyiciler, Münster Üniversite Hastanesi'nin kemik iliği ve nakil merkezindeki son derece zorlu ancak her zaman dostane sağlık ve hemşire Meike Ista'nın tüm vardiyasını takip edebildiler.", "“Tüm yüklere katlanmak zorunda olmak beni üzüyor. Her bireye adaleti sağlamak için. Her şeyin üzerinde koruyucu bir kalkan gibi durmak ve her şeyi çıkarmak. Biz sadece 'hafife alınmış' durumdayız.", "Ama biz değiliz. ”“ Anonim ”ile işaretlenmiş bu cümleler filmi tanıtıyor, müzik bir Pazar akşamı gerilimini anımsatıyor. Hemşire Meike Ista'nın arabasını bir garaja nasıl park ettiğini ve 18 Mart 2021'de saat 05: 56'da Münster kliniğine girdiğini görebilirsiniz.", "Hala karanlık. Ellerini dezenfekte eder ve iş elbiselerini giyer. Yedi buçuk yıldır klinikte çalışıyor. Nihayetinde bakılacak kişiler “ölümcül lösemili hastalar” diyor.", "\"Sadece çok yakınsın, karşılığında çok şey alıyorsun, çok teşekkürler,\" diyor, \"bazen bunlar bir gülümseme kadar küçük şeylerdir, bu da bir şekilde her şeyi o kadar harika kılar.\" Ama bu gelmiyor. hatta siyasetten toplum çok arka dan yakındır.", "Bu izlenim sadece İsta tarafından değil, zaman zaman açıklamalarıyla söz sahibi olan profesyonel meslektaşlar tarafından da aktarılmaktadır.", "Anesteziyolojik yoğun bakım ünitesinde çalışan bir hemşire olan Franziska Böhler, \"Benim için bu dünyanın en güzel işi\" diyor. Ama meslektaşların nasıl \"sıralar halinde kaçtıklarını\" gözlemliyorsunuz.", "Siz kendiniz \"pes etmeyi reddetmek\" istiyorsunuz. Hemşire Dominik Stark, korona krizi sırasında 9.000 hemşirenin işini bıraktığını okuduğunu söyledi, \"bu tabii ki ciddi bir sayı ve korkutucu\".", "Bu devam ederse, hemşire Alexander Jorde, \"kullanabileceğimiz daha az yoğun bakım yeri olacak\" diyor.", "Geriatri hemşiresi Flora Reiling bazen \"sabah erken vardiyada sadece 35 asistan için çiftler halinde çalıştığımızı\" yaşıyor. Duymaya devam ediyorsunuz: \"Hastaları hayal kırıklığına uğratamazsınız\" diyor Jorde.", "“Hastaları hayal kırıklığına uğratmıyoruz, toplum, siyaset ve hastaneler bunu onlarca yıldır yapıyor. Ve bir noktada artık biz de yapamayız. ”İnsan onuru hastayla bitmiyor.", "\"Personel için de devam ediyor.\" Hemşire Dustin Struwe, \"bakımdaki eksikliklere dikkat çekmek için bir salgın olduğu için kızgın.\" Bu arada Meike Ista, samimiyetini koruyor ve bir hastane odasına giriyor.", "Harika bir gece değildi, değil mi? “Bir hastaya anlayışlı bir şekilde soruyor. Yatağın en azından değişen pozisyonu hastaya \"karın bölgesinde basınç rahatlaması\" sağladı. Basınç rahatlaması, hemşireler de buna acilen ihtiyaç duyabilir.", "Joko, Klaas ve ekibi bunu gösterdi. Yedi saatten fazla. \"Ancak bu, yalnızca birileri dünyasını açmaya istekli olduğunda ve sabır ve ısrarla, belki de bir şeyi daha iyi hale getirmek için ne gerektiğini defalarca söylerse işe yarar.", "Bu # kabul edilmedi, \"diyorlar. Joko başlangıçta ProSieben'de \"Biliyor musun? Kotayı siktir et, sadece şimdi yapacağız,\" dediler.", "İstasyonun açıkladığı gibi Çarşamba günü, yüzde 16'lık pazar payıyla istasyon, genç hedef grup (14-39 yaş) içinde en başarılı oldu. ProSieben, etkileyici televizyon akşamının ilk 33 dakikasını çevrimiçi olarak gösteriyor.", "Tarihi bir akış anı için, yedi saatlik videonun tamamı eksik. Ama bunu bu ülkede biliyoruz." ]
}