{
  "id" : "LE9gNLu4",
  "url" : "https://kurier.at/sport/fussball/transfer-kracher-perfekt-altach-holt-ex-dortmunder-neven-subotic/401175019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:54:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910590/subotic-3-web.jpg_origin.jpg",
  "imageCopyright" : "SCR Altach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Transfer-Kracher perfekt: Altach holt Ex-Dortmunder Subotic",
  "articleTitleTranslated" : "Transfer krakeri mükemmel: Altach, Dortmund Subotic'i getiriyor",
  "articleContent" : [ "Seine größten Erfolge feierte Subotic mit Dortmund, bei denen er zwischen 2008 und 2018 zwei Meistertitel und Pokalsiege holte. Zudem stand er 2013 mit der Klopp-Elf im Finale der Champions League, das man gegen die Bayern verlor.", "Stütze im Abstiegskampf Zuletzt spielte Subotic unter anderem für AS Saint-Etienne, den 1. FC Köln, Union Berlin und den türkischen Erstligisten Denizlispor. Bei den Altachern erhält der Routinier die Rückennummer 6.", "\"Mit Neven Subotic bekommen wir einen Spieler, der über viele Jahre zu den top Innenverteidigern Europas zählte\", freut sich Sportdirektor Christian Möckel über den Neuzugang, \"Wir sind überzeugt davon, dass er mit seiner Erfahrung und Qualität eine wichtige Stütze im Abstiegskampf sein wird.\"", "Subotic selbst freut sich ebenfalls auf die neue Aufgabe: „Für mich hat Altach vor allem auf menschlicher Ebene auf Anhieb gepasst. Ich habe gute Gespräche mit Christian Möckel und Alex Pastoor geführt, die mich davon überzeugt haben, dass ich hierherkommen möchte.", "Meine Aufgabe ist es Verantwortung zu übernehmen, zu organisieren und meinen Beitrag dazu zu leisten, dass sich insbesondere auch die jungen Spieler weiterentwickeln können.\"" ],
  "articleContentTranslated" : [ "Subotic, 2008 ile 2018 yılları arasında iki şampiyonluk ve kupa galibiyeti kazandığı Dortmund ile en büyük başarılarını kutladı. Ayrıca Bayern'e kaybettikleri Klopp ile 2013 Şampiyonlar Ligi finalinde yer aldı.", "Küme düşme mücadelesine destek Subotic geçtiğimiz günlerde AS Saint-Etienne, 1. FC Köln, Union Berlin ve Türk lig kulübü Denizlispor'da forma giydi. Altachers için emektar 6 numaralıdır.", "Sportif direktör Christian Möckel, \"Neven Subotic ile uzun yıllardır Avrupa'nın en iyi merkez savunucularından biri olan bir oyuncuyu elde ediyoruz.\" küme düşme savaşta destekliyoruz. \"", "Subotic'in kendisi de yeni görevi dört gözle bekliyor: “Benim için Altach, özellikle insan seviyesinde mükemmel bir uyumdu. Buraya gelmek istediğime beni ikna eden Christian Möckel ve Alex Pastoor ile güzel sohbetler yaptım.", "Benim işim sorumluluk almak, organize etmek ve özellikle genç oyuncuların gelişebilmesi için katkıda bulunmaktır. \"" ]
}