{
  "id" : "lf2sar5A",
  "url" : "https://kurier.at/wirtschaft/taxifahren-ohne-taxameter-free-now-und-holmi-bauen-angebot-aus/401203894",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:51:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950286/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON / JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Taxifahren ohne Taxameter: Free Now und Holmi bauen Angebot aus",
  "articleTitleTranslated" : "Taksimetre olmadan taksi kullanmak: Free Now ve Holmi menzillerini genişletiyor",
  "articleContent" : [ "Holmi orientiert bei seinem Preismodell bereits an der neuen Wiener Taxi-Tarifverordnung, die voraussichtlich Mitte März in Kraft treten soll. Bei per Internet oder Telefon vorbestellten Fahrten kann der Taxi-Mindesttarif um bis zu 20 Prozent unterschritten oder überschritten werden.", "\"Mit dem Preisrahmen nehmen wir bereits die Vorteile des von der Stadt Wien verlautbarten Tarifmodells vorweg und stellen sicher, dass der Kunde zum günstigsten Preis ein Fahrzeug bestellen kann\", sagte Holmi-Geschäftsführer Jürgen Gunz.", "Bei der Zusammenlegung des Taxi- und Mietwagengewerbes, auch bekannt als \"Lex Uber, wurden großteils die Regelungen des Taxigewerbes übernommen, aber etwas mehr preisliche Flexibilität geschaffen. Alle Fahrer müssen nun einen Taxischein besitzen, tausende Mietwagenfahrer verloren ihren Job.", "NEOS-Politiker Markus Ornig sprach zuletzt von bis zu 5.000 Betroffenen. Online-Dienste wie Bolt, Free Now, Holmi und Uber vermitteln nun Taxis und keine Mietwagenfahrten. Für den Taxischein muss man eine Prüfung ablegen und der Fahrer oder die Fahrerin muss Deutschkenntnisse nachweisen.", "Der Großteil der vormaligen Mietwagenfahrer hat keinen Taxischein und die Durchfallquote bei der Taxiprüfung ist laut Branchenvertretern sehr hoch." ],
  "articleContentTranslated" : [ "Holmi, fiyatlandırma modelini Mart ayı ortasında yürürlüğe girmesi beklenen yeni Viyana Taksi Tarife Yönetmeliğine dayandırıyor. İnternet üzerinden veya telefonla önceden rezerve edilen yolculuklar için, asgari taksi ücreti yüzde 20'ye kadar altında veya aşılabilir.", "Holmi Genel Müdürü Jürgen Gunz, \"Fiyat çerçevesi ile Viyana Belediyesi tarafından açıklanan tarife modelinin avantajlarını öngörüyoruz ve müşterinin en düşük fiyata bir araç sipariş etmesini sağlıyoruz\" dedi.", "\"Lex Uber\" olarak da bilinen taksi ve kiralık araba endüstrisinin birleştirilmesiyle, taksi endüstrisinin kuralları büyük ölçüde kabul edildi, ancak biraz daha fazla fiyat esnekliği yaratıldı. Artık tüm sürücülerin bir taksi lisansı, binlerce kiralama yapması gerekiyor araba sürücüleri işlerini kaybetti.", "NEOS siyasetçisi Markus Ornig geçtiğimiz günlerde etkilenen 5.000 kadar insandan bahsetti. Bolt, Free Now, Holmi ve Uber gibi çevrimiçi hizmetler artık kiralık araba değil taksilere aracılık ediyor. Taksi ehliyeti için bir sınava girmeniz ve sürücünün Almanca bilgisini kanıtlaması gerekir.", "Eski kiralık araç sürücülerinin çoğunun taksi ehliyeti yok ve sektör temsilcilerine göre taksi testinde başarısızlık oranı çok yüksek." ]
}