{
  "id" : "LFayU4lx",
  "url" : "https://kurier.at/wirtschaft/in-china-tickt-eine-soziale-bombe/401202979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:00:00Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4970422/46-175981845.jpg",
  "imageCopyright" : "APA/AFP/NOEL CELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In China tickt eine soziale Bombe",
  "articleTitleTranslated" : "Çin'de bir sosyal bomba işliyor",
  "articleContent" : [ "Sozialer Sprengstoff. Rund die Hälfte der Chinesen lebt am Rande der Armut. Die Reichen werden immer reicher Diese Woche wird in Peking im Nationalen Volkskongress das Wirtschaftsprogramm des neuen Fünf-Jahres-Plans diskutiert.", "Ein wichtiger Punkt: die Armutsbekämpfung und die Kluft zwischen Stadt und Land. Schon am vergangenen Freitag hat Präsident Xi Jinping dazu eine neue Propaganda-Botschaft verkündet: Den Sieg über die Armut.", "Xi hat das mit pathetischen Worten verkündet: „99 Millionen arme Menschen konnten in ländlichen Regionen aus ihrer Armut befreit werden. Wir konnten alle betroffenen Regierungsbezirke und Dörfer von der Armutsliste streichen.", "Die beschwerliche Aufgabe, absolute Armut auszulöschen, ist erledigt. Das ist ein historisches Wunder.“ Chinas Machthaber Xi Jinping © Bild: APA/AFP/World Economic Forum (WEF)/- 1,25 Euro pro Tag Das Politbüro in China definiert auch eine Grenze für dieses „Wunder“.", "Wer mehr als 1,25 Euro pro Tag zur Verfügung hat, lebt demnach über der Armutsgrenze. Die Weltbank setzt allerdings die Armutsgrenze höher an als die chinesische Regierung: 4,50 Euro täglich seien in China im Schnitt nötig, um nicht als arm zu gelten.", "China beendete in den 1980er-Jahren das Experiment des „Real existierenden Sozialismus’“ und proklamierte die „Sozialistische Marktwirtschaft“. Vor Xis Amtsantritt 2013 standen die großen Städte im Mittelpunkt der chinesischen Wirtschaftspolitik.", "Xi rückte die Armutsbekämpfung am Land in den Fokus. Das bedeutet: Mikrokredite für den Hausbau oder für eine Unternehmensgründung. Dazu Ausbildungsprogramme für Erwachsene, Schulgeld für Kinder und Straßen in entlegene Gebiete.", "Jörg Wuttke, Präsident der europäischen Handelskammer in Peking, analysierte Xis Ansage vergangenen Freitag in der deutschen ARD: „In China herrschen schon spanische Verhältnisse in den Städten.“ Aber es gebe noch immer an die rund 600 Millionen Menschen (von rund 1,4 Mio.", "Einwohnern), die am Rande der Armut leben würden. Armut in China © Bild: APA/AFP/NOEL CELIS Reichtum nimmt zu Gleichzeitig aber werden Chinas Reiche immer reicher. Mehr noch: Noch nie zuvor sind Chinas Superreiche so schnell so viel reicher geworden wie im Corona-Jahr.", "Das zeigte erst unlängst der Hurun-Report – die jährlich erscheinende Liste des chinesischen Geldadels. Nicht ermittelt von staatlichen Stellen, sondern von dem lange in China lebenden Briten Rupert Hoogewerf.", "Fazit: Corona hat Chinas Geldadel nicht beeinträchtigt. Der Reichtum der mit Oktober des Vorjahres in China lebenden 878 Dollar-Milliardäre stieg im Corona-Jahr um sagenhafte anderthalb Billionen Dollar.", "Die Reichen haben in der Krise nicht gelitten - im Gegenteil © Bild: REUTERS/Jorge Silva Die Machthaber scheinen kein Hehl daraus zu machen, dass das ein Problem ist.", "Denn das Sozialwissenschaftliche Institut der Uni Peking hat öffentlich berechnet, dass ein Prozent der Bevölkerung inzwischen ein Drittel des chinesischen Gesamtvermögens besitzt, während sich das einkommensschwächste Viertel ein mageres Prozent des Wohlstands teilen muss.", "Nur in Südafrika und Brasilien gehe die Kluft zwischen Armut und Reichtum derzeit noch schneller und weiter auseinander. Die Regierung sorgt sich schon länger um die sozialen Folgen der Lage.", "Bereits 2013 versuchte Peking gegenzusteuern: Mit einem höheren Mindestlohn für Arme und einer Luxussteuer für Reiche. Und der aktuelle Fünf-Jahres-Plan zielt auf vom Staat bezahlte Bildung für alle und ein leistbares Gesundheitssystem ab." ],
  "articleContentTranslated" : [ "Sosyal patlayıcı. Çinlilerin yaklaşık yarısı yoksulluk sınırında yaşıyor. Zenginler zenginleşiyor Bu hafta Pekin'de Ulusal Halk Kongresi yeni beş yıllık planın ekonomik programını tartışacak.", "Önemli bir nokta: yoksullukla mücadele ve kentsel ve kırsal alanlar arasındaki uçurum. Geçen Cuma, Başkan Xi Jinping bununla ilgili yeni bir propaganda mesajı duyurdu: yoksulluğa karşı zafer.", "Xi bunu acıklı sözlerle açıkladı: “Kırsal bölgelerdeki 99 milyon yoksul insan yoksulluktan kurtarılabilir. Etkilenen tüm idari bölgeleri ve köyleri yoksulluk listesinden çıkarmayı başardık.", "Mutlak yoksulluğu ortadan kaldırmak gibi meşakkatli görev yerine getirildi. Bu tarihsel bir mucize. ”Çin'in hükümdarı Xi Jinping © Image: APA / AFP / Dünya Ekonomik Forumu (WEF) / - günde 1,25 Euro Çin'deki Politbüro da bu\" mucize \"için bir sınır tanımlıyor.", "Günlük 1,25 avrodan fazla paraya sahip olanlar yoksulluk sınırının üzerinde yaşıyorlar. Bununla birlikte Dünya Bankası, yoksulluk sınırını Çin hükümetinden daha yükseğe koyuyor: Çin'de yoksul sayılmaması için günde ortalama 4,50 avro gerekiyor.", "1980'lerde Çin, \"gerçek mevcut sosyalizm\" deneyimini sona erdirdi ve \"sosyalist piyasa ekonomisi\" ni ilan etti. Xi 2013'te göreve gelmeden önce, büyük şehirler Çin ekonomi politikasının odak noktasıydı.", "Xi odak noktasını kırsal alanlarda yoksulluğun azaltılmasına koydu. Bunun anlamı: bir ev inşa etmek veya bir iş kurmak için mikro krediler. Artı yetişkinler için eğitim programları, çocuklar için okul ücretleri ve uzak bölgelere giden yollar.", "Pekin'deki Avrupa Ticaret Odası Başkanı Jörg Wuttke, Xi'nin geçen Cuma günü Alman ARD ile ilgili yaptığı açıklamayı analiz etti: \"Çin'de, şehirlerde İspanyol koşulları zaten uygulanıyor.\" Ancak hala yaklaşık 600 milyon insan var (yaklaşık 1.4 milyondan .", "Yoksulluğun kenarında yaşayacak olan sakinler. Çin'de Yoksulluk © Image: APA / AFP / NOEL CELIS Servet artıyor Aynı zamanda Çin'in zenginleri de zenginleşiyor. Bundan daha fazlası: Çin'in süper zengini, Corona yılında olduğu kadar hızlı bir şekilde daha önce hiç bu kadar zengin olmamıştı.", "Bu, ancak yakın zamanda, Çin para asaletinin yıllık listesi olan Hurun Raporu'nda gösterildi. Devlet kurumları tarafından değil, Çin'de uzun süredir yaşayan Briton Rupert Hoogewerf tarafından belirleniyor.", "Sonuç: Corona, Çin'in para asaletini etkilemedi. Geçen yılın Ekim ayında Çin'de yaşayan 878 dolarlık milyarderlerin serveti, Corona yılında şaşırtıcı bir şekilde bir buçuk trilyon dolar arttı.", "Zenginler krizde acı çekmedi - aksine © Fotoğraf: REUTERS / Jorge Silva Yöneticiler bunun bir sorun olduğu gerçeğini gizlemiyor gibi görünüyor.", "Pekin Üniversitesi Sosyal Bilimler Enstitüsü, nüfusun yüzde birinin şu anda Çin'in toplam servetinin üçte birine sahip olduğunu, en düşük gelirli çeyreğin ise servetin yetersiz bir yüzde paylaşması gerektiğini açıkladı.", "Sadece Güney Afrika ve Brezilya'da yoksulluk ve refah arasındaki uçurum gittikçe daha hızlı ve genişliyor. Hükümet, durumun sosyal sonuçlarından uzun süredir endişe duymaktadır.", "Pekin, 2013 gibi erken bir zamanda buna karşı koymaya çalıştı: yoksullar için daha yüksek asgari ücret ve zenginler için bir lüks vergisi. Ve mevcut beş yıllık plan, herkes için devlet tarafından ödenen eğitimi ve uygun fiyatlı bir sağlık sistemini hedefliyor." ]
}