{
  "id" : "LFk9YXcN",
  "url" : "https://www.diepresse.com/5959312/Bundesrat_SPOe_Gestank-eines-Sumpfs-bei-Kurz?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T15:54:00Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/0/5959312/50CD4B3F-5C5F-46FB-856D-11B6E750E6CB_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ: Gestank eines Sumpfs bei Kurz",
  "articleTitleTranslated" : "SPÖ: Kurz'da bataklık kokusu",
  "articleContent" : [ "Der Kanzler wirft der SPÖ vor, ein System zu skandalisieren, das sie selbst anwende.", "„Bereits seit Längerem ist klar, dass der ,neue Stil', den Kanzler Kurz 2017 beschworen hatte, in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit und Anstandslosigkeit ist.“ Mit diesen Worten griff die SPÖ am Dienstag den ÖVP-Chef an.", "Für ein ZIB-2-Interview am Montag hätten noch alle wichtigen ÖVP-Vertreter abgesagt, um sich unangenehme Fragen zu ersparen, kritisierte SPÖ-Bundesratsmandatarin Korinna Schumann. Die ÖVP hatte den Abgeordneten Andreas Hanger in die Sendung entsandt.", "„Aber hier ersparen wir Ihnen das nicht“, meinte die vom Wiener Landtag entsandte Gewerkschafterin in Richtung von Sebastian Kurz. Tatsächlich erreichte die Debatte um Öbag-Vorstand Thomas Schmid am Dienstag auch das Parlament.", "Auf Antrag der SPÖ gab es eine Dringliche Anfrage an Sebastian Kurz unter dem Titel „Der Kanzler im Korruptionssumpf“.", "Begründet wurde diese unter anderem mit den in der „Presse“ abgedruckten Chats zwischen Kurz und seinem engen Vertrauten Thomas Schmid. 72 Anfragen an Kurz rund um diverse Personalentscheidungen des Kanzlers hatte die SPÖ gestellt, aber auch einen Antrag, laut dem Schmid abgerufen werden solle.", "Kurz beantwortete die an ihn gestellten Fragen betont allgemein und wenig detailliert, was wiederum die SPÖ als Bestätigung ihrer Vorwürfe wertete. Kurz aber nutzte die Beantwortung der sozialdemokratischen Fragen auch für einen Gegenangriff auf die SPÖ.", "„Man muss sich in der Politik an vieles gewöhnen“, sagte Kurz. Etwa daran, viel zu arbeiten, oder sogar an Morddrohungen. „Aber an eines werde ich mich nie gewöhne. Dass Sie mir Korruption und strafrechtlich Relevantes vorwerfen“, erklärte der Kanzler.", "Er betonte auch, dass es nach seinem Wissensstand keinerlei strafrechtliche Ermittlungen gegen ihn gebe. Dass die Regierung Posten mit Menschen besetze, die sie kompetent finde und denen sie vertraue, sei auch nichts Besonderes, betonte Kurz.", "„Ich verwehre mich dagegen, dass die Sozialdemokratie jede Personalentscheidung einer linken Partei als Segen darstellt und jede Personalentscheidung einer bürgerlichen Partei als Verbrechen“, erklärte Kurz.", "Um der SPÖ zusätzlich vorzuwerfen: „Sie skandalisieren ein System, das Sie überall dort, wo Sie in Verantwortung sind, leben“", "Unangenehmer als die Kritik von der Opposition dürfte für die ÖVP aber sein, dass auch vonseiten ihres Koalitionspartners bereits der Ruf nach personellen Konsequenzen für den Öbag-Chef ertönte.  “", "„Herr Schmid wird sich auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Grünen-Chef und Vizekanzler Werner Kogler auf „Puls4“. Noch deutlicher wurde die grüne Klubobfrau Sigrid Maurer.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, erklärte sie gegenüber den„Salzburger Nachrichten“. Schmid scheint „mit großer Schamlosigkeit vorgegangen zu sein“, meinte Maurer.", "[RC5PH] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "Şansölye, SPÖ'yü kendi kullandıkları bir sistemi skandallaştırmakla suçluyor.", "\"Şansölye Kurz'un 2017'de ortaya attığı 'yeni tarz'ın gerçekte bir yolsuzluk, hile sonrası, kibir ve ahlaksızlık bataklığının kokusu olduğu uzun zamandır açıktı.\" Bu sözlerle SPÖ, ÖVP patronuna saldırdı. Salı günü.", "SPÖ Federal Meclis Üyesi Korinna Schumann, Pazartesi günkü ZIB-2 röportajı için tüm önemli ÖVP temsilcilerinin hoş olmayan soruları kurtarmak için iptal ettiklerini söyledi. ÖVP, gösteriye milletvekili Andreas Hanger'ı göndermişti.", "Viyana Eyalet Parlamentosu tarafından Sebastian Kurz'a gönderilen sendikacı, \"Ama sizi burada esirgemeyeceğiz\" dedi. Hatta Öbag yönetim kurulu üyesi Thomas Schmid ile ilgili tartışma Salı günü parlamentoya ulaştı.", "SPÖ'nün talebi üzerine Sebastian Kurz'a \"Yolsuzluk Bataklığındaki Şansölye\" başlığı altında acil bir talep geldi.", "Bu, diğer şeylerin yanı sıra, Kurz ve yakın sırdaşı Thomas Schmid arasındaki \"basın\" da basılan sohbetlerle haklı çıktı. SPÖ, Şansölye'nin çeşitli personel kararları hakkında Kurz'a 72 soruşturma yaptı, ancak aynı zamanda Schmid'e göre çağrılması gereken bir talepte bulundu.", "Kurz, kendisine yöneltilen soruları, SPÖ'nün iddialarının teyidi olarak yorumladığı, oldukça genel ve çok detaylı olmayan bir şekilde yanıtladı. Ancak Kurz, sosyal demokrat soruların yanıtlarını SPÖ'ye karşı saldırı için de kullandı.", "Kurz, \"Siyasete alışmak zorundasın\" dedi. Çok çalışmak, hatta ölüm tehditleri gibi. Ama asla alışamayacağım bir şey var. Şansölye, beni yolsuzluk ve ceza hukukuyla suçluyorsunuz ”dedi.", "Ayrıca, bildiği kadarıyla, aleyhinde herhangi bir cezai soruşturma olmadığını da vurguladı. Kurz, hükümetin yetkin bulduğu ve güvendiği kişilerle pozisyon almasının özel bir şey olmadığını vurguladı.", "Kurz, \"Sosyal demokrasinin, bir sol partinin her personel kararını bir nimet ve bir burjuva partisinin her personel kararını suç olarak sunmasına itiraz ediyorum\" dedi.", "SPÖ'yü ek olarak suçlamak: \"Nerede olursan ol, yaşadığın bir sistemi skandallaştırıyorsun\"", "ÖVP için muhalefetin eleştirisinden daha tatsız olan, koalisyon ortaklarının Öbag patronu için kişisel sonuçlar talep etmiş olmasıdır. \"", "Greens'in patronu ve Başbakan Yardımcısı Werner Kogler \"Puls4\" te \"Bay Schmid, bu koşullar altında görevlerini hala yerine getirip getiremeyeceğini kendisi düşünmek zorunda kalacak\" dedi. Yeşil kulüp başkanı Sigrid Maurer daha da netti.", "\"Salzburger Nachrichten\" e, \"Sorumlu olduğum şirketlerin zarar görmesini önlemek için uzun zaman önce onun yerine istifa ederdim\" dedi. Maurer, Schmid, \"büyük bir utanmazlıkla ilerlemiş görünüyor\" dedi.", "[RC5PH] (\"Die Presse\", baskı baskısı, 31 Mart 2021)" ]
}