{
  "id" : "LfKFZtbg",
  "url" : "https://kurier.at/politik/inland/anschober-buergermeister-nur-bei-freiwilliger-taetigkeit-vorgezogen/401164362",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:46:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888608/46-174209491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Bürgermeister nur bei freiwilliger Tätigkeit vorgezogen",
  "articleTitleTranslated" : "Anschober: Belediye başkanı sadece gönüllü çalışma için tercih etti",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich in der gestrigen ZiB 2 wiederholt zur Impfstrategie geäußert. Dabei ging es aber vor allem um die Aufregung rund um mehrere Bürgermeister, die bereits eine Impfung erhalten haben, obwohl sie per se nicht die Priorisierungskriterien erfüllen würden.", "Der Gesundheitsminister sagte, man würde den Vorwürfen - \"in einigen wenigen Gemeinen\" - nachgehen. Vor allem die Landeshauptleute seien dabei gefordert.", "Er unterscheide zwischen drei Möglichkeiten bei der Vorreihung: Wenn gegen Bezahlung vorgezogen werde: Anschobers Wissens nach sei hiervon kein Bürgermeister betroffen. Das sei jedenfalls ein strafrechtlicher Tatbestand, wo die Staatsanwaltschaft ermitteln müsse.  ", "\"Zweitens: Ein Bürgermeister, der eine ehrenamtliche Tätigkeit nebenbei in einem Alten- und Pflegeheim ausführt – so wie ein Freiwilliger\". Das könne vorkommen, sagte Anschober Donnerstagabend.", "\"Da würde er theoretisch auch in diese Möglichkeit (Anmerkung: für Vorreihung bei der Impfung) hineinfallen.\"   \"Wenn das nicht der Fall ist, dann ist seine Qualifikation keine Voraussetzung dafür, dass man bei der Impfung vorgezogen wird,\" stellt der Gesundheitsminister aber klar.", "Er ersucht alle Bürgermeister und Bürgermeisterinnen \"da vorsichtig zu sein\". Er finde es gut, dass sich die ersten auch entschuldigt haben. Salzburgs Landeshauptmann Wilfried Haslauer hatte zuvor eine andere Meinung vertreten.", "Bürgermeister, die regelmäßig in Altersheimen unterwegs sind – zum Beispiel um zum Geburtstag Besuche abstatten – würden demnach schon unter Priorität eins fallen.", "Anschober verwies in der ZiB 2 hier auf die Formulierung zu den Priorisierungen: \"Personen mit einer regelmäßigen Tätigkeit oder einem regelmäßigen Aufenthalt in Alten- und Pflegeheimen\".", "Anschober nannte Physiotherapeuten oder Ehemänner und Ehefrauen von Angehörigen oder auch Freiwillige, die regelmäßig mitarbeiten als Beispiele.", "Anschober stellte ganz klar, wann ein Bürgermeister vorgezogen werden könnte: \"Wenn ein Bürgermeister diese ehrenamtliche freiwillige Tätigkeit durchführt, dann ja. Kraft seines Amtes natürlich nicht.\"" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober, dünkü ZiB 2'de aşılama stratejisi hakkında defalarca yorum yaptı. Bununla birlikte, esas olarak, önceliklendirme kriterlerini kendi başlarına karşılamasalar da, halihazırda aşı olmuş birkaç belediye başkanını çevreleyen heyecandan kaynaklanıyordu.", "Sağlık bakanı, iddiaların \"birkaç ortakta\" soruşturulacağını söyledi. Her şeyden önce valilere meydan okundu.", "Ön seçim söz konusu olduğunda üç seçenek arasında ayrım yapıyor: Ön ödeme yapılırsa: Anschober'in bilgisine göre bundan hiçbir belediye başkanı etkilenmiyor. Her durumda, bu savcının soruşturması gereken cezai bir suçtur.", "\"İkincisi: bir huzurevinde ve huzurevinde gönüllü bir iş yapan bir belediye başkanı - bir gönüllü gibi\". Anschober Perşembe akşamı bunun olabileceğini söyledi.", "\"Teorik olarak, bu olasılığa düşecektir (not: aşılamanın önceliği için).\" Sağlık Bakanı, \"Durum böyle değilse, o zaman nitelikleriniz aşı için ileri götürülmek için bir ön koşul değildir\" şeklinde açıklıyor.", "Tüm belediye başkanlarından \"dikkatli olmalarını\" istiyor. İlklerinin de özür dilemesinin iyi olduğunu düşünüyor. Salzburg valisi Wilfried Haslauer daha önce farklı bir görüş ifade etmişti.", "Düzenli olarak yaşlıların evlerinde bulunan belediye başkanları - örneğin doğum günlerinde ziyarette bulunmak için - bu nedenle zaten birinci önceliğe girer.", "ZiB 2'de Anschober, önceliklendirmenin formülasyonuna atıfta bulundu: \"Düzenli bir işi olan veya yaşlılar ve huzurevlerinde düzenli olarak kalan insanlar\".", "Anschober, fizyoterapistleri veya düzenli olarak çalışan akraba veya gönüllülerin eşlerini örnek olarak verdi.", "Anschober, bir belediye başkanının ne zaman öne çıkarılabileceğini açıkça belirtti: \"Bir belediye başkanı bu gönüllü faaliyeti yürütürse, o zaman evet. Elbette makamı sayesinde değil.\"" ]
}