{
  "id" : "lFxsv1z0",
  "url" : "https://sport.orf.at/stories/3070002/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T16:01:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steu/Koller packen zweiten Igls-Sieg drauf",
  "articleTitleTranslated" : "Steu / Koller, ikinci Igls zaferini ele geçirdi",
  "articleContent" : [ "Steu/Koller setzten sich am Sonntag im Doppelsitzer-Sprint gegen die Letten Andris und Juris Sics (+0,091 Sek.) und Ludwig Rieder/Patrick Rastner (0,102) aus Südtirol durch.", "Die am Samstag zweitplatzierten Österreicher Yannick Müller/Armin Frauscher mussten sich diesmal mit Rang sieben (0,228) zufriedengeben. „Wir sind mit dem Wochenende sehr zufrieden, die Läufe waren nicht perfekt, aber der Speed ist super“, sagte Steu.", "„Die Konzentration gilt bereits Altenberg, da wissen wir auch, dass wir sehr schnell rodeln können. Wir hoffen, dass wir gleich gut ins Training finden, und werden versuchen den Schwung bestmöglich mitzunehmen.", "“Egle trauert Podestplatz nach Bei den Frauen dürfte sich die 22-jährige Egle, in den beiden Vorsaisonen jeweils Weltcup-Gesamt-13., trotz des guten Resultats dennoch etwas ärgern:", "Nach dem ersten Durchgang noch Dritte, fiel sie im zweiten Lauf etwas zurück und verpasste so den erstmaligen Sprung aufs Stockerl.  : „Leider ist die Fehlerquote noch ein bisschen hoch.", "Ich hatte ein paar Fehler, die eigentlich nicht sein sollten, deshalb hat es nicht für noch weiter vorne gereicht“, sagte Egle.", "Das Rennen wurde zum deutschen Triumphzug: Julia Taubitz, Weltcupgewinnerin der Vorsaison, siegte, ihre Landsfrauen Natalie Geisenberger und Dajana Eitberger rasten nach Babypausen auf die Plätze zwei und drei.", "Platz zwei im Teamrennen Durchwegs gute rot-weiß-rote Ergebnisse gab es auch im Staffelbewerb bzw. in den Einzel-Sprints.", "Egle, Müller und die am Samstag siegreichen Doppelsitzer Thomas Steu/Lorenz Koller klassierten sich im Team-Rennen 0,030 Sekunden hinter Deutschland und hatten ihrerseits 0,121 Sekunden Vorsprung auf die drittplatzierten Russen.", "Im Sprint der Männer landeten hinter dem deutschen Sieger Felix Loch David Gleirscher (0,088 Sek.) und Jonas Müller (0,091) auf dem Podest. Bei den Frauen war Hannah Prock als Fünfte beste Österreicherin, Egle wurde Sechste, Schulte Elfte.", "Das deutsche Siegerpodest lautete wie schon im „Standardrennen“ Taubitz – Geisenberger – Eitberger. Österreichs Cheftrainer Rene Friedl fand viel Lob für seine Athleten.", "„Wir sind mit den insgesamt sechs Podestplätzen bei den Herren und im Doppelsitzer und den vier Top-Sechs-Ergebnissen bei den Damen natürlich sehr zufrieden, die Mädels haben sich sehr gut verkauft“, sagte Friedl.Rodelweltcup in Igls" ],
  "articleContentTranslated" : [ "Steu / Koller, Pazar günü Letonyalı Andris ve Juris Sics (+0.091 saniye) ve Güney Tirol'den Ludwig Rieder / Patrick Rastner (0.102) ile iki kişilik bir sprintte galip geldi.", "Cumartesi günü ikinci olan Avusturyalılar Yannick Müller / Armin Frauscher, bu kez yedinci (0.228) olmak zorunda kaldı. Steu, \"Hafta sonundan çok memnunuz, koşular mükemmel değildi, ancak hız harika\" dedi.", "“Konsantrasyon zaten Altenberg için geçerli, çünkü çok hızlı kızak yapabileceğimizi de biliyoruz. Antrenmana giden yolu hemen bulacağımızı ve elimizden geldiğince ivme kazanmaya çalışacağımızı umuyoruz.", "\"Egle podyumda yasını tuttu Kadınlar kategorisinde, önceki iki sezon da Dünya Kupası'nda genel klasmanda 13. sırada yer alan 22 yaşındaki Egle, iyi sonuca rağmen hala biraz rahatsız:", "İlk koşudan sonra üçüncü oldu, ikinci koşuda biraz geri düştü ve podyumdaki ilk atlayışı kaçırdı. : “Ne yazık ki hata oranı hala biraz yüksek.", "Olmaması gereken birkaç hatam vardı, bu yüzden daha ileri gitmem yeterli değildi, ”dedi Egle.", "Yarış bir Alman zafer alayına dönüştü: Bir önceki sezonun Dünya Kupası galibi Julia Taubitz kazandı, yurttaşları Natalie Geisenberger ve Dajana Eitberger bebek molalarının ardından ikinci ve üçüncü sıraya koştu.", "Takım yarışında ikincilik Bayrak yarışında ve bireysel sprintlerde sürekli olarak iyi kırmızı-beyaz-kırmızı sonuçlar elde edildi.", "Cumartesi günü galip gelen Egle, Müller ve iki kişilik Thomas Steu / Lorenz Koller, takım yarışında Almanya'nın 0.030 saniye gerisinde ve üçüncü sırada yer alan Rusların 0.121 saniye önündeydi.", "Erkekler sprintinde, Alman galip Felix Loch David Gleirscher (0,088 saniye) ve Jonas Müller (0,091) arkasında podyuma çıktı. Kadınlar kategorisinde Hannah Prock beşinci, Egle altıncı, Schulte on birinci sıradaki en iyi Avusturyalı oldu.", "\"Standart yarışta\" olduğu gibi, Alman podyumu Taubitz - Geisenberger - Eitberger'di. Avusturya baş antrenörü Rene Friedl, sporcuları için çok övgü aldı.", "Igls'deki Friedl Luge Dünya Kupası, \"Erkekler ve çiftler için toplam altı podyum sırasından ve kadınlar için en iyi altı sonuçtan çok memnunuz, kızlar çok iyi sattı.\"" ]
}