{
  "id" : "lFXtVf42",
  "url" : "https://kurier.at/wirtschaft/karriere/second-hand-haendler-wir-geben-dingen-ein-zweites-leben/401095470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Second-Hand-Händler: „Wir geben Dingen ein zweites Leben“",
  "articleTitleTranslated" : "İkinci el satıcı: \"Her şeye ikinci bir hayat veriyoruz\"",
  "articleContent" : [ "Second Hand boomt.  Jene, die Gebrauchtes verkaufen, machen damit aber kein großes Geld, sie verfolgen ein Herzensprojekt.  Drei Händler erzählen.  Immer wieder mit denselben Schuhen, derselben Krawatte und demselben Jackett fotografiert zu werden, stört selbst einen Thronfolger nicht.", "Er sei eben „picky“, wählerisch, wenn es um seine Kleidung gehe, verriet Prinz Charles unlängst der britischen Vogue.  Dass er sämtliche Kleider auch beim Schneider wieder flicken lässt, verschaffte ihm schließlich den Titel „King of Recycling“.", "Mit dieser Einstellung ist er unter den Royals nicht der Einzige – hier wird seit Langem die Tradition gepflegt, Festkleider an die nachfolgende Generation weiterzugeben.", "So trug auch Prinzessin Beatrice im Juli bei ihrer Hochzeit mit Edoardo Mapelli Mozzi ein aufgepepptes Hochzeitskleid ihrer Großmutter aus den 60er-Jahren.  Gebrauchtes ist schick Auch jenseits der Adelspaläste ist Vintage in Mode.", "„Früher war es für viele eine Schande, Gebrauchtes oder Altes zu kaufen“, sagt Evelyn Oberleiter, Geschäftsführerin des Terra Institutes, welches u. a.  Unternehmen dabei berät, ihre Organisation ökologischer zu gestalten.", "„Doch inzwischen hat ein Wertewandel stattgefunden.  Es ist schick, nicht immer nur Neues zu kaufen, sondern vor allem Altes, bestenfalls mit hohem Wert.“ Dass die Nachfrage da ist, sieht man vor allem in Städten: Second-Hand-Läden sind mittlerweile fester Bestandteil der Einkaufsstraßen.", "Getragene Kleider, gebrauchte Möbel oder Spielzeug aus zweiter Hand zu kaufen und wieder zu verwenden, ist massentauglich geworden.  „Unter Konsumenten erleben wir einen großen Nachhaltigkeitsschub“, bestätigt auch Oberleiter.", "„Menschen achten zunehmend darauf, was sie kaufen.  Sie wollen lieber weniger Produkte, die dafür länger verwendbar sind.“ Von allem zu viel Heute gibt es von fast allem zu viel.", "Allerdings werden viele Produkte nicht mehr für den Gebrauch mehrerer Jahrzehnte hergestellt.  Egal ob Elektrogeräte, Textilien oder Möbel.  „Wegwerfgesellschaft“, sagt man in der Second-Hand-Branche dazu.", "„Früher zahlten Menschen für Möbel und Lampen Jahresgehälter, Heute bekommt man sogar Regale beim Diskonter.  Da muss man nicht lange überlegen, was eine bessere Qualität hat“, sagt Vintage-Laden-Besitzer Mark Graninger zum KURIER.", "Wer aus zweiter Hand kauft, wirkt im Kleinen den unglaublichen Bergen an Sperr- und Textilmüll etwas entgegen.  „Der Lebenszyklus vieler Produkte wird verlängert.", "Es werden keine neuen Ressourcen verbraucht, kein neuer Konsum verursacht – den Dingen wird praktisch ein zweites Leben verliehen“, sagt Oberleiter.  Weltweit Milliarden an Umsatz Zwischen 12.000 und 13.000 Altwarenhändler gibt es in Österreich, nicht alle führen ein Geschäft, viele verkaufen ihre Waren auch auf Märkten.", "Wie viel in Österreich damit umgesetzt wird, erhebt die Wirtschaftskammer nicht.  Zahlen des Statistischen Bundesamts in Deutschland aber zeigen, dass seit Beginn des Jahrtausends der Umsatz des Einzelhandels mit Antiquitäten und gebrauchten Produkten um mehr als 2,5 Milliarden Euro gewachsen ist.", "Ein großer Teil davon wird mit dem Verkauf von gebrauchter Kleidung erwirtschaftet.  Weltweit ist der Second-Hand-Modemarkt zwischen 30 und 40 Milliarden Dollar schwer, zeigt eine Analyse der Unternehmensberatung Boston Consulting Group (BCG).", "Dieser zufolge wird der Sektor in den kommenden fünf Jahren bis zu 20 Prozent wachsen.  Second-Hand-Shoppen erfordert aber auch Geduld.  Nicht immer ist der Einkauf erfolgreich – viele Vintage-Läden sind von ihrem Netzwerk an Zulieferern, von Haushaltsauflösungen oder der eigenen Spürnase abhängig.", "Für Graninger erlebt diese bewusste Suche eine Renaissance.  „Es gehört schon ein bisschen Glück dazu, das passende Möbelstück zu finden.  Sideboards aus den 60er Jahren werden nicht auf Knopfdruck geliefert.“ \"Wir retten hochwertige Möbel vor dem Müll\" In der „Dekorative“, Vis-a-vis Arndtstraße 30-34, finden sich vor allem  dänische Möbel aus Teak-Holz © Bild: Kurier/Franz Gruber Mark Graninger und Angelika Nemeth machten aus ihrer Sammelleidenschaft einen Vintage-Laden Sideboards aus Skandinavien, eine Couch von Wittmann, aus den 60ern, Teakholzmöbel von Nils Møller – im Vintage-Laden „Dekorative – Altwaren aller Art“ in Wien Meidling  stehen viele hochwertige Schätze aus vergangenen Jahrzehnten zum Verkauf. ", "Es sind Möbel, die aus Verlassenschaften stammen, Erbstücke oder Funde, die Angelika Nemeth und Mark Graninger  auf Vintage-Märkten in ganz Europa mitgebracht haben und restaurieren ließen.", "Besonders gefragt seien derzeit Möbel mit Funktion, wie Tische, Stühle und Schränke.  „Wir achten auf gute Preise, wir sind bei Weitem nicht die Teuersten.   Angefangen hatte alles mit ihrer Sammelleidenschaft –  Graninger hatte eine Schwäche für Glasobjekte, Skulpturen oder Lampen  aus den 60ern.", "„Irgendwann hatten wir keinen Platz mehr und mussten einen Lagerraum anmieten“, so Nemeth.   Er wurde zu ihrem ersten Geschäft, vor einem Jahr übersiedelten sie aus Platzgründen und machten ihre Leidenschaft zu ihrem Beruf.", "„Wir retten  Möbel vor dem Müll, das ist ein wichtiger Punkt für uns.“ Viele Möbelstücke aus den 50ern, 60ern und 70ern sei nach wie vor in gutem Zustand, da sie aus hochwertigen Materialien hergestellt wurden.", "„Möbel waren damals teuer, man gab viel Geld für sie aus und wurden entsprechend gepflegt.“       „Ich verkaufe oder spende“ Das „Kleinstein“ von Cathrin Schmidtmayr in der Lange Gasse 63 ist eine wahre Fundgrube an gebrauchtem Kinderspielzeug © Bild: Kurier/Juerg Christandl Im „Kleinstein“ gibt es Spielzeug aus zweiter Hand Cathrin Schmidtmayrs Laden geht auf eine praktische Überlegung zurück – wohin mit all den Spielsachen, wenn die Kinder zu groß für sie geworden sind?", "„Ich habe drei Jungs, da sind viele Spielsachen zusammengekommen.  Schon damals haben die Älteren ihre Spielsachen an den Jüngeren vererbt“, erzählt Schmidtmayr.", "Zum Wegwerfen waren sie zu schade – warum also nicht verkaufen?  2008 eröffnete Schmidtmayr ihren ersten Laden, nach ein paar Jahren musste sie aufgrund der Menge an Kuscheltieren, Kinderbüchern, sonstigen Spielsachen in ein größeres Geschäft übersiedeln.", "„Anfangs hat man mich belächelt, aber es kommen wirklich viele zu mir, die ihren Kindern gebrauchte Spielsachen kaufen  und ihnen so ein zweites oder sogar drittes Leben geben. ", "Es ist auch viel akzeptierter, Bücher, Holzspielzeug oder Matchbox-Autos aus zweiter Hand zum Geburtstag zu schenken.“ Ihre Ware bekommt sie von Eltern in den Laden gebracht.", "Werden die Sachen verkauft, zahlt Schmidtmayr eine Kommission von 40 Prozent aus.  Bleiben sie unverkauft, werden sie entweder abgeholt, oder an soziale Einrichtungen gespendet.", "„Ich werfe nichts weg.“   „Ich nehme nur besondere Stücke“ Birgit Ruzowitzky verkauft seit 18 Jahren Second-Hand-Mode.  Und falls Ihnen der Name bekannt vorkommt: Ja, ihr Mann macht Filme © Bild: Kurier/Franz Gruber First Hand heißt die Second-Hand-Mode-Boutique von Birgit Ruzowitzky.", "Wir kommen  mit einem Sack Altkleider vorbei – und reden über das Geschäft „Schuhe sind mein Sargnagel“, sagt Birgit Ruzowitzky, Betreiberin einer Second-Hand-Boutique in Klosterneuburg.", "Sie nehme nur neue Schuhe, typische Fehlkäufe.  Aber trotzdem fänden diese nur schwer eine neue Besitzerin.  „Ich nenne es das  Aschenputtel-Syndrom – dieses eine paar Schuhe muss gefallen und passen.", "Die Trefferquote ist gering“, sagt Ruzowitzky.  Wir besuchen die Boutique in Klosterneuburg mit einem Sack ausgemusterter Kleidung.  Ruzowitzky: Ich schaue mir gerne jedes Stück an, bin aber sehr selektiv bei dem, was ich nehme.", "KURIER: Was nehmen Sie gerne?  Ruzowitzky: Derzeit keine   Hosenanzüge, weil kaum jemand Bürogewand braucht.  Auch Abendmode und Ballkleider  gehen heuer leider gar nicht.", "Ich nehme nur besondere Stücke.  Die Expertin mustert jedes Stück, von 30 Teilen nimmt sie vier entgegen: Kleider, an denen zum Teil noch der Preiszettel hängt, eines davon ein Designerstück.", "Sie schreibt einen Lieferschein.  Ruzowitzky: Ich nehme die Sachen bis zum Ende der  Saison in Kommission.  Dann bekommen Sie entweder das veranschlagte Geld (in unserem Fall total 100 Euro) oder die Ware retour.", "Damit muss ich nichts vorfinanzieren, brauche kein Lager.  Was ich nehme, hängt gleich im Geschäft.  KURIER: Das machen Sie seit 18 Jahren so?  Ruzowitzky: Ja.", "Und das Geschäft läuft gut.  Es trägt mich, meine Angestellte und alle Kosten.  Meist bleibt auch noch ein bisschen was übrig.  Reich wird man damit aber nicht.", "KURIER: Könnte ich meine Ware gegen etwas anderes tauschen?  Die Gummistiefel würden mir gefallen.  Ruzowitzky: Nein, ich mache keine Tauschgeschäfte.  Die Gummistiefel kosten 29 Euro und ich lasse auch gerne mit mir handeln.", "Ruzowitzky ist ein Second-Hand-Profi.  Sie hat den Blick für die besonderen Stücke, für die Kundinnen.  In ihrem Geschäft dreht sich die Ware rasch, sodass viele Stammkundinnen oft vorbei kommen, um zu schauen und zu stöbern.", "Über ihr Anfänge erzählt sie, dass 10.000 Euro ihr Startkapital waren, ausgeborgt von ihrer Mutter.  Seither habe sich das Geschäft in Klosterneuburg zu einem Fixpunkt für viele Kundinnen aus der Umgebung entwickelt.", "„Viele bleiben stehen, bevor sie zum Shoppen in die Stadt fahren – und ersparen sich den Weg, wenn sie schon bei mir etwas finden.“ Wie verankert Ruzowitzky in der Klosterneuburger Community ist, zeigen ihre Shopping Partys (sofern Corona das zulässt): Da wird für Freundinnen ab 18 Uhr Musik gemacht und Prosecco geöffnet.", "Gemeinsam  stöbert man sich durch  die Ware und fast immer finden fast alle etwas.  Wobei:  „In einer Fünfer-Gruppe ist garantiert immer eine Person dabei, die nichts findet“, erzählt Ruzowitzky.", "„Weil sie mit Second Hand nichts anfangen kann, weil das Konzept nichts für sie ist, weil sie zu reserviert ist für etwas Altes.“  Aber die anderen gehen sehr glücklich nach Hause.", "So wie wir mit den Gummistiefeln." ],
  "articleContentTranslated" : [ "İkinci el patlama yaşıyor. Kullanılmış şeyler satanlar onunla fazla para kazanmıyor, gönüllerine yakın bir proje yürütüyorlar. Üç satıcı anlatır. Aynı ayakkabı, kravat ve ceket ile defalarca fotoğraf çekmek tahtın varisini bile rahatsız etmez.", "Prince Charles kısa süre önce British Vogue'a kıyafetlerine gelince \"seçici\" olduğunu ve seçici olduğunu açıkladı. Tüm kıyafetlerini de terziye yaptırmış olması nihayetinde ona “Geri Dönüşüm Kralı” unvanını kazandırdı.", "Bu tavırla, kraliyet ailesi arasında tek kişi o değil - gelenek uzun zamandır burada şenlikli elbiseleri gelecek nesile geçirmek için yetiştiriliyor.", "Temmuz ayında, Prenses Beatrice, Edoardo Mapelli Mozzi ile evlendiğinde, büyükannesinin 60'lı yıllarından yenilenmiş bir gelinlik giydi. İkinci el eşyalar şıktır Aristokrat saraylarının ötesinde bile, vintage modadır.", "Terra Enstitüsü'nün genel müdürü Evelyn Oberleiter, \"Birçoğunun kullanılmış veya eski şeyleri satın alması utanç vericiydi\" diyor. a. Şirketlere organizasyonlarını nasıl daha ekolojik hale getirecekleri konusunda tavsiyelerde bulunur.", "Ancak bu arada değerlerde bir değişiklik meydana geldi. Her zaman yeni şeyler değil, en iyi ihtimalle yüksek değerli eski şeyler satın almak şıktır. ”Talebin özellikle şehirlerde olduğunu görebilirsiniz: İkinci el dükkanları artık alışveriş caddelerinin ayrılmaz bir parçası.", "İkinci el kıyafet, kullanılmış mobilya veya oyuncak alıp yeniden kullanmak kitleler tarafından popüler hale geldi. Oberleiter, \"Tüketiciler arasında sürdürülebilirlik konusunda büyük bir artış yaşıyoruz,\" diye onaylıyor.", "“İnsanlar ne satın aldıklarına giderek daha fazla dikkat ediyorlar. Daha uzun süre kullanılabilen daha az ürünü tercih ediyorlar. ”Her şeyden fazlası Bugün neredeyse her şeyden çok fazla var.", "Ancak, birçok ürün artık on yıllarca üretilmiyor. Elektrikli ev aletleri, tekstil ürünleri veya mobilya fark etmeksizin. İkinci el endüstride söyledikleri “atıl toplum”.", "\"Geçmişte insanlar mobilya ve lambalar için yıllık maaş ödüyorlardı. Bugün indirim mağazalarından raf bile alabiliyorsunuz. Neyin daha kaliteli olduğu konusunda fazla düşünmek zorunda değilsiniz, ”diyor KURIER'e vintage mağaza sahibi Mark Graninger.", "İkinci el satın alanlar, inanılmaz hacimli ve tekstil atık dağlarını küçük ölçekte etkisiz hale getiriyor. “Birçok ürünün yaşam döngüsü uzatılıyor.", "Yeni kaynak kullanılmıyor, yeni tüketime neden olmuyor - her şeye pratik olarak ikinci bir hayat veriliyor, ”diyor Oberleiter. Dünya çapında milyarlarca satış Avusturya'da 12.000 ila 13.000 kullanılmış mal satıcısı var, bunların hepsi bir işletme işletmiyor, birçoğu mallarını pazarlarda da satıyor.", "Ticaret Odası, Avusturya'da ne kadar uygulandığını kaydetmemektedir. Bununla birlikte, Almanya'daki Federal İstatistik Ofisi'nden alınan rakamlar, antika ve kullanılmış ürünlerin perakende satışlarının milenyumun başından bu yana 2,5 milyar Euro'nun üzerinde arttığını gösteriyor.", "Bunun büyük bir kısmı kullanılmış kıyafetlerin satışından kaynaklanmaktadır. Yönetim danışmanlığı şirketi Boston Consulting Group (BCG) tarafından yapılan bir analize göre dünya çapındaki ikinci el moda pazarı 30 ila 40 milyar dolar değerinde.", "Buna göre sektör önümüzdeki beş yıl içinde yüzde 20'ye kadar büyüyecek. Ancak ikinci el alışveriş de sabır gerektirir. Alışveriş her zaman başarılı değildir - birçok eski eşya dükkanı, tedarikçi ağlarına, ev kararlarına veya kendi burunlarına bağlıdır.", "Graninger için bu bilinçli arayış bir rönesans yaşıyor. “Doğru mobilyayı bulmak biraz şans gerektirir. 1960'lardan kalma büfeler tek bir düğmeye basılarak teslim edilmiyor. \"\" Yüksek kaliteli mobilyaları çöplerden kurtarıyoruz \"Vis-a-vis Arndtstrasse 30-34\" Dekoratif \"de ağırlıklı olarak tik ağacından yapılmış Danimarka mobilyalarını bulacaksınız © Görsel: Kurier / Franz Gruber Mark Graninger ve Angelika Nemeth, koleksiyon yapma tutkularını bir nostaljik mağazaya dönüştürdü. İskandinavya'dan büfe, 60'lardan Wittmann'ın bir kanepesi, Nils Møller'in tik ağacından mobilyalar - Viyana Meidling'deki \"Dekoratif - Her türlü altware\" vintage mağazasında onlarca yıldan beri satılık çok sayıda yüksek kaliteli hazineler.", "Angelika Nemeth ve Mark Graninger'in tüm Avrupa'daki vintage pazarlara getirdiği ve restore ettiği miras, yadigar veya buluntulardan gelen mobilyalardır.", "Şu anda masa, sandalye ve dolap gibi fonksiyonel mobilyalar özellikle talep görüyor. “İyi fiyatlara dikkat ediyoruz, açık ara en pahalı değiliz. Her şey koleksiyonculuğa olan tutkusuyla başladı - Graninger'in 1960'lardan kalma cam objeler, heykeller veya lambalar için bir zayıflığı vardı.", "Nemeth, \"Bir noktada yerimiz kalmadı ve bir depo kiralamak zorunda kaldık\" diyor. İlk işi oldu, bir yıl önce mekân nedeniyle yer değiştirdiler ve tutkularını işine dönüştürdüler.", "“Mobilyaları çöplerden koruyoruz, bu bizim için önemli bir nokta.” 50'li, 60'lı ve 70'li yılların birçok mobilya parçası hala iyi durumda çünkü yüksek kaliteli malzemelerden üretiliyorlar.", "“Mobilya o zamanlar pahalıydı, ona çok para harcadınız ve ona göre baktınız.” “Satıyorum veya bağışlıyorum” Cathrin Schmidtmayr'ın Lange Gasse 63'teki “Kleinstein”, kullanılmış çocuk oyuncaklarının gerçek bir hazinesidir © Fotoğraf: Kurier / Juerg Christandl \"Kleinstein\" da ikinci el oyuncaklar var Cathrin Schmidtmayr'ın dükkanı pratik bir düşünceye dayanıyor - çocuklar onlar için çok büyüdüğünde tüm oyuncaklarla ne yapmalı?", "“Üç oğlum var, bu yüzden birçok oyuncak bir araya geldi. O zaman bile, büyükler oyuncaklarını gençlere aktarıyor ”diyor Schmidtmayr.", "Atılamayacak kadar iyilerdi - öyleyse neden onları satmayasınız? Schmidtmayr 2008 yılında ilk mağazasını açtı, birkaç yıl sonra sevimli oyuncakların, çocuk kitaplarının ve diğer oyuncakların miktarı nedeniyle daha büyük bir mağazaya taşınmak zorunda kaldı.", "“İlk başta bana güldüler, ama bana gelen, çocuklarına kullanılmış oyuncaklar satın alan ve böylece onlara ikinci, hatta üçüncü bir hayat veren gerçekten çok kişi var.", "Doğum günleri için kitap, tahta oyuncak veya ikinci el Matchbox araba vermek de çok daha kabul görüyor. ”Ebeveynleri mallarını mağazaya getiriyor.", "Ürünler satılırsa Schmidtmayr yüzde 40 komisyon ödüyor. Satılmadıkları takdirde, ya toplanacaklar ya da sosyal kurumlara bağışlanacaklar.", "“Hiçbir şeyi atmam.” “Sadece özel parçalar alıyorum” Birgit Ruzowitzky 18 yıldır ikinci el moda satıyor. İsim tanıdık geliyorsa: Evet, kocanız film çekiyor © Image: Kurier / Franz Gruber First Hand, Birgit Ruzowitzky'nin ikinci el moda butiğinin adıdır.", "Klosterneuburg'da ikinci el bir butiğin sahibi olan Birgit Ruzowitzky, bir çuval eski kıyafetle geldik ve \"Ayakkabılar benim tabutum tırnağımdır\" işinden bahsediyoruz diyor.", "Sadece yeni ayakkabılar alırsınız, tipik kötü alımlar. Ancak yeni bir sahip bulmak onlar için yine de zor olacaktır. Ben buna Külkedisi Sendromu diyorum - bu çift ayakkabı memnun ve uymalı.", "İsabet oranı düşük, ”diyor Ruzowitzky. Klosterneuburg'daki butiği, bir çuval atılmış kıyafetle ziyaret ediyoruz. Ruzowitzky: Her parçaya bakmayı severim ama kullandığım şey konusunda çok seçici davranırım.", "KURIER: Ne almaktan hoşlanırsın? Ruzowitzky: Şu anda pantolon takımı yok çünkü neredeyse hiç kimse ofis kıyafetlerine ihtiyaç duymuyor. Akşam kıyafetleri ve balo elbiseleri bile maalesef bu yıl işe yaramayacak.", "Ben sadece özel parçalar alıyorum. Uzman her bir parçayı inceler ve 30 parçadan dördünü alır: bazıları hala bir fiyat etiketine sahip, biri tasarımcı parçası olan elbiseler.", "Bir teslimat notu yazıyor. Ruzowitzky: Sezon sonuna kadar işleri komisyon üzerinden alacağım. O zaman ya tahmini parayı alırsınız (bizim durumumuzda toplam 100 Euro) ya da mallar iade edilir.", "Hiçbir şey için ön finansman yapmam gerekmiyor ve bir depoya ihtiyacım yok. Aldığım şey hemen mağazada olacak. KURIER: Bunu 18 yıldır mı yapıyorsun? Ruzowitzky: Evet.", "Ve işler iyi gidiyor. Beni, çalışanlarımı ve tüm masrafları karşılıyor. Genellikle hala biraz daha fazla kalır. Ama bununla zengin olamazsın.", "KURYE: Mallarımı başka bir şeyle değiştirebilir miyim? Lastik çizmeleri istiyorum. Ruzowitzky: Hayır, takas anlaşması yapmıyorum. Lastik çizmeler 29 Euro'ya mal oluyor ve ayrıca benimle takas edilmeyi de seviyorum.", "Ruzowitzky, ikinci el bir profesyoneldir. Müşterileri için özel parçalara gözü var. Mallar dükkanlarında hızlı bir şekilde döner, böylece birçok düzenli müşteri genellikle bir bakmaya ve araştırmaya gelir.", "Başlangıçları hakkında, annesinden ödünç alınan 10.000 avronun başlangıç sermayesi olduğunu söylüyor. O zamandan beri, Klosterneuburg'daki iş bölgedeki birçok müşteri için sabit bir nokta haline geldi.", "\"Birçoğu şehirde alışverişe çıkmadan önce durur ve benimle bir şeyler bulabilirlerse kendilerini kurtarırlar.\" Alışveriş partileri (Corona izin verirse), Ruzowitzky'nin Klosterneuburg topluluğuna ne kadar sağlam bir şekilde bağlı olduğunu gösteriyor: Orada Akşam 6'dan itibaren arkadaşlar için müzik çalınır ve Prosecco açılır.", "Birlikte malları karıştırırsınız ve neredeyse herkes bir şeyler bulur. Ruzowitzky, \"Beş kişilik bir grupta her zaman hiçbir şey bulamayan bir kişi vardır\" diyor.", "\"Çünkü ikinci el ile hiçbir şey yapamıyor, çünkü konsept ona göre değil, çünkü eski bir şey için fazla ayrılmış.\" Ama diğerleri eve çok mutlu gidiyor.", "Tıpkı bizim gibi lastik çizmeli." ]
}