{
  "id" : "lFzmgMSU",
  "url" : "https://www.diepresse.com/5958168/Zeitumstellung_Aufgewacht-in-der-Sommerzeit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T07:05:00Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/8/5958168/-THEMENBILD--SOMMERZEIT--ZEITUMSTELLUNG_1616913373774553_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER (HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aufgewacht in der Sommerzeit",
  "articleTitleTranslated" : "Yaz aylarında uyandım",
  "articleContent" : [ "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt. Wie es mit der Zeitumstellung in der EU weitergeht, ist weiter unklar. In der Nacht auf heute, Sonntag, hat die Sommerzeit (MESZ) begonnen.", "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt, die Nacht war um 60 Minuten kürzer. Die Sonne geht eine Stunde später auf und auch später unter. Auf Normalzeit (MEZ) wird am letzten Oktoberwochenende gewechselt.", "Und wie es mit der Zeitumstellung in der EU weitergeht, das ist weiter unklar. Bei einer EU-weiten Online-Umfrage hatten sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen.", "Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen. Das Europaparlament hatte im März 2019 mit großer Mehrheit für die Abschaffung per 2021 gestimmt - oder ein Jahr später, wenn es Schwierigkeiten für den Binnenmarkt geben sollte.", "Dem müssen die Mitgliedsstaaten jedoch mehrheitlich noch zustimmen, damit dies Realität werden kann. Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung.", "Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "Avusturya'da da saatler saat 2: 00'da 3: 00'e ayarlandı. AB'de zaman değişikliğinin nasıl devam edeceği hala belirsiz. Geceden bugüne, Pazar gününe kadar, gün ışığından yararlanma saati (CEST) başladı.", "Avusturya'da da saatler saat 2'de 3'e ayarlandı, gece 60 dakika daha kısaydı. Güneş bir saat sonra doğar ve sonra batar. Normal saat (CET) Ekim ayının son hafta sonu değiştirilecektir.", "Ve AB'de zaman değişikliğiyle işlerin nasıl gideceği hala belirsiz. AB çapında yapılan bir çevrimiçi ankette, katılımcıların yüzde 84'ü zaman değişikliğinin kaldırılması lehinde konuştu.", "AB Komisyonu daha sonra 2019'dan itibaren yaz ve kış saati arasındaki değişikliği kaldırmayı teklif etmişti. Mart 2019'da, Avrupa Parlamentosu 2021'de veya iç pazar için zorluklar varsa bir yıl sonra büyük bir çoğunlukla kaldırmayı oyladı.", "Bununla birlikte, üye devletlerin çoğunluğu, bunun gerçek olabilmesi için hala bunu kabul etmek zorundadır. Bu arada, piyasa ve kamuoyu araştırma enstitüsü Akonsult tarafından yapılan yakın tarihli bir ankete göre, Avusturyalıların neredeyse dörtte üçü yasanın kaldırılmasından yana.", "Ancak çoğunluk, AB ülkelerinin yakında bir çözüm üzerinde anlaşacağına da şüpheyle bakıyor." ]
}