{
  "sourceCountry" : "austria",
  "articleTitle" : "Unbekannter Einfluss der Bauhaus-Frauen",
  "targetLanguage" : "turkish",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Walter Gropius, Ludwig Mies van der Rohe und Wassily Kandinsky.  Sobald über die Schule und Philosophie des Bauhaus gesprochen wird, fallen die berühmten Namen seiner – männlichen – Vertreter.", "Währenddessen geraten die weiblichen Architektinnen, Designerinnen und Künstlerinnen in Vergessenheit.  Um dem entgegenzuwirken, haben Elizabeth Otto und Patrick Rössler den „Frauen im Bauhaus“ ein Buch gewidmet.", "Unter dem gleichnamigen Titel erschienen im Knesebeck Verlag, sollen „historische Ungerechtigkeiten“ korrigiert und 45 der wichtigsten weiblichen Bauhäuslerinnen vorgestellt werden.", "Immerhin wurden zwischen 1919 und 1933 462 Frauen am Bauhaus in Weimar, Dessau und Berlin ausgebildet.  „Somit waren rund ein Drittel der Bauhaus-Schüler Frauen und dieser Anteil blieb relativ konstant“, erklären die Autoren.", "Darunter auch Lore Leudesdorff.  Sie war ab dem Wintersemester 1921/1922 am Bauhaus in Weimar inskribiert und besuchte – wie damals für Frauen üblich – die Weberei-Werkstatt.", "Während ihrer Studienzeit entstanden neben Stoffarbeiten auch verschiedene, von ihr selbst als abstrakt bezeichnete, Radierungen.  Nach acht Semestern verließ Lore Leudesdorff 1925 das Bauhaus in Weimar und zog nach Berlin.", "Zu dieser Zeit war die begabte Künstlerin mit dem Avantgarde-Filmemacher Walter Ruttmannn liiert und maßgeblich für die Produktion seiner Filme verantwortlich.", "Ihr Name blieb allerdings weitgehend unerwähnt. 1932 machte sich Leudesdorff selbstständig und galt bis in die Nachkriegszeit als gefragte Textilgestalterin.  Eine Aderhautentzündung im Auge 1943 führte zur Erblindung. 1952 musste sie ihre Entwurfstätigkeit schließlich einstellen.", "Als wohl internationalste Bauhaus-Vertreterin gilt Michiko Yamawaki.  Die in Japan geborene Künstlerin immatrikulierte mit ihrem Mann 1930 für zwei Jahre am Bauhaus.", "Trotz der Sprachbarriere entwickelte sie sich zu einer der besten Textilgestalterinnen ihrer Zeit. 1932 wurde das Bauhaus zur Schließung gezwungen.  Yamawaki kehrte nach Tokio zurück und wurde zu einer der wichtigsten Bauhaus-Vertreterinnen Japans." ],
  "id" : "lG5DaouB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/unbekannter-einfluss-der-bauhaus-frauen/401088225",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bauhaus kadınlarının bilinmeyen etkisi",
  "articleContentTranslated" : [ "Walter Gropius, Ludwig Mies van der Rohe ve Wassily Kandinsky. Bauhaus okulu ve felsefesi tartışılır tartışılmaz, onun - erkek - temsilcilerinin ünlü isimleri anılır.", "Bu arada kadın mimarlar, tasarımcılar ve sanatçılar unutulur. Elizabeth Otto ve Patrick Rössler, buna karşı koymak için “Bauhaus'taki Kadınlar” için bir kitap ayırdılar.", "Knesebeck Verlag tarafından yayınlanan aynı isim altında “tarihi adaletsizlikler” düzeltilecek ve en önemli 45 kadın Bauhaus üyesi tanıtılacak.", "Sonuçta, 1919 ile 1933 yılları arasında 462 kadın Weimar, Dessau ve Berlin'deki Bauhaus'ta eğitim gördü. Yazarlar, \"Dolayısıyla Bauhaus öğrencilerinin yaklaşık üçte biri kadındı ve bu oran nispeten sabit kaldı\" diye açıklıyor.", "Lore Leudesdorff dahil. 1921/1922 kış döneminden itibaren Weimar'daki Bauhaus'a kaydoldu ve - o zamanlar kadınlar arasında yaygın olduğu gibi - dokuma atölyesine katıldı.", "Çalışmaları sırasında kumaş çalışmalarının yanı sıra kendi deyimiyle soyut olarak tanımladığı çeşitli gravürler de yaptı. Lore Leudesdorff, sekiz yarıyıldan sonra 1925'te Weimar'daki Bauhaus'tan ayrıldı ve Berlin'e taşındı.", "O sırada yetenekli sanatçı, avangart film yapımcısı Walter Ruttmannn ile bir ilişki içindeydi ve filmlerinin yapımından büyük ölçüde sorumluydu.", "Adı büyük ölçüde belirtilmemişti. 1932'de Leudesdorff, kendisi için işe başladı ve savaş sonrası döneme kadar aranan bir tekstil tasarımcısıydı. 1943'te gözde bir koroid iltihabı körlüğe yol açtı. 1952'de nihayet tasarımı bırakmak zorunda kaldı.", "Michiko Yamawaki muhtemelen en uluslararası Bauhaus temsilcisidir. Japonya doğumlu sanatçı, kocasıyla birlikte iki yıllığına Bauhaus'a 1930'da kaydoldu.", "Dil engeline rağmen, zamanının en iyi tekstil tasarımcılarından biri haline geldi. 1932'de Bauhaus kapanmaya zorlandı. Yamawaki Tokyo'ya döndü ve Japonya'daki en önemli Bauhaus temsilcilerinden biri oldu." ]
}