{
  "sourceCountry" : "austria",
  "articleTitle" : "Impfstoff-Hoffnung sorgt europaweit für Kursfeuerwerk an den Börsen",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Ein voraussichtlich deutlicher Erfolg in der Entwicklung eines Corona-Impfstoffs hat den Börsen Europas am Montag kräftig Auftrieb gegeben.  Der Eurozonen-Leitindex EuroStoxx 50 gewann 4,9 Prozent auf 3.362,09 Zähler.", "Der DAX eroberte erstmals wieder seit Mitte Oktober die 13.000-Punkte-Marke zurück.  Zur Mittagszeit legte er zuletzt um 4,6 Prozent auf 13.051,63 Punkte zu und auch in Wien, Paris, London sowie Mailand und Madrid ging es weiter steil nach oben.", "Der ATX war kurz nach 13 Uhr um 6,4 Prozent im Plus.  Wie das Mainzer Pharmaunternehmen Biontech mitteilte, bietet sein Impfstoff nach Zwischenergebnissen in einer wichtigen Studienphase einen mehr als 90-prozentigen Schutz vor Covid-19.", "Biontech und der US-Pharmakonzern Pfizer wollen nun in Kürze die Zulassung bei der US-Arzneimittelbehörde FDA beantragen.  Zuvor hatte der Sieg des Demokraten Joe Biden im US-Präsidentschaftswahlkampf die Erholungsrally im DAX und europaweit nach einem Rücksetzer am Freitag wieder angetrieben.", "Inzwischen hat der Dax nun die Scharte vom Oktober wieder ausgewetzt, als die zweite Corona-Welle mit ihren Teil-Lockdowns die wirtschaftlichen Sorgen der Anleger wieder hatte aufflammen lassen." ],
  "id" : "lGBrfoqR",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/impfstoff-hoffnung-sorgt-europaweit-fuer-kursfeuerwerk-an-den-boersen/401091717",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aşı umudu, Avrupa borsalarında fiyatların havaya uçmasına neden oluyor",
  "articleContentTranslated" : [ "Bir korona aşısının geliştirilmesinde beklenen önemli bir başarı, Avrupa borsalarına Pazartesi günü güçlü bir destek verdi. Önde gelen Euro bölgesi endeksi EuroStoxx 50, yüzde 4,9 artışla 3.362,09 puana ulaştı.", "Ekim ortasından bu yana ilk kez, DAX 13.000 puanını geri aldı. Öğle yemeğinde son olarak yüzde 4,6 artarak 13.051,63 puana yükseldi ve Viyana, Paris, Londra, Milano ve Madrid'de işler keskin bir şekilde yükselmeye devam etti.", "ATX saat 13: 00'ten kısa bir süre sonra yüzde 6,4 arttı. Mainz merkezli ilaç şirketi Biontech'in açıkladığı gibi, aşısı, önemli bir çalışma aşamasındaki ara sonuçlara göre Covid-19'a karşı yüzde 90'dan fazla koruma sunuyor.", "Biontech ve ABD ilaç şirketi Pfizer şimdi kısa süre içinde ABD FDA'dan onay için başvurmak istiyor. Daha önce, Demokrat Joe Biden'in ABD başkanlık seçim kampanyasındaki zaferi, Cuma günü yaşanan bir aksilikten sonra DAX ve Avrupa genelindeki toparlanma mitingini yeniden tetiklemişti.", "Bu arada, Dax, kısmi kilitlenmeleriyle ikinci korona dalgasının yatırımcıların ekonomik endişelerini yeniden alevlendirdiği Ekim'den itibaren açığı ortadan kaldırdı." ]
}