{
  "id" : "LgjFGSPF",
  "url" : "https://kurier.at/chronik/oesterreich/erste-skigebiete-schliessen-wegen-ansturm-fuer-weitere-gaeste/401140308",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T10:34:40Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4842957/46-173774240.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Andrang zu groß: Zahlreiche Skigebiete mussten für weitere Gäste schließen",
  "articleTitleTranslated" : "Kalabalıklar çok büyük: Daha fazla misafir için çok sayıda kayak alanı kapatmak zorunda kaldı",
  "articleContent" : [ "In der Steiermark waren am Sonntagvormittag die Kapazitätsgrenzen am Hauser Kaibling und in St. Jakob im Walde erreicht.", "Nachdem am 24.  Dezember die Öffnung von Österreichs Skigebieten aufgrund schlechten Wetters gedämpft verlief, zeigte sich am Sonntagvormittag insbesondere in der Steiermark ein gänzlich anderes Bild. Um 10 Uhr warnte die Polizei bereits via Twitter: \"In Fahrtrichtung Haus bzw.", "Schladming gibt es derzeit aufgrund des Zustromes in die Schigebiete Stau auf allen Zufahrtsstraßen.\"", "Kurz darauf wurde bereits vermeldet, dass am Hauser Kaibling - Teil der 4-Berge Skischaukel um Schladming - die Kapazitätsgrenze bereits erreicht ist und der Betreiber das Skigebiet für weitere Gäste geschlossen wurde.", "Auch das kleine Familienskigebiet St. Jakob im Walde wurde bereits am Vormittag für weitere Skigäste bereits gesperrt. Das liegt im steirischen Bezirk Hartberg-Fürstenfeld nahe dem Semmering und der Landesgrenze zu Niederösterreich.", "Dort war es in den Feiertagen bereits zu einem derartigen Ansturm von Ausflüglern gekommen, dass die Gemeinde die Rodelwiesen sperren musste. Die Skigebiete in Niederösterreich und grenznahe Gebiete in der Oststeiermark setzen bereits zum Start auf Reservierungssysteme.", "Hier war den Betreibern klar, dass sie sich für einen Ansturm aus dem Ballungsraum um Wien einstellen müssen. Am Ötscher (NÖ) war das Kartenkontingent am Sonntag ausgeschöpft.", "Das Hochkar hingegen mussten die Anlagen wegen Sturms ihren Betrieb am Vormittag einstellen und bleiben auch am Montag geschlossen.", "Durch den Sturm mussten plötzlich der Betrieb von drei Liftanlagen am Hochkar eingestellt werden, berichtete Markus Redl, Geschäftsführer der Niederösterreichische Bergbahnen – Beteiligungsgesellschaft m.b.H.", "(NÖ-BBG). Das habe \"zu einer kurzfristigen Überlastung im Anstellbereich geführt\". Am Hochkar startete der Betrieb am 24.12. mit Nebel.", "Am Sonntag war Sturm Spielverderber © Bild: Gerald Demolsky Mit dem Konzept der Kontingentierungen zeigte er sich nach den ersten Tagen des Skibetriebs zufrieden: \"Die Auslastung der im Vergleich zum Normalbetrieb um mehr als die Hälfte reduzierten Kontingente ist von Tag zu Tag angestiegen.", "Heute Sonntag waren diese am Zauberberg Semmering, bei der Schischaukel Mönichkirchen-Mariensee, bei den Annaberger Liften, am Hochkar und bei den Ötscherliften erschöpft.\"", "„Dieses Konzept der Kontingentierung hat größtenteils gut funktioniert\", meinte auch Isabella Hinterleitner, Leiterin der Taskforce ‚Sicher rausgehen in Niederösterreich‘, nach vier Tagen Skibetrieb. In Oberösterreich war der Andrang ebenfalls für einige Skigebiete zu groß.", "Die Parkplätze der Hinterstoder-Wurzeralm waren bereits am Vormittag ausgelastet. Sie wurden wie jene des Kasbergs gesperrt.", "Gesperrtes Ausflugstal Dass das Freizeitverhalten in der Natur aber nicht nur in Skigebieten oder auf Rodelhängen zu schwierigen Situationen führen kann, zeigte sich in Kärnten.Dort wurde das idyllischen Bodental in der Gemeinde Ferlach (Bezirk Klagenfurt-Land) bereits am Stefanitag richtiggehend von Ausflüglern gestürmt.  ", "Wegen laut Gemeinde „massenhaft am Straßenrand parkender Fahrzeuge“ sperrte der Bürgermeister das Tal ab Sonntag 8 Uhr wegen Gefahr im Verzug." ],
  "articleContentTranslated" : [ "Steiermark'ta, Hauser Kaibling ve St. Jakob im Walde'daki kapasite sınırlarına Pazar sabahı ulaşıldı.", "24 Aralık'ta Avusturya'nın kayak alanlarının açılmasının kötü hava koşulları nedeniyle bastırılmasının ardından Pazar sabahı özellikle Steiermark'ta bambaşka bir tablo ortaya çıktı. Saat 10'da polis zaten Twitter üzerinden uyarıda bulundu: \"Evin yönüne doğru.", "Schladming şu anda tüm erişim yollarındaki kayak alanlarına trafik sıkışıklığının akışından kaynaklanıyor. \"", "Kısa bir süre sonra, Schladming çevresindeki 4 dağ kayak alanının bir parçası olan Hauser Kaibling'in kapasite sınırına ulaşıldığı ve kayak alanı işletmecisinin diğer konuklara kapatıldığı açıklandı.", "St. Jakob im Walde'nin küçük aile kayak alanı, sabah diğer kayak misafirlerine zaten kapatılmıştı. Burası Semmering yakınlarındaki Hartberg-Fürstenfeld'in Steiermark bölgesinde ve Aşağı Avusturya ile eyalet sınırında.", "Tatillerde o kadar çok günlük gezici saldırı olmuştu ki, toplum kızakla kayan çayırları kapatmak zorunda kaldı. Aşağı Avusturya'daki kayak alanları ve Doğu Steiermark sınırına yakın bölgeler, başlangıçtan itibaren rezervasyon sistemlerine güveniyor.", "Burada operatörler, Viyana çevresindeki metropol bölgesinden bir aceleye hazırlıklı olmaları gerektiği konusunda açıktı. Ötscher'de (Aşağı Avusturya) bilet birliği Pazar günü tükendi.", "Öte yandan Hochkar, fırtına nedeniyle sabah saatlerinde faaliyetlerini durdurmak zorunda kaldı ve Pazartesi günü de kapalı kalacak.", "Niederösterreichische Bergbahnen - Beteiligungsgesellschaft m.b.H.'nin genel müdürü Markus Redl, fırtınanın aniden Hochkar'da üç asansörün çalışmasını durdurmak zorunda kaldığını bildirdi.", "(Aşağı Avusturya BBG). Bu, \"bekleme alanında kısa süreli bir aşırı yüklenmeye yol açtı\". Hochkar'da operasyonlar 24 Aralık'ta başladı. sisli.", "Pazar günü, Sturm şımartıldı © Fotoğraf: Gerald Demolsky İlk kayak günlerinden sonra, tahsislerin konseptinden memnun kaldı.", "Bugün, Pazar, Zauberberg Semmering'de, Mönichkirchen-Mariensee kayak alanında, Annaberger teleferiklerinde, Hochkar'da ve Ötscher teleferiklerinde yorulmuşlardı. \"", "Dört günlük kayaktan sonra 'Aşağı Avusturya'da güvenli bir şekilde dışarı çıkma' görev gücü başkanı Isabella Hinterleitner, \"Bu şarta bağlı konsept çoğunlukla işe yaradı,\" dedi.", "Hinterstoder-Wurzeralm'daki park yerleri sabah zaten doluydu. Kasberg'dekiler gibi onlar da engellendi.", "Kilitli gezi vadisi Doğadaki boş zaman faaliyetlerinin sadece kayak alanlarında veya kızak yamaçlarında değil zor durumlara yol açabileceği gerçeği, Ferlach belediyesindeki (Klagenfurt-Land bölgesi) cennet gibi Bodental'ın St.", "Çünkü belediyeye göre, \"yol kenarına çok sayıda araç park edildi\", çünkü belediye başkanı, olası tehlike nedeniyle vadiyi Pazar günü sabah 8'den itibaren kapattı." ]
}