{
  "sourceCountry" : "austria",
  "articleTitle" : "ManCity gegen Liverpool unter Druck",
  "targetLanguage" : "turkish",
  "articleContent" : [ "ManCity-Spieler Gabriel Jesus weiß, was für seine Truppe auf dem Spiel steht.  „Wenn wir wieder Meister werden wollen, müssen wir diese drei Punkte holen“, erklärte der Brasilianer, der anstelle des verletzten Sergio Agüero stürmen dürfte.", "Etwas zurückhaltender zeigte sich Guardiola.  „Natürlich ist es ein wichtiges Match, aber es ist erst unsere siebente Ligapartie.  Es ist wie bei der US-Präsidentenwahl – alle Stimmen müssen gezählt werden.", "Es werden noch viele Punkte ausgespielt“, meinte der Katalane.  Citys Start in die neue Ligasaison verlief enttäuschend.  In den ersten sechs Partien gab es eine Niederlage, zwei Unentschieden und nur drei Siege.", "Allerdings haben Kevin de Bruyne und Co. auch noch eine Partie in der Hinterhand – dadurch würden sie im Falle eines Sieges über Liverpool nach Verlustpunkten gerechnet am Meister vorbeiziehen.", "Konkurrenzkampf freut Klopp Beide Clubs stimmten sich am Dienstag mit überzeugenden Erfolgen in der Champions League auf den Premier-League-Schlager ein.  Manchester City schlug Olympiakos Piräus 3:0, Liverpool setzte sich bei Atalanta sogar mit 5:0 durch.", "Beim Kantersieg in Bergamo glänzte Diogo Jota als dreifacher Torschütze.  Durch die starken Auftritte des Portugiesen in den vergangenen Wochen musste der jahrelang gesetzte Roberto Firmino zuletzt auf die Ersatzbank.", "Coach Jürgen Klopp freut sich über den größer gewordenen Konkurrenzkampf.  „Gute Leistungen verursachen nie Kopfweh bei mir“, sagte der Deutsche, als er auf die Qual der Wahl bei der Aufstellung seiner Stürmer angesprochen wurde.", "„Das schwierigste Spiel im Weltfußball“ Allerdings muss Klopp in der Defensive schmerzhafte Ausfälle hinnehmen.  Abwehrchef Virgil van Dijk fehlt wegen einer schweren Knieverletzung wohl bis Saisonende aus, der für den Niederländer in die Innenverteidigung beorderte Fabinho steht aufgrund einer Muskelblessur ebenfalls nicht zur Verfügung.", "Auch Thiago wird aller Voraussicht nach nicht rechtzeitig fit werden.  „Das macht die Sache nicht einfacher.  Wir müssen die fittesten Spieler bringen und so gut wie möglich durch diese intensive Phase kommen“, meinte Klopp und ergänzte, ein Duell mit ManCity sei „das schwierigste Spiel im Weltfußball“." ],
  "id" : "LGLFi3ew",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069041/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ManCity Liverpool'a karşı baskı altında",
  "articleContentTranslated" : [ "ManCity oyuncusu Gabriel Jesus, askerleri için neyin tehlikede olduğunu biliyor. Yaralı Sergio Agüero'nun yerine saldırması gereken Brezilyalı oyuncu, \"Tekrar şampiyon olmak istiyorsak bu üç puanı almalıyız\" dedi.", "Guardiola biraz daha çekingen davrandı. Elbette önemli bir maç, ancak bu sadece yedinci lig maçımız. ABD başkanlık seçimleri gibi - tüm oyların sayılması gerekiyor.", "Hala oynanacak çok sayıda puan var ”dedi Katalan. City'nin yeni lig sezonuna başlaması hayal kırıklığı yarattı. İlk altı maçta bir mağlubiyet, iki beraberlik ve sadece üç galibiyet vardı.", "Bununla birlikte, Kevin de Bruyne ve Co.'nun da bir oyunu var - Liverpool'u yenerlerse, mağlubiyet puanları açısından şampiyonları geçecekler.", "Klopp rekabeti seviyor Her iki kulüp de Salı günü Şampiyonlar Ligi'nde ikna edici bir başarı elde eden Premier Lig vuruşu havasına girdi. Manchester City Olympiacos'u 3-0 yendi, Liverpool Atalanta'da 5-0 galip geldi.", "Bergamo'daki kontrolden çıkan galibiyette Diogo Jota, üçlü golcü olarak parladı. Portekizlilerin son haftalardaki güçlü performansları nedeniyle, uzun süredir devam eden Roberto Firmino yedek kulübesinde kalmak zorunda kaldı.", "Teknik direktör Jürgen Klopp artan rekabetten memnun. \"İyi performanslar benim için asla başımı ağrıtmaz,\" dedi Alman, forvetlerinin kadrosuna gelince seçim yapmakta şımarık olduğu sorulduğunda.", "\"Dünya futbolundaki en zor oyun\" Ancak, Klopp savunmada acı veren savunmaları kabul etmek zorunda. Defansif patron Virgil van Dijk, ciddi bir diz sakatlığı nedeniyle sezon sonuna kadar oyundan çıkacak gibi görünürken, Hollandalı için merkezi savunma emri verilen Fabinho da kas sakatlığı nedeniyle mevcut değil.", "Thiago'in de zamana uyum sağlaması pek olası değil. Bu işleri daha da kolaylaştırmaz. En zinde oyuncuları bir araya getirmeli ve bu yoğun aşamayı olabildiğince iyi atlatmalıyız ”diyen Klopp, ManCity ile bir düellonun“ dünya futbolundaki en zor oyun ”olduğunu sözlerine ekledi." ]
}