{
  "id" : "lgsgxKn6",
  "url" : "https://kurier.at/politik/inland/woeginger-zu-causa-bluemel-hoehepunkt-an-verfehlungen-und-schlampereien-der-wksta/401193088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:14:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948387/46-175871591.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wöginger zu Causa Blümel: \"Höhepunkt an Schlampereien der WKStA\"",
  "articleTitleTranslated" : "Wöginger, Causa Blümel üzerine: \"WKStA'nın özensizliğinin vurgusu\"",
  "articleContent" : [ "Wöginger bezog sich auf die heute abgegebene eidesstattliche Erklärung der ehemaligen Novomatic-Aufsichtsrätin Martina Kurz, wonach sie mit \"Kurz\" in jenem mittlerweile berüchtigten Kalendereintrag von Novomatic-Eigentümer Graf gemeint gewesen sei - und nicht Bundeskanzler Sebastian Kurz.", "Der Eintrag habe von der Assistentin von Graf gestammt (was erklären würde, warum im Kalender von Graf seine Schwiegertochter nicht mit Vornamen eingetragen wurde).", "Auf diesen Kalendereintrag, der auf ein vermutetes Treffen mit dem Kanzler bezogen worden war, stützte sich aber die Hausdurchsuchung bei Finanzminister Blümel. Nun stürze das Gebäude \"wie ein Kartenhaus\" zusammen, so der Klubobmann.", "Dies sei der \"Höhepunkt an Verfehlungen und Schlampereien der WKStA\". Nun sei eine Richtigstellung seitens der WKStA gefordert. Man hätte erwarten können, dass die WKStA sich erkundigt, wer denn mit \"Kurz\" im Kalender gemeint gewesen sei, zog Wöginger die Kritik an der WKStA weiter.", "Um der Kritik an der ÖVP entgegenzutreten, diese übe unverhältnismäßige Kritik an der Justiz, hielt Wöginger eingangs fest, dass der überwiegende Teil der Justiz hervorragende Arbeit leiste." ],
  "articleContentTranslated" : [ "Wöginger, eski Novomatic denetim kurulu üyesi Martina Kurz'un, Novomatic'in sahibi Graf'ın artık kötü şöhretli takvim yazısında \"Kurz\" ile kastedilen ifadesine atıfta bulundu - Federal Başbakan Sebastian Kurz değil.", "Giriş Graf'ın asistanından geldi (bu, gelinin neden Graf'ın takvimine ilk ismiyle girilmediğini açıklıyor).", "Ancak Maliye Bakanı Blümel'in ev araması, Şansölye ile varsayılan bir toplantıyla ilgili olan bu takvim kaydına dayanıyordu. Kulüp başkanı, bina artık \"bir iskambil evi gibi\" çöküyor dedi.", "Bu, \"WKStA'nın suistimal ve dikkatsizliğinin en yüksek noktasıdır\". Şimdi WKStA tarafından bir düzeltme yapılması gerekiyor. WKStA'nın takvimde \"kısa\" ile kastedileni sorgulaması beklenebilirdi, Wöginger WKStA ile ilgili eleştirilerini sürdürdü.", "Wöginger, ÖVP'nin yargıya orantısız eleştiri getirdiği yönündeki eleştirisine karşı koymak için yargı sisteminin çoğunluğunun mükemmel bir iş çıkardığını başlangıçta belirtti." ]
}