{
  "id" : "lGTVWK0g",
  "url" : "https://kurier.at/wissen/gesundheit/freiwillige-fuer-absichtliche-corona-ansteckung-gesucht/401191330",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:24:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2704937/46-111013340.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Freiwillige für absichtliche Corona-Ansteckung gesucht",
  "articleTitleTranslated" : "Gönüllüler kasıtlı korona enfeksiyonu için aranıyor",
  "articleContent" : [ "Das Projekt soll in den kommenden Wochen starten. Man wolle unter anderem herausfinden, wie das Immunsystem auf das Virus reagiert und wie Infizierte Viruspartikel in die Umgebung abgeben, hieß es. Die Studie werde auch eine zentrale Rolle bei der Entwicklung von Impfstoffen spielen.", "In einer Folgestudie sollen Probanden mit einem neuen Wirkstoff geimpft und dann dem Virus ausgesetzt werden. \"Die Sicherheit der Freiwilligen hat Vorrang\", betonte das Ministerium.", "Genutzt werde der Corona-Erreger, der seit März 2020 in Großbritannien auftritt und nicht die weitaus ansteckendere Variante B.1.1.7, die im Herbst in Südostengland erstmals aufgetreten war. Ärzte und Wissenschafter würden die Probanden rund um die Uhr überwachen." ],
  "articleContentTranslated" : [ "Proje önümüzdeki haftalarda başlamalıdır. Diğer şeylerin yanı sıra, bağışıklık sisteminin virüse nasıl tepki verdiğini ve enfekte olmuş virüs parçacıklarının çevreye nasıl salındığını öğrenmek istiyor. Çalışma ayrıca aşı geliştirmede merkezi bir rol oynayacak.", "Bir takip çalışmasında, test denekleri yeni bir aktif bileşenle aşılanacak ve ardından virüse maruz bırakılacaktır. Bakanlık, \"Gönüllülerin güvenliği her şeyden önemlidir.\" Dedi.", "Büyük Britanya'da Mart 2020'den beri ortaya çıkan korona patojeni, İngiltere'nin güneydoğusundaki sonbaharda ortaya çıkan çok daha bulaşıcı B.1.1.7 varyantı değil, kullanılıyor. Doktorlar ve bilim adamları konuları günün her saati izliyorlardı." ]
}