{
  "id" : "lgWrJiL8",
  "url" : "https://kurier.at/wissen/gesundheit/haeufigkeit-und-intensitaet-von-essstoerungen-nehmen-durch-corona-stark-zu/401208529",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T08:36:54Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981327/46-71112935.jpg",
  "imageCopyright" : "Istock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Häufigkeit und Intensität von Essstörungen nehmen durch Corona stark zu",
  "articleTitleTranslated" : "Corona, yeme bozukluklarının sıklığını ve yoğunluğunu artırıyor",
  "articleContent" : [ "Die Maßnahmen zur Eindämmung der Pandemie haben zu einem extremen Anstieg und zunehmender Intensität von Essstörungen unter Kindern und Jugendlichen geführt.", "Im vergangenen Jahr hätten viele junge Menschen extrem an Gewicht verloren oder zugenommen, die Warteliste für Essstörungspatienten an der Kinder- und Jugendpsychiatrie in Innsbruck habe sich innerhalb eines Jahres verdoppelt, berichtete die Direktorin Kathrin Sevecke im APA-Gespräch.", "Es müsse mehr über langfristige Nebenwirkungen der Pandemie diskutiert werden. \"Die gesellschaftlichen Veränderungen durch die Covid-Krise machen uns große Sorgen\", meinte Sevecke. An der Kinder- und Jugendpsychiatrie in den Tiroler Krankenhäusern werde bereits triagiert.", "\"Es wird lange dauern, bis die betroffenen Kindern und Jugendlichen wieder psychisch stabil sind\", erklärte die Medizinerin, die auch die Österreichische Gesellschaft für Kinder- und Jugendpsychiatrie, Psychosomatik und Psychotherapie (ÖGKJP) leitet.", "\"Der extrem schlechte Zustand vieler Patienten ist ungünstig für den Behandlungserfolg\".", "Die Fachärztin für Kinder- und Jugendpsychiatrie forderte eine \"sofortige Rückkehr zum Normalbetrieb\" an allen Schulen und eine Öffnung der Sport- und Freizeiteinrichtungen unter Einhaltung bestimmter hygienischer Maßnahmen.", "Die Kinder und Jugendlichen müssen \"dringendst\" wieder einen strukturierten Alltag haben. Im Austausch mit Kollegen aus anderen Bundesländern, Süddeutschland, Schweiz und Südtirol habe sich bestätigt, dass es sich um ein \"weitverbreitetes, grundsätzliches Phänomen\" handle.", "Überraschend sei die Zunahme und Schwere von Essstörungen. Außerdem seien auch neue Symptome vermehrt aufgetreten, etwa die Verweigerung Wasser zu trinken oder extreme sportliche Aktivität zu Hause wie etwa Online-Workouts.", "Grund für den Anstieg sei ohne Zweifel die psychische Belastung der Kinder und Jugendlichen durch die Covid-Maßnahmen, sagte Sevecke. \"Die Patienten geben an, dass sie deutlich mehr Zeit gehabt hätten, sich mit dem Thema Ernährung auseinanderzusetzen\".", "Durch den Wegfall der Alltagsroutine beschäftigen sie sich zunehmend mit Möglichkeiten der Gewichtsabnahme und dem Zählen von Kalorien - oder sie essen den ganzen Tag\". Auch Fälle extremer Adipositas hätten stark zugenommen, erklärte Sevecke.", "\"Erschreckend\" sei der Umstand, dass der schlechte seelische und körperliche Zustand der Kinder und Jugendlichen den Eltern lange nicht aufgefallen ist.", "Eine Erklärung wäre laut Sevecke, dass die Eltern \"mit den Auswirkungen der Pandemie und der zunehmenden Belastung durch Homeoffice und finanziellen Sorgen selbst so beschäftigt gewesen sind, dass sie die psychische Erkrankung ihrer Kinder erst spät bemerkt haben\".", "Durch die Schließung der Schulen, Vereine und Sportstätten sei zudem ein \"Korrektiv von außen\" weggefallen, das Betroffene sonst auf körperliche Veränderungen ansprechen würde.", "\"Begleitete Bewegung\" sei essenziell für junge Menschen, sie führe zu \"psychischer Stabilität\" und wirke auch \"prophylaktisch\", erklärte die Medizinerin. \"Je eher man Hilfe sucht, desto besser\", stellte Sevecke unmissverständlich klar.", "Sie wolle die Gesellschaft für die Thematik sensibilisieren, den Bürgern die langwierigen Folgen der Coronapandemie bewusst machen. An die Eltern appellierte sie, \"hinzuschauen\". Sie rate auf jeden Fall zur ehestmöglichen Abklärung auffälliger Gewichtsveränderung und Kontaktaufnahme.", "Die Hotline für Essstörungen der Stadt Wien ist von Montag bis Donnerstag, 12 bis 17 Uhr, kostenlos und anonym erreichbar: 0800 20 11 20" ],
  "articleContentTranslated" : [ "Salgını kontrol altına almak için alınan önlemler, çocuklar ve ergenler arasında yeme bozukluklarının aşırı derecede artmasına ve yoğunlaşmasına neden olmuştur.", "APA röportajında direktör Kathrin Sevecke, geçtiğimiz yıl birçok genç insanın aşırı kilo kaybettiğini veya kilo aldığını, Innsbruck'taki çocuk ve ergen psikiyatrisindeki yeme bozukluğu hastalarının bekleme listesinin bir yıl içinde ikiye katlandığını bildirdi.", "Pandeminin uzun vadeli yan etkilerinin daha fazla tartışılması gerekiyor. Sevecke, \"Covid krizinin neden olduğu sosyal değişiklikler konusunda çok endişeliyiz\" dedi. Tirol hastanelerinde çocuk ve ergen psikiyatrisinde zaten triyajlar var.", "Avusturya Çocuk ve Ergen Psikiyatrisi, Psikosomatik ve Psikoterapi Derneği'ne (ÖGKJP) de başkanlık eden doktor, \"Etkilenen çocukların ve ergenlerin psikolojik olarak yeniden stabil hale gelmesi uzun zaman alacak\" dedi.", "\"Birçok hastanın son derece kötü durumu, tedavinin başarısı için elverişsizdir\".", "Çocuk ve ergen psikiyatrisi uzmanı, tüm okullarda \"derhal normal operasyonlara dönülmesi\" ve spor ve eğlence tesislerinin açılması ve aynı zamanda bazı hijyenik önlemlerin alınması çağrısında bulundu.", "Çocukların ve gençlerin \"acilen\" yeniden yapılandırılmış bir günlük hayata sahip olmaları gerekiyor. Diğer federal eyaletlerden, güney Almanya, İsviçre ve Güney Tirol'den meslektaşlarla yapılan görüşmelerde, bunun \"yaygın, temel bir fenomen\" olduğu doğrulandı.", "Yeme bozukluklarının artması ve şiddeti şaşırtıcıdır. Ek olarak, su içmeyi reddetme veya evde çevrimiçi egzersizler gibi aşırı spor aktiviteleri gibi yeni semptomlar daha sık ortaya çıktı.", "Sevecke, artışın nedeninin şüphesiz Covid önlemlerinden çocuklar ve ergenler üzerindeki psikolojik stres olduğunu söyledi. \"Hastalar beslenme konusunda çok daha fazla zamana sahip olduklarını belirtiyorlar.\"", "Günlük rutini ortadan kaldırarak, kilo verme ve kalori sayma yollarıyla giderek daha fazla ilgileniyorlar - ya da tüm gün yemek yiyorlar. \"Aşırı obezite vakaları da keskin bir şekilde arttı, dedi Sevecke.", "Çocukların ve ergenlerin kötü ruhsal ve fiziksel durumunun uzun süredir ebeveynler tarafından fark edilmemesi \"korkutucudur\".", "Sevecke'ye göre bir açıklama, ebeveynlerin \"salgının etkileriyle, ev ofisinin artan yükü ve finansal endişelerle o kadar meşgul oldukları ki çocuklarının akıl hastalığını ancak geç fark ettikleri\" olabilir.", "Okulların, kulüplerin ve spor tesislerinin kapatılması nedeniyle, aksi takdirde fiziksel değişikliklerden etkilenenlere hitap edecek bir \"dış düzeltici\" artık mevcut değildi.", "Doktor, \"Eşlikli egzersizin\" gençler için gerekli olduğunu, \"psikolojik stabiliteye\" yol açtığını ve aynı zamanda \"profilaktik etkiye\" sahip olduğunu açıkladı. \"Ne kadar erken yardım ararsanız, o kadar iyi,\" Sevecke bunu açıkça ortaya koydu.", "Toplumu konuya duyarlı hale getirmek ve vatandaşları korona pandemisinin uzun süren sonuçlarından haberdar etmek istiyordu. Ebeveynlerine \"bir göz atmaları\" için çağrıda bulundu. Her durumda, ağırlıktaki fark edilebilir değişiklikleri netleştirmenizi ve en kısa sürede onlarla iletişime geçmenizi tavsiye ederler.", "Viyana şehrinin yeme bozuklukları yardım hattına pazartesiden perşembeye 12: 00-17: 00 saatleri arasında ücretsiz ve isimsiz olarak ulaşılabilir: 0800 20 11 20" ]
}