{
  "id" : "LHBbRcOI",
  "url" : "https://www.derstandard.at/story/2000125022390/gewessler-will-bei-eu-wiederaufbaufonds-mehr-geld-fuer-klimaschutz-einsetzen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T15:58:24Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gewessler will bei EU-Wiederaufbaufonds mehr Geld für Klimaschutz einsetzen",
  "articleTitleTranslated" : "Gewessler, AB yeniden yapılanma fonunda iklimi korumak için daha fazla para kullanmak istiyor",
  "articleContent" : [ "Wien – Klimaschutzministerin Leonore Gewessler (Grüne) will die Gelder aus dem EU-Corona-Wiederaufbaufonds noch mehr für Klimaschutz verwenden, als von der EU vorgesehen.", "Die EU wolle, dass 37 Prozent der Mittel in Green-Deal-Maßnahmen fließen, \"wir wollen das noch übertreffen\", sagte die Ministerin am Samstag im Ö1-Mittagsjournal des ORF-Radio. An dem österreichischen Programm werde gerade gearbeitet, konkrete Angaben zu den darin enthaltenen Themen machte sie nicht.", "Die EU-Staaten müssen bis Ende April sogenannte Aufbau- und Resilienzpläne (ARP) vorgelegen. Mindestens 37 Prozent der Ausgaben je Land sollen dabei in den Klimaschutz gehen. Österreich kann drei Milliarden Euro abrufen, hat aber – wie auch sechs weitere EU-Staaten – noch keine Pläne vorgelegt.", "Am Ende zähle ein gutes Ergebnis, meinte Gewessler. Beim geplanten Gesetz zum Ausbau der Erneuerbaren Energie (EAG) sieht Gewessler die soziale Gerechtigkeit gewahrt.", "Sie gehe davon aus, dass die jährlichen Mehrkosten 20 Euro pro Haushalt nicht überschreiten, das seien rund 1,5 Euro pro Haushalt und Monat. Einkommensschwache Haushalte sollen von der Ökostromumlage weiter befreit werden.", "Für das Gesetz ist eine Zwei-Drittel-Mehrheit im Parlament notwendig. Die SPÖ möchte einen Deckel für eine Maximalbelastung der Haushalte einziehen, für Gewessler ist die von ihr vorgeschlagene Lösung sozial treffsicher.", "Beim geplanten Energieeffizienzgesetz seien die Arbeiten im Ministerium sehr weit fortgeschritten. Idealerweise werde man damit Anfang zweites Quartal in Begutachtung gehen können, kündigte Gewessler an. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - İklim Koruma Bakanı Leonore Gewessler (Yeşiller), AB Corona yeniden yapılandırma fonundan gelen parayı AB'nin amaçladığından daha fazla iklim koruması için kullanmak istiyor.", "Bakan Cumartesi günü ORF radyosundaki Ö1 öğle yemeğinde AB fonların yüzde 37'sinin Yeşil Anlaşma önlemlerine aktarılmasını istiyor, \"Bunu aşmak istiyoruz\" dedi. Avusturya programı şu anda üzerinde çalışılıyor, ancak içerdiği konularla ilgili herhangi bir özel bilgi vermedi.", "AB ülkelerinin Nisan ayı sonuna kadar sözde kalkınma ve dayanıklılık planlarına (ARP) sahip olmaları gerekiyor. Ülke başına harcamanın en az yüzde 37'si iklim korumasına gitmelidir. Avusturya üç milyar avroyu geri çekebilir, ancak - diğer altı AB ülkesi gibi - henüz herhangi bir plan sunmadı.", "Gewessler, sonunda iyi bir sonucun önemli olduğunu söyledi. Yenilenebilir enerjinin (EAG) genişletilmesi için planlanan yasada Gewessler, sosyal adaleti korumalı olarak görüyor.", "Ek yıllık masrafların hane başına 20 avroyu, yani hane ve ay başına yaklaşık 1,5 avroyu geçmeyeceğini varsayıyorlar. Düşük gelirli haneler, yeşil elektrik vergisinden daha fazla muaf tutulacak.", "Yasa için parlamentoda üçte iki çoğunluk gerekiyor. SPÖ, hanehalklarına maksimum yük için bir kapak çekmek istiyor, çünkü Gewessler için önerdiği çözüm sosyal açıdan doğru.", "Planlanan enerji verimliliği yasası ile bakanlıktaki çalışmalar çok ileri düzeydedir. Gewessler, ideal olarak ikinci çeyreğin başında değerlendirilebileceğini duyurdu. (APA, 13 Mart 2021)" ]
}