{
  "id" : "lhcjbMkl",
  "url" : "https://kurier.at/sport/tennis/hallenbetreiber-kritisieren-regierung-wegen-corona-lockerungen-es-bewegt-sich-nichts/401176111",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4912591/46-3778089.jpg",
  "imageCopyright" : "FREMD/Christandl Jürg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hallenbetreiber kritisieren Regierung: \"Es bewegt sich nichts\"",
  "articleTitleTranslated" : "Salon operatörleri hükümeti eleştiriyor: \"Hiçbir şey hareket etmiyor\"",
  "articleContent" : [ "Neue Startzeit für die Hallen-Öffnung: 1. März. „Wenn die Zahlen nicht runter gehen oder gar steigen, wird dies auch nichts. Dann starten alle mit der Freiluft-Situation“, sieht Matthias Schiffer, Präsident der Plattform Österreichischer Tennis- und Racketsporthallen (ÖTR), sehr wenig Licht.", "Die finanziellen Einbußen sind eklatant. „Wir haben zahlreiche Gespräche mit dem Finanzministerium geführt, die nichts gebracht haben. Wir sehen ein, dass es Bereiche gibt, wo Geld dringender benötigt wird.", "Aber von uns kämpfen viele ums Überleben“, sagt Schiffer. „Es bewegt sich nichts“, bestätigt ÖTR-Geschäftsführer Marcel Weigl. Von einer Lobby wie in der Ski-Industrie können „wir nur träumen“.", "Auch für den Umsatz-Ersatz der vom Kunden geleisteten Abostunden (60 bis 80 Prozent des Gesamtumsatzes) sieht man wenig Hoffnung, viele wollen die Kunden in der nächsten Wintersaison mit Aktionen behalten.", "„Mich rufen ständig Kunden an, die ihr Geld zurückwollen“, sagt Raimund Stefanits, Geschäftsführer im Tennisclub LaVille.", "Vor zwei Wochen forderte Magnus Brunner, Präsident des Österreichischen Tennisverbandes (ÖTV) und als Staatssekretär Regierungsmitglied, nebst finanzieller Unterstützung die Öffnung der Hallen mit 8. Februar, „weil es beim Hallentennis keine erhöhte Infektionsgefährdung gibt“.", "Durchgesetzt hat er sich ebenso wenig wie Sportminister Werner Kogler." ],
  "articleContentTranslated" : [ "Salon açılışı için yeni başlangıç zamanı: 1 Mart. \"Sayılar azalmaz veya yükselmezse, işe yaramaz. O zaman herkes açık hava durumuyla başlıyor \"diyor Avusturya Tenis ve Raket Spor Salonu Platformu (ÖTR) Başkanı Matthias Schiffer, çok az ışık görerek.", "Mali kayıplar bariz. “Maliye Bakanlığı ile hiçbir şey getirmeyen çok sayıda görüşme yaptık. Paraya daha acil ihtiyaç duyulan alanlar olduğunu anlıyoruz.", "Ancak çoğumuz hayatta kalmak için mücadele ediyoruz ”diyor Schiffer. ÖTR genel müdürü Marcel Weigl, \"Hiçbir şey hareket etmiyor,\" diye onaylıyor. Kayak sektöründeki gibi bir lobiyi “ancak hayal edebiliriz”.", "Ayrıca, müşteriler tarafından ödenen abonelik saatlerinin değiştirilmesi için çok az umut var (toplam cironun yüzde 60 ila 80'i), birçoğu müşterileri gelecek kış sezonunda promosyonlarla tutmak istiyor.", "LaVille tenis kulübünün genel müdürü Raimund Stefanits, \"Paralarını geri isteyen müşteriler beni aramaya devam ediyor\" diyor.", "İki hafta önce, Avusturya Tenis Birliği (ÖTV) Başkanı ve Devlet Bakanı Magnus Brunner, 8 Şubat'ta salonların açılması için mali destek çağrısında bulundu, \"çünkü kapalı teniste enfeksiyon riski artmadı\".", "Ne galip geldi ne de Spor Bakanı Werner Kogler." ]
}