{
  "id" : "LHgr4C0a",
  "url" : "https://kurier.at/wissen/gesundheit/noch-kein-impfeffekt-bei-sterbezahlen-zu-erkennen/401332335",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:59:20Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5928885/46-168497883.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Noch kein \"Impfeffekt\" bei Sterbezahlen zu erkennen",
  "articleTitleTranslated" : "Ölüm oranlarında \"aşılama etkisi\" görülmez",
  "articleContent" : [ "Der bei den Alten- und Pflegeheimen erkennbare \"Impfeffekt\" ist in der breiteren Bevölkerung noch nicht angekommen.", "Wie aus der APA vorliegenden Zahlen der Gesundheit Österreich (GÖG) hervorgeht, sind die Corona-Todesfälle vorige Woche wieder gestiegen - und zwar auch in der am stärksten geimpften Altersgruppe ab 85.  Hier ist die Mortalität von 21,2 auf 33,6 Tote pro 100.000 Einwohner geklettert.", "Das entspricht einem Anstieg von 48 auf 76 verstorbenen Personen ab 85 Jahren. Insgesamt weist die Statistik für die vorige Woche 155 Corona-Tote aus - mehr als in der Woche davor, aber um elf Prozent weniger als in der zweiten Februarwoche (174).", "Damals lag auch die Sterblichkeit der über 85-Jährigen in etwa auf dem aktuellen Niveau (34 pro 100.000 Einwohner), sank zwischenzeitlich dann aber merklich ab (auf bis zu 21), um nun wieder anzusteigen.", "Abzuwarten bleibt, ob der vorige Woche registrierte neuerliche Anstieg der Todesfälle in der ältesten Bevölkerungsgruppe ein kurzfristiger Ausreißer war.", "Florian Bachner von der Gesundheit Österreich betonte diesbezüglich, dass der Impfschutz in dieser Altersgruppe zwar bereits weit fortgeschritten aber noch nicht flächendeckend ist.", "Zuletzt hatten knapp sechs von zehn über 85-Jährigen ihre erste Impfung erhalten und etwa ein Drittel auch die zweite Dosis. Anders die Situation in den bereits weitgehend durchgeimpften Alten- und Pflegeheimen.", "Hier habe die Impfung die Sterblichkeit \"drastisch reduziert\", betonte Bachner." ],
  "articleContentTranslated" : [ "Yaşlılarda ve huzurevlerinde görülebilen \"aşılama etkisi\" henüz geniş nüfusa ulaşmış değil.", "APA gösterisine mevcut Sağlık Avusturya (Gog) rakamlara gibi, korona ölenler geçen hafta tekrar yükseldi - hatta en ağır aşı yaş grubunda ölüm 100,000 kişi başına 21.2 33,6 ölümler tırmandı arasındadır İşte 85'e dan.", "Bu, 85 yaş ve üstü ölen 48 kişiden 76 kişiye bir artışa karşılık geliyor. Genel olarak istatistikler, önceki hafta 155 korona ölümünü gösteriyor - bir önceki haftaya göre daha fazla, ancak Şubat ayının ikinci haftasına göre yüzde on bir daha az (174).", "O zamanlar, 85 yaşın üzerindeki insanlar için ölüm oranı kabaca şu anki düzeydeydi (100.000 kişi başına 34), ancak daha sonra fark edilir şekilde düştü (21'e), ancak tekrar arttı.", "En yaşlı nüfus grubunda geçen hafta kaydedilen ölümlerdeki artışın kısa vadeli bir aykırı değer olup olmadığı henüz belli değil.", "Health Austria'dan Florian Bachner, bu bağlamda, bu yaş grubundaki aşı korumasının zaten çok ilerlemiş olduğunu, ancak henüz yaygın olmadığını vurguladı.", "Son zamanlarda, 85 yaşın üzerindeki on kişiden neredeyse altısı ilk aşılamayı aldı ve yaklaşık üçte biri ikinci dozu aldı. Halihazırda aşılanmış yaşlılar ve huzurevlerinde durum farklıdır.", "Bachner, burada aşılamanın ölüm oranını \"büyük ölçüde azalttığını\" vurguladı." ]
}