{
  "id" : "LhgsvTmN",
  "url" : "https://www.diepresse.com/5954028/SPOe_Doskozil-bezeichnet-Kurz-als-Florian-Silbereisen-der-Politik?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:59:00Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/e/c/5954028/4C04E68B-D126-4287-98C4-DDAA25214872_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doskozil bezeichnet Kurz als \"Florian Silbereisen der Politik\"",
  "articleTitleTranslated" : "Doskozil, Kurz'u \"siyasetin Florian Silbereisen'i\" olarak tanımlıyor",
  "articleContent" : [ "Der burgenländische Landeshauptmann meldet sich nach einer erneuten Kehlkopfoperation zurück. Eine künftige Rot-grün-pinke Koalitionsvariante stelle er sich \"charmant“ vor.", "Der burgenländische Landeshauptmann und SPÖ-Landesparteichef Hans Peter Doskozil kann sich eine rot-grün-pinke Koalition auf Bundesebene vorstellen, dies wäre eine charmante Variante, erklärte er in der \"Krone\".", "Einen fliegenden Wechsel von ÖVP-Grünen hin zu Türkis-Rot lehnt er ab und die FPÖ sei \"derzeit auf einem Trip, dass man mit ihr sicher nicht koalieren kann\". Bundeskanzler Sebastian Kurz (ÖVP) bezeichnete Doskozil als \"Showmaster, der Florian Silbereisen der Politik\".", "In Interviews mit \"Krone\" und \"Heute\" erklärte Doskozil am Freitag, bei seiner vierten Operation habe es sich um ein Abszess am Kehlkopf gehandelt: \"Im Kirchenchor werde ich wohl nicht mehr auftreten können.", "Aber meine Stimme ist politiktauglich.\" Auf die Frage, ob sich nun etwas an der Idee ändert, vielleicht auf die Bundesebene zurückzukehren, meinte er: \"Mit Sicherheit nicht.\"", "SPÖ-Parteichefin Pamela Rendi-Wagner sei bei Corona als Ärztin auf das Thema fokussiert und wäre \"jetzt sicher eine ausgezeichnete Gesundheitsministerin\". Man müsse dies aber breiter denken, so Doskozil.", "Ob sie als Spitzenkandidatin in die nächste Nationalratswahl geht, würden dann die Umfragewerte zeigen. ÖVP-Generalsekretär Axel Melchior erklärte in einer Aussendung: \"Kaum ist Querulant Hans Peter Doskozil zurück auf der politischen Bühne, schlägt er neuerlich mit unsachlicher Kritik wild um sich.\"", "Er solle sich lieber in die Corona-Krisenbewältigung einbringen, so Melchior." ],
  "articleContentTranslated" : [ "Burgenland valisi başka bir gırtlak ameliyatının ardından geri döndü. Gelecekteki bir kırmızı-yeşil-pembe koalisyon varyantının \"çekici\" olacağını düşünüyor.", "Burgenland valisi ve SPÖ eyalet partisi lideri Hans Peter Doskozil, federal düzeyde kırmızı-yeşil-pembe bir koalisyon hayal edebiliyor, bunun büyüleyici bir varyant olacağını \"Krone\" de açıkladı.", "ÖVP-Yeşiller'den turkuaz-kırmızıya uçan bir değişikliği reddediyor ve FPÖ \"şu anda onunla kesinlikle bir koalisyon kuramayacağınız bir yolculukta\". Federal Şansölye Sebastian Kurz (ÖVP), Doskozil'i \"Şovmen, siyasetin Florian Silbereiseni\" olarak nitelendirdi.", "Doskozil, \"Krone\" ve \"Heute\" ile yaptığı röportajda Cuma günü yaptığı dördüncü ameliyatın gırtlakta bir apse olduğunu söyledi: \"Muhtemelen artık kilise korosunda sahne alamayacağım.", "Ama sesim siyasete uygun. \"Belki federal düzeye dönme fikriyle ilgili bir şeylerin değişip değişmeyeceği sorulduğunda,\" Kesinlikle hayır \"dedi.", "SPÖ parti lideri Pamela Rendi-Wagner, konuyla ilgili bir doktor olarak Corona'ya odaklandı ve \"şimdi mükemmel bir sağlık bakanı\" olacak. Ancak Doskozil, daha geniş düşünmek gerektiğini söyledi.", "Daha sonra anketler, bir sonraki Ulusal Konsey seçimlerinde en iyi aday olup olmayacağını gösterecek. ÖVP genel sekreteri Axel Melchior bir yayında yaptığı açıklamada: \"Baş belası Hans Peter Doskozil siyasi sahneye döner dönmez, yine mütevazi eleştirilerle saldırıyor.\"", "Korona kriz yönetimine dahil olmayı tercih ediyor, yani Melchior." ]
}