{
  "articleContent" : [ "Gumpoldskirchen – Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein.", "Unter dem Strich steht ein Verlust von 262,8 Millionen Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Besonders stark ging der Umsatz der Novomatic in Italien und Deutschland zurück, gefolgt von Osteuropa, Österreich, übrige Märkte, Großbritannien und Spanien sowie den Niederlanden. Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Millionen Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Bei Personal und Marketing gingen die Aufwendungen pandemiebedingt zurück. In der Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Millionen Euro.", "Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Gumpoldskirchen - Corona krizi Aşağı Avusturya oyun grubu Novomatic'i sert vurdu. 2020'de satışlar üçte bir düşüşle 1,74 milyar Euro'ya geriledi.", "Cuma akşamı yayınlanan yıllık mali rapora göre, sonuçta 262,8 milyon avroluk bir zarar var.", "Satışlardaki düşüş neredeyse tüm pazarlardan kaynaklanmaktadır ve kumarhanelerin, kumar salonlarının ve bahis yerlerinin işletilmesinde korona salgınının neden olduğu kısıtlamalardan kaynaklanmaktadır.", "Novomatic'teki satışlar özellikle İtalya ve Almanya'da, ardından Doğu Avrupa, Avusturya, diğer pazarlar, İngiltere ve İspanya ve Hollanda'da keskin bir düşüş yaşadı. Bununla birlikte, çevrimiçi ticarette, şirket satışlarda önemli bir artış (+58,3 milyon euro) kaydetti.", "Oyun şirketi kendisini finansal olarak iyi konumlanmış görüyor: \"Bu zorlu ortama rağmen, Novomatic 2020'de net borcu yüzde 10,2 azaltmayı başardı ve öz sermaye oranı bir önceki yılın seviyesinin biraz altında, yüzde 27,7\" dedi.", "Personel ve pazarlama açısından, pandeminin bir sonucu olarak harcamalar düştü. Yıllık Genel Kurul ayrıca 2020 mali yılı için herhangi bir temettü dağıtılmamasına karar verdi.", "Oyun grubu, yaklaşık 50 ülkede lokasyonlarda faaliyet gösteriyor ve 2020'de 3.000'i Avusturya'da olmak üzere dünya çapında ortalama 21.000 kişi istihdam etti. 2019 yılında şirketin 22.300'den fazla çalışanı vardı. Grup 2019'da 97 milyon Euro'nun üzerinde kâr elde etti.", "2020'nin sonunda olduğu gibi, 2021'in başlangıcı da birçok Novomatik çekirdek bölgesinde korona salgını kontrol altına almak için kilitlenmeler ve kısıtlayıcı tedbirlerle işaretlenecek. Yıllık mali rapor \"Genel olarak, Novomatic AG Grubu için iş ortamı çok dinamik olmaya devam ediyor\" diyor.", "Mevcut çerçeve koşullarını dikkate alan şirket, 2020'deki gelir ve kazanç açıklarının 2021 mali yılında \"kısmen telafi edilmesini\" bekliyor.", "Yerli oyun grubu, diğer şeylerin yanı sıra, Novomatic'in politikacılara yaptığı ödemelerin incelendiği, devam eden Ibiza araştırma komitesinde olduğu gibi, her zaman siyasi çıkarların odak noktasıdır.", "Grup, bu bağışların yasadışı bir geçmişe sahip olduğunu reddediyor. (APA, 2 Nisan 2021)" ],
  "articleId" : "lHnWNwPZ",
  "articleTitle" : "Corona lässt Novomatic-Umsatz um ein Drittel einbrechen",
  "articleTitleTranslated" : "Corona, Novomatic satışlarının üçte bir oranında düşmesine izin verdi",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "lHnWNwPZ",
  "publishedOn" : "2021-04-02T17:35:23Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125579744/corona-laesst-novomatic-umsatz-um-ein-drittel-einbrechen?ref=rss"
}