{
  "id" : "lHqhcNVw",
  "url" : "https://www.derstandard.at/story/2000125006488/kassensturz-wie-soll-die-kulturfinanzierung-der-zukunft-aussehen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:00:01Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kassensturz: Wie soll die Kulturfinanzierung der Zukunft aussehen?",
  "articleTitleTranslated" : "Kassensturz: Gelecekte kültür finansmanı nasıl görünmeli?",
  "articleContent" : [ "\"Die Phönizier haben das Geld erfunden – aber warum so wenig?\" , fragte sich einst Johann Nestroy. Und man kann wohl sagen, dass sich seit den Tagen des großen Wiener Ironikers an dieser Feststellung wenig geändert hat.", "Gerade im Kulturbetrieb, der in einem Land wie Österreich gemessen an Beschäftigten und Umwegrentabilität eigentlich einer der wichtigsten Wirtschaftssektoren sein müsste, ist ein Mantra seit Jahr und Tag gleich: Geld ist immer zu wenig da.", "Aber stimmt das auch? Einfache Antwort: Jein. Laut Daten von Eurostat, die wie alle Statistiken zur Kulturfinanzierung mangels einheitlicher Berechnungen nur schwer vergleichbar sind, liegt Österreich mit seinen staatlichen Kulturausgaben im Mittelfeld.", "Das ist immer noch gut, könnte aber besser sein, wenn man bedenkt, dass das Land in der Welt gerade für Kunst und Kultur bekannt ist.", "Seit der Jahrtausendwende sinken bzw. stagnieren die Ausgaben – was einerseits an der gestiegenen Wirtschaftlichkeit der staatlichen Kulturbetriebe liegt, aber auch am Unwillen der Politik, große kulturelle Würfe zu landen.", "Rund zwei Milliarden Euro pumpen der Bund, die Länder und Gemeinden jährlich an Steuermitteln in Kultur und künstlerische Bildung. Laut Studien kommt davon über Tourismus und Konsum jeder Euro mindestens dreifach zurück.", "Der entscheidende Punkt, über den laufend gestritten wird, ist die Verteilung: Über 90 Prozent fließen in die großen Theater, Museen, Bibliotheken und Gebäude in Staatseigentum.", "Der Rest geht als \"Spielgeld\" – vergeben durch Beiräte und politische Gremien – an Private: Vereine, Initiativen, Projekte, einzelne Künstlerstipendien. Klingt gut und vernünftig? Nicht für alle. \"Unser Kulturfinanzierungssystem ist kaputt\", sagt Thomas Diesenreiter.", "Der 34-Jährige beschäftigt sich als Interessenvertreter der freien Kulturinitiativen in Oberösterreich (Kupf) seit Jahren akribisch mit den Statistiken zur Subventionspolitik.", "Betont sachlich hält er sie Politikern jeder Couleur als Argumentationshilfe vor, hin und wieder stolpert er aber auch über unappetitliche Dinge: zum Beispiel die Kultursubvention des Landes Oberösterreich für ein Firmenmuseum von KTM-Chef und ÖVP-Spender Stefan Pierer.", "\"Die Kulturfinanzierung ist viel zu sehr den parteipolitischen Interessen unterworfen, besonders auf Landes- und Gemeindeebene\", sagt Diesenreiter.", "\"Die Politik sollte über die Höhe der Budgets und die Spielregeln entscheiden, die Vergabe sollte aber von unabhängigen Expert*innen durchgeführt werden.\" Ihm schwebt dafür eine zentrale österreichische Kulturfinanzierungsstiftung vor, die aus öffentlichen Geldern gespeist wird.", "Ähnliches fordern etwa auch die Neos mit dem Vorschlag, dass an eine solche Stiftung auch private Gönner spenden können, wie das in anderen Ländern üblich ist. Ein noch größeres Problem sieht Diesenreiter in der unzureichenden Inflationsanpassung der Förderungen:", "Große Betriebe hätten teils Anpassungen über der Inflationsrate bekommen, während die Gelder für kleinere Initiativen oft über Jahre hinweg eingefroren bleiben und damit sukzessive an Wert verlieren.  :", "Eine automatische Anpassung der Budgets (Valorisierung) hatten Grüne und SPÖ zwar oft gefordert, aber letztlich nie umgesetzt. Was sagt nun die Politik zur Zukunft der Kulturfinanzierung?", "Für Staatssekretärin Andrea Mayer (Grüne) ist das bestehende System grundsätzlich \"ein gutes, bei dem die Gebietskörperschaften sehr gut zusammenspielen\". In der Pandemie sieht sie keinen Anlass, das System umzuwerfen.", "Die Krise habe aber dazu geführt, dass sich Bund und Länder besser abstimmen würden, etwa wenn es um das Thema \"Fair Pay\" geht.", "Dass Mayer erst diese Woche 20 Millionen zusätzlich als Corona-Wiederaufbauhilfe zusichern konnte und das Budget für 2021 mit 30 Millionen plus ausgestattet ist, bezeichnet sie als \"historisch\".", "Dass der Kulturanteil am Gesamtbudget des Bundes wie oft gefordert wieder bei zumindest einem Prozent landen sollte, sieht Mayer wohl mit Bedacht auf den Koalitionspartner hingegen vergleichsweise schaumgebremst:", "\"Natürlich freue ich mich über jeden Euro mehr für Kunst und Kultur, ich will das aber nicht an einer Prozentzahl festlegen.\"  : Sehr wohl festlegen will sich die Wiener Kulturstadträtin.", "Veronica Kaup-Hasler (SPÖ) fordert zwei Prozent für Kultur im Bundesbudget, also etwa so viel, wie auch die Hauptstadt zu bieten hat. \"Das würde nicht nur die soziale Absicherung von Kulturschaffenden erleichtern, sondern das Verfolgen langfristig strategischer Ziele ermöglichen\", sagt sie.", "Einig sind sich alle vom STANDARD Befragten darin, dass die Kulturfinanzierung durch Private in Österreich verglichen mit anderen EU-Ländern Aufholbedarf hätte – nicht als Ersatz für staatliche Leistungen wohlgemerkt, sondern als sinnvolle Ergänzung.", "Einige Initiativen gab es in den letzten Jahren, etwa die Stiftung Philanthropie Österreich, den Kunstmäzen-Verein Phileas oder zuletzt die Kärntner Kulturstiftung. Eine weitere Drehschraube wäre die steuerliche Absetzbarkeit von Spenden an gemeinnützige Kulturvereine.", "Von Ex-Kulturminister Josef Ostermayer (SPÖ) 2016 überhaupt erst ermöglicht, halten diese viele für zu stark reglementiert. Wieder würden davon nur große Betriebe profitieren, kritisiert Diesenreiter.", "Andrea Mayer sagt, sie könne sich gut vorstellen, hierzu in den nächsten Jahren \"konkrete Schritte zu setzen\". (Stefan Weiss, 14.3.2021)" ],
  "articleContentTranslated" : [ "\"Fenikeliler parayı icat etti - ama neden bu kadar az?\" Johann Nestroy bir keresinde kendi kendine sordu. Ve Viyana'nın büyük ironi günlerinden bu yana bu açıklamada çok az şeyin değiştiği söylenebilir.", "Özellikle Avusturya gibi bir ülkede çalışanlar ve dolaylı karlılık açısından aslında en önemli ekonomik sektörlerden biri olması gereken kültür sektöründe, bir mantra her gün aynı olmuştur: Her zaman çok az para vardır.", "Ama bu da doğru mu? Basit cevap: evet ve hayır. Kültürel finansmanla ilgili tüm istatistikler gibi, tek tip hesaplamaların olmaması nedeniyle karşılaştırılması zor olan Eurostat verilerine göre, Avusturya'nın kültür için devlet harcamaları alanın ortasındadır.", "Bu yine de iyi, ancak ülkenin dünyada sanat ve kültürle tanındığını düşünürseniz daha iyi olabilir.", "Milenyumun başlangıcından bu yana, harcamalar düşüyor ya da durgunlaşıyor - bu bir yandan devlet kültür kurumlarının artan karlılığından, ama aynı zamanda politikacıların büyük kültürel atılımlar yapma konusundaki isteksizliğinden kaynaklanıyor.", "Federal hükümet, federal eyaletler ve belediyeler, kültür ve sanat eğitimine yılda yaklaşık iki milyar avro vergi geliri pompalıyor. Araştırmalara göre her euro turizm ve tüketim yoluyla en az üç kez geri geliyor.", "Sürekli tartışılan en önemli nokta dağıtımdır: Yüzde 90'dan fazlası büyük tiyatrolara, müzelere, kütüphanelere ve devlete ait binalara akıyor.", "Gerisi, danışma kurulları ve siyasi organlar tarafından özel kişilere verilen \"oyun parası\" olarak gider: dernekler, girişimler, projeler, bireysel sanatçı bağışları. Kulağa hoş ve mantıklı geliyor mu? Herkes için değil. Thomas habenreiter, \"Kültür finansman sistemimiz bozuldu\" diyor.", "Yukarı Avusturya'daki (Kupf) bağımsız kültürel girişimlerin menfaatlerinin bir temsilcisi olarak 34 yaşındaki, sübvansiyon politikası istatistikleriyle yıllardır titizlikle çalışıyor.", "Onları bir argümantasyon yardımı olarak her türden politikacıya götürüyor, ancak arada bir tökezleyerek tökezliyor: örneğin Yukarı Avusturya eyaletinin bir şirket müzesi için KTM patronu ve ÖVP bağışçısı Stefan Pierer tarafından yapılan kültürel sübvansiyonu.", "\"Kültürün finansmanı, özellikle eyalet ve belediye düzeyinde, çok fazla partinin siyasi çıkarlarına tabidir\" diyor bu yineleyici.", "\"Politikacılar bütçenin büyüklüğüne ve oyunun kurallarına karar vermeli, ancak dağıtım bağımsız uzmanlar tarafından yapılmalıdır.\" Bunun için, kamu fonlarından beslenen merkezi bir Avusturya kültür finansmanı vakfını aklında bulundurmaktadır.", "Örneğin Neoslar, diğer ülkelerde alışılageldiği gibi, özel müşterilerin böyle bir vakfa bağış yapabileceği önerisine benzer bir şey istiyorlar. Bu sürücü, sübvansiyonların yetersiz enflasyon ayarlamasında daha da büyük bir sorun görüyor:", "Büyük şirketler bazı durumlarda enflasyon oranında ayarlamalar alırken, daha küçük girişimler için fonlar genellikle yıllarca donmuş durumda kalır ve bu nedenle kademeli olarak değer kaybeder. :", "Yeşiller ve SPÖ sık sık bütçenin otomatik olarak ayarlanmasını (değerlendirme) talep ettiler, ancak sonuçta bunu hiçbir zaman uygulamadılar. Politikacılar kültürel finansmanın geleceği hakkında ne söylüyor?", "Dışişleri Bakanı Andrea Mayer (Yeşiller) için, mevcut sistem temelde \"bölgesel otoritelerin çok iyi etkileşimde bulunduğu iyi bir sistemdir\". Pandemide sistemi altüst etmek için hiçbir sebep görmüyor.", "Bununla birlikte, kriz, federal ve eyalet hükümetlerinin, örneğin \"adil ücret\" konusuna gelince, daha iyi koordinasyon sağlayacağı anlamına geldi.", "Mayer'in bu hafta korona rekonstrüksiyon yardımında yalnızca 20 milyon ek garanti verebildiğini ve 2021 bütçesinin 30 milyon artı olduğunu anlatıyor.", "Öte yandan Mayer, koalisyon ortağını dikkatlice değerlendirerek, toplam federal bütçenin kültürel payının, çoğu zaman talep edildiği gibi yeniden en az yüzde bir olması gerektiği gerçeğini görüyor:", "\"Elbette sanat ve kültür için verilen her avro için daha mutluyum, ancak bunu bir yüzdeyle sabitlemek istemiyorum.\" : Viyana Şehir Kültür Meclisi Üyesi bir taahhütte bulunmak istiyor.", "Veronica Kaup-Hasler (SPÖ), federal bütçede, sermayenin sunabileceği kadar, kültür için yüzde iki talep ediyor. \"Bu sadece kültür işçilerinin sosyal güvenliğini kolaylaştırmakla kalmaz, aynı zamanda uzun vadeli stratejik hedeflere ulaşmalarına da olanak tanır.\" Diyor.", "STANDARD tarafından ankete katılanların tümü, Avusturya'daki özel şahıslar tarafından yapılan kültürel finansmanın, diğer AB ülkelerine kıyasla, devlet hizmetlerinin yerine geçecek bir şey değil, ama yararlı bir katkı olarak bir miktar yetişeceği konusunda hemfikir.", "Son yıllarda Avusturya Filantropi Vakfı, Phileas patronu topluluğu ve son olarak Karintiya Kültür Vakfı gibi bir dizi girişim gerçekleştirildi. Diğer bir dönüm noktası, kâr amacı gütmeyen kültür derneklerine yapılan bağışların vergiden düşülebilirliği olacaktır.", "Ancak 2016'da eski kültür bakanı Josef Ostermayer (SPÖ) tarafından mümkün kılındı, çoğu kişi bunun çok katı bir şekilde düzenlenmiş olduğunu düşünüyor. Yine, bundan sadece büyük şirketler faydalanabilir, bu sürücüyü eleştiriyor.", "Andrea Mayer, önümüzdeki birkaç yıl içinde bu konuda \"somut adımlar atmayı\" pekala hayal edebildiğini söylüyor. (Stefan Weiss, 14 Mart 2021)" ]
}