{
  "id" : "lHRkBRUE",
  "url" : "https://kurier.at/chronik/oesterreich/90-jaehrige-dehydriert-und-vernachlaessigt-pflegerin-verurteilt/401331921",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:42Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926248/46-176631835.jpg",
  "imageCopyright" : "APA/KARIN ZEHETLEITNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "90-Jährige dehydriert und vernachlässigt: Pflegerin verurteilt",
  "articleTitleTranslated" : "Susuz kalmış ve ihmal edilmiş 90 yaşındaki hemşire: mahkum",
  "articleContent" : [ "„Ich habe sie ihr gegeben, und sie hat gut geschlafen“, beteuerte die Angeklagte. „Ein Glück, dass sie wieder aufgewacht ist“, warf Richter Andreas Lenz ein. Als Motiv gab die 47-Jährige an, sie sei überfordert gewesen, weil sie coronabedingt sechs Monate im Dienst gewesen sei.", "Den Vorwurf des Diebstahls bestritt die Angeklagte vehement. Sie habe zwar die 160 Euro Bargeld genommen, aber nur, um Lebensmittel einkaufen zu können. „Schmuck habe ich nie gesehen oder genommen“, beteuerte die Rumänin.", "Die Familie erzählte vor Gericht, dass die Pflegerin im Supermarkt liegen gebliebene Kassenzettel von anderen Kunden mitgenommen und abgerechnet hätte. „Da waren Sportgeräte dabei, auch ein Trolley und so, das hat unsere Mutter nie gebraucht“, beschrieb die Schwiegertochter der 90-Jährigen.", "Geld wollten die Geschädigten keines: „Uns ist nur wichtig, dass sie nie wieder als Pflegerin arbeiten darf“, betonten die Zeugen. Der Richter verhängte ein Jahr Haft, drei Monate davon unbedingt. Die Frau nahm die Strafe an, auch der Staatsanwalt war einverstanden. Das Urteil ist somit rechtskräftig." ],
  "articleContentTranslated" : [ "Sanık, \"Ona verdim ve iyi uyudu\" diye protesto etti. Yargıç Andreas Lenz, \"Tekrar uyandığı için şanslıyım\" diye araya girdi. 47 yaşındaki korona nedeniyle altı aydır görevde olduğu için bunaldığını ifade etti.", "Sanık, hırsızlık iddiasını şiddetle reddetti. 160 Euro'yu nakit olarak aldı, ancak yalnızca yiyecek alabilmek için. Rumen, \"Hiç mücevher görmedim veya almadım\" diye itiraz etti.", "Aile mahkemeye, hemşirenin süpermarkette geride bırakılan diğer müşterilerden alınan makbuzları aldığını ve bunların hesabını verdiğini söyledi. 90 yaşındaki gelini, “Yanımızda el arabası gibi spor malzemeleri vardı, annemiz buna hiç ihtiyaç duymadı” dedi.", "Mağdurlar para istemiyorlardı: Tanıklar, \"Bir daha asla hemşire olarak çalışmasına izin verilmemesi bizim için önemli.\" Diye vurguladı. Hakim, onu üç ayı koşulsuz olmak üzere bir yıl hapis cezasına çarptırdı. Kadın cezayı kabul etti ve savcı da kabul etti. Bu nedenle karar nihaidir." ]
}