{
  "id" : "LHxYcMzq",
  "url" : "https://kurier.at/kultur/kultur-events-2020-jahr-der-absagen-2021-jahr-der-fragezeichen/401140254",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:52:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842435/46-166580950.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kultur-Events: 2020 Jahr der Absagen, 2021 Jahr der Fragezeichen",
  "articleTitleTranslated" : "Kültürel etkinlikler: 2020 iptal yılı, 2021 soru işaretleri yılı",
  "articleContent" : [ "Oscars erst im April, auch Berlinale aufgeschoben und dennoch soll 2021 etwas normaler werden als das heurige Jahr. Die Golden Globes, Oscars und Grammys, die Berlinale und der Wiener Opernball fanden noch normal statt.", "Doch ab März 2020 war es dann aus mit der Normalität im Kulturbetrieb. In der Coronakrise hagelte es Absagen und Änderungen.", "Weltweit wurden Theater, Opernhäuser und Kinos geschlossen; Messen, Festivals, Konzerte und viele andere Veranstaltungen waren von sogenannten Slowdowns, Lockdowns, Shutdowns betroffen. Mit als erstes wurde im März die Leipziger Buchmesse abgesagt, im Mai dann in Berlin das Theatertreffen.", "Die ROMY, der Grimmepreis und der Deutsche Filmpreis verzichteten auf Galas, erreichten immerhin mit Fernsehformaten die breite Öffentlichkeit, ebenso wie es später die Emmy Awards machte. In Oberbayern wurden die nur alle zehn Jahre stattfindenden Oberammergauer Passionsspiele auf 2022 verschoben.", "Als eines der wenigen großen Musik- und Theaterfestivals in Europa traten die Salzburger Festspiele in ihrem 100.  Jubiläumsjahr hervor - wenn auch gekürzt und unter strengen Hygiene-Auflagen. Statt 200 standen nur etwa halb so viele Aufführungen im Programm.", "In Frankreich wurde das wichtigste Filmfest der Welt - das Festival de Cannes - von Mai auf Ende Oktober verschoben und auf ein dreitägiges Mini-Festival verkürzt. Gezeigt wurden einige Filme, die im Mai um Trophäen konkurriert hätten.", "Das Filmfest in Toronto fand ohne Staraufgebot und mit dezimiertem Programm statt. Venedig wagte im September als erstes der großen Filmfestivals eine Coronaausgabe: So musste etwa auf dem Gelände ein Mund-Nase-Schutz getragen werden, auch die gesamte Zeit im Kino. © Bild:", "EPA/SEBASTIEN NOGIER Ohne große Galas gingen auch die Schriftstellerauszeichnungen wie der Literaturnobelpreis, der Buchpreis oder der Georg-Büchner-Preis vonstatten, ebenso war es beim Friedenspreis des Deutschen Buchhandels.  :", "Was 2021 nun kommt, ist höchst unsicher. Kaum etwas wird schon wieder ganz normal und mit großem Publikum stattfinden. In New York sind die Broadway-Theater bis mindestens Ende Mai dicht, die renommierte Metropolitan Opera (Met) gar bis mindestens September.", "Abgesagt für 2021 sind auch der Wiener Opernball und der Straßenkarneval in Rio und Deutschland. Die Oscars sollen erst am 25.  April über die Bühne gehen statt am 28.  Februar; dafür die Golden Globes am 28.  Februar.", "Die Grammys planen eine pandemiegeeignete Show am 31.  Jänner. Die Pandemie lässt auch die Filmfestspiele in Berlin umplanen: Die Berlinale soll nicht wie geplant vom 11. bis 21.  Februar stattfinden.", "Stattdessen soll es im März einen digitalen Branchentreff geben, im Juni seien dann Filmvorführungen fürs Publikum geplant - sowohl in Kinos als auch open air, also draußen im Freien.", "Das Programm soll im Februar veröffentlicht werden, im März sollen die Filme professionellen Vertretern der Filmbranche online gezeigt werden. Nach der Absage 2020 soll Rotterdam den Eurovision Song Contest im Frühling 2021 nachholen dürfen - Finalshow ist demnach am 22.  Mai.", "Cannes will wieder im Mai stattfinden (11. bis 22.), die Art Basel Mitte Juni (17. bis 20.), das Filmfestival in Locarno im August (4. bis 14.). Auch die Bayreuther Festspiele wollen im Sommer wieder über die Bühne gehen.", "Auf dem Spielplan 2021 stehen nun neben der Neuproduktion \"Der Fliegende Holländer\" mit der ersten Dirigentin der Festspielgeschichte, Oxana Lyniw, die Wiederaufnahmen der Produktionen \"Die Meistersinger von Nürnberg\" und \"Tannhäuser\".", "Außerdem sollen drei Vorstellungen der \"Walküre\" realisiert werden. Bei den Salzburger Festspielen (17.", "Juli bis 31.  August) wurde Lars Eidinger als neuer \"Jedermann\" angekündigt, Verena Altenberger als Buhlschaft, Angela Winkler soll Jedermanns Mutter spielen und mit Mavie Hörbiger erstmals eine Frau den Teufel.", "Doch einiges könnte auch 2021 noch anders aussehen oder gar trotz aller Bemühungen plötzlich ausfallen oder zum gestreamten Event herabgestuft werden. Die Spontanität für den Kulturbetrieb ist also weiterhin gefragt." ],
  "articleContentTranslated" : [ "Oscarlar sadece Nisan ayında, Berlinale de ertelendi ve 2021 bu yıldan biraz daha normal olmalı. Altın Küreler, Oscarlar ve Grammy'ler, Berlinale ve Viyana Opera Balosu hala normal bir şekilde gerçekleştirildi.", "Ancak Mart 2020'den itibaren, kültür sahnesinde normallikle bitti. Korona krizinde iptaller ve değişiklikler oldu.", "Tiyatrolar, opera evleri ve sinemalar dünya çapında kapatıldı; Ticaret fuarları, festivaller, konserler ve diğer birçok etkinlik sözde yavaşlamalardan, kilitlenmelerden, kapanmalardan etkilendi. İlk iptal edilecek şeylerden biri Mart'taki Leipzig Kitap Fuarı, ardından Mayıs ayında Berlin'deki Theatertreffen oldu.", "ROMY, Grimmepreis ve Alman Film Ödülü galasız yaptı, ancak daha sonra Emmy Ödülleri'nde olduğu gibi en azından televizyon formatlarıyla halka ulaştı. Yukarı Bavyera'da, yalnızca on yılda bir gerçekleşen Oberammergau Passion Play 2022'ye ertelendi.", "Avrupa'nın birkaç büyük müzik ve tiyatro festivalinden biri olan Salzburg Festivali, kısaltılmış ve sıkı hijyen şartlarına tabi olsa da 100. yıldönümünde ortaya çıktı. Programda 200 yerine sadece yarısı kadar performans vardı.", "Fransa'da, dünyanın en önemli film festivali olan Festival de Cannes, Mayıs'tan Ekim'in sonuna ertelendi ve üç günlük bir mini festivale kısaltıldı. Mayıs ayında kupa için yarışacak bazı filmler gösterildi.", "Toronto'daki film festivali yıldız oyuncu kadrosu olmadan ve yok edilmiş bir programla gerçekleşti. Eylül ayında Venedik, bir korona sorununu ortaya çıkaran ilk büyük film festivaliydi: Örneğin, sinemadaki tüm zamanlar da dahil olmak üzere, mekanda ağız ve burun koruması takılmak zorundaydı. © Görsel:", "EPA / SEBASTIEN NOGIER Nobel Edebiyat Ödülü, Kitap Ödülü veya Georg Büchner Ödülü gibi yazarların ödülleri de Alman Kitap Ticareti Barış Ödülü'nde olduğu gibi büyük galalar olmadan gerçekleşti. :", "2021'de ne olacağı son derece belirsiz. Neredeyse hiçbir şey normal ve geniş bir izleyici kitlesiyle tekrar gerçekleşmeyecek. New York'ta Broadway tiyatroları en azından Mayıs ayının sonuna kadar, ünlü Metropolitan Operası (Met) en az Eylül'e kadar kapalıdır.", "Viyana Opera Balosu ve Rio ve Almanya'daki sokak karnavalı da 2021 için iptal edildi. Oscar'lar 28 Şubat yerine 25 Nisan'a kadar yapılmayacak; bunun yerine 28 Şubat'ta Altın Küre.", "Grammy'ler 31 Ocak'ta pandemiye uygun bir gösteri planlıyor. Salgın aynı zamanda Berlin film festivalinin yeniden planlanmasına da neden oluyor: Berlinale'nin planlandığı gibi 11-21 Şubat tarihleri arasında gerçekleşmesi beklenmiyor.", "Bunun yerine, Mart ayında dijital bir endüstri buluşması olacak ve hem sinemalarda hem de açık havada, yani açık havada, Haziran ayında halk için film gösterimleri planlanıyor.", "Program Şubat ayında yayınlanacak ve Mart ayında filmler film endüstrisinin profesyonel temsilcilerine çevrimiçi olarak gösterilecek. 2020'deki iptalin ardından Rotterdam, 2021 baharında Eurovision Şarkı Yarışması'na yetişebilecektir - bu nedenle final şovu 22 Mayıs'ta.", "Cannes 11-22 Mayıs'ta, Art Basel 17 - 20 Haziran ortasında, Locarno film festivali 4-14 Ağustos'ta tekrar gerçekleşecek. Bayreuth Festivali de yazın yeniden düzenlenmek istiyor.", "Festival tarihinin ilk kadın şefi Oxana Lyniw ile yeni prodüksiyon \"Der Fliegende Holländer\" in yanı sıra, 2021 programında artık \"Die Meistersinger von Nürnberg\" ve \"Tannhäuser\" yapımlarının yeniden başlaması da yer alıyor.", "Ek olarak, \"Valkyrie\" nin üç performansı gerçekleştirilecek. Salzburg Festivalinde (17.", "Temmuz - 31 Ağustos) Lars Eidinger yeni \"Jedermann\", Verena Altenberger woo olarak açıklandı, Angela Winkler herkesin annesini oynayacak ve Mavie Hörbiger şeytanı oynayan ilk kadın olacak.", "Ancak bazı şeyler 2021'de farklı görünebilir veya tüm çabalara rağmen aniden başarısız olabilir veya akışlı bir etkinliğe indirgenebilir. Dolayısıyla, kültür sektörü için kendiliğindenlik hâlâ talep görüyor." ]
}