{
  "id" : "liWSzcXH",
  "url" : "https://kurier.at/chronik/oesterreich/tiersuchverein-hilfe-wer-hat-mein-haustier-gesehen/401105415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tiersuchverein: Hilfe, wer hat mein Haustier gesehen?",
  "articleTitleTranslated" : "Hayvan Arama Kulübü: yardım, evcil hayvanımı kim gördü?",
  "articleContent" : [ "Bei rund 80 Prozent der Fälle, in denen sich Menschen an die „Einsatzorganisation“ für entlaufene Tiere wenden, ist der Sucheinsatz mit den Hunden gar nicht notwendig.", "Meistens würden sie von alleine zurückkommen oder wenn man Lebendfallen aufstellt, manchmal werden die Tiere auch durch Flyeraktionen wiedergefunden.  Bei Hunden sei es so, dass rund 70 Prozent innerhalb der ersten 24 Stunden wieder dahin zurückkehren, wo sie ihren Besitzer das letzte Mal gesehen haben: „Am besten einen Stuhl aufstellen und sich da platzieren“, rät Brezovski.", "Braucht es aber ein Einsatzteam, dann gibt es oft folgendes Problem: Die Besitzer der geliebten Tiere haben keine DNA von ihnen.  Genau die brauchen die Suchhunde aber, um sie wiederzufinden.", "Am besten funktioniert das mit Haaren.  „Man sollte seinem Haustier ein Büschel Haare am Bauch abschneiden und in einem sterilen Glas mit Schraubverschluss aufbewahren.", "Das muss man genau einmal machen, die DNA bleibt 15 Jahre erhalten“, sagt Brezovski.  Kann oder möchte man das nicht, ist es auch möglich, mit einem sterilen Tuch über den Genitalbereich, Ohren oder die Innenseite der Schnauze oder des Mauls zu fahren und das Tuch im Glas aufzubewahren.", "In der Praxis müsse aber oft eine Schmusedecke reichen.  Fährtensuche Haben die Einsatzhunde – es können auch mehrere sein, die sich ablösen, wenn einer eine Pause braucht – die Fährte anhand des vorhandenen Geruchs erfolgreich aufgenommen, geht es für ihre Besitzer an einer 7,5 Meter langen Leine hinterher.", "Oft querfeldein durchs Dickicht.  „Letztens haben wir nach einem Jagdhund gesucht, der sich samt Leine vom Besitzer losgerissen hat.  Da bin ich auf allen Vieren durch Brombeer-sträuche gekrochen“, erzählt Brezovski.", "Die Suche war erfolgreich, Nero freute sich über sein Leckerli.  Aber auch für Helga Brezovski lohnen sich die Strapazen: „Es ist einfach ein schönes Gefühl.  Mir kommen jedes Mal die Tränen, wenn ich einen Hund oder ein anderes Tier dem dankbaren Besitzer zurückgeben kann, der sein Viecherl vielleicht schon mehrere Tage gesucht hat.“ Der Verein Pettrailer ist in ganz Österreich tätig und baut derzeit ein Netzwerk in Deutschland und der Schweiz auf.", "Er gibt auch Hilfestellung, bei der eigenen Tiersuche – www.pettrailer.at Geruch sichern Für den Ernstfall ist es  gut, wenn man DNA vom Haustier zur Hand hat.", "Bei Tieren mit Fell geht das am besten, wenn man ihnen mit Gummihandschuhen und Schere ein paar Bauchhaare abschneidet und sie  in ein Glas einschließt Miauen auslösen Für die Suche nach einer Katze Kaffeebohnen in eine Plastikdose füllen und in der Nachbarschaft oder im Wald nach Einbruch der Dunkelheit spazieren gehen und schütteln – und auf Miauen achten  Schleppfährte legen Würstel kochen, mit dem Wasser sternförmig vom Entlaufort (oder dem Zuhause) eine Schleppfährte legen, die das Tier aufnehmen kann  " ],
  "articleContentTranslated" : [ "İnsanların kaçak hayvanlar için \"acil durum organizasyonuna\" başvurdukları vakaların yaklaşık yüzde 80'inde köpeklerle arama operasyonu yapılmasına gerek yoktur.", "Çoğu zaman kendi başlarına geri gelirlerdi ya da canlı tuzaklar kurarsanız, bazen hayvanlar el ilanı kampanyalarıyla tekrar bulunur. Köpekler söz konusu olduğunda, yaklaşık yüzde 70'i ilk 24 saat içinde sahiplerini son gördükleri yere geri dönüyor: Brezovski, \"Bir sandalye kurup orada oturmak en iyisidir\".", "Ancak bir acil durum ekibine ihtiyaç duyulursa, genellikle şu sorun ortaya çıkar: Sevgili hayvanların sahiplerinin onlardan DNA'sı yoktur. Ancak arama köpeklerinin onları tekrar bulması için tam olarak ihtiyaç duyduğu şey budur.", "Bu en iyi saçla işe yarar. Evcil hayvanınızın karnından bir tutam saç kesip vidalı kapaklı steril bir kavanozda saklamalısınız.", "Brezovski, bunu tam olarak bir kez yapmalısınız, DNA 15 yıl boyunca saklanıyor ”diyor. Bunu yapamıyorsanız veya yapmak istemiyorsanız, genital bölgeye, kulaklara veya burnun veya ağzın iç kısmına steril bir bez sürmek ve bezi camda tutmak da mümkündür.", "Ancak pratikte rahat bir battaniye genellikle yeterlidir. İzleme Görev köpekleri - biri ara vermeye ihtiyaç duyduğunda çıkan birkaç köpek olabilir - mevcut kokudan yola çıkarak parkuru başarıyla almışsa, sahipleri onu 7,5 metrelik bir tasma ile takip ediyor.", "Çoğunlukla çalılıkların içinden ülke genelinde. Son zamanlarda, tasmasıyla sahibinden kopan bir av köpeği arıyorduk. Dört ayak üzerinde böğürtlen çalılarının arasında süründüm ”diyor Brezovski.", "Arama başarılı oldu, Nero muamelesinden memnun kaldı. Ancak bu çabalar Helga Brezovski için de değerli: “Bu sadece güzel bir duygu. Birkaç gündür evcil hayvanını arayan minnettar sahibine bir köpeği veya başka bir hayvanı geri verebildiğim her seferde ağlıyorum. ”Pettrailer derneği Avusturya'nın her yerinde faaliyet gösteriyor ve şu anda Almanya ve İsviçre'de bir ağ kuruyor üzerinde.", "Ayrıca, kendi hayvanları aramanıza yardımcı olur - www.pettrailer.at Güvenli koku Acil bir durumda, evcil hayvanınızın DNA'sının elinizin altında olması iyidir.", "Kürklü hayvanlar için bu en iyi sonucu, karın kıllarının bir kısmını lastik eldiven ve makasla kesip bir bardağa koyarsanız işe yarar. Miyavlamayı tetikleyin Bir kedi bulmak için, kahve çekirdeklerini plastik bir kutuya ve hava karardıktan sonra mahallede veya ormana koyun Yürüyüşe çıkın ve sallayın - ve miyavlamaya dikkat edin. İz bırakın. Sosisleri pişirin, kaçış yerinden (veya evden) hayvanın alabileceği yıldız şeklinde bir iz oluşturmak için suyu kullanın" ]
}