{
  "id" : "LJehxmFr",
  "url" : "https://www.diepresse.com/5959742/Buch_Literaricum-Lech_Ein-neues-Festival-fuer-Klassiker?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T13:44:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/e/5959742/Vierter-von-vier-Tagen-zur-Veranstaltungsreihe-Ein-Fest-fr-Michael-Khlmeier-im-Rahmen-der-Salzkammergut-Festwochen-i_1617198739211130_v0_l.jpg",
  "imageCopyright" : "imago images/Rudolf Gigler (Rudi Gigler via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Literaricum Lech: Ein neues Festival für Klassiker",
  "articleTitleTranslated" : "Literaricum Lech: Klasikler için yeni bir festival",
  "articleContent" : [ "Meisterwerke der Weltliteratur stehen im Mittelpunkt des für Juli erstmals geplanten Literaturfestivals. Michael Köhlmeier und Raoul Schrott sind Berater.", "Wenn etwas über 600 Jahre lang gelesen wird, ist es jedenfalls drei Literaturtage wert: So dachten sich, zu Recht, die Schriftsteller Michael Köhlmeier und Raoul Schrott sowie die Kulturjournalistin Nicola Steiner.", "Und auch Daniel Kehlmann: Er wird im Juli die Eröffnungsrede zur ersten Ausgabe des Literaricums Lech halten – über den ersten Abenteuer- und gleichzeitig Schelmenroman der Weltliteratur, den „Simplicius Simplicissimus“ des Barockdichters Hans Jakob Christoffel von Grimmelshausen.", "Auf das erfolgreiche, seit 1997 in Lech am Arlberg stattfindende Philosophicum verweist nicht nur der Name des Literaturfestivals, auch personell gibt es Überschneidungen:", "Köhlmeier, regelmäßiger Gast des Philosophicums, wird beim Literaricum als einer von zwei Beratern fungieren, neben dem (wie Köhlmeier in Vorarlberg lebenden) Autor Raoul Schrott.  :", "Beide Autoren sind für ihr Interesse an der literarischen Auffrischung alter Mythen bekannt – Köhlmeier mit seinen Nacherzählungen von Sagen, Schrott durch Übersetzungen etwa der „Ilias“ oder des Gilgamesch-Epos.", "Köhlmeier und Schrott hatten die Idee zu dem Projekt. Die schweizerisch-deutsche Journalistin Nicole Steiner, bekannt als Moderatorin des Literaturclubs im Schweizer Radio und Fernsehen, ist wissenschaftliche Leiterin und hat das Festival gemeinsam mit den zwei Autoren konzipiert.", "Heuer soll es von 8. bis 11.  Juli stattfinden. Von üblichen Literaturfest-Formaten hebt sich das Literaricum ab, indem es je ein Meisterwerk der Weltliteratur ins Zentrum stellt. Das kann dann freilich auch zu Gegenwartsautoren führen.", "Kehlmanns 2017 erschienener Roman „Tyll“ etwa spielt wie der „Simplicissimus“ im Dreißigjährigen Krieg und ist ebenfalls ein Schelmenroman. Auch die Büchner-Preis-Trägerin Felicitas Hoppe ist heuer zu Gast, mit einem Gespräch über das „Narrentum“.", "Einzelne Veranstaltungen können sich auch weiteren Klassikern widmen (heuer etwa dem Gilgamesch-Epos). Den Literaturbegriff will Steiner weit fassen, so soll es Gespräche zu literarischen Reportagen geben.", "Kinder- und Jugendliteratur will Steiner künftig ebenso einbeziehen wie Poetry Slam. (sim)" ],
  "articleContentTranslated" : [ "Temmuz ayında ilk kez planlanan edebiyat festivalinin odak noktası dünya edebiyatının başyapıtları. Michael Köhlmeier ve Raoul Schrott danışmanlardır.", "600 yıldan fazla bir süredir bir şey okunursa, kesinlikle üç edebi güne değer: Bu, yazarlar Michael Köhlmeier ve Raoul Schrott ile kültür gazetecisi Nicola Steiner'ın düşündüğü şeydi ve haklı olarak da öyle.", "Ve Daniel Kehlmann da: Temmuz ayında Lech Literary Center'ın ilk baskısının - dünya edebiyatının ilk macera ve pikaresk romanı olan Barok şair Hans Jakob Christoffel von Grimmelshausen'in “Simplicius Simplicissimus” unun açılış konuşmasını yapacak.", "Edebiyat festivalinin adı, 1997'den beri Lech am Arlberg'de gerçekleşen başarılı Philosophicum'a atıfta bulunmakla kalmıyor, aynı zamanda personel açısından da örtüşmeler var:", "Philosophicum'un düzenli konuğu olan Köhlmeier, Literaricum'da (Köhlmeier gibi Vorarlberg'de yaşayan) yazar Raoul Schrott ile birlikte iki danışmandan biri olarak görev yapacak. :", "Her iki yazar da eski mitlerin edebi canlandırmasına olan ilgileriyle tanınır - efsaneleri yeniden anlatan Köhlmeier, \"İlyada\" ya da Gılgamış destanının çevirileriyle hurda.", "Köhlmeier ve Schrott proje fikrini ortaya attı. İsviçre radyo ve televizyonunda edebiyat kulübünün sunucusu olarak tanınan İsviçreli-Alman gazeteci Nicole Steiner, iki yazarla birlikte festivali tasarlayan bilim direktörüdür.", "Bu yıl 8-11 Temmuz tarihleri arasında gerçekleşecek. Literaricum, dünya edebiyatının bir başyapıtına odaklanmasıyla olağan edebi festival formatlarından sıyrılıyor. Elbette bu çağdaş yazarlara da yol açabilir.", "Kehlmann'ın 2017'de yayınlanan romanı “Tyll” Otuz Yıl Savaşları'nda “Simplicissimus” gibi oynuyor ve aynı zamanda pikaresk bir roman. Büchner Ödülü sahibi Felicitas Hoppe de bu yıl \"aptallık\" üzerine bir söyleşi ile konuk oluyor.", "Bireysel olaylar diğer klasiklere de odaklanabilir (bu yıl, örneğin Gılgamış destanı). Steiner, edebiyat kavramını geniş bir şekilde ele almak istiyor, bu nedenle edebi raporlar hakkında konuşmalar yapılmalı.", "Steiner, gelecekte çocuk ve gençlik edebiyatının yanı sıra şiir slamlarını da dahil etmek istiyor. (sim)" ]
}