{
  "id" : "LJksNtXr",
  "url" : "https://kurier.at/kultur/medien/ich-bin-dann-mal-wieder-da-hape-kerkeling-beendet-bildschirmpause/401335347",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T13:31:45Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937609/46-150648534.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ich bin dann mal wieder da: Kerkeling beendet Bildschirmpause",
  "articleTitleTranslated" : "Sonra tekrar döneceğim: Kerkeling ekran arasını bitirir",
  "articleContent" : [ "Der Entertainer Hape Kerkeling beendet nach mehr als sechs Jahren seine Bildschirmpause. Der 56-Jährige werde Hauptdarsteller einer Serie auf RTL, teilte der Privatsender am Montag in Köln mit.", "Zwei weitere Unterhaltungsformate seien für die RTL-Streamingplattform TVnow und die Sender RTL und Vox geplant. \"Die Produktion des fiktionalen Projekts startet noch in diesem Jahr, die Ausstrahlungen sind für 2022 geplant\", heißt es in der Mitteilung des Senders.", "Kerkeling war zuletzt 2010 bei RTL zu sehen. Im Jahr 2014 hatte der Komiker sich dann weitgehend aus dem Fernsehen zurückgezogen. Er arbeitete seither als Synchronsprecher und Kolumnist. 2015 kam die Verfilmung seines Jakobsweg-Buches \"Ich bin dann mal weg\" in die Kinos.", "\"Ich freue mich sehr auf die Zusammenarbeit mit RTL, TVnow und Vox. Wir haben da ein paar richtig schöne Ideen auf der Pfanne\", wird Kerkeling in der Mitteilung zitiert.", "RTL-Geschäftsführer Henning Tewes fügte hinzu: \"Wir erneuern RTL und entwickeln uns als Programm und Marke immer weiter: Umso mehr freue ich mich, dass wir mit Hape Kerkeling einen TV-Star und Entertainer zurückholen, den viele Millionen Fans schon seit Jahren vermisst haben.", "Wir sind stolz, mit Hape Kerkeling Projekte in verschiedenen Genres für unseren Streamingservice TVnow und unsere Sender RTL und Vox realisieren zu können.\"" ],
  "articleContentTranslated" : [ "Şovmen Hape Kerkeling, altı yıldan fazla bir süre sonra ekran tatilini bitiriyor. Özel yayıncının Pazartesi günü Köln'de yaptığı duyuruya göre 56 yaşındaki RTL dizisinin başrol oyuncusu olacak.", "RTL akış platformu TVnow ve yayıncılar RTL ve Vox için iki eğlence formatı daha planlanmıştır. İstasyonun mesajı, \"Kurgusal projenin prodüksiyonuna bu yıl başlanacak, yayınlar 2022 için planlanıyor\" dedi.", "Kerkeling en son 2010 yılında RTL'de görüldü. 2014 yılında komedyen büyük ölçüde televizyondan emekli olmuştu. O zamandan beri seslendirme sanatçısı ve köşe yazarı olarak çalıştı. 2015 yılında The Way of St. James adlı kitabının film uyarlaması \"Gittim\" sinemalarda gösterime girdi.", "Mesajda Kerkeling, \"RTL, TVnow ve Vox ile çalışmayı gerçekten dört gözle bekliyorum. Tavada gerçekten güzel fikirlerimiz var.\"", "RTL Genel Müdürü Henning Tewes ekledi: \"Biz RTL yenileyen ve bir program ve marka olarak gelişmeye devam ediyor: Ben daha biz fanlar milyonlarca yıldır kaçırmış Hape Kerkeling bir TV yıldızı ve şovmen geri getiriyor ki memnun değilim.", "TVnow yayın hizmetimiz ve RTL ve Vox kanallarımız için Hape Kerkeling ile çeşitli türlerde projeler gerçekleştirebilmekten gurur duyuyoruz. \"" ]
}