{
  "id" : "ljORyYvB",
  "url" : "https://kurier.at/sport/wintersport/skistar-mikaela-shiffrin-legt-eine-wettkampfpause-ein/401115192",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:00:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skistar Mikaela Shiffrin legt eine Wettkampfpause ein",
  "articleTitleTranslated" : "Kayak yıldızı Mikaela Shiffrin rekabete ara verdi",
  "articleContent" : [ "Die US-Amerikanerin wird am Wochenende in St.Moritz erneut nicht am Start stehen. Mikaela Shiffrin macht sich rar in diesem Winter.", "Die US-Amerikanerin, die in der Vergangenheit selten einmal ein Rennen ausgelassen hat und nicht von ungefähr bereits in allen Disziplinen Weltcupsiege eingefahren hat, wird auch am kommenden Wochenende bei den beiden Super-G-Rennen in St.Moritz nicht am Start stehen.", "Der Superstar hatte bereits das Parallelrennen in Zürs ausgelassen. Offensichtlich will sich die 25-Jährige in dieser Saison vorerst ganz auf die technischen Disziplinen konzentrieren, wo sie durchaus Aufholbedarf hat.", "Die Slowakin Petra Vlhova gewann zuletzt beide Weltcupslaloms in Levi (Finnland), die ehemalige Slalom-Seriensiegerin Shiffrin schaffte es nur einmal aufs Podium. Laut Informationen des Skiportals skinews.ch plant Mikaela Shiffrin die Rückkehr in den Weltcup in Courchevel.", "Dort stehen am 12. und 13.  Dezember zwei Riesentorläufe auf dem Programm. Den ersten Riesentorlauf in Sölden hatte die dreifache Gesamtweltcupsiegerin wegen Rückenproblemen verpasst. Solo für Vlhova? Die große Kristallkugel scheint in diesem Winter für Mikaela Shiffrin keine Rolle zu spielen.", "Damit läuft vorerst alles auf ein Solo von Petra Vlhova hinaus. Die Slowakin hat drei der vier bisherigen Saisonrennen gewonnen und führt die Weltcup-Gesamtwertung mit 360 Punkten souverän an. Die 25-Jährige hat doppelt so viele Zähler wie die erste Verfolgerin, die Schweizerin Michelle Gisin." ],
  "articleContentTranslated" : [ "Amerikalı, hafta sonu St.Moritz'de yine başlangıçta olmayacak. Mikaela Shiffrin bu kış kendini kıt hale getiriyor.", "Geçmişte bir yarışı nadiren kaçıran ve tüm disiplinlerde Dünya Kupası'nı boşuna kazanamayan ABD'li Amerikalı, önümüzdeki hafta sonu St.Moritz'de yapılacak iki Süper G yarışının başında olmayacak.", "Süperstar, Zürs'teki paralel yarışı çoktan atlamıştı. Açıkça görülüyor ki, 25 yaşındaki çocuk şu an için yetişmesi gereken teknik disiplinlere tamamen konsantre olmak istiyor.", "Slovak Petra Vlhova kısa süre önce Levi'de (Finlandiya) iki Dünya Kupası slalomunu kazandı, eski seri slalom galibi Shiffrin yalnızca bir kez podyuma çıktı. Skinews.ch kayak portalından alınan bilgiye göre Mikaela Shiffrin, Courchevel'deki Dünya Kupası'na dönmeyi planlıyor.", "Programda 12 ve 13 Aralık'ta iki dev slalom koşusu var. Üç kez genel Dünya Kupası galibi, Sölden'deki ilk dev slalomu sırt problemleri nedeniyle kaçırdı. Vlhova için yalnız mı? Büyük kristal küre bu kış Mikaela Shiffrin için bir rol oynayacak gibi görünmüyor.", "Yani her şey şimdilik Petra Vlhova'nın sololarına iniyor. Slovakya, sezonun önceki dört yarışından üçünü kazandı ve 360 puanla genel Dünya Kupası sıralamasında lider durumda. 25 yaşındaki oyuncu, ilk takipçisi İsviçreli Michelle Gisin'den iki kat daha fazla puana sahip." ]
}