{
  "id" : "Lk1tF9Wc",
  "url" : "https://tirol.orf.at/stories/3080816/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-16T07:04:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/97/crops/w=1280/764576_opener_265797_snowboarding-4763731_1920.jpg?s=594cb6275dce3fb7c04b38a7561b99d311e8565e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dicke Luft vor neuer Seilbahn-Verordnung",
  "articleTitleTranslated" : "Yeni teleferik düzenlemesinden önce yoğun hava",
  "articleContent" : [ "Der ÖVP-Nationalratsabgeordnete und Zillertaler Hotelier Hörl übte Dienstagabend scharfe Kritik an der schwarz-grünen Bundesregierung wegen der beabsichtigten Verordnung zur Öffnung der Skigebiete für Einheimische mit 24.  Dezember.", "„Nach dem Kniefall vor Bayern lässt man die Seilbahnen nun wieder im Stich“. Man wolle nun offenbar weitere Hürden einbauen, die „völlig unverhältnismäßig und praxisfern“ seien. Am Mittwochvormittag dankte Hörl aber gegenüber der APA Bundeskanzler Sebastian Kurz (ÖVP).", "Kurz sei die Bedeutung des Tourismus stets bewusst gewesen, betonte Hörl. Er sprach weiters von vielen schnellen und zielführenden Maßnahmen, die getroffen worden seien.", "Aufrecht blieb aber seine Kritik gegenüber dem grünen Koalitionspartner.Geplante Maßnahmen sorgen in Branche für Kopfschütteln Hörl ärgerte sich zuvor vor allem darüber, dass laut ihm nun völlig überraschend von jedem Unternehmen eine weitere umfangreiche Risikoanalyse vom Bund verlangt werde.", "„Zweitens soll der Betrieb geschlossener Fahrmittel – jetzt also auch bei Sesselliften mit Schutzhaube – nun auf die halbe Kapazität an Personen eingeschränkt werden“, sagte Hörl. Unter diesen Voraussetzungen könne er den Betrieben „ein Aufsperren nicht mehr grundsätzlich empfehlen“.", "Die Branche habe gemeinsam mit Experten seit dem Frühjahr an umfangreichen Sicherheitskonzepten gearbeitet, die „selbst vom Gesundheitsminister“ für gut befunden worden seien. Aber auch Tourismusministerin Elisabeth Köstinger (ÖVP) habe ihren Segen gegeben.", "„Nun wischt man diese intensive Arbeit vom Tisch und setzt eine Woche vor dem Start noch eins drauf.", "Man redet zuerst nicht mit uns und verlangt dann Maßnahmen, die so in der Praxis und Kürze der Zeit bis Weihnacht einfach nicht mehr umsetzbar sind“, sagte Hörl.Kritik an Parteikollegen Hörl ließ seine Parteifreunde in der Debatte rund um die Öffnung der Skigebiete wissen:", "„Dass man offenbar keinen Einfluss auf die Grünen hat, wundert mich“:", "Dem grünen Koalitionspartner richtete er weiters aus: „Die tiefe Abneigung der Grünen gegen den Tourismus und eine spezielle gegenüber den Seilbahnen rechtfertigt nicht, dass man mit jeder Verordnung Stück für Stück neue Hürden aufrichtet“", "Der Seilbahn-Chef forderte die Bundesregierung zudem zu Klartext auf: „Wenn man uns zusperren will, soll man es einfach sagen.  “ Dafür gäbe es auch gute Gründe. Immerhin haben die Deutschen ein Drittel weniger Infektionen wie wir und ziehen einen harten Lockdown durch.", "“Grüne kontern und verteidigen Sicherheitskonzepte Die Kritik von Hörl wiesen am Mittwoch prompt die Grünen zurück. Die Gesundheit der Menschen habe „höchste Priorität“, dafür brauche es eben Sicherheitskonzepte, meinte Barbara Neßler, Tourismussprecherin der Grünen, am Mittwoch in einer Aussendung.", "Zugleich wies sie den Vorwurf der Tourismusfeindlichkeit zurück, dies sei „gleichermaßen absurd wie falsch“, hielt sie fest. Hörl solle nicht auf die Einheimischen vergessen, „nur weil diesmal kein maximaler Profit rauszuholen ist“, so die grüne Nationalratsabgeordnete.", "Außerdem habe es immer wieder Gespräche mit der Seilbahnbranche gegeben, so Neßler.", "Hörl hatte sich zuvor über eine „ausbleibende Kommunikation vorab“ beklagt.FPÖ stellt sich hinter Hörl „Die vorliegende Verordnung des Gesundheitsministeriums ist eine Farce, und beweist, dass die Bundesregierung in der Bekämpfung der Corona-Pandemie total versagt“, schloss sich FPÖ-Landesparteiobmann Markus Abwerzger der Kritik von Hörl an.  ", "Auch Abwerzger betonte, dass vor allem die Skigebiete in Tirol Sicherheitskonzepte entwickelt und massive Vorkehrungen getroffen hätten. Er warf der schwarz-grünen Koalition vor, den Tourismus und die Seilbahnwirtschaft nachhaltig schädigen zu wollen." ],
  "articleContentTranslated" : [ "Ulusal Konsey üyesi ÖVP üyesi ve Zillertal otelci Hörl, siyah-yeşil federal hükümeti 24 Aralık'ta kayak alanlarını yerel halka açma amaçlı düzenlemeyi sert bir şekilde eleştirdi.", "\"Bavyera'nın önünde diz çöktükten sonra teleferikler şimdi yeniden terk ediliyor\". Görünüşe göre \"tamamen orantısız ve pratik olmayan\" daha fazla engel eklemek istiyorlar. Ancak Çarşamba sabahı Hörl, APA Federal Şansölyesi Sebastian Kurz'a (ÖVP) teşekkür etti.", "Hörl, kısa bir süre için turizmin öneminin hep bilincinde olduğunu vurguladı. Ayrıca alınan birçok hızlı ve etkili önlemden bahsetti.", "Bununla birlikte, yeşil koalisyon ortağına yönelik eleştirisi dik kaldı.Planlanan önlemler endüstride kafa sallamaya neden oluyor Hörl, daha önce, kendisine göre, federal hükümet tarafından artık her şirketten daha kapsamlı bir risk analizi talep edilmesine özellikle kızmıştı, bu tamamen şaşırtıcıydı.", "Hörl, \"İkincisi, kapalı araçların işletimi - şimdi de koruyucu başlıklı telesiyejler için - artık insanların kapasitesinin yarısı ile sınırlandırılacak,\" dedi. Bu koşullar altında, \"artık genel olarak şirketin açılmasını tavsiye edemezdi\".", "Sektör, “Sağlık Bakanı'nın bile” iyi bulduğu bahardan bu yana kapsamlı güvenlik konseptleri üzerinde uzmanlarla çalışıyor. Ancak Turizm Bakanı Elisabeth Köstinger (ÖVP) de onu kutsadı.", "\"Şimdi bu yoğun çalışmayı masadan siliyorsunuz ve başlamadan bir hafta önce daha ekliyorsunuz.", "İlk başta bizimle konuşmuyorsunuz ve sonra artık pratikte artık uygulanabilir olmayan ve Noel'e kadar kısa bir süre için önlemler istiyorsunuz, \"dedi Hörl.", "\"Görünüşe göre Yeşiller üzerinde hiçbir etkinizin olmamasına şaşırdım\":", "Yeşil koalisyon ortağına ayrıca şunları söyledi: \"Yeşillerin turizme olan derin isteksizliği ve teleferiklere yönelik özel bir isteksizliği, her düzenlemeyle yeni engellerin ortaya çıkmasını haklı çıkarmaz.\"", "Teleferik patronu ayrıca federal hükümetten net olmasını istedi: “Bizi kilitlemek istiyorsanız, söylemelisiniz. Bunun için iyi sebepler var. Ne de olsa, Almanlar bizden üçte daha az enfeksiyona sahip ve zorlu bir kilitlenmeyi çekiyorlar.", "Yeşiller güvenlik kavramlarına karşı çıkıyor ve savunuyor Hörl'ün eleştirisi Çarşamba günü Yeşiller tarafından derhal reddedildi. Yeşillerin turizm sözcüsü Barbara Neßler Çarşamba günü yaptığı bir yayında, halkın sağlığının sadece güvenlik konseptlerine ihtiyaç duyan \"en yüksek önceliğe\" sahip olduğunu söyledi.", "Aynı zamanda, turizme yönelik düşmanlık suçlamasını, bunun \"aynı derecede saçma olduğu kadar yanlış\" olduğunu da reddetti. Yeşil milletvekili, Hörl'ün yerel halkı unutmaması gerektiğini, \"sırf bu sefer maksimum kar elde edilemeyeceği için\" dedi.", "Buna ek olarak, teleferik endüstrisiyle her zaman görüşmeler yapıldı, dedi Neßler.", "Hörl, daha önce \"önceden iletişim eksikliğinden\" şikayet etmişti. FPÖ, Hörl'ün arkasında duruyor \"Mevcut Sağlık Bakanlığı kararnamesi bir saçmalık ve federal hükümetin korona salgınıyla mücadele etmekte tamamen başarısız olduğunu kanıtlıyor.\" Hörl'ün eleştirisinden Markus Abwerzger.", "Abwerzger ayrıca, özellikle Tirol'deki kayak alanlarının güvenlik konseptleri geliştirdiğini ve büyük önlemler aldığını vurguladı. Siyah-yeşil koalisyonunu turizme ve teleferik endüstrisine kalıcı olarak zarar vermek istemekle suçladı." ]
}