{
  "id" : "LK5CCV1m",
  "url" : "https://kurier.at/chronik/oesterreich/steirische-spitaeler-bitten-pensioniertes-personal-um-hilfe-in-der-corona-pandemie/401110092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:47:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steirische Spitäler bitten pensioniertes Personal um Hilfe in der Corona-Pandemie",
  "articleTitleTranslated" : "Steiermark hastaneleri emekli personelden korona salgınında yardım istiyor",
  "articleContent" : [ " \"Das Personal auf den Intensivstationen und in den Isolierbereichen erbringt außerordentliche Leistungen\", betont Tscheliessnigg. \"Und manche dieser Teams tun dies beinahe durchgehend seit neun Monaten.\"", "Speziell auf diesen Stationen sei deshalb Entlastung dringend nötig. In der KAGES hofft man, dass sich viele kürzlich pensionierte Mitarbeiter melden. Finanziell sollte dies den Freiwilligen keine Nachteile bringen, denn in der Regelpension darf man ohne Einbußen dazu verdienen.", "Teilzeitkräfte haben aufgestockt Man sei \"von der Hilfsbereitschaft\" überzeugt, versichert Tscheliessnigg.", "Schon ein erster Aufruf an Teilzeit-Kräfte, ihre Stunden für die Dauer der Corona-Krise  aufzustocken, sei erfolgreich gewesen: 263 diplomierte Pflegekräfte und 19 Ärzte haben ihre Arbeitszeit verlängert." ],
  "articleContentTranslated" : [ "Tscheliessnigg, \"Yoğun bakım ünitelerindeki ve izolasyon alanlarındaki personel son derece iyi performans gösteriyor\" diye vurguluyor. \"Ve bu ekiplerden bazıları bunu neredeyse kesintisiz olarak dokuz aydır yapıyor.\"", "Bu nedenle, özellikle bu servislerde acilen yardıma ihtiyaç vardır. KAGES, yakın zamanda emekli olan birçok çalışanın iletişime geçeceğini umuyor. Finansal olarak bu, gönüllüyü dezavantajlı duruma getirmemelidir, çünkü normal emeklilikte herhangi bir kayıp olmadan ekstra para kazanabilirsiniz.", "Yarı zamanlı çalışanlar arttı. Tscheliessnigg bize \"yardım etme istekliliğine ikna olduğumuzu\" garanti ediyor.", "Yarı zamanlı çalışanlara Corona krizi süresince çalışma saatlerini artırmaları için yapılan ilk çağrı şimdiden başarılı oldu: 263 nitelikli hemşire ve 19 doktor çalışma saatlerini uzattı." ]
}