{
  "id" : "lk8N6DzW",
  "url" : "https://www.diepresse.com/5955187/WMAuftakt_Mick-Schumacher-und-das-emotionale-Formel1Debuet?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:14:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/3/5955187/7D7CA010-D4FC-4E5E-9B3C-0DF6FEA0AF4E_v0_h.jpg",
  "imageCopyright" : "imago images/HochZwei/Suer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mick Schumacher und das emotionale Formel-1-Debüt",
  "articleTitleTranslated" : "Mick Schumacher ve duygusal Formula 1 başlangıcı",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher geht in seine erste WM. Spezielle Momente werde es geben, allzu viel Platz für große Gefühle gebe es aber nicht. Bei seinem ersten Formel-1-Grand-Prix am Sonntag in Bahrain ist im Rennwagen von Mick Schumacher kein Platz für große Gefühle.", "Es werde sicher den ein oder anderen emotionalen Moment geben. \"Aber bestimmt nicht in der Aufwärmrunde oder direkt vor dem Start\", sagte Schumacher der Deutschen Presse-Agentur: \"Da ist man schon so konzentriert, da kommen solche Gedanken nicht.", "Spätestens wenn man den Helm aufsetzt, dreht sich alles nur noch um das Rennen, das vor einem liegt.\"", "Als Papa Michael vor elf Jahren am 14.  März 2010 in der Wüste von Sakhir sein Aufsehen erregendes Comeback gegeben hatte und im Mercedes auf den sechsten Platz gerast war, war auch ein Zehnjähriger namens Mick Schumacher vor Ort, \"aber ich habe eigentlich keine besonderen Erinnerungen daran.", "Was dieser Moment damals bedeutete, war mir absolut nicht bewusst\", erinnerte sich der Deutsche, der am Montag 22 Jahre alt wurde.", "Nun ist er selbst an der Reihe. 30 Jahre nach dem Formel-1-Einstieg von Michael Schumacher - eine weitere Zahl, die das Debüt des Rekordweltmeister-Sohnes noch spezieller macht.", "\"Es hat etwas von einem Happy End, auch wenn es natürlich für Mick jetzt erst richtig los geht\", sagte seine Managerin Sabine Kehm.", "Die ehemalige Journalistin begann Ende 1999 als Sprecherin von Vater Michael Schumacher, ehe sie rund zehn Jahre später auch seine Managerin wurde und sich nun um Mick kümmert. Die Rückkehr des Namens Schumacher in die Motorsport-Königsklasse wirkt wie ein PR-Beschleuniger in der Coronakrise.", "\"Eine Bereicherung\", nannte der neue Formel-1-Boss Stefano Domenicali Mick Schumacher bereits - der 55-jährige Italiener war zu den Titelzeiten von Michael Schumacher bei Ferrari.", "\"Das ist der Name, der in der Formel 1 sein muss\", betonte der ehemalige Formel-1-Boss Bernie Ecclestone bei Sport1 am Sonntagabend.", "Mick Schumacher stehe wie kaum ein anderer für die neue Generation der Formel 1, sagte Sportchef Charly Classen vom Bezahlsender Sky, der in Deutschland die alleinigen Übertragungsrechte in diesem Jahr hat:", "\"In der kommenden Saison steht der Motorsport mehr denn je im Fokus der Sportfans und sorgt gerade in der Formel 1 für eine Aufbruchsstimmung, wie sie die Formel 1 seit dem Aufstieg seines Vaters Michael Schumacher nicht erlebt hat.\"  :", "Aber was können Fans von Mick Schumacher wirklich erwarten? Ecclestone meint, er habe viel vom Genie von Vater Michael geerbt. Viel Eingewöhnungszeit an sein neues Team und Auto hatte er bei drei Testtagen nicht, die er sich auch noch mit seinem russischen Teamkollegen Nikita Masepin teilen musste.", "Die weltweiten Corona-Maßnahmen erschwerten den Kennenlern-Prozess mit seiner Crew. Und sein Haas-Bolide zählt zudem zu den schwächsten im Feld. Der Blick ist schon auf 2022 gerichtet, 2021 muss irgendwie überstanden werden.", "Experten mahnen schon unisono, Mick Schumacher einmal fahren zu lassen und ihm Zeit zu geben. Zeit, die er auch schon bei seinen vorherigen Stationen brauchte.", "In der Formel 3 holte er sich nach einem mäßigen Debütjahr mit Endrang zwölf dann 2018 den Titel, genauso war es in der Formel 2, die er 2020 gewann. \"Es wird ein reines Lehrjahr für ihn. Dementsprechend sollten wir alle nicht zu viel erwarten\", sagte jüngst Micks Onkel Ralf Schumacher Sport1.de.", "\"Es tut mir leid für ihn, denn er hat großartige Qualitäten, mit denen er mehr erreichen könnte, als bei den Leuten, wo er jetzt ist\", befand der 90-jährige Brite Ecclestone und wünscht sich Mick Schumacher bei einem siegfähigen Team wie Red Bull.", "Spätestens seit der Aufnahme von Mick Schumacher Anfang 2019 in die Nachwuchsakademie von Ferrari erwarten viele aber schon, dass der Weg den Sohn des siebenfachen Champions und einstigen Ferrari-Superstars früher oder später auch zur berühmten Scuderia nach Maranello führen wird.", "Schumacher zu heißen wird allein nicht reichen. So wie es auch nicht reichte, um die Titel in der Formel 2 und Formel 3 zu gewinnen. \"Der Name Schumacher ist natürlich von Vorteil in der Welt des Rennsports.", "Die Türen öffnen sich schneller.", "Gleichzeitig ist er auch von Nachteil: die Beobachtung und Beurteilung von außen, der Druck und die Erwartungshaltung sind viel höher\", versicherte Managerin Kehm mit Blick auf die Beschaffung des ersten Stammcockpits für Mick Schumacher in der Formel 1 beim Ferrari-Partner Haas.", "Den Fahrstil seines Vaters will Mick nicht kopieren. Welche Eigenschaften der 22-Jährige von seinem mittlerweile 53-jährigen Vater Michael hat, der seit seinem Skifunfall Ende 2013 aus der Öffentlichkeit verschwunden ist, zählte Kehm auf: \"Den Spaß am Rennfahren, und den Spaß an der Freude anderer.", "Das Wissen, dass Talent vergeudet ist, wenn man nicht daran feilt und es permanent verfeinert. Die Bereitschaft, hart auch an sich selbst zu arbeiten und sich ständig zu verbessern.\"", "Diese Tugenden wird er auch brauchen, denn Ecclestone rechnet mit harten Anfangsjahren für Mick Schumacher in der Königsklasse.", "Das US-Team Haas war im Vorjahr bekanntlich nur Vorletzter der Konstrukteurswertung und hatte auch bei den jüngsten Testfahrten in Bahrain keinen besseren Eindruck hinterlassen.", "\"Er wird niemanden haben, der ihm groß etwas beibringen kann\", betonte Ecclestone, der sich aber sicher ist, dass Mick Schumacher das Zeug zum Champion hat: \"Wir müssen einfach abwarten.\"" ],
  "articleContentTranslated" : [ "Rekor dünya şampiyonu Michael Schumacher'in oğlu ilk Dünya Kupası'na gidiyor. Özel anlar olacak, ancak büyük duygular için çok fazla alan yok. Pazar günü Bahreyn'deki ilk Formula 1 Grand Prix'sinde Mick Schumacher'in yarış arabasında büyük duygulara yer yok.", "Kesinlikle bir veya diğer duygusal an olacaktır. Alman Basın Ajansı'ndan Schumacher, \"Ama kesinlikle ısınma turunda veya başlamadan hemen önce değil,\" dedi: \"Oraya o kadar odaklandınız, bunu düşünmüyorsunuz.", "En geç kaskınızı taktığınızda, her şey önünüzdeki yarış etrafında döner. \"", "Papa Michael, on bir yıl önce 14 Mart 2010'da Sakhir çölünde sansasyonel geri dönüşünü yaptığında ve bir Mercedes ile altıncı sıraya yükseldiğinde, Mick Schumacher adlı on yaşındaki bir çocuk da oradaydı, \"ama gerçekten yok üzerinde herhangi bir özel anılar.", "O anın ne anlama geldiğinin kesinlikle farkında değildim \", diye hatırladı Pazartesi 22 yaşına giren Alman.", "Şimdi sıra onda. Michael Schumacher'in Formula 1'e katılmasından 30 yıl sonra - rekor dünya şampiyonu oğlunun ilk çıkışını daha da özel kılan bir başka sayı.", "Menajeri Sabine Kehm, \"Mick şu anda gerçekten işe başlamış olsa bile mutlu bir sonla bitiyor,\" dedi.", "Eski gazeteci, 1999'un sonunda, yaklaşık on yıl sonra müdürü olmadan ve şimdi Mick ile ilgilenmeden önce, babası Michael Schumacher'in sözcüsü olarak işe başladı. Schumacher isminin motor sporları birinci sınıfına dönüşü, korona krizinde bir PR hızlandırıcı görevi görüyor.", "Yeni Formula 1 patronu Stefano Domenicali Mick Schumacher - 55 yaşındaki İtalyan, Michael Schumacher şampiyonluktayken Ferrari'deydi.", "Pazar akşamı Sport1'de eski Formula 1 patronu Bernie Ecclestone, \"Formula 1'de olması gereken isim bu\" diye vurguladı.", "Bu yıl Almanya'da tek yayın haklarına sahip olan paralı TV kanalı Sky'dan spor direktörü Charly Classen, yeni nesil Formula 1 için Mick Schumacher'ın hiçbir şeye benzemediğini söyledi:", "\"Önümüzdeki sezon, motor sporları her zamankinden daha fazla sporseverlerin odak noktası olacak ve Formula 1'de babası Michael Schumacher'in yükselişinden bu yana hiç yaşamadığı bir iyimserlik ruhu yaratıyor.\" :", "Peki hayranlar Mick Schumacher'den gerçekten ne bekleyebilir? Ecclestone, babası Michael'ın dehasının çoğunu miras aldığını söylüyor. Üç günlük testte yeni takımına ve arabasına alışmak için fazla vakti yoktu ve bunu Rus takım arkadaşı Nikita Masepin ile de paylaşmak zorunda kaldı.", "Küresel korona önlemleri, mürettebatını tanıma sürecini daha da zorlaştırdı. Ve Haas bolide'si de sahadaki en zayıflardan biridir. Odak noktası zaten 2022'de, 2021'in bir şekilde hayatta kalması gerekiyor.", "Uzmanlar, Mick Schumacher'in bir kez kullanmasına izin vermesi ve ona zaman vermesi konusunda hep birlikte uyarıyor. Önceki istasyonlarında zaten ihtiyaç duyduğu zaman.", "Formula 3'te, on iki finalde orta dereceli bir ilk yılın ardından, şampiyonluğu 2018'de kazandı ve 2020'de kazandığı Formula 2'de de aynıydı. Mick'in amcası Ralf Schumacher Sport1.de geçenlerde, \"Onun için saf bir eğitim yılı olacak. Bu nedenle, çok fazla şey beklememeliyiz,\" dedi.", "90 yaşındaki Brit Ecclestone, \"Onun için üzgünüm, çünkü şu anda olduğu insanlardan daha fazlasını başarabileceği harika niteliklere sahip,\" dedi ve Mick Schumacher'in kazanabilen bir takıma katılmasını istiyor. Red Bull.", "Mick Schumacher, 2019'un başında Ferrari'nin genç akademisine kabul edildiğinden beri, birçok kişi, yolun er ya da geç yedi kez şampiyon olan ve eski Ferrari süperstarının oğlunu Maranello'daki ünlü Scuderia'ya götürmesini bekliyor.", "Tek başına Schumacher diye anılmak yeterli olmayacak. Tıpkı Formula 2 ve Formula 3 ünvanlarını kazanmak için yeterli olmadığı gibi. \"Schumacher adı elbette yarış dünyasında bir avantaj.", "Kapılar daha hızlı açılıyor.", "Aynı zamanda bir dezavantaj: Dışarıdan gözlem ve değerlendirme, baskı ve beklentiler çok daha yüksek, \"dedi yönetici Kehm, Ferrari ortağında Formula 1'de Mick Schumacher için ilk normal kokpiti satın alma amacıyla Haas.", "Mick, babasının sürüş tarzını kopyalamak istemiyor. 2013 yılının sonundaki kayak kazasından bu yana halkın gözünden kaybolan 53 yaşındaki babası Michael'ın 22 yaşındaki özelliklerini Kehm şöyle sıraladı: \"Yarış eğlencesi ve eğlence diğerleri.", "Yeteneği bilemezseniz ve sürekli geliştirmezseniz, yeteneğin boşa gittiği bilgisi. Kendiniz üzerinde çok çalışmaya ve sürekli gelişmeye istekli olmak. \"", "Bu erdemlere de ihtiyacı olacak çünkü Ecclestone, Mick Schumacher için birinci sınıfta zor erken yıllar bekliyor.", "Bilindiği gibi, ABD Haas takımı geçen yıl inşaatçılar şampiyonasında sadece sondan bir önceki idi ve Bahreyn'deki en son test sürüşlerinde de daha iyi bir izlenim bırakmadı.", "Mick Schumacher'in şampiyon olmak için gereken her şeye sahip olduğundan emin olan Ecclestone, \"Ona bir şey öğretebilecek kimsesi olmayacak,\" diye vurguladı: \"Sadece bekleyip görmeliyiz.\"" ]
}