{
  "id" : "LKKaziIL",
  "url" : "https://kurier.at/politik/inland/eu-gipfel-kurz-fordert-erneut-rasche-impfstoff-zulassung/401162781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T05:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885446/46-174117784.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Gipfel: Kurz fordert erneut rasche Impfstoff-Zulassung",
  "articleTitleTranslated" : "AB zirvesi: Kurz bir kez daha hızlı aşı onayı çağrısında bulundu",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat vor dem am Donnerstagabend beginnenden EU-Videogipfel seine Forderung nach einer raschen Zulassung weiterer Impfstoffe bekräftigt. \"AstraZeneca kann für Österreich im ersten Quartal zwei Millionen Impfdosen bereitstellen.", "Das würde den Erfolg der Impfungen in Österreich enorm beschleunigen. Es zählt hier wirklich jede Woche, um Menschenleben und Arbeitsplätze zu retten. Europa darf hier nicht zurückfallen\", sagte Kurz im Vorfeld.", "Kurz hat in dieser Angelegenheit gemeinsam mit den Regierungsspitzen aus Dänemark (Mette Frederiksen), Griechenland (Kyriakos Mitsotakis) und Tschechien (Andrej Babis) einen Brief an EU-Ratspräsident Charles Michel geschrieben.", "\"Unserer Meinung nach sollte der Europäische Rat am Donnerstag ein starkes Signal an die Europäische Arzneimittelagentur (EMA, Anm.) senden, um sicherzustellen, dass das Zulassungsverfahren für Impfstoffkandidaten - derzeit jener, der von der Universität Oxford/AstraZeneca entwickelt wurde, aber natürlich auch für alle anderen Unternehmen, die sich in Zukunft um Zulassung bewerben - so effizient wie möglich ist\", schrieben die vier Regierungschefs in ihrem Brief, welcher der APA in Kopie vorliegt.  ", "Kurz und seine Kollegen betonen, dass sich die EU in einer weltweiten Gesundheitskrise befinde, \"wo jeder Tag zählt, um Leben zu retten\". Daher erwarte man von den EU-Agenturen auch, dass diese so schnell wie möglich arbeiten und sich darauf konzentrierten, was wissenschaftlich erforderlich sei.", "\"Ebenso erwarten wir, dass die Impfstoffhersteller bereit für Lieferungen sind, sobald sie die Marktgenehmigung bekommen\", heißt es in dem Schreiben weiter. Dies sei auch wichtig, um das von der EU-Kommission vorgegebene 70-Prozent-Impfziel bis Sommer zu erreichen.", "\"Wir fordern gemeinsam ein, dass in der EMA eine rasche und unbürokratische Entscheidung über die Zulassung des Impfstoffes von AstraZeneca getroffen wird\", erklärte Kurz in einem Statement gegenüber der APA.", "\"Es ist ein Impfstoff der in Großbritannien gemeinsam mit den Forschern der Universität Oxford entwickelt wurde. Es braucht jetzt eine schnelle und unbürokratische Entscheidung über die Zulassung.\"" ],
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz (ÖVP), Perşembe akşamı başlayan AB video zirvesi öncesinde başka aşıların hızla onaylanması çağrısını yineledi. \"AstraZeneca, ilk çeyrekte Avusturya için iki milyon aşı dozu sağlayabilir.", "Bu, Avusturya'da aşıların başarısını büyük ölçüde hızlandıracaktır. Hayatları ve işleri kurtarmak her hafta burada gerçekten önemli. Avrupa burada geride kalmamalı \"dedi.", "Kurz, Danimarka (Mette Frederiksen), Yunanistan (Kyriakos Mitsotakis) ve Çek Cumhuriyeti'nden (Andrej Babis) hükümet başkanlarıyla birlikte bu konuda AB Konseyi Başkanı Charles Michel'e bir mektup yazdı.", "\"Bize göre, Avrupa Konseyi Perşembe günü Avrupa İlaç Ajansına (EMA, not), şu anda Oxford Üniversitesi / AstraZeneca tarafından geliştirilen onay sürecini garanti altına almak için güçlü bir sinyal göndermelidir. Gelecekte onay için başvuran diğer tüm şirketler için - olabildiğince verimli bir şekilde, \"diye yazdı dört hükümet başkanı mektubunda bir kopyası APA tarafından alındı.", "Kurz ve meslektaşları, AB'nin \"her günün hayat kurtarmak için önemli olduğu\" küresel bir sağlık krizinde olduğunu vurguluyor. Bu nedenle, AB ajanslarının olabildiğince hızlı çalışması ve bilimsel olarak gerekli olana konsantre olması beklenmektedir.", "Mektupta, \"Aşı üreticilerinin de pazar onayı alır almaz teslimatlara hazır olmalarını bekliyoruz\" denildi. Bu, AB Komisyonu tarafından yaza kadar belirlenen yüzde 70 aşılama hedefine ulaşmak için de önemlidir.", "Kurz, APA'ya yaptığı açıklamada, \"EMA'nın AstraZeneca aşısının onaylanması konusunda hızlı ve bürokratik olmayan bir karar vermesini ortak olarak talep ediyoruz,\" dedi.", "\"Bu, Birleşik Krallık'ta Oxford Üniversitesi'nden araştırmacılarla birlikte geliştirilen bir aşıdır. Artık onay için hızlı ve bürokratik olmayan bir karara ihtiyaç var.\"" ]
}