{
  "id" : "lkNd6vFf",
  "url" : "https://kurier.at/politik/inland/melisa-erkurt-jugendliche-entwickeln-verschwoerungstheorien-zum-terror/401097864",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Melisa Erkurt: Jugendliche entwickeln Verschwörungstheorien zum Terror",
  "articleTitleTranslated" : "Melisa Erkurt: Gençler terörle ilgili komplo teorileri geliştiriyor",
  "articleContent" : [ "Melisa Erkurt.  Muslimische Kinder leiden doppelt: Unter Angst vor Terror und weiterer Ausgrenzung, sagt die Autorin KURIER: Die Angst vor dem Islam und dem Fremden in Österreich ist einmal mehr auf die Landkarte gerückt.", "Sie sind Journalistin und waren als Lehrerin und Schulprojektleiterin an vielen Schulen tätig, in denen Kinder mit muslimischem Background lernen.  Wie haben diese Kinder und Jugendlichen den Anschlag erlebt?", "Melisa Erkurt: Ich habe mit 12- bis 18-Jährigen gesprochen.  Ganz viele sind nicht in die Schule gekommen.  Vor allem Kinder, die vor dem afghanischen und syrischen Bürgerkrieg geflohen sind, hatten unglaubliche Angst vor einem zweiten Attentat, weil sie das kennen.", "Viele Gerüchte haben sich verbreitet, ihnen wurden Videos mit Blutlachen und Schüssen per Whatsapp zugeschickt, von denen sie sich gewünscht hätten, sie hätten sie nie gesehen.", "Je kleiner sie waren, umso schlimmer schien es zu sein.  Sie hätten wohl jemanden gebraucht, der sie psychologisch betreut und mit ihnen spricht.  Flüchtlingskinder aus muslimischen Ländern verknüpfen mit Terror also eine konkretere Gefährdung als Österreicher?", "Sie sind vor Attentätern geflüchtet, kommen in das sichere Österreich und rechnen gar nicht damit, dass das hier passieren kann.  Der zwölfjährige Abdul hat mich gefragt: „Wieso wir?", "Wieso Wien?  Was haben wir in Wien falsch gemacht? “ Ich hatte auch keine Antwort, außer dass es leider immer und überall passieren kann.  Sie haben sich alle, was so was angeht, total sicher gefühlt in Österreich.", "Das hat ihnen diese Sicherheit genommen.  Bei den Schulprojekten, die ich betreut habe, ist mir aufgefallen, dass, wenn muslimische Burschen, die hier aufgewachsen sind, antiwestliche Parolen von sich gegeben haben, es oft die kürzlich angekommenen syrischen oder afghanischen Burschen waren, die gesagt haben: „Wisst ihr überhaupt, wovon ihr redet?", "Hört auf damit.“ Die waren sehr alarmiert.  Wie werden die Kinder betreut?  Viele müssten nach dem Anschlag psychologische Betreuung in Anspruch nehmen, was aber in vielen Kulturkreisen ein Tabu ist – und außerdem in Österreich für sie unleistbar.", "Gemeinsam mit Corona fühlt sich das für sie wie ein Weltuntergang an.  In der Terrornacht haben sich drei muslimische junge Männer als unerwartete Helden präsentiert, auch unter den Opfern befand sich ein Moslem.", "Man hatte den Eindruck, es gäbe keinen Anlass, den Finger auf diese Glaubensgemeinschaft zu zeigen.  Trotzdem werden Frauen wegen ihres Kopftuchs attackiert.  Was sagt uns das über den Stand der Muslime in der österreichischen Gesellschaft?", "Man spricht in Österreich nie über antimuslimischen Rassismus.  Es gibt eine Dokumentationsstelle, die Zahlen dazu vorgelegt hat – man hätte glauben sollen, dass irgendeine Partei sich dieses Thema zu eigen macht.", "Nicht einmal die Grünen haben das getan.  Wir sehen den Islam vor allem als Täterreligion.  Auch ich als Muslima und Österreicherin habe mich an das muslimische Täterbild gewöhnt.", "Das kriegen wir nicht weg, wenn wir nicht drüber reden.  Nach diesem Anschlag werden wir wohl erst recht nicht darüber sprechen.  Das Attentat ist fast zwei Wochen her.", "Wie wirkt sich der zeitliche Abstand aus?  Die Jugendlichen entwickeln ihre eigenen Verschwörungstheorien: Die Jugendlichen können sich zum Beispiel nicht vorstellen, dass das Behördenversagen war, weil der Täter so offensichtlich gefährlich war.", "Sie erklären es sich dann so, dass man das bewusst zugelassen hat, um gegen Muslime hetzen zu können.  Wenn die jetzt auf Leute treffen, die das mit Verschwörungstheorien füttern, mache ich mir schon Sorgen.", "Wie gehen die Schulen mit dieser Problemlage um?  Dort findet es derzeit kaum Platz – ich verstehe allerdings auch, dass Lehrerinnen und Lehrer einen großen Bogen um dieses Thema machen.", "Man müsste mehr in Präventionsarbeit stecken.  Bei dem Attentäter war es ja offenbar zu spät.  Jetzt wäre die Zeit, dass man da bei anderen vorsorgt.  Was wäre eine sinnvolle Präventionsmaßnahme?", "Dass Schülerinnen und Schüler Mitsprache in der Schule haben.  Lehranstalten, bei denen eh alles in Ordnung ist, haben das, aber solche Initiativen bräuchten gerade unterprivilegierte Kinder: Demokratieschwerpunkte, Klassenratssitzungen.", "Dort merken sie, dass sie Mitsprache haben, und lernen gleichzeitig, wie man unterschiedliche Meinungen aushält.  Das wäre eine gute Art von Prävention.  Ohne, dass es überhaupt um den Islam geht, sondern darum, wie man in einer Demokratie lebt.", "Auch Gegenbeispiele helfen sehr.  Als ich etwa von den drei Helden der Terrornacht gesprochen habe, waren die Kids sehr beeindruckt – viele wussten das gar nicht.", "Auch das Fach politische Bildung fehlt – dabei wäre es so wichtig, gerade die Geschehnisse aus ihren Herkunftsländern oder den Israel-Palästina-Konflikt aufzuarbeiten.", "Die Dokumentationsstelle Islamfeindlichkeit & muslimischer Rassismus verzeichnet seit dem Attentat verstärkte Übergriffe auf Moslems.  Wie wirkt sich das auf Schulkinder aus?", "Manchen ist es schon passiert, manche Mädchen mit Kopftuch wurden schon als Terroristin beschimpft, wollen gar nicht mehr rausgehen deswegen.  Es hat viel angerichtet.", "Damit sind viele muslimische Familien in einer Doppelmühle: Sie haben selbst Angst vor dem islamistischen Extremismus, werden aber gleichzeitig für die Wahnsinnstat an den Pranger gestellt.", "Wie gehen die Menschen damit um?  Viele haben das Gefühl, kein Recht darauf zugestanden zu bekommen, ihre Ängste zu artikulieren – weil es ja ihre Leute gewesen sein sollen , die das verursacht haben.", "Ich habe für einen Podcast mit zwei Schülern gesprochen, die gesagt haben: „Bei uns im Islam heißt es, wenn du einen Menschen tötest, ist es so, als würdest du die ganze Menschheit töten.“ Kinder haben sich für so eine Situation mit einem Repertoire an Argumenten vorbereitet, warum sie nicht schuld daran sind.", "Es tut mir weh zu sehen, dass sie sich damit belasten, das sollte kein Kind müssen.  Kinder und Jugendliche, die ohnehin schon Diskriminierungserfahrungen haben, bekommen so ein Gewicht mehr umgehängt und haben gleichzeitig noch eine Motivation mehr, sich extremen Ideologien anzuschließen.", "Ist das richtig zusammengefasst?  Ich fürchte, dass es so sein könnte.  Es wäre aber viel zu pauschal, wenn wir sagen, dass werden die nächsten sein, die auf die Straße gehen und schießen.", "Dazwischen liegen natürlich Welten.  Wer radikalisiert sich?  Offenbar nicht jene, die wir gemeinhin als unintegriert betrachten, wie türkische Migranten oder pubertäre Großmäuler.", "Es sind oft Menschen aus slawischen Ländern, die dann tatsächlich radikal werden, oft stille Burschen, die nicht auffallen.  Woran liegt das?  Eine Rolle spielen sicher der Jugoslawienkrieg und die fehlende Aufarbeitung von Gewalterfahrungen.", "Gerade in Bosnien haben wir zudem einen unglaublichen Einfluss von Saudi-Arabien auf den bosnischen Islam.  Da habe ich das Gefühl, das wurde lange nicht als Problem gesehen.", "Kinder, die zu Hause Gewalt erleben, psychische Probleme oder Suchtverhalten der Eltern, die durch den Krieg traumatisiert wurden und das nie verarbeitet haben… Wenn Sie mit Kindern und Jugendlichen sprechen: Wie sehr ist deren Leben von ihrem Glauben geprägt?", "Die meisten sind das, wo wir gerne moderate Muslime dazu sagen – den Begriff gibt es ja für Christen nicht.  Auch bei den Mädchen, die Kopftuch tragen, merkt man außer dem Stück Stoff eigentlich nichts.", "Es spielt eher eine Rolle, wenn man über sie spricht.  Sie werden eher von anderen dazu gemacht, habe ich den Eindruck.  Für viele Kinder ist der Islam einfach ein Stück Alltagskultur, und wenn es von anderen zum Thema gemacht wird, glauben sie, das ist endlich etwas, bei dem sie sich besser als Nicht-Muslime auszukennen, und fangen dann an, sich darüber zu definieren.", "Zur Person: Melisa  Erkurt (29) ist Pädagogin und Journalistin in Wien.  Als Kind bosnischer Kriegsflüchtlinge erlebte sie am eigenen Leib, wie sich die doppelte Ausgrenzung als Muslima und Flüchtlingskind anfühlt.", "Sie startete ihre journalistische Laufbahn beim Magazin „biber“ und leitete dabei Schulprojekte.  Erkurt ist seit September 2019 Redakteurin beim ORF-„Report“.", "Daneben schreibt sie unter anderem für die „taz“.  Erkurt unterrichtete zudem an einer Wiener AHS.   Ihre Erfahrungen an Schulen fasste sie im lesenwerten Buch \"Generation Haram\" zusammen, das heuer erschien.", "Ein Fazit: Wer nicht Anna oder Paul heißt, hat kaum eine Chance." ],
  "articleContentTranslated" : [ "Melisa Erkurt. Müslüman çocuklar iki kez acı çekiyor: Terör korkusu ve daha fazla dışlanma, diyor yazar KURIER: Avusturya'daki İslam ve yabancılar korkusu bir kez daha haritaya taşındı.", "Bir gazetecisiniz ve Müslüman kökenli çocukların bulunduğu birçok okulda öğretmen ve okul proje yöneticisi olarak çalıştınız. Bu çocuklar ve gençler saldırıyı nasıl yaşadılar?", "Melisa Erkurt: 12-18 yaş arası çocuklarla konuştum. Birkaçı okula gelmedi. Özellikle Afganistan ve Suriye iç savaşlarından kaçan çocuklar, bildikleri için ikinci bir saldırıdan inanılmaz derecede korkuyorlardı.", "Pek çok söylenti yayıldı, Whatsapp üzerinden hiç görmemiş olmayı diledikleri kan havuzları ve silah seslerinin videoları gönderildi.", "Ne kadar küçüklerse, o kadar kötü görünüyordu. Size psikolojik destek verecek ve sizinle konuşacak birine ihtiyacınız olacaktı. Öyleyse Müslüman ülkelerden gelen mülteci çocuklar, terörü Avusturyalılardan daha somut bir riskle mi ilişkilendiriyor?", "Saldırganlardan kaçtınız, güvenli Avusturya'ya geldiniz ve bunun burada olmasını beklemeyin. On iki yaşındaki Abdul bana sordu: \"Neden biz?", "Neden Viyana? Viyana'da neyi yanlış yaptık? “Ne yazık ki her zaman ve her yerde olabileceği dışında benim de cevabım yoktu. Konu o noktaya geldiğinde Avusturya'da kendilerini tamamen güvende hissettiler.", "Bu onların güvenliğini elinden aldı. Denetlediğim okul projelerinde, burada büyüyen Müslüman çocuklar Batı karşıtı sloganlar attığında, genellikle yakın zamanda gelen Suriyeli ya da Afgan çocuklar olduğunu fark ettim: Neden bahsediyorsun?", "Kes şunu. ”Çok telaşlanmışlardı. Çocuklara nasıl bakılıyor? Saldırıdan sonra, birçok kültürde tabu olan psikolojik destek aramak zorunda kalacaktı ve Avusturya'da bunu karşılamaları imkansız.", "Corona ile birlikte, onun için dünyanın sonu gibi geliyor. Terör gecesinde üç Müslüman genç kendilerini beklenmedik kahramanlar olarak sundu ve kurbanlar arasında bir de Müslüman vardı.", "Bu dini cemaati göstermenin bir nedeni olmadığı izlenimine kapıldı. Yine de kadınlar başörtüleri nedeniyle saldırıya uğruyor. Bu bize Avusturya toplumundaki Müslümanların durumu hakkında ne anlatıyor?", "Avusturya'da Müslüman karşıtı ırkçılıktan hiç söz edilmiyor. Bununla ilgili rakamlar sağlayan bir dokümantasyon merkezi var - bir tarafın bu konuyu benimsediğine inanılması gerekirdi.", "Yeşiller bile bunu yapmadı. İslam'ı öncelikle fail bir din olarak görüyoruz. Bir Müslüman ve Avusturyalı olarak, Müslüman faillerin imajına da alıştım.", "Bunun hakkında konuşmazsak bundan kurtulamayız. Bu saldırıdan sonra kesinlikle bundan bahsetmeyeceğiz. Saldırı neredeyse iki hafta önceydi.", "Zaman gecikmesi nasıl etkiler? Gençler kendi komplo teorilerini geliştiriyorlar: Örneğin gençler, failin çok açık bir şekilde tehlikeli olduğu için yetkililerin başarısız olduğunu hayal edemezler.", "Müslümanlara karşı kışkırtabilmek için buna kasten izin verilecek şekilde bunu kendilerine açıklıyorlar. Şimdi onu komplo teorileriyle besleyen insanlarla karşılaşırlarsa, endişeleneceğim.", "Okullar bu sorunu nasıl çözüyor? Şu anda orada neredeyse hiç yer yok - ancak öğretmenlerin bu konudan kaçındığını da anlıyorum.", "Önleme çalışmalarına daha çok konulmalıdır. Belli ki suikastçı için çok geçti. Şimdi başkalarına bakma zamanı. Yararlı bir önleyici tedbir ne olabilir?", "Okulda öğrencilerin söz sahibi olması. Zaten her şeyin yolunda gittiği eğitim kurumları buna sahiptir, ancak bu tür girişimlerin özellikle yoksul çocuklara ihtiyacı vardır: demokrasiye odaklanma, sınıf konseyi toplantıları.", "Orada söz sahibi olduklarını fark ederler ve aynı zamanda farklı fikirlere nasıl dayanacaklarını öğrenirler. Bu iyi bir önleme olur. O olmadan İslam hakkında, ama bir demokraside nasıl yaşanacağıyla ilgili.", "Karşı örnekler de çok yardımcı olur. Terör Gecesinin üç kahramanı hakkında konuştuğumda çocuklar çok etkilendiler - çoğu bunu bilmiyordu bile.", "Siyasi eğitim konusu da eksik - menşe ülkelerindeki olayları veya İsrail-Filistin çatışmasını ele almak çok önemli olacaktır.", "İslamofobi ve Müslüman Irkçılığı belgeleme merkezi, saldırıdan bu yana Müslümanlara yönelik saldırıların arttığını kaydetti. Bu okul çocuklarını nasıl etkiler?", "Şimdiden bazılarının başına geldi, bazı başörtülü kız çocukları terörist olarak hakarete uğradı ve bu yüzden artık dışarı çıkmak istemiyor. Çok şey yaptı.", "Pek çok Müslüman aile bu nedenle çifte değirmende: İslamcı aşırılıktan korkuyorlar, ama aynı zamanda delilik eyleminden dolayı da öfkeliler.", "İnsanlar bununla nasıl başa çıkıyor? Birçoğu korkularını dile getirmeye hakları olmadığını düşünüyor - çünkü buna kendi halkı neden olmalıydı.", "İki öğrenciyle bir podcast için konuştum, \"Biz İslam'da diyoruz ki, birini öldürdüğünüzde tüm insanlığı öldürüyorsunuz.\" Çocuklar böyle bir durumu seçtiler. Neden sizin hatanız olmadığı konusunda bir argüman repertuvarı hazırlayın.", "Kendilerini bununla yüklediklerini görmek beni üzüyor, hiçbir çocuğun buna mecbur olmaması gerekiyor. Zaten ayrımcılığa maruz kalmış çocuklara ve ergenlere bir ağırlık daha veriliyor ve aynı zamanda aşırı ideolojilere katılmak için bir motivasyon daha var.", "Bu doğru bir şekilde özetlenmiş mi? Korkarım olabilir. Ama sonrakilerin sokağa çıkıp ateş edeceğini söylesek çok genel olur.", "Elbette arada dünyalar var. Kim radikalleşiyor? Görünüşe göre, Türk göçmenler veya ergen gevezeler gibi yaygın olarak entegre olmadığını düşündüğümüz kişiler değil.", "Daha sonra aslında radikal hale gelenler, genellikle Slav ülkelerinden insanlar, genellikle de dikkat çekmeyenler sessiz insanlardır. Neden? Yugoslavya'daki savaş ve şiddet deneyimleriyle uzlaşılamaması kesinlikle bir rol oynuyor.", "Özellikle Bosna'da, Suudi Arabistan'ın Bosna İslam'ı üzerinde inanılmaz bir etkiye sahibiz. Uzun zamandır bunun bir sorun olarak görülmediğini hissediyorum.", "Evde şiddete maruz kalan çocuklar, savaşta travma geçiren ve bununla hiçbir zaman yüzleşmeyen ebeveynlerinin psikolojik sorunları veya bağımlılık yapıcı davranışları ... Çocuklarla ve ergenlerle konuşurken: Hayatları ne kadar inançlarıyla şekilleniyor?", "Çoğu, ılımlı Müslümanlar olarak adlandırmayı sevdiğimiz şeydir - bu terim Hıristiyanlar için mevcut değildir. Başörtülü kızlarda bile, kumaş parçası dışında hiçbir şey fark etmiyorsunuz.", "Onlar hakkında konuşurken daha önemli. Başkaları tarafından yapılmış olma ihtimalinin daha yüksek olduğu izlenimine sahibim. Pek çok çocuk için İslam, gündelik kültürün sadece bir parçasıdır ve başkaları bunu bir sorun haline getirdiğinde, sonunda bunun Müslüman olmayanlardan daha iyi bildikleri bir şey olduğuna inanırlar ve sonra kendilerini onunla tanımlamaya başlarlar.", "Kişi hakkında: Melisa Erkurt (29), pedagog ve Viyana'da gazeteci. Bosnalı savaş mültecilerinin çocuğu olarak, bir Müslüman ve bir mülteci çocuk olarak çifte dışlamanın nasıl hissettirdiğini ilk elden yaşadı.", "Gazetecilik hayatına “biber” dergisiyle başladı ve okul projeleri yönetti. Erkurt, Eylül 2019'dan beri ORF “Raporu” nun editörüdür.", "Diğerlerinin yanı sıra taz için de yazıyor. Erkurt ayrıca Viyana'da bir AHS'de öğretmenlik yaptı. Okullardaki deneyimlerini, bu yıl basılan okunabilir \"Haram Kuşağı\" kitabında özetledi.", "Bir sonuç: Anna veya Paul olarak adlandırılmadıysanız, hiç şansınız yok." ]
}