{
  "id" : "LkUmLBkO",
  "url" : "https://kurier.at/wirtschaft/oesterreis-lokaler-reisanbau-in-oesterreich-nimmt-fahrt-auf/401333865",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T10:32:19Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5932773/46-41831049.jpg",
  "imageCopyright" : "HLPhoto - Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"ÖsterReis\": Lokaler Reisanbau in Österreich nimmt Fahrt auf",
  "articleTitleTranslated" : "\"ÖsterReis\": Avusturya'da yerel pirinç yetiştiriciliği hız kazanıyor",
  "articleContent" : [ "Kann Reis in Österreich angebaut werden? Natürlich. Der gelernte Informatiker und Landwirt Gregor Neumeyer aus Gerasdorf/NÖ startete bereits 2016 mit der Marke \"ÖsterReis\".", "Inzwischen sind 15 Landwirte, vor allem aus Ostösterreich, mit einer Anbaufläche von rund 60 Hektar für ÖsterReis tätig, schreibt der NÖ Wirtschaftspressedienst.  Jetzt möchte Neumeyer den Produktionsstandort Gerasdorf erweitern und neue Produkte anbieten.", "Auch ein Erlebnisbauernhof rund um das Thema Reis ist geplant. „In Österreich Reis anzubauen heißt in den Trockenanbau zu gehen\", erläutert Neumeyer.  \"Im Gegensatz zu asiatischen Ländern, aber auch zu Italien fluten wir nicht.", "Das ist für mich ein ökologisches Gebot. Es bedeutet aber auch, dass wir viel mehr Arbeitsstunden zu leisten haben. Schließlich muss das Unkraut – im Gegensatz zum Nassreisanbau – einzeln ausgezupft werden“", "Letztlich würden auch viele heimische Böden diese Flutungen nicht vertragen, das Wasser würde nicht abfließen. © Bild: ÖsterReis Neumeyer erhält fast täglich Anfragen von Landwirten, viele würden sich aber wieder zuürckziehen, weil der Arbeitsaufwand hoch sei.    “", "Dazu kämen klimatische Rahmenbedingungen, die in Ostösterreich mit langen Trockenperioden stärker ausfallen als in anderen Regionen des Landes. Und dann spiele – wie stets in der Landwirtschaft – auch das tatsächliche Wetter eine Rolle.", "Im Vorjahr war der Mai sehr regnerisch. Das hat letztlich dazu geführt, dass die Ernte um 50 Prozent geringer war als im Jahr davor.", "\"Das muss ein Betrieb auch verkraften.“ Reispflanze - Sujetfoto © Bild: Getty Images/iStockphoto/Tuckraider/IStockphoto.com Die Nachfrage nach heimischem Reis ist laut Neumeyer enorm und kontinuierlich im Steigen.", "Derzeit werden rund 40 Prozent von „ÖsterReis“ online und ab Hof verkauft. Weitere 40 Prozent werden über Bioläden, Hofläden und Greißlereien abgesetzt, etwas bleibt auch noch für den regionalen Lebensmitteleinzelhandel übrig. ", "Aktuell werden etwa 120 Tonnen Reis angebaut, in den nächsten Jahren will man eine Verdopplung auf 240 Tonnen erreichen. Ein Kilo „ÖsterReis“ kostet rund 12 Euro, durchschnittliche Kilopreis von Reis liegt bei 3 bis 4 Euro. © Bild: ÖsterReis" ],
  "articleContentTranslated" : [ "Avusturya'da pirinç yetiştirilebilir mi? Doğal olarak. Gerasdorf / Aşağı Avusturya'dan eğitimli bilgisayar bilimcisi ve çiftçi Gregor Neumeyer, 2016 yılında \"ÖsterReis\" markasıyla başladı.", "Bu arada, Aşağı Avusturya İş Basın Servisi, yaklaşık 60 hektarlık bir ekim alanına sahip, çoğunlukla Doğu Avusturya'dan 15 çiftçi ÖsterReis için çalışıyor, yazıyor. Neumeyer şimdi Gerasdorf üretim sahasını genişletmek ve yeni ürünler sunmak istiyor.", "Pirinç konulu bir macera çiftliği de planlanıyor. Neumeyer, \"Avusturya'da pirinç yetiştirmek, kuru tarıma gitmek demektir,\" diyor ve ekliyor: \"Asya ülkelerinin aksine, İtalya'da da sel baskınları yapmıyoruz.", "Benim için bu ekolojik bir zorunluluktur. Ama aynı zamanda çok daha fazla çalışmamız gerektiği anlamına da geliyor. Sonuçta, yabani otların - ıslak pirinç yetiştiriciliğinin aksine - ayrı ayrı toplanması gerekir \"", "Sonuçta, birçok evsel toprak da bu sele tahammül etmezdi, su akıp gitmezdi. © Image: ÖsterReis Neumeyer neredeyse her gün çiftçilerden sorular alıyor, ancak çoğu iş yükü yüksek olduğu için geri çekiliyor. \"", "Buna ek olarak, Doğu Avusturya'da uzun kurak dönemler ile ülkenin diğer bölgelerine göre daha güçlü olan iklim koşulları vardır. Ve sonra - tarımda her zaman olduğu gibi - gerçek hava da bir rol oynar.", "Geçen yıl mayıs çok yağmurluydu. Sonuçta bu, hasatın bir önceki yıla göre yüzde 50 daha az olduğu anlamına geliyordu.", "\"Bir şirketin bununla da başa çıkması gerekiyor.\" Pirinç fabrikası - Sujetfoto © Image: Getty Images / iStockphoto / Tuckraider / IStockphoto.com Neumeyer'e göre, yerli pirince olan talep muazzam ve giderek artıyor.", "\"ÖsterReis'in\" yaklaşık yüzde 40'ı şu anda çevrimiçi olarak ve çiftlikten satılıyor. Yüzde 40'ı ise organik dükkanlar, çiftlik dükkanları ve manavlar aracılığıyla satılıyor, bölgesel gıda perakendecileri için bir şey kalıyor.", "Şu anda yaklaşık 120 ton pirinç yetiştiriliyor ve hedef, önümüzdeki birkaç yıl içinde bunu ikiye katlayarak 240 tona çıkarmak. Bir kilo ÖsterReis yaklaşık 12 Euro'ya mal oluyor, ortalama kilo pirincin fiyatı 3 ila 4 Euro. © Görsel: ÖsterReis" ]
}