{
  "id" : "LKzWwXTu",
  "url" : "https://www.diepresse.com/5910899/Coronavirus_Die-Welt-braucht-Schoenheit_Papst-stellt-sich-hinter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T09:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/3/5910899/53A1C9E4-B608-4389-BCB5-D2C97A9660A7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Die Welt braucht Schönheit\": Papst stellt sich hinter Kunstschaffenden",
  "articleTitleTranslated" : "\"Dünyanın güzelliğe ihtiyacı var\": Pope sanatçıların arkasında duruyor",
  "articleContent" : [ "Papst Franziskus leistet moralische Unterstützung für Künstler, die in der Coronakrise ein unsicheres Dasein fristen. Unterstützung für die im Corona-Lockdown darbenden Kulturschaffenden kommt von Papst Franziskus.", "„Die Welt braucht Schönheit, um nicht in Verzweiflung zu versinken,\" sagte das Oberhaupt der katholischen Kirche laut Kathpress bei einem Treffen mit Musikern des italienischen TV-Weihnachtskonzerts im Vatikan.", "In der Verlorenheit der Pandemie sei dies noch wichtiger. Künstlerisches Schaffen könne Licht hervorbringen und das Schöne ein Gefühl von Hoffnung erzeugen, so der Papst.", "Das vom italienischen Fernsehen übertragene \"Concerto di Natale\" mit einem Mix aus leichter und klassischer Musik wurde erstmals 1993 veranstaltet und fand bis 2005 sowie von 2017 bis 2019 in der vatikanischen Audienzhalle statt, dazwischen an wechselnden Orten in Italien und Malta.", "Die diesjährige Aufführung erfolgt ohne Publikum im Auditorium Conciliazione nahe dem Vatikan und wird am Heiligen Abend von Mediaset Canale 5" ],
  "articleContentTranslated" : [ "Papa Francis, korona krizinde güvensiz bir varoluşa liderlik eden sanatçılara manevi destek sağlıyor. Korona kilitlenmesinde açlık çeken kültür işçilerine destek, Papa Francis'ten geliyor.", "Katolik Kilisesi başkanı Kathpress'e göre, İtalyan televizyonunun Vatikan'daki Noel konserinden müzisyenlerle yaptığı toplantıda, \"Umutsuzluğa kapılmamak için dünyanın güzelliğe ihtiyacı var,\" dedi.", "Pandeminin acımasızlığında, bu daha da önemlidir. Papa, sanatın ışık üretebileceğini ve güzelliğin umut duygusu yaratabileceğini söyledi.", "İtalyan televizyonunda hafif ve klasik müzik karışımı olarak yayınlanan \"Concerto di Natale\", ilk olarak 1993 yılında Vatikan seyirci salonunda 2005 yılına kadar ve 2017-2019 yılları arasında İtalya ve Malta'nın farklı noktalarında gerçekleştirildi.", "Bu yılki performans, Vatikan yakınlarındaki Auditorium Conciliazione'de seyirci olmadan gerçekleşecek ve Noel Arifesinde Mediaset Canale 5 tarafından sahnelenecek." ]
}