{
  "id" : "LlaP2qtU",
  "url" : "https://kurier.at/wirtschaft/drozda-steigt-aus-politik-aus-und-geht-in-den-wohnbauj/401179450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:01:27Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4919557/46-175376309.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drozda steigt aus Politik aus und geht in den Wohnbau",
  "articleTitleTranslated" : "Drozda siyasetten çıkıp konuta giriyor",
  "articleContent" : [ "Der ehemalige SPÖ-Kulturminister Thomas Drozda steigt aus der Politik aus. Er legt sein Nationalratsmandat zurück. Drozda wurde am Freitag vom Aufsichtsrat zum Vorstand der Wiener Wohnbaugesellschaft Arwag bestellt.", "Der Rücktritt hat nichts mit dem vom KURIER veröffentlichten Rechnungshof-Rohbericht über die Finanzgebarung des Burgtheaters während Drozdas Zeit als Geschäftsführer zu tun.", "Die Prüfer stellten fest, dass es die umstrittenen Barauszahlungen unter Silvia Stantejsky bereits in der Ära Drozda gegeben habe. Viele Belege seien wegen der lange zurückliegenden Prüfungszeit laut Rechnungshof aber nicht mehr vorhanden.", "Drozda hatte den Abgang aus der  Politik und den Wechsel in die Wirtschaft schon länger geplant und vorbereitet. Bei der Arwag, einem der großen Bauträger-Unternehmen in Wien, wurden beide Vorstandsjobs im November ausgeschrieben, die Bewerbungsfrist endete am 7.", "Dezember. Neben Drozda wurde am Freitag auch Christian Raab in den Vorstand der Arwag Holding-AG bestellt, beide sind gleichberechtigt. Raab kommt aus der Wien Holding und leitet dort das Finanz- und Beteiligungscontrolling.", "In die Auswahl der Vorstände war der Personalberater NGS Global eingebunden. Die Arwag gehört zu den großen Wohnbauträgern in Wien.", "Hauptaktionär ist die Wien Holding des Rathauses, weitere Aktionäre sind die Erste Bank, der Fonds für temporäres Wohnen und mit einem kleinen Aktienpaket die Wiener Städtische Versicherung. Die Bank Austria hatte ihr 34-prozentiges Aktienpaket an die Wien Holding abgegeben.", "Das dürfte auch der Grund für die Neuausschreibung des Vorstands gewesen sein. Kritische Abrechnung Auf Facebook rechnete Drozda am Freitag kritisch mit der Politik ab. Er verlasse eine politische Welt, \"für die ich zunehmend weniger Verständnis habe.", "Eine Welt, in der die Opposition und der Parlamentarismus geringgeschätzt und unterbewertet werden. Ich verlasse aber vor allem eine Politik, der aus meiner Sicht Respekt für andere fehlt.", "Ich habe in den Jahrzehnten, die mich die Politik begleitet hat, gelernt: Nicht jene sind die besten Politikerinnen und Politiker, die sich im Scheinwerferlicht und vor Kameras am wohlsten fühlen. In der Regel sind es jene, die zuhören, auch und besonders dem politischen Gegner.", "Jene, die es als Stärke und nicht als Schwäche empfinden, die eigene Meinung zu hinterfragen und zu ändern, wenn die Argumente des Gegenübers die besseren sind. Es sind jene guten Politikerinnen und Politiker, die unser Land voranbringen\".", "Drozda hatte sich bereits einmal aus der Politik verabschiedet. Der Oberösterreicher war in den 1990er-Jahren in den Kabinetten Vranitzky und Klima tätig. Dann ging er ins Kulturmanagement, zuerst als Geschäftsführer des Wiener Burgtheaters, 2008 wechselte er in die Vereinigten Bühnen.", "Im Mai 2016 holte ihn der  damalige SPÖ-Bundeskanzler Christian Kern als Minister ins Bundeskanzleramt, wo er für Kunst und Kultur, Verfassung und Medien sowie die Staatsholding mit den Unternehmensbeteiligungen der Republik zuständig war. 2017 ging er in den Nationalrat.", "Seinen Job als Bundesgeschäftsführer der SPÖ legte er nach der für die Sozialdemokraten katastrophale Nationalratswahl 2019 zurück. Bei SPÖ-Chefin Pamela Rendi-Wagner bedankte sich Drozda für die \"vertrauensvolle Zusammenarbeit\".", "Sein Mandat geht vermutlich an den Steirer Mario Lindner. Sollte dieser verzichten, würde die ehemalige Staatssekretärin Muna Duzdar nachrücken. In Wien war die SPÖ historisch bedingt immer stark im Wohnbau präsent.", "Drozdas Vorgänger als Kulturminister, Josef Ostermayer, wechselte nach seinem Abgang aus der Politik ebenfalls in die Immobilienwirtschaft. Er ist im Vorstand des gemeinnützigen Wohnbauträgers Sozialbau, der zum Konzern der Wiener Städtischen gehört.", "Ostermayers Ex-Chef, Bundeskanzler Werner Faymann, ist als selbstständiger Berater ebenfalls im Wohnbau-Geschäft tätig und in dieser Funktion ebenfalls bei der Städtischen an Bord. " ],
  "articleContentTranslated" : [ "Eski SPÖ kültür bakanı Thomas Drozda siyasetten ayrılıyor. Ulusal Konsey'deki koltuğundan istifa etti. Drozda, Cuma günü denetleme kurulu tarafından Viyana konut şirketi Arwag'ın yönetim kuruluna atandı.", "İstifanın, Courier tarafından Drozda'nın genel müdürü olduğu sırada Burgtheater'ın mali yönetimi hakkında yayınlanan kaba raporla hiçbir ilgisi yoktur.", "Denetçiler, Silvia Stantejsky yönetimindeki tartışmalı nakit ödemelerin Drozda döneminde zaten var olduğunu keşfettiler. Ancak Sayıştay'a göre, geçmiş denetim süresi nedeniyle pek çok belge artık mevcut değildir.", "Drozda uzun süre siyaseti bırakıp iş dünyasına geçmeyi planlamış ve hazırlamıştı. Viyana'daki büyük emlak geliştirme şirketlerinden biri olan Arwag'da, her iki kurul pozisyonu da Kasım ayında ilan edildi; son başvuru tarihi 7 idi.", "Aralık. Drozda'ya ek olarak Christian Raab, Cuma günü her ikisi de eşit haklara sahip olan Arwag Holding-AG'nin Yönetim Kurulu'na atandı. Raab, Wien Holding'den geliyor ve finans ve yatırım kontrolünden sorumlu.", "Personel danışmanı NGS Global, yönetim kurulu üyelerinin seçiminde yer aldı. Arwag, Viyana'daki en büyük konut geliştiricilerinden biridir.", "Ana hissedar Wien Holding des Rathaus, diğer hissedarlar ise geçici yaşam fonu Erste Bank ve küçük bir hisse paketi ile Wiener Städtische Versicherung. Bank Austria, yüzde 34 blok hissesini Wien Holding'e vermişti.", "Kurulun yeni ihale edilmesinin nedeni de bu olmalıydı. Eleştirel hesaplaşma Facebook'ta Drozda, Cuma günü siyasete eleştirel bir bakış attı. Gittikçe daha az anladığım \"politik bir dünyayı terk ediyor.", "Muhalefetin ve parlamentarizmin göz ardı edildiği ve önemsenmediği bir dünya. Bununla birlikte, her şeyden önce, bence başkalarına saygı duymayan bir politika bırakıyorum.", "Siyasetin bana eşlik ettiği on yıllarda, en iyi politikacıların spot ışığında ve kamera önünde en rahat hissedenler olmadığını öğrendim. Kural olarak, aynı zamanda ve özellikle siyasi muhalifi dinleyenlerdir.", "Bunu bir güç ve zayıflık olarak algılayanlar, diğer kişinin argümanları daha iyi olduğunda kendi fikirlerini sorgulayıp değiştirebilirler. Ülkemizi ilerletenler o iyi siyasetçilerdir \".", "Drozda bir zamanlar siyasete çoktan veda etmişti. Yukarı Avusturya, 1990'larda Vranitzky ve Klima dolaplarında çalıştı. Daha sonra kültür yönetimine geçti, önce Viyana Burgtheater'ın genel müdürü olarak, 2008'de Birleşik Tiyatrolar'a taşındı.", "Mayıs 2016'da dönemin SPÖ Federal Şansölyesi Christian Kern, onu sanat ve kültürden, anayasa ve medyadan ve cumhuriyetin kurumsal yatırımlarından sorumlu devlet holdinginden sorumlu olduğu Federal Şansölyeliğe getirdi. 2017'de Ulusal Konsey'e katıldı.", "Sosyal Demokratlar için felaket olan 2019 Ulusal Konsey seçiminden sonra SPÖ'nin Federal Genel Müdürü olarak görevinden istifa etti. Drozda, SPÖ lideri Pamela Rendi-Wagner'e \"güvenen işbirliği\" için teşekkür etti.", "Yetkisi muhtemelen Steiermark Mario Lindner'e gidiyor. Bu olmazsa eski Dışişleri Bakanı Muna Düzdar yukarı çıkacaktı. SPÖ, Viyana'da tarihi nedenlerden dolayı konut inşaatlarında her zaman güçlü bir varlığa sahip olmuştur.", "Drozda'nın Kültür Bakanı olarak selefi Josef Ostermayer de siyasetten ayrıldıktan sonra emlak sektörüne geçti. Wiener Städtische grubuna ait kar amacı gütmeyen konut geliştiricisi Sozialbau'nun yönetim kurulunda yer almaktadır.", "Ostermayer'in eski patronu Federal Şansölye Werner Faymann, konut inşaatı işinde bağımsız bir danışman olarak aktiftir ve aynı zamanda Städtische'de bu görevde yer almaktadır." ]
}