{
  "id" : "LlCWWh5k",
  "url" : "https://kurier.at/chronik/oesterreich/die-woche-wird-wieder-winterlich/401217924",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:26:57Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4999707/46-175755643.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Woche wird wieder winterlich",
  "articleTitleTranslated" : "Hafta yine kış gibi olacak",
  "articleContent" : [ "Nach teilweise frühlingshaftem Wetter am Wochenende, kehrt mit dem Wochenbeginn der Winter zurück: Schon in der Nacht von Sonntag auf Montag wird kräftiger Schneefall bis in tiefe Lagen erwartet.", "Verantwortlich dafür ist eine Nordwestströmung, mit der kalte und feuchte Luftmassen zu den Alpen gelangen.  In höheren Tallagen kommt es zu einem massiven Wintereinbruch, im Flachland muss man sich hingegen auf verfrühtes Aprilwetter einstellen.", "Wetterbegünstigt bleibt die Alpensüdseite. Mit der Kaltfront erreicht ein erster Schwall feucht-kalter Nordseeluft Sonntagnacht die Alpennordseite und bringt von Vorarlberg bis ins Salzkammergut oberhalb von 500 bis 600 m Schneefall.", "Am meisten Neuschnee fällt dabei im Arlberggebiet. Nach einer kurzen Schwächephase am Montag tagsüber setzt am Montagnachmittag an der gesamten Alpennordseite von Vorarlberg bis in die Obersteiermark und das Mostviertel oberhalb von 400 bis 600 m ergiebiger Schneefall ein.", "Der Schneefall setzt sich bis Mittwochfrüh fort, anschließend sind nur mehr ein paar Schneeschauer zu erwarten.", "\"Während in tiefsten Lagen der Schnee tagsüber durch die diffuse Strahlung wieder wegtaut, baut sich in Lagen oberhalb von 700 bis 900 m eine satte Schneedecke auf“, erklärt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "\"Dabei sind bis Mittwoch in den höheren Tallagen durchaus 15 bis 30 cm, im Arlberggebiet sogar 50 bis 80 cm Neuschnee zu erwarten.\" Nach einem meist trockenen Start in die neue Woche zieht im Donauraum und im östlichen Flachland am Montagnachmittag Regen auf.", "Am Dienstag und Mittwoch stellt sich in diesen Regionen dann eigentlich für den April typisches Wetter ein. \"Kurze sonnige Phasen wechseln sich tagsüber mit kräftigen Regen-, Schnee- und Graupelschauer ab\", erklärt Spatzierer.", "\"Auch der eine oder andere Blitz kann in den kräftigsten Schauern nicht ausgeschlossen werden.“ Mit dem Graupel kann auch im Flachland zumindest kurzzeitig nochmals ein winterlicher Eindruck entstehen.", "Die Höchstwerte liegen bei teils kräftigem Nordwestwind meist zwischen 3 und 7 Grad. Von Osttirol bis in die südliche Steiermark verlaufen die kommenden Tage deutlich freundlicher. Im Schutz der Alpen scheint öfter die Sonne und es bleibt weitgehend trocken.", "Dazu weht vor allem am Dienstag und Mittwoch lebhafter bis kräftiger, lokal auch stürmischer Nordföhn, der die Luft abtrocknet und die Temperaturen steigen lässt. So liegen die Höchstwerte im Süden meist zwischen 7 und 12 Grad.", "In der zweiten Wochenhälfte kommt es zu einem weiteren Kaltluftvorstoß ins Mittelmeer, dabei könnte sich ein Italientief bilden und zum Wochenende dann auch die Alpensüdseite mit ergiebigem Niederschlag versorgen.", "Hier bleibt die genaue Entwicklung und Zugbahn des Tiefs aber noch abzuwarten. Der Winter gibt sich auf alles Fälle noch nicht so schnell geschlagen!" ],
  "articleContentTranslated" : [ "Hafta sonları bazen ilkbahar havasından sonra, hafta başında kış geri döner: Pazardan pazartesiye kadar geceleri bile yoğun kar yağışı bekleniyor.", "Bundan, soğuk ve nemli hava kütlelerinin Alplere ulaştığı kuzey-batı akıntısı sorumludur. Daha yüksek vadilerde yoğun bir kış başlangıcı olur, alçak bölgelerde ise, Nisan ayı başındaki havaya hazırlıklı olmalısınız.", "Alpler'in güney tarafı havaya elverişli kalır. Soğuk cepheyle birlikte, ilk nemli ve soğuk Kuzey Denizi havası, Pazar gecesi Alplerin kuzey tarafına ulaşır ve 500 ila 600 m'nin üzerinde Vorarlberg'den Salzkammergut'a kar yağışı getirir.", "Taze karın çoğu Arlberg bölgesine düşer. Pazartesi günü gündüzleri kısa süren zayıflığın ardından, Pazartesi öğleden sonra tüm Alpler'in kuzey yakasında Vorarlberg'den Yukarı Steiermark'a ve Mostviertel'de 400 ila 600 m'nin üzerinde yoğun kar yağışı başladı.", "Kar yağışı Çarşamba sabahına kadar devam ediyor, ardından sadece birkaç tane daha kar sağanağı bekleniyor.", "Şiddetli hava durumu merkezinin baş meteorologu Manfred Spatzierer, \"Yaygın radyasyon nedeniyle kar gün içinde en derin katmanlarda tekrar erirken, 700 ila 900 m'nin üzerindeki yerlerde kalın bir kar örtüsü oluşur\" diye açıklıyor.", "\"Çarşamba gününe kadar, yüksek vadilerde 15 ila 30 cm taze kar beklenebilir ve hatta Arlberg bölgesinde 50 ila 80 cm taze kar beklenebilir.\" Yeni haftaya çoğunlukla kuru bir başlangıcın ardından, Pazartesi öğleden sonra Tuna bölgesinde ve doğu düzlüklerinde yağmur yükseliyor.", "Salı ve Çarşamba günleri, bu bölgelerde tipik Nisan hava durumu belirir. Spatzierer, \"Gün boyunca, kısa süreli güneşli fazlar şiddetli yağmur, kar ve sulu kar sağanağıyla dönüşümlü olarak değişiyor,\" diye açıklıyor Spatzierer.", "\"En kuvvetli sağanaklarda bir yıldırım bile göz ardı edilemez.\" Kar yağışıyla, yaylalarda bile en azından kısa bir süre için kışlık bir izlenim ortaya çıkabilir.", "Maksimum değerler, kuvvetli kuzey-batı rüzgarları ile çoğunlukla 3 ila 7 derece arasındadır. Doğu Tirol'den güney Steiermark'a, önümüzdeki günler çok daha samimi geçecek. Alplerin sığınağında güneş daha sık parlar ve büyük ölçüde kuru kalır.", "Ayrıca, özellikle Salı ve Çarşamba günleri, havayı kurutan ve sıcaklıkların yükselmesine neden olan, canlıdan daha güçlüe, yerel olarak da fırtınalı kuzey fonu vardır. Güneydeki maksimum değerler genellikle 7 ile 12 derece arasındadır.", "Haftanın ikinci yarısında, Akdeniz'de bir başka soğuk hava ilerlemesi İtalya'nın düşmesine neden olabilir ve hafta sonu boyunca Alpler'in güney tarafına bol yağış sağlayabilir.", "Ancak burada, düşük seviyenin kesin gelişimi ve yörüngesi görülecektir. Her durumda, kış bu kadar çabuk pes etmeyecek!" ]
}