{
  "id" : "lm2dLQE2",
  "url" : "https://kurier.at/sport/wintersport/stehauffrau-cornelia-huetter-rueckkehr-nach-dem-dritten-kreuzbandriss/401114151",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:37:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stehauffrau Cornelia Hütter: Rückkehr nach dem dritten Kreuzbandriss",
  "articleTitleTranslated" : "Ayakta duran kadın Cornelia Hütter: Üçüncü çapraz bağ yırtığından sonra dönüş",
  "articleContent" : [ "Nach drei Kreuzbandrissen in vier Jahren dachte die Steirerin schon ans Aufgeben. Nun kehrte die Abfahrerin auf die Skipiste zurück. Die Freude war Cornelia Hütter sichtlich anzumerken. Endlich durfte sie wieder auf den Brettl'n stehen, die ihr die Welt bedeuten.", "Endlich konnte sie wieder auf der Piste ihre Schwünge ziehen. Endlich scheint ihre Leidenszeit ein Ende genommen zu haben. \"Das war ein brutal emotionaler Tag für mich\", gestand Hütter nach dem ersten Skitag in Obergurgl.", "Die wichtigste Nachricht: \"Das Knie hat gut reagiert.\" Im Frühjahr war die steirische Speedspezialistin mitten im Training fürs Comeback erneut von einem Kreuzbandriss aus der Bahn geworfen worden. Dieser Rückschlag war der negative Höhepunkt einer nicht enden wollenden Verletzungsgeschichte.", "In den vergangenen vier Jahren befand sich Hütter häufiger im Krankenstand als am Weltcupstart. Die gschissenen Brettl'n Nachvollziehbar, dass sich Cornelia Hütter auch Gedanken über das Karriereende machte.", "\"Skifahren war so weit weg. Ich habe Skifahren nur mehr mit negativen Erlebnissen verbunden und mir zeitweise gedacht: Die gschissenen Brettln können mich kreuzweise.\"", "Beim Weltcupfinale 2019 in Andorra landete Hütter mit einem Kreuzbandriss im Akja © Bild: APA/HELMUT FOHRINGER Man muss die 28-Jährige für ihr Durchhaltevermögen und ihre Ausdauer bewundern.", "Viele andere hätten möglicherweise schon aufgegeben und ihre Karriere längst beendet, doch Cornelia Hütter lässt sich nicht so leicht unterkriegen. Vor allem, weil sie schon einmal gezeigt hat, dass sie nach einer schweren Verletzung phänomenal zurückkehren kann.", "Fast auf den Tag genau vor drei Jahren (1.Dezember 2017) gewann Hütter in Lake Louise die Abfahrt - es war ihr erstes Rennen nach einem Kreuzbandriss.", "Doch der Verletzungsteufel sollte schnell wieder zuschlagen: Im Frühjahr 2018 erlitt die Steirerin bei einem Sturz eine Lungenprellung, eine Knorpelfraktur und eine Läsion der Milz.", "Ihre Pechsträhne sollte im darauffolgenden Winter weitergehen: Im Jänner 2019 zog sich Hütter bei einem Sturz in Garmisch einen Innenbandeinriss im Knie sowie einen Muskelfaserriss in der Wade und verpasste die WM in Aare.", "Als sie beim Weltcupfinale in Andorra wieder am Start war, erlitt sie einen Kreuzbandriss. © Bild: APA/BARBARA GINDL Im vergangenen Winter verzichtete Hütter ganz bewusst auf Starts bei Weltcuprennen, um ihr Knie zu schonen und sich in aller Ruhe für diese Saison vorzubereiten.", "Doch dann warf sie im Frühjahr der dritte Kreuzbandriss ihrer Karriere erneut zurück. Wann, wo und wie sie nach all diesen Verletzung in den Weltcup einsteigen wird, lässt Cornelia Hütter noch offen.", "Sie will sich nicht unter Zeitdruck setzen lassen und notfalls erst im kommenden Winter wieder in den Weltcup einsteigen. Fahren mit Schienen Als Konsequenz auf ihre Knieverletzung hat Cornelia Hütter ihr Training umgestellt.", "Dazu greift sie neuerdings beim Skifahren zu zwei Carbonschienen, die ihren Kniegelenken mehr Stabilität geben sollen." ],
  "articleContentTranslated" : [ "Dört yıl içinde üç çapraz bağ yırtılmasının ardından, Steiermark zaten pes etmeyi düşünüyordu. Şimdi yokuş aşağı kayakçı kayak pistine geri döndü. Cornelia Hütter gözle görülür şekilde mutluydu. Sonunda, kendisi için dünya anlamı olan tahtaların üzerinde durmasına izin verildi.", "Sonunda yamaçlarda dönüşlerini tekrar çekebildi. Acı çektiği dönem nihayet sona ermiş gibi görünüyor. Obergurgl'da kayak yapmanın ilk gününden sonra Hütter, \"Bu benim için çok duygusal bir gündü\" dedi.", "En önemli mesaj: \"Diz iyi tepki verdi.\" İlkbaharda, Steiermark hız uzmanı geri dönüş eğitiminin ortasında çapraz bağ yırtığından tekrar atıldı. Bu aksilik, hiç bitmeyen bir yaralanma hikayesinin olumsuz sonucuydu.", "Hütter, son dört yılda Dünya Kupası'nın başlangıcına göre daha sık hastalık iznine çıktı. Cornelia Hütter'in de kariyerinin sonunu düşünmesi anlaşılabilir bir durum.", "\"Kayak çok uzaktaydı. Kayak yapmayı sadece olumsuz deneyimlerle ilişkilendirdim ve bazen kendi kendime şöyle düşündüm: Boktan tahtalar beni geçebilir.\"", "Andorra'daki 2019 Dünya Kupası finalinde Hütter, Akja'da kopmuş bir çapraz bağ ile sonuçlandı © Image: APA / HELMUT FOHRINGER 28 yaşındaki çocuğa dayanıklılığı ve dayanıklılığı için hayran olmalısın.", "Diğerleri kariyerlerini uzun zaman önce bırakıp bitirmiş olabilir, ancak Cornelia Hütter'in aşağı inmesi o kadar kolay değil. Esas olarak, daha önce ciddi bir yaralanmadan sonra olağanüstü bir şekilde geri gelebileceğini gösterdiği için.", "Neredeyse tam üç yıl önce (1 Aralık 2017), Hütter Lake Louise'de yokuş aşağı kazandı - bu onun çapraz bağ kopmasından sonraki ilk yarışıydı.", "Ancak yaralanma şeytanı hızlı bir şekilde tekrar ortaya çıkmalı: 2018 baharında Steiermark akciğeri zedelenmesi, kıkırdak kırığı ve düşüşte dalak lezyonu yaşadı.", "Kötü şans serisi bir sonraki kış da devam edecek: Ocak 2019'da Hütter, Garmisch'te bir sonbaharda dizindeki bir iç bağ ve baldırındaki yırtık bir kas lifi yırttı ve Aare'de Dünya Kupası'nı kaçırdı.", "Andorra'daki Dünya Kupası finallerine tekrar başladığında, kopmuş bir çapraz bağ yaşadı. © Image: APA / BARBARA GINDL Geçen kış, Hütter dizlerini korumak ve bu sezona sakince hazırlanabilmek için Dünya Kupası yarışlarına başlamaktan kasıtlı olarak kaçındı.", "Ama sonra kariyerinin üçüncü çapraz bağ yırtığı onu baharda geri fırlattı. Cornelia Hütter tüm bu sakatlıklardan sonra Dünya Kupası'na ne zaman, nerede ve nasıl gireceği konusunda açık kalıyor.", "Zaman baskısı altında kalmak istemiyor ve gerekirse sadece gelecek kış Dünya Kupası'na dönmek istiyor. Raylı sürüş Cornelia Hütter dizindeki sakatlığın bir sonucu olarak eğitimini değiştirdi.", "Bunu yapmak için, son zamanlarda kayak yaparken diz eklemlerine daha fazla stabilite sağlaması beklenen iki karbon ray kullanıyor." ]
}