{
  "id" : "Lm81T8SW",
  "url" : "https://noe.orf.at/stories/3076090/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-20T04:36:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hochkar: Balanceakt in 120 Metern Höhe",
  "articleTitleTranslated" : "Hochkar: 120 metre yükseklikte dengeleme hareketi",
  "articleContent" : [ "Dank atemberaubender Tricks und immenser Körperbeherrschung sicherte sich Thomas Pechhacker 2018 den WM-Titel im Fahrradtrial.  Auf einem fünf Zentimeter dünnen Geländer über dem Abgrund – nur mit einem Seil gesichert – auf seinem Rad zu balancieren, war allerdings auch für den Purgstaller (Bezirk Scheibbs) eine neue und intensive Erfahrung.Pechhacker: „Kann man mit nichts vergleichen“ „Gerade nach den ersten zwei, drei Versuchen, bei denen ich nur einen Meter weit gekommen und dann vom Geländer gefallen bin, habe ich mich schon gefragt, ob ich das schaffen kann.", "Als es dann aber geklappt hat, war es ein unglaubliches Gefühl.  Das kann man mit nichts vergleichen“, so Pechhacker im Gespräch mit noe.ORF.at.  Fotostrecke mit 10 Bildern Die Idee zu dem spektakulären Stunt kam von Günther Kendler.", "Der Veranstalter der Hochkar Challenge will damit Werbung für die nächstjährige Jubiläumsausgabe des Alpin-Triathlons machen.  „Ich glaube, ich habe mehr geschwitzt als Thomas selbst“, gesteht Kendler.", "„Das war keine Geschichte, die man so im Vorbeigehen macht.  Die Anspannung bei uns allen war enorm groß. “Große Erleichterung nach gelungenem Stunt Pechhacker war zwar professionell gesichert, ganz ohne Risiko sei so ein Ritt auf der Rasierklinge aber nie, so Kendler.", "Dementsprechend groß war die Erleichterung als Pechhacker die Skytour bei perfekten Bedingungen auf dem Hochkar bezwang.  „Die Bilder zeigen alles, was wir im Mostviertel zu bieten haben.", "Wir hoffen auf viele Anmeldungen bei der Challenge nächstes Jahr“, so Kendler.  Quelle: Vision on Demand Hochkar Challenge soll im April 2021 stattfinden Die zehnte Auflage der Hochkar Challenge, die aus einem Traillauf, Mountainbiken und Tourenskigehen besteht, ist für 10.", "April 2021 geplant.  Ob sie durchgeführt werden kann, ist aufgrund der Coronavirus-Situation offen.  Das Veranstalterteam ist aber vorbereitet.  „Wir haben mehrere Präventionskonzepte in der Schublade“, so Kendler.", "„Wir werden alles tun, dass wir die Challenge über die Bühne bringen.“ Auch Thomas Pechhacker wird nächstes Jahr erstmals an der Hochkar Challenge teilnehmen – und das für einen guten Zweck.", "Als Kapitän einer Dreiermannschaft will der Purgstaller gemeinsam mit seinen Teamkollegen für die Spendenaktion „Ein Tag im Schnee“ der Lebenshilfe Rogatsboden (Bezirk Scheibbs) werben." ],
  "articleContentTranslated" : [ "Nefes kesen numaralar ve muazzam vücut kontrolü sayesinde Thomas Pechhacker, 2018'deki bisiklet denemesinde dünya şampiyonluğunu elde etti. Uçurumun üzerindeki beş santimetrelik ince bir korkuluk üzerinde bisikletle dengelemek - yalnızca bir iple sabitlenmiş - Purgstaller (Scheibbs bölgesi) için yeni ve yoğun bir deneyimdi. Pechhacker: \"Onu hiçbir şeyle karşılaştıramazsınız\" \"Hemen sonra Sadece bir metre aldığım ve ardından korkuluktan düştüğüm ilk iki veya üç denemeyi, yapıp yapamayacağımı merak ediyordum.", "Ama işe yaradığında inanılmaz bir duyguydu. Noe.ORF.at ile yaptığı röportajda Pechhacker, bunu hiçbir şeyle karşılaştıramazsınız ”dedi. 10 fotoğrafın bulunduğu fotoğraf galerisi Muhteşem dublör fikri Günther Kendler'den geldi.", "Hochkar Challenge'ın organizatörü, Alp triatlonunun gelecek yılki yıldönümü baskısının reklamını yapmak istiyor. “Sanırım Thomas'ın kendisinden daha fazla terledim” diyor Kendler.", "Geçerken uydurduğun bir hikaye değildi. Hepimizin içindeki gerilim muazzamdı. “Başarılı bir dublör Pechhacker'ın ardından büyük rahatlama sağlandı, ancak tıraş bıçağı üzerinde böyle bir sürüş asla tamamen risksiz değil,” diyor Kendler.", "Buna göre, şanssız hacker, Hochkar'da mükemmel koşullarda Skytour'u fethettiğinde rahatlama harikaydı. Resimler, Mostviertel'de sunduğumuz her şeyi gösteriyor.", "Önümüzdeki yıl Challenge için çok sayıda kayıt olmasını umuyoruz ”dedi Kendler. Kaynak: Vision on Demand Hochkar Challenge, Nisan 2021'de yapılacak. Bir patika koşusu, dağ bisikleti ve kayak turundan oluşan Hochkar Challenge'ın onuncu baskısı 10 kişiliktir.", "Nisan 2021 planlandı. Koronavirüs durumu nedeniyle yapılıp yapılamayacağı açık. Ancak organizasyon ekibi hazırlanır. \"Çekmecede birkaç önleme konseptimiz var\" diyor Kendler.", "\"Meydan okumayı sahneye çıkarmak için elimizden gelen her şeyi yapacağız.\" Thomas Pechhacker ayrıca gelecek yıl ilk kez Hochkar Challenge'da yer alacak - ve iyi bir amaç için.", "Üç kişilik bir ekibin kaptanı olan Purgstaller ve takım arkadaşları, Rogatsboden topluluğunun (Scheibbs bölgesi) “Karda bir gün” bağış toplama kampanyasını desteklemek istiyor." ]
}