{
  "id" : "lmDMdYA2",
  "url" : "https://kurier.at/kultur/gratisbuch-wird-ab-freitag-verteilt-29-kurzgeschichten-aus-wien/401096895",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T13:08:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gratisbuch wird ab sofort verteilt: \"29 Kurzgeschichten aus Wien\"",
  "articleTitleTranslated" : "Şimdi ücretsiz kitap dağıtılıyor: \"Viyana'dan 29 Kısa Hikaye\"",
  "articleContent" : [ "\"Eine Stadt.  Ein Buch.  Aber viele Autoren.\" - so müsste die Wiener Gratisbuchaktion im Corona-Jahrgang heißen.  Das thematische Spektrum der \"29 Kurzgeschichten aus Wien\", die ab Freitag (13.11.) gratis verteilt werden, ist groß: Von den Kriegserinnerungen der Wiener \"Omama\" (Milena Michiko Flasar) über den \"Finger des Kaisers\" (nämlich den, der Leiche von Karl V. ausgerissenen, kleinen Finger, über den Franzobel schreibt) bis zu einer Wiener Liebesgeschichte, in die sich wie ein dumpfes Echo aus der Vergangenheit antisemitische Töne mischen (Julya Rabinowich).", "Seit 2002 wird im Herbst jeweils ein Titel eines bekannten internationalen Autors nachgedruckt und in einer Auflage von 100.000 Stück abgegeben.  \"'Eine Stadt.", "Ein Buch.' ist die größte Gratisbuchaktion der Welt\", schreibt Bürgermeister Michael Ludwig im Vorwort des neuen Bandes, in dem er den Start der über Sponsoren finanzierten Buchaktion fälschlich ein Jahr vorverlegt.", "\"Zu meiner großen Freude probieren die Veranstalter - das echo medienhaus - heuer etwas Neues.  Statt einen internationalen Starautor oder eine Starautorin nach Wien zu bringen, luden sie dieses Jahr Wiener Dichterinnen und Dichter ein, Kurzgeschichten zu schreiben.", "Erstmals erhalten die Wienerinnen und Wiener also ein Buch mit komplett neuen Texten, das es in dieser Form später auch nicht mehr geben wird.\"  Öko-Märchen Die Liste der Autorinnen und Autoren ist ebenso eindrucksvoll wie die Vielfalt an Themen.", "Manfred Rebhandl liefert in \"Der kleine Fratz\" ein Öko-Märchen, in dem ein kleines Mädchen ihrem Opa Umweltbewusstsein beibringt und später zur ersten Wiener Bürgermeisterin gewählt wird.", "Wie bei vielen Märchen gibt es freilich auch eine bitterböse Pointe.  Barbi Markovic bringt in \"Das Kitzelmonster\" dem Leser das Gruseln bei, Petra Hartlieb gelingt in \"Ausgesperrt\" eine zarte, ungewöhnliche Geschichte über die Annäherung zweier Menschen.", "Nicht Wien ist das verbindende Element, sondern die große dichterische Kraft, die in den in dieser Stadt wohnenden Schriftstellern steckt.  Kurz-Krimi Stefan Slupetzky (\"Bummabunga\"), Julian Schutting, Doron Rabinovici und Renate Welsh sind ebenso mit dabei wie Bettina Balaka, Gustav Ernst, Thomas Brezina und Kurt Palm.", "Es gibt persönliche Erinnerungen (Max Gruber etwa erinnert sich in \"Hey Baby\" an den Hütten-Abschlussabend einer von Wolfgang Bauer 2001 in St.  Anton geleiteten Schreibklasse und bringt dabei auch \"Aprés-Ski und Pandemie\" zusammen) und Kurz-Krimis wie \"Der Tote in der Neilreichgasse\" von Andreas Pittler.", "Von der Anfang Oktober 92-jährig gestorbenen Schriftstellerin Lida Winiewicz findet sich eine Geschichte (\"Frau Raab\"), Thomas Stangl hat gleich \"Eine Handvoll sehr kurzer Geschichten\" abgeliefert.", "Laura Freudenthaler hat ihren Text \"Der heißeste Sommer\" geschickt, mit dem sie heuer beim Klagenfurter Wettlesen den 3sat-Preis gewann.  Bachmann-Preisträger Tex Rubinowitz bringt in seiner 1985 spielenden Short Story \"Ich höre Farben\" die Künstler Markus Kippenberger, Albert Oehlen, Werner Büttner und Oswald Oberhuber, den Regisseur Oliver Hirschbiegel sowie Blixa Bargeld, Prince und Falco unter.", "Von ihm stammt auch die schöne Cover-Zeichnung.  Und wäre das nicht überhaupt eine gute Idee für 2021: ein Gratisbuch mit Comics und Graphic Novels aus Wien?  INFO: \"29 Kurzgeschichten aus Wien\", echomedia buchverlag, 368 Seiten, Alle Verteilstellen finden sich auf www.einestadteinbuch.at" ],
  "articleContentTranslated" : [ "\"Bir şehir. Tek kitap. Ama birçok yazar.\" - Corona yılında Viyana ücretsiz kitap kampanyasının adı bu olmalı. 13 Kasım Cuma gününden itibaren ücretsiz olarak dağıtılacak olan \"Viyana'dan 29 kısa öykü\" nin tematik yelpazesi geniş: Viyana \"Omama\" nın (Milena Michiko Flasar) savaş anılarından \"İmparatorun parmağına\" (yani V.Charles'ın cesedi tarafından parçalanan küçük parmak, hakkında Franzobel'in yazdığı), geçmişten gelen anti-Semitik tonların donuk bir yankı gibi karıştığı bir Viyana aşk hikayesine (Julya Rabinowich).", "2002 yılından bu yana, tanınmış bir uluslararası yazarın kitabı her sonbaharda yeniden basılmakta ve 100.000 adet basılmaktadır. \"'Bir şehir.", "Kitap.' dünyanın en büyük ücretsiz kitap kampanyasıdır, \"diye yazıyor Belediye Başkanı Michael Ludwig, sponsor finansmanlı kitap kampanyasının başlangıcını bir yıl ileriye doğru yanlış bir şekilde taşıdığı yeni cildin önsözünde.", "\"Büyük bir zevkle organizatörler - echo medienhaus - bu yıl yeni bir şeyler deniyorlar. Viyana'ya uluslararası bir yıldız yazar getirmek yerine, bu yıl Viyanalı şairleri kısa öyküler yazmaya davet ettiler.", "İlk defa, Viyanalılar, daha sonra bu formda bulunmayacak tamamen yeni metinlerin olduğu bir kitap alacak. \"Eko-peri masalları Yazarların listesi, konuların çeşitliliği kadar etkileyici.", "\"Der kleine Fratz\" da Manfred Rebhandl, küçük bir kızın büyükbabasına çevre bilincini öğrettiği ve daha sonra Viyana'nın ilk belediye başkanı seçildiği bir eko-peri masalı anlatıyor.", "Pek çok masalda olduğu gibi, elbette acı derecede kötü bir yumruk çizgisi var. Barbi Markovic, okuyucuya \"Das Kitzelmonster\" da nasıl titreyeceğini öğretir, Petra Hartlieb, \"Ausgesperr\" deki iki kişinin yaklaşımı hakkında hassas, alışılmadık bir hikaye yaratmayı başardı.", "Bağlantı unsuru Viyana değil, bu şehirde yaşayan yazarlarda yatan büyük şiirsel güçtür. Kısa gerilim Stefan Slupetzky (\"Bummabunga\"), Julian Schutting, Doron Rabinovici ve Renate Welsh'in yanı sıra Bettina Balaka, Gustav Ernst, Thomas Brezina ve Kurt Palm da var.", "Kişisel anılar var (örneğin, \"Hey Baby\" de, Max Gruber, 2001 yılında St. Anton'da Wolfgang Bauer liderliğindeki bir yazı sınıfının kulübesindeki son akşamını hatırlıyor ve ayrıca \"Aprés-Ski ve Pandemic\" i bir araya getiriyor) ve \" Neilreichgasse'deki Ölü \", yazan Andreas Pittler.", "Ekim başında 92 yaşında ölen yazar Lida Winiewicz'in (\"Bayan Raab\") bir hikayesi var, Thomas Stangl hemen \"Bir avuç çok kısa öykü\" yazdı.", "Laura Freudenthaler, bu yıl Klagenfurt okuma yarışmasında 3sat ödülünü kazandığı \"En sıcak yaz\" metnini gönderdi. Bachmann Ödülü sahibi Tex Rubinowitz, 1985 tarihli kısa öyküsü \"Renkleri duyuyorum\" adlı eserinde, sanatçı Markus Kippenberger, Albert Oehlen, Werner Büttner ve Oswald Oberhuber, yönetmen Oliver Hirschbiegel ve Blixa Bargeld, Prince ve Falco yer alıyor.", "Ayrıca güzel kapak çizimini de yarattı. Ve bu 2021 için iyi bir fikir olmaz mıydı: Viyana'dan çizgi roman ve grafik romanlar içeren ücretsiz bir kitap? BİLGİ: \"Viyana'dan 29 kısa hikaye\", echomedia buchverlag, 368 sayfa, tüm dağıtım noktaları www.einestadteinbuch.at adresinde bulunabilir." ]
}