{
  "id" : "LMiEycfa",
  "url" : "https://kurier.at/wirtschaft/weihnachten-droht-heuer-skiurlaubsverbot-statt-ski-opening/401107155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:28:34Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachten: Droht heuer Skiurlaubsverbot statt Ski-Opening?",
  "articleTitleTranslated" : "Noel: Bu yıl kayak açılışı yerine kayak tatili yasağı tehdidi var mı?",
  "articleContent" : [ "Österreichs Seilbahner sind angesichts solcher Forderungen – wie auch ihre Kollegen in Trentino Südtirol und Friaul Julisch Venetien – schlichtweg entsetzt.  „Dagegen verwehre ich mich mit aller Schärfe“, sagt Erich Egger.", "Es sei nicht einzusehen, warum der Skilift stillstehen soll, wenn die Infektionszahlen in Österreich wieder einen Betrieb zulassen.  Egger: „Oder sollen wir als Seilbahner zuschauen, wenn 500 Leute entlang der Piste raufgehen?", "“ Seiner Einschätzung nach werden die ersten Lifte heuer knapp vor Weihnachten aufsperren – und das hauptsächlich für Einheimische.  „Viele freuen sich schon jetzt, dass sie heuer besonders viel Platz haben werden.“ Die Hoffnung, dass heuer zu den Feiertagen internationale Gäste anreisen, haben viele längst begraben.", "„Bestenfalls werden ein paar Zweitwohnsitzinhaber da sein“, schätzt Egger.  In den wichtigen Herkunftsländern werde sich die Reiselust in Grenzen halten.  Der Zillertaler Seilbahnchef Franz Hörl will die Hoffnung auf die Weihnachtssaison allerdings noch nicht aufgeben.", "Die Skigebiete hätten „ihren Beitrag geleistet“, man wolle „kein Geld vom Staat, sondern sobald wie möglich wieder die gewohnt hohen Leistungen erbringen“.  Tirols Landeshauptmann Günther Platter schlägt in dieselbe Kerbe und gibt die Devise „Aufsperren“ aus.", "Salzburgs Landeshauptmann Wilfried Haslauer nannte am Montag den 19.  Dezember als möglichen Starttermin in die Wintersaison.  Aufgrund des traditionell hohen Anteils an heimischen Gästen sei Salzburg weniger von Reisewarnungen abhängig als etwa Tirol." ],
  "articleContentTranslated" : [ "Avusturya'nın teleferik kullanıcıları, Trentino Güney Tirol ve Friuli Venezia Giulia'daki meslektaşları gibi, bu tür talepler karşısında dehşete düşüyor. Erich Egger, \"Buna şiddetle karşı çıkıyorum\" diyor.", "Avusturya'daki enfeksiyon sayısı tekrar çalışmasına izin verdiğinde teleferiğin neden hareketsiz durması gerektiği açık değildir. Egger: “Yoksa teleferik kullanıcıları olarak yokuştan 500 kişi yukarı çıktığında bunu izlemeli miyiz?", "\"Tahminine göre, ilk asansörler bu yıl Noel'den hemen önce açılacak - ve çoğunlukla yerel halk için. \"Birçoğu şimdiden bu yıl çok fazla alana sahip olacakları gerçeğini dört gözle bekliyor.\" Uluslararası konukların bu yıl tatiller için gelmesi umudu birçok kişi tarafından uzun süredir gömülüyor.", "Egger, \"En iyi durumda, birkaç ikinci ev sahibi olacak\" diye tahmin ediyor. Önemli menşe ülkelerde seyahat etme arzusu sınırlı olacaktır. Zillertal teleferik patronu Franz Hörl henüz Noel sezonu için umudunu kaybetmek istemiyor.", "Kayak alanları \"katkılarını sağlamıştı\", \"devletten para istemiyorlardı, ancak mümkün olan en kısa sürede olağan yüksek performansı yeniden sağlamak\" istiyorlardı. Tirol valisi Günther Platter da aynı çizgiyi takip ediyor ve sloganını “kilidini aç” olarak veriyor.", "Salzburg Valisi Wilfried Haslauer, kış sezonu için olası bir başlangıç tarihini 19 Aralık Pazartesi olarak açıkladı. Yerel misafirlerin geleneksel olarak yüksek oranından dolayı, Salzburg, örneğin Tirol'den daha az seyahat uyarılarına bağımlıdır." ]
}