{
  "id" : "LMiHVeoL",
  "url" : "https://kurier.at/sport/wintersport/alta-badia-slalom-feller-und-schwarz-landen-auf-dem-stockerl/401136057",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:19:34Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4835505/46-173698253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Da isser wieder!\" Fellers grandiose Rückkehr aufs Stockerl",
  "articleTitleTranslated" : "\"İşte yine orada!\" Feller'in podyuma müthiş dönüşü",
  "articleContent" : [ "Nach seinem langen Leidensweg holte der Tiroler in Alta Badia Rang zwei. Nur der Schweizer Ramon Zenhäusern war schneller. Marco Schwarz wurde Dritter. Es ist wirklich ein Jammer, dass Manuel Feller in seiner Karriere so häufig von körperlichen Problemen gebeutelt wurde.", "Nicht auszudenken, wie der Tiroler heute dastehen würde, wenn ihn sein ramponierter Rücken nicht über all die Jahre so gezwickt hätte. Es hätte wohl mehr dieser denkwürdigen Husarenritte zu bestaunen gegeben, wie sie der 28-Jährige am Montag im zweiten Slalom-Durchgang von Alta Badia zum Besten gab.", "„Da isser wieder“, schrie Manuel Feller nach seinem spektakulären Lauf, der ihn von Rang 13 noch vor bis auf den zweiten Platz bringen sollte, aufgedreht in die Kameras. Beim ORF-Interview flossen beim ansonsten so coolen Fieberbrunner dann sogar die Tränen.", "„Das ist der emotionalste Moment in meiner Karriere.“ © Bild: REUTERS / ALESSANDRO GAROFALO Leidenszeit Man kann Manuel Fellers Gefühlsausbruch nur zu gut verstehen. Hinter ihm liegt eine lange Leidenszeit, die dem Technikspezialisten körperlich aber auch persönlich extrem zusetzte.", "Wegen seiner chronischen Bandscheibenprobleme konnte Feller in den letzten Jahren nie das Trainingspensum seiner Teamkollegen absolvieren.", "Regelmäßig musste er Pausen einlegen, häufig fuhr er unter Schmerzen, und als er im vergangenen Winter einen akuten Bandscheibenvorfall erlitt, stand er trotz größter Beeinträchtigungen nur wenige Wochen später wieder am Start.", "„Vielleicht hätte ich es doch besser bleiben lassen sollen“, sagt der 28-Jährige heute, „der letzte Winter war meine schlimmste Saison.“ © Bild: APA/AFP/ANDREAS SOLARO Kritik Vor allem weil seine sportlichen Probleme irgendwann auch auf sein Privatleben abfärbten.", "Wegen der ausbleibenden Erfolge sah sich Manuel Feller in den sozialen Netzwerken mit heftiger Kritik konfrontiert. Der Hobbymusiker konterte auf Instagram mit einem Schmähsong und zeigte seinen Kritikern den Mittelfinger – um sich prompt noch mehr Feinde zu machen.", "„Ich bin durch den Dreck gezogen werden“, erinnerte sich Feller nach dem zweiten Platz in Alta Badia. „Aber ich habe auch sehr viele Fans.“ Entertainer Tatsächlich können sich der ÖSV und der Skisport glücklich schätzen, dass Manuel Feller wieder in alter Stärke auf der Skibühne zurück ist.", "Denn der Tiroler ist einer der wenigen Rennläufer, der den Skisport auch als Entertainment versteht und auch auf der Social-Media-Piste flott unterwegs ist.", "Den heimischen Ski-Fans geht kaum ein Sportler so unter die Haut wie der 28-Jährige, dem zuletzt einige Skeptiker bereits wieder die Qualität abgesprochen hatten, nachdem Feller bei drei Riesentorläufen keinen Weltcuppunkt holen konnte.", "„Der zweite Rang ist eine Genugtuung.“ Aufschwung Und was diesen Podestplatz für Feller und den ÖSV noch spezieller macht: Mit Marco Schwarz (3.) stand ein zweiter Österreicher im ersten Saisonslalom auf dem Stockerl.", "Auf den Schweizer Sieger Ramon Zenhäusern fehlten dem ÖSV-Duo nur acht bzw. zwölf Hundertstelsekunden. „Das gibt dem gesamten Team Aufschwung“, sagt Marco Schwarz, der erstmals in dieser Saison auf das Podest fahren konnte.", "Die nächste Aufgabe wartet bereits am Dienstag auf die Slalomspezialisten. Dann findet in Madonna di Campiglio einer der Klassiker statt. Endstand:", "  Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER) Filip Zubcic (CRO) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) Ausgeschieden im 2.  :", "Durchgang: Timon Haugan (NOR) Ausgeschieden im 1. DG, u.a.: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ],
  "articleContentTranslated" : [ "Uzun çektiği sıkıntıdan sonra Tirol, Alta Badia'da ikinci oldu. Sadece İsviçreli Ramon Zenhäusern daha hızlıydı. Marco Schwarz üçüncü oldu. Manuel Feller'ın kariyerinde bu kadar sık fiziksel problemlerle boğuşması gerçekten utanç verici.", "Yıllar boyunca hırpalanmış sırtı onu böyle kıstırmasaydı, Tirol'ün bugün nasıl görüneceğini hayal etmek zor. 28 yaşındaki Alta Badia'daki ikinci slalom koşusunda Pazartesi günü performans sergilediğinden, bu unutulmaz hafif süvari sürüşlerinden daha fazlası olacaktı.", "Manuel Feller, kendisini 13. sıradan ikinciliğe götürmesi gereken muhteşem koşusunun kameralara çevrilmesinin ardından, “İşte yine burada” diye bağırdı. ORF röportajı sırasında, başka türlü havalı olan Fieberbrunner'dan gözyaşları aktı.", "\"Bu, kariyerimdeki en duygusal an.\" © Image: REUTERS / ALESSANDRO GAROFALO Acı dolu bir dönem Manuel Feller'in duygusal patlamasını çok iyi anlayabilirsiniz. Arkasında, teknoloji uzmanı için hem fiziksel hem de kişisel olarak son derece zor olan uzun bir acı dönemi yatıyor.", "Feller, kronik disk sorunları nedeniyle son yıllarda takım arkadaşlarının antrenman kotasını hiçbir zaman tamamlayamadı.", "Düzenli molalar vermek zorunda kaldı, sık sık ağrı çekiyordu ve geçen kış akut bel fıtığı geçirdiğinde, en büyük bozukluğa rağmen, sadece birkaç hafta sonra geri döndü.", "Bugün 28 yaşındaki \"Belki de daha iyi bırakmalıydım\" diyor, \"geçen kış en kötü sezonumdu.\" © Fotoğraf: APA / AFP / ANDREAS SOLARO Eleştirisi Temelde spor sorunları eninde sonunda özel hayatını etkileyeceği için ovalandı.", "Başarısızlık nedeniyle Manuel Feller, sosyal ağlarda ciddi eleştirilerle karşı karşıya kaldı. Hobi müzisyeni, Instagram'da komik bir şarkıyla karşılık verdi ve eleştirmenlerine orta parmağını gösterdi - derhal daha fazla düşman edinmeleri için.", "Alta Badia'da ikinci bitirdikten sonra Feller, \"Toprakta sürüklendim\" diye hatırladı. “Ama benim de pek çok hayranım var.” Şovmen Aslında, Avusturya Kayak Federasyonu ve kayak, Manuel Feller eski gücüyle tekrar kayak sahnesine döndüğü için kendilerini şanslı görebilirler.", "Çünkü Tirol, kayak yapmayı eğlence olarak gören ve aynı zamanda sosyal medya yamaçlarında da hareketli birkaç yarışçıdan biri.", "Feller üç dev slalom turunda bir Dünya Kupası puanı alamayınca, son zamanlarda bazı şüpheciler tarafından kalitesi reddedilen 28 yaşındaki gibi yerel kayak tutkunlarının derisine giren başka bir sporcu yok.", "\"İkincilik bir tatmindir.\" Upswing Ve bu podyumu Feller ve ÖSV için daha da özel yapan şey: Marco Schwarz (3.), sezonun ilk slalomunda podyumda ikinci Avusturyalı oldu.", "ÖSV ikilisi İsviçreli Ramon Zenhäusern'den saniyenin yalnızca sekiz veya on iki yüzde biri eksikti. Bu sezon ilk kez podyuma çıkan Marco Schwarz, \"Bu, tüm takıma bir destek sağlıyor\" diyor.", "Sıradaki görev zaten Salı günü slalom uzmanlarını bekliyor. Ardından klasiklerden biri Madonna di Campiglio'da gerçekleşir. Son skor:", "Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (AL ) Filip Zubcic (CRO) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) 2. sıra elendi:", "Tur: Timon Haugan (NOR) 1.DG'de elendi: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ]
}