{
  "id" : "lMl5sFl6",
  "url" : "https://kurier.at/kultur/medien/oprah-interview-top-quoten-fuer-meghan-und-harry/401212438",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:45:17Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4983523/46-176196995.jpg",
  "imageCopyright" : "ORF/ORF/CBS/Harpo Productions/Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oprah-Interview: Top-Quoten für Meghan und Harry",
  "articleTitleTranslated" : "Oprah röportajı: Meghan ve Harry için en yüksek reytingler",
  "articleContent" : [ "Es war zugebenermaßen eine sehr einfache Rechnung: Oprah + Meghan + Harry = Topquote. Das Interview der amerikanischen Showmasterin auf CBS am Sonntagabendhat im Schnitt 17,1 Millionen Zuseher gehabt.", "Das zweistündige Gespräch mit den beiden Ex-Royals hatte damit doppelt soviele Zuseher als etwa die Golden Globe-Verleihung in der Vorwoche.", "Laut den amerikanischen Fernsehdaten war das Gespräch das größte Nicht-Sportereignis im Fernsehen seit den Oscars 2020 (da sahen 23,6 Millionen Menschen in den USA zu). In Europa wurde das Gespräch erst am Montag ausgestrahlt.", "Hierzulande lief es im ORF. Die Übertragung auf ORF1 am Montagabend sahen 544.000 Seherinnen und Seher. Der Marktanteil lag bei 18 Prozent. Das Interview brachte damit höhere Quoten als die davor gezeigten \"Vorstadtweiber\" (517.000 Zuseher, Marktanteil: 15 Prozent)." ],
  "articleContentTranslated" : [ "Kuşkusuz, çok basit bir hesaplamaydı: Oprah + Meghan + Harry = en yüksek oranlar. Pazar akşamı CBS'de Amerikalı program sunucusu ile yapılan röportajda ortalama 17,1 milyon izleyici vardı.", "İki eski kraliyet mensubu ile iki saatlik görüşme, bir önceki hafta Altın Küre töreninden iki kat fazla izleyiciye sahipti.", "Amerikan televizyon verilerine göre, konuşma, 2020 Oscar'larından bu yana televizyondaki en büyük spor dışı olaydı (ABD'de 23,6 milyon kişi izlediğinde). Avrupa'da sohbet sadece Pazartesi günü yayınlandı.", "Bu ülkede ORF üzerindeydi. Pazartesi akşamı ORF1'de yayınlanan yayın 544.000 izleyici tarafından izlendi. Pazar payı yüzde 18 oldu. Böylece röportaj, daha önce gösterilen \"banliyö kadınlarından\" daha yüksek puanlar getirdi (517.000 izleyici, pazar payı: yüzde 15)." ]
}