{
  "id" : "LmMDckx6",
  "url" : "https://kurier.at/wirtschaft/karriere/arbeitsmarkt-wann-mit-erholung-zu-rechnen-ist/401155122",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4042887/46-154615936.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitsmarkt: Wann mit Erholung zu rechnen ist",
  "articleTitleTranslated" : "İşgücü piyasası: ne zaman iyileşme beklenir",
  "articleContent" : [ "Über 530.000 Menschen sind derzeit ohne Job. Wann es wieder bergauf gehen könnte und wo die Herausforderungen liegen. Für den Arbeitsmarkt war 2020 in jeglicher Hinsicht eine Talfahrt.", "Die Zahlen der Arbeitslosen  waren und sind so hoch wie noch nie, im Sommer gingen sie zwar deutlich zurück, doch geschlossene Hotels, Geschäfte und Baustellen im Winter trieben die Zahlen wieder in die Höhe.", "Mit Ende Dezember waren mehr als 530.000 Menschen in Österreich ohne Job. Die andauernde  Krise und die wiederkehrenden Lockdowns sorgen für Verunsicherung. Arbeitgeber, Arbeitnehmer und Arbeitssuchende haben gelernt: in einer Pandemie ist auf Pläne wenig Verlass.", "Am Samstag vor einer Woche war der 47-jährige Wirtschaftsforscher Martin Kocher noch Chef des Instituts für Höhere Studien (IHS), Präsident des Fiskalrats und lehrte an der Uni Wien.", "Einen Tag später wurde er  zum Nachfolger von Ex-Arbeitsministerin Christine Aschbacher bestimmt, seit Montag dieser Woche ist er als neuer Arbeitsminister auch angelobt.", "Der Arbeitsmarkt werde in den kommenden Monaten zum größten Problem der Regierung werden, sagte Kocher vor Kurzem noch als Experte. Nun ist der Ökonom derjenige, der dieses Problem lösen soll.", "In der „Zeit im Bild 2“ im ORF am Montag gab Kocher einen groben Überblick seiner Pläne: „Es geht darum, langfristig eine Vollbeschäftigung zu erreichen, das ist das Ziel eines Arbeitsministers“ Zudem suche er nach einem Weg, die Kurzarbeit zu beenden „wenn es die Situation zulässt“", "Ende Februar will  er dazu ein Konzept präsentieren, auch  an  einer Homeoffice-Regelung werde gearbeitet.  “ Seine Haltung bezüglich der  Forderung nach einer Erhöhung des Arbeitslosengeldes ist hingegen klar: „Schon als Experte habe ich mich dagegen ausgesprochen.", "Ich glaube, jetzt geht es darum, die Akutphase der Krise zu überwinden.", "Danach kann man über alle Konzepte, die es zu einer Arbeitslosengeld-Reform gibt, sprechen.“ \"Voll motiviert\": Verhaltensökonom Martin Kocher tritt mit Elan sein neues Amt als Arbeitsminister an © Bild: Kurier/Franz Gruber Selbst die Jobbesetzung im Arbeitsministerium ist nicht krisensicher.", "Seit einer Woche hat Österreich mit Martin Kocher, zuvor Chef des Instituts für Höhere Studien (IHS) einen neuen Amtsträger. Nach dem unrühmlichen Abgang von Ex-Ministerin Christine Aschbacher   liegt es nun an ihm, einen Weg aus der Krise zu finden.", "Hoffnung auf Impfung  „Der Arbeitsmarkt ist schwer krank“, sagt AMS-Chef Johannes Kopf zum Status-quo. Sowohl für ihn als auch für Arbeitsminister Kocher gebe es eine Aussicht auf Heilung mit der kommenden Impfung.", "Spätestens dann werde es im dritten Quartal 2021 wieder weniger Arbeitslose geben – so die Hoffnung. Eine Modellrechnung der Nationalbank zeichnet allerdings einen eher düsteren Ausblick. Sie prognostiziert einen Anstieg der Insolvenzen, sobald die Hilfsmaßnahmen auslaufen.", "Bis 2022 könnten bis zu zehn Prozent der heimischen Unternehmen, aktuell sind es 560.000,  pleite sein und damit weitere Arbeitslose schaffen. Für den Jahresdurchschnitt 2021 rechnet das IHS mit einer Arbeitslosenquote von 9,7 Prozent (aktuell 9,9 Prozent).", "Im Jahr 2022 könnte sie auf 8,7 Prozent fallen, würde damit aber immer noch klar über dem Vorkrisenniveau liegen.", "Nicht allen hilft der Aufschwung „Typisch“ für Erholungsphasen sei allerdings, dass davon  vor allem Menschen mit besseren Chancen profitieren werden, Langzeitarbeitslosen werde der Aufschwung nicht helfen.", "So stand es  in einer Analyse des Arbeitsmarktservice (AMS) von Juli 2020.   Seit Juli hat sich  ihre Zahl  weiter erhöht: Im Dezember 2020 wurde der Höchststand von 137.000 Langzeitarbeitslosen erreicht, darunter immer mehr 25 bis 44-jährige, also Menschen im Haupterwerbsalter.", "Der Österreichische Gewerkschaftsbund (ÖGB) fordert vor diesem Hintergrund ein höheres Arbeitslosengeld, sowie spezifische Beschäftigungsprogramme. Arbeitgebervertreter wollen  hingegen den Faktor Arbeit entlasten und Lohnnebenkosten verringern, um mehr Menschen in Beschäftigung zu bringen.  ", "Weitere Herausforderungen wird auch der beschleunigte Strukturwandel auf dem Arbeitsmarkt mit sich bringen. ", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind“, erklärt Johann Bacher, Soziologe an der Johannes-Kepler-Uni Linz.", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind.\"", "Johann Bacher | Soziologe, JKU Linz „Automatisierung  und Digitalisierung werden wieder an Schwung gewinnen und zu Rationalisierungen, sprich Stellenabbau, führen.", "Daher ist es wichtig, sich jetzt auf diese Situation vorzubereiten und neue gemeinwohlorientierte Stellen im Bildungs-,Gesundheits-, Pflege-, Sozial- und Umweltbereich zu schaffen“", "Neue Kompetenzen gefragt Julia Bock-Schappelwein, Ökonomin am Wirtschaftsforschungsinstitut ergänzt: „Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können“", "Damit wiederum ändern sich auch  berufliche Qualifikationen – neue Kompetenzen sind gefragt.  “", "„Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können.“ Julia Bock-Schappelwein | Ökonomin, Wirtschaftsforschungsinstitut Wenig Veränderungen hingegen gibt es im Fachkräftemangel.", "Eine von EY-Parthenon durchgeführte Studie unter Führungskräften in Verwaltung, Gesundheit und Sozialwirtschaft zeigte: Fast jeder Zweite sieht einen Mangel bei IT-Kräften und in der Krankenpflege – unter Ärzten, Pflegehilfen und Technikern werde sich dieser weiter verschärfen.", "Hier soll die Corona-Joboffensive, eine groß angekündigte Umschulungsmaßnahme der Regierung, ansetzen. Mit ihr möchte man rund 100.000 Personen  über AMS-Kurse für  Berufe qualifizieren, in denen dringend gesucht wird.", "Martin Bodenstorfer, Geschäftsführer bei EY-Parthenon, glaubt, die Joboffensive könne im Pflegebereich „kurzfristigen Erfolg haben.“  Allerdings sollten sich Arbeitgeber und Politik hier langfristig um bessere Entlohnung und Arbeitsbedingungen bemühen.", "„Die Berufe müssen attraktiver gemacht werden.“ Nach Ansicht von Bock-Schappelwein nütze die Joboffensive alleine nichts, wenn nicht auch gleichzeitig Jobs geschaffen werden.", "„Vor allem für jene, die nicht in ihren Job zurückkehren können, weil es diesen nicht mehr gibt.“ Das treffe nicht nur Langzeitarbeitslose. Auch die Situation  an den Einstiegsarbeitsmärkten sei herausfordernd.", "„In Zeiten unsicherer Rahmenbedingungen im Kombination mit Homeoffice und Abstandsregeln, gestaltet sich der Berufseinstieg für Junge schwieriger als üblich . “" ],
  "articleContentTranslated" : [ "Şu anda 530.000'den fazla kişi işsiz. İşler ne zaman tekrar yokuş yukarı gidebilir ve zorluklar nereye gidebilir? 2020, işgücü piyasası için her açıdan aşağı yönlü bir düşüş oldu.", "İşsiz sayısı her zamankinden daha yüksekti ve daha da artmış, yazın önemli ölçüde düşmesine rağmen, kışın kapalı oteller, dükkanlar ve şantiyeler sayıları yeniden artırmıştır.", "Aralık ayının sonunda Avusturya'da 530.000'den fazla kişi işsizdi. Devam eden kriz ve tekrarlayan kilitlenmeler belirsizliğe neden oluyor. İşverenler, çalışanlar ve iş arayanlar şunu öğrendi: bir pandemide planlara güvenilemez.", "Bir hafta önce Cumartesi günü, 47 yaşındaki ekonomi araştırmacısı Martin Kocher, Mali Konsey Başkanı olan İleri Araştırmalar Enstitüsü'nün (IHS) başkanıydı ve Viyana Üniversitesi'nde ders veriyordu.", "Bir gün sonra, eski Çalışma Bakanı Christine Aschbacher'in yerine seçildi ve bu haftanın Pazartesi gününden bu yana yeni Çalışma Bakanı olarak yemin ediyor.", "Kocher, yakın zamanda bir uzman olarak, işgücü piyasasının önümüzdeki aylarda hükümetin en büyük sorunu olacağını söyledi. Şimdi bu sorunu çözmesi gereken iktisatçıdır.", "Pazartesi günü ORF'de yayınlanan \"Zeit im Bild 2\" de Kocher, planlarının kabaca bir özetini verdi: \"Uzun vadede tam istihdama ulaşmakla ilgili, bu bir çalışma bakanının hedefi.\" Ayrıca kısa süreli çalışmayı sona erdirmenin bir yolunu arıyor \" eğer durum izin verirse \"", "Şubat ayının sonunda bunun için bir konsept sunmak istiyor ve ev ofis yönetmeliği üzerinde de çalışmalar yapılıyor. “İşsizlik ödeneğinin artırılması talebiyle ilgili tutumu net:“ Bir uzman olarak bile buna karşı çıktım.", "Bence artık krizin akut aşamasının üstesinden gelme meselesi.", "O zaman bir işsizlik sigortası reformu için var olan tüm kavramlardan bahsedebilirsiniz. \"\" Tamamen motive \": davranışsal ekonomist Martin Kocher çalışma bakanı olarak yeni görevine güçlü bir şekilde başladı © Image: Kurier / Franz Gruber Çalışma bakanlığındaki iş bile değil krize dayanıklı.", "Avusturya, daha önce İleri Araştırmalar Enstitüsü'nün (IHS) başkanı olan Martin Kocher'de bir haftalığına yeni bir yetkili tuttu. Eski bakan Christine Aschbacher'in şerefsiz ayrılışından sonra, krizden çıkmanın bir yolunu bulmak artık ona kalmış.", "Aşılama umudu AMS patronu Johannes Kopf statüko hakkında \"İş piyasası ciddi şekilde hasta\" diyor. Hem kendisi hem de Çalışma Bakanı Kocher için yaklaşmakta olan aşı ile bir tedavi olasılığı var.", "O zamana kadar, en geç 2021'in üçüncü çeyreğinde tekrar daha az işsiz olacak - umut da öyle. Bununla birlikte, Merkez Bankası tarafından yapılan bir model hesaplaması oldukça kasvetli bir tablo çiziyor. Yardım çabalarının süresi dolduğunda iflaslarda artış olacağını tahmin ediyor.", "2022 yılına kadar, şu anda 560.000 olan yerli şirketlerin yüzde ona kadarı iflas edebilir ve böylece daha fazla işsiz yaratabilir. 2021'de yıllık ortalama için IHS, yüzde 9,7'lik bir işsizlik oranı bekliyor (şu anda yüzde 9,9).", "2022'de yüzde 8,7'ye düşebilir, ancak yine de kriz öncesi seviyenin çok üzerinde olacaktır.", "Yükseliş, iyileşme aşamaları için herkese “tipik” yardımcı olmuyor, ancak, daha iyi fırsatlara sahip insanların bundan yararlanacağı ve uzun süreli işsizlerin bu yükselişten yararlanamayacağıdır.", "Bu yüzden, Temmuz 2020'den itibaren Kamu İstihdam Servisi (AMS) tarafından yapılan bir analizdeydi. Temmuz'dan bu yana sayıları daha da arttı: Aralık 2020'de, 25 ila 44 yaşları arasındaki, yani asal yaştaki insanlar dahil olmak üzere 137.000 uzun süreli işsizin en yüksek seviyesine ulaşıldı.", "Bu arka plana karşı, Avusturya Sendikalar Federasyonu (ÖGB) daha yüksek işsizlik yardımları ve özel istihdam programları talep ediyor. İşveren temsilcileri ise daha fazla insanı işe alabilmek için iş faktörünü hafifletmek ve ücret dışı işgücü maliyetlerini düşürmek istemektedir.", "İşgücü piyasasındaki hızlandırılmış yapısal değişim, daha fazla zorluk da beraberinde getirecektir.", "Linz'deki Johannes Kepler Üniversitesi'nde sosyolog olan Johann Bacher, \"Ekonomi düzeldiğinde, daha fazla boş yer olacak; tersine, Corona krizinden sonra, şimdi arka plana çekilmiş olan yapısal özellikler tekrar görünür hale gelecektir,\" diye açıklıyor Linz'deki Johannes Kepler Üniversitesi'nde sosyolog. .", "\"Ekonomi düzeldiğinde, daha fazla boş yer olacaktır. Tersine, Corona krizinden sonra, şimdi arka plana çekilmiş olan yapısal özellikler yeniden görünür hale gelecektir.\"", "Johann Bacher | Sosyolog, JKU Linz “Otomasyon ve dijitalleşme tekrar ivme kazanacak ve rasyonalizasyona, yani işten çıkarmalara yol açacak.", "Bu nedenle, bu duruma şimdi hazırlanmak ve eğitim, sağlık, bakım, sosyal ve çevresel sektörlerde yeni kamu refahına yönelik pozisyonlar oluşturmak önemlidir. \"", "Yeni beceriler talep ediliyor Ekonomik Araştırma Enstitüsü'nde ekonomist olan Julia Bock-Schappelwein ekliyor: \"Her şeyden önce dijital teknolojilerden daha fazla yararlanabilecek alanlarda daha fazla istihdam beklenmelidir\"", "Bu da mesleki nitelikleri değiştirir - yeni beceriler gereklidir. \"", "“Özellikle dijital teknolojilerden daha fazla yararlanabilecek alanlarda daha fazla istihdam beklenmelidir.” Julia Bock-Schappelwein | Ekonomist, ekonomik araştırma enstitüsü Nitelikli işçi eksikliğinde çok az değişiklik oldu.", "EY-Parthenon tarafından yönetim, sağlık ve sosyal ekonomi yöneticileri arasında yapılan bir araştırma şunu gösterdi: Neredeyse her iki kişi BT ve hemşirelikte bir eksiklik görüyor - doktorlar, hemşirelik asistanları ve teknisyenler arasında bu daha da kötüleşecek.", "Hükümet tarafından geniş çapta duyurulan bir yeniden eğitim önlemi olan Corona iş saldırısının başlaması gereken yer burasıdır. Amaç, yaklaşık 100.000 kişiyi acilen ihtiyaç duyulan işler için nitelendirmek için AMS kurslarını kullanmaktır.", "EY-Parthenon Genel Müdürü Martin Bodenstorfer, iş saldırısının \"bakım sektöründe kısa vadeli başarı sağlayabileceğine\" inanıyor. Bununla birlikte, işverenler ve politikacılar uzun vadede daha iyi ücretler ve çalışma koşulları için çabalamalılar.", "\"Mesleklerin daha çekici hale getirilmesi gerekiyor.\" Bock-Schappelwein'e göre, işler aynı anda yaratılmıyorsa, tek başına iş saldırısının bir faydası yok.", "\"Özellikle artık var olmadığı için işine dönemeyenler için.\" Bu sadece uzun süreli işsizleri etkilemiyor. Giriş seviyesi işgücü piyasalarındaki durum da zordur.", "“Ev ofis ve mesafe kuralları ile birlikte genel koşulların belirsiz olduğu zamanlarda, bir kariyere başlamak gençler için normalden daha zordur. \"" ]
}