{
  "id" : "lnez7JTd",
  "url" : "https://www.diepresse.com/5927610/Stadtpolitik_Innsbruck_Willi-verhandelt-mit-Neos-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T13:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/a/5927610/EFC74962-5EEB-44C6-8824-77DB82396BF4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Innsbruck: Willi verhandelt mit Neos über Zusammenarbeit",
  "articleTitleTranslated" : "Innsbruck: Willi, Neos ile bir işbirliği görüşmesi yapıyor",
  "articleContent" : [ "In der Stadtregierung formieren sich nach der Wahl des Freiheitlichen Markus Lassenberger zum Vizebürgermeister offenbar neue Allianzen. In der Innsbrucker Stadtregierung formieren sich nach der Wahl des oppositionellen Markus Lassenberger (FPÖ) zum Vizebürgermeister offenbar neue Allianzen.", "Bürgermeister Georg Willi (Grüne) verhandelt mit den Neos über eine mögliche Zusammenarbeit, berichtete die \"Tiroler Tageszeitung\" am Montag. Es liege aber noch kein \"konkretes Angebot\" vor, wurde von beiden Seiten betont.", "Man habe bei den Neos, die über zwei Mandate im Gemeinderat verfügen, \"angeklopft\" und über die Möglichkeiten einer \"konstruktiven Weiterarbeit\" gesprochen, hieß es aus dem Büro des Bürgermeisters. Wie diese genau aussehen könnte, war vorerst noch unklar.", "Angebot \"in Richtung Mitarbeit\" Das Angebot gehe aber \"in Richtung Mitarbeit\", sagte Neos-Gemeinderätin Julia Seidl. \"Die Verhandlungsmasse ist aber nicht sehr groß\", gab sie zu Bedenken - zumal die Neos über keinen Stadtsenatssitz verfügen.", "Daran ist aufgrund des Stadtrechts auch nicht zu rütteln. Daher werde es eher um die Arbeit in den Ausschüssen gehen, meinte sie. Seidl betonte außerdem, dass sich die Verhandlungen um Inhaltliches drehen müssen, wie etwa Bildung und Wirtschaft.", "Seidl spielte den Ball nun Willi zu und schlug vor, ein Gespräch mit den Koalitionsparteien ÖVP, SPÖ und Grünen gemeinsam zu führen.", "Willi machte den Koalitionspartner Für Innsbruck (FI) für die Wahl Lassenbergers verantwortlich, da die Partei offenbar in geheimer Abstimmung den Kandidaten der Opposition und nicht Elisabeth Mayr (SPÖ) als Koalitionskandidatin gewählt hatte.", "Willi hatte am Samstag, zwei Tage nach der Wahl Lassenbergers zum nicht-amtsführenden Vizebürgermeister, angekündigt, sich neue Mehrheiten im Gemeinderat suchen zu wollen.", "Er bezweifelte, dass eine weitere Zusammenarbeit mit FI künftig möglich sein werde, kritisierte die Partei von Ex-Bürgermeisterin Christine Oppitz-Plörer scharf und hielt fest, dass er mit FI \"als Letztes\" reden wolle.", "Willi betonte aber mehrmals, keine Neuwahlen zu wollen." ],
  "articleContentTranslated" : [ "Şehir yönetiminde, Özgürlük Markus Lassenberger'in Belediye Başkan Yardımcısı olarak seçilmesinden sonra, görünüşe göre yeni ittifaklar kuruluyor. Innsbruck şehir hükümetinde, muhalefetteki Markus Lassenberger'in (FPÖ) belediye başkan yardımcısı olarak seçilmesinin ardından, görünüşe göre yeni ittifaklar oluşuyor.", "Belediye Başkanı Georg Willi (Yeşiller), Pazartesi günü \"Tiroler Tageszeitung\" gazetesinin haberine göre, Neos ile olası bir işbirliği hakkında müzakere ediyor. Her iki taraf da henüz \"somut bir teklif\" olmadığını vurguladı.", "Belediye başkanının ofisi, yerel mecliste iki görevi olan neoların \"çaldıklarını\" ve \"daha yapıcı daha fazla çalışma\" olasılıkları hakkında konuştuklarını söyledi. Bunun nasıl görünebileceği başlangıçta belirsizdi.", "Neos belediye meclisi üyesi Julia Seidl, \"İşbirliği yönünde\" teklifin \"işbirliği yönünde\" olduğunu söyledi. \"Pazarlık gücü çok büyük değil,\" diye endişelerini dile getirdi - özellikle Neos'un bir şehir senato koltuğu olmadığı için.", "Şehir hukuku nedeniyle bu sarsılamaz. Bu nedenle, komitelerdeki çalışmaların daha fazla olacağını söyledi. Seidl, müzakerelerin eğitim ve ekonomi gibi içerikler etrafında dönmesi gerektiğini de vurguladı.", "Seidl daha sonra topu Willi'ye uzattı ve koalisyon partileri ÖVP, SPÖ ve Yeşiller ile görüşmeyi önerdi.", "Willi, Lassenberger'in seçilmesinden koalisyon ortağı Für Innsbruck'u (FI) sorumlu tuttu, çünkü görünüşe göre parti, gizli bir oylamayla koalisyon adayı olarak Elisabeth Mayr'ı (SPÖ) değil, muhalefet adayını seçmişti.", "Willi Cumartesi günü, Lassenberger'in yürütme dışı belediye başkan yardımcısı olarak seçilmesinden iki gün sonra, yerel konseyde yeni çoğunluklar arayacağını açıklamıştı.", "FI ile gelecekte daha fazla işbirliğinin mümkün olacağından şüphe etti, eski belediye başkanı Christine Oppitz-Plörer'in partisini eleştirdi ve FI ile \"en son\" görüşmek istediğini belirtti.", "Willi defalarca yeni seçim istemediğini vurguladı." ]
}