{
  "id" : "lNgLd6Mk",
  "url" : "https://www.diepresse.com/5956137/Statistik_So-wenige-Firmenpleiten-wie-seit-1977-nicht-mehr?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:01:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/2/9/5956137/F3A1A8F1-2C12-4D69-8B38-00A893F00995_v0_l.jpg",
  "imageCopyright" : "imago images/Chris Emil Janßen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So wenige Firmenpleiten wie seit 1977 nicht mehr",
  "articleTitleTranslated" : "1977'den beri olduğundan daha az şirket iflası",
  "articleContent" : [ "Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an. Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten um 86 Prozent auf 157 Millionen Euro reduziert. Die Zahl der Firmeninsolvenzen ist im ersten Quartal 2021 im Vergleichszeitraum des Vorjahres eingebrochen.", "Grund dafür sind Hilfen und Regelungen im Rahmen der Coronapandemie. Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an, hat der KSV 1870 hochgerechnet.", "Das ist ein Einbruch von 59 Prozent und der niedrigste Wert seit 1977.  Die Zahl der eröffneten Privatinsolvenzen ist im selben Zeitraum um knapp 9 Prozent auf 1.744 Fälle gesunken. Seit dem ersten Lockdown im März 2020 haben sich die Firmenpleiten pro Woche etwa halbiert.", "\"Wann es zu einer Trendumkehr kommen wird, ist offen und hängt auch von weiteren künstlichen Eingriffen der Bundesregierung ab\", heißt es vom KSV in einer Mitteilung. Die Gläubigerschützer sorgen sich wegen der niedrigen Insolvenzzahlen.", "\"Die undifferenzierte Großzügigkeit gehört gestoppt, bevor auch gesunde Unternehmen von finanzschwachen Firmen in den Abwärtsstrudel getrieben werden\", warnt KSV-Insolvenzexperte Karl-Heinz Götze.", "Sein Verband plädiert für \"ein sofortiges Ende des praktizierten Gießkannen-Prinzips, um nicht noch mehr Firmen zu gefährden\".", "Zudem empfiehlt der Gläubigerschutzverband, wenn notwendig, frühzeitig eine Sanierung ins Auge zu fassen: \"Wenn der eigene Betrieb in finanzielle Schieflage geraten ist, ist es sinnvoll, lieber heute als morgen eine Sanierung anzustreben.", "Auf diese Weise kann noch gerettet werden, was zu retten ist. Hier geht es ganz besonders auch um Jobs und die Existenz der Menschen, die nicht leichtfertig aufs Spiel gesetzt werden darf\", appelliert Götze.", "Vor wenigen Wochen wurden die - nach Worten des KSV vermeintlichen - Corona-Hilfsmaßnahmen, wie etwa Stundungen seitens der Bundesregierung, einmal mehr bis 30.  Juni 2021 verlängert. Daher seien momentan keine validen Zukunftsprognosen möglich.", "Aus heutiger Sicht geht der KSV1870 davon aus, dass die Zahl der Firmenpleiten frühestens im Herbst steigen wird. Nichtsdestotrotz wird das Gesamtjahr wohl bedeutend niedriger ausfallen als ursprünglich erwartet.", "Es ist durchaus realistisch, dass dieses auf dem Vorjahresniveau oder leicht darüber zum Liegen kommt. \"Eine regelrechte Insolvenzwelle ist aus heutiger Sicht am Horizont nicht erkennbar.", "Wann auch immer die Insolvenzzahlen steigen werden, gehen wir von einer stetigen Steigerung der Firmenpleiten aus. Dieser Anstieg wird bis in die Jahre 2022 und 2023 hineinreichen\", erklärt Götze.", "Laut aktueller KSV1870 Hochrechnung ist nicht nur die Zahl der Insolvenzen stark rückläufig, sondern sind die Firmenpleiten auch bedeutend kleinteiliger geworden.", "Im Jahr 2021 gibt es mit der AIK Energy Austria GmbH und der \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. bisher nur zwei Großinsolvenzen mit Passiva von jeweils über 10 Millionen Euro. Diese Entwicklung findet auch bei den Passiva entsprechenden Niederschlag.", "Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten zuletzt um 86 Prozent auf 157 Millionen Euro reduziert - das ist gerade mal ein Siebentel des Vorjahreswertes. Bei den 1744 Privatpleiten sind die Passiva um 18 Prozent auf 185 Millionen Euro zurückgegangen.", "Die Zahl der eröffneten Schuldenregulierungsverfahren ist seit dem ersten Lockdown um 35 Prozent gesunken. Inwieweit die aktuell heiß diskutierte Neustrukturierung des Insolvenzwesens auf die Zahl der Privatkonkurse Einfluss nehmen wird, bleibt abzuwarten, so der KSV.", "Es zeige sich allerdings zum Teil schon jetzt, dass Schuldner bis zur Umsetzung der Insolvenznovelle im Juli 2021 abwarten, um sich dann innerhalb eines kürzeren Zeitraumes zu entschulden.", "Der KSV1870 hält weiter daran fest, dass eine verkürzte Entschuldungsdauer der falsche Ansatz ist und zu weitreichenden Folgen für die gesamte Volkswirtschaft führen kann, teilt er in Richtung Bundesregierung mit." ],
  "articleContentTranslated" : [ "Bu yılın ilk çeyreğinde sadece 473 şirket iflas başvurusunda bulundu. 2020'nin ilk çeyreğine kıyasla tahmini yükümlülükler yüzde 86 azalarak 157 milyon Euro'ya geriledi. Şirket iflaslarının sayısı bir önceki yılın aynı dönemine göre 2021 yılının ilk çeyreğinde düştü.", "Bunun nedeni korona salgını bağlamında yardım ve düzenlemelerdir. KSV 1870, iflas başvurusunda bulunmak için bu yılın ilk çeyreğinde yalnızca 473 şirketten tahmin yürüttü.", "Bu yüzde 59'luk bir düşüş ve 1977'den beri en düşük değerdir. Aynı dönemde açılan şahsi iflas sayısı yaklaşık yüzde 9 düşüşle 1.744 davaya düştü. Mart 2020'deki ilk kilitlenmeden bu yana, şirket iflasları her hafta yarı yarıya azaldı.", "KSV bir mesajda, \"Bir trendin tersine döneceği zaman açıktır ve ayrıca federal hükümetin başka yapay müdahalelerine de bağlıdır\" dedi. Alacaklılar, düşük iflas rakamlarından endişe duyuyor.", "KSV iflas uzmanı Karl-Heinz Götze, \"Farklılaşmamış cömertlik, sağlıklı şirketler mali açıdan zayıf şirketler tarafından aşağı doğru sarmalın içine sürüklenmeden durdurulmalıdır\" diye uyarıyor.", "Dernek, \"daha fazla şirketi tehlikeye atmamak için uygulanan sulamanın derhal sona erdirilmesi\" ilkesini savunuyor.", "Buna ek olarak, alacaklıları koruma derneği, gerekirse yeniden yapılandırmayı erkenden düşünmenizi tavsiye eder: \"Kendi işiniz mali zorluklar içindeyse, yarından ziyade bugün yeniden yapılanmayı hedeflemek mantıklıdır.", "Bu şekilde kaydedilebilenler hala kaydedilebilir. Bu özellikle işler ve hafife alınmaması gereken insanların varlığıyla ilgili, \"diye itiraz ediyor Götze.", "Birkaç hafta önce - KSV'nin varsayılanına göre - federal hükümetin ertelemeleri gibi Corona yardım önlemleri bir kez daha 30 Haziran 2021'e uzatıldı. Bu nedenle, şu anda hiçbir geçerli gelecekteki tahmin mümkün değildir.", "Bugünün perspektifinden KSV1870, şirket iflaslarının sayısının en erken sonbahara kadar artmayacağını varsaymaktadır. Bununla birlikte, bir bütün olarak yıl muhtemelen başlangıçta beklenenden önemli ölçüde daha düşük olacaktır.", "Bunun bir önceki yılın seviyesinde veya biraz üzerinde olması oldukça gerçekçi. \"Bugünün perspektifinden, ufukta gerçek bir iflas dalgası yok.", "İflas rakamları yükseldiğinde, şirket iflaslarında istikrarlı bir artış olduğunu varsayıyoruz. Bu artış 2022 ve 2023 yıllarında devam edecek, \"diye açıklıyor Götze.", "Mevcut KSV1870 ekstrapolasyonuna göre, sadece iflasların sayısı keskin bir şekilde azalmakla kalmadı, aynı zamanda şirket iflasları da önemli ölçüde daha parçalı hale geldi.", "2021'de AIK Energy Austria GmbH ve \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. şimdiye kadar, her biri 10 milyon Euro'nun üzerinde yükümlülükleri olan sadece iki büyük iflas. Bu gelişme, yükümlülüklere de yansımıştır.", "2020'nin ilk çeyreğine kıyasla, tahmini yükümlülükler yakın zamanda yüzde 86 azalarak 157 milyon Euro'ya düştü - bu, bir önceki yılın rakamının sadece yedide biri. 1744 özel iflasında borçlar yüzde 18 düşüşle 185 milyon Euro'ya geriledi.", "Açılan borç ödeme prosedürlerinin sayısı, ilk kilitlenmeden bu yana yüzde 35 azaldı. KSV'ye göre, iflas sisteminin şu anda hararetle tartışılan yeniden yapılandırılmasının kişisel iflasların sayısını ne ölçüde etkileyeceği görülecek.", "Ancak bazı durumlarda, borçluların borçlarını daha kısa bir süre içinde ödemeleri için Temmuz 2021'de iflas değişikliğinin uygulanmasını bekledikleri aşikardır.", "KSV1870, kısaltılmış bir borç erteleme süresinin yanlış bir yaklaşım olduğu ve tüm ekonomi için geniş kapsamlı sonuçlara yol açabileceği gerçeğine bağlı kalmaya devam ediyor, federal hükümeti bilgilendiriyor." ]
}