{
  "id" : "LnJN4yGd",
  "url" : "https://kurier.at/wirtschaft/allianz-fuer-freien-sonntag-gerade-jetzt-umso-wichtiger/401203840",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:33:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4516913/20200713-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sechs von zehn Österreichern wollen arbeitsfreien Sonntag behalten",
  "articleTitleTranslated" : "On Avusturyalıdan altısı Pazar günlerini işten uzak tutmak istiyor",
  "articleContent" : [ "Ablehnung für Arbeit am Sonntag außerhalb von systemrelevanten Bereichen. Die Allianz für den freien Sonntag sieht gerade in Zeiten der Coronapandemie ihr Anliegen, den Erhalt des arbeitsfreien Sonntags, für umso wichtiger an.", "Der Druck auf die Menschen sei durch mehr Arbeitsdruck, hohe Arbeitslosigkeit, Unsicherheit und Ängste schon gestiegen, dafür müsse der arbeitsfreie Sonntag als Ruhepol und Möglichkeit zur Gemeinsamkeit und Entspannung erhalten bleiben, plädierten die Vertreter am Montag bei einer Online-Pressekonferenz.  ", "Die vor 20 Jahren gegründete Allianz ist ein Bündnis aus vorwiegend kirchlichen und Arbeitnehmerorganisationen, aber auch der Österreichische Blasmusikverband und die Naturfreunde sind dabei.", "Sie sammelt Unterschriften über eine Petition https://www.freiersonntag.at/unterstuetze-uns/und hat eine Umfrage durchgeführt. Demnach wollen sechs von zehn Österreichern den arbeitsfreien Sonntag als gemeinsame freie Zeit unbedingt behalten und sind nicht bereit, am Sonntag regelmäßig zu arbeiten.", "Bei Frauen mit Kindern steigt die Ablehnung der Sonntagsarbeit auf 74 Prozent. Ebenfalls knapp 60 Prozent möchten keine Flexibilisierung der Arbeitswoche und würde die Aufhebung der Wochenendruhe zugunsten mehr individuell freier Tage nicht akzeptieren.", "Die Vorzüge des arbeitsfreien Sonntags sind laut Umfrage für zwei Drittel die Planbarkeit - viele haben gleichzeitig frei - und das ruhigere, stressfreiere Leben. Ein Drittel nannte Feste und religiösen Feiern, die am Sonntag stattfinden.", "Zum Onlinekauf wird laut der Umfrage übrigens der Samstag am stärksten genutzt, nicht der Sonntag. Für die Studie wurden 1.000 Personen im Alter von 16 bis 69 Jahren in ganz Österreich befragt.", "Bei Umfragen unter Handelsangestellten seien sogar weit über 90 Prozent für den Erhalt des freien Sonntags, ergänzte ÖGB-Präsident Wolfgang Katzian.", "\"Viele Menschen lechzen in Corona-Zeiten nach Entschleunigung, sie brauchen den freien Sonntag um abschalten zu können und den Kopf frei zu kriegen\", sagte der Spitzengewerkschafter.", "Angesichts der zunehmenden psychischen Belastung für die Arbeitnehmerinnen und Arbeitnehmer und ihrer Angst um den Job, bzw. der Sorgen der Arbeitslosen, sei ein Stück Sicherheit gerade jetzt umso wichtiger.", "In der Zustellbranche, wo oft Scheinselbstständige rund um die Uhr arbeiten müssten, fordere die Gewerkschaft eine Generalunternehmerhaftung bei der Vergabe an Subfirmen. Damit soll der Auftraggeber an die Subfirmen für die Einhaltung des Arbeitsrechts durch die Zusteller haften.", "Auf die Situation von Alleinerziehenden verwies Jana Zuckerhut von der Plattform für Alleinerziehende. Speziell für diese Gruppe sei die freie Zeit sehr knapp. Arbeit am Sonntag würde bedeuten, dass die Kinder in Kinderbetreuung gegeben werden müssten und dann gar keine Freizeit mehr hätten.", "\"Brauchen wir noch mehr Profit, oder mehr Zeit füreinander, mit Familie, Freunden oder auch für sich selbst?\" fragte sie. Arbeiterkammerpräsidentin Renate Anderl erklärte, dass die Menschen in dieser schwierigen Zeit auch bei am Sonntag offenen Geschäften nicht mehr Geld ausgeben würden.", "Viele hätten große Sorge um die Zukunft und würden daher keine größeren Konsumausgaben tätigen. Die Menschen brauchten Erholung und Zeit für die Familie, Freunde und sich selbst. Durch die gemeinsame Freizeit am für viele arbeitsfreien Sonntag werde das gewährleistet.", "Durch das verstärkte Homeoffice in der Coronapandemie verschwimme ohnehin die Grenze zwischen Arbeit und Freizeit unter der Woche, umso wichtiger sei dann die Entspannung am Sonntag.", "\"Viele Frauen und Männer halten ohnehin unser Gemeinwesen am Sonntag am Laufen, ich sehe nicht ein, warum es noch mehr werden sollen.\" An die historische Dimension erinnerte der Wiener Superintendent der Evangelischen Kirche A.B., Matthias Geist.", "Am 3. März des Jahres 321 habe Kaiser Konstantin durch ein Edikt den arbeitsfreien Sonntag verpflichtend begründet. \"Diese Auszeit ist ein echter Lebensanker\", es gehe nicht um Parteipolitik sondern um die Würde des Menschen.", "Bischof Alois Schwarz ergänzte, ohne einen freien Sonntag gäbe es nur noch Werktage. \"Es ist ein Tag gegen die Versklavung des Menschen, gegen die Ausbeutung der Schöpfung\". Für viele Menschen sei auch der Sonntag ein Arbeitstag, etwa in der Pflege, im Spital oder in der Gastronomie.", "\"Wir sollten auch wachsam sein, dass der Sonntag für die, die arbeiten müssen, ein besonderer Tag ist, dass das nicht gleichgeschaltet ist mit den Wochentagen.\"" ],
  "articleContentTranslated" : [ "Pazar günleri sistemik olarak önemli alanların dışında çalışmanın reddi. Özgür Pazar ittifakı, endişesini, işsiz Pazar gününü korumayı, korona salgını zamanlarında daha da önemli görüyor.", "Daha fazla iş baskısı, yüksek işsizlik, güvensizlik ve korkular nedeniyle insanlar üzerindeki baskı şimdiden arttı, ancak çalışmayan Pazar gününün bir sakinlik vahası ve bir topluluk ve rahatlama fırsatı olarak sürdürülmesi gerektiğini savunan temsilciler Pazartesi günü bir çevrimiçi basın toplantısı.", "20 yıl önce kurulan ittifak, esas olarak kilise ve çalışan örgütlerinin bir ittifakıdır, ancak Avusturya Pirinç Müzik Derneği ve Doğa Arkadaşları da dahil.", "Bir dilekçe ile imza topluyor https://www.freiersonntag.at/unterstuetze-uns/ ve bir anket gerçekleştirdi. Buna göre, her on Avusturyalıdan altısı işsiz Pazar gününü birlikte geçirmek istiyor ve Pazar günleri düzenli çalışmaya hazır değil.", "Çocuklu kadınlar arasında, Pazar günü çalışmayı reddetme oranı yüzde 74'e yükseliyor. Ayrıca neredeyse yüzde 60'ı çalışma haftasının daha esnek olmasını istemiyor ve hafta sonu istirahatinin daha fazla bireysel tatil günleri lehine iptal edilmesini kabul etmiyor.", "Ankete göre, pazar günleri çalışmadan çalışmanın avantajları, plan yapabilme - çoğu aynı anda ücretsiz sahip olma - ve daha sessiz, daha az stresli yaşam. Pazar günleri düzenlenen üçüncü bir festivaller ve dini kutlamalar.", "Bu arada, ankete göre, Cumartesi en çok çevrimiçi alışverişler için kullanılır, Pazar günü değil. Çalışma için Avusturya genelinde 16 ile 69 yaşları arasındaki 1000 kişiyle görüşüldü.", "ÖGB Başkanı Wolfgang Katzian, ticaret çalışanları arasında yapılan anketlerde yüzde 90'ın çok üzerinde bir pazar günü bedava almaktan yana olduğunu ekledi.", "Üst düzey sendika, \"Birçok insan Corona zamanlarında yavaşlamayı özlüyor, kapatabilmek ve kafalarını boşaltabilmek için Pazar gününe ihtiyaçları var,\" dedi.", "Çalışanların artan psikolojik stresi ve işten korkmaları veya işsizlerin endişeleri göz önüne alındığında, bir parça güvenlik artık çok daha önemli.", "Sahte serbest meslek sahiplerinin genellikle gece gündüz çalışmak zorunda olduğu teslimat endüstrisinde, sendika taşeronluk için genel yüklenici sorumluluğu talep etmektedir. Bu şekilde müşteri, teslimatçının iş kanununa uyması için taşeronlara karşı sorumlu olmalıdır.", "Bekar ebeveynler için platformdan Jana Zuckerhut, bekar ebeveynlerin durumuna değindi. Özellikle bu grup için boş zaman çok sınırlıdır. Pazar günü çalışmak, çocukların çocuk bakımına alınması gerektiği ve bu durumda artık boş zamanlarının kalmayacağı anlamına gelir.", "\"Birbirimiz için, ailemizle, arkadaşlarla ve hatta kendiniz için daha fazla kâr mı yoksa daha fazla zamana mı ihtiyacımız var?\" diye sordu. Çalışma Odası Başkanı Renate Anderl, Pazar günü dükkanlar açık olsa bile insanların bu zor zamanlarda daha fazla para harcamayacağını açıkladı.", "Birçoğu gelecek için çok endişeli ve bu nedenle büyük bir tüketici harcaması yok. İnsanların aile, arkadaşlar ve kendileri için dinlenmeye ve zamana ihtiyacı vardı Bu, çoğu iş günü olmayan Pazar günü ortak boş zamanla garanti edilmektedir.", "Korona salgınında artan ev ofisi nedeniyle, hafta boyunca iş ve eğlence arasındaki çizgi yine de bulanıklaşıyor, bu nedenle Pazar günü dinlenmek daha da önemli.", "\"Zaten birçok kadın ve erkek, topluluğumuzu Pazar günü devam ettiriyor, neden daha fazlası olması gerektiğini anlamıyorum.\" Evanjelik Kilisesi'nin Viyanalı müfettişi A.B. Matthias Geist, tarihi boyutu hatırlattı.", "3 Mart 321'de İmparator Konstantin, işsiz bir Pazar gününü zorunlu kılan bir ferman yayınladı. \"Bu kırılma hayatın gerçek bir çıpasıdır\", parti siyaseti değil, insan onuru ile ilgili.", "Piskopos Alois Schwarz, ücretsiz bir Pazar günü olmadan sadece iş günleri olacağını da sözlerine ekledi. \"İnsanın köleleştirilmesine, yaratılışın sömürülmesine karşı bir gündür\". Pazar günleri, birçok insan için, örneğin bakımda, hastanede veya yemek servisi sektöründe de bir iş günüdür.", "\"Pazar gününün çalışmak zorunda olanlar için özel bir gün olduğu ve haftanın günleri ile senkronize olmadığı konusunda da uyanık olmalıyız.\"" ]
}