{
  "id" : "LnumHwBL",
  "url" : "https://www.derstandard.at/story/2000125421042/kriegst-eh-alles-was-du-willst-neue-chats-zeigen-wie?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:16:04Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Kriegst eh alles, was du willst\": Neue Chats zeigen, wie Thomas Schmid ÖBAG-Chef wurde",
  "articleTitleTranslated" : "\"İstediğiniz her şeyi yine de elde edebilirsiniz\": Yeni sohbetler Thomas Schmid'in nasıl ÖBAG patronu olduğunu gösteriyor",
  "articleContent" : [ "Sie werden für einigen Gesprächsstoff sorgen, die Chats, mit denen sich der Ibiza-U-Ausschuss demnächst beschäftigen wird. Und sie werden ein grelles Licht auf jene Postenbesetzungen werfen, über die die türkis-blaue Regierung in den Jahren 2018 und 2019 entschieden hat.", "Da ging es etwa um die Besetzung des Chefsessels der staatlichen Beteiligungholding Öbag (mit Thomas Schmid, davor Generalsekretär und Kabinettschef im Finanzministerium), um diverse Aufsichtsratsjobs oder die Vorstandsbestellung in der teilstaatlichen Casinos Austria AG, zu deren Finanzvorstand Ex-FPÖ-Bezirksrat Peter Sidlo wurde und der die Causa Postenschacher ihren Ursprung verdankt.  ", "Angesichts dieser Bestellung im Frühjahr 2019 und nach einer anonymen Anzeige hat ja die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ihre Ermittlungen aufgenommen.", "Sie geht dem Verdacht nach, ob dahinter ein verbotener Deal zwischen Novomatic (war damals Casinos-Aktionärin und hat Sidlos Bewerbung unterstützt) und FPÖ verborgen war. Die Beschuldigten bestreiten diese Vorwürfe.", "Zudem geht es um die Frage, ob die Koalitionspartner die Bestellung des freiheitlichen Sidlo mit jener Schmids (ÖVP) verschränkt hatten.", "Eine Wirtschaftsexpertin der WKStA hat die Vorgänge an Hand von Datenauswertungen untersucht; die Daten stammen zum Großteil aus Schmids Handy, das Ende 2019 beschlagnahmt worden war, und aus seinem Kalender.", "Zwar hat der Manager sein Mobiltelefon zurückgesetzt bzw. Nachrichten gelöscht, die Forensiker konnten freilich sehr viele davon wiederherstellen.", "Chats mit fast 80 Personen finden sich in der Expertise wieder, darunter mit Unternehmern, Lobbyisten, Journalisten und natürlich Politikern, wie zuerst \"Die Presse\" berichtete.", "Die Erkenntnisse der Expertin sind in zwei Kapiteln auf 187 Seiten zusammengefasst: Im ersten geht es um die \"Vorstandsbestellung von MMag. Schmid bei der Öbag\" , im zweiten um die \"Befassung von MMag.", "Schmid mit ,Postenbesetzungswünschen‘ Dritter\". Und derer gab es etliche.", "Kurz zur zeitlichen Einordnung: Nach dem Platzen der rot-schwarzen Regierung fanden am 15.  Oktober 2017 Neuwahlen statt, die ÖVP unter ihrem neuen Obmann Sebastian Kurz gewann mit 31,5 Prozent der Stimmen, die FPÖ bekam 26 Prozent.", "Am 25.  Oktober begannen die Koalitionsverhandlungen der \"neuen ÖVP\" mit den Freiheitlichen, am 18.  Dezember gelobte Bundespräsident Alexander Van der Bellen die türkis-blaue Regierung an.", "Begonnen hat die große Personalsuche freilich schon im Juni 2017, wie die Recherchen der Wirtschaftsexpertin ergaben. Da habe Kurz (er war im Mai zum neuen ÖVP-Obmann gekürt worden) dem Finanz-Generalsekretär Schmid den Auftrag gegeben, sich des Themas staatliche Beteiligungen anzunehmen.", "Ab November wurde die FPÖ eingebunden, ging es doch um die Aufteilung, wer welche Jobs besetzen darf.", "Auf der einen Seite kümmerte sich der damals 42-jährige Tiroler Schmid, der einst als Sprecher von Finanzminister Karlheinz Grasser in die Politik gekommen war; auf der FPÖ-Seite war es Arnold Schiefer, der ebenfalls Anfang der 2000er-Jahre unter Schwarz-Blau seine Karriere begonnen hatte.", "Schon im November 2017 dürfte es wie am Schnürchen gelaufen sein, \"cooler Deal für ÖVP\" schrieb Schmid damals an Kurz, der wenig später Kanzler werden sollte. Die FPÖ zeigte sich mit den Plänen, die damalige Staatsholding Öbib GmbH in eine AG (Öbag) umzuwandeln einverstanden.", "Bis zur Einigung über die genauen Jobzuteilungen dauerte es aber bis zum Herbst 2018.  Am 5. Oktober 2018 stand die Vereinbarung (\"Sideletter\") mit den Blauen, wie Schmid den damaligen Kanzleramtsminister und Regierungskoordinator Gernot Blümel wissen ließ: \"Bin mit Arno durch.\"", "Wie das laut Schmid \"gute Paket\" aussah: türkiser Alleinvorstand bei der Öbag und zwei Aufsichtsratsposten für die FPÖ. Zudem erfolgte die Aufteilung der Posten bei der ÖBB und den Beteiligungsunternehmen der Öbag.", "Dort ging es um Aufsichtsratsjobs und \"Top Jobs\" etwa bei Bundesimmobiliengesellschaft (BIG), Casinos, OMV, Telekom Austria, Verbund und Post ging. Mit Argusaugen dürfte Kurz die Umsetzung kontrolliert haben.", "\"Sebastian bezieht sich auf Regierungspapier und kritisiert Abgehen davon !!!\" , berichtete Finanzminister Hartwig Löger unter Berufung auf den \"Sideletter\" an Schmid, wobei selbiger cool blieb: \"Wir haben dafür einen Vorstand.\"", "Nicht nur bei der Postenzuteilung war Schmid federführend, sondern auch beim Umbau der Öbib zur Öbag.", "Noch kurz vor Ende der Koalitionsverhandlungen im Dezember 2017 hatte Schmid Kurz gebeten, die Zuständigkeit für Beteiligungen auch weiterhin im Finanzministerium zu belassen und sie nicht ins Wirtschaftsministerium zu schieben:", "\"Wenn bei Wirtschaft (gemeint: Wirtschaftsministerium, Anm.) verschwinden die Dividenden!  : Dort auch schlechtes Management!\" , ließ er Kurz in Stakkato wissen. Wenig später wandte er sich mit einem Hilfsansuchen an Blümel, es ging ums neue Beteiligungsgesetz.", "Blümel möge ihm helfen, das neue Gesetz \"rasch umzusetzen! Das bis du mir echt schuldig!\" Schmid schien verzweifelt zu sein (\"Ich stürze mich heute in die Donau und du bist schuld!\") , Blümel drückte ihm sein Verständnis aus: \"Ja alles ein Schass (sic!)\".", "Schmid durchlebte offenbar eine monatelange Achterbahnfahrt der Gefühle. Als der Kanzler nach Regierungsantritt anbot, mediale Spekulationen, wonach wohl Schmid neuer Öbib-Chef werde, abzufedern, geriert Schmid in Hochstimmung: \"Dich zu haben ist so ein Segen!", "Es ist so verdammt cool jetzt im BMF (Finanzministerium; Anm.)!!! Danke Dir total dafür!!\" , ließ er Kurz im Februar 2018 wissen.", "In diesem Monat wurde erstmals öffentlich kolportiert, dass Minister Löger die Öbib (eine GmbH ohne Durchgriffsrecht auf ihre Beteiligungen) in eine Aktiengesellschaft umwandeln wolle. Im Oktober 2018 präsentierte er dann konkrete Pläne, im Dezember wurde das Öbag-Gesetz beschlossen.", "\"SchmidAG fertig!\" kommentierte das Blümel in einer Nachricht unter Hinzufügung eines Kräftigen-Oberarm-Emojis. Nun stand die nächste Herausforderung an: Den Aufsichtsrat zu bestellen, der dann seinerseits Schmid zum Vorstandschef machen sollte.", "Mitte Februar 2019 stand dieser Aufsichtsrat. Bis dahin herrschten hektische Betriebsamkeit und Chaos. Eine Schlüsselrolle bei der Suche nach geeignetem Personal spielte Gabriela Spiegelfeld, Beraterin und Netzwerkerin.", "Sie sollte vor allem geeignete Frauen finden. Das gestaltete sich nervenaufreibend, da es etliche Absagen hagelte. \"Mir gehen die Weiber so am Nerv.", "Scheiß Quote\", schrieb sie Schmid im Jänner 2019.  \"Ich habe das aus einer Emotion heraus gesagt und distanziere mich von diesem Satz\", sagt Spiegelfeld nun auf Anfrage des STANDARD. Sie sei davon frustriert gewesen, dass so viele Kandidatinnen abgesagt hätten.", "Auch die Gewerkschaft sandte Wünsche an Schmid; besonders mit ÖGB-Chef Wolfgang Katzian stand er in regelmäßigem Kontakt. Worauf bei der Auswahl aus türkiser Perspektive besonders Wert gelegt wurde, erschließt sich aus einer Nachricht Schmids von Jänner 2019 an Kanzler Kurz.", "Er schwärmte ihm von einer Frau vor, die wirklich \"eine Gute\" sei. Sie sei Finanzexpertin, \"compliant\" und \"steuerbar\" – ein Wort, das bei türkisen Job-Discriptions eine der Hauptrollen spielte.", "Die weiteren Zauberworte in diesem Fall: \"Raiffeisen und sehr gutes Niederösterreich-Netzwerk, sie hat für NÖ auch delikate Sachen sauber erledigt.\" Bis der Aufsichtsrat am 15.  Februar 2019 bestellt werden konnte, dauerte es viel länger als geplant, die Nerven lagen blank.", "Die favorisierte Aufsichtsratschefin sagte am letzten Tag ab, was Bernhard Bonelli aus Kurz' Kabinett als \"absoluten Dilettantismus\" einstufte.", "Aus Sigi Wolf wurde nichts, und ebensowenig aus dem ehemaligen deutschen Verteidigungsminister Karl-Theodor zu Guttenberg, den der Kanzler in letzter Minute ins Spiel gebracht hatte. Bonelli war es dann auch, der den späteren Aufsichtsratschef, Helmut Kern, fand.", "Schmid war damals fast an seinem Ziel – dass er Öbag-Chef werden wollte, war ja allen klar. Schon im Dezember 2017 hatte er Schiefer geschrieben, er wolle eigentlich \"so schnell wie möglich zur Öbib\" wechseln, Kurz wünsche aber, dass er im Finanzministerium bleibe.", "Im Juni 2018 schrieb er das auch einer Kabinettsmitarbeiterin, es werde noch \"viel Zeit vergehen, bevor die Öbib neu kommt\" und: \"Sebastian will mich nicht gehen lassen.\" Ab Sommer 2018 ging Schmid davon aus, dass er Öbag-Chef werde, heißt es in der Expertise aus der WKStA.", "Bereits im Juli 2018 – also lang, bevor die Ausschreibung draußen war – plante er mit seinen Vertrauten schon die personelle und räumliche Ausstattung der Öbag. Es ging um die Frage, welcher Chauffeur \"mitkommt\" und ums Klima – konkret den Einbau einer Klimaanlage.", "Dem Zufall wurde wirklich nichts überlassen – schon gar nicht bei der Ausschreibung für den Öbag-Chefposten. In die war, wie man schon länger aus diversen Chats weiß, auch Schmid eingebunden. Eine seiner Sorgen drehte sich um die im ursprünglichen Text vorausgesetzte \"Internationalität\".", "\"Ich bin aber nicht international erfahren. Ich habe immer in Österreich gearbeitet\", schrieb Schmid seiner Mitarbeiterin. Das machte aber nichts: Dieser Passus flog aus dem Ausschreibungsentwurf raus.", "Auch in Finanzministerium und Kanzleramt zweifelte niemand daran, dass Kabinettschef Schmid das Rennen machen würde. Wochen vor dessen Hearing am 26.  März 2019 wurde Finanzminister Hartwig Löger schon vom Kanzleramt nach Schmids Nachfolger im Kabinett gefragt.", "Er selbst überlegte schon fünf Tage vor dem Hearing, ob er nach seiner Bestellung gleich eine Pressekonferenz geben sollte.", "Und am Abend vor dem Hearing speiste Schmid noch gut, \"familiär und gemütlich\", bei ÖVP-Großspender Klaus Ortner, dessen Tochter kurz davor in den Öbag-Aufsichtsrat bestellt worden war. Auch Kurz dürfte es gefallen haben: \"Den Kanzler erlebt man auch nicht oft so entspannt!\"", ", schrieb Schmid in seiner Dank-SMS an Klaus Ortner. Laut Schmids Kalender traf er in den knapp zwei Wochen vor seiner Bestellung \"fünf der insgesamt neun Aufsichtsratsmitglieder offenbar in persönlichen Terminen\", wie es im Auswertungsbericht der WKStA heißt.", "Gleich nach dem Hearing schwärmte Schmid von seinem Auftritt: \"Hearing ist super gelaufen. War der Beste. Trotz einiger guter Bewerber\", es hätten sich nämlich \"zwei top Leute aus Deutschland\" beworben, wie er Gabriela Spiegelfelds Mann wissen ließ.", "Womit er gepunktet hatte: Dem Aufsichtsrat habe \"getaugt\", \"dass ich das so ernst genommen habe und mich so gut vorbereitet habe.\" Kurzum: Es kam also, wie es kommen hatte sollen. Am 27.  März 2019 wurde Schmid zum gut dotierten Alleinvorstand der Staatsholding bestellt.", "Vierzehn Tage davor hatte er sich nochmals von seinem Freund, dem Kanzler, in Bezug auf seine Jobwünsche beruhigen lassen. Er bat ihn, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen. \"Das wäre ja wie Wiener Stadtrat ohne Portfolio\" .", "Kurz versicherte unter Hinzufügung von drei Emojis mit o-Mund: \"Kriegst eh alles, was du willst\". Schmids Antwort: Zwei Smileys und \"ich bin so glücklich :-))) Ich liebe meinen Kanzler (…)\". Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, forderte heute sofortige Konsequenzen.", "\"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten.\" Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid\". \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt.", "Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer. \"Das türkise Kartenhaus bricht zusammen.", "Postenschacher, Korruption, Anstandslosigkeit, Sexismus – alles, was wir von Anfang an im Ibiza-Untersuchungsausschuss vermuteten und wofür es schon bisher viele Hinweise gab, liegt jetzt Schwarz auf Weiß vor.", "Kurz war da immer mittendrin. Rücktritte sind überfällig\", betonte Krainer. Und auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig.", "Die Bestellung von Schmid \"war von Anfang an ausgepackelt\". Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag in einer Aussendung. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur, kritisiert Donig. Für die FPÖ sind Rücktritte \"unumgänglich\". (Renate Graber, Fabian Schmid, 28.3.2021) Statements der Opposition ergänzt. Statement Gabi Spiegelfeld ergänzt." ],
  "articleContentTranslated" : [ "Ibiza-U-Komitesinin yakın gelecekte ilgileneceği bazı sohbet konuları sunacaklar. Ve turkuaz-mavi hükümetin 2018 ve 2019'da kararlaştırdığı pozisyonlara parlak bir ışık tutacaklar.", "Devlet holding şirketi Öbag'in (daha önce Maliye Bakanlığı Genel Sekreteri ve Kabine Başkanı olan Thomas Schmid ile) icra başkanlığını doldurmak, çeşitli denetim kurulu işleri veya devlete ait Casinos Austria AG'nin yönetim kuruluna atanmakla ilgiliydi. kimin CFO'su eski FPÖ bölge meclis üyesi Peter Sidlo ve hangi Causa Postenschacher aslına borçludur.", "2019 baharındaki bu atamayla ilgili olarak ve isimsiz bir şikayetin ardından Ekonomi ve Yolsuzluk Savcılığı (WKStA) soruşturmalarına başladı.", "Novomatic (o sırada bir kumarhane hissedarıydı ve Sidlo'nun başvurusunu destekledi) ile FPÖ arasında yasak bir anlaşma olup olmadığına dair şüpheyi araştırıyor. Sanıklar bu iddiaları reddediyor.", "Bir de koalisyon ortaklarının liberal Sidlo'nun atamasını Schmid'in (ÖVP) atamasına bağlayıp bağlamadığı sorusu da var.", "WKStA'dan bir ekonomi uzmanı veri değerlendirmeleri temelinde süreçleri inceledi; Verilerin çoğu, Schmid'in 2019'un sonunda el konulan cep telefonundan ve takviminden geliyor.", "Yönetici cep telefonunu sıfırlasa veya mesajları silmiş olsa da, adli tıp uzmanları elbette bunların büyük bir kısmını geri yükleyebildiler.", "\"Die Presse\" 'in ilk bildirdiği gibi, uzmanlık alanında girişimciler, lobiciler, gazeteciler ve tabii ki politikacılarla da dahil olmak üzere yaklaşık 80 kişiyle sohbetlere rastlanabilir.", "Uzmanın bulguları 187 sayfada iki bölümde özetlenmiştir: Birincisi \"MMag yönetim kuruluna atama. Schmid, Öbag'te\", ikincisi ise MMag'ın endişeleriyle ilgilidir.", "Schmid ile, işgal sonrası talep 'üçüncü'. Ve epeyce vardı.", "Geçici sınıflandırmaya kısaca: Kızıl-siyah hükümetinin patlamasının ardından 15 Ekim 2017'de yeni seçimler yapıldı, yeni başkanı Sebastian Kurz yönetimindeki ÖVP yüzde 31,5 oy aldı, FPÖ yüzde 26 aldı.", "25 Ekim'de \"yeni ÖVP\" ile Özgürlük Partisi arasındaki koalisyon görüşmeleri başladı ve 18 Aralık'ta Federal Cumhurbaşkanı Alexander Van der Bellen turkuaz mavisi hükümete övgüde bulundu.", "Ekonomi uzmanı tarafından yürütülen araştırmanın ortaya çıkardığı gibi, büyük personel arayışı Haziran 2017'de başladı. Kurz (Mayıs ayında yeni ÖVP başkanı seçildi) Maliye Bakanı Schmid'i devlet yatırımları konusunu ele alması için görevlendirdi.", "Kasım ayından itibaren FPÖ işin içine girdi, sonuçta kimin hangi işleri doldurmasına izin verildiği ile ilgiliydi.", "Bir yandan, bir zamanlar Maliye Bakanı Karlheinz Grasser'in sözcüsü olarak siyasete atılan 42 yaşındaki Tyrolean Schmid; FPÖ tarafında ise kariyerine 2000'li yılların başında siyah ve mavinin altında başlayan Arnold Schiefer oldu.", "Zaten Kasım 2017'de saat gibi gitmesi gerekiyordu, \"ÖVP için harika bir anlaşma\" Schmid, biraz sonra Şansölye olacak olan Kurz'a yazdı. FPÖ, eski devletin elinde bulunan Öbib GmbH'yi AG'ye (Öbag) dönüştürme planlarını kabul etti.", "Ancak, kesin görev atamaları üzerinde mutabakata varmak 2018 sonbaharına kadar sürdü. 5 Ekim 2018'de, Schmid'in o zamanki Başbakanlık Bakanı ve Hükümet Koordinatörü Gernot Blümel'e bildirdiği üzere Blues ile anlaşma (\"Sideletter\") yapıldı: \"I Arno'ya ile aracılığıyla bir 'm \".", "Schmid'e göre \"iyi paket\" neye benziyordu: Öbag'te turkuaz tek yönetici ve FPÖ için iki denetim kurulu pozisyonu. Ayrıca ÖBB ve Öbag iştiraklerindeki pozisyonlar bölündü.", "Orada denetleme kurulu işleri ve örneğin Bundesimmobiliengesellschaft (BIG), kumarhaneler, OMV, Telekom Avusturya, Verbund ve Post'daki \"en iyi işler\" ile ilgiliydi. Kurz, uygulamayı kartal gözleriyle kontrol etmiş olabilir.", "\"Sebastian, hükümet gazetesine atıfta bulunuyor ve onu terk etmeyi eleştiriyor !!!\" , Maliye Bakanı Hartwig Löger'in soğukkanlılığını koruyan Schmid'e \"yan mektubu\" atıfta bulunduğunu bildirdi: \"Bunun için bir yönetim kurulumuz var.\"", "Schmid, sadece görevlerin tahsisinden değil, aynı zamanda Öbib'i bir Öbag'e dönüştürmekten de sorumluydu.", "Aralık 2017'deki koalisyon müzakerelerinin bitiminden kısa bir süre önce, Schmid Kurz, Kurz'dan Maliye Bakanlığı'ndaki yatırımların sorumluluğunu üstlenmesini ve bunları Ekonomi Bakanlığı'na kaydırmamasını istemişti:", "\"Ekonomide (şu anlama gelir: Ekonomi Bakanlığı, not) temettüler ortadan kalkarsa !: Orada da kötü yönetim!\" Kurz'a staccato olarak haber verdi. Biraz sonra yardım talebiyle Blümel'e döndü, konu yeni katılma yasasıyla ilgiliydi.", "Blümel ona \"yeni yasayı hızlı bir şekilde uygulama konusunda yardımcı olabilir! Bunu bana gerçekten borçlusun!\" Schmid çaresiz görünüyordu (\"Bugün kendimi Tuna Nehri'ne atıyorum ve bu senin suçun!\"), Blümel anlayışını ifade etti: \"Evet, hepsi utanç verici (sic!)\".", "Görünüşe göre Schmid, bir ay süren bir roller coaster duygu yolculuğundan geçti. Şansölye, göreve geldikten sonra Schmid'in yeni Öbib patronu olacağına dair medyadaki spekülasyonları yumuşatmayı teklif ettiğinde, Schmid büyük bir moral içindeydi: \"Sana sahip olmak çok büyük bir nimet!", "BMF'de artık çok havalı (Maliye Bakanlığı; not) !!! Bunun için çok teşekkür ederim !! \", Kurz'a Şubat 2018'de haber verdi.", "Bu ay, Bakan Löger'in Öbib'i (holdinglerine erişim hakkı olmayan bir GmbH) bir anonim şirkete dönüştürmek istediği ilk kez kamuoyuna duyuruldu. Ekim 2018'de özel planlar sundu ve Aralık ayında Öbag Yasası çıkarıldı.", "\"SchmidAG bitti!\" çiçeğe güçlü bir üst kol emojisinin eklenmesiyle bir mesajda yorum yaptı. Şimdi bir sonraki zorluk şuydu: Sırayla Schmid CEO'su yapacak olan denetim kurulunu atamak.", "Bu denetim kurulu, Şubat 2019'un ortalarında durdu. O zamana kadar telaşlı hareketlilik ve kaos vardı. Danışman ve ağ yöneticisi olan Gabriela Spiegelfeld, uygun personel arayışında kilit bir rol oynadı.", "Her şeyden önce uygun kadınlar bulmalı. Pek çok reddedilme olduğu için bunun sinir bozucu olduğu ortaya çıktı. \"Kadınlar beni çok sinirlendiriyor.", "STANDARD tarafından sorulduğunda Spiegelfeld, \"Bok kotası,\" Schmid, Ocak 2019'da yazdı. \"Bunu bir duygudan ve bu cümleden kendimi uzaklaştırdığımı söyledim,\" diyor. Bu kadar çok adayın iptal etmesinden dolayı hayal kırıklığına uğramıştı.", "Sendika ayrıca Schmid'e dileklerini iletti; özellikle ÖGB patronu Wolfgang Katzian ile düzenli temas halindeydi. Turkuaz perspektifinden yapılan seçimde özellikle önemli olan şey, Schmid'ten Şansölye Kurz'a Ocak 2019'da bir mesajdan görülebilir.", "Gerçekten \"iyi\" olan bir kadından övgüyle söz etti. O bir finans uzmanı, \"uyumlu\" ve \"kontrol edilebilir\" - turkuaz iş tanımlarında ana rollerden birini oynayan bir kelime.", "Bu vakadaki diğer sihirli sözcükler: \"Raiffeisen ve çok iyi bir Aşağı Avusturya ağı, aynı zamanda Aşağı Avusturya için temiz bir şekilde hassas şeyler yaptı.\" Denetleme Kurulu'nun 15 Şubat 2019'da atanması planlanandan çok daha uzun sürdü ve sinirler gergindi.", "Tercih edilen denetim kurulu patronu, Kurz kabinesinden Bernhard Bonelli'nin \"mutlak amatörlük\" olarak nitelendirdiği durumu son gün iptal etti.", "Ne Sigi Wolf ne de Şansölye'nin son dakikada oyuna getirdiği eski Alman Savunma Bakanı Karl-Theodor zu Guttenberg'den hiçbir şey gelmedi. Gelecekteki denetim kurulu başkanı Helmut Kern'i bulan Bonelli'ydi.", "Schmid o sırada neredeyse oradaydı - Öbag'in patronu olmak istediği herkes için açıktı. Aralık 2017'de Schiefer'e zaten Öbib'e \"bir an önce\" geçmek istediğini ancak Kurz Maliye Bakanlığı'nda kalmasını istediğini yazmıştı.", "Haziran 2018'de bir kabine çalışanına \"yeni Öbib'in gelmesine çok zaman geçeceğini\" ve \"Sebastian beni bırakmak istemiyor\" diye yazdı. WKStA'nın uzmanlığına göre, 2018 yazından itibaren Schmid, Öbag patronu olacağını varsaydı.", "Daha Temmuz 2018'de - ihale yayınlanmadan çok önce - kendisi ve sırdaşıları Öbag'in kadrosunu ve mekânsal donanımını çoktan planlıyorlardı. Mesele hangi şoförün \"ile birlikte geldiği\" ve iklim ile ilgiliydi - özellikle bir klima sisteminin kurulumu.", "Gerçekten hiçbir şey şansa bırakılmamıştı - özellikle de Öbag şefi için yapılan ihaleye gelince. Uzun zamandır çeşitli sohbetlerden bildiğimiz gibi, Schmid de bu işin içindeydi. Endişelerinden biri, orijinal metinde varsayılan \"enternasyonalite\" etrafında dönüyordu.", "Schmid meslektaşına \"Ama uluslararası bir tecrübeye sahip değilim. Her zaman Avusturya'da çalıştım,\" diye yazdı. Ancak bu önemli değildi: Bu pasaj ihale taslağından çıkarıldı.", "Maliye Bakanlığı ve Şansölyelik'te bile, kabine başkanı Schmid'in yarışı kazanacağından kimse şüphe duymadı. Maliye Bakanı Hartwig Löger, 26 Mart 2019'daki duruşmasına birkaç hafta kala, Başbakanlık tarafından Schmid'in kabinedeki halefi hakkında soru sordu.", "Duruşmadan beş gün önce, atandıktan hemen sonra bir basın toplantısı düzenleyip düzenlemeyeceğini düşünüyordu.", "Ve duruşmadan önceki akşam, Schmid, kızı kısa bir süre önce Öbag denetim kuruluna atanmış olan ÖVP'nin büyük bağışçısı Klaus Ortner'de \"gayri resmi ve rahat\" iyi yemek yedi. Kurz'un da hoşuna gitmesi gerekiyordu: \"Şansölye'yi pek rahat hissetmiyorsunuz!\"", ", Schmid, Klaus Ortner'a teşekkür SMS'ini yazdı. Schmid'in takvimine göre, WKStA'nın değerlendirme raporunda belirtildiği gibi, atanmasından önceki iki hafta içinde \"denetim kurulunun dokuz üyesinden beşi görünüşe göre kişisel toplantılarda\" bir araya geldi.", "Duruşmadan hemen sonra, Schmid, görünüşü hakkında övgüyle bahsetti: \"İşitme gerçekten iyi gitti. En iyisiydi. Birkaç iyi başvuruda bulunmasına rağmen\", çünkü Gabriela Spiegelfeld'in kocasına söylediği gibi \"Almanya'dan en iyi iki kişi\" başvurmuştu.", "Puanladığı şey: Denetim kurulu \"iyi\" idi, \"çok ciddiye aldım ve kendimi çok iyi hazırladım.\" Kısaca: Yani olması gerektiği gibi oldu. 27 Mart 2019'da, Schmid, devlet holding şirketinin yüksek ücretli tek yöneticisi olarak atandı.", "Bundan iki hafta önce, arkadaşı Şansölye'nin iş istekleri konusunda ona güven vermesine izin vermişti. Kendisini \"yetkisi olmayan bir yönetim kurulu üyesi\" yapmamasını istedi. \"Bu, portföyü olmayan Viyana Şehir Meclisi gibi olurdu\".", "Kurz, o-ağızlı üç emojinin eklenmesiyle güvence verdi: \"Yine de istediğiniz her şeyi elde edebilirsiniz\". Schmid'in cevabı: İki gülen surat ve \"Çok mutluyum :-))) Şansölyemi seviyorum (...)\". İbiza soruşturma komitesindeki SPÖ parlamento grubu lideri Jan Krainer, bugün acil sonuçlar çağrısında bulundu.", "\"Maliye Bakanı Blümel, Schmid'i geri çağırmalı ve sonra istifa etmeli.\" Aynı zamanda Krainer, Şansölye Kurz'un \"Schmid meselesine derinden karıştığını\" görüyor. \"Kurz açıkça soruşturma komitesinde yanlış ifade verdi.", "Başından beri o turkuaz posta tüzüğünde cumhuriyetin zararına kadar itici bir güçtü, \"dedi Krainer.\" Kartların turkuaz evi çöküyor.", "Hile, yolsuzluk, ahlak, cinsiyetçilik - İbiza araştırma komitesinde başından beri şüphelendiğimiz ve halihazırda pek çok belirtisi olan her şey artık siyah beyaz olarak mevcut.", "Kurz her zaman tam ortasındaydı. Krainer, istifaların geciktiğini vurguladı. Ve NEOS da konuştu. Genel sekreteri Nick Donig, \"Bozuk Kurz sisteminin daha net bir kanıtı yok\" dedi.", "Schmid'in emri \"başından beri açılmıştı\". Donig Pazar günü yaptığı bir yayında, Başbakan Kurz ve Maliye Bakanı Blümel ile en üst düzeyde olduğunu söyledi. İbiza-U-Komitesinde yaptıkları doğruluk sözleriyle açık bir çelişki içindedir.", "\"Bu, en saf haliyle Postenschacher, Donig'i eleştiriyor. FPÖ için istifalar\" kaçınılmaz \". (Renate Graber, Fabian Schmid, 28 Mart 2021) Muhalefetin açıklamaları eklendi. Gabi Spiegelfeld'in açıklaması da eklendi." ]
}