{
  "id" : "lnxGzoEO",
  "url" : "https://tirol.orf.at/stories/3077143/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-22T11:24:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NEOS und FPÖ: Nikolaus-Brauch ermöglichen",
  "articleTitleTranslated" : "NEOS ve FPÖ: Nikolaus özelini etkinleştirin",
  "articleContent" : [ "Der Tiroler NEOS-Chef Dominik Oberhofer fordert eine Änderung der CoV-Verordnung.  Nikolausumzüge oder Hausbesuche seien in der aktuellen Situation „selbstverständlich unzulässig und unverantwortlich“, so Oberhofer, der selbst Vater zweier Kinder ist.", "Zahlreiche Vereine würden derzeit händeringend nach Lösungen suchen, um die Kinder doch noch beschenken zu können.  Die CoV-Notmaßnahmenverordnung lasse den Nikolaus formaljuristisch aber nicht außer Haus, so Oberhofer: \"Die vielen Personen, die als Nikolaus verkleidet den Kindern eine Freude bereiten wollen, können das nicht tun.", "Sie müssen sich an die Ausgangsbeschränkungen halten.  In Zeiten, in denen Kinder ohnehin schon Leidtragende in der Krise sind, stößt das bei uns auf absolutes Unverständnis“.Kontaktlos am Haus vorbeigehen NEOS schlägt vor, dass es eine Ausnahme der Ausgangsbeschränkung geben soll: „Der Nikolaus könnte etwa kontaktlos an den Häusern vorbeiziehen, den Kindern zuwinken und seine Gaben an der Türe hinterlassen.", "Doch das muss rechtlich gedeckt sein“, forderte der Klubobmann der NEOS Tirol die Tiroler Landesregierung auf, rasch in Wien tätig zu werden.FPÖ für Nikolaus-Besuche im Freien mit negativem Test FPÖ-Landesobmann Markus Abwerzger fordert von der Bundesregierung ebenfalls ein Konzept, um die Verunsicherung rund um den Nikolaus-Brauch in Coronavirus-Zeiten zu beenden.", "Für ihn ist es sinnvoll, dass Personen mit negativem CoV-Test als Nikolaus die Familien zumindest auf der Straße oder im Garten besuchen dürfen.  Abwerzger verlangt eine Handlungsanweisung, was erlaubt sei und was nicht.", "Andererseits sei es nämlich kontraproduktiv, wenn Nikolaus-Besuche dann nach Ende des jetzigen Lockdowns nach dem 6.  Dezember unkontrolliert stattfinden." ],
  "articleContentTranslated" : [ "Tirol NEOS patronu Dominik Oberhofer, CoV düzenlemesinde bir değişiklik çağrısında bulundu. Kendisi de iki çocuk babası olan Oberhofer, Noel Baba geçit törenlerinin veya ev ziyaretlerinin mevcut durumda \"elbette kabul edilemez ve sorumsuz\" olduğunu söylüyor.", "Çok sayıda kulüp çocuklara hediye verebilmek için çaresizce çözüm arıyor. Oberhofer'e göre CoV Acil Durum Tedbirleri Yönetmeliği Nikolaus'u resmi bir yasal bakış açısından evin dışında bırakmıyor: \"Noel Baba kılığına giren ve çocukları mutlu etmek isteyen birçok insan bunu yapamaz.", "Çıkış kısıtlamalarına uymalısınız. Çocukların zaten bir krizden muzdarip olduğu zamanlarda, bunu kesinlikle anlaşılmaz buluyoruz. ”NEOS ile temas kurmadan evin önünden geçmek, çıkış kısıtlamalarına bir istisna olması gerektiğini gösteriyor:“ Örneğin, St. çocuklara el sallamak ve hediyelerini kapıya bırakmak.", "Ancak bu yasal olarak kapsanmalıdır ”, NEOS Tirol kulüp başkanı Tirol eyalet hükümetini Viyana'da hızlı hareket etmeye çağırdı Koronavirüs zamanlarında Aziz Nikola geleneğini çevreleyen belirsizliğe son verin.", "Ona göre, CoV testi negatif olan kişilerin ailelerini Nikolaus olarak en azından sokakta veya bahçede ziyaret etmelerine izin verilmesi mantıklı geliyor. Abwerzger, neye izin verildiği ve neyin verilmediğine dair talimatlara ihtiyaç duyar.", "Öte yandan, 6 Aralık'tan sonra mevcut kilitlenmenin sona ermesinden sonra Aziz Nikolaos'a ziyaretler yapılması ters etki yaratır." ]
}