{
  "id" : "lo2IpE1b",
  "url" : "https://steiermark.orf.at/stories/3076849/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-20T08:33:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Uni Graz: CoV-Massentest dauert Monate",
  "articleTitleTranslated" : "Uni Graz: CoV kitle testi aylar sürer",
  "articleContent" : [ "Die Pläne für die geplanten Coronavirus-Massentests in Österreich sind fertig: Am ersten Dezember-Wochenende werden am Samstag und Sonntag (5./6.) und somit zum Ende des harten Lockdowns alle Landes- und Bundeslehrer sowie Kindergartenbetreuerinnen (rund 200.000 Personen) getestet; am 7. und 8.", "Dezember folgt dann die Testung aller 40.000 Polizisten und Polizistinnen.  Kurz vor Weihnachten ist dann eine breit angelegte Testreihe für die gesamte Bevölkerung geplant.", "Die Teilnahme ist aber freiwillig – mehr dazu in CoV-Massentests starten am 5.  Dezember (news.ORF.at).Verzehnfachung der Tests notwendig Der Grazer Logistikforscher Marc Reimann hat Berechnungen angestellt: Gefragt war – unter der Voraussetzung, dass sich wirklich alle Österreicher auf SARS-CoV-2 testen lassen –, ob man alle Österreicher innerhalb eines Monats durchtesten kann.", "Die überaus optimistischen Annahmen: „Alle drei Minuten wird eine Probe genommen, an den Teststationen entsteht nie – im gesamten Monat – auch nur eine winzige Pause.“ Um diese Zahl zu erreichen, müsste man an 1.000 Stationen sieben Tage die Woche, 15 Stunden täglich durcharbeiten.", "Damit käme man auf die benötigten 300.000 Tests pro Tag.  Das erfolgt allerdings unter der Prämisse, dass auch die Auswertungskapazitäten entsprechend vorhanden sind.", "Derzeit werden bis zu 30.000 Personen täglich auf Covid-19 in Österreich untersucht.  „Bei der gegenwärtigen Kapazität würden wir folglich zehn Monate brauchen, um ganz Österreich zu testen“, sagte der Forscher.", "Eine Verdoppelung der vorhandenen Ressourcen sieht er als realistisch, aber selbst dann würde ein Screening der neun Millionen Einwohner noch immer vier bis sechs Monate dauern.", "Selbst wenn – wie geplant – 8.000 Soldaten unterstützend bereitstehen, werde eine Massentestung wohl einen Monat andauern, schätzt Reimann: „Mit den 8.000 und zusätzlich allen, die wir jetzt schon haben, wird es trotzdem nicht viel um einen Monat umgehen, dass man wirklich einen ganzen Monat jeden Tag von früh bis spät durchtestet, dann kann sich das natürlich schon ausgehen, aber schneller sehe ich es nicht.", "“Zahlreiche logistische Herausforderungen Ganz abgesehen von der notwendigen Frequenzsteigerung sieht Reimann noch zahlreiche weitere logistische Herausforderungen: Sind überhaupt genügend Tests verfügbar?", "Wenn nein, woher könnten diese bezogen werden?  Wo und wie sollen diese gelagert werden?  Wie werden sie von dort zu den Stationen verteilt?  Reimann bringt auch noch den Faktor Mensch in Spiel: „Wir wissen von den verschiedensten Konsumentscheidungen, dass Bequemlichkeit eine große Rolle spielt.", "Das heißt: Je mehr Teststationen es gibt, desto angenehmer ist es, zur nächstgelegenen zu gelangen.“ Dieser Aspekt, so der Logistikexperte, könnte im Gegenzug die Akzeptanz des Testangebots erhöhen.", "Außerdem würde ein geringeres Personenaufkommen pro Standort die Sicherheit erhöhen.  Der Haken: Die Dezentralisierung führe zu höheren Kosten, da mehr Stationen ja mehr Personal benötigen, und auch die Verteillogistik aufwendiger wird.", "Aus Salzburg kommt auch schon erste Kritik an den angekündigten Massentests: Die Länder hätten für diese kein Personal, so Gesundheitsreferent Christian Stöckl (ÖVP) – mehr dazu in Land fehlt Personal für Massentests (salzburg.ORF.at)." ],
  "articleContentTranslated" : [ "Avusturya'da planlanan koronavirüs kitle testleri için planlar hazır: Aralık ayının ilk hafta sonu, tüm eyalet ve federal öğretmenler ve anaokulu denetçileri (yaklaşık 200.000 kişi) Cumartesi ve Pazar (5/6) ve bu nedenle zorlu kilitlenmenin sonunda test edilecek. ; 7. ve 8. günlerde", "40.000 polis memurunun tamamı 1 Aralık'ta test edilecek. Noel'den kısa bir süre önce, tüm nüfus için geniş bir dizi test planlanıyor.", "Katılım gönüllülük esasına dayanır - bu konuda daha fazlası 5 Aralık'ta başlar (news.ORF.at) On kat test gereklidir Graz'dan lojistik araştırmacısı Marc Reimann hesaplamalar yaptı: Soru şuydu - gerçekten tüm Avusturyalıların SARS-CoV-2 için test yaptırın - tüm Avusturyalıları bir ay içinde test edip edemeyeceğiniz.", "Son derece iyimser varsayımlar: \"Her üç dakikada bir numune alınır, test istasyonlarında hiçbir zaman - tüm ay boyunca - küçük bir mola olmaz.\" Bu rakama ulaşmak için, haftanın yedi günü, günde 15 saat 1000 istasyonda çalışmak gerekir. Çalışıyorum.", "Bu, günde gerekli 300.000 teste kadar ulaşır. Ancak, bu, değerlendirme kapasitelerinin de buna göre mevcut olduğu varsayımı altında gerçekleşir.", "Şu anda Avusturya'da her gün 30.000 kadar insan Covid-19 için muayene ediliyor. Araştırmacı, \"Mevcut kapasite ile, bu nedenle tüm Avusturya'yı test etmek için on aya ihtiyacımız olacak,\" dedi.", "Mevcut kaynakların ikiye katlanmasının gerçekçi olduğunu düşünüyor, ancak o zaman bile dokuz milyon sakinin taranması dört ila altı ay sürecek.", "Reimann, planlandığı gibi 8.000 asker destek sağlamaya hazır olsa bile, kitlesel testlerin muhtemelen bir ay süreceğini tahmin ediyor: “8.000 asker ve hepsine sahip olduğumuz için, gerçekten sahip olduğunuz bir ay kadar olmayacak Tüm ay boyunca sabahtan geceye her gün test edildi, o zaman elbette işe yarayabilir, ancak daha hızlı göremiyorum.", "“Çok sayıda lojistik zorluk Sıklıktaki gerekli artıştan oldukça farklı olarak, Reimann çok sayıda başka lojistik zorluklar görüyor: Yeterli test var mı?", "Değilse, bunlar nereden temin edilebilir? Bunlar nerede ve nasıl saklanmalıdır? Oradan istasyonlara nasıl dağıtılıyorlar? Reimann ayrıca insan faktörünü de devreye sokuyor: “Her türlü tüketici kararından, kolaylığın önemli bir rol oynadığını biliyoruz.", "Bunun anlamı şudur: Ne kadar çok test istasyonu varsa, en yakına ulaşmak o kadar keyifli olur. ”Lojistik uzmanına göre bu husus, sonuç olarak test teklifinin kabulünü artırabilir.", "Ek olarak, site başına daha az insan sayısı güvenliği artıracaktır. Yakalama: ademi merkeziyetçilik, daha fazla istasyon daha fazla personel gerektirdiğinden ve dağıtım lojistiği de daha karmaşık olduğundan daha yüksek maliyetlere yol açar.", "Açıklanan kitle testlerinin ilk eleştirisi Salzburg'dan geliyor: Sağlık görevlisi Christian Stöckl'e (ÖVP) göre eyaletlerde personel yok - bu konuda eyalette kitle testleri için personel eksikliği var (salzburg.ORF.at)." ]
}