{
  "id" : "Lo91yWs4",
  "url" : "https://kurier.at/sport/fussball/heimpleite-gegen-levante-naechster-rueckschlag-fuer-real-madrid/401173543",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:29:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907119/46-175241974.jpg",
  "imageCopyright" : "EPA / Kiko Huesca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heimpleite gegen Levante: Nächster Rückschlag für Real Madrid",
  "articleTitleTranslated" : "Levante'ye karşı ev sahibi başarısızlık: Real Madrid için bir sonraki başarısızlık",
  "articleContent" : [ "Der spanische Meister Real Madrid hat nach dem blamablen Cup-Aus auch im Kampf um die Meisterschaft den nächsten herben Rückschlag erlitten. Die \"Königlichen\" verloren am Samstag ihr Liga-Heimspiel gegen Levante mit 1:2.", "Gewinnt der Stadtrivale Atletico am Sonntag beim Aufsteiger Cadiz, würde der Rückstand von Real auf den Tabellenführer auf zehn Punkte anwachsen. Für Real war es die vierte Saisonniederlage.", "Die Madrilenen, die erneut ohne ihren corona-positiv getesteten Coach Zinedine Zidane auskommen mussten, spielten ab der 9. Minute in Unterzahl, da Eder Militao nach einer Notbremse mit Rot vom Platz musste.", "Dennoch ging Real in der 13.  Minute durch Marco Asensio in Führung. Aber die Gäste glichen durch Jose Luis Morales (32.) noch vor der Pause aus. Levante entschied dann mit einem Standard das Spiel: Nach einem Corner schoss Roger (78.) aus elf Metern zum Siegestreffer ein." ],
  "articleContentTranslated" : [ "İspanya şampiyonu Real Madrid, utanç verici kupadan ayrıldıktan sonra şampiyonluk mücadelesinde bir sonraki büyük gerileme yaşadı. \"Royal\", Cumartesi günü Levante'ye karşı kendi lig maçını 2-1 kaybetti.", "Pazar günü Atletico yeni yükselen Cadiz'e karşı şehirdeki rakipleri kazanırsa, Real liderlerin on puan gerisinde büyüyecek. Real için sezonun dördüncü yenilgisiydi.", "Korona testi pozitif çıkan teknik direktörleri Zinedine Zidane olmadan yine idare etmek zorunda kalan Madrilenians, Eder Militao'nun acil fren sonrasında sahayı kırmızıyla terk etmek zorunda kalmasıyla 9. dakikadan sayıca fazla oynadı.", "Yine de Real 13. dakikada Marco Asensio ile öne geçti. Ancak konuklar moladan önce Jose Luis Morales (32.) aracılığıyla eşitleme yaptı. Levante daha sonra oyuna bir standart ile karar verdi: Bir kornerden sonra Roger (78.) on bir metreden galibiyet golünü attı." ]
}