{
  "id" : "lomijTO8",
  "url" : "https://kurier.at/politik/inland/impfung-aerztekammer-urgiert-fehlende-umsetzungsverordnung/401163729",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:17:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875786/impfen_c_apa_georg_hochmuth.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: Ärztekammer urgiert fehlende Umsetzungsverordnung",
  "articleTitleTranslated" : "Aşılama: Tabipler Birliği uygulama yönetmeliğinin eksik olması çağrısında bulundu",
  "articleContent" : [ "\"Beispielsweise müssen die Klärung der Einbindung der Wahlärzte und Arbeitsmediziner in das Impfkonzept und die Klärung der Konditionen für Impfungen in Alten- und Pflegeheimen sowie für Impfungen in Impfstraßen endlich erfolgen\", erläuterte Steinhart.", "Es gebe dazu \"längst\" eindeutige Vereinbarungen zwischen der Österreichischen Ärztekammer und dem Ministerium. \"Es muss nur noch die rechtliche Umsetzung erfolgen\", stellte Steinhart fest und fragte: \"Was sind Vereinbarungen und Minister-Unterschriften denn sonst wert?\"", "ÖÄK und Landesärztekammern würden mit Fragen aus der impfwilligen Ärzteschaft überhäuft, die nicht beantwortbar seien, weil die Bestimmungen durch das Ministerium fehlen würden.", "Das sei \"ärgerlich, frustrierend und höchst unbefriedigend\", unterstrich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin: \"Wir brauchen endlich Planungssicherheit. Weitere Verzögerungen bei der Impfung der Bevölkerung können wir uns nicht leisten.\"", "\"Wir haben jetzt diese große Chance, durch ein strukturiertes Impfen die Pandemie schnell in den Griff zu bekommen - aber es scheitert am fehlenden Management im Gesundheitsressort\", sagte Steinhart. Er appellierte an das Gesundheitsministerium: \"Bitte nehmen Sie Ihre Bundeskompetenzen endlich wahr.\"" ],
  "articleContentTranslated" : [ "Steinhart, \"Örneğin, seçmeli doktorların ve işyeri hekimlerinin aşılama konseptine dahil edilmesi ve yaşlılar ve huzurevlerinde aşıların yanı sıra aşı sokaklarındaki aşıların koşullarının netleştirilmesi nihayet gerçekleşmelidir\" dedi.", "Avusturya Tabipler Birliği ve Bakanlık arasında \"uzun\" açık anlaşmalar var. Steinhart, \"Geriye kalan tek şey yasal uygulama\" dedi ve sordu: \"Anlaşmalar ve bakanlık imzalarının değeri nedir?\"", "ÖÄK ve devlet tıp dernekleri, aşı yapmaya istekli doktorların sorularıyla boğulmuş durumda ve bu soruya bakanlığın yönetmelikleri eksik olduğu için cevaplanamıyor.", "Federal genel tıp bölümü başkanı Edgar Wutscher, bunun \"can sıkıcı, sinir bozucu ve son derece yetersiz\" olduğunu vurguladı: \"Nihayet planlama güvenliğine ihtiyacımız var. Nüfusu aşılamada daha fazla gecikmeyi göze alamayız.\"", "Steinhart, \"Artık, yapılandırılmış aşılama yoluyla pandemiyi hızla kontrol altına almak için büyük bir fırsata sahibiz - ancak sağlık departmanındaki yönetim eksikliği nedeniyle başarısız oluyor,\" dedi. Sağlık Bakanlığı'na temyizde bulundu: \"Lütfen nihayet federal yetkilerinizi kullanın.\"" ]
}