{
  "id" : "LOXEh412",
  "url" : "https://kaernten.orf.at/stories/3083207/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-14T06:30:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/54/crops/w=1280/801147_opener_279154_lul_generationentoepfer_210102_00_03_34_18.jpg?s=c834de66853a9eee62fe3efe044861ed58f676f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Töpferei nach uraltem Vorbild",
  "articleTitleTranslated" : "Eski bir modele dayalı çömlekçilik",
  "articleContent" : [ "Seit Jahrtausenden verwenden die Menschen Ton zum Herstellen von Alltagsgegenständen. Damit zählt das Handwerk des Keramikers zu den ältesten Techniken der Menschheit. Die Tongefäße aus der Töpferei Perdacher in Höflein bei Keutschach erzählen auch die Geschichte der Region.", "Tongrabungen nach Vorbild der Vorfahren Töpfermeister Perdacher geht noch heute regelmäßig Ton graben, wie es schon seine Vorfahren machten. Am Bassgeigensee spiegelt der Boden mit unzähligen Vertiefungen die jahrhundertelange Nutzung von Lehm als Arbeitsmaterial wieder:", "„Früher machte man daraus Töpfe, man brauchte ihn für das Ofensetzen, zur Herstellung von Kacheln und Dachziegeln oder um Häuser zu bauen – ein Lehmhaus ist das Beste, das es gibt“:", "Um die richtige Stelle zu entdecken benötigt Perdacher nicht nur die geologischen Kenntnisse, sondern auch das richtige Gespür.  “ Wenn er eine Ader mit dem lehmigen Arbeitsmaterial entdeckt, wird der „Schatz“ mit viel Einsatz und Kraft geborgen.", "Von „Zauberhänden“ des Vaters fasziniert In der Werkstatt wird der Tonklumpen bis zu 30 Mal zusammengeschlagen, damit das Material eine gleichmäßige Konsistenz erreicht. Dies gleicht einem wahren Kraftakt.", "Der Keutschacher Töpfermeister übt seinen Beruf bereits in der vierten Generation aus. Es ist seine Berufung, denn der Funke sprang schon im Alter von vier Jahren von seinem Vater auf ihn über: „Ich schaute ihm zu und dachte immer, er zaubert.", "Ich versteckte oft ein Stück und passte auf, dass ja nichts damit passiert. Es machte mir immer eine riesige Freude.“ Perdacher möchte mindestens bis 90 weiterarbeiten, sagte er.", "Auf handgemachte Ofenkacheln spezialisiert Perdacher ist nicht nur Keramiker, sondern auch Hafner und spezialisierte sich auf die Herstellung von handgemachten Ofenkacheln. Er ist einer der Wenigen, die das heute noch können.", "Unzählige Gipsmodeln mit Mustern, die teilweise schon seine Vorfahren entworfen haben, finden sich in den Regalen. Für fünf Kacheln benötigt er 20 Kilogramm Ton. Rund drei Tonnen verarbeitet er jedes Jahr.", "Er sagt, die handgemachten Kacheln seien etwas Besonderes, weil sie einen ganz anderen Ausdruck und eine bessere Wärmespeicherfähigkeit haben. Weil das Material ‚lebendig‘ weiterverarbeitet wird seien sie auch weitaus resistenter." ],
  "articleContentTranslated" : [ "İnsanlar binlerce yıldır günlük nesneler yapmak için kil kullandılar. Seramik sanatçısı zanaatı, insanoğlunun bildiği en eski tekniklerden biridir. Keutschach yakınlarındaki Höflein'de bulunan Perdacher çömleklerinden elde edilen kil kaplar da bölgenin tarihini anlatıyor.", "Ataların örneğine dayanan kil kazıları Usta çömlekçi Perdacher, atalarının yaptığı gibi bugün hala düzenli olarak kil kazmaktadır. Bassgeigensee'de sayısız çöküntüye sahip zemin, bir çalışma malzemesi olarak kilin yüzyıllardır kullanıldığını yansıtıyor:", "\"Geçmişte ondan tencere yaptınız, soba kurmak, kiremit ve kiremit yapmak veya evler inşa etmek için buna ihtiyaç duyuyordunuz - çamurdan bir ev en iyisidir\"", "Doğru yeri keşfetmek için Perdacher yalnızca jeolojik bilgiye değil, aynı zamanda doğru içgüdüye de ihtiyaç duyar. “Tınlı çalışma malzemesiyle bir damar bulursa,“ hazine ”büyük bir çaba ve güçle kurtarılır.", "Babanın “sihirli ellerinden” büyülenen Atölyede, kil parçası, malzemenin tekdüze bir kıvamda olması için 30 kez dövülür. Bu gerçek bir güç gösterisi gibi.", "Keutschach ustası çömlekçi, mesleğini icra eden dördüncü nesildir. Bu onun çağrısı, çünkü kıvılcım dört yaşındayken babasından ona sıçradı: “Onu izledim ve her zaman sihir yaptığını düşündüm.", "Sık sık bir parça sakladım ve ona hiçbir şey olmamasına dikkat ettim. Benim için her zaman büyük bir zevkti. ”Perdacher en az 90'a kadar çalışmaya devam etmek istiyor, dedi.", "El yapımı soba fayanslarında uzmanlaşmış Perdacher sadece bir seramikçi değil, aynı zamanda Hafner ve el yapımı soba fayansları üretiminde de uzmanlaşmıştır. Bugün hala bunu yapabilen birkaç kişiden biri.", "Bir kısmı atalarının tasarladığı desenli sayısız alçı modeli raflarda bulunabilir. Beş karo için 20 kilogram kile ihtiyacı var. Her yıl yaklaşık üç ton işliyor.", "El yapımı karoların özel olduğunu çünkü tamamen farklı bir ifadeye ve daha iyi ısı depolama kapasitesine sahip olduklarını söylüyor. Malzeme 'canlı' işlendiği için çok daha dayanıklıdır." ]
}