{
  "id" : "Lp2rl0Pw",
  "url" : "https://www.diepresse.com/5953396/Vorarlberger-Profisport-vor-Publikum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/4/5953396/9D92E368-5A2E-400E-B527-2F71C37F47EB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorarlberger Profisport vor Publikum",
  "articleTitleTranslated" : "Seyirci önünde Vorarlberg profesyonel spor",
  "articleContent" : [ "Die Rückkehr der Fans wird im Ländle Wirklichkeit, nur nicht jeder hat mit der Anzahl Freude. 100 Zuschauer dürfen jeweils in Stadien und Hallen. Altach. Nicht nur Wirtshäuser dürfen in Vorarlberg Gäste begrüßen, seit Montag sind im Ländle auch erstmals seit 3.", "November 2020 wieder Zuschauer bei Sportevents erlaubt. Sowohl in der Halle als auch im Freien sind ob der Corona-Fallzahlen je 100 Fans zugelassen. Für notorische Nörgler ist es ein Tropfen auf dem heißen Stein, für Optimisten ein Hoffnungsschimmer.", "Und dennoch, es gibt einen Haken. Da die Ausgangssperre um 20 Uhr beginnt, kommet nicht jede Partie infrage. Für Fußball-Bundesligist SCR Altach geht es sich am Sonntag im Heimspiel gegen Ried (Anstoß 17 Uhr) aus.", "„Wir laden ehrenamtliche Helfer ein“, erklärte Geschäftsführer Christoph Längle. Sie dürfen nur mit negativem Test auf zugewiesene Sitzplätze. Sie müssen im Stadion FFP2-Masken tragen, Büffet gibt es keines.", "Bei Zweitligist Austria Lustenau steht am Sonntag (10.30 Uhr) ein Klassiker an, das West-Derby gegen Wacker Innsbruck. „Das nützen wir aus mit Sponsoren und Helfern, die 100 Zuschauer lassen wir rein“, erklärte der dortige Geschäftsführer Vincent Baur.", "Dass (nicht nur) er eine prozentuelle Auslastung begrüßen würde – für das Freiluft-Event liegen dem Gesundheitsminister seit März 2020 Sicherheits- und Hygiene-Konzepte vor –, verhehlt Baur nicht. Vorarlberg ist auch eine Handball-Hochburg.", "Cup-Spiele in Hard (Samstag, 15 Uhr, gegen Schwaz) und Bregenz (Sonntag, 16 Uhr, Ferlach) stehen an. Nur im Eishockey bleibt die Halle leer. Das Freitag-Spiel der Dornbirn Bulldogs, die in der Viertelfinal-Serie gegen Salzburg mit 2:1 führen, startet erst um 19.15 Uhr. Die Liga wollte nicht umplanen? (fin)" ],
  "articleContentTranslated" : [ "Hayranların dönüşü Ländle'da gerçek oluyor, ancak herkes sayıdan memnun değil. Stadyum ve salonlarda 100 seyirciye izin verilmektedir. Altach. Vorarlberg'de 3'ten beri ilk kez pazartesiden beri misafirlerin misafirlerini karşılamasına izin verilmiyor.", "Kasım 2020 seyircileri spor etkinliklerine tekrar izin verdi. Hem salonda hem de dışarıda, Corona kasa sayısına bağlı olarak 100 fana izin verilmektedir. Kötü şöhretli şikayetçiler için okyanusta bir damla, iyimserler için bir umut ışığı.", "Ve yine de, bir püf noktası var. Sokağa çıkma yasağı saat 20: 00'de başladığından, her oyun bir seçenek değildir. Bundesliga futbol takımı SCR Altach, Pazar günü Ried'e karşı kendi sahasında oynayacak (başlama saati 17: 00'de).", "Genel müdür Christoph Längle, \"Gönüllüleri davet ediyoruz\" dedi. Yalnızca negatif bir testle tahsis edilmiş koltuklarda oturmanıza izin verilir. Stadyumda FFP2 maskeleri takmanız gerekiyor, büfe yok.", "İkinci lig Avusturya Lustenau, Pazar günü saat 10.30'da Wacker Innsbruck'a karşı Batı Derbisi'nde bir klasiğe sahip. Yerel genel müdür Vincent Baur, \"Bundan sponsorlar ve yardımcılarla yararlanıyoruz, 100 izleyicinin içeri girmesine izin veriyoruz\" dedi.", "Baur, (sadece) doluluk oranını memnuniyetle karşılayacağı gerçeğini saklamıyor - Sağlık Bakanı Mart 2020'den beri açık hava etkinliği için güvenlik ve hijyen konseptlerine sahip. Vorarlberg aynı zamanda bir hentbol kalesidir.", "Hard (Cumartesi, 15:00, Schwaz'a karşı) ve Bregenz (Pazar, 16:00, Ferlach) Kupası maçları gündemde. Sadece buz hokeyinde salon boş kalır. Çeyrek final serisinde Salzburg'a karşı 2-1 önde giden Dornbirn Bulldogs'un Cuma maçı saat 19.15'e kadar başlamıyor. Lig yeniden planlamak istemedi mi? (yüzgeç)" ]
}