{
  "id" : "LpPHEGPh",
  "url" : "https://www.derstandard.at/story/2000125478781/weiterechats-druck-und-ein-ruecktritt-aus-dem-omv-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schmid-Nachrichten an Mahrer, Druck und ein Rücktritt aus dem OMV-Aufsichtsrat",
  "articleTitleTranslated" : "Schmid, Mahrer'e mesaj, baskı ve OMV Gözetim Kurulu'ndan istifa",
  "articleContent" : [ "Mit dem Wissen von heute erscheint vieles in anderem Licht – auch Ereignisse im größten österreichischen Industriekonzern, der OMV, und dortige Postenbesetzungen.", "Der Energiekonzern kommt auch in den jüngst bekannt gewordenen Chatprotokollen von Thomas Schmid vor, einst Generalsekretär im Finanzministerium und heute Öbag-Chef.", "Die Angelegenheit spielt im März 2016, als die Republik mit ihrem OMV-Partner Ipic aus Abu Dhabi einen neuen Syndikatsvertrag aushandelte und es Bedarf an Aufsichtsratsumbesetzungen gab.", "Am 24.  März 2016 legte Herbert Stepic, Ex-Chef der Raiffeisen Bank International (RBI) und mit Ermittlungen der Behörden konfrontiert, sein OMV-Aufsichtsratsmandat zurück. Wie es dazu kam, das kann man nun anhand von SMS vor allem zwischen Schmid und Harald Mahrer nachvollziehen.", "Der heutige Präsident der Wirtschaftskammer saß im Nominierungskomitee der Öbib, zu der die staatliche OMV-Beteiligung ressortierte, das für die Nominierung von Aufsichtsratskandidaten für Staatsbeteiligungen zuständig war.", "Damals regierte eine SPÖ-ÖVP-Koalition, die Posten wurden aufgeteilt. Finanzminister und für die Öbib zuständig war Hans Jörg Schelling (ÖVP), Martha Oberndorfer war Öbib-Chefin.", "Mitte März bat Schmid den Finanzminister, Mahrer möge die \"Shortlist\" für die OMV-Aufsichtsratskandidaten schicken, die Republik müsse die Ipic \"unbedingt vorab informieren, man sollte denen das Gefühl geben, eingebunden zu sein, denen ist das extrem wichtig\".", "Schmid solle sich direkt an Mahrer wenden, antwortete Schelling. Am 16.  März schrieb Mahrer an Schmid: Er brauche demnächst \"zumindest EINE Zurücklegung bei der OMV, damit ich rechtzeitig agieren kann.", "Stepic wäre super\". Schmid versprach, sich gleich darum zu kümmern. Für Mahrer war das \"super\", denn \"dann kann ich ein tolles Paket für die Abus (Ipic, Anm.) schnüren\".", "Mahrer riet Schmid zu Tempo und gab ihm ein Argumentarium mit: \"Drückt ordentlich drauf und argumentiert mit dem Change auf beiden Syndikatsseiten ;).\" Allerdings dürfte Schmid (auch) anders argumentiert haben.", "Er berief sich gegenüber Schelling auf die Info eines Sektionschefs im Finanzministerium zur Causa Stepic. Es werde \"zu einer Anklage kommen, Oberndorfer bat ihn um Rücktritt (…). Er wird es uns nicht einfach machen.\"", "Tatsächlich lehnte Stepic am 21.  März einen Rücktritt ab, was Schmid auch Mahrer wissen ließ, und er informierte ihn vom Stand der Ermittlungen (die Vorwürfe waren längst öffentlich bekannt, Stepic bestritt sie):", "\"Der hat außerdem anhängiges Verfahren, und da schaut es nicht gut aus bei ihm …\", er habe das im \"off off off checken lassen\".  : Mahrer: \"Wenn das mit dem Verfahren stimmt, dann muss er !!!! (…) Dann entzieht ihm das Vertrauen der Republik.\"", "Schmid wirkte noch ein paar Mal auf Stepic ein, am 24.  März war Stepic so weit. Schmid an Mahrer: \"Er dürfte jetzt zurücklegen. Habe Boten mit Schreiben zu ihm geschickt. Er sagte mir zu, das zu unterschreiben.\"", "Schmid gab seiner Hoffnung Ausdruck, dass mit Stepics Rücktritt der Weg frei werde für weitere Postenrochaden: \"Wenn dem so ist, können wir das durchziehen.", "Aber Stessl (Staatssekretärin Sonja Steßl, SPÖ, saß auch im Nominierungskomitee, Anm.) soll dann auch das Draxler-Problem bereinigen\", womit vielleicht der damalige OMV-Aufsichtsrat und einstige ÖBB-Chef Helmut Draxler gemeint war, der allerdings erst im Sommer 2019 aus dem Kontrollgremium ausschied. 70 Minuten später war das Unternehmen \"Stepic raus\" vollendet.  ", "\"Stepic zurückgetreten\", meldete Schmid an Mahrer den Vollzug, was der mit einem \"perfekt, lg h\" quittierte. Schmid in einem Chat mit der Öbib-Chefin: \"Der wird uns hassen und verfolgen. Wir halten das aus.\"", "Das Verfahren gegen Stepic wurde übrigens eingestellt. Was sagen die handelnden Personen heute dazu? Schmid und Stepic, der von den Hintergründen nichts wusste, nichts.", "Schelling meint, es habe seitens der Eigentümervertreter sicher ein Gespräch mit Stepic gegeben wegen der Ermittlungen und der Berichterstattung. Aber: \"Was Mahrer und Schmid besprochen haben, weiß ich nicht.\"", "Mahrer erklärt, dass man Fristen einhalten musste; hätte es nicht rechtzeitig Mandatsrücklegungen gegeben, hätte man bei den Neubesetzungen ein Jahr verloren.", "Mit Stepic seien die OMV-Eigentümer schon zuvor unzufrieden gewesen, etwa weil seine Sitzungsaktivitäten \"gering\" gewesen seien, und es habe eben das Thema Ermittlungen gegeben. \"Aber er ist nicht gegangen.\"", "Wie Schmid da recherchierte (Stichwort: \"off off off\") und zum (falschen) Schluss kam, Stepic stehe eine Anklage bevor? Mahrer: \"Das weiß ich nicht.\" (Renate Graber, 31.3.2021)" ],
  "articleContentTranslated" : [ "Bugünün bilgisi ile, Avusturya'nın en büyük sanayi grubu OMV'deki olaylar ve oradaki pozisyonların doldurulması dahil olmak üzere birçok şey farklı bir ışık altında ortaya çıkıyor.", "Enerji şirketi, bir zamanlar Maliye Bakanlığı Genel Sekreteri ve şimdi Öbag patronu olan Thomas Schmid'in yakın zamanda bilinen sohbet kayıtlarında da yer alıyor.", "Mesele, cumhuriyetin Abu Dabi'den OMV ortağı Ipic ile yeni bir sendika anlaşması müzakere ettiği ve yönetim kurulu değişikliklerine ihtiyaç duyulduğu Mart 2016'da gerçekleşti.", "Raiffeisen Bank International (RBI) eski başkanı ve yetkililer tarafından soruşturmalarla karşı karşıya kalan Herbert Stepic, 24 Mart 2016'da OMV denetim kurulu görevinden istifa etti. Nasıl ortaya çıktığı artık kısa mesajlarla, özellikle de Schmid ve Harald Mahrer arasında izlenebilir.", "Şu anki Ticaret Odası Başkanı, eyaletteki OMV holdingin sorumlu olduğu ve devlet holdingleri için denetim kurulu adaylarının aday gösterilmesinden sorumlu olan Öbib'in aday gösterme komitesinde oturuyordu.", "O sırada SPÖ-ÖVP koalisyonu iktidara geldi, görevler bölündü. Maliye bakanı ve Öbib'den sorumlu Hans Jörg Schelling (ÖVP), Martha Oberndorfer ise Öbib patronuydu.", "Mart ortalarında Schmid, maliye bakanından Mahrer'e OMV denetleme kurulu adayları için \"kısa listeyi\" göndermesini istedi, cumhuriyetin \"Ipic'e\" onlara dahil olma hissini vermeniz gerektiğini önceden bildirmesi gerekiyor, bu onlar için son derece önemlidir. \" \".", "Schelling, Schmid, Mahrer ile doğrudan iletişime geçmelidir. 16 Mart'ta Mahrer, Schmid'e şunları yazdı: Çok yakında \"OMV'de en az BİR emekliliğe ihtiyacı olacak, böylece zamanında hareket edebileyim.", "Stepic harika olurdu \". Schmid hemen halledeceğine söz verdi. Mahrer için bu\" harikaydı \"çünkü\" o zaman Abus için harika bir paket hazırlayabilirim (Ipic, not) \".", "Mahrer, Schmid'e hızlanmasını tavsiye etti ve ona bir dizi argüman verdi: \"Sıkı bastır ve sendikanın her iki tarafındaki değişikliği tartış;)\" Bununla birlikte, Schmid (de) farklı bir şekilde tartışmış olabilir.", "Maliye Bakanlığı'ndaki bir bölüm başkanından Stepic'in nedeniyle ilgili bilgi almak için Schelling'e başvurdu. \"Bir iddianame olacak, Oberndorfer ondan istifa etmesini istedi (...). İşimizi bizim için kolaylaştırmayacak.\"", "Aslında, Stepic 21 Mart'ta istifa etmeyi reddetti ve Schmid, Mahrer'e de soruşturmanın durumu hakkında bilgi verdi (iddialar uzun süredir kamuoyunun bilgisiydi, Stepic onları yalanladı):", "\"Ayrıca bekleyen davalar var ve işler onun için iyi görünmüyor ...\", \"kapalı kapalı\" olarak kontrol ettirdiğini söyledi. : Mahrer: \"Prosedürde bu doğruysa, o zaman yapmalı !!!! (...) O zaman cumhuriyet ona olan güvenini geri çekecek.\"", "Schmid, Stepic'te birkaç kez daha rol aldı, 24 Mart'ta Stepic hazırdı. Schmid'den Mahrer'e: \"Şimdi geri dönmeli. Ona mektuplarla bir elçi gönderdim. Bana imzalayacağıma söz verdi.\"", "Schmid, Stepic'in istifasının daha sonraki baskınların önünü açacağına dair umudunu dile getirdi: \"Öyleyse, onu kaldırabiliriz.", "Ancak Stessl'in (Devlet Bakanı Sonja Steßl, SPÖ de adaylık komitesinde yer aldığını not edin), o zaman Draxler sorununu da çözmesi gerektiğini, \"belki de o zamanki OMV denetim kurulu ve eski ÖBB patronu Helmut Draxler anlamına geliyordu. 2019 yazında. 70 dakika sonra bir denetim kurumuna istifa kadar geliyordu, operasyonun \"out Stepic\" tamamlandı.", "\"Stepic istifa etti\", Schmid, infazı Mahrer'e bildirdi ve bunu \"mükemmel, lg h\" ile kabul etti. Schmid, Öbib patronuyla sohbet ederken: \"Bizden nefret edecek ve bize eziyet edecek. Alabiliriz.\"", "Bu arada, Stepiç aleyhindeki yargılamalar düşürüldü. Oyuncular bugün bunun hakkında ne diyor? Arka plan hakkında hiçbir şey bilmeyen Schmid ve Stepic, hiçbir şey.", "Schelling, mal sahibi temsilcilerinin kesinlikle Stepic ile soruşturma ve raporlama hakkında bir konuşma yaptığını düşünüyor. Ancak: \"Mahrer ve Schmid'in ne tartıştığını bilmiyorum.\"", "Mahrer son teslim tarihlerinin karşılanması gerektiğini açıklıyor; Zamanında istifa olmasaydı, yeni atamalar bir yıl kaybedecekti.", "OMV sahipleri, örneğin toplantı faaliyetleri \"düşük\" olduğu ve soruşturma konusu henüz tartışıldığı için Stepic'ten zaten memnun değildi. \"Ama gitmedi.\"", "Schmid orada nasıl araştırma yaptı (anahtar kelime: \"off off\") ve Stepic'in suçlamalarla karşı karşıya olduğu (yanlış) sonucuna vardı? Mahrer: \"Bilmiyorum.\" (Renate Graber, 31 Mart 2021)" ]
}