{
  "id" : "LPSqxhw3",
  "url" : "https://kurier.at/sport/nach-sexistischen-aeusserungen-olympia-ok-chef-vor-ruecktritt/401184988",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:03:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931269/46-175638675.jpg",
  "imageCopyright" : "EPA/FRANCK ROBICHON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach sexistischen Äußerungen: Olympia-OK-Chef vor Rücktritt",
  "articleTitleTranslated" : "Cinsiyetçi açıklamaların ardından: Olympia, istifa etmeden önce patron tamam",
  "articleContent" : [ "\"Frauen reden viel\", hatte der 83-jährige Yoshiro Mori unter anderem gemeint. Er wird seinen Sessel räumen. Der wegen sexistischer Kommentare massiv in die Kritik geratene japanische Olympia-Organisationschef Yoshiro Mori wird Medienberichten zufolge zurücktreten.", "Das meldeten die japanische Nachrichtenagentur Kyodo und andere lokale Medien am Donnerstag unter Berufung auf informierte Kreise. Für Freitag berief das OK eine Sondersitzung ein, auf der Mori den Berichten zufolge seinen Rücktritt bekanntgeben wollte.", "Der 83-jährige Ex-Regierungschef Mori hatte bei einer Online-Vorstandssitzung des OK der Sommerspiele zur geplanten Verdoppelung der Frauenquote in Führungsgremien der Sportverbände auf 40 Prozent erklärt, Frauen redeten viel, weshalb Vorstandssitzungen Zeit in Anspruch nähmen.", "Mori hatte sich für die Äußerung entschuldigt, doch der Sturm der Entrüstung riss nicht ab. Dem japanischen Fernsehsender Nippon TV zufolge erklärte Mori am Donnerstag, er wolle nicht, dass sich die Sache noch länger hinziehe.", "Er wolle, dass es gute Spiele würden, daher müssten die Vorbereitungen vorangetrieben werden. „Wir haben keine Zeit mehr“, zitierte der Sender Mori.", "Als sein Nachfolger ist Berichten zufolge Saburo Kawabuchi im Gespräch, Gründer der japanischen Fußball-Profiliga J.League und ehemaliger Präsident des japanischen Fußballverbandes. © Bild: APA/AFP/PHILIP FONG Frauen hätten einen starken Sinn für Rivalität, war Mori zitiert worden.", "„Wenn eine von ihnen ihre Hand hebt, denken sie wahrscheinlich, dass sie auch etwas sagen müssen. Und dann sagen alle etwas.“ Es hagelte einen Sturm der Kritik. So erklärten rund 390 freiwillige Olympia-Helfer, aus Protest ihr Ehrenamt nicht antreten zu wollen.", "Die Gouverneurin von Tokio, Yuriko Koike, kündigte laut Medien an, nicht an einem Mitte dieses Monats geplanten Treffen mit Mori, Japans Olympiaministerin Seiko Hashimoto und IOC-Präsident Thomas Bach zur Vorbereitung der Spiele teilzunehmen.", "Das japanische OK bewertete Moris Aussagen als unangemessen und unterstrich sein Bekenntnis zur Gleichstellung der Geschlechter.", "Auch das Internationale Olympische Komitee (IOC) erklärte, die Aussagen des japanischen Funktionärs seien „absolut unangebracht und im Widerspruch zu den Verpflichtungen des IOC und den Reformen seiner Olympischen Agenda 2020“.", "Mori nahm seine Worte zwar zurück. Aus dem Umfeld der Verantwortlichen gab es jedoch keine offenen Rücktrittsforderungen. Mori ist die graue Eminenz der mächtigsten Gruppe in der Regierungspartei LDP und ist als langjähriger Rugby-Verbandschef in Politik und Sport vernetzt wie kein anderer.", "Der amtierende Ministerpräsident Yoshihide Suga und andere ranghohe LDP-Politiker rügten Mori denn auch lediglich, von Rücktritt wollte niemand sprechen.", "Der Eklat ist jedoch ein weiteres großes Problem für Japans Olympia-Macher, die trotz der andauernden Corona-Pandemie am 23.  Juli die wegen Corona um ein Jahr verschobenen Sommerspiele in Tokio mit 11.000 Athleten und anschließend die Paralympics mit 4.400 Athleten eröffnen wollen.", "Weniger als sechs Monate vor den Spielen treiben sie die Vorbereitungen der Spiele voran. Japan, das allzu oft im Schatten des mächtigen Chinas steht, will mit dem Mega-Spektakel die Aufmerksamkeit der Weltöffentlichkeit wieder auf sich ziehen.", "In Umfragen spricht sich die große Mehrheit der eigenen Bevölkerung dafür aus, die Spiele in Tokio erneut zu verschieben oder sogar ganz abzusagen. Und nun auch noch der Skandal um Mori, der dem Ansehen Japans schadet.", "Laut dem Fernsehsender NHK bezeichneten zuletzt 36 von 70 Olympia-Sponsoren Moris Äußerungen als inakzeptabel." ],
  "articleContentTranslated" : [ "83 yaşındaki Yoshiro Mori, \"Kadınlar çok konuşuyor\" dedi. Sandalyesini terk edecek. Basında çıkan haberlere göre, cinsiyetçi yorumlar nedeniyle yoğun eleştirilere maruz kalan Olimpiyat örgütünün Japon başkanı Yoshiro Mori istifa edecek.", "Japon haber ajansı Kyodo ve diğer yerel medya Perşembe günü, bilgili çevrelerden alıntı yaparak haber yaptı. OK Cuma günü için Mori’nin istifasını duyurmak istediği özel bir toplantı düzenledi.", "Yaz Oyunları OK'nin çevrimiçi bir yönetim kurulu toplantısında, 83 yaşındaki eski hükümet başkanı Mori, spor derneklerinin yönetim organlarındaki kadın kotasının ikiye katlanmasının yüzde 40'a çıkarılması planlanan kadınların bir konuşma yaptığını söyledi. bu yüzden yönetim kurulu toplantıları zaman alacaktı.", "Mori ifade için özür dilemişti ama öfke fırtınası devam etti. Japon televizyon kanalı Nippon TV'ye göre Mori, Perşembe günü konunun daha fazla devam etmesini istemediğini söyledi.", "Oyunların iyi olmasını istedi, bu yüzden hazırlıkların ilerletilmesi gerekiyordu. Yayıncı Mori, \"Artık zamanımız yok\" dedi.", "Japon profesyonel futbol ligi J.League'in kurucusu ve Japon Futbol Federasyonu'nun eski başkanı Saburo Kawabuchi'nin halefi olarak tartışıldığı bildirildi. © Image: APA / AFP / PHILIP FONG Mori, kadınların güçlü bir rekabet duygusuna sahip olduklarını söyledi.", "“Eğer ikisi de elini kaldırırsa, muhtemelen bir şeyler söylemeleri gerektiğini düşünüyorlardır. Ve sonra herkes bir şeyler söylüyor. ”Bir eleştiri fırtınası vardı. Yaklaşık 390 gönüllü Olimpiyat yardımcısı protesto amacıyla fahri görevlerini üstlenmek istemediklerini açıkladı.", "Medyaya göre Tokyo valisi Yuriko Koike, Oyunlara hazırlık amacıyla Mori, Japonya Olimpiyat Bakanı Seiko Hashimoto ve IOC Başkanı Thomas Bach ile bir toplantıya katılmayacağını açıkladı.", "Japon OK, Mori'nin açıklamalarını uygunsuz olarak değerlendirdi ve cinsiyet eşitliğine olan bağlılığının altını çizdi.", "Uluslararası Olimpiyat Komitesi (IOC) ayrıca Japon yetkili tarafından yapılan açıklamaların \"kesinlikle uygunsuz olduğunu ve IOC'nin yükümlülüklerine ve 2020 Olimpiyat Gündemindeki reformlara aykırı\" olduğunu belirtti.", "Mori sözlerini geri aldı. Ancak sorumlulardan herhangi bir açık istifa çağrısı yapılmadı. Mori, iktidardaki LDP partisindeki en güçlü grubun gri şöhretidir ve uzun süredir bir rugby dernek lideri olarak, siyaset ve sporda eşi benzeri olmayan bir ağa sahiptir.", "Görevdeki Başbakan Yoshihide Suga ve diğer üst düzey LDP politikacıları sadece Mori'yi kınadılar, kimse istifadan bahsetmek istemedi.", "Ancak skandal, sürmekte olan korona salgınına rağmen, korona nedeniyle bir yıl ertelenen 11.000 sporcuyla Tokyo'da yaz oyunlarını ve ardından 4.400 ile Paralimpik Oyunları açmak isteyen Japon Olimpiyat organizatörleri için bir başka büyük sorun. 23 Temmuz'da sporcular.", "Oyunlara altı aydan kısa bir süre kala, Oyunlar için hazırlıklara devam ediyorlar. Çoğu zaman güçlü Çin'in gölgesinde kalan Japonya, bu mega gösteri ile dünyanın dikkatini yeniden çekmek istiyor.", "Anketlerde, yerel halkın büyük çoğunluğu Tokyo'daki oyunların tekrar ertelenmesinden, hatta tamamen iptal edilmesinden yanadır. Ve şimdi Japonya'nın itibarını zedeleyen Mori skandalı.", "TV yayıncısı NHK'ye göre, kısa süre önce 70 Olimpiyat sponsorundan 36'sı Mori'nin açıklamalarını kabul edilemez olarak nitelendirdi." ]
}