{
  "id" : "LPVLCfwQ",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-sparen-sich-durch-die-corona-krise/401093475",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher sparen sich durch die Corona-Krise",
  "articleTitleTranslated" : "Avusturyalılar korona krizi nedeniyle kendilerini kurtarıyor",
  "articleContent" : [ "Heuer mehr Geld zur Seite gelegt, obwohl die Einkommen gesunken sind.  Immokredite gefragt.  Mitten im zweiten Lockdown hat die Corona-Krise die österreichische Wirtschaft weiterhin fest im Griff.", "Das Wegbrechen internationaler Lieferketten, die sinkende Nachfrage nach Konsumgütern in der Bevölkerung sowie weltweite Reisebeschränkungen sorgen seit Beginn der Pandemie dafür, dass Österreichs Außenwirtschaft leidet.", "Interessant ist, wie die heimische Bevölkerung mit einer Krise dieser Größenordnung umgeht.  Die Österreicherinnen und Österreicher geben in diesem Jahr deutlich weniger für Konsumgüter aus, was nicht nur an den beiden Lockdowns liegt, sondern auch an der durch Kurzarbeit und hohe Arbeitslosigkeit angespannten Lage auf dem Arbeitsmarkt.", "Das verfügbare Nettoeinkommen heimischer Haushalte sank um ein Prozent, der Konsum brach um um 3,5 Prozent ein – beides sind historisch hohe Werte.  Wir wurden sparsamer Gleichzeitig, wohl als weitere Folge, wurde die Bevölkerung sparsamer: Die Sparquote stieg im Juni 2020 auf 10,4 Prozent an; dieser Trend ist aber überall im Euroraum zu sehen (+10,3 Prozent).", "Privathaushalte konnten ihr Vermögen im Verlauf der vergangenen Monate sogar ein wenig ausbauen.  Doch bei so viel Unklarheit um die Dauer der Krise, gepaart mit einem unsicheren Arbeitsmarkt, zeigt sich auch, dass die Österreicher vorsichtiger in Fragen der Verschuldung agieren.", "Bis einschließlich September wurden um 18 Prozent weniger neue Konsumkredite aufgenommen als noch 2019.  Gleichzeitig stiegen aber Wohnbaukredite im Vergleich zum Vorjahr deutlich an, nämlich im Ausmaß von 17,2 Milliarden Euro, das bedeutet ein Plus von rund 16 Prozent.", "Einen wichtigen Beitrag zur Krisenbewältigung leisteten auch Österreichs Banken, die unzählige Kredite stundeten – im Juni in einem Volumen von mehr als 30 Milliarden Euro.", "Im September reduzierte sich der Betrag auf 17,3 Milliarden Euro.  Den Großteil, nämlich 10,7 Milliarden, machten freiwillige Kreditstundungen aus.  Wie sehr die heimische Wirtschaft leidet, das hat die Österreichische Nationalbank (OeNB) am Dienstag im Zuge einer Pressekonferenz vorgerechnet.", "„Die wirtschaftlichen Auswirkungen der Covid-19-Pandemie sind in Österreich deutlich und über alle Sektoren hinweg zu spüren“, sagt Vize-Gouverneur Gottfried Haber.", "In der bisher schwierigsten Phase der Krise, dem zweiten Quartal 2020, brachen die Exportzahlen im Vergleich zum Vorjahr um ein Fünftel ein, bei Dienstleistungen steht sogar ein Minus von 31 Prozent.", "Dabei zeigen sich in der Betroffenheit aber deutliche Unterschiede je nach Branche, manche profitieren sogar bis heute von der Krise: Herbe Einbußen gab es bei den für Österreich besonders wichtigen Maschinen- und Fahrzeugexporten sowie bei bearbeiteten Waren.", "Die Nachfrage nach chemischen und pharmazeutischen Erzeugnissen nahm im Zuge der auch gesundheitlichen Krise allerdings zu.  Schwer getroffen zeigt sich der Tourismus, der infolge der weltweiten Anti-Corona-Maßnahmen quasi zum Erliegen kam: Im zweiten Quartal brachen die Einnahmen im Vergleich zum Vorjahr um 82 Prozent ein – und sanken somit auf lediglich 600 Millionen Euro.", "Deutsche Touristen gaben in diesem Zeitraum um 80 Prozent weniger in Österreich aus als noch 2019, andere Herkunftsmärkte wie Großbritannien, die USA und China brachen fast zur Gänze ein." ],
  "articleContentTranslated" : [ "Gelirler düşmesine rağmen bu yıl kenara daha fazla para kondu. Emlak kredileri talep ediliyor. İkinci tecritin ortasında, korona krizi Avusturya ekonomisini hâlâ sıkı bir şekilde kontrol altında tutuyor.", "Uluslararası tedarik zincirlerinin bozulması, nüfus arasında tüketim mallarına olan talebin düşmesi ve dünya çapında seyahat kısıtlamaları, Avusturya'nın dış ticaretinin pandeminin başlangıcından bu yana zarar görmesini sağlamıştır.", "Yerel nüfusun bu büyüklükteki bir krizle nasıl başa çıktığı ilginç. Avusturyalılar bu yıl tüketim mallarına önemli ölçüde daha az harcıyorlar, bu sadece iki kilitlenme nedeniyle değil, aynı zamanda kısa süreli çalışma ve yüksek işsizlik nedeniyle işgücü piyasasındaki gergin durumdan kaynaklanıyor.", "Yerli hanehalklarının net harcanabilir geliri yüzde 1 düştü, tüketim yüzde 3,5 düştü - her ikisi de tarihsel olarak yüksek değerler. Daha ekonomik hale geldik Aynı zamanda, muhtemelen başka bir sonuç olarak, nüfus daha ekonomik hale geldi: Haziran 2020'de tasarruf oranı yüzde 10,4'e yükseldi; Ancak, bu eğilim euro bölgesinin her yerinde görülebilir (+ yüzde 10,3).", "Özel haneler, son birkaç ayda servetlerini biraz artırmayı bile başardılar. Ancak, krizin süresi hakkında çok fazla belirsizlik ve güvensiz bir iş piyasasıyla birleştiğinde, Avusturyalıların borç meseleleri söz konusu olduğunda daha temkinli davrandıklarını da gösteriyor.", "Eylül ayına kadar ve dahil olmak üzere, 2019'a göre yüzde 18 daha az yeni tüketici kredisi çekildi. Bununla birlikte, konut kredileri bir önceki yıla göre önemli ölçüde arttı, yani 17,2 milyar euro, yani yüzde 16 civarında bir artış.", "Avusturyalı bankalar da Haziran ayında 30 milyar avroyu aşan hacmiyle sayısız krediyi erteleyerek krizin aşılmasına önemli katkılarda bulundular.", "Eylül ayında bu miktar 17,3 milyar avroya düştü. Çoğunluk, yani 10,7 milyar, gönüllü kredi ertelemelerinden oluşmuştur. Avusturya Ulusal Bankası (OeNB), Salı günü düzenlediği basın toplantısında yerel ekonominin ne kadar acı çektiğini hesapladı.", "Vali Yardımcısı Gottfried Haber, \"Covid-19 salgınının ekonomik etkileri Avusturya'da ve tüm sektörlerde açıkça hissedilebiliyor\" diyor.", "Krizin bugüne kadarki en zor dönemi olan 2020'nin ikinci çeyreğinde, ihracat rakamları bir önceki yıla göre beşte bir düştü ve hizmetler yüzde 31 oranında düştü.", "Ancak, sektöre bağlı olarak ne ölçüde etkilendikleri konusunda net farklılıklar var ve hatta bazıları krizden bugüne kadar yararlanıyor: İşlenmiş malların yanı sıra Avusturya için özellikle önemli olan makine ve araç ihracatında keskin kayıplar yaşandı.", "Ancak sağlık krizinin ardından kimyasal ve farmasötik ürünlere olan talep arttı. Küresel korona karşıtı önlemlerin bir sonucu olarak fiilen durma noktasına gelen turizm fena darbe aldı: İkinci çeyrekte gelirler bir önceki yıla göre yüzde 82 azaldı ve böylece sadece 600 milyon Euro'ya düştü.", "Bu dönemde, Alman turistler Avusturya'da 2019'a göre yüzde 80 daha az harcarken, İngiltere, ABD ve Çin gibi diğer menşe pazarları neredeyse tamamen çöktü." ]
}