{
  "id" : "lQB9bwrB",
  "url" : "https://wien.orf.at/stories/3078548/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-01T14:11:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vier Maßnahmen für Pandemie-Schulbetrieb",
  "articleTitleTranslated" : "Pandemik okul operasyonları için dört önlem",
  "articleContent" : [ "Man sei in Wien bereit, die Schulen zu öffnen und hohe Sicherheitsstandards einhalten zu können.", "Dafür habe man vier wichtige Bereiche mit zum Teil neuen Maßnahmen zu einem großen Sicherheitspaket zusammengeschnürt, betonte Bildungsstadtrat Christoph Wiederkehr (NEOS) in einem Videostatement aus dem Homeoffice – er befindet sich als K1-Person in Selbstisolation.Schutzausrüstung und Tests Der erste Punkt betrifft Schutzausrüstung.  ", "Die Stadt stellt laut Wiederkehr 1,2 Millionen FFP2-Masken für das gesamte Schulpersonal bereit, also Lehrer, Schulwarte und anderes Personal. Eine dritte Tranche mit 400.000 Masken ist demnach bestellt.", "Desinfektionsmittel ist ebenfalls vorhanden, zudem werden Schulen für Gespräche mit Sprechschutzschilden ausgestattet. Der zweite Punkt betrifft Tests. In Wien können sich alle Lehrerinnen und Lehrer freiwillig testen lassen.", "Als Zeitrahmen dafür gilt der Massentestzeitraum 4. bis 13.  Dezember. Wiederkehr betonte die Freiwilligkeit, rief die Lehrer aber dazu auf, sich testen zu lassen. Außerdem erhalten die Schulen in den kommenden Tagen Kits für Gurgeltests, um autonom und selbst Tests durchführen zu können.", "Schulklassen und Unterrichtsbeginn Wien richtet „fliegende Klassenzimmer“ ein, wie es Wiederkehr formulierte. Nicht nur einzelne Hotels stellen Seminarräume zur Verfügung, auch die Volkshochschulen bieten an 30 Standorten Räumlichkeiten an.", "Diese sind ideal für den Unterricht geeignet. Die Bedarfserhebung, wer zusätzlichen Raum benötige, müsse an den Schulen erfolgen. Das Bildungsressort könne nach Absprache unbürokratisch und rasch Schulraum vermitteln und so das Bedürfnis nach mehr Platz bestmöglich unterstützen.", "Als vierten und letzten Punkt nannte Wiederkehr den Unterrichtsbeginn. Es sollten in der Pandemie nicht alle gleichzeitig in die Schule kommen. Um das zu vermeiden, werde die Bildungsdirektion den Schulen empfehlen, einen zeitversetzten Unterrichtsbeginn zu ermöglichen.", "So könne Unterricht in verschiedenen Klassen etwa im Zehn-Minuten-Rhythmus beginnen. So könne Gedränge in den öffentlichen Verkehrsmitteln und in den Schulen rund um den Unterrichtsbeginn vermieden bzw. minimiert werden.", "„Wien ist vorbereitet“ Wiederkehr sprach von einem Paket an Empfehlungen, das an die Schulen ausgesendet werden soll. Wien sei vorbereitet, den Unterricht so sicher wie möglich zu gestalten. Es bleibe nun nur noch offen, welche Empfehlungen der Bund zum Thema Schulen demnächst geben werde.", "Laut Landessanitätsdirektion Wien und medizinischem Krisenstab sind in den vergangenen 24 Stunden 665 bestätigte Neuinfektionen mit dem Coronavirus registriert worden.", "Zudem stieg die Gesamtzahl der Toten im Zusammenhang mit dem Coronavirus um sechs auf 665.Mobile Testteams für Schulen in Oberösterreich Auch in Oberösterreich bereiten sich die Behörden mit ähnlichen Maßnahmen wie in Wien auf einen Pandemiebetrieb in Schulen mit 7.", "Dezember vor. 800.000 FFP2-Masken für Lehrer sollen den Präsenzunterricht sicherer machen. Elf mobile Teams sollen Corona-Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären.", "Und es wird durch eine Gesetzesänderung die Möglichkeit geschaffen, auch schulfremde Gebäude für den Unterricht zu nützen – mehr dazu in CoV: Mobile Test-Teams für Schulen (ooe.ORF.at)." ],
  "articleContentTranslated" : [ "Viyana'daki insanlar okul açmaya ve yüksek güvenlik standartlarını korumaya hazır.", "Bu amaçla, kısmen yeni önlemlere sahip dört önemli alanın büyük bir güvenlik paketinde bir araya getirildiğini vurguladı Eğitim Konseyi Üyesi Christoph Wiederkehr (NEOS), ev ofisten yaptığı bir video açıklamasında - K1 olarak kendi kendini izole ediyor Koruyucu ekipman ve testler İlk nokta koruyucu ekipmanla ilgili.", "Wiederkehr'e göre, şehir tüm okul personeli, yani öğretmenler, okul görevlileri ve diğer personel için 1,2 milyon FFP2 maskesi sağlıyor. Bu nedenle, 400.000 maskeli üçüncü bir dilim sipariş edildi.", "Dezenfektanlar da mevcuttur ve okullar, konuşmalar için konuşma koruma kalkanlarıyla donatılmıştır. İkinci nokta testlerle ilgilidir. Viyana'da tüm öğretmenler gönüllü olarak sınava tabi tutulabilir.", "Bunun için zaman dilimi, 4 - 13 Aralık arası toplu test dönemidir. Wiederkehr gönüllü doğayı vurguladı, ancak öğretmenleri sınava girmeye çağırdı. Ayrıca okullara, testleri bağımsız olarak yapabilmeleri için önümüzdeki günlerde gargara testleri için kitler verilecek.", "Okul sınıfları ve derslerin başlangıcı Viyana, Wiederkehr'in ifadesiyle “uçan sınıflar” kuruyor. Sadece bireysel oteller seminer odaları sağlamakla kalmaz, aynı zamanda yetişkin eğitim merkezleri de 30 lokasyonda odalar sunar.", "Bunlar öğretmek için idealdir. Okullarda kimin ek alana ihtiyacı olduğuna dair ihtiyaç analizi yapılmalıdır. İstişareden sonra, eğitim departmanı hızlı ve bürokratik olmayan bir şekilde okul alanı sağlayabilir ve böylece mümkün olan en iyi şekilde daha fazla alan ihtiyacını destekleyebilir.", "Dördüncü ve son nokta olarak, Wiederkehr derslerin başlangıcından bahsetti. Pandemide herkes aynı anda okula gelmemelidir. Bunu önlemek için, Eğitim Müdürlüğü okullara derslerin daha sonra başlamasına izin vermelerini tavsiye edecektir.", "Farklı sınıflardaki dersler her on dakikada bir başlayabilir. Bu şekilde, toplu taşıma araçlarında ve derslerin başlangıcında okullarda kalabalık önlenebilir veya en aza indirilebilir.", "\"Viyana hazırlandı\" Wiederkehr, okullara gönderilmesi gereken bir tavsiye paketinden bahsetti. Viyana, dersleri olabildiğince güvenli hale getirmeye hazır. Geriye kalan tek şey, federal hükümetin yakın gelecekte okullar hakkında hangi tavsiyelerde bulunacağına karar vermek.", "Viyana Devlet Tıp Müdürlüğü ve tıbbi kriz ekibine göre, son 24 saat içinde 665 corona virüsü ile yeni enfeksiyonların kaydedildiği doğrulandı.", "Ayrıca corona virüse bağlı toplam ölüm sayısı altı artarak 665'e yükseldi. Yukarı Avusturya'daki okullar için mobil test ekipleri Yukarı Avusturya'da da yetkililer Viyana'da olduğu gibi benzer önlemlerle 7'li okullarda pandemiye hazırlanıyor.", "Aralık öncesi. Öğretmenler için 800.000 FFP2 maskesi, sınıfta öğretimi daha güvenli hale getirmeyi amaçlamaktadır. On bir mobil ekip, şüpheli korona vakalarını 30 dakika içinde hızlı antijen testleri yardımıyla netleştirecek.", "Ve yasadaki bir değişiklik, okula ait olmayan binaların öğretim için kullanılması olasılığını yaratır - bununla ilgili daha fazla bilgi için CoV: Okullar için mobil test ekipleri (ooe.ORF.at)" ]
}