{
  "id" : "lqGJyTGX",
  "url" : "https://sport.orf.at/stories/3072102/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T14:49:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hauser sorgt in Antholz für Sensation",
  "articleTitleTranslated" : "Hauser Antholz'da bir sansasyon yaratıyor",
  "articleContent" : [ "Am 6. März 2014 hatte Katharina Innerhofer im Sprint im slowenischen Pokljuka für den bisher einzigen Triumph einer rot-weiß-roten Biathletin gesorgt, nun legte Hauser in der klassischen und ältesten Disziplin nach.", "Die 27-Jährige hatte mit insgesamt einem Fehlschuss im Ziel 43,7 Sek. Vorsprung auf die einzige fehlerfreie Athletin, Julija Dschima aus der Ukraine. Anais Chevalier-Bouchet, die lange mit Hauser um den Sieg kämpfte, wurde mit ebenfalls einem Fehlschuss Dritte (+1:04,0).", "Hauser leistete sich ihren einzigen Fehlschuss bei Schneetreiben bei der dritten Schießübung (liegend). Weil aber die Konkurrentinnen ebenfalls zumindest einmal danebenschossen, konnten sie der Tirolerin in der Loipe nicht das Wasser reichen.", "Hauser katapultierte sich damit endgültig in die Riege der Medaillenkandidatinnen für die anstehenden Titelkämpfe. Zuletzt in Oberhof hatte die frischgebackene Weltcup-Siegerin in drei Rennen in Folge Rang drei belegt.", "„Von einem Sieg im Weltcup träumt man über eine so lange Zeit, und heute ist es hier in Antholz einfach passiert.", "Aufgrund des Schneefalls war es kein leichtes Rennen“, sagte Hauser, die ihren jüngsten Erfolgslauf fast nicht begreifen konnte: „Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte.", "Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön“", "Im Gesamt-Weltcup rangiert Hauser nach 14 Bewerben bereits auf Rang sieben, der Rückstand auf Platz drei beträgt nur noch 120 Punkte.Topergebnis auch für Zdouc Vor der am 10.  Februar beginnenden Weltmeisterschaft in Pokljuka zeigte auch Dunja Zdouc auf.  “", "Die Kärntnerin, bei der erst der letzte von 20 Schüssen daneben ging, holte mit Platz zehn das bisher beste Weltcup-Resultat ihrer Karriere. Julia Schwaiger, Christina Rieder und Innerhofer konnten bei schwierigen Verhältnissen nicht in den Kampf um die Topplätze eingreifen.", "Zdouc durfte sich nach einer neuerlich soliden Leistung wie eine Siegerin fühlen. „Aufgrund des starken Schneefalls war es heute ein richtig schwieriges Rennen.", "Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert“, sagte die 27-Jährige, „auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen.", "Alles in allem hat es sehr gut gepasst.“ Für die Damen geht es am Samstag im Massenstart (13.10 Uhr, live in ORF Sport +) weiter, für Sonntag ist eine Staffel angesetzt (12.45 Uhr).", "Das Wettkampfprogramm in Antholz wird am Freitag mit dem Männer-Einzel (13.15 Uhr, live in ORF1) fortgesetzt, am Samstag (15.05 Uhr) bestreiten Julian Eberhard und Co. die Staffel. Der Massenstart der Männer beschließt am Sonntag (15.05 Uhr) die Bewerbe in Antholz.Weltcup in Antholz" ],
  "articleContentTranslated" : [ "6 Mart 2014'te Katharina Innerhofer, Pokljuka, Slovenya'daki sprintte kırmızı-beyaz-kırmızı biatloncunun tek zaferini sağladı ve Hauser şimdi klasik ve en eski disiplini takip etti.", "Finişte toplam bir ıska kaybeden 27 yaşındaki tek kusursuz atlet Ukraynalı Julija Dschima'nın 43,7 saniye önündeydi. Hauser ile uzun süre galibiyet için mücadele eden Anais Chevalier-Bouchet de bir ıska ile üçüncü oldu (+1: 04.0).", "Hauser, üçüncü hedef antrenmanında (yalan söyleyerek) kar yağmayı tek ıskaladı. Ancak yarışmacılar da en az bir kez ıskaladıkları için, yolda Tyrolean'a mum tutamadılar.", "Hauser nihayet kendisini yaklaşan şampiyonluk dövüşleri için madalya adayları arasına fırlattı. En son Oberhof'ta, yeni taçlanan Dünya Kupası galibi, arka arkaya üç yarışta üçüncü oldu.", "“Dünya Kupası'nı uzun süredir kazanmayı hayal ediyorsun ve bugün burada Antholz'da gerçekleşti.", "Kar yağışı nedeniyle kolay bir yarış olmadı, \"diyor son başarılı koşusunu pek anlayamayan Hauser:\" Başarılarımı gerçekleştirebilmem için Oberhof'ta biraz zamanımı aldı.", "Şu anda tarif edilemez, sadece güzel \"", "Genel Dünya Kupası'nda Hauser 14 yarışmadan sonra zaten yedinci sırada yer alıyor, üçüncülük arasındaki fark sadece 120 puan. Ayrıca Zdouc için de en iyi sonucu 10 Şubat'ta Pokljuka'da başlayacak olan Dünya Şampiyonası Dunja Zdouc da gösterdi. \"", "Sadece son 20 atışını kaçıran Carinthian, kariyerinin bugüne kadarki en iyi Dünya Kupası sonucu onuncu oldu. Julia Schwaiger, Christina Rieder ve Innerhofer zor koşullarda en üst sıralar için verilen mücadeleye müdahale edemediler.", "Başka bir sağlam performanstan sonra, Zdouc bir kazanan gibi hissetti. “Yoğun kar yağışı nedeniyle bugün gerçekten zor bir yarıştı.", "Atış poligonundaki rüzgar koşulları iyiydi ama sanırım doğru tepki verdim \"dedi 27 yaşındaki\" Bu irtifada yarışmalar çok sert ama yarışımdan çok memnunum.", "Sonuç olarak, çok iyi sonuçlandı. ”Kadınlar için toplu başlangıç Cumartesi günü devam ediyor (13:10, ORF Sport + 'da canlı) ve Pazar günü (12:45) bir röle planlanıyor.", "Antholz'daki yarışma programı Cuma günü tek erkeklerle devam edecek (13:15, ORF1'de canlı), Cumartesi (15:05) Julian Eberhard ve Co. bayrak yarışı yapacak. Erkekler toplu startı, Pazar günü (15:05) Antholz'daki müsabakaları sonuçlandırıyor. Antholz'daki Dünya Kupası" ]
}