{
  "id" : "Lqm2vWyJ",
  "url" : "https://kurier.at/chronik/oesterreich/tag-1-nach-dem-lockdown-freude-und-test-frust-beim-friseur/401182186",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T17:17:15Z[UTC]",
  "author" : "claudia.koglbauer@kurier.at (Claudia Koglbauer-Schöll)",
  "imageUrl" : "https://image.kurier.at/images/original/4926259/46-175531321.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tag 1 nach dem Lockdown: Freude und Test-Frust beim Friseur",
  "articleTitleTranslated" : "Kilitlemeden sonraki 1. gün: Kuaförde keyif ve hayal kırıklığı testi",
  "articleContent" : [ "Termine bei Frisiersalons sind begehrt, der Aufwand ist hoch. Die Wiener Friseurinnung hat jetzt sogar einen offenen Brief an den Bundeskanzler geschrieben. Ausgebucht. In Zeiten von täglichen Videokonferenzen ist es wichtig, dass die Haare sitzen, weiß Friseurmeisterin Christa Krista.", "Dementsprechend durchgetaktet ist der Montag – der erste Tag, an dem sie ihren Friseursalon in Döbling aufsperren darf. „Meine Kunden scharren bereits in den Startlöchern“, erzählt sie, während sie einer Dame Haarfarbe aufträgt.", "Haarfarbe war bei Kristas Kunden auch während des Lockdowns gefragt.   Die Friseurmeisterin hat die nötigen Utensilien zum Abholen verkauft. Eine Kundin habe sie sogar um eine Videoanleitung zum Färben gebeten.", "„Das ist jetzt zum Glück vorbei“, sagt Krista. Wir haben täglich elf Stunden geöffnet. So haben wir genug Zeit und können die Abstände einhalten.“ Ihr Handy klingelt am Montag regelmäßig – alle paar Minuten will jemand einen Termin ausmachen.", "Im Salon „Christa Krista“ brachten alle Tests und trugen Masken © Bild: Kurier/Juerg Christandl Das Erste, was Krista von ihren Kunden beim Betreten des Salons verlangt, ist ein negativer Corona-Test.  ", "Auch einen Ausweis müssen sie vorlegen – obwohl sie die meisten  Kunden seit Jahren kenne, sagt Krista.  Momentan ist die Branche aber einfach erleichtert, dass wieder geschnitten, gefärbt und frisiert werden darf.", "Da wird mancherorts sogar veritabler Ärger von so manchen Kunden in Kauf genommen. So berichtete eine Angestellte eines Grazer Salons am Montag von einem Herrn, der sie am Telefon als „impertinente Person“ bezeichnete, weil sie ihn auf die Testpflicht hingewiesen hatte.", "Ein anderer habe ihr erklärt, dass Corona-Tests zum DNA-Diebstahl missbraucht würden.  Die Wiener Friseurinnung hat genau solche Vorfälle erwartet.", "In einem Brief an den Bundeskanzler heißt es, es wäre besser gewesen, weiter geschlossen zu haben und dafür staatliche Hilfeleistungen zu bekommen, die „wirklich“ ankommen. Denn Unterstützung sei bisher „nur tröpfchenweise geflossen“.", "Wie ernst die Lage ist, weiß auch Krista: „Es haben sich viele Neukunden gemeldet, weil deren Stammfriseur die Krise nicht überlebt hat.“  Trotz – oder gerade wegen – dieser Herausforderungen war die Euphorie  von  Judit Kelemen bereits vergangene Woche  groß.  ", "Die Termine in ihrem Beautysalon Liliette im burgenländischen Oberpullendorf waren ausgebucht. Am Montag kam dann die Ernüchterung:  „Leider haben viele den Termin abgesagt, weil sie keinen Test-Termin mehr bekommen haben“, sagt Kelemen.", "Vor allem für  ältere Kunden am Land sei es schwierig, einen Test zu organisieren.     Ganz ohne Corona-Test kommt man ein paar Meter weiter im „Wuffi  Land“ an die Reihe: Border-Collie-Hündin Simba ist die Erste, deren Pelz nach dem Lockdown gewaschen wird.", "Freie Termine im Hundesalon gibt’s erst wieder für nächste Woche." ],
  "articleContentTranslated" : [ "Kuaför salonlarında randevular popülerdir, efor yüksektir. Viyana kuaför loncası şimdi Federal Şansölye'ye açık bir mektup bile yazdı. Ayırtıldı. Günlük video konferans zamanlarında saçın doğru olması önemlidir, kuaför Christa Krista'yı bilir.", "Pazartesi buna göre saatlidir - Döbling'de kuaför salonunu açmasına izin verilen ilk gün. Bir bayana saç boyası uygularken \"Müşterilerim zaten ayaklarını kaşıdı\" diyor.", "Saç rengi, krista'nın müşterileri tarafından kilitlenme sırasında bile talep görüyordu. Usta kuaför, koleksiyon için gerekli eşyaları sattı. Bir müşteri onlardan nasıl boyanacaklarına dair video talimatlar bile istedi.", "\"Neyse ki, artık bitti\" diyor Krista. Günde 11 saat açığız. Böylece yeterli zamanımız var ve aralıkları koruyabiliriz. ”Cep telefonunuz Pazartesi günleri düzenli olarak çalıyor - birisi birkaç dakikada bir randevu almak istiyor.", "\"Christa Krista\" salonunda, tüm testler yapıldı ve maskeler takıldı © Fotoğraf: Kurier / Juerg Christandl Krista'nın salona girerken müşterilerinden yapmasını istediği ilk şey negatif bir korona testidir.", "Krista, müşterilerin çoğunu yıllardır tanıyor olmasına rağmen, bir kimlik de sunmaları gerektiğini söylüyor. Ancak şu anda endüstri, tekrar kesilmesine, boyamasına ve saçını yeniden şekillendirmesine izin verildiği için rahatladı.", "Bazı yerlerde, bazı müşteriler gerçek sıkıntıları bile kabul ediyor. Pazartesi günü Graz'da bir salon çalışanı, test etme zorunluluğuna işaret ettiği için kendisine telefonda \"küstah kişi\" diyen bir beyefendiyi bildirdi.", "Bir diğeri ona korona testlerinin DNA'yı çalmak için kötüye kullanıldığını söyledi. Viyana kuaför loncası tam da bu tür olayları bekliyordu.", "Federal Şansölye'ye yazılan bir mektupta, kapatmanın ve \"gerçekten\" geçebilen devlet yardımını almanın daha iyi olacağı söylendi. Çünkü destek şimdiye kadar \"sadece damlacıklar halinde aktı\".", "Krista ayrıca durumun ne kadar ciddi olduğunu da biliyor: \"Birçok yeni müşteri, normal kuaförlerinin krizden sağ çıkamadığını bildirdi.\" Bu zorluklara rağmen - veya belki de bu nedenle - Judit Kelemen'in coşkusu geçen hafta zaten harikaydı.", "Burgenland'daki Oberpullendorf'taki güzellik salonu Liliette'deki randevular tamamen doluydu. Sonra Pazartesi günü hayal kırıklığı yaşandı: Kelemen, \"Ne yazık ki çoğu randevuyu iptal etti çünkü artık bir test randevusu almadılar\" diyor.", "Özellikle ülkedeki yaşlı müşteriler için bir test düzenlemek zordur. Korona testi olmadan, \"Wuffi Land\" de birkaç metre daha ileriye gidebilirsiniz: Border Collie orospusu Simba, kilitlenmeden sonra kürkü yıkanan ilk kişi.", "Köpek salonundaki ücretsiz randevular ancak önümüzdeki hafta tekrar geçerli olacak." ]
}