{
  "id" : "lQnROh05",
  "url" : "https://kurier.at/kultur/kunsthistorisches-museum-neue-direktoren-gesucht/401128188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:41:15Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4818372/46-164252802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kunsthistorisches Museum: Neue Direktoren gesucht",
  "articleTitleTranslated" : "Sanat Tarihi Müzesi: Yeni yönetmenler aranıyor",
  "articleContent" : [ "Das Kunsthistorische Museum sucht \"für eine Anstellung zum ehest möglichen Zeitpunkt\" wieder eine neue Leitung für die Gemäldegalerie. Die Ausschreibung läuft seit zwei Wochen, die Frist endet am 6.", "Jänner 2021.  Angeboten wird ein Bruttojahresgehalt in der Größenordnung von mindestens 70.000 Euro; das Ausmaß der Überzahlung ist abhängig von konkreter Qualifikation, adäquater Berufserfahrung und zeitlichen Mehrleistungen.", "Nächstes Jahr will der KHM-Konzern die Direktion des Theatermuseums ausschreiben; der Vertrag von Thomas Trabitsch läuft im Juni 2022 aus.", "Er leitet das Museum bereits seit 2002.  Wer auf Christian Schicklgruber folgen wird, dessen Vertrag als Leiter des Weltmuseums mit Jahresende ausläuft, ist noch nicht entschieden. Er hatte den Job (mit einem Dreijahresvertrag) ohne Ausschreibung bekommen.", "Nun aber gab es eine öffentliche Suche.  Und die Akademie der bildenden Künste kündigt an, mit Beginn 2021 eine neue Leitung für die  Gemäldegalerie und das Kupferstichkabinett zu suchen.  Nach dem Rückzug von Julia M.", "Nauhaus, die das Haus Ende Juni vorzeitig verlassen hat, fand laut Rektor Johan F. Hartle eine „ausführliche interne Revision“ statt. Die Gemäldegalerie, zwischenzeitlich im Theatermuseum einquartiert, wird seit dem Sommer interimistisch von einem dreiköpfigen Team geleitet. ", "Im Sommer 2021 wird die Gemäldegalerie zurück ins frisch renovierte Hauptgebäude am Schillerplatz übersiedeln.  Für die große Eröffnungsausstellung im Herbst 2021 wurde laut APA das Kuratorentrio „Raqs Media Collective“ aus Delhi verpflichtet.", "Jeebesh Bagchi, Monica Narula und Shuddhabrata Sengupta sollen einen externen Blick auf die Sammlungen der Akademie werfen und sie mit dem aktuellen, zeitgenössischen Kunstschaffen in Bezug setzen. " ],
  "articleContentTranslated" : [ "Sanat Tarihi Müzesi, resim galerisi için \"mümkün olan en erken zamanda bir iş için\" yeni bir yönetici arıyor. Duyuru iki haftadır yayınlanıyor, son tarih 6'da bitiyor.", "Ocak 2021. En az 70.000 Euro yıllık brüt maaş teklif ediliyor; Fazla ödemenin kapsamı belirli niteliklere, yeterli mesleki deneyime ve ek süreye bağlıdır.", "KHM grubu gelecek yıl tiyatro müzesinin yönetimini ihaleye çıkarmak istiyor; Thomas Trabitsch'in sözleşmesi Haziran 2022'de sona eriyor.", "Müzeyi 2002'den beri işletiyor. Weltmuseum'un yöneticisi olarak sözleşmesi yıl sonunda sona erecek olan Christian Schicklgruber'in yerine kimin geçeceği henüz kararlaştırılmadı. İşi (üç yıllık sözleşme ile) reklamsız aldı.", "Ama şimdi halka açık bir arama yapıldı. Ve Güzel Sanatlar Akademisi, 2021'in başında Gemäldegalerie ve Kupferstichkabinett için yeni bir yönetmen arayacağını duyurdu. Julia M.", "Haziran ayı sonunda evi erken terk eden Nauhaus, Rektör Johan F. Hartle'a göre \"kapsamlı bir iç denetim\" gerçekleştirildi. Şu anda tiyatro müzesi içinde yer alan resim galerisi, yaz aylarından bu yana üç kişilik bir ekip tarafından geçici olarak yönetiliyor.", "2021 yazında, resim galerisi Schillerplatz'daki yakın zamanda yenilenmiş ana binaya taşınacak. APA'ya göre, Delhi'den üç küratör \"Raqs Media Collective\", 2021 sonbaharındaki büyük açılış sergisine katıldı.", "Jeebesh Bagchi, Monica Narula ve Shuddhabrata Sengupta, Akademi'nin koleksiyonlarına dışarıdan bir göz atacak ve bunları güncel, çağdaş sanatla ilişkilendirecek." ]
}