{
  "id" : "LQsrY0es",
  "url" : "https://kurier.at/chronik/oesterreich/wo-heute-doch-lockerungen-kommen-koennten-kurz-fordert-eu-zulassung-fuer-j-j/401203222",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:58:01Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4972747/46-176021016.jpg",
  "imageCopyright" : "APA/AFP/CHANDAN KHANNA / CHANDAN KHANNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weniger als ein Drittel der über 85-Jährigen geimpft + 1.409 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 85 yaş üstü çocukların üçte birinden azı aşı + 1.409 yeni enfeksiyon",
  "articleContent" : [ "Italiens Regierungschef Mario Draghi hat den Sonderbeauftragten der Regierung für die Bekämpfung der Corona-Pandemie Domenico Arcuri abgesetzt. Der Regierungskommissar war zuletzt wegen organisatorischer Problemen bei der Impfkampagne ins Kreuzfeuer der Kritik geraten.", "Mehrere Regierungsparteien hatten seinen Rücktritt gefordert. Ersetzt wurde der Manager Arcuri durch den General des italienischen Heeres, Paolo Figliuolo, wie die Regierung am Montag in Rom mitteilte.", "Figliuoli war bisher der logistische Verantwortlicher der italienischen Armee. Mit seiner Ernennung will Draghi ein klares Signal setzen. Armee und Zivilschutz sollen künftig vermehrt eine aktive Rolle bei der Logistik der Corona-Impfungen spielen.", "Damit soll die schleppende Impfkampagne wesentlich beschleunigt werden. Seit dem Antritt des seit zwei Wochen amtierenden neuen Regierungschefs Draghi hat Italien seinen Impfplan geändert. Die Zahl der Impfstellen soll ausgedehnt werden.", "Auch Kasernen und Sporthallen werden für die Immunisierung der Bevölkerung genutzt. Außerdem werden die örtlichen Krankenhäuser und das Netz der Hausärzte gestärkt. 300.000 ehrenamtliche Helfer sollen die Gesundheitsbehörden bei der Impfkampagne unterstützen.", "Impfungen sollen auch in Betrieben durchgeführt werden. Damit sollen Arbeitnehmer und ihre Familien zügig geimpft werden. Um dieses Ziel zu erreichen, will Italien auch auf Eigenproduktion von Vakzinen setzen.", "Erklärtes Ziel ist, bis zu eine halben Million Menschen pro Tag zu immunisieren. Bisher haben 4,3 der rund 69 Millionen Italiener die erste Impfdosis erhalten." ],
  "articleContentTranslated" : [ "İtalya Başbakanı Mario Draghi, hükümetin korona salgınıyla mücadeledeki özel temsilcisi Domenico Arcuri'yi görevden aldı. Hükümet komiseri, aşı kampanyasıyla ilgili örgütsel sorunlar nedeniyle geçtiğimiz günlerde çapraz eleştirilere yakalandı.", "Çok sayıda iktidar partisi onun istifasını talep etmişti. Hükümetin Pazartesi günü Roma'da açıkladığı gibi, teknik direktör Arcuri'nin yerini İtalyan ordusunun generali Paolo Figliuolo aldı.", "Figliuoli daha önce İtalyan ordusunun lojistik müdürüydü. Draghi randevusuyla net bir işaret göndermek ister. Ordu ve sivil savunma, gelecekte korona aşılarının lojistiğinde giderek daha aktif bir rol oynayacak.", "Bu, yavaş aşı kampanyasını önemli ölçüde hızlandırmayı amaçlamaktadır. İtalya, yeni Başbakan Draghi'nin iki haftalığına göreve gelmesinden bu yana aşılama programını değiştirdi. Aşılama merkezlerinin sayısı artırılacaktır.", "Kışla ve spor salonları da nüfusu aşılamak için kullanılıyor. Ek olarak, yerel hastaneler ve pratisyen hekimler ağı güçlendirilecektir. Aşılama kampanyasında sağlık yetkililerine 300.000 gönüllü destek verecek.", "Firmalarda da aşılar yapılmalıdır. Bu, çalışanları ve ailelerini hızlı bir şekilde aşılamayı amaçlamaktadır. Bu hedefe ulaşmak için İtalya, kendi aşı üretimine de güvenmek istiyor.", "Belirtilen hedef, günde yarım milyon insanı aşılamaktır. Şimdiye kadar, yaklaşık 69 milyon İtalyan'dan 4,3'ü aşının ilk dozunu aldı." ]
}