{
  "id" : "LqWRnEEF",
  "url" : "https://kurier.at/wissen/gesundheit/so-hat-sich-die-pandemie-auf-die-todes-statistik-ausgewirkt/401200864",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:04:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965883/46-173785092.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So hat sich die Pandemie auf die Todes-Statistik ausgewirkt",
  "articleTitleTranslated" : "Pandemi ölüm istatistiklerini böyle etkiledi",
  "articleContent" : [ "Ein Bild aus Sachsen, Meißen: Mit Kreide steht \"Coronna\" auf einem Sarg mit einem Verstorbenen, der an oder mit dem Coronavirus gestorben ist. Statistik Austria: Zum Höhepunkt der zweiten Corona-Welle übertraf die Covid-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen.", "Im Jahr 2020 starben in Österreich den vorläufigen Ergebnissen der Statistik Austria zufolge insgesamt 90.517 Personen, darunter 6.477 Personen bzw. 7,2% an Covid-19.", "\"Die höhere Sterblichkeit im Jahr 2020 geht zweifellos auf die Corona-Pandemie zurück: Im Vorjahr starben in Österreich 7.131 Menschen mehr als 2019, 6.477 davon an Covid-19. Insgesamt ging jeder 14.  Sterbefall des Jahres 2020 auf Covid-19 zurück.", "Zum Höhepunkt der zweiten Corona-Welle übertraf die COVID-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen, die in den letzten Jahren mit Abstand für die meisten Sterbefälle verantwortlich waren\", wird Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung zitiert.  ", "Im Jahr 2020 verstarben in Österreich vorläufigen Ergebnissen zufolge insgesamt 90.517 Personen, das sind um 8,6% bzw. 7.131 Personen mehr als im Jahr zuvor (2019: 83.386 Verstorbene), was in etwa der Anzahl der Sterbefälle eines durchschnittlichen Monats entspricht.", "Berücksichtigt man die gestiegene Bevölkerungszahl und Veränderungen in der Altersstruktur, so wäre im Jahr 2020 aber auch ohne Covid-19-Pandemie mit einem leichten Anstieg der Sterbefälle zu rechnen gewesen.", "Übertroffene Prognose Im Rahmen der von Statistik Austria im Herbst 2019 – also vor Beginn der Covid-19-Pandemie – erstellten Bevölkerungsprognose wurden für das Jahr 2020 insgesamt 85.075 Sterbefälle prognostiziert.", "Diese Zahl wurde nun um 5.442 Sterbefälle bzw. 6,4% übertroffen. Diese zusätzlichen Sterbefälle wurden erwartungsgemäß von Covid-19 verursacht.", "Insgesamt 6.477 Personen verstarben aufgrund von Covid-19, somit lässt sich jeder 14.  Sterbefall (7,2%) des Jahres 2020 auf diese Todesursache zurückführen, wobei Männer (7,6%) etwas häufiger an COVID-19 verstarben als Frauen (6,7%). 97% der Betroffenen waren älter als 60 Jahre.", "Insgesamt war Covid-19 bei 8,4% aller Verstorbenen ab 80 Jahren, jedoch nur bei 0,9% der Verstorbenen unter 40 Jahren die ausschlaggebende Todesursache. Derzeit sind die durch Corona bedingten Sterbefälle aber seit drei Wochen rückläufig.", "Welche Begleiterkrankungen häufig sind Unter den 2020 an COVID-19 Verstorbenen litten knapp drei Zehntel auch an Bluthochdruck; das war die häufigste Begleiterkrankung. Rund ein Fünftel hatte zusätzlich eine Nierenerkrankung.", "Bei rund 18% der an COVID-19 Verstorbenen wurde zusätzlich Diabetes, eine ischämische Herzkrankheit (Verengung der Gefäße) oder eine demenzielle Erkrankung auf dem Totenschein vermerkt, bei rund 10% eine chronische Atemwegserkrankung und etwa ebenso häufig eine Krebserkrankung.", "Weiters waren Schlaganfälle, Krankheiten der Verdauungsorgane, Adipositas und Lungenembolien häufig angegebene Begleiterkrankungen Die Situation in den Bundesländern Deutliche Unterschiede zeigen sich auch nach Bundesländern:", "Besonders viele Sterbefälle waren in Kärnten (9,4%), Tirol (8,8%) und der Steiermark (8,4%) auf COVID-19 zurückzuführen.  : In Niederösterreich (5,1%), dem Burgenland (5,4%) und Wien (6,4%) fiel der Anteil der an Covid-19 Verstorbenen an allen Sterbefällen hingegen etwas niedriger aus.", "Ereigneten sich insgesamt rund 48 Prozent aller Sterbefälle in einer Krankenanstalt, so lag der Anteil der Spitalssterbefälle bei an Covid-19-Verstorbenen mit rund 73 Prozent deutlich darüber.", "Auffälliger Anstieg bei Nierenkrankheiten Vergleicht man die Todesursachen der Sterbefälle des Jahres 2020 mit jenen des Jahres 2019, so zeigt sich vor allem bei Krankheiten von Niere und Urogenitalsystem ein auffälliger Anstieg um rund 24% von 1.848 daran Verstorbenen im Jahr 2019 auf 2.294 Sterbefälle im Jahr 2020.  Den Durchschnitt der vergangenen fünf Jahre (2015 bis 2019) übersteigt die Zahl der an dieser Todesursache verstorbenen Personen im Jahr 2020 sogar um 29,2%.  ", "Deutlicher Rückgang bei Influenza-Toten Den mit -16,7% deutlichsten Rückgang gab es bei an Influenza und Pneumonie verursachten Sterbefällen. 2020 starben daran insgesamt 1.201 Personen, 2019 waren es 1.441.", "Im Vergleich zum Durchschnitt der letzten fünf Jahre ergab sich 2020 ein Rückgang um 11% bei dieser Todesursache." ],
  "articleContentTranslated" : [ "Saksonya, Meißen'den bir resim: \"Coronna\", corona virüsü nedeniyle veya bu virüsten ölen bir kişinin tabutunun üzerine tebeşirle yazılmış. İstatistik Avusturya: İkinci korona dalgasının zirvesinde, Covid mortalitesi kardiyovasküler hastalıklardan kaynaklanan ölümleri bile aştı.", "Statistics Austria'nın ön sonuçlarına göre Avusturya'da 2020'de 6.477 kişi veya Covid-19'un% 7.2'si olmak üzere toplam 90.517 kişi öldü.", "\"2020'deki yüksek ölüm oranı şüphesiz korona pandemisinden kaynaklanıyor: Geçen yıl Avusturya'da 2019'a göre 7,131 kişi daha öldü, 6,477'si Covid-19'dan. Genel olarak, 2020'deki her 14 ölüm Covid-19 nedeniyle gerçekleşti .", "İkinci Corona dalgasının zirvesinde, COVID mortalitesi, son yıllarda en çok ölümden açık ara sorumlu olan kardiyovasküler hastalıklardan kaynaklanan ölüm oranını bile aştı. \"İstatistik Avusturya Genel Müdürü Tobias Thomas bir yayında aktardı.", "Ön sonuçlara göre, Avusturya'da 2020 yılında toplam 90.517 kişi hayatını kaybetti, bu da bir önceki yıla göre% 8.6 veya 7.131 kişi daha fazla (2019: 83.386 ölüm), bu da aşağı yukarı bir aydaki ölüm sayılarına denk geliyor.", "Artan nüfus ve yaş yapısındaki değişiklikler hesaba katılırsa, Covid 19 pandemisi olmasa bile 2020'de ölümlerde hafif bir artış beklenebilirdi.", "Tahmin aşıldı 2019 sonbaharında İstatistik Avusturya tarafından yapılan nüfus tahmininin bir parçası olarak - yani Covid 19 pandemisinin başlamasından önce - 2020 için toplam 85.075 ölüm tahmin edildi.", "Bu sayı şu anda 5.442 ölüm veya% 6.4 ile aşıldı. Bu ek ölümlerin Covid-19'dan kaynaklanması bekleniyordu.", "2020 yılında her 14 ölüm (% 7.2) bu ölüm nedenine geri takip edilebilir, böylece 6477 kişi toplam COVID-19 kadınlardan daha (6 biraz daha sık ölen erkeklerin (% 7.6) ile, Covid-19 öldü % 7). Etkilenenlerin% 97'si 60 yaşın üstündeydi.", "Genel olarak, Covid-19, 80 yaş ve üzerinde ölenlerin% 8,4'ünde ana ölüm nedeniydi, ancak 40 yaşın altındakilerin yalnızca% 0,9'unda. Şu anda, korona kaynaklı ölümler üç haftadır düşüyor.", "Hangi komorbiditeler yaygındır 2020'de COVID-19'dan ölenler arasında neredeyse onda üçü de yüksek tansiyondan muzdaripti; bu eşlik eden en yaygın hastalıktı. Yaklaşık beşte birinin de böbrek hastalığı vardı.", "COVID-19, diyabet, iskemik kalp hastalığı (kan damarlarının daralması) veya demans nedeniyle ölenlerin yaklaşık% 18'inde ölüm belgesinde, yaklaşık% 10'unda kronik solunum yolu hastalığı ve aynı sıklıkla kanser olduğu belirtildi.", "Ek olarak, felçler, sindirim organlarının hastalıkları, obezite ve pulmoner emboli sıklıkla bildirilen komorbiditelerdir.Federal eyaletlerdeki durum Federal eyaletler arasında da açık farklılıklar vardır:", "Carinthia'da (% 9,4), Tirol'de (% 8,8) ve Steiermark'ta (% 8,4) özellikle yüksek sayıda ölüm COVID-19 nedeniyle olmuştur. : Aşağı Avusturya (% 5,1), Burgenland (% 5,4) ve Viyana'da (% 6,4), tüm ölümlerde Covid-19'dan ölenlerin oranı biraz daha düşüktü.", "Tüm ölümlerin yaklaşık yüzde 48'i bir hastanede meydana gelirken, Covid-19'dan ölenlerde hastane ölümlerinin oranı yüzde 73 civarında önemli ölçüde yüksekti.", "Böbrek hastalıklarında gözle görülür artış 2020'deki ölüm nedenlerini 2019'dakilerle karşılaştırırsak, 2019'da 1.848 ölümden 2020'de 2.294 ölüme, özellikle böbrek ve genitoüriner hastalıklarda% 24 civarında gözle görülür bir artış görülebilir. sistem 2020 yılında ölüm bu sebepten ölen insanların sayısı bile 29,2 göre% son beş yıl (2019 2015) ortalama aştı.", "İnfluenzadan ölümlerde önemli düşüş -% 16,7 ile en önemli düşüş influenza ve zatürreye bağlı ölümlerde meydana geldi. 2020'de toplam 1.201 kişi öldü, 2019'da 1.441 kişi oldu.", "Son beş yılın ortalamasına göre 2020 yılında bu ölüm nedeninde% 11 azalma oldu." ]
}