{
  "id" : "LR0780eA",
  "url" : "https://kurier.at/kultur/auf-dem-weg-zur-naechsten-generation-der-online-kunstmessen/401172304",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:50:43Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904098/46-175199078.jpg",
  "imageCopyright" : "kunst-dokumentation.com / Manuel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auf dem Weg zur nächsten Generation der Online-Kunstmessen",
  "articleTitleTranslated" : "Yeni nesil çevrimiçi sanat fuarlarına giden yolda",
  "articleContent" : [ "Das Format \"Interconti.Wien\" serviert Kunst in Vitrinen in einem Ballsaal. Auch andere Anbieter wollen weg vom Luxus-Webshop Langsame Kamerafahrten durch Hotels haben ein bisschen ein Imageproblem.", "Stanley Kubrick ist mit seiner Verfilmung des Stephen King-Klassikers \"The Shining\" wohl Schuld daran - man weiß: Jederzeit kann aus den Gängen der Horror hereinbrechen.", "Im Hotel Intercontinental in Wien ist aber deutlich mehr Platz als in Kubricks entlegenem Horror-Hotel, mangels VIP-Programms ist Jack Nicholson nicht da, und auch vor der Kunst muss man keine Angst haben:", "Sie wird nämlich im Terrarium gehalten, in edlen Vitrinen, die sich die Initiatorinnen und Initiatoren aus dem Depot des MAK ausgeborgt haben.  :", "Doch genug des Sarkasmus: \"Interconti.Wien\" ist ein neues Kunstmarkt-Format, das durchaus wegweisende Impulse für die Kunstmessen-Situation nach der Pandemie beinhaltet.", "Dass in dieser so genannte \"Hybride\" aus Online- und Präsenzveranstaltungen eher häufiger als seltener anzutreffen sein werden, gilt mittlerweile als Konsens.", "Die Initiatoren von \"Interconti.Wien\" - die Galeristinnen Sophie Tappeiner und Henrikke Nielsen sowie der Galerist Emanuel Layr -   haben sich ganz offensichtlich Gedanken darüber gemacht, wie sich Atmosphäre über eine Webplattform vermitteln lässt.", "Denn auch die meisten großen Kunstmessen und Galerien gestalteten ihre so genannten \"Online Viewing Rooms\" (kurz OVRs) bisher meist als optisch gediegene Websites mit Shop-Funktion und Videofenstern. ", "Auf der von der Agentur \"treat.agency\" gestalteten \"Interconti.Wien\" fährt man nun entlang eines Video-Streams durch den Ballsaal und um die einzelnen Vitrinen herum, dazu poppen nach und nach Statements der Galeristinnen und Galeristen sowie der Künstlerinnen und Künstler auf.", "Natürlich hat ein persönlicher Rundgang mit Kunstschaffenden oder Kuratoren noch immer eine andere Atmosphäre - aber die Interconti-Seite kommt der Erfahrung zumindest insofern näher, als sie eine zeitliche Achse des Erlebens einführt und neben nüchternen Kunstabbildungen auch die Perspektivwechsel und Erläuterungen einbindet, die einem auf einer \"realen\" Messe vielleicht von Galeriemitarbeiterinnen zugeflüstert würden. © Bild:", "Kunst-Dokumentation.com Abseits der Flachware Kunst gibt es nicht nur zu sehen, sondern auch zu kaufen:", "Die Galerie Hubert Winter hat etwa minimalistische Objekte von Alfredo Jaar (Chile/USA) im Programm, die Vitrine der Galerie Martin Janda bespielt Melanie Ebenhoch mit einem zweiseitigen Rundgemälde, das das Motiv des Horror-Hotelgangs nochmal explizit aufgreift.  :", "Bei Meyer Kainer zeigen Gelatin einen ihrer aus Styropor abgegossenen Köpfe, in dem zweimal nur die Rückseite zu sehen ist und das Gesicht verborgen bleibt. Die Kunst nimmt also durchaus auf die Betrachtungssituation von allen Seiten Bezug.", "Einige Preise sind auf der Website angeschrieben und bewegen sich im eher moderaten Bereich:", "Ebenhochs Bild kostet 7000 €, Maskenobjekte von Matthieu Haberard (bei Gianni Manhattan) 3.600 €, Zeichnungen von Soshiro Matsubara (bei Croy Nielsen) 1500 €, im Bereich Editionen sind Objekte schon ab 294 € zu haben.  :", "Insgesamt sind 13 Galerien beteiligt, wobei abseits der drei Initiatoren sowohl jüngere Player als auch etablierte Namen dabei sind: Die notwendigerweise selektive Einladungspolitik hatte im Vorfeld durchaus für Verwerfungen in der städtischen Galerienszene gesorgt, wie man hört.", "Hybridisierung Doch \"Interconti.Wien\" wird wohl nicht das einzige Kunsterlebnis bleiben, das nach neuen Erlebnissen abseits gepflegten Kunst-Onlineshoppings sucht.", "Im selben Atemzug, in dem die großen Messen Art Basel und TEFAF die Verschiebung ihrer Termine in den Herbst bekanntgaben, kündigten Sie neue Online-Formate an, oft mit kuratierten Themen und Schwerpunkten.", "Inzwischen wird auch schon diskutiert, ob die real stattfindenden Messen ein Kontrollsystem für geimpfte Kundinnen und Kunden implementieren sollen. Was innerhalb der hochgradig elitären Kunstwelt noch eine weitere Zwei-Klassen-Gesellschaft einführen würde.", "Denn bei aller Exklusivität sind Messen doch auch stets für ein allgemeines Publikum die Gelegenheit, neue Kunst zu sehen, bevor sie für lange Zeit in Privatgemächern oder Lagern verschwindet." ],
  "articleContentTranslated" : [ "\"Interconti.Wien\" formatı, bir balo salonundaki vitrinlerde sanat eserleri sunar. Diğer sağlayıcılar da lüks web mağazasından uzaklaşmak istiyorlar.Oteller arasında yavaş izleme çekimleri biraz görüntü problemi yaratıyor.", "Stanley Kubrick muhtemelen Stephen King klasiği \"The Shining\" den uyarlamasıyla bunun için suçlanacak - bilirsiniz: Korku her an gelebilir.", "Ancak Viyana'daki Hotel Intercontinental'de Kubrick'in uzak korku otelinden çok daha fazla alan var, VIP programı olmadığı için Jack Nicholson orada değil ve siz de sanattan korkmanıza gerek yok:", "Teraryumda, başlatıcıların MAK deposundan ödünç aldıkları asil vitrinlerde saklanır. :", "Ancak alay konusu yeterli: \"Interconti.Wien\", salgından sonraki sanat fuarı durumu için kesinlikle çığır açan dürtüler içeren yeni bir sanat piyasası formatı.", "Çevrimiçi ve yüz yüze etkinliklerin bu sözde \"melez\" sinin nadiren olduğundan daha sık olacağı konusunda artık bir fikir birliği var.", "\"Interconti.Wien\" in başlatıcıları - galeri sahipleri Sophie Tappeiner ve Henrikke Nielsen ve galeri sahibi Emanuel Layr - atmosferin bir web platformu aracılığıyla nasıl aktarılacağı konusunda açıkça düşünmüşlerdir.", "Büyük sanat fuarlarının ve galerilerinin çoğu, \"Çevrimiçi Görüntüleme Odaları\" (kısaca OVR'ler) olarak adlandırılanları, bir mağaza işlevi ve video pencereleri olan optik olarak sofistike web siteleri olarak tasarladılar.", "Ajans \"treat.agency\" Şimdi tek tek vitrinleri balo içinden ve etrafında bir video akışı boyunca sürebilir ve galeri sahipleri ve sanatçıların tabloları açılır tarafından tasarlanan \"Interconti.Wien\" Açık.", "Tabii ki, sanatçılarla veya küratörlerle kişisel bir turun hala farklı bir atmosferi var - ancak Interconti tarafı, en azından zamansal bir deneyim ekseni getirdiği ve ölçülü sanat görüntülerine ek olarak, deneyime daha da yaklaşıyor. perspektif ve tek tek \"gerçek\" fuar üzerinde alır açıklamalar galeri çalışanları tarafından fısıldadı olabilir. © Görsel:", "Kunst-Dokumentation.com Çatal bıçak takımının yanı sıra, sadece görülecek sanat değil, aynı zamanda satın alınacak da var:", "Örneğin Hubert Kış galerisi, programında Alfredo Jaar'ın (Şili / ABD) minimalist objelerine sahiptir, Martin Janda galerisinin vitrini Melanie Ebenhoch tarafından, iki taraflı dairesel bir resimle öne çıkarılmıştır. korku oteli yürüyüşü. :", "Meyer Kainer Gelatin, strafordan yapılmış kafalarından birini sergiliyor, burada sadece sırt iki kez görülebiliyor ve yüz gizli kalıyor. Dolayısıyla sanat, kesinlikle her yönden bakma durumuna gönderme yapıyor.", "Bazı fiyatlar web sitesinde yazılmıştır ve oldukça makul bir aralıktadır:", "Ebenhoch'un resmi 7.000 €, Matthieu Haberard'ın maskeli nesneleri (Gianni Manhattan'da) 3.600 €, Soshiro Matsubara'nın çizimleri (Croy Nielsen'de) 1.500 € ve baskılar bölümünde nesneler 294 € 'dan temin edilebilir. :", "Sadece üç inisiyatörün değil aynı zamanda genç oyuncuların ve tanınmış isimlerin de yer aldığı toplam 13 galeri yer alıyor: Duyduğunuz gibi, zorunlu olarak seçici davet politikası kentsel galeri sahnesinde önceden ayaklanmalara neden olmuştu.", "Hibridizasyon Ancak \"Interconti.Wien\", iyi bakımlı çevrimiçi sanat alışverişi dışında yeni deneyimler arayan tek sanat deneyimi olarak kalmayacaktır.", "Büyük sanat fuarları Art Basel ve TEFAF'ın tarihlerinin sonbahara ertelendiğini duyurmasıyla aynı nefeste, genellikle küratörlü konular ve odakların yer aldığı yeni çevrimiçi formatlar duyurdular.", "Bu arada, gerçek ticaret fuarlarının aşılanmış müşteriler için bir kontrol sistemi uygulayıp uygulamayacağı tartışılıyor. Bu, son derece seçkin sanat dünyasında bir başka iki sınıflı toplumu ortaya çıkarır.", "Çünkü ticaret fuarları, tüm ayrıcalıklarıyla, özel apartman dairelerinde veya depolarda uzun süre ortadan kalkmadan yeni bir halkın yeni sanatı görmesi için her zaman bir fırsattır." ]
}