{
  "id" : "LRaKV5wg",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-das-sind-die-bezirke-die-am-staerksten-betroffen-sind/401150289",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:47:14Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861272/46-173899856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Das sind die Bezirke die am stärksten betroffen sind",
  "articleTitleTranslated" : "Avusturya'da 7 günlük insidans: Bunlar en çok etkilenen bölgelerdir",
  "articleContent" : [ "Die zweite Woche des Lockdowns ist fast um und die Zahl der Neuinfektionen pro Tag bewegt sich, mit leichten Schwankungen nach oben und unten, seitlich. Der erhoffte Effekt der drastischen Reduktion bleibt also weiterhin aus. ", "Die Infektionsentwicklung zeigte zunächst zwar einen positiven Trend, doch die Reduktion der Neuinfektionen ging zu langsam. Im Lauf der vergangenen Woche stieg die Zahl der Neuinfektionen dann wieder täglich über 2.000 Infektionen.", "Mit Stand Samstag, 10 Uhr gibt es in Österreich von Freitag auf Samstag erneut 2.278 neue Corona-Infektionen. Aus diesem Grund ist auch die 7-Tages-Inzidenz wieder gestiegen.  Am stärksten Betroffen ist aktuell das Bundesland Salzburg.", "Dort steigen die Zahlen verhältnismäßig stärker als im Rest von Österreich. 7-Tages-Inzidenz steigt Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 160 gerutscht ist, liegt sie aktuell (Stand 8.", "Jänner) wieder bei 161,4. Hier gibt es zwar tägliche Schwankungen nach oben und unten, die Infektionslage ist aber bei weitem noch nicht dort, wo sie die Regierung gerne hätte.", "Aus diesem Grund, und weil das Freitesten aus dem Lockdown nun doch nicht möglich ist, wird der dritte Lockdown auch bis zum 24.  Jänner andauern.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 9.", "Jänner, 9 Uhr) der Bezirk Tamsweg mit 538 Infektionen auf dem ersten Platz. Zwar ist der Wert leicht gesungen (am 5. Jänner waren es noch 553), dennoch bleibt er hoch.", "Auf Rang zwei liegt der Bezirk Hallein mit 508 Infektionen und dahinter der Bezirk Hermagor mit 471 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner.  Am unteren Ende befinden sich die Bezirke Horn (39), Hollabrunn (65), Urfahr-Umgebung (60 und Lilienfeld (74).", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.981 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 373 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Kilitlemenin ikinci haftası neredeyse sona erdi ve günlük yeni enfeksiyonların sayısı, yukarı ve aşağı hafif dalgalanmalarla yana doğru hareket ediyor. Şiddetli azalmanın umut edilen etkisi hala eksik.", "Enfeksiyon gelişimi başlangıçta olumlu bir eğilim gösterdi, ancak yeni enfeksiyonlardaki azalma çok yavaştı. Geçtiğimiz hafta boyunca, yeni enfeksiyonların sayısı her gün 2.000'den fazla enfeksiyona yükseldi.", "Cumartesi, sabah 10 itibariyle, Avusturya'da cumadan cumartesiye yine 2.278 yeni korona enfeksiyonu yaşandı. Bu nedenle 7 günlük insidans yeniden yükseldi. Salzburg federal eyaleti şu anda en çok etkilenen bölge.", "Orada rakamlar, Avusturya'nın geri kalanından nispeten daha hızlı artıyor. 7 günlük insidans artışları Avusturya'da 100.000 kişi başına 7 günlük insidans, bir önceki hafta 160'ın altına düşmüş olsa da, şu anda (8.", "Ocak) yine 161.4'te. Günlük iniş ve çıkış dalgalanmaları olsa da, enfeksiyon durumu hükümetin olmasını istediği yerden hala çok uzak.", "Bu nedenle ve kilitlemenin ücretsiz test edilmesi sonuçta mümkün olmadığından, üçüncü kilitlenme 24 Ocak'a kadar devam edecek. Bölge karşılaştırmasında, 7 günlük insidans şu anda (9.", "Ocak 9'da) Tamsweg bölgesi 538 enfeksiyonla birinci sırada. Değer kolayca söylense de (5 Ocak'ta hala 553'tü), yüksek kalıyor.", "İkinci sırada, 508 enfeksiyonla Hallein bölgesi, onu 100.000 kişi başına 7 günlük insidansla 471 enfeksiyonla Hermagor bölgesi izliyor. Alt uçta Horn (39), Hollabrunn (65), Urfahr-Umgebung (60 ve Lilienfeld (74) bölgeleri vardır.", "Tüm ilçeler için veriler burada mevcuttur: Aşağıdaki grafik, Avusturya'daki tüm bölgeler için 7 günlük insidansı göstermektedir. Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın. Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine yatırılır - ve genellikle en az 10 gün.", "Şu anda corona virüsü nedeniyle hastanede tedavi gören 1.981 kişi var ve bunların 373'ü yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}