{
  "id" : "LS8SK8Tb",
  "url" : "https://kurier.at/politik/inland/corona-keine-einbussen-bei-kindergeld/401101254",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:53:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Keine Einbußen bei Kindergeld",
  "articleTitleTranslated" : "Corona: Çocuk parası kaybı yok",
  "articleContent" : [ "Frisch gebackene Eltern, die durch die Coronakrise Einkommenseinbußen hatten, sollen das beim Kindergeld nicht spüren: Für Geburten im Jahr 2021 ist es möglich, das einkommensabhängige Kinderbetreuungsgeld anhand des Einkommenssteuerbescheides oder des Einkommensnachweises 2019 zu beantragen, wenn das Einkommen in diesem Jahr höher ausfiel als 2020.", "Der Ministerrat hat am Mittwoch eine entsprechende Gesetzesänderung behandelt.  Zwei Varianten möglich Grundsätzlich gibt es zwei Arten von Kinderbetreuungsgeld nach der Geburt: Neben einer pauschalen Variante kann man auch eine einkommensabhängige wählen, die vor allem für Besserverdiener interessant ist.", "Dabei werden 80 Prozent der Letzteinkünfte bzw. maximal rund 2.000 Euro monatlich ausbezahlt, begrenzt auf ein Jahr (oder 14 Monate, wenn beide Elternteile in Karenz gehen).", "Ziel dieser Variante ist ein schneller Wiedereinstieg ins Arbeitsleben.  Voraussetzung für das einkommensabhängige Kindergeld ist, dass man 182 Tage vor der Geburt durchgehend erwerbstätig war - wer arbeitslos oder in Bildungskarenz ist, kann es nicht beantragen.", "Daran ändert sich auch jetzt nichts.  Was nun aber geändert wird, ist der Einkommensnachweis, anhand dessen sich die Höhe des einkommensabhängigen Kindergelds de facto berechnet.", "Wenn man durch die Corona-Krise etwa in Kurzarbeit geschickt wurde, würde sich das ja möglicherweise negativ auf den Kindergeld-Betrag auswirken, weil die Einkünfte aus dem Jahr vor der Geburt des Kindes herangezogen werden.", "Um das zu vermeiden, kann für Geburten im kommenden Jahr auch der Einkommenssteuerbescheid oder der Einkommensnachweis aus dem Jahr 2019 vorgelegt werden, falls das für die Eltern günstiger ist, teilte Familienministerin Christine Aschbacher (ÖVP) am Mittwoch mit.", "Eine Regierungsvorlage zur Gesetzesänderung des einkommensabhängigen Kinderbetreuungsgelds wurde am Mittwoch im Ministerrat behandelt und wird am Freitag im Parlament eingebracht.", "Die Maßnahme dürfte 5,7 Millionen Euro kosten.  Das Geld komme \"direkt den Jungfamilien zu Gute\", betonte Aschbacher." ],
  "articleContentTranslated" : [ "Korona krizi nedeniyle gelir kaybı yaşayan yeni ebeveynler, çocuk parası ile bunu hissetmemelidir: 2021'deki doğumlar için, o yıldaki gelir 2020'den daha yüksekse, gelir vergisi değerlendirmesine veya 2019 gelir belgesine göre gelire bağlı çocuk bakım parası başvurusu yapmak mümkündür. .", "Bakanlar Kurulu Çarşamba günü yasada da buna karşılık gelen bir değişikliği tartıştı. İki seçenek mümkündür Doğumdan sonra temelde iki tür çocuk bakım ödeneği vardır: Sabit oranlı bir türe ek olarak, özellikle yüksek gelirli olanlar için ilginç olan gelire bağlı olanı da seçebilirsiniz.", "Son kazancın yüzde 80'i veya ayda en fazla yaklaşık 2.000 Euro, bir yılla sınırlı (veya her iki ebeveyn de ebeveyn iznindeyse 14 ay).", "Bu varyantın amacı işe hızlı bir şekilde geri dönmektir. Gelire bağlı çocuk parası için ön koşul, doğumdan 182 gün önce daimi olarak çalışmış olmanızdır - işsiz veya eğitim iznine sahip hiç kimse bunun için başvuramaz.", "Şimdi bile hiçbir şey değişmiyor. Ancak şimdi değiştirilen şey, fiilen gelire bağlı çocuk parası miktarını hesaplamak için kullanılan gelir kanıtıdır.", "Corona krizi nedeniyle kısa süreli çalışmaya başladıysanız, bu muhtemelen çocuk parası miktarı üzerinde olumsuz bir etkiye sahip olacaktır, çünkü çocuk doğmadan önceki yıla ait gelir kullanılır.", "Aile Bakanı Christine Aschbacher (ÖVP) Çarşamba günü yaptığı açıklamada, bundan kaçınmak için, 2019 yılına ait gelir vergisi değerlendirmesi veya gelir belgesi, ebeveynler için daha ucuzsa önümüzdeki yıl yapılacak doğumlar için de sunulabilir.", "Gelire bağlı çocuk bakımı ödeneği yasasını değiştirecek bir hükümet tasarısı Çarşamba günü Bakanlar Kurulu'nda görüşüldü ve Cuma günü parlamentoda masaya sunulacak.", "Önlem 5,7 milyon avroya mal olmalı. Aschbacher, paranın \"doğrudan genç ailelere\" geldiğini vurguladı." ]
}