{
  "id" : "lsGVlgWd",
  "url" : "https://sport.orf.at/stories/3071304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T10:12:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hasenhüttl nach Isolation zurück auf Trainerbank",
  "articleTitleTranslated" : "Hasenhüttl izolasyondan sonra tezgaha döndü",
  "articleContent" : [ "Hasenhüttl nach Isolation zurück auf Trainerbank Ralph Hasenhüttl kehrt nach seiner Selbstisolation auf die Trainerbank beim englischen Erstligisten Southampton zurück. Am Montag steht die Heimpartie gegen Titelverteidiger Liverpool auf dem Programm.", "Nachdem Hasenhüttls Frau positiv auf das Coronavirus getestet worden war, coachte der Steirer sein Team zuletzt von daheim aus über Audio- und Videokanäle zu einem torlosen Remis gegen West Ham United.", "Southampton liegt mit 26 Punkten aus 16 Spielen auf Platz neun. #SaintsFC can confirm that, following extensive testing and consultation with the #PL, Ralph Hasenhüttl has been cleared to end his period of self-isolation and return to Staplewood:", "— Southampton FC (@SouthamptonFC) 31.  Dezember 2020 Laut Southampton dürfte der Test am 28.  Dezember bei Hasenhüttls Frau ein falsches Ergebnis gebracht haben.  : Jedes Mitglied des Haushalts sei in der Folge zweimal getestet worden, alle Ergebnisse seien negativ ausgefallen.", "„Wir sind zuversichtlich, dass der ursprüngliche Test falsch positiv war. Ralph hat die Genehmigung erhalten, nach Staplewood zurückzukehren und ab 1. Jänner das Training wiederaufzunehmen“, erklärte der Club. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Hasenhüttl tecrit edildikten sonra koçluk masasına geri döndü Ralph Hasenhüttl, kendini tecrit ettikten sonra İngiltere birinci lig kulübü Southampton'daki koçluk sırasına geri dönüyor. Pazartesi günü, şampiyonlar Liverpool'a karşı iç saha maç programda.", "Hasenhüttl'ün karısının korona virüsü testinin pozitif çıkmasının ardından, Styrian son zamanlarda ekibini evden ses ve video kanalları aracılığıyla West Ham United'a karşı golsüz bir beraberliğe yönlendirdi.", "Southampton, 16 maçta 26 puanla dokuzuncu sırada. #SaintsFC, #PL ile yapılan kapsamlı test ve istişarelerin ardından, Ralph Hasenhüttl'ün kendi kendini tecrit etme ve Staplewood'a geri dönme dönemini sona erdirme konusunda onay aldığını doğrulayabilir:", "- Southampton FC (@SouthamptonFC) 31 Aralık 2020 Southampton'a göre, 28 Aralık'ta Hasenhüttl'ün karısı için yapılan test muhtemelen yanlış sonuç vermişti. : Hane halkının her bir üyesi daha sonra iki kez test edildi, tüm sonuçlar negatif çıktı.", "\"Orijinal testin yanlış pozitif olduğundan eminiz. Ralph'e Staplewood'a dönme ve 1 Ocak'ta eğitime devam etme izni verildi ”dedi. Daha fazlası sport.ORF.at/fussball'da" ]
}