{
  "id" : "LSrV22e2",
  "url" : "https://kurier.at/politik/inland/bundesrat-blockiert-heute-epidemiegesetz/401336163",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:17:02Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939886/46-176724416.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorerst keine Testpflicht im Handel: Bundesrat wird wohl Epidemiegesetz blockieren",
  "articleTitleTranslated" : "Şimdilik perakende satışta test zorunluluğu yok: Federal Konsey muhtemelen salgın kanunu engelleyecektir",
  "articleContent" : [ "Rote Abgeordnete aus Wien werden dem Beispiel des Burgenlands nicht folgen, wie die APA aus der Wiener SPÖ erfahren hat. Sie verfügt in der Länderkammer über fünf Mandate. Damit wäre die Blockade doch ausgesetzt, falls es hier ebenfalls zu einer Nicht-Teilnahme käme.", "Allerdings hat die nun anstehende Verzögerung keine Auswirkungen auf die in Wien geplanten Maßnahmen. Denn die Verordnung zur Lockdown-Verlängerung wird unabhängig davon erlassen. Und die Tests für den Handel sind in Wien aufgrund der längeren Geschäftsschließungen vorerst kein Thema mehr.", "Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich sowie für die heftig umstrittenen Gesetzesänderungen, die Gesundheitsminister Rudolf Anschober (Grüne) zuletzt auf den Weg gebracht hat.  ", "Demnach kann künftig schon ein Zusammentreffen mit mehr als vier Personen zur Veranstaltung erklärt werden. Ebenfalls geregelt wird in dem Gesetz der „Grüne Pass“, der immunisierten Menschen künftig den Zutritt zu Dienstleistungen und Veranstaltungen ermöglichen soll.", "Durch die Blockade wird das Gesetzespaket nun um acht Wochen verzögert." ],
  "articleContentTranslated" : [ "Viyanalı Kızıl milletvekilleri, APA'nın Viyana SPÖ'den öğrendiği gibi Burgenland örneğini takip etmeyecek. Bölge meclisinde beş görevi var. Bu, burada da katılmama durumunda ablukanın askıya alınacağı anlamına gelir.", "Ancak, şu anda beklemede olan gecikmenin Viyana'da planlanan tedbirler üzerinde hiçbir etkisi yok. Çünkü kilitleme uzatması için düzenleme bağımsız olarak yayınlanacak. Ve perakende satış testleri, daha uzun mağaza kapanışları nedeniyle şimdilik Viyana'da sorun olmaktan çıkıyor.", "Salgın ve Kovid Önlemleri Yasası'nda yapılan değişiklik, başlangıçta 7-10 Nisan tarihleri arasında planlanan doğu Avusturya'da perakendede korona erişim testlerinin yanı sıra Sağlık Bakanı Rudolf Anschober'in yaptığı ağır tartışmalı yasa değişikliklerinin yasal dayanağıdır. (Yeşiller) geçtiğimiz başlatılan sahiptir.", "Buna göre, dörtten fazla kişiyle yapılacak bir toplantı ileride olay ilan edilebilir. Yasa ayrıca aşılanmış kişilere gelecekte hizmetlere ve etkinliklere erişim sağlamayı amaçlayan \"Yeşil Geçiş\" i de düzenler.", "Abluka şimdi yasama paketini sekiz hafta erteledi." ]
}