{
  "id" : "LSv1zb3O",
  "url" : "https://kurier.at/sport/fussball/nations-league-im-live-ticker-so-steht-es-bei-oesterreich-gegen-norwegen/401101779",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T21:08:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nations League live: Österreich - Norwegen 0:1",
  "articleTitleTranslated" : "Canlı Milletler Ligi: Avusturya - Norveç 0: 1",
  "articleContent" : [ "Fast das K.o.: Nach einer Vorlage des Ex-Rapidlers Berisha kam Norwegen mit einer Not-Elf zum 1:0 durch den bejubelten Zahid (Mitte).  Ilsanker war nur Zuschauer", ".   © DIENER / Philipp Schalber/DIENER / Philipp Schalber Sehr schwache Österreicher holen in letzter Minute gegen Norwegens Ersatz-Elf ein 1:1 und küren sich zum Gruppensieger.", "Der Gruppensieg in der Nations League wurde am Ende zu einem schmeichelhaften Titel.  Österreich enttäuschte im finalen Spiel gegen Norwegen maßlos, Grbic verhinderte mit seinem Ausgleich in der Nachspielzeit eine echte Blamage.", "Der Aufstieg in die Liga A war das einzig Positive an einem absolut trostlosen Abend im Wiener Prater.  „Wir sind Favorit, dementsprechend müssen wir auftreten“, hatte Teamchef Franco Foda vor dem Spiel gegen die neu zusammengewürfelte Mannschaft aus Norwegen gemeint.", "Es blieb bei einer Ankündigung.  Foda brachte LASK-Spieler Ranftl auf der rechten Flanke und Arnautovic als Solostürmer, Österreich war somit personell um einen Hauch offensiver ausgerichtet als beim 2:1 gegen Nordirland.", "Für den ersten Moment des Schocks sorgten die Norweger, Stürmer Larsen hatte nach 46 Sekunden die erste Chance.  Die Gäste agierten sowohl kompakt als auch beweglich in zwei Viererketten, verdichteten vor allem im Zentrum die Räume.", "Die Österreicher fanden nur schwer einen Rhythmus, auch weil das eigene Spiel im Ballbesitz Mängel aufwies, dazu fehlte es im letzten Drittel an der nötigen Präzision. © Bild: APA - Austria Presse Agentur Arnautovic probiert’s Zwischendurch versuchte man vermehrt die Außenpositionen zu besetzen, um die norwegische Formation auseinanderzuziehen, die besten Chancen entsprangen aber Einzelaktionen.", "Zwei Mal wurde Arnautovic mit Schüssen gefährlich.  Das Umschalten in die Offensive ging nicht flott genug vonstatten, ein Angriffspressing war kaum zu erkennen.", "Als würde eine imaginäre Handbremse den Schwung stoppen.  Norwegen wiederum blieb bei den Vorstößen gefährlich, Larsen konnte bei einer weiteren Top-Chance nur im Verbund von Ilsanker, Hinteregger und Goalie Pervan gestoppt werden (33.).", "Drei Minuten später verhinderte Pervan mit einem tollen Reflex bei einem Schuss von Skjelvik einen Rückstand.  Die Österreicher präsentierten sich nach der Pause agiler, Sabitzer und Arnautovic kamen zu zwei guten Möglichkeiten, die sie nicht nützten.", "Die Defensive wirkte in einigen Situationen nicht sattelfest und immer wieder fehlerhaft, Daehli hätte dies beinahe bestraft, doch sein Schuss ging am langen Eck vorbei (53.).", "In der 61.  Minute war es dann soweit, Norwegen kam aus einem Einwurf (!)  zur Führung.  Der Ex-Rapidler Berisha assistierte Zahid, der zum 1:0 einschob. © Bild: APA - Austria Presse Agentur Das große Zittern Die Skandinavier benötigten nun einen zweiten Treffer, um den Österreichern den Gruppensieg auf der Zielgeraden zu entreißen.", "Das Geschehen wurde im Finish zur Zitterpartie.  Die Foda-Elf hatte den Ausgleich mit der ersten wirklich hochkarätigen Chance vor Augen.  Alaba setzte sich auf der linken Seite durch, seinen Stanglpass konnte Grbic aus drei Metern nicht verwerten (71.).", "Auch im Finish gelang es den Spielern, die bei ihren Vereinen jede Woche starke Leistungen bringen, nicht wirklich, sich des aufgezwungenen Korsetts zu entledigen.", "Immerhin stach Joker Grbic. © Bild: APA - Austria Presse Agentur Österreich steigt in der Nations League in die Liga A auf, wo man sich dann 2022 mit den besten Teams Europas messen darf.", "Und es dient gleichzeitig als Hintertüre zur WM in Katar, falls man die Qualifikation nicht erfolgreich absolviert.  Mit Leistungen wie am Mittwochabend wird man diese Türe noch wie den berühmten Bissen Brot benötigen.", "Österreich - Norwegen 1:1 (0:0) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Bastien (FRA) Tore: 0:1 (61.)  Zahid 1:1 (94.)", "Grbic Österreich: Pervan - Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer - X.  Schlager (65.  Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norwegen: Braatveit - Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) - Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli *   = Aufsteiger +   = Absteiger Österreich - Norwegen zum Nachlesen Heute, 02:25 PM | Stefan Berndl Das letzte Länderspiel des Jahres Ein turbulentes Fußball-Jahr 2020 geht heute Abend für den ÖFB zu Ende.", "Gegen Norwegen geht es ab 20.45 Uhr um den Gruppensieg in der Nations League.  Wir tickern wie immer live.  Heute, 07:16 PM | Mirad Odobasic Vorspiel Schönen guten Abend!", "Am zweiten Tag des neuen, harten Lockdowns werden uns die Foda-Schützlinge hoffentlich ein wenig Ablenkung vom tristen Alltag bieten können.   Heute, 07:19 PM | Mirad Odobasic Vorspiel Eine gute Nachricht gab es eineinhalb Stunden vor dem Anpfiff für alle Fans von Marko Arnautovic: Der Goalgetter kehrt heute Abend tatsächlich in die Startelf zurück. ", "Heute, 07:24 PM | Mirad Odobasic Vorspiel Ob wir heute Abend angesichts dieser Aufstellung auf ein Offensivspektakel einstellen können?  Eher nicht ...  Heute, 07:26 PM | Mirad Odobasic Vorspiel Wie auch immer: Auf Österreich wartet heute das wohl ungewöhnlichste Match der jüngeren Vergangenheit.", "Es geht gegen eine norwegische Not-Elf an, die erst am Montag kurzfristig zusammengestoppelt wurde.  Trotz aller kuriosen Umstände steht viel auf dem Spiel - es geht um den Nations-League-Gruppensieg und damit auch um eine Hintertür zum Play-off für die WM 2022.", "Heute, 07:32 PM | Mirad Odobasic Vorspiel Eine Entscheidung gab es bereits vor dem Anpfiff in Wien.  Nachdem Norwegen aufgrund eines Coronafalles in den eigenen Reihen in Rumänien nicht antreten konnte, wird die Partie mit 3:0 für die Rumänen gewertet.", "Dies gab die UEFA bekannt.   Heute, 07:34 PM | Mirad Odobasic Vorspiel Noch mal zur Aufstellung Österreichs zurück: Nicht nur Arnautovic ist neu im Vergleich zum mühevollen 2:1-Sieg am Sonntag gegen Nordirland, sondern auch LASK-Mittelfeldspieler Reinhold Ranftl.", "Während Arnautovic im Sturmzentrum Michael Gregoritsch ersetzt, kommt Ranftl anstelle des gesperrten Aleksandar Dragovic ins Team.  Stefan Ilsanker dürfte daher vom zentralen Mittelfeld in die Innenverteidigung zurückrücken.", "Heute, 07:38 PM | Mirad Odobasic Vorspiel Unser Kolumnist Marc Janko ist seeeeeehr optimistisch.  Heute, 07:42 PM | Mirad Odobasic Vorspiel Wir sagen: \"Lesen, Herr Filzmaier, lesen!\"", "Heute, 07:45 PM | Mirad Odobasic Heute, 07:47 PM | Mirad Odobasic Nanu Nach wenigen Sekunden verbuchen die Gäste den ersten Torschuss.  Beziehungsweise Schüsschen.", "Heute, 07:49 PM | Mirad Odobasic Freistoß 3.  Sabitzer bringt Tonstad zu Fall, es gibt einen Freistoß.  Der kam nicht schlecht, wurde aber per Kopf abgeblockt. ", "Heute, 07:51 PM | Mirad Odobasic Der ist gut Danke für die Ehrlichkeit, Marc!  Heute, 07:53 PM | Mirad Odobasic Sehr fein Die Norweger verstecken sich hier keineswegs, das weckt Hoffnungen darauf, dass Tore fallen könnten.", "Natürlich für die Burschen in Rot-Weiß-Rot.   Heute, 07:54 PM | Mirad Odobasic Erster Eckball Wir schreiben Minute 9.  Arnie hat ihn herausgeholt.  Zuerst wird er von Norwegern abgeblockt, dann kommt Ilsanker zum Schuss aus der zweiten Reihe.", "Zu zentral.   Heute, 07:59 PM | Mirad Odobasic 13.  Minute Wir verbuchen den nächsten Schuss aus der Ferne.  Diesmal von Ulmer.  Aufs Tor ging er aber nicht, sondern weit drüber. ", "Heute, 08:02 PM | Mirad Odobasic Gelb 17.  Minute: Stefan Ilsanker ist der erste Spieler, der die Gelbe Karte sieht.  Freistoß von links, der vors Tor kommt.  Abgepfiffen wird nach einem Foul an Pervan. ", "Heute, 08:06 PM | Mirad Odobasic Schuss 20.  Erste Gelegenheit für Arnautovic, der in der Mitte den Ball bekommt.  Der China-Legionär fackelt - wie gewohnt - nicht lange, schießt aber am zweiten Eck vorbei. ", "Heute, 08:11 PM | Mirad Odobasic Geduld Diese braucht man auch heute Abend.  So zumindest sieht es aus.  Viele Chancen haben sich die Gastgeber bislang nicht erarbeiten können. ", "Heute, 08:15 PM | Mirad Odobasic Kurze Pause Ein norwegischer Verteidigr musste behandelt werden.  Doch, auch für Gabrielsen geht's weiter.   Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Neredeyse nakavt: Eski Rapidler Berisha'nın sunumunun ardından Norveç, alkışlanan Zahid'in (ortada) bir acil durum ekibiyle 1-0'a geldi. Ilsanker sadece bir seyirciydi", ". © DIENER / Philipp Schalber / DIENER / Philipp Schalber Çok zayıf Avusturyalılar son dakikada Norveç'in yedek takımını 1-1 yenerek grup galibi oldular.", "Milletler Ligi'ndeki grup galibiyeti, sonunda gurur verici bir unvana dönüştü. Avusturya, Norveç'le oynadığı final maçında büyük bir hayal kırıklığına uğradı, Grbic, durma süresindeki eşitlemesiyle gerçek bir utancı önledi.", "A Ligi'ne terfi, Viyana Prater'daki kesinlikle kasvetli bir gecede tek olumlu şeydi. Takım patronu Franco Foda Norveç'ten yeni karma takımla karşılaşmadan önce, \"Biz favorileriz, bu yüzden buna göre performans göstermeliyiz\" dedi.", "Bir duyuru ile kaldı. Foda, LASK oyuncusu Ranftl'ı sağ kanatta ve Arnautovic'i tekli forvet olarak getirdi, Avusturya, Kuzey İrlanda'ya karşı 2-1'e göre personel açısından daha saldırgandı.", "Norveçliler ilk şoku yaşarken, forvet Larsen 46 saniye sonra ilk şansı yakaladı. Misafirler, özellikle merkezdeki odaları yoğunlaştırarak dörtlü iki zincir halinde hem kompakt hem de esnek bir şekilde hareket ettiler.", "Avusturyalılar, kendi oyunlarında topa sahip olmada eksiklikler gösterdiği ve son üçte birinde hassasiyet eksikliği olduğu için bir ritmi zor buldular. © Image: APA - Avusturya Basın Ajansı Arnautovic denedi Arada, Norveç oluşumunu ayırmak için dış mevkileri daha fazla işgal etme girişimleri yapıldı, ancak en iyi fırsatlar bireysel eylemlerden ortaya çıktı.", "Arnautovic, atışlarda iki kez tehlikeliydi. Saldırıya geçmek yeterince hızlı yapılmadı, bir saldırı baskısı zorlukla tanınabilirdi.", "Sanki hayali bir el freni salınımı durduruyormuş gibi. Norveç ise ilerlemelerde tehlikeli olmaya devam etti, Larsen ancak Ilsanker, Hinteregger ve kaleci Pervan (33.) grubundaki bir başka büyük şansla durdurulabilirdi.", "Üç dakika sonra Pervan, bir Skjelvik şutunun geride kalmasını önlemek için harika bir refleks kullandı. Avusturyalılar aradan sonra kendilerini daha çevik gösterdiler, Sabitzer ve Arnautovic kullanmadıkları iki iyi fırsat buldular.", "Bazı durumlarda, savunma sert görünmüyordu ve her zaman kusurlu görünüyordu, Daehli bunu neredeyse cezalandırıyordu, ancak şutu uzak köşeyi geçti (53.).", "61. dakikada, Norveç'in taç atışı (!) İle öne geçme zamanı gelmişti. Eski Rapidler Berisha, maçı 1-0 yapmak için iten Zahid'e yardım etti. © Image: APA - Avusturya Basın Ajansı Büyük sarsıntı İskandinavların şimdi, grup zaferini Avusturyalılardan evlerinde almak için ikinci bir hedefe ihtiyaçları vardı.", "Etkinlik, bitişte muazzam bir oyuna dönüştü. Foda-Elf, akılda ilk gerçekten yüksek profilli şansı olan ekolayzere sahipti. Alaba solda galip gelirken, Grbic Stangl pasını üç metreden (71.) kullanamadı.", "Sonunda bile kulüplerinde her hafta iyi performans gösteren oyuncular, dayatılan korseden gerçekten kurtulmayı başaramadılar.", "Ne de olsa Joker, Grbic'i bıçakladı. © Fotoğraf: APA - Avusturya Basın Ajansı Avusturya, 2022'de Avrupa'nın en iyi takımlarına karşı yarışabileceğiniz Milletler Ligi'nde A Ligi'ne yükseldi.", "Ayrıca hak kazanamazsanız Katar'daki Dünya Kupası için bir arka kapı görevi görür. Çarşamba akşamı gibi hizmetlerde, meşhur ekmek ısırığı gibi bu kapıya hala ihtiyacınız olacak.", "Avusturya - Norveç 1: 1 (0: 0) Viyana, Ernst Happel Stadyumu, seyirciye izin verilmiyor (koronavirüs salgını nedeniyle), SR Bastien (FRA) Gol: 0: 1 (61.) Zahid 1: 1 (94.)", "Grbic Avusturya: Pervan - Lainer, Ilsanker (82. Trauner), Hinteregger, Ulmer - X. Schlager (65. Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norveç: Braatveit - Ryerson (81. Grbic)", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81.Askildsen), Tronstad, Ulvestad, Möller Dähli (67. Thorstvedt) - Berisha (86. Vindheim), Strand Larsen (86. sıra)", "Evjen) Sarı kartlar: Ilsanker veya Möller Dähli, Ryerson, Granli * = terfi + = küme düşmüş Avusturya - Norveç okumak için Bugün, 02:25 | Stefan Berndl Yılın son uluslararası maçı 2020 Çalkantılı bir futbol yılı ÖFB için bu akşam sona eriyor.", "Norveç'e karşı, Milletler Ligi'nde saat 8.45'ten itibaren grup zaferi olacak. Her zamanki gibi yaşıyoruz. Bugün, 19:16 | Mirad Odobasic ön sevişme İyi akşamlar!", "Yeni, zorlu kilitlenmenin ikinci gününde, Foda çeteleri umarım bize kasvetli günlük yaşamdan biraz dikkat dağıtabilir. Bugün, 19:19 | Mirad Odobasic ön sevişme Başlama vuruşundan bir buçuk saat önce tüm Marko Arnautovic taraftarları için iyi haberler vardı: Kaleci aslında bu akşam başlangıç dizilişine geri dönüyor.", "Bugün, 19:24 | Mirad Odobasic ön sevişme Bu kadro karşısında bu akşam bir hücum gösterisine hazırlanabilir miyiz? Muhtemelen hayır ... Bugün, 19:26 | Mirad Odobasic Prelude Whatever: Avusturya, yakın geçmişte en sıra dışı maçı bekliyor.", "Sadece Pazartesi günü kısa sürede toplanan Norveç acil durum ekibine karşı çıkıyor. Tüm garip koşullara rağmen, pek çok şey söz konusu - mesele Milletler Ligi grup zaferi ve dolayısıyla 2022 Dünya Kupası play-off'una arka kapı ile ilgili.", "Bugün, 19:32 | Mirad Odobasic başlangıcı Viyana'daki başlama vuruşundan önce bir karar verildi. Korona davası nedeniyle Norveç'in Romanya'da rekabet edememesi üzerine oyun Romenler için 3-0 olarak değerlendirildi.", "Bu UEFA tarafından açıklandı. Bugün, 19:34 | Mirad Odobasic, Avusturya'nın kadrosuna geri dönüyor: Arnautovic, Pazar günü Kuzey İrlanda'ya karşı 2-1'lik zorlu galibiyetle karşılaştırıldığında yeni değil, aynı zamanda LASK orta saha oyuncusu Reinhold Ranftl.", "Arnautovic fırtına merkezinde Michael Gregoritsch'in yerini alırken, cezalı Aleksandar Dragovic'in yerine Ranftl ekibe katılır. Stefan Ilsanker bu nedenle orta sahadan merkez savunmaya geri dönmelidir.", "Bugün, 19:38 | Mirad Odobasic Vorspiel Köşe yazarımız Marc Janko çok iyimser. Bugün, 19:42 | Mirad Odobasic başlangıcı Diyoruz ki: \"Okuyun Bay Filzmaier, okuyun!\"", "Bugün, 19:45 | Mirad Odobasic Bugün, 19:47 | Mirad Odobasic Nanu Birkaç saniye sonra, misafir ilk şutu kaleye kaydetti. Veya çekimler.", "Bugün, 19:49 | Mirad Odobasic serbest vuruşu 3. Sabitzer, Tonstad'ı düşürür, bir serbest vuruş var. Kötü çıkmadı, ama bir kafa ile bloke edildi.", "Bugün, 19:51 | Mirad Odobasic O iyi.Dürüstlüğün için teşekkürler, Marc! Bugün, 19:53 | Mirad Odobasic Çok iyi Norveçliler hiçbir şekilde burada saklanmıyorlar, bu da gollerin atılabileceğine dair umutları artırıyor.", "Elbette kırmızı-beyaz-kırmızılı erkekler için. Bugün, 19:54 | Mirad Odobasic İlk korner vuruşu 9. dakika Arnie onu kurtardı. Önce Norveçliler tarafından bloke edilir, sonra Ilsanker ikinci sıradan şut çeker.", "Fazla merkezi. Bugün, 19:59 | Mirad Odobasic 13. Dakika Bir sonraki çekimi uzaktan ayırıyoruz. Bu sefer Ulmer'den. Ama kapıya gitmedi, ama çok ötesine gitti.", "Bugün, 20:02 | Mirad Odobasic Sarı Kart 17. Dakika: Stefan Ilsanker sarı kartı gören ilk oyuncu. Kalenin önüne gelen soldan serbest vuruş. Pervan'a yapılan faulün ardından düdük çalar.", "Bugün, 20:06 | Mirad Odobasic 20. vurdu. Ortadan topu alan Arnautoviç için ilk fırsat. Her zamanki gibi, Çin lejyoneri uzun süre tereddüt etmiyor, ancak ikinci virajı kaçırıyor.", "Bugün, 20:11 | Mirad Odobasic Sabır Buna da bu gece ihtiyaç var. En azından göründüğü gibi. Ev sahipleri şimdiye kadar pek çok fırsat geliştiremedi.", "Bugün, 20:15 | Mirad Odobasic Kısa mola Norveçli bir savunmacı tedavi edilmek zorundaydı. Evet, Gabrielsen için de devam ediyor. Daha fazla Liveblog girişi" ]
}