{
  "id" : "LtEPEXsH",
  "url" : "https://www.derstandard.at/story/2000125170591/krankes-zahnbett-koennte-covid-19-verschlimmern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Krankes Zahnbett könnte Covid-19 verschlimmern",
  "articleTitleTranslated" : "Hasta diş yatağı Covid-19'u kötüleştirebilir",
  "articleContent" : [ "Eine Parodontitis beginnt schleichend. Gelegentliches Zahnfleischbluten, Mundgeruch, Zahnbelag, zurückgehendes oder geschwollenes Zahnfleisch und möglicherweise bewegliche Zähne sind erste Symptome dieser bakteriell bedingten Entzündung des Zahnhalteapparats.", "Sie sollte nicht unterschätzt werden – weder was ihre weltweite Verbreitung noch was ihre möglichen Folgen anbelangt. So leidet etwa die Hälfte der Erwachsenen ab etwa 35 Jahren an einer milden bis moderaten Parodontitis, zehn Prozent sogar an einer schweren Form.", "Das Bakterium Porphyromonas gingivalis ist zwar der häufigste Keim im Zahnbelag, aber keineswegs der einzige. Er hat etwa 600 bis 700 weitere Bakterienarten als Mitstreiter im Zahnbelag.", "Die Bakterien greifen Zahnfleisch, Zahnwurzel, umliegendes Bindegewebe und Knochen mit ihren eiweißspaltenden Stoffwechselprodukten, Gingipaine genannt, an. Sie schwächen das Immunsystem und führen zum Schwund des Zahnbetts.", "Begünstigt wird eine Parodontitis durch eine mangelnde Mundhygiene, ein geschwächtes Immunsystem, Rauchen oder bestimmte Stoffwechselerkrankungen wie Diabetes.", "Mundgeruch, bewegliche Zähne und Zahnfleischbluten sind zumeist die ersten Symptome einer Parodontitis, und die kennen viele Menschen nur zu gut. Eine Parodontitis kann über die im Blut \"reisenden\" Entzündungsfaktoren den ganzen Körper betreffen.", "Außerdem können auch die Bakterien wie Porphyromonas gingivalis auf dem Blutweg an andere Stellen im Körper gelangen, beispielsweise zu den Herzklappen, und sich dort festsetzen.", "Eine Parodontitis bedeutet deshalb ein Risiko im Hinblick auf Erkrankungen wie Herzinfarkt, Rheuma und Lungenentzündungen sowie für Diabetes-Folgeerkrankungen.", "So verwundert es nicht, dass Zahnmediziner in Corona-Zeiten auf die Idee kommen zu untersuchen, ob Parodontitis eine Covid-19-Erkrankung verschlimmern kann.", "Insbesondere nachdem es im Extremfall bei manchen Covid-19-Patienten zu lebensgefährlichen Entgleisungen des Immunsystems und starken Gewebeschädigungen in der Lunge und andernorts kommen kann. Deshalb ist es wichtig, Risikofaktoren für einen möglichen schweren Verlauf von Covid-19 zu kennen.", "Auf die Idee, Parodontitis unter die Lupe zu nehmen, kam ein Team von Zahnmedizinern unter der Leitung von Faleh Tamimi von der Universität von Katar in Doha.", "Sie führten in Katar zwischen Februar und Juli 2020 anhand elektronischer Patientendaten der staatlichen Krankenversicherung eine Fall-Kontroll-Studie mit insgesamt 568 Covid-Patienten durch:", "40 Patienten mit Komplikationen als relativ kleine Fallgruppe und 528 Patienten ohne Komplikationen als Kontrollgruppe.  : Komplikationen meinen hier einen schweren Verlauf von Covid-19 – das heißt Aufnahme auf die Intensivstation, künstliche Beatmung oder Tod.", "Ohne Komplikationen bedeutet, es erfolgt nur ein kurzer Krankenhausaufenthalt. Von den 40 Covid-Patienten mit Komplikationen litten 33 an Parodontitis.", "Ob eine Parodontitis vorliegt und, wenn ja, welchen Grad sie hat, wurde anhand der zahnmedizinischen Röntgenaufnahmen in derselben Patientendatenbank festgestellt.", "Nachdem die Studienautoren Faktoren, die das Risiko für einen schweren Verlauf von Covid-19 erhöhen können, wie etwa starkes Übergewicht, Typ-2-Diabetes und Rauchen berücksichtigt hatten, zeigte sich: Eine Parodontitis verdreifachte das Risiko für Covid-19-Komplikationen.", "Weitere Ergebnisse: Covid-19-Patienten mit Parodontitis wurden 3,5-mal häufiger auf die Intensivstation eingewiesen, benötigten 4,5-mal häufiger eine künstliche Beatmung und verstarben fast neunmal häufiger als diejenigen ohne Parodontitis.", "Die Ergebnisse sind aber mit Vorsicht zu genießen. Es ist nicht auszuschließen, dass in der Studie bislang nicht berücksichtigte Lebensstilfaktoren die Risikoeinschätzung verändern und zu einem niedrigeren Risiko von Corona-Komplikationen durch Parodontitis führen.", "Außerdem belegt die Studie keinen Ursache-Wirkung-Zusammenhang. Allerdings waren die Entzündungswerte bei Covid-19-Patienten mit moderater bis sehr schwerer Parodontitis deutlich höher als bei jenen mit einer milden oder nicht vorhandenen Parodontitis.", "Deshalb darf man davon ausgehen, dass chronisch-entzündliche Zahnbetterkrankungen tatsächlich einen schweren Verlauf fördern können. Einer der Studienautoren, Mariano Sanz, hat zum Zusammenhang zwischen Corona-Komplikationen und Parodontitis noch eine weitere Idee.", "Er vermutet, dass manche Patienten im Mundraum vorhandene Parodontitis-Bakterien einatmen und diese dann in der Lunge eine zusätzliche bakterielle Infektion verursachen können – insbesondere wenn ein Beatmungsgerät verwendet wird.", "Der spanische Zahnmediziner empfiehlt dem Krankenhauspersonal deshalb, bei Covid-19-Patienten mit Parodontitis antibakterielle Mundspüllösungen zu verwenden.", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Parodontologie (DG Paro), äußerte sich in einer Pressemitteilung zu dieser Studie folgendermaßen:", "\"Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.  : Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Covid-19-Verläufe zu verringern.\"", "Sie empfiehlt gerade auch jetzt, in der Pandemiesituation, regelmäßige zahnärztliche Kontrolle in Anspruch zu nehmen, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.", "Zur täglichen Mundpflege gehört es auch, Zahnzwischenräume beispielsweise mit Zahnseide gründlich zu reinigen. Weiterhin ist es wichtig, regelmäßig zum Zahnarzt zu gehen, sodass dieser die Zähne im Hinblick auf eine Parodontitis genau betrachten kann.", "Er wird etwa neugebildeten Zahnstein und Biofilme auf den Zähnen und auf Wurzeloberflächen entfernen.", "Bakteriengefüllte Zahnfleischtaschen werden – unter örtlicher Betäubung – gereinigt, entweder mechanisch mit Pulverstrahlsystemen oder mittels Laser, der eine zuvor in die Zahnfleischtasche eingebrachte Substanz aktiviert.", "Der dabei freigesetzte Sauerstoff ist bei Keimen wie Porphyromonas gingivalis nicht beliebt. Sie mögen es lieber anaerob. In schweren Fällen setzt der Zahnarzt zusätzlich auch einmal ein Antibiotikum ein.", "Falls die Behandlung nicht ausreicht, kann ein kleiner chirurgischer Eingriff nötig werden, um Zahnsteinreste und Bakterien von Wurzelgabelungen und aus schwer zugänglichen Zahnfleischtaschen zu entfernen.", "Die Parodontitis-Behandlung ist nicht nur gut im Hinblick auf Covid-19. Sie kann auch einen etwaigen Typ-2-Diabetes lindern. (Gerlinde Felix, 23.3.2021)" ],
  "articleContentTranslated" : [ "Periodontitis sinsice başlar. Ara sıra kanayan diş eti, ağız kokusu, plak, gerileyen veya şişmiş diş etleri ve muhtemelen hareketli dişler diş etlerinin bu bakteriyel iltihabının ilk belirtileridir.", "Ne küresel dağılımı ne de olası sonuçları açısından küçümsenmemelidir. 35 yaş ve üstü yetişkinlerin yaklaşık yarısı hafif ila orta derecede periodontitten muzdariptir, hatta yüzde onu şiddetli bir formdan muzdariptir.", "Porphyromonas gingivalis bakteri, diş plağında en yaygın mikroptur, ancak hiçbir şekilde tek değildir. Diş plağında silah arkadaşı olarak yaklaşık 600 ila 700 başka bakteri türü vardır.", "Bakteriler, gingipaine adı verilen protein ayırıcı metabolik ürünlerle diş etlerine, diş köklerine, çevreleyen bağ dokusuna ve kemiklere saldırır. Bağışıklık sistemini zayıflatır ve diş yatağının kaybına neden olurlar.", "Periodontitis kötü ağız hijyeni, zayıflamış bağışıklık sistemi, sigara kullanımı veya diyabet gibi bazı metabolik hastalıklardan kaynaklanır.", "Ağız kokusu, hareketli dişler ve kanayan diş etleri genellikle periodontitisin ilk belirtileridir ve çoğu insan bunları çok iyi bilir. Periodontitis, kanda \"dolaşan\" iltihaplanma faktörleri yoluyla tüm vücudu etkileyebilir.", "Ek olarak Porphyromonas gingivalis gibi bakteriler de kan dolaşımı yoluyla örneğin kalp kapakçıkları yoluyla vücudun diğer bölgelerine ulaşabilir ve orada yerleşebilirler.", "Bu nedenle periodontitis, kalp krizi, romatizma ve zatürre gibi hastalıkların yanı sıra diyabetle ilgili hastalıklar açısından bir risk anlamına gelir.", "Bu nedenle, Corona dönemindeki diş hekimlerinin periodontitisin bir Covid 19 hastalığını kötüleştirip kötüleştiremeyeceğini inceleme fikrini ortaya atması şaşırtıcı değildir.", "Özellikle aşırı vakalardan sonra, bazı Covid-19 hastaları bağışıklık sisteminde yaşamı tehdit eden açıklar ve akciğerlerde ve başka yerlerde ciddi doku hasarı yaşayabilir. Bu nedenle, olası şiddetli bir Covid-19 seyri için risk faktörlerini bilmek önemlidir.", "Doha'daki Katar Üniversitesi'nden Faleh Tamimi liderliğindeki bir diş hekimi ekibi, periodontal hastalığı inceleme fikrini ortaya attı.", "Katar'da Şubat ve Temmuz 2020 arasında, devlet sağlık sigortasından alınan elektronik hasta verilerini kullanarak toplam 568 Covid hastasıyla bir vaka kontrol çalışması gerçekleştirdiler:", "Nispeten küçük bir vaka grubu olarak komplikasyonları olan 40 hasta ve kontrol grubu olarak komplikasyonları olmayan 528 hasta. : Buradaki komplikasyonlar, ciddi bir Covid-19 seyri anlamına gelir - yani yoğun bakım ünitesine kabul, suni ventilasyon veya ölüm.", "Herhangi bir komplikasyon olmaksızın hastanede kalış süresi çok kısadır. Komplikasyonları olan 40 Covid hastasından 33'ü periodontal hastalıktan muzdaripti.", "Periodontitisin var olup olmadığı ve varsa derecesi aynı hasta veri tabanındaki diş röntgenleri ile belirlendi.", "Çalışma yazarları, çok fazla kilolu olma, tip 2 diyabet ve sigara içme gibi ciddi bir Covid-19 seyri riskini artırabilecek faktörleri dikkate aldıktan sonra, periodontitisin Covid-19 komplikasyonları riskini üç katına çıkardığı ortaya çıktı.", "Diğer sonuçlar: Periodontitisli Covid-19 hastaları yoğun bakım ünitesine 3,5 kat daha sık başvurdu, 4,5 kat daha sık yapay ventilasyon gerektirdi ve periodontiti olmayanlara göre neredeyse dokuz kat daha sık öldü.", "Ancak sonuçlar dikkatle ele alınmalıdır. Çalışmada daha önce dikkate alınmayan yaşam tarzı faktörlerinin risk değerlendirmesini değiştirebileceği ve periodontitis nedeniyle daha düşük korona komplikasyonları riskine yol açabileceği göz ardı edilemez.", "Ayrıca çalışma herhangi bir sebep-sonuç ilişkisi göstermemektedir. Bununla birlikte, orta ila çok şiddetli periodontiti olan Covid 19 hastalarında inflamasyon değerleri, hafif olan veya olmayan periodontiti olanlara göre önemli ölçüde daha yüksekti.", "Bu nedenle, kronik iltihaplı periodontal hastalıkların gerçekten şiddetli bir seyri teşvik edebileceği varsayılabilir. Çalışmanın yazarlarından biri olan Mariano Sanz, korona komplikasyonları ile periodontal hastalık arasındaki bağlantı hakkında başka bir fikre sahip.", "Bazı hastaların ağızda bulunan periodontal bakterileri soluduğundan ve bunların akciğerlerde ek bir bakteriyel enfeksiyona neden olabileceğinden şüpheleniyor - özellikle ventilatör kullanılırsa.", "Bu nedenle İspanyol diş hekimi, hastane personelinin periodontal hastalığı olan Covid 19 hastaları için antibakteriyel gargaralar kullanmasını önermektedir.", "Alman Periodontoloji Derneği (DG Paro) Başkanı Bettina Dannewitz, bir basın açıklamasında bu çalışma hakkında şu yorumda bulundu:", "\"Periodontal sağlığın oluşturulması ve sürdürülmesi, Covid-19 hastalarının bakımının önemli bir parçası haline gelebilir. Ağız bakımı, şiddetli Covid-19 kursları riskini azaltmak için sağlık önerilerinin bir parçası olmalıdır.\"", "Şimdi bile, şiddetli bir seyir için önlenebilir risk faktörlerini önlemek için pandemi durumunda düzenli diş muayeneleri yapılmasını tavsiye ediyor.", "Günlük ağız bakımı ayrıca diş ipi gibi dişler arasındaki boşlukların temizlenmesini de içerir. Ayrıca periodontal hastalık için dişlere yakından bakabilmesi için düzenli olarak diş hekimine gitmesi önemlidir.", "Yeni oluşan diş taşı ve biyofilmleri dişlerden ve kök yüzeylerinden uzaklaştırır.", "Bakteri dolu diş eti cepleri, lokal anestezi altında, mekanik olarak toz jet sistemleri ile veya daha önce diş eti cebine yerleştirilen bir maddeyi harekete geçiren bir lazer vasıtasıyla temizlenir.", "Salınan oksijen Porphyromonas gingivalis gibi mikroplarda popüler değildir. Anaerobik olmayı tercih ediyorlar. Ağır vakalarda diş hekimi ayrıca bir kez antibiyotik kullanır.", "Tedavi yetersizse, diş taşı ve bakterileri kök çatallanmalarından ve ulaşılması zor diş eti ceplerinden çıkarmak için küçük bir ameliyat gerekebilir.", "Periodontal hastalık tedavisi sadece Covid-19 için iyi değildir. Ayrıca herhangi bir tip 2 diyabeti rahatlatabilir. (Gerlinde Felix, 23 Mart 2021)" ]
}