{
  "id" : "lTTUT5Pd",
  "url" : "https://www.derstandard.at/story/2000124704748/seilbahnchefin-schultz-danke-dass-ihr-offen-habt-haben-uns-die?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:03Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Seilbahnchefin Schultz: \"Danke, dass ihr offen habt, haben uns die Leute geschrieben\"",
  "articleTitleTranslated" : "Teleferik patronu Schultz: \"Açık olduğun için teşekkürler, insanlar bize yazdı\"",
  "articleContent" : [ "Herrscherin über ein veritables Tourismusimperium, Multifunktionärin: Die Tirolerin Martha Schultz ist kein Leichtgewicht. Zum Interview bringt sie Broschüren mit. Als Vorsitzende von \"Frau in der Wirtschaft\" will sie die Sache der Frauen voranbringen.", "Hauptberuflich regiert die Vizepräsidentin der WKO mit ihrem Bruder von der Unternehmenszentrale im Zillertal eines der großen Unternehmen im Alpentourismus. Mit sechs Skigebieten, dutzenden Hotels und mehreren Hütten.", "STANDARD: Mit dem großflächigen Aufsperren der Hotels ist es so schnell nichts. Der Bezirk Schwaz, wo Sie daheim sind, wird aber Impfregion. Schultz: Ja. Ich glaube, ganz Österreich wartet darauf, geimpft zu werden.", "STANDARD: Das Virus ist hartnäckig. Sie sind es auch. Sie haben anno dazumal als Alleinerzieherin so lange für Kinderbetreuung gekämpft, bis ein Gesetz geändert wurde. Männer haben Sie dafür auf den Scheiterhaufen gewünscht.", "Sie haben eine dicke Haut? Schultz: Die habe ich mittlerweile gekriegt. Wir waren damals eine Handvoll Frauen und sind nach Innsbruck ins Landhaus zu einem Gespräch eingeladen worden.", "Wir sind mit zwanzig Kindern angereist, denn wir haben uns gesagt: Wenn wir die Kinder wieder irgendwie unterbringen, denkt sich jeder der Herren, die dort sitzen: Das haben sie eh geschafft, warum sollen wir etwas ändern?", "STANDARD: Das klingt aufmüpfig. Sehen Sie sich als Feministin? Schultz: Ich bin eine Feministin. Für mich kommt Feministin von Femina, das heißt Frau. Ich bin eine Frau. STANDARD: Auf Linie sind Sie da aber nicht.", "Nicht einmal die Frauenministerin will sich Feministin nennen. Schultz: Ich habe mit der Frauenministerin sehr guten Kontakt. Ich fühle mich halt so. Das muss jede Frau für sich definieren, aber ich bin eine.", "STANDARD: Eine, die in eine männerdominierte Branche hineingewachsen ist. Sie gehören zu Österreichs größten Seilbahnbetreibern, mit Skigebieten, Hotels, Restaurants, Hütten. Eingestiegen sind Sie als junge Frau.", "Haben Sie nie andere Träume gehabt? Schultz: Für mich war das mein Traum. Meine Mutter hatte eine Frühstückspension. Ich bin da immer von Tisch zu Tisch und habe unseren Gästen erklärt, was sie sich anschauen sollen.", "Meistens war auch Eigeninteresse dahinter. Ich habe mich gleich miteingeladen und so das Land Tirol kennengelernt. Und ich liebe einfach die Menschen. STANDARD: Die Schultz-Gruppe taugt als österreichisches Bilderbuchbeispiel im Tourismus.", "Anfangen hat alles klein mit Bauernhof, Käserei, einer Pension, einem Vater, der die regionale Bank führt und schließlich mit einer Seilbahn beginnt. Heute ist es ein Imperium. Hätten Sie sich je ausgemalt, dass Sie ein so großes Werkel einmal fast auf null zurückfahren?", "Schultz: Nein. Mein Sohn ist Apotheker und hat schon gesagt, dass es ein Virus in China gibt, das man nicht kennt. Großartig beschäftigt haben wir uns damit nicht. Bis es die Vorfälle in Italien gab. Wir sind in der Seilbahnbranche sehr eng verbunden mit Kollegen in Südtirol und Frankreich.", "Die haben gesagt, dass sie wahrscheinlich zusperren. Daran denkt ja keiner, ein Unternehmen zusperren wegen eines Virus. Als wir dann erfahren haben, dass wir zusperren müssen, waren wir kurzzeitig schon fassungslos.", "STANDARD: Das war mitten in der Saison, was macht man da? Schultz: Du musst das Unternehmen herunterfahren, das gut gelaufen ist. Wir waren ausgebucht bis Saisonende, haben den Sommer vorgeplant. Das Schlimmste war, den Mitarbeitern zu sagen, dass Kurzarbeit kommt.", "Die wollten natürlich wissen, wie lange. Ich habe gesagt: Das weiß ich nicht. Das war für mich das einschneidendste Erlebnis, neben dem, dass wir unser Unternehmen übernehmen haben müssen, als der Vater ganz plötzlich gestorben ist.", "Da habe ich auch nicht geschlafen. STANDARD: Damals stand der Familienbetrieb auf der Kippe, Sie haben mit Ihrem Bruder nicht nur ein Unternehmen, sondern auch alle Kredite übernommen. Schultz: Es war die Zeit, wo wir die meisten Investitionen getätigt haben.", "Wir waren zwar in der zweiten Reihe, aber nicht so sichtbar. Der Vater war der große Patriarch nach außen hin. Die Banken haben rasch gefragt, wie das weitergehen soll. STANDARD: Jetzt weiß man auch nicht genau, wie es weitergeht.", "Die Wintersaison ist wohl gelaufen? Schultz: Ja. Absolut. Abgesehen von der Baufirma ist ein Großteil der Mitarbeiter in Kurzarbeit. Wir haben den Investitionszuschuss genützt und Investitionen vorgezogen.", "Wir bauen teilweise Küchen Corona-gerecht um, stylen die Zimmer neu. Auch die Rezeptionen sind besetzt. Wir buchen Gäste jetzt das dritte Mal um. Das tut schon weh. STANDARD: Sie haben pandemiebedingt mit dem Unternehmen, das Rundumversorger im Tourismus ist, ein arges Klumpenrisiko.", "Haben Sie Sorge um das familiäre Lebenswerk? Schultz: Ich glaube, dass die Menschen und unsere Gäste wiederkommen, sobald wir sie Impfungen haben. Das Interesse für den nächsten Winter ist da.", "Es wird gebucht und vorreserviert – immer unter der Voraussetzung, dass wir testen und die Vorgaben einhalten. Die Menschen wollen in die Berge.", "STANDARD: Unkenrufe, dass der Winter- und Skitourismus seine beste Zeit hinter sich hat, Klimawandel, wärmere Winter, weniger Schnee, das alles sorgt Sie nicht? Schultz: Gewisse Fakten kann man nicht abstreiten.", "Aber ich glaube, dass die Menschen reisen wollen, in die Berge wollen, genauso wie wir wieder ans Meer wollen. Wir werden jetzt nicht alle immer daheimbleiben wollen. Es heißt zwar immer noch Sommer- und Wintersaison, aber der Großteil unserer Hotels hat zehn Monate offen.", "Unsere Intention ist es, schlussendlich ganzjährig geöffnet zu sein. Der Herbst in den Bergen hat sich ganz wunderbar entwickelt. Man zieht die Bergschuhe aus und dann die Skischuhe an.", "STANDARD: Sie sind neben etlichen Geschäftsführerfunktionen fürs Marketing und fürs wirtschaftspolitische Lobbying zuständig. Da gab es heuer einiges zu tun. Viele sahen gar nicht ein, dass Skigebiete öffnen durften, während Schulen zubleiben mussten.", "Schultz: Wir haben bei den Seilbahnen eine Betriebspflicht, genau wie eine U-Bahn. Wir haben zuerst überlegt, alles zuzusperren, wenn keine Gäste kommen dürfen. Das haben wir dann nicht gemacht. Und ich muss sagen, wir haben wirklich positives Feedback von den Einheimischen.", "\"Danke, dass ihr offen habt\", haben uns die Leute oft geschrieben. Da haben mein Bruder und ich gesagt, irgendwie können wir jetzt nicht zusperren. STANDARD: Ischgl hat gleich gar nicht aufgesperrt. Hören Sie von Gästen, die den Tirolern gram sind?", "Schultz: Erstens hat zu diesem Zeitpunkt keiner gewusst, wie das überhaupt mit dem Virus ist, und dann waren an dem Tag, an dem wir in Innsbruck den ersten Fall hatten, in der Schweiz schon acht Fälle.", "Dass sich das so schnell ausbreitet, hat keiner geglaubt. Wir haben ja im letzten Sommer bewiesen, dass wir alles für die Sicherheit tun. Ich glaube, das hätten uns die Gäste auch jetzt im Winter zugetraut.", "Unsere Skifahrer sind getestet worden. Die Alpinpolizei war letztens am Berg und hat kontrolliert. Es war kein Einziger dabei, der den Test nicht mitgehabt hat. STANDARD: Sie sitzen an wichtigen Hebeln, auch was die Corona-Hilfen betrifft.", "Es gab viele Klagen, dass vieles nicht funktioniert. Was lief falsch? Schultz: Man kann immer besser werden. Im Großen und Ganzen können wir froh sein, dass es so gelaufen ist. Wir sind als Unternehmen im Austausch mit anderen Unternehmen in Ländern wie Italien, Frankreich, Deutschland.", "Dort geht es bei weitem nicht so gut und auch nicht so flott wie bei uns. STANDARD: Wie effizient das alles ist, darüber gehen die Meinungen auseinander. Wie bei der Frage, ob die Gleichstellung von Frauen rasch genau voranschreitet.", "Was braucht es, damit in der Sache etwas mehr weitergeht? Schultz: Es hat Verbesserungen gegeben. Dazu haben viel die Frauen selbst beigetragen. Aber es gibt auch noch viel zu tun. Ich fordere z.B.", "Rechtsanspruch auf Kinderbetreuung ab dem ersten Geburtstag bis zum Erreichen des Pflichtschulalters, flächendeckend und mit Öffnungszeiten, die den neuen Arbeitswelten angepasst sind. In Wien ist das vielleicht nicht so wichtig, bei uns in Tirol sind die Ferienzeiten Hauptarbeitszeiten.", "Nicht einmal von neun bis fünf haben alle offen. Da werden wir auch keine Ruhe geben. Denn da sind wir auch wieder beim Gender Pay Gap oder bei der gläsernen Decke.", "Hier in der WKÖ haben wir das mit unserem neuen Kindergarten: ganztägig, ganzjährig offen, auch für Unternehmerinnen, bilingual, altersübergreifend, mit Kindergärtner und MINT-Ecke. Was wir auch fordern, ist eine Änderung bei der steuerlichen Behandlung von Betriebskindergärten.", "Bietet man das eigenen Mitarbeitern an, ist es lohnsteuerbefreit. Kommt ein Kind aus einem anderen Unternehmen, ist für alle die Lohnsteuerbefreiung gestrichen. Und jetzt werden wir eine Studie machen, warum es nach wie vor diese verkrusteten Rollenbildern gibt.", "STANDARD: Haben Sie eine Idee? Schultz: Mehrere, aber eine ist: Das Wort Rabenmutter haben wir nur im deutschsprachigen Raum und das gehört aus dem Wortschatz gestrichen. Du musst dich ja fast entschuldigen, wenn du Vollzeit arbeitest.", "Das muss einmal weg. Im frankophilen Raum ist das kein Thema, in Skandinavien auch nicht. Wir geben nicht auf, auch wenn ich mittlerweile Großmutter bin STANDARD: Wenn Sie in die Glaskugel schauen: Kommt eine Pleitewelle, wenn die Hilfen auslaufen?", "Schultz: Im vergangenen Jahr gab es sehr wenig Insolvenzen. Es wird sicher den einen oder anderen erwischen. Ich glaube aber daran, dass wir jetzt alle möglichst schnell geimpft sind und dann auch wieder die Grenzen aufgehen.", "Das wünsche ich mir als glühende Europäerin. Ich bin ja in einer halben Stunde in Italien oder in Bayern. STANDARD: Dann können Sie gleich Markus Söder besuchen, der fleißig Tirol an den Pranger gestellt hat.", "Schultz: Ja, vielleicht tauschen wir uns einmal aus, ich würde ihn mir gerne einmal persönlich anhören. Als Tirolerin bin ich gewöhnt, dass die Herren ab und zu ein bisschen lauter auf den Tisch klopfen.", "STANDARD: Das auch Richtung Wien. Schultz: Ich sage immer, bei den Tiroler Herren wäre es ganz gut, wenn manchmal eine Dame zu Wort kommen würde. (lacht) STANDARD: Das tun Sie als WKO-Vizepräsidentin. Die erste Geige wollen Sie nicht spielen?", "Schultz: Ich bin leidenschaftlich Unternehmerin. Ich kann so viel tun in den zwei Tagen, die ich da in Wien bin. Die restlichen Tage braucht es mich in Tirol. (Regina Bruckner, 7.3.2021)" ],
  "articleContentTranslated" : [ "Gerçek bir turizm imparatorluğunun hükümdarı, çok işlevli: Tirol'den Martha Schultz hafif bir siklet değil. Görüşmeye yanında broşür getiriyor. \"Women in Business\" başkanı olarak kadın davasını ilerletmek istiyor.", "Ana görevi, WKO'nun başkan yardımcısı ve alp turizminin en büyük şirketlerinden biri olan Zillertal'daki şirket genel merkezinden erkek kardeşidir. Altı kayak alanı, düzinelerce otel ve birkaç kulübe ile.", "STANDART: Geniş bir alandaki otellerin kilidini açmak uzun sürmez. Evinizin bulunduğu Schwaz bölgesi aşı bölgesi haline gelecektir. Schultz: Evet. Sanırım tüm Avusturya aşı olmak için bekliyor.", "STANDART: Virüs kalıcıdır. Sen de öylesin. O zamanlar, bir yasa değiştirilene kadar tek ebeveyn olarak çocuk bakımı için savaştınız. Erkekler bunun için tehlikeye atılmanı istedi.", "Kalın cildiniz var mı? Schultz: Bu arada anladım. O zamanlar bir avuç kadındık ve bir konuşma için Innsbruck'taki Landhaus'a davet edildik.", "Yirmi çocukla geldik çünkü kendi kendimize şöyle dedik: Eğer çocukları bir şekilde yerine koyabilirsek, orada oturan beylerin her biri şöyle düşünüyor: Bunu zaten yaptılar, neden bir şeyi değiştirelim?", "STANDART: Kulağa asi geliyor. Kendinizi bir feminist olarak görüyor musunuz? Schultz: Ben bir feministim. Benim için feminist dişilden geliyor, yani kadın. Ben bir kadınım. STANDART: Ama sırada değilsin.", "Kadın Bakanı bile kendisine feminist demek istemiyor. Schultz: Kadın Bakanı ile çok iyi temasım var. Ben sadece böyle hissediyorum. Her kadın bunu kendisi için tanımlamalıdır, ama ben biriyim.", "STANDART: Erkek egemen bir endüstri haline gelen bir sektör. Kayak alanları, otelleri, restoranları ve kulübeleri ile Avusturya'nın en büyük teleferik operatörlerine aittirler. Genç bir kadın olarak gemiye bindin.", "Hiç başka rüya görmedin mi? Schultz: Benim için hayalimdi. Annem bir yatak ve kahvaltıdaydı. Ben her zaman sofradan masaya gelirim ve misafirlerimize ne göreceklerini anlatırım.", "Çoğunlukla arkasında kişisel çıkar da vardı. Hemen kendimi davet ettim ve Tirol eyaletini tanıdım. Ve ben insanları seviyorum. STANDART: Schultz Group, turizmde Avusturya resimli kitap örneğidir.", "Her şey küçük bir çiftlik, bir peynir mandırası, bir misafirhane, bölge bankasını işleten bir baba ve sonunda bir teleferikle başladı. Bugün bir imparatorluk. Böylesine büyük bir işi neredeyse sıfıra indirgeyeceğinizi hiç hayal eder miydiniz?", "Schultz: Hayır. Oğlum bir eczacı ve Çin'de bilinmeyen bir virüs olduğunu söyledi. Gerçekten umursamadık. İtalya'da olaylar olana kadar. Teleferik endüstrisinde, Güney Tirol ve Fransa'daki meslektaşlarımızla çok yakından bağlantılıyız.", "Muhtemelen kilitleyeceklerini söylediler. Kimse bir virüs yüzünden bir şirketi kapatmayı düşünmüyor. Kilitlenmemiz gerektiğini öğrendiğimizde, kısa bir süre şaşkına döndük.", "STANDART: Bu sezonun ortasındaydı, orada ne yaparsınız? Schultz: İyi iş çıkaran şirketi kapatmanız gerekiyor. Sezon sonunda tamamen doluyduk ve yaz için önceden planlanmıştık. En kötü yanı, çalışanlara kısa süreli işlerin geldiğini söylemekti.", "Elbette ne kadar süreceğini bilmek istediler. Dedim: bilmiyorum Babam aniden öldüğünde şirketimizi devralmamız gerektiği gerçeğinin yanı sıra bu benim için en belirleyici deneyimdi.", "Ben de orada uyumadım. STANDART: O zamanlar aile şirketi uçurumdaydı, sen ve kardeşin sadece bir şirketi değil, tüm kredileri de devraldınız. Schultz: En çok yatırımı yaptığımız zamandı.", "İkinci sıradaydık ama o kadar görünür değildik. Baba, dışarıdan bakıldığında büyük patrikti. Bankalar hızlı bir şekilde bunun nasıl devam etmesi gerektiğini sordu. STANDART: Artık işlerin nasıl gideceğini tam olarak bilmiyorsunuz.", "Kış sezonu bitti mi? Schultz: Evet. Kesinlikle. İnşaat şirketi dışında çalışanların çoğu kısa süreli işlerde çalışıyor. Yatırım hibesini ve tercih edilen yatırımları kullandık.", "Mutfakları kısmen Corona'ya uygun hale getirip odaları yeniden tasarlıyoruz. Resepsiyonlar da insanlı. Şimdi üçüncü kez misafirlerimizi yeniden ayarlıyoruz. Bu acıttı. STANDART: Pandeminin bir sonucu olarak, turizmde çok yönlü bir sağlayıcı olan şirkette ciddi bir kümelenme riskine sahipsiniz.", "Ailenin hayatının işi hakkında endişeli misin? Schultz: İnsanların ve misafirlerimizin aşılarını yaptırır yaptırmaz geri geleceklerine inanıyorum. Önümüzdeki kış için ilgi var.", "Rezerve edilir ve rezerve edilir - her zaman test etmemiz ve spesifikasyonlara uymamız şartıyla. İnsanlar dağlara gitmek istiyor.", "STANDART: Kışın ve kayak turizminin en önemli dönemlerinden geçtiğine dair kıyamet kehanetleri, iklim değişikliği, daha sıcak kışlar, daha az kar, bunların hiçbiri sizi endişelendirmiyor mu? Schultz: Bazı gerçekler inkar edilemez.", "Ama yine denize gitmek istediğimiz gibi insanların seyahat etmek, dağlara gitmek istediklerine inanıyorum. Artık hepimiz evde kalmak istemeyeceğiz. Hala yaz ve kış mevsimi olarak adlandırılıyor, ancak otellerimizin çoğu on aydır açık.", "Niyetimiz nihayetinde tüm yıl boyunca açık olmaktır. Dağlarda sonbahar harika bir şekilde gelişti. Dağ botlarınızı çıkarırsınız ve ardından kayak botlarınızı giyersiniz.", "STANDART: Bir dizi genel müdür işlevine ek olarak, pazarlama ve ekonomik lobicilikten de sorumlusunuz. Bu yıl yapılacak çok şey vardı. Birçoğu, okulların kapalı kalması gerektiği halde kayak alanlarının açılmasına izin verildiğini bile görmedi.", "Schultz: Teleferikleri tıpkı bir yer altı treni gibi kullanmak gibi bir görevimiz var. Önce hiçbir misafirin gelmesine izin verilmiyorsa her şeyi kilitlemeyi düşündük. Bunu o zaman yapmadık. Ve yerel halktan gerçekten olumlu geri dönüşler aldığımızı söylemeliyim.", "\"Açık olduğun için teşekkürler\", insanlar bize sık sık yazıyor. Kardeşim ve ben, bir şekilde şimdi kilitleyemeyiz dedik. STANDART: Ischgl hiç açılmadı. Tirollülere kızgın olan misafirleri duydunuz mu?", "Schultz: Her şeyden önce, o sırada kimse virüsün neye benzediğini bilmiyordu ve sonra Innsbruck'ta ilk vakayı gördüğümüz gün İsviçre'de zaten sekiz vaka vardı.", "Bu kadar çabuk yayılacağına kimse inanmadı. Geçen yaz güvenliği sağlamak için her şeyi yaptığımızı kanıtladık. Sanırım misafirlerimiz bunu şimdi kışın bile yapabileceğimizi düşünürlerdi.", "Kayakçılarımız test edildi. Alp polisi kısa süre önce dağa çıktı ve kontrol etti. Sınava girmeyen tek kişi yoktu. STANDART: Corona yardımı söz konusu olduğunda da dahil olmak üzere önemli kollarınız var.", "Birçoğunun işe yaramadığına dair birçok şikayet var. Ne yanlış gitti Schultz: Her zaman daha iyi olabilirsiniz. Genel olarak, bu şekilde gittiği için mutlu olabiliriz. Firma olarak İtalya, Fransa ve Almanya gibi ülkelerdeki diğer firmalarla değişim halindeyiz.", "İşler orada hiçbir yerde iyi değil ve bizim kadar hızlı değil. STANDART: Fikirler, tüm bunların ne kadar verimli olduğu konusunda farklılık gösterir. Kadınlar için eşitliğin hızlı ve kesin bir şekilde ilerleyip ilerlemediği sorusunda olduğu gibi.", "Bir şeyin daha devam etmesi için ne gerekiyor? Schultz: İyileştirmeler oldu. Kadınların kendileri buna çok katkıda bulundu. Ancak daha yapılacak çok şey var. Örneğin talep ediyorum", "İlk doğum gününden zorunlu okul yaşına ulaşana kadar, ülke çapında ve yeni çalışma dünyasına uyarlanmış açılış saatleri ile çocuk bakımı için yasal hak. Viyana'da bu o kadar önemli olmayabilir, burada Tirol'de tatil saatleri ana çalışma saatleridir.", "Dokuzdan beşe bile herkese açık değil. Biz de sessiz olmayacağız. Çünkü yine cinsiyet ücret farkı veya cam tavanla karşınızdayız.", "İşte WKÖ'de yeni anaokulumuzda: tüm gün, tüm yıl boyunca açık, ayrıca kadın girişimciler için, iki dilli, yaşları aşan, anaokulu öğretmenleri ve bir MINT köşesi. Ayrıca, şirket anaokullarının vergi muamelesinde bir değişiklik çağrısı yapıyoruz.", "Kendi çalışanlarınıza teklif ederseniz, ücret vergisinden muaftır. Bir çocuk başka bir şirketten gelirse, ücret vergisi muafiyeti herkes için iptal edilir. Ve şimdi bu kabuklu rol modellerin neden hala var olduğuna dair bir çalışma yapacağız.", "STANDART: Bir fikriniz var mı? Schultz: Birkaç tane, ama bir şey var: Almanca konuşulan ülkelerde sadece kuzgun anne kelimesine sahibiz ve bu kelime dağarcığından silinmelidir. Tam zamanlı çalışıyorsanız neredeyse özür dilemek zorundasınız.", "Bir ara gitmek zorunda. Bu, Fransız düşmanı bölgesinde veya İskandinavya'da bir sorun değil. Şimdi büyükanne olsam bile pes etmiyoruz STANDART: Kristal küreye bakarsanız: Yardım biterse iflas dalgası mı olacak?", "Schultz: Geçen yıl çok az iflas oldu. Kesinlikle birini veya diğerini yakalayacaktır. Ama hepimizin olabildiğince çabuk aşılanacağına ve sonra sınırların yeniden açılacağına inanıyorum.", "Ateşli bir Avrupalı olarak bunu diliyorum. Yarım saat içinde İtalya ya da Bavyera'da olacağım. STANDART: Öyleyse, Tirol'u özenle yağmalayan Markus Söder'i hemen ziyaret edebilirsiniz.", "Schultz: Evet, belki bir gün fikir alışverişinde bulunuruz, bunu bizzat duymak isterim. Bir Tirollü olarak, beyefendilerin ara sıra masaya biraz daha yüksek sesle vurmasına alışkınım.", "STANDART: Bu da Viyana'ya doğru. Schultz: Her zaman, Tirollü beyefendilere bir bayanın bazen söz sahibi olmasının çok iyi olacağını söylerim. (gülüyor) STANDART: Bunu WKO başkan yardımcısı olarak yapıyorsun. İlk keman çalmak istemiyor musun?", "Schultz: Ben tutkulu bir girişimciyim. Viyana'da olduğum iki günde çok şey yapabilirim. Tirol'de kalan günlere ihtiyacım var. (Regina Bruckner, 7 Mart 2021)" ]
}