{
  "id" : "lTWRKsmj",
  "url" : "https://kurier.at/kultur/medien/besserer-ruf-fuer-astra-zeneca-experte-martin-moder-nehmts-die-kohle/401327688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T10:08:26Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5914677/bildschirmfoto_2021-03-22_um_11.45.42.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Besserer Ruf für Astra Zeneca? Experte: \"Nehmt's die Kohle!\"",
  "articleTitleTranslated" : "Astra Zeneca için daha iyi bir itibar? Uzman: \"Kömürü alın!\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In der Pandemie steht Vieles auf dem Prüfstand und unter Dauerbeschuss. Auf kaum eine Sache trifft das mehr zu als auf den Impfstoff Astra Zeneca.", "Zu Recht? Diese und andere Fragen rund ums Impfen wurden am Sonntagabend bei Claudia Reiterer besprochen. Thema beim ORF-Talk „Im Zentrum“: „Vertrauenssache Impfung - die Verantwortung von Pharma und Politik“.", "Zu Gast ist unter anderem der Medical Director Österreich von Astra Zeneca, Botond Ponner. Er erklärt die schwierigen Bedingungen, unter denen das Pharmaunternehmen derzeit seine Arbeit machen müsse.", "Man sei es gewohnt, die Daten transparent, ausgewogen und glaubwürdig zu kommunizieren und in einem Kontext darzustellen. Ponner: „In der Regel tun wir das direkt mit den Fachkreisen, und es ist dann die Aufgabe der Experten, die Entscheidungen entsprechend zu treffen.", "In dieser jetzigen Pandemiesituation ist es etwas ganz Außergewöhnliches, dass die öffentliche Aufmerksamkeit so groß ist, dass die Daten, die Wissenschaftler publizieren, im selben Augenblick von der Öffentlichkeit gesehen werden und in Medien diskutiert werden.", "Und da ist es natürlich eine Herausforderung, hier eine Ausgewogenheit hinzubekommen.“ Molekularbiologe Martin Moder ist es als „Science Buster“ gewohnt, harte wissenschaftliche Fakten leichter verdaulich ans Publikum zu bringen.", "Vielleicht hätte Astra Zeneca den Mann kommunizieren lassen sollen. Denn er erklärt in wenigen Sätzen, warum der Impfstoff besser ist als sein Ruf.", "Es habe zuerst ein bisschen gedauert, bis die Impfprotokolle von Astra Zeneca optimiert worden seien, dann habe man aber gesehen, „der ist eh megawirksam“, erklärt er. Das zweite Problem sei die vorläufige Entscheidung gewesen, Astra Zeneca zunächst nicht an über 65-Jährige zu verimpfen.", "„Was in den Köpfen von vielen so geklungen hat: Oh mein Gott, der ist zu gefährlich für die Leute über 65, was natürlich vollkommener Blödsinn ist“, sagt Moder.", "„Das ist einfach daran gelegen, dass bei den Zulassungsstudien unter den über 65-Jährigen zu wenig krank geworden sind, dass man daraus ableiten hätte können, wie wirksam er wirklich ist.", "Mittlerweile sehen wir aus den Daten aus der wirklichen Welt, wie unfassbar wirksam er ist, wenn es um den Schutz vor schweren Verläufen geht. Aber das ist so viel weniger kommuniziert worden“", "Man habe so oft „alle potenziellen Problemzonen gehört, bevor sie überhaupt bestätigt waren, aber dass er einen 95-prozentigen Schutz vor Einlieferung ins Krankenhaus bietet, was ein unfassbar guter Schutz ist, das hab ich über drei Ecken in irgendwelchen Papers gelesen, das hat’s kaum in die Medien geschafft“", "„Aber woran liegt das? “ “, fragt Reiterer. „Keine Ahnung\", sagt Moder trocken. Die unerwartete Aussage nach dem Motto „Ich weiß, dass ich nichts weiß“ sorgt für spontanes Amüsement in der Runde.", "Aber wie sollen die Menschen sich in diesem „Datensalat“ auskennen, fragt Reiterer, „das muss man ja interpretieren können“", "Es sei „menschlich vollkommen verständlich, dass, wenn irgendwelche Probleme auftauchen, und seien es auch nur potenzielle Probleme, dass ich dann mit der Lupe hinschau’ und genau wissen will, was da los ist“, sagt Moder.  “", "„Und da vergesse ich so leicht das Gesamtbild.“ Das verleite leicht zu „unklugen Entscheidungen\". Jede Verzögerung des Impffortschritts koste viele Menschenleben, umso mehr, da man es „am Beginn der dritten Welle“ mit einer Virusmutante zu tun habe, die \"deutlich ansteckender und tödlicher\" ist.", "Und Astra Zeneca sei hier ungehindert wirksam. Wenn man allein nur auf die Zahlen schaue - Moder spricht von ungefähr einer seltenen Nebenwirkung pro einer Million Geimpften - , „dann wär’s ja ein Wahnsinn zu sagen: Wir stellen den Impfstoff jetzt eine Zeit lang ein“", "Diesen „Wahnsinn“ - wenn man Moders Formulierung aufgreift - betreiben derzeit noch immer Staaten wie Schweden, Dänemark und Norwegen.  “", "Die ehemalige Gesundheitsministerin Maria Rauch-Kallat (ÖVP) nimmt an, dass es sich dabei um politische Entscheidungen handle, nach dem Motto: „Vorsicht ist die Mutter der Porzellankiste“.", "\"Wenn ich konsequent bin als Politikerin oder Politiker, dann höre ich auf die Expertinnen und Experten“, sagt sie. Das seien eben die Europäische Arzneimittelbehörde EMA und die nationalen Impfbehörden.", "Und mit diesem Weg habe man nun recht behalten. Damit meint Rauch-Kallat wohl auch den österreichischen Weg.", "Im Lauf der Sendung stellt sie sich übrigens auch vor ihren ehemaligen Kabinettschef Clemens Martin Auer, der kürzlich wegen eines Kommunikationslochs bei der Impfstoffbeschaffung im Gesundheitsministerium in Ungnade fiel.", "Rauch-Kallat meint, sie vertraue ihm noch immer. Auer habe in Summe mehr als genug Impfstoff bestellt, die 100.000 nicht abgerufenen Biontech/Pfizer-Dosen würden nicht ins Gewicht fallen.", "Dabei stellt sie eine Zahl von bisher 18 Millionen gesicherten Impfdosen dem Maximalbedarf von 15 Millionen Impfdosen (bei einer impfbaren Bevölkerung von zirka 7,5 Millionen) gegenüber.", "Die Wiener Patientenanwältin Sigrid Pilz hat kürzlich bei einer ORF-Diskussion bereits den Pfizer-Österreich-Chef mit angriffigen Fragen gelöchert. Jetzt nimmt sie sich, ohne große Umschweife, gleich den Vertreter von Astra Zeneca vor.", "Pilz: „Ich versteh nicht, warum Astra Zeneca so lange hinter dem Vorhang geblieben ist“", "Sie wirft der Österreichniederlassung vor, dass man auf deren Webseite die Eindruck hätte, es finde gar keine Pandemie statt  „Man hat dort nicht den Eindruck, dass sie ein Big Player in der Impfung wären“, sagt Pilz.  “", "Sie prangert auch das Vorgehen der Ärztekammer an, die mit der Ansage an Ärztinnen, sie könnten sich das Vakzin aussuchen, das verimpft werden soll, für einen „üblen Leumund“ für Astra Zeneca gesorgt hätte.", "Da hätten sich die Leute gefragt: „Bekommen wir jetzt die Holzklasse? Und in dieser Situation „hab ich nichts gehört von Ihnen, man hat sich nicht gewehrt! “, sagt Pilz. Dazu kommt noch der Vorwurf an Astra Zeneca, die in der EU zugesagten Liefermengen nicht einzuhalten.", "Jetzt geht Ponner wenigstens ein bisschen aus sich heraus. Er könne das nicht so stehen lassen. „Wir sind nicht Holzklasse, sondern Weltklasse, Champions League! “, sagt der Manager.", "„Jeder Impfstoff der in Europa zugelassen ist, ist Weltklasse, weil er bewiesen hat, dass er vor schweren Fällen und auch Todesfällen schützen kann.“ Die Impfstoffe seien „nicht gegeneinander getestet worden“, das sei kein Wettrennen.", "Was den Preis betrifft, stellt Ponner klar: „Wir sind stolz darauf, dass wir den Impfstoff zum Selbstkostenpreis zur Verfügung stellen können, nicht nur in Österreich und Europa, sondern in der ganzen Welt“", "Pilz sagt, sie sehe es ja auch nicht so, aber Astra Zeneca sei irgendwann in der Öffentlichkeit als \"Holzklasse\" da gestanden.  “", "Trotzdem kann sie sich eine weitere Spitze nicht verkneifen: „Gewinne wird es geben“, weil die Grundlagenforschung im öffentlichen Sektor erbracht worden sei, habe man sich hier etwas erspart. Und: „Dass die anderen viel mehr verdienen, ist ja schlimm genug“", "Ulrike Königsberger-Ludwig, die SPÖ-Gesundheitslandesrätin in NÖ, kalmiert: „Jeder Impfstoff, der da ist, ist ein sicherer Impfstoff“ Es gebe aber „tatsächlich große Lieferschwierigkeiten, die uns in den Ländern vor große Herausforderungen stellen.\"  “", "Man sei aber „überzeugt davon, dass der Impfstoff gut ist, wir sagen das den Menschen auch so.“ Am Anfang hätte man viele Leute eher davon überzeugen müssen, dass mRNA-Impfstoffe „nicht wirklich ganz, ganz gefährlich\" sind, also die teureren Präparate von Biontech/Pfizer und Moderna.", "„Und jetzt hat sich das komplett geändert“, sagt Königsberger-Ludwig.", "Ponner erklärt, dass er in seiner Funktion zu den Lieferschwierigkeiten nichts sagen könne, nur so viel: „unsere Mitarbeiter arbeiten 24/7 daran, die Lieferkette noch stärker zu machen.“ Aber man sollte auch darauf schauen, „was wir bereits erreicht haben.", "Astra Zeneca ist der Booster der österreichischen Impfkampagne“ Für den März habe man mehr als 300.000 Dosen geliefert, das sei mehr als alle anderen geliefert hätten, und man sehe:“Die Impfzahlen steigen an, seit Astra Zeneca veirmpft wird“", "Pilz lässt sich damit nicht abspeisen, sagt etwas später: „Wir sind eh so super“ reiche ihr nicht.   “ „Ich will, dass Sie zu dem endlich eine Antwort geben“, fordert sie energisch. Astra Zeneca sei mit sechzig bis siebzig Prozent im Rückstand.", "Von der Leyen überlege schon eine Exportblockade, damit das Pharmaunternehmen nicht nach Großbritannien liefere, „hallo? “ Ponner versucht, die Produktionsweise zu erklären.", "Ihr Tagebuchschreiber versucht es zusammenzufassen: Es seien Partnerschaften mit den einzelnen Ländern oder eben der EU eingegangen worden, wo jeweils eine neue Produktions- und Lieferkette aufgebaut werden musste.", "Laut den Verträgen ging es darum, „das beste zu geben\", um ab der Zulassung eine bestimmte Menge liefern zu können.", "„Die europäische Lieferkette in diesem einen Werk hat’s leider nicht geschafft, genau zu diesem Zeitpunkt zu produzieren“, sagt Ponner, er könne verstehen, dass die Enttäuschung dann groß ist. Aber es habe keine Bevorzugung gegeben, sondern es war einfach zuerst nicht genug da. © Bild:", "screenshot: tvthek.orf.at Zurück zum Thema mangelhafte Kommunikation: Ponner beschreibt die Situation von Astra Zeneca als \"ein bisschen zwischen Skylla und Charybdis“, und zitiert damit antike Meeresungeheuer.  :", "„Wir müssten eigentlich kommunizieren, dürfen aber keine Werbung machen bei rezeptpflichtigen Medikamenten\", das sei gesetzlich vorgeschrieben, meint Ponner.", "Vielleicht sollte man sich öfter in eine Diskussionssendung wie diese setzen, denn die Herausforderung durch gewiefte Gesprächspartner tut gut - mit der gewollten Nebenwirkung, dass auch Herr Ponner von Astra Zeneca plötzlich Dampf macht.", "Wissenschaftserklärer Moder bringt es aber noch einmal prägnanter auf den Punkt: Astra Zeneca habe das Label des Billigimpfstoffs, oder des „Sparefrohimpfstoffs“, wie er in Sozialen Medien gelesen habe.", "Das sei „ein seltsames Argument“, denn der Oxford-Impfstoff sei „genau das, was die Leute immer gefordert haben: nämlich dass ein Arzneimittel nicht von der großen Pharmafirma entwickelt wird, sondern im Zuge universitärer Forschung“.", "Das sei sogar ein  Alleinstellungsmerkmal von Astra Zeneca. Ponner bekräftigt: „Wir machen null Gewinn, das wird auch getrackt und ich kann Ihnen versichern: Es wird innerhalb der Pandemie keinen Gewinn geben.“ „Aber das war so ein Fehler“, ereifert sich Moder, \"macht’s das nie wieder!", "Dann habt’s auch nicht das Image, dass das ein Billigimpfstoff ist. Nehmt’s die Kohle! “ Es wird laut in der Runde, erneut Amüsement. „Na ja, hallo\", lautet der Einspruch der Patientenanwältin Pilz.", "Moder bleibt dabei: „Verkauft’s ihn um zwanzig Euro, so wie die anderen auch, und dann ist dieses Argument weg.“ Noch mehr lautes Amüsement in der Runde. Pilz bezeichnet das als zynisch: \"Nur was teuer ist, ist gut?\"", "„Es ist wahnsinnig zynisch“, sagt Moder, „ich mein’s auch nicht ernst. Aber die Leute lehnen es ab, weil sie sehen: Der kostet drei Euro, und wenn sie sehen, der andere kostet 18 Euro, sagen sie: ‚Ich will den Premium-Impfstoff, ich will den Cadillac-Impfstoff‘“", "Auch wenn das sehr pointiert formuliert ist: Es trifft einen wunden Punkt und solche Diskussionen bringen tatsächlich eine Erkenntnis - oder zumindest weitere Diskussionen.  “", "Und das ist schon sehr viel. * * * Was die Diskussion noch brachte: Einen interessanten Rundruf in den Bundesländern, der die Schwierigkeiten der föderalistischen Impfpolitik gut illustriert.", "Anhand von mehreren Beispielpersonen werden die unterschiedlichen Aussichten, bald geimpft zu werden, gezeigt." ],
  "articleContentTranslated" : [ "* Feragatname: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Pandemide çok şey teste tabi tutulur ve sürekli ateş altına alınır. Hemen hemen hiçbir şey Astra Zeneca aşısından daha doğru değildir.", "Sağ? Aşılama ile ilgili bu ve diğer sorular Pazar akşamı Claudia Reiterer ile görüşüldü. ORF konuşmasının konusu \"Merkezde\": \"Aşılama bir güven meselesidir - ilaç ve siyasetin sorumluluğu\".", "Konuklar arasında Astra Zeneca'nın Avusturya Tıp Direktörü Botond Ponner da yer alacak. İlaç firmasının şu anda işini yapmak zorunda olduğu zor koşulları açıklıyor.", "Biri, verilerin şeffaf, dengeli ve güvenilir bir şekilde iletilmesi ve bir bağlamda sunulması için kullanılır. Ponner: “Kural olarak, bunu doğrudan uzman gruplarla yapıyoruz ve bu durumda kararları buna göre vermek uzmanların görevidir.", "Bu mevcut pandemi durumunda, halkın ilgisinin o kadar büyük olması çok sıra dışı bir şey ki, bilim adamlarının yayınladığı veriler kamuoyu tarafından görülüyor ve aynı anda medyada tartışılıyor.", "Ve elbette burada bir denge bulmak zor. ”Moleküler biyolog Martin Moder, bir“ bilim avcısı ”olarak, sert bilimsel gerçekleri daha kolay sindirilebilir bir şekilde halka sunmaya alışkındır.", "Belki de Astra Zeneca, adamın iletişim kurmasına izin vermeliydi. Çünkü aşının neden itibarından daha iyi olduğunu birkaç cümleyle açıklıyor.", "İlk başta Astra Zeneca'nın aşılama protokollerinin optimize edilmesi biraz zaman aldı, ancak daha sonra “yine de mega etkili” olduğu görüldü. İkinci sorun, Astra Zeneca'yı 65 yaşın üzerindeki insanlara dayatmama konusundaki ön karardı.", "Moder, \"Birçoğunun zihninde kulağa böyle gelen şey: Aman Tanrım, bu 65 yaşın üstündeki insanlar için çok tehlikeli, ki bu elbette tamamen saçmalık,\" diyor.", "“Bunun nedeni, 65 yaşın üzerindeki çocuklar arasında yapılan onay çalışmalarının, birinin gerçekten ne kadar etkili olduğu sonucuna varacak kadar hastalanmamasıdır.", "Şimdi gerçek dünyadaki verilerden, ciddi gradyanlara karşı koruma söz konusu olduğunda ne kadar etkili olduğunu görebiliyoruz. Ama bu çok daha az iletildi \"", "Bu yüzden sık sık onlar bile teyit edilmeden önce siz “tüm potansiyel sorunlu alanları duymuş, ancak zorlukla haline getirdiler var inanılmaz iyi koruma, bazı gazetelerde üç köşelerinde okumak olan hastanede karşı yüzde 95 koruma, sunduğu medya \"", "Ama neden bu? \"\", Diye soruyor Reiterer. \"Bilmiyorum,\" diyor Moder kuru bir şekilde ... \"Hiçbir şey bilmediğimi biliyorum\" satırlarındaki beklenmedik ifade, grupta kendiliğinden bir eğlence yaratıyor.", "Ancak Reiterer, \"veri salatasında\" insanların yollarını nasıl bilmesi gerektiğini soruyor, \"bunu yorumlayabilmelisin\"", "Moder, \"Herhangi bir sorun çıkarsa, bunlar yalnızca potansiyel sorunlar olsa bile, o zaman bir büyüteçle bakmam ve tam olarak neler olup bittiğini bilmek istemem insani olarak tamamen anlaşılabilir bir durumdur\" diyor Moder. \"", "\"Ve sonra genel resmi kolayca unuturum.\" Bu kolayca \"akılsız kararlara\" yol açar. Aşılamanın ilerlemesindeki herhangi bir gecikme, birçok insanın hayatına mal olur, çünkü \"üçüncü dalganın başında\" bir \"ölümcül önemli ölçüde daha bulaşıcı ve\" olduğunu virüs mutantı.", "Ve Astra Zeneca burada engelsiz olarak etkilidir. Sadece sayılara bakarsanız - Moder aşılanan milyon başına nadir görülen bir yan etkiden bahsediyor - \"o zaman şunu söylemek çılgınlık olur: Aşıyı bir süre durduracağız\"", "Bu “delilik” - Moder’in formülasyonunu alırsanız - hala İsveç, Danimarka ve Norveç gibi ülkeler tarafından uygulanmaktadır. \"", "Eski Sağlık Bakanı Maria Rauch-Kallat (ÖVP) bunların siyasi kararlar olduğunu varsayıyor: \"Dikkat, porselen kutunun anasıdır\" sloganıyla.", "\"Bir politikacı olarak tutarlıysam, o zaman uzmanları dinlerim,\" diyor ve onların Avrupa İlaç Kurumu (EMA) ve ulusal aşı otoriteleri olduklarını ekliyor.", "Ve bu yolla şimdi haklı oldukları kanıtlandı. Bununla birlikte, Rauch-Kallat muhtemelen Avusturya rotası anlamına da geliyor.", "Bu arada, program sırasında, aşı tedarikindeki iletişim boşluğu nedeniyle yakın zamanda Sağlık Bakanlığı'nda gözden düşmüş olan eski kabine başkanı Clemens Martin Auer ile de karşı karşıya geliyor.", "Rauch-Kallat, ona hala güvendiğini söylüyor. Auer toplamda gereğinden fazla aşı sipariş etti ve kullanılmayan 100.000 Biontech / Pfizer dozunun önemi kalmadı.", "18 milyon aşı dozunu, maksimum gereksinim olan 15 milyon aşı dozuyla (aşılanabilir nüfus yaklaşık 7,5 milyon) karşılaştırır.", "Viyanalı hasta avukatı Sigrid Pilz, geçtiğimiz günlerde bir ORF tartışması sırasında Pfizer Avusturya patronunu agresif sorularla rahatsız etti. Şimdi, daha fazla uzatmadan, doğrudan Astra Zeneca temsilcisine gidiyor.", "Pilz: \"Astra Zeneca neden bu kadar uzun süre perde arkasında kaldı anlamıyorum\"", "Pilz, Avusturya şubesini web sitelerinde pandemi olmadığı izlenimini uyandırmakla suçluyor ve \"Aşı konusunda büyük bir oyuncu olduğunuz izlenimini edinmiyorsunuz\" diyor Pilz. \"", "Ayrıca, kadın doktorlara aşılanacak aşıyı seçebileceklerini açıklayarak Astra Zeneca'ya \"kötü bir şöhret\" kazandıran Tabipler Birliği'nin eylemlerini de kınıyor.", "İnsanlar kendilerine şu soruyu sorarlardı: “Şimdi ahşap dersi mi alacağız? Ve bu durumda “Sizden haber almadım, kimse direnmedi! Pilz diyor. Ek olarak, Astra Zeneca aleyhine AB'de taahhüt edilen teslimat miktarlarına uymamakla suçlanıyor.", "Şimdi Ponner en azından biraz kendinden çıktı. O şekilde bırakamazdı. \"Biz ahşap sınıfı değil, dünya klasmanıyız, Şampiyonlar Ligi! \"Yönetici diyor.", "\"Avrupa'da onaylanan her aşı, dünya klasmanındadır çünkü ciddi vakalara ve ölümlere karşı koruyabileceğini kanıtlamıştır.\" Aşılar \"birbirlerine karşı test edilmemiştir\", bu bir yarış değildir.", "Fiyatla ilgili olarak Ponner, \"Aşıyı sadece Avusturya ve Avrupa'da değil, tüm dünyada uygun fiyata sunabildiğimiz için gurur duyuyoruz\"", "Pilz, kendisinin de öyle görmediğini söylüyor, ancak bir noktada Astra Zeneca kamuoyunda \"ahşap sınıfı\" olarak biliniyordu. \"", "Yine de başka bir noktaya karşı koyamaz: “Karlar olacak”, çünkü temel araştırmalar kamu sektöründe yapıldı, burada bir şey kurtarıldı. Ve: \"Diğerlerinin daha çok kazanması yeterince kötü\"", "SPÖ'nün Aşağı Avusturya'daki sağlık konseyi üyesi Ulrike Königsberger-Ludwig sakinleştiriyor: \"Mevcut olan her aşı güvenli bir aşıdır\".", "Ama bir olduğu \"aşı iyidir ikna biz de insanlara anlatmak.\" Başlangıçta, birçok kişi mRNA aşıları, daha pahalı olanlar Hazırlıklar olduğunu \"pek değil gerçekten tehlikeli\" olduklarına ikna olmalıydı Biontech / Pfizer ve Moderna.", "\"Ve şimdi bu tamamen değişti\" diyor Königsberger-Ludwig.", "Ponner, görevinde teslimat sorunları hakkında hiçbir şey söyleyemeyeceğini, sadece bu kadarı şöyle açıklıyor: “Çalışanlarımız tedarik zincirini daha da güçlendirmek için 7/24 çalışıyor.” Ama aynı zamanda “zaten başardıklarımıza da bakmalısınız.", "Astra Zeneca, Avusturya aşılama kampanyasının güçlendiricisidir \"Mart ayı için 300.000'den fazla doz teslim ettiler, ki bu diğer herkesten daha fazla.", "Pilz bundan vazgeçemez, biraz sonra şöyle diyor: \"Zaten biz çok iyiyiz\" onun için yeterli değil. Enerjik bir şekilde, \"Buna nihayet bir cevap vermeni istiyorum,\" diye talep ediyor. Astra Zeneca yüzde altmış ila yetmiş geride.", "Von der Leyen, ilaç şirketinin Büyük Britanya'ya teslimat yapmaması için zaten bir ihracat ablukası düşünüyor, “Merhaba? “Ponner, üretim yöntemini açıklamaya çalışıyor.", "Günlük yazarınız bunu özetlemeye çalışıyor: Yeni bir üretim ve tedarik zincirinin kurulması gereken ülkelerle veya AB ile ortaklıklar yapılmıştır.", "Sözleşmelere göre, onay anından itibaren belli bir meblağı teslim edebilmek için \"en iyisini yapmak\" ile ilgiliydi.", "Ponner, \"Ne yazık ki, bu tek tesisteki Avrupa tedarik zinciri tam da bu noktada üretim yapmayı başaramadı\" diyor. Ama tercih yoktu, ilk başta yeterli değildi. © Görsel:", "ekran görüntüsü: tvthek.orf.at Zayıf iletişim konusuna geri dönelim: Ponner, Astra Zeneca'nın durumunu eski deniz canavarlarına atıfta bulunarak \"biraz Scylla ve Charybdis arasında\" olarak tanımlıyor .:", "Ponner, \"Aslında iletişim kurmalıyız, ancak reçeteli ilaçların reklamını yapmamıza izin verilmiyor,\" diyor.", "Belki de bunun gibi bir tartışma programına daha sık oturmalısınız, çünkü zeki konuşma ortaklarının mücadelesi iyidir - istenen yan etkiyle Astra Zeneca'dan Bay Ponner aniden buharlaşır.", "Bununla birlikte, bilim açıklayan Moder, bunu daha kısa ve öz bir şekilde özetliyor: Astra Zeneca, sosyal medyada okuduğu gibi, ucuz aşı veya \"düşük maliyetli aşı\" etiketine sahip.", "Bu \"garip bir argüman\", çünkü Oxford aşısı \"tam olarak insanların her zaman talep ettiği şey: yani bir ilaç büyük ilaç şirketi tarafından değil, üniversite araştırması sırasında geliştiriliyor\".", "Bu, Astra Zeneca için eşsiz bir satış noktasıdır. Ponner onayladı: \"Sıfır kar yapıyoruz, bu da takip ediliyor ve sizi temin ederim: Pandemide kar olmayacak.\" \"Ama bu büyük bir hataydı,\" diyor Moder heyecanla, \"bir daha asla yapmayacağız!\"", "O halde ucuz bir aşı olduğu imajına sahip değil. Kömürü al! “Grupta yine eğlence çok gürültülü oluyor. \"Pekala, merhaba,\" hasta avukatı Pilz'in itirazıdır.", "Moder kalır: \"Diğerleri gibi onu yirmi avroya satar ve sonra bu tartışma ortadan kalkar.\" Grupta daha da yüksek bir eğlence. Pilz bunu alaycı olarak nitelendiriyor: \"Sadece pahalı olan iyidir?\"", "\"İnanılmaz derecede alaycı\" diyor Moder, \"Ben de ciddi değilim. Ama insanlar bunu gördükleri için reddediyorlar: Üç avroya mal oluyor ve diğerinin 18 avroya mal olduğunu gördüklerinde, 'Premium aşı istiyorum, Cadillac aşısı istiyorum' diyorlar.", "Bu çok anlamlı bir şekilde formüle edilmiş olsa bile: Acı bir noktaya geliyor ve bu tür tartışmalar aslında bir içgörü - ya da en azından daha fazla tartışma getiriyor. \"", "Ve bu çok fazla. * * * Tartışmanın getirdiği şey: Federal eyaletlerde, federal aşılama politikasının zorluklarını iyi bir şekilde gösteren ilginç bir yayın.", "Birkaç örnek insan kullanılarak, yakında aşılanmanın farklı olasılıkları gösterilmektedir." ]
}