{
  "id" : "luGTmzEr",
  "url" : "https://kurier.at/wirtschaft/bmw-nach-absatzminus-optimistisch-fuer-2021/401157309",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:26:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864794/p90411059_highres_the-new-bmw-idrive-c.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "BMW nach Absatzminus optimistisch für 2021",
  "articleTitleTranslated" : "BMW, satışların düşmesinin ardından 2021 için iyimser",
  "articleContent" : [ "Der deutsche Autobauer BMW rechnet nach einem Absatzrückgang im Coronajahr 2020 für heuer wieder mit Wachstum. Insbesondere bei Elektroautos und Plug-in-Hybriden würden Zuwächse erwartet, sagte Vertriebsvorstand Pieter Nota am Freitag.", "Der Absatz der elektrifizierten Fahrzeuge solle um mehr als die Hälfte zunehmen, der der Elektroautos solle sich sogar verdoppeln. \"Wir blicken mit Zuversicht auf das Jahr 2021 und wollen dank der starken Nachfrage nach unserem jungen Produktportfolio wieder profitabel wachsen\", betonte Nota.", "Er ließ jedoch offen, ob schon heuer das Niveau von 2019 wieder erreicht werden könne. Im abgelaufenen Jahr hatte BMW mit gut 2,3 Millionen Autos um 8,4 Prozent weniger verkauft als vor Ausbruch der Coronakrise.", "Eine Belebung der Nachfrage in China verhinderte einen noch stärkeren Rückgang: In der Volksrepublik setzte der Autobauer insgesamt knapp 780.000 Fahrzeuge und damit etwa jedes dritte Auto ab. In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich sichtbar." ],
  "articleContentTranslated" : [ "Alman otomobil üreticisi BMW, 2020 korona yılındaki satış düşüşünün ardından bu yıl tekrar büyüme bekliyor. Satış direktörü Pieter Nota Cuma günü yaptığı açıklamada, özellikle elektrikli otomobiller ve plug-in hibridler için büyüme beklendiğini söyledi.", "Elektrikli araç satışları yarıdan fazla artmalı ve elektrikli otomobil satışları iki katına çıkmalıdır. Nota, \"2021 yılına güvenle bakıyoruz ve genç ürün portföyümüze olan güçlü talep sayesinde yeniden karlı bir şekilde büyümek istiyoruz\" dedi.", "Ancak bu yıl 2019 seviyesine tekrar ulaşılıp ulaşılamayacağını açık bıraktı. Geçtiğimiz yıl BMW, korona krizinin patlak vermesinden yüzde 8,4 daha az olan 2,3 milyon otomobil satmıştı.", "Çin'deki talep artışı, daha da güçlü bir düşüşü engelledi: Halk Cumhuriyeti'nde, otomobil üreticisi toplamda yaklaşık 780.000 araç ve dolayısıyla yaklaşık her üç arabada bir sattı. Ancak Avrupa ve ABD'de pandeminin izleri hala açıkça görülüyor." ]
}