{
  "id" : "luhFncFA",
  "url" : "https://kurier.at/wirtschaft/ab-heute-gelten-neue-regeln-fuer-homeoffice/401338044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:20:30Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/4640861/20200917-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ab heute gelten neue Regeln für Homeoffice",
  "articleTitleTranslated" : "Bugün itibariyle, ev ofis için yeni kurallar geçerlidir",
  "articleContent" : [ "Weiters dürfen Arbeitsinspektoren nicht die Wohnung von Arbeitnehmern zur Kontrolle der Einhaltung des ArbeitnehmerInnenschutzgesetzes im Homeoffice betreten, außer der Arbeitnehmer stimmt zu.", "Alle Bestimmungen über Arbeitszeit und Arbeitsruhe sowie individuelle Arbeitszeitvereinbarungen gelten auch bei der Arbeit von zuhause.", "Der steuerrechtliche Teil des Homeoffice-Pakets gilt teilweise rückwirkend bereits für das Coronajahr 2020.  Beim Kauf ergonomischer Einrichtung für die Arbeit zuhause - insbesondere Schreibtisch, Drehstuhl, Beleuchtung - können 300 Euro für die Jahre 2020 und 2021 als Werbungskosten geltend gemacht werden.  ", "Dafür muss man aber mindestens 26 Tage pro Kalenderjahr im Homeoffice gearbeitet haben. Arbeitgeber können außerdem ihren Beschäftigten in den Jahren 2021 bis 2023 - bis zu drei Euro pro Homeoffice-Tag und maximal jedoch 300 Euro pro Kalenderjahr - eine steuerfreie Homeoffice-Pauschale zahlen.", "Die steuerrechtlichen Regelungen des Homeoffice-Gesetzespakets sollen vorerst bis zum Jahr 2023 gelten. Den NEOS fehlt im Homeoffice-Paket unter anderem eine Regelung für \"Mobile Office\" und sie halten den Begriff \"digitale Arbeitsmittel\" für zu unbestimmt.", "Die SPÖ fordert eine gesetzliche Regelung der datenschutzrechtlichen Arbeitgeberpflichten bei der Arbeit von zuhause. Arbeitsminister Martin Kocher (ÖVP) müsse bis 1. September 2021 eine entsprechende Regierungsvorlage schaffen." ],
  "articleContentTranslated" : [ "Ayrıca, iş müfettişlerinin, çalışan kabul etmediği sürece, ev ofisinde Çalışan Koruma Yasasına uyumu kontrol etmek için çalışanların evine girmelerine izin verilmez.", "Çalışma saatleri ve işten dinlenme ile ilgili tüm hükümler ile bireysel çalışma süresi sözleşmeleri evden çalışırken de geçerlidir.", "Ev ofis paketinin vergi kanunu kısmı, halihazırda Corona 2020 yılı için geriye dönük olarak uygulanmaktadır. Evde çalışmak için ergonomik ekipman satın alırken - özellikle masa, döner sandalye, aydınlatma - 300 Euro, 2020 için gelirle ilgili gider olarak talep edilebilir ve 2021.", "Ancak bunu yapmak için, her takvim yılında en az 26 gün evden çalışmış olmalısınız. İşverenler ayrıca çalışanlarına 2021'den 2023'e kadar ev ofisi için vergiden muaf bir sabit oran ödeyebilirler - ev ofisleri için günde üç avroya kadar ve takvim yılında maksimum 300 avro.", "İç ofis yasama paketinin vergi düzenlemeleri başlangıçta 2023 yılına kadar geçerli olmalıdır. Diğer şeylerin yanı sıra, NEOS, ev ofis paketinde \"mobil ofis\" için bir düzenlemeden yoksundur ve \"dijital çalışma ekipmanı\" terimini çok belirsiz buluyorlar.", "SPÖ, işverenin evden çalışırken veri koruma yasası kapsamındaki yükümlülüklerinin yasal düzenlemesini istiyor. Çalışma Bakanı Martin Kocher (ÖVP), 1 Eylül 2021'e kadar buna karşılık gelen bir hükümet tasarısı oluşturmalıdır." ]
}