{
  "id" : "LUIbDRR9",
  "url" : "https://kurier.at/wirtschaft/grossaktionaer-starwood-capital-will-ca-immo-uebernehmen/401150613",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T21:54:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2864249/78470026144878014_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großaktionär Starwood Capital will CA Immo übernehmen",
  "articleTitleTranslated" : "Büyük hissedar Starwood Capital, CA Immo'yu devralmak istiyor",
  "articleContent" : [ "Der US-Finanzinvestor Starwood Capital will den Zugriff auf den börsenotierten Wiener Büroimmobilienkonzern CA Immo verstärken.", "Der CA-Immo-Großaktionär, der in den vergangenen Wochen seinen Anteil nach eigenen Angaben bis auf 29,99 Prozent aufgestockt hatte, kündigte am Freitagabend ein Übernahmeangebot für die übrigen Aktien über 34,44 Euro je Papier an.", "Damit wird CA Immo mit 3,4 Milliarden Euro bewertet. Starwood gehe es nur darum, die Beteiligung an dem österreichischen Unternehmen auszubauen, eine konkrete Anteilsschwelle habe man sich nicht zum Ziel gesetzt, teilte der Bieter über seine luxemburgische Holdinggesellschaft mit.", "Starwood will auch ein Angebot für die Wandelanleihen von CA Immo vorlegen. CA Immo war für eine Stellungnahme zunächst nicht zu erreichen. Das Offert für die Aktien liegt knapp zwölf Prozent über dem Schlusskurs der CA-Immo-Aktie an der Wiener Börse.", "Die Aktie hatte in den vergangenen Wochen angezogen, seit die Amerikaner begonnen hatten, weitere Papiere zuzukaufen. Starwood war 2018 bei CA Immo eingestiegen, indem der Investor das 26-prozentige Paket des Rivalen Immofinanz für 758 Millionen Euro erwarb.", "Mit einem Übernahmeangebot für CA Immo über 27,50 Euro je Aktie waren die Amerikaner vorher bei deren Aktionären abgeblitzt.", "CA Immo, die auf Bürohäuser in mitteleuropäischen Metropolen spezialisiert ist, hatte den Einstieg im zweiten Anlauf damals begrüßt: Starwood sei ein auf globale Immobilieninvestitionen konzentrierter Finanzinvestor mit einer exzellenten Reputation.", "Sein Interesse unterstreiche die positive Entwicklung von CA Immo. Krysto Nikolic, Chef der Immobiliensparte von Starwood in Europa, warb in der Mitteilung vom Freitag um die Aktionäre von CA Immo. Das Übernahmeangebot sei für sie eine gute Gelegenheit, ihr Investment zu Geld zu machen.", "\"Wir freuen uns darauf, die Gesellschaft weiterhin zu unterstützen\", erklärte er. \"Auch ist es eines der Ziele von Starwood Capital im Zusammenhang mit dem Angebot, dass die CA Immo ein Investmentgrade-Rating beibehält.\"" ],
  "articleContentTranslated" : [ "ABD'li finansal yatırımcı Starwood Capital, borsaya kayıtlı Viyana ofis mülk grubu CA Immo'ya erişimi artırmak istiyor.", "Geçtiğimiz haftalarda hissesini yüzde 29.99'a çıkardığını iddia eden büyük CA Immo hissedarı, Cuma akşamı kalan hisseler için kağıt başına 34.44 Euro'luk bir devralma teklifini açıkladı.", "Bu, CA Immo'nun 3.4 milyar EUR değerinde olduğu anlamına gelir. Starwood, yalnızca Avusturya şirketindeki hisselerini genişletmekle ilgileniyor, teklif sahibi Lüksemburg holding şirketi aracılığıyla kendisine belirli bir hisse eşiği hedefi koymadığını duyurdu.", "Starwood ayrıca CA Immo'nun dönüştürülebilir tahvilleri için bir teklif sunmayı planlıyor. CA Immo'ya başlangıçta yorum yapmak için ulaşılamadı. Hisseler için teklif, CA Immo hissesinin Viyana Menkul Kıymetler Borsası'ndaki kapanış fiyatının neredeyse yüzde on iki üzerindedir.", "Amerikalıların daha fazla hisse almaya başlamasından bu yana hisse senedi son birkaç hafta içinde yükseldi. Starwood, yatırımcının rakibi Immofinanz'dan 758 milyon Euro'ya yüzde 26'lık paketi satın aldığı 2018'de CA Immo'ya katıldı.", "CA Immo için hisse başına 27,50 avro devralma teklifiyle Amerikalılar daha önce hissedarları tarafından rahatsız edildi.", "Orta Avrupa metropollerinde ofis binalarında uzmanlaşan CA Immo, ikinci denemede girişi memnuniyetle karşıladı: Starwood, küresel gayrimenkul yatırımlarına odaklanan mükemmel bir üne sahip bir finansal yatırımcıdır.", "Onun ilgisi CA Immo'nun olumlu gelişiminin altını çiziyor. Starwood'un Avrupa'daki emlak bölümü başkanı Krysto Nikolic, Cuma günkü duyuruda CA Immo hissedarlarının reklamını yaptı. Devralma teklifi, yatırımlarını nakde dönüştürmek için iyi bir fırsattır.", "\"Toplumu desteklemeye devam etmeyi dört gözle bekliyoruz\" dedi. \"Ayrıca, CA Immo'nun bir yatırım derecesi derecelendirmesini sürdürmesi teklifiyle bağlantılı olarak Starwood Capital'in hedeflerinden biridir.\"" ]
}