{
  "id" : "lUifTI2A",
  "url" : "https://kurier.at/sport/fussball/mesut-oezil-soll-fuer-fenerbahce-spielen-und-erdogans-nachbar-werden/401148162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856514/46-151241201.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Özil soll für Fenerbahce spielen und Erdogans Nachbar werden",
  "articleTitleTranslated" : "Özil'in Fenerbahçe için oynaması ve Erdoğan'ın komşusu olması gerekiyor",
  "articleContent" : [ "Der ehemalige Fußball-Weltmeister Mesut Özil soll einem türkischen Medienbericht zufolge zu Fenerbahce Istanbul wechseln. Unter dem Titel „Ein Traum wird wahr“ berichtete die Nachrichtenagentur DHA am Mittwoch, man habe sich auf einen Vertrag für dreieinhalb geeinigt.", "Unterschrieben sei aber noch nichts. Der 32-jährige Özil soll dem Bericht nach die ersten sechs Monate von Arsenal weiterbezahlt werden. Bei dem Londoner Verein ist der Profi aussortiert. Trainer Mikel Arteta hatte ihn weder für die Premier League noch für die Europa League gemeldet.", "Özils Vertrag bei Arsenal läuft noch bis zum Saisonende. DHA zufolge werde Özil Nachbar des türkischen Präsidenten Recep Tayyip Erdogan, die Bauarbeiten für seine neue Unterkunft seien schon im Gange.", "Özil war in Deutschland unter anderem wegen eines Fotos mit Erdogan 2018 stark in die Kritik geraten.", "Fenerbahce gilt mit den meisten Fans als größter Verein der Türkei, ist mit 19 Titeln einer der erfolgreichsten Klub des Landes und ursprünglich auch der Lieblingsklub von Präsident Erdogan, der mit Basaksehir allerdings auch an der Gründung eines anderen Vereins in Istanbul beteiligt war.", "Rekordmeister in der Türkei ist Galatasaray mit 22 Meisterschaften. Özil und Fenerbahce reagierten zunächst nicht auf den Bericht. Am Dienstagabend erst hatte Özil auf Twitter ein Foto von sich in Istanbul gepostet und darunter „Diese Stadt...“ geschrieben.", "Das britische Online-Magazin football.london hatte hingegen am Dienstag berichtet, der einstige Mittelfeldstar der Gunners befinde sich in Verhandlungen mit dem MLS-Verein DC United über einen möglichen Wechsel in die USA.", "Gerüchte um einen Wechsel zu DC hatte es schon in der Vergangenheit gegeben." ],
  "articleContentTranslated" : [ "Türk basınında çıkan haberlere göre eski futbol dünya şampiyonu Mesut Özil'in Fenerbahçe İstanbul'a geçeceği söyleniyor. DHA haber ajansı Çarşamba günü “Bir rüya gerçek oluyor” başlığı altında üç buçuk yıllık bir sözleşme üzerinde anlaştıklarını bildirdi.", "Ancak henüz hiçbir şey imzalanmadı. Rapora göre 32 yaşındaki Özil'e ilk altı ay boyunca Arsenal'den ödeme yapılmaya devam edilecek. Profesyonel, Londra kulübünde dizilir. Teknik direktör Mikel Arteta onu Premier Lig veya Avrupa Ligi için rapor etmemişti.", "Özil'in Arsenal ile sözleşmesi sezon sonuna kadar devam edecek. DHA'ya göre Özil, Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan'ın komşusu olacak ve yeni konutunun inşaatı şimdiden sürüyor.", "Özil, 2018'de Erdoğan'la çektiği fotoğraf nedeniyle Almanya'da ağır eleştirildi.", "Türkiye'nin en çok taraftarı olan en büyük kulübü Fenerbahçe, 19 şampiyonlukla ülkenin en başarılı kulüplerinden biri ve aslen aynı zamanda Başakşehir ile birlikte İstanbul'da başka bir kulübün kuruluşunda yer alan Cumhurbaşkanı Erdoğan'ın da favori kulübü.", "Türkiye rekor şampiyonu 22 şampiyonluk ile Galatasaray oldu. Özil ve Fenerbahçe başlangıçta habere cevap vermedi. Özil, Salı akşamı Twitter hesabından İstanbul'da bir fotoğrafını yayınlayarak altına “Bu şehir…” yazdı.", "Ancak İngiliz çevrimiçi dergisi olan football.london Salı günü, Gunners'ın eski orta saha yıldızının MLS kulübü DC United ile ABD'ye olası bir hamle konusunda görüşmelerde bulunduğunu bildirdi.", "Geçmişte DC'ye taşınacağına dair söylentiler vardı." ]
}