{
  "id" : "lUiLiI7c",
  "url" : "https://www.diepresse.com/5945665/Journalismus_Neuer-Boulevard_Richard-Schmitt-startet-Exxpressat?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T12:21:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/9/5911305/schmitt_1607950827910607.jpg",
  "imageCopyright" : "imago images/foto2press (imago stock&people via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Boulevard: Richard Schmitt startet Exxpress.at",
  "articleTitleTranslated" : "Yeni bulvar: Richard Schmitt, Exxpress.at'ı başlattı",
  "articleContent" : [ "Herausgeberin Schütz-Hieblinger und Chefredakteur Schmitt wollen ihren Lesern online \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten. Wie auch immer gehobener Boulevard aussieht: Ein neues Onlinemedium namens Exxpress.at soll damit Mitte März an den Start gehen.", "Als Herausgeberin fungiert die ÖVP-nahe Juristin Eva Schütz-Hieblinger. Richard Schmitt, der bereits für \"Heute\", Krone.at und zuletzt oe24.at als Chefredakteur tätig war, leitet die im Wiener Museumsquartier angesiedelte Redaktion.", "Bekannt ist er wohl vielen auch durch das Ibiza-Lob von Heinz-Christian Strache. Demzufolge sind Journalisten ja \"die größten Huren auf dem Planeten“, Schmitt aber die löbliche Ausnahme und FPÖ-Vertrauensmann.", "Gemeinsam wollen Schmitt und Schütz-Hieblinger jedenfalls \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten, wie sie in Interviews erklärten. Ein TV-Kanal ist für April geplant. Die Onlineplattform wird mit \"Die schnellsten News für Selberdenker\" beworben.", "Das Medium solle eine Grundlage für Personen darstellen, die sich selbst eine Meinung bilden wollen. Zielgruppe seien \"urbane, moderne, liberale und weltoffene Leserinnen und Leser mit einem bürgerlich-konservativem Hintergrund\", so Schütz gegenüber leadersnet.at.", "Der Standort Österreich liegt der Juristin am Herzen. Sie denke unternehmerfreundlich, so die Juristin.", "Den Lesern biete man \"topaktuelle 24/7-Berichterstattung als digitales Newsportal mit Schwerpunkten am Wochenende wie Hintergrundstorys, Reportagen und Interviews\", sagte Schmitt im Interview mit der Branchenzeitung \"Horizont\".", "Dabei setze man auf \"gehobenen Boulevard\", da man sonst keine breite Leserschaft erreiche. Die Stoßrichtung soll ähnlich wie jene von \"heute.at\" sein. Auf \"Ausländerbashing\" und die \"ganz tiefe Kiste des täglichen Boulevards\" will der Chefredakteur verzichten.", "Parallel bauen Schütz und Schmitt einen TV-Sender mit News-Schiene am Vormittag und Abend auf, der ab 20.15 Uhr auch Platz für Lifecoach-Formate, Kochshows oder Geschichte-Sendungen bietet.", "Ein Wirtschaftstalk mit \"menschlichem Schwerpunkt\", bei dem eventuell auch die Herausgeberin zu sehen sein wird, ist fixiert. Der Chefredakteur wird morgens und abends \"am Schirm agieren\", wie er \"Horizont\" sagte.", "Für die ersten drei Jahre ist die Finanzierung laut Schütz sichergestellt. Das Jahresbudget beträgt 1,7 Millionen Euro. In ein paar Jahren soll sich das Medium selbst tragen, wobei ausschließlich auf Werbung gesetzt werde.", "Die Herausgeberin denkt aber auch über Privatrundfunkförderung nach, sobald das Programm über die dafür nötigen Arten distribuiert wird. \"Soweit sind wir aber noch nicht, hierfür gibt es auch noch keine Anträge\", so Schütz im \"Horizont\".", "Derzeit arbeiten 18 Personen für Exxpress.at. Rund die Hälfte ist in der \"Newsportal-Redaktion\" beschäftigt. Darunter finden sich Anna Dobler (ehemals Salzburger \"Krone\") und Sandra Jungmann (\"Woman\"), wie die Wochenzeitung \"Falter\" schrieb.", "Ein Social-Media-Team setzt sich aus drei Personen zusammen. Zusätzlich gibt es noch eine TV-Mannschaft. Der Kolumnist Christian Ortner (\"Die Presse\" und \"Wiener Zeitung\") ist als Autor und Berater an Bord.", "Die Mehrheit am Unternehmen (51 Prozent) halten die Herausgeberin Schütz-Hieblinger sowie ihr Mann und C-Quadrat-Gründer Alexander Schütz. Zweitgrößter Gesellschafter ist mit 25,1 Prozent die Libertatem-Stiftung mit Sitz in Liechtenstein.", "Zweck der Stiftung ist die Förderung von Meinungsfreiheit und kritischem Journalismus. Zehn Prozent gehören Chefredakteur Schmitt. Der Rest dröselt sich auf kleine Beteiligungen verschiedener Unternehmer auf.", "Schütz war in der Vergangenheit als stellvertretende Kabinettschefin des ehemaligen Finanzministers Hartwig Löger (ÖVP) tätig. Ihr Mann spendete während dieser Zeit an die ÖVP. Exxpress.at sei dennoch keiner Partei zuzuschreiben.", "\"Ich war auch bei den Neos, bei der ÖVP, habe aber auch schon grün gewählt, als ich jünger war\", sagte Schütz zum \"Kurier\" und verortet sich selbst im wirtschaftsliberalen Eck.", "Auch Chefredakteur Schmitt dementierte, dass es sich um ein parteinahes Medium handle: \"Wir haben gesehen, was mit einer Arbeiterzeitung passiert oder wie schwach die Leserstärke des Volksblatts in Oberösterreich ist.", "Parteizeitungen haben nie funktioniert, auch diese aktuell aufkeimenden Blogs tun das langfristig nicht.“ Man wird sehen." ],
  "articleContentTranslated" : [ "Yayıncı Schütz-Hieblinger ve baş editör Schmitt, okuyucularına \"orta sınıf\" yönelimli çevrimiçi \"lüks bulvar\" sunmak istiyor. Lüks bulvar nasıl görünürse görünsün: Exxpress.at adlı yeni bir çevrimiçi ortam Mart ortasında piyasaya sürülmelidir.", "Yayıncı olarak ÖVP'ye bağlı avukat Eva Schütz-Hieblinger görev yapıyor. \"Heute\", Krone.at ve son olarak oe24.at'ın genel yayın yönetmenliğini yapan Richard Schmitt, Viyana Müzeler Bölgesi'nde bulunan yazı işleri bürosunun başında bulunuyor.", "Heinz-Christian Strache'nin İbiza'ya övgülerinden dolayı birçok kişi tarafından iyi tanınır. Sonuç olarak, gazeteciler \"gezegendeki en büyük fahişelerdir\", ancak Schmitt övgüye değer bir istisna ve FPÖ mağaza sorumlusu.", "Schmitt ve Schütz-Hieblinger, röportajlarda açıkladıkları gibi, \"orta sınıf\" yönelimli \"lüks bulvarlar\" sunmak istiyorlar. Nisan ayı için bir televizyon kanalı planlanıyor. Çevrimiçi platform, \"Kendi kendine düşünenler için en hızlı haber\" ile duyurulur.", "Ortam, kendileri için bir fikir oluşturmak isteyen insanlar için bir temel sağlamalıdır. Schütz, leadernet.at'e verdiği demeçte, hedef kitlenin \"burjuva-muhafazakar geçmişe sahip kentli, modern, liberal ve kozmopolit okuyucular\" olduğunu söyledi.", "Avukat için konum olarak Avusturya önemlidir. Girişimci dostu düşünüyorsunuz, bu yüzden avukat.", "Schmitt, endüstri gazetesi \"Horizont\" ile yaptığı röportajda, okuyuculara \"Arka plan hikayeleri, raporlar ve röportajlar gibi hafta sonu odaklı bir dijital haber portalı olarak en son 7/24 haber sunuluyor\" dedi.", "\"Lüks bulvar\" üzerine bahis oynarsınız, aksi takdirde geniş bir okuyucu kitlesine ulaşamazsınız. İtme \"heute.at\" ile benzer olmalıdır. Yazı işleri müdürü, \"yabancı dayak\" ve \"günlük bulvarın çok derin kutusu\" ndan vazgeçmek istiyor.", "Aynı zamanda Schütz ve Schmitt, sabah ve akşam saat 20: 15'ten itibaren yaşam koçu formatları, yemek şovları veya tarih programları için alan sunan bir haber kanalı ile bir TV istasyonu kuruyor.", "Editörün de görülebileceği \"insan odaklı\" bir ekonomik konuşma sabittir. Baş editör, sabahları ve akşamları \"Horizont\" dediği gibi \"ekranda rol alacak\".", "Schütz'e göre, finansman ilk üç yıl garantilidir. Yıllık bütçe 1.7 milyon euro. Birkaç yıl içinde, araç sadece reklam kullanılarak kendi kendini sürdürebilmelidir.", "Bununla birlikte, editör, program gerekli yollarla dağıtılır dağıtılmaz özel yayınlara mali destek sağlamayı da düşünüyor. Schütz \"Horizont\" da \"Ama henüz o kadar ileri gitmedik, henüz bir başvuru olmadı\" dedi.", "Exxpress.at için şu anda 18 kişi çalışıyor. Yaklaşık yarısı \"haber portalı editör ekibinde\" çalışıyor. Bunların arasında Anna Dobler (eski adıyla Salzburger \"Krone\") ve haftalık \"Falter\" gazetesinin yazdığı gibi Sandra Jungmann (\"Kadın\") var.", "Bir sosyal medya ekibi üç kişiden oluşur. Ayrıca bir TV ekibi de bulunmaktadır. Köşe yazarı Christian Ortner (\"Die Presse\" ve \"Wiener Zeitung\") bir yazar ve danışman olarak gemide.", "Şirketin çoğunluğu (yüzde 51) yayıncı Schütz-Hieblinger ve eşi ve C-Quadrat kurucusu Alexander Schütz'e ait. İkinci en büyük hissedar, yüzde 25,1 ile Liechtenstein merkezli Libertatem Vakfı'dır.", "Vakfın amacı ifade özgürlüğünü ve eleştirel gazeteciliği teşvik etmektir. Yazı işleri müdürü Schmitt yüzde on hisseye sahip. Geri kalanı çeşitli girişimciler tarafından küçük yatırımlara bölünmüştür.", "Geçmişte Schütz, eski Maliye Bakanı Hartwig Löger'in (ÖVP) Kabine Başkan Yardımcısıydı. Eşi bu süre zarfında ÖVP'ye bağış yaptı. Yine de, Exxpress.at herhangi bir tarafa atfedilemez.", "Schütz, \"Kurier\" e, \"Ben de ÖVP ile Neos'la birlikteydim, ancak ben de daha gençken yeşil oy verdim\" dedi ve kendisini ekonomik olarak liberal köşeye yerleştirdi.", "Yazı işleri müdürü Schmitt de bunun parti bağlantılı bir mecra olduğunu yalanladı: \"Bir işçi gazetesine ne olduğunu veya Yukarı Avusturya'da Volksblatt okurunun ne kadar zayıf olduğunu gördük.", "Parti gazeteleri hiçbir zaman işe yaramadı ve şu anda gelişmekte olan bu bloglar da uzun vadede bunu yapmayacak. ”Göreceğiz." ]
}