{
  "id" : "LUnSH2uQ",
  "url" : "https://kurier.at/politik/inland/ibiza-video-drahtzieher-verhaftet/401125965",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:18:50Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4610696/46-146134696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verhaftung von Drahtzieher des Ibiza-Videos: So geht es nun weiter",
  "articleTitleTranslated" : "İbiza videosunun beyninin tutuklanması: şimdi devam ediyor",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht. Nach mehr als einem Jahr wurde er im Ausland aufgestöbert. Der mutmaßliche Drahtzieher des Ibiza-Videos ist in Berlin verhaftet worden, berichtet die Kronen Zeitung.", "Privatdetektiv Julian H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm werden die illegale Herstellung von Ton- und Filmaufnahmen und der Handel von knapp drei Kilo Kokain zur Last gelegt.", "Wie das Bundesministerium für Inneres dem KURIER gegenüber bestätigt, kam es tatsächlich am gestrigen Donnerstag zur Verhaftung des Privatdetektivs. Der Detektiv wurde in Berlin, wo er sich zuletzt aufgehalten haben dürfte, von österreichischen und deutschen Polizisten entdeckt und verhaftet.", "Ein Jahr gefahndet H., nach dem über ein Jahr gefahndet worden war, soll die Falle auf Ibiza im Jahr 2017 eingefädelt haben. Gegen ihn war ein internationaler Haftbefehl erlassen worden, allerdings nicht wegen des Ibiza-Videos, sondern wegen der Drogen-Geschichten.", "Vor allem wegen diesen drohen ihm nun auch strafrechtliche Konsequenzen. Am 23.  Oktober war H. via Videokonferenz in einem Prozess gegen einen ehemaligen Sicherheitsberater wegen Kridadelikten und Betrug im Kremser Schwurgerichtssaal als Zeuge zugeschaltet.", "Er war damals laut der vorsitzenden Richterin über seinen Anwalt erreicht worden. Prozessbeobachter sprachen davon, dass der Ibiza-Detektiv gezeichnet gewirkt hat. H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin.", "Aufgrund des Ibiza-Videos war der damalige FPÖ-Vizekanzler Heinz-Christian Strache zurückgetreten.", "Die Affäre führte auch zum Bruch der türkis-blauen Bundesregierung im Mai 2019.  Strache stolperte über die Affäre © Bild: APA - Austria Presse Agentur Medien-Spekulationen, wonach nun neue Enthüllungen zu erwarten sind, dürften sich eher nicht erfüllen.", "Der komplette Inhalt des Ibiza-Videos ist mittlerweile auch durch die KURIER-Berichterstattung kein Geheimnis mehr. Der Detektiv könnte maximal berichten, wem er das Video sonst noch angeboten hat und ob vielleicht doch Geld für die Veröffentlichung geflossen ist.", "Er könnte außerdem Hinweise auf den flüchtigen Lockvogel geben. Dass es einen mysteriösen Auftraggeber im Hintergrund gibt, wird eher ausgeschlossen. Strache erfreut über Festnahme Strache  schrieb auf Facebook über die aktuellen Ereignisse:", "\"Ich freue mich über die Festnahme des kriminellen Drahtziehers der Ibiza-Falle (auch nach so langer Zeit) und hoffe nunmehr auf rasche und restlose Aufklärung und auch auf die Aufdeckung der weiteren Mittäter, Auftraggeber und Hintermänner!\"  :", "Wie und wann der Detektiv nun ausgeliefert wird, ist unklar. Das normale Procedere sieht vor, dass er in Deutschland in Auslieferungshaft genommen wird.", "Danach gibt es Einspruchsmöglichkeiten für seinen Anwalt, je nachdem könnte sich eine Überstellung nach Österreich innerhalb der nächsten Wochen oder auch Monate abspielen. Die FPÖ fordert jedenfalls, dass Julian H. möglichst rasch in den Untersuchungsausschuss geladen wird." ],
  "articleContentTranslated" : [ "Özel dedektif Julian H., uluslararası tutuklama emriyle aranıyordu. Bir yıldan fazla bir süre sonra yurtdışında bulundu. Kronen Zeitung, İbiza videosunun arkasındaki sözde beynin Berlin'de tutuklandığını bildirdi.", "Özel dedektif Julian H., İbiza videosu öğrenildikten sonra saklandı. Yasadışı ses ve film kayıtlarının prodüksiyonu ve yaklaşık üç kilo kokain kaçakçılığı yapmakla suçlanıyor.", "Federal İçişleri Bakanlığı'nın KURIER'e doğruladığı gibi, özel dedektif aslında Perşembe, dün tutuklandı. Dedektif, büyük olasılıkla en son kaldığı Berlin'de, Avusturyalı ve Alman polis memurları tarafından keşfedildi ve tutuklandı.", "Bir yıldan fazla süredir aranan H.'nin 2017'de İbiza'da tuzağı kurduğu söyleniyor. İbiza videosu yüzünden değil, uyuşturucu hikayeleri yüzünden hakkında uluslararası tutuklama emri çıkarıldı.", "Esasen bunlardan dolayı, şimdi de cezai sonuçlarla tehdit ediliyor. 23 Ekim'de H., Krems jüri mahkeme salonunda eski bir güvenlik danışmanı suç ve dolandırıcılığa karşı açılan davada video konferans aracılığıyla tanık olarak bağlandı.", "Başkan hakime göre kendisine avukatı aracılığıyla ulaşıldı. Duruşma gözlemcileri, İbiza dedektifinin çekilmiş göründüğünü söyledi. H.'nin avukatı Johnny Eisenberg'in ofisi Berlin'de.", "Dönemin FPÖ Rektör Yardımcısı Heinz-Christian Strache, İbiza videosu nedeniyle istifa etti.", "Olay aynı zamanda Mayıs 2019'da turkuaz mavisi federal hükümetin dağılmasına da yol açtı. Strache olay hakkında tökezledi © Image: APA - Avusturya Basın Ajansı Medyada yeni ifşaatların beklendiğine dair spekülasyonların gerçekleşmesi olası değil.", "KURIER raporlaması sayesinde Ibiza videosunun tüm içeriği artık bir sır değil. Dedektif, videoyu başka kime sunduğunu ve yayın için para akıp akmadığını azami ölçüde rapor edebilirdi.", "Ayrıca kaçak tuzak hakkında ipuçları verebilir. Arka planda gizemli bir müşteri olduğu gerçeği oldukça dışlanmıştır. Strache tutuklanmaktan memnun Strache güncel olaylar hakkında Facebook'ta yazdı:", "\"İbiza tuzağının suç dehasının tutuklanmasından (bu kadar uzun zaman sonra bile) mutluyum ve şimdi hızlı ve eksiksiz bir açıklama ve ayrıca diğer suç ortakları, müşteriler ve destekçilerin ortaya çıkarılmasını umuyorum!\" :", "Dedektifin nasıl ve ne zaman teslim edileceği belli değil. Normal prosedür, başvuranın Almanya'da iade tutukluluğuna alınmasını sağlar.", "Bundan sonra, avukatının önümüzdeki birkaç hafta veya ay içinde Avusturya'ya gönderilmesine bağlı olarak itiraz etme fırsatları var. Her durumda FPÖ, Julian H.'nın mümkün olan en kısa sürede soruşturma komitesine davet edilmesini talep etmektedir." ]
}