{
  "id" : "LuQfhe4e",
  "url" : "https://tirol.orf.at/stories/3079069/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-04T07:06:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Negative werden nicht informiert",
  "articleTitleTranslated" : "CoV negatifleri bilgilendirilmez",
  "articleContent" : [ "Der ursprüngliche Plan, die Testaktion mit der vom Bund zur Verfügung gestellten zentralen Software durchzuführen, musste am frühen Freitagmorgen nach stundenlangen Testungen durch IT-Experten des Landes Tirol vorerst verworfen werden.", "Im Sinne der Datensicherheit geht das Land Tirol nun auf Nummer sicher und führt die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über 1450 durch. Das 1450-Tool kommt in Tirol bereits seit Monaten zum Einsatz, funktioniere und habe sich bewährt.", "Dieses System war als Rückfallsebene vorgesehen und wird nun aktiviert. Dieser Plan B sei bereits im Vorfeld ausgearbeitet worden. Der Zugriff auf die Sofware sei derzeit ein Problem für alle Gemeinden.", "\"Wir haben die Gemeinden über die neue Vorgehensweise bereits informiert“, so „Tirol testet“-Projektleiter Elmar Rizzoli. Bei positivem Test erfolgt Anruf Nicht alle Getesteten können derzeit automatisiert über das Testergebnis informiert werden.", "Bis zur Behebung der Probleme konzentrierte sich die Stadt Innsbruck auf die umgehende Information der positiv Getesteten. Wer positiv auf Covid-19 getestet wurde, wird noch am selben Tag telefonisch verständigt und erhält im Anschluss alle Informationen zu dem zusätzlich notwendigen PCR-Test.", "Mit dem IT-System der Leitstelle Tirol sei gewährleistet, dass alle positiv getesteten Personen automatisiert zeitnah nach der Testung informiert werden und aufgefordert werden, eine PCR-Testung durchzuführen, so das Land in einer Ausendung.", "Neu ist: Die getesteten Personen werden aktuell in den Gemeinden informiert, dass alle negativ getesteten Personen vorerst nur verspätet oder keine Benachrichtigung erhalten.", "„Somit können alle Personen, die innerhalb von etwa fünf Stunden nach der Testung kein Benachrichtigung erhalten haben, davon ausgehen, dass ihre Testungen negativ sind. Es sind dann für diese Personen keine weiteren Schritte zu setzen“, informierte Rizzoli.Willi:", "\"Sind trotzdem gut vorbereitet „Auch wenn die nicht funktionierende Software die Aktion „Innsbruck testet“ erschwert, setzt die Stadt Innsbruck alles daran, dass die Testungen trotzdem so gut wie möglich über die Bühne gehen können“, betonte Gemeinde-Einsatzleiter Bürgermeister Georg Willi (Grüne):", "„Es ist sehr bedauerlich, dass wir die angekündigte Software nicht nutzen können.  : Aber alles, was die Stadt organisieren konnte, steht, wir sind gut vorbereitet und werden auch diese Herausforderung meistern.“ Willi versicherte weiter: „Jeder, der sich testen lassen will, erhält sein Ergebnis.", "Die negativ Getesteten, indem sich nichts mehr hören, jene mit positivem Ergebnis werden – wie geplant – telefonisch verständigt . “" ],
  "articleContentTranslated" : [ "Federal hükümet tarafından sağlanan merkezi yazılımla test kampanyasını gerçekleştirmeye yönelik orijinal plan, Tirol eyaletinden BT uzmanları tarafından saatler süren testlerin ardından Cuma sabahı erken saatlerde iptal edilmek zorunda kaldı.", "Veri güvenliği açısından, Tirol eyaleti artık güvenli davranmakta ve 1450'den fazla kendi kendini kanıtlamış sistemiyle belediyelerle birlikte testleri gerçekleştirmektedir. 1450 aracı Tirol'de aylardır kullanılıyor, çalışıyor ve kendini kanıtladı.", "Bu sistem bir geri dönüş seviyesi olarak tasarlanmıştır ve şu anda etkinleştirilmektedir. Bu B planı önceden planlanmıştı. Yazılıma erişim şu anda tüm topluluklar için bir sorundur.", "\"Tirol testleri\" proje yöneticisi Elmar Rizzoli, \"Belediyeleri yeni prosedür hakkında zaten bilgilendirdik\" diyor Test pozitif çıkarsa, bir çağrı yapılır Test edilenlerin tümü şu anda test sonucundan otomatik olarak haberdar edilemiyor.", "Sorunlar çözülene kadar, Innsbruck şehri, test sonucu pozitif çıkanları derhal bilgilendirmeye odaklandı. Covid-19 testi pozitif çıkan herkes aynı gün telefonla bilgilendirilecek ve ardından ek olarak gerekli PCR testi hakkında tüm bilgileri alacak.", "Devlet bir yayında, Tirol kontrol merkezinin BT sistemi, pozitif test yapan tüm kişilerin testten hemen sonra otomatik olarak bilgilendirilmesini ve bir PCR testi yapmalarının talep edildiğini söyledi.", "Yeni olan: Belediyelerde test edilen insanlar şu anda negatif test yapan tüm kişilerin başlangıçta yalnızca gecikmeli veya hiç bildirim almayacağı konusunda bilgilendiriliyor.", "\"Bu, testten yaklaşık beş saat sonra bildirim almayan herkesin testlerinin negatif olduğunu varsayabileceği anlamına geliyor. O zaman bu insanlar için atılacak başka adım yok, \"diyor Rizzoli.Willi:", "Belediye başkanı Belediye Başkanı Georg Willi, \"Hâlâ iyi hazırlanmış durumda\" Çalışmayan yazılım \"Innsbruck testleri\" kampanyasını zorlaştırsa bile, Innsbruck şehri testlerin mümkün olduğu kadar iyi yapılmasını sağlamak için elinden gelen her şeyi yapıyor \"dedi ( Yeşil):", "“Açıklanan yazılımı kullanamamak çok talihsiz bir durum. : Ama şehrin organize edebildiği her şey yerli yerinde, biz iyi hazırlandık ve bu zorluğun üstesinden geleceğiz. \"Willi ayrıca güvence verdi:\" Test edilmek isteyen herkes sonucunu alır.", "Negatif test yapanlar, artık birbirlerini duyamadıkları için, olumlu sonuç alanlar planlandığı gibi telefonla bilgilendirilecektir. \"" ]
}