{
  "id" : "lVaajLUr",
  "url" : "https://kurier.at/politik/inland/hofer-wie-hoch-ist-7-tages-inzidenz-bei-oevp-skandalen/401207350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:38:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofer: \"Wie hoch ist 7-Tages-Inzidenz bei ÖVP-Skandalen?\"",
  "articleTitleTranslated" : "Hofer: \"ÖVP skandallarının 7 günlük insidansı ne kadar yüksek?\"",
  "articleContent" : [ "Wenn man die heutigen Zeitungen aufschlage, werde einem schlecht, so FPÖ-Chef Norbert Hofer zur Causa Hygiene Austria: Die Ermittler seien \"knietief\" in günstigen chinesischen Masken gewatet.", "Es geht um den Verdacht, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden. Hofer fordert nun einen Rückruf der Masken. Diese sollten sowohl aus dem Handel als auch aus allen anderen Bereichen, wo sie ausgeliefert wurden, eingezogen werden.", "Die Supermarktkette Spar hat inzwischen angekündigt, nach den jüngsten Entwicklungen die FFP2-Masken von Hygiene Austria aus dem Sortiment zu nehmen.", "Die FPÖ habe selbst \"Nachforschungen\" angestellt, und der Unterschied zwischen den Masken sei gar nicht so einfach zu erkennen, erklärte Hofer, aber die Masken aus China seien offenbar etwas kleiner, außerdem merke man einen kleinen Unterschied beim Schnitt.", "Aufklärungswürdig findet Hofer außerdem \"Gerüchte\", die die Freiheitlichen erreicht hätten, wonach es unter den Mitarbeitern, die Masken umgepackt haben, Corona-Fälle gegeben habe. Fragen über Fragen täten sich hier auf.", "Die Stellungnahme von Hygiene Austria sei genauso viel wert, wie die eidesstattliche Erklärung eines beschuldigten Regierungsmitglieds, meinte Hofer in Anspielung auf Finanzminister Blümel. Mittlerweile gebe es schon fast jeden Fall, in den die ÖVP involviert sei.", "\"Wie hoch ist eigentlich die 7-Tages-Inzidenz bei Skandalen in der ÖVP?\" , fragte Hofer rhetorisch. Hofer nahm auch gleich die Israel-Reise des Kanzlers ins Visier - für ihn nur ein Ablenken vom eigenen Versagen: Man wollte ja den Weg gemeinsam mit der EU beschreiten.", "Scharfe Kritik übte Hofer an den neuen Plänen von Gesundheitsminister Rudolf Anschober, der am Vortag Verschärfungen beim Covid 19-Maßnahmengesetz sowie beim Epidemiegesetz in Begutachtung geschickt hatte.", "\"Der Zwangstest kommt\", so der FPÖ-Chef. Die Novelle sieht nämlich vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. Die Regierung habe de Bevölkerung belogen.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen: Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Damit solle verhindert werden, dass Menschen auf der Straßen den Rücktritt des Kanzlers fordern, zeigte sich Hofer empört.", "Dass sein Klubchef Herbert Kickl bei den anstehenden Corona-Demos am Wochenende sprechen will, begrüßte Hofer auf Nachfrage ausdrücklich. Abgelehnt wird von Hofer jedenfalls auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften.", "Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert; die Novelle sieht vor, dass künftig von mindestens vier Personen die Rede ist, die als Veranstaltung gelten.", "FPÖ-Chef Hofer, den bei seiner Pressekonferenz Schmerzen nach einem Bandscheibenvorfall plagten - \"ein Geschenk zum 50.  Geburtstag\" - forderte unterdessen auch umfassende Hilfen vor allem für Familien.", "Er schlug eine 13.  Familienbeihilfe vor, eine rückwirkende Sonderförderung von 100 Euro pro Monat für jedes Kind im Heimunterricht und für Alleinerziehende noch einmal darüber hinausgehende finanzielle Unterstützung.", "Für die Klassenzimmer sollten außerdem Luftreinigungsgeräte angekauft werden, die Gesamtkosten von 150 Mio. sind für Hofer angesichts anderer Ausgaben in der Krise kein Thema.", "Zudem pochte Hofer auf eine Erhöhung des Pflegegeldes und einen \"Corona-Tausender\" in Form von Gutscheinen für die \"Helden\" der Krise." ],
  "articleContentTranslated" : [ "FPÖ'nün patronu Norbert Hofer, bugünün gazetelerini açarsanız, hastalanırsınız, dedi Hijyen Avusturya davasıyla ilgili olarak: Müfettişler ucuz Çin maskeleriyle \"diz boyu\" ilerliyorlardı.", "Çin'de üretilen maskelerin yanlış etiketlendiği ve Avusturya ürünü olarak satıldığı şüphesiyle ilgili. Hofer şimdi maskelerin geri çağrılmasını istiyor. Bunlar, perakendecilerden ve teslim edildikleri diğer tüm alanlardan toplanmalıdır.", "Süpermarket zinciri Spar, en son gelişmelerin ardından FFP2 maskelerini ürün yelpazesinden Hygiene Austria'dan çıkaracağını duyurdu.", "Hofer, FPÖ'nin kendisi \"araştırma\" yapmıştı ve maskeler arasındaki farkı görmek o kadar kolay değildi, ancak Çin'den gelen maskeler görünüşe göre biraz daha küçüktü ve kesimde küçük bir fark vardı.", "Hofer ayrıca, Özgürlük Partisi'ne ulaşan \"söylentilerin\" maskelerini yeniden paketleyen çalışanlar arasında korona vakaları olduğuna dair açıklamaya değer olduğunu düşünüyor. Soru üstüne soru burada ortaya çıkacaktır.", "Hofer, Maliye Bakanı Blümel'e atıfta bulunarak, Hijyen Avusturya'nın görüşünün, hükümetin sanık bir üyesinin beyanı kadar değerli olduğunu söyledi. Şu anda ÖVP'nin dahil olduğu hemen her vaka var.", "\"ÖVP'de 7 günlük skandal görülme sıklığı ne kadar?\" Hofer'a retorik bir şekilde sordu. Hofer ayrıca, Şansölye'nin İsrail gezisine hemen gözünü dikti - onun için kendi başarısızlığının bir dikkatini dağıttı: AB ile birlikte yolu yürümek istediler.", "Hofer, Covid 19 Tedbir Yasası ve Salgın Yasası'nın sıkılaştırılmasını değerlendirme için bir gün önce sunmuş olan Sağlık Bakanı Rudolf Anschober'in yeni planlarını sert bir şekilde eleştirdi.", "FPÖ patronu, \"Zorunlu sınav geliyor\" dedi. Değişiklik, çok sayıda müşteri teması olan profesyonel grupların korona testi yerine FFP2 maskesi takma seçeneğinin kaldırılması gerektiğini öngörüyor.", "Her halükarda, parti trafiğindeki öğretmenler, anaokulu öğretmenleri ve memurların kendilerini korona virüsü için düzenli olarak test ettirmeleri gerekecektir. Hükümet halka yalan söyledi.", "Anchober'in yaptığı değişiklikle belirli alanlarda daha ağır cezalar da öngörülüyor: Ticari olarak etkinlikler düzenleyen ve Salgın Yasası kapsamındaki bir yasağı göz ardı eden herkes, gelecekte 30.000 avroya kadar para cezası veya altı hafta hapisle cezalandırılacak.", "Yasaklanmış etkinliklere katılanların 1.450 avroya kadar para vermesi gerekiyor. Bu, sokaktaki insanların Şansölye'nin istifasını talep etmesini önlemek için, Hofer öfkeliydi.", "Hofer, sorulduğunda kulüp patronu Herbert Kickl'in hafta sonu yapılacak Corona demolarında konuşmak istemesini açıkça memnuniyetle karşıladı. Her durumda, Hofer ayrıca toplantılara müdahale seçenekleriyle ilgili olarak planlanan yeni düzenlemeyi de reddeder.", "Şimdiye kadar, Salgın Yasası'ndaki \"büyük kalabalıkların birleşimi\" geçişiyle bu düzenleme biraz belirsiz bir şekilde formüle edildi; değişiklik, gelecekte bir olay olarak kabul edilen en az dört kişinin olacağını öngörüyor.", "Basın toplantısında \"50. doğum günü hediyesi\" olan fıtık diskinin ardından ağrıdan rahatsız olan FPÖ patronu Hofer, özellikle aileler için kapsamlı yardım çağrısında bulundu.", "13. bir aile ödeneği, evde eğitim gören her çocuk için geriye dönük olarak aylık 100 avroluk özel bir hibe ve bekar ebeveynler için ek mali destek önerdi.", "Sınıflar için hava temizleme cihazları da satın alınmalı, krizdeki diğer harcamalar göz önüne alındığında, 150 milyonluk toplam maliyet Hofer için bir sorun değil.", "Buna ek olarak, Hofer bakım ödeneğinin artırılması ve krizin \"kahramanları\" için kupon şeklinde \"Corona Bin\" olması konusunda ısrar etti." ]
}