{
  "id" : "Lvab1AVw",
  "url" : "https://kurier.at/wirtschaft/wirecard-bilanzchef-entschuldigt-sich-fuer-skandal/401222409",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:53:09Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4861845/wirecard.jpg",
  "imageCopyright" : "Christof Stache/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard-Bilanzchef entschuldigt sich für Skandal",
  "articleTitleTranslated" : "Wirecard'ın finans müdürü skandal için özür diledi",
  "articleContent" : [ "Der frühere Bilanzchef von Wirecard, Stephan von Erffa, hat sich für den Finanzskandal beim deutschen Zahlungsabwickler entschuldigt.", "Es tue ihm leid, dass mit den bestehenden Mechanismen und Organen innerhalb des einstigen Dax-Konzerns der Betrug nicht aufgeflogen sei, sagte der 46-Jährige am Donnerstag im parlamentarischen Untersuchungsausschuss des Bundestages in Berlin.", "\"Es war für mich unvorstellbar, dass sowas passieren konnte.\" Von Erffa kündigte an, allgemeine Fragen - etwa von Kontakten Wirecards zu Behörden - beantworten zu wollen.", "Er könne aber nicht auf alle konkreten Fragen zu seiner Person Auskunft geben, weil gegen ihn noch ein Verfahren der Münchner Staatsanwaltschaft laufe. Wirecard war im Juni 2020 nach der Aufdeckung eines 1,9 Milliarden Euro großen Lochs in der Bilanz in die Pleite gerutscht.", "Schon Jahre vor der Insolvenz hatte es Warnhinweise gegeben, weswegen die Aufsichtsbehörde BaFin, das deutsche Finanzministerium und die Wirtschaftsprüfer EY in der Kritik stehen.", "Die Staatsanwaltschaft wirft mehreren Ex-Managern unter anderem gewerbsmäßigen Bandenbetrug, Bilanzfälschung und Marktmanipulation vor." ],
  "articleContentTranslated" : [ "Wirecard'ın eski hesap yöneticisi Stephan von Erffa, mali skandal için Alman ödeme işleyicisinden özür diledi.", "Berlin'deki Federal Meclis'in parlamento soruşturma komisyonunda Perşembe günü yaptığı açıklamada, eski Dax grubu içindeki mevcut mekanizmaların ve organların dolandırıcılığı açığa çıkarmadığına üzüldüğünü söyledi.", "\"Böyle bir şeyin olması benim için düşünülemezdi.\" Von Erffa, Wirecard'ın yetkililerle olan bağlantıları gibi genel soruları yanıtlamak istediğini açıkladı.", "Bununla birlikte, Münih savcılığı hala aleyhinde yargılandığı için, kendisi hakkındaki tüm özel sorular hakkında bilgi veremedi. Wirecard, bilançodaki 1,9 milyar euro'luk bir deliği ortaya çıkardıktan sonra Haziran 2020'de iflas etti.", "İflastan yıllar önce uyarılar yapılmıştı, bu yüzden denetim otoritesi BaFin, Almanya Maliye Bakanlığı ve denetçiler EY ateş altında kaldı.", "Savcılık, diğer şeylerin yanı sıra, ticari çete dolandırıcılığı, hesapta sahtecilik ve piyasa manipülasyonu ile birkaç eski yöneticiyi suçluyor." ]
}