{
  "id" : "Lvep2lyB",
  "url" : "https://kurier.at/politik/inland/anschober-30000-impfungen-bis-sonntag/401148942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:33:06Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848933/20201231-ABD0006-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: 30.000 Impfungen bis Sonntag",
  "articleTitleTranslated" : "Anschober: Pazar gününe kadar 30.000 aşı",
  "articleContent" : [ "Warum wird erst ab 12.  Jänner geimpft, wo doch Impfdosen im Land und damit de facto bereit zum Verimpfen sind?  Nachdem die Bundesregierung und insbesondere das Gesundheitsministerium bis zum Feiertag Schwierigkeiten hatten, die grundlegenden Motive und Gründe für den Impfstart und die dahinterliegende Strategie in der Öffentlichkeit zu kommunizieren, stellten sich Ressortchef Rudolf Anschober und Sonderbeauftragter Clemens Martin Auer im Zuge eines Termins in der AGES (Agentur für Gesundheit und Ernährungssicherheit) der Öffentlichkeit.  ", "Der offizielle Anlass war die Zulassung eines weiteren Impfstoffs: Er heißt „Moderna“, und von ihm sollen allein im ersten Quartal zusätzliche 200.000 Dosen bis Ende des ersten Quartals in Österreich sein.", "Minister Anschober wiederholte die Ankündigung von Bundeskanzler Sebastian Kurz, wonach die Impffrequenz noch in dieser Woche gesteigert werden soll.", "Bis Sonntag werden, so der Grüne Ressortchef, rund 30.000 Impfungen stattgefunden haben; und bereits Anfang der kommenden Woche seien weitere 30.000 in Alten- und Pflegeheimen terminisiert.", "Pilotphase lief gut Anschober erklärte einmal mehr, wie es dazu kommen konnte, dass zwischen der Marktzulassung des Impfstoffes von Pfizer/BioNTech am 26.  Dezember und dem ursprünglich für 12.  Jänner geplanten Impfstart mehr als zwei Wochen vergehen sollten.", "Es habe sich bei dem Zeitraum um eine „Pilotphase“ gehandelt, in der sich die Logistik einspielen sollte und in der man auf allfällige Nebenwirkungen reagieren wollte. Immerhin sei der Impfstoff was Temperatur und Erschütterungen angeht durchaus sensibel. ", "„Die Pilotphase ist gut gelaufen“, bilanzierte Anschober – daher könne man nun aufs Tempo drücken. © Bild: APA - Austria Presse Agentur Clemens Martin Auer, Sonderbeauftragter des Gesundheitsministeriums, erinnerte in diesem Zusammenhang daran, was derzeit das eigentliche Problem sei:", "„Das Problem ist nicht, dass zu wenig Impfstoff geordert worden ist, sondern dass die Hersteller derzeit noch nicht genug liefern können“: Die Behauptung, wonach Zehntausende Impfdosen in Lagern \"herumkugeln\" sei einfach falsch.  “", "Die für Sonntag geplante Charge von Pfizer/BioNTech mit 61.000 Dosen sei erst heute, Donnerstag, nach Österreich gekommen. Auch Anschober widersprach der Einschätzung, man habe Zeit verstreichen lassen: \"Niemand hat Impfdosen herumliegen lassen.\"", "Insgesamt hat die Europäische Union laut Auer rund 2,7 Milliarden Euro bereitgestellt, um neue Produktionsstätten zu bauen. Pfizer/BioNTech werde demnächst vier weitere Werke bauen. Das werde die Liefergeschwindigkeit deutlich erhöhen.", "Für Österreich würden rund 18 Millionen Dosen zur Verfügung stehen, sodass im Sommer jeder und jede in Österreich geimpft werden könne.", "Kanzler gegen Minister  Auf die Frage nach der Stimmung in der Regierung und ob er allenfalls vom Kanzler überdribbelt bzw. korrigiert worden sei, antwortete Anschober, dass man im „Team“ arbeite.", "„In dieser Krise wird in der Regierung zusammengearbeitet – und das finde ich großartig“, sagte Anschober.", "„Da lassen wir uns auch nicht auseinanderdividieren.“ Im Übrigen seien ihm Kritiker und Parteien, die das Tempo der Impfung kritisieren, „viel lieber“ als solche, die die Impfung an sich kritisieren bzw. hinterfragen." ],
  "articleContentTranslated" : [ "Aşılama neden yalnızca aşı dozlarının ülkede olduğu ve dolayısıyla fiilen aşı olmaya hazır olduğu 12 Ocak'tan itibaren? Federal hükümet ve özellikle Sağlık Bakanlığı, aşının başlamasının temel sebeplerini ve nedenlerini tatile kadar halka açıklamakta güçlükler yaşadıktan sonra, daire başkanı Rudolf Anschober ve özel temsilci Clemens Martin Auer AGES'teki (Ajans) bir randevu sırasında kendilerini tanıttılar. sağlık ve gıda güvenliği için) halka.", "Resmi olay, başka bir aşının onaylanmasıydı: \"Moderna\" olarak adlandırılıyor ve bunun 200.000 dozu, ilk çeyreğin sonunda yalnızca ilk çeyrekte Avusturya'da olmalıdır.", "Bakan Anschober, Federal Şansölye Sebastian Kurz'un bu hafta aşılama sıklığının artırılması gerektiğini açıklamasını yineledi.", "Yeşil Daire başkanına göre, Pazar gününe kadar yaklaşık 30.000 aşı yapılmış olacak; ve önümüzdeki haftanın başında, yaşlılar ve huzurevlerinde 30.000 kişi daha planlanıyor.", "Pilot aşama iyi gitti Anschober, Pfizer / BioNTech aşısının 26 Aralık'taki pazarlama onayı ile 12 Ocak'ta başlaması planlanan aşılama arasında iki haftadan fazla zaman geçmesi gerektiğini bir kez daha açıkladı.", "Dönem, lojistiğin devreye girmesinin beklendiği ve herhangi bir yan etkiye tepki vermenin istendiği bir \"pilot aşama\" idi. Sonuçta aşı, sıcaklık ve titreşim açısından oldukça hassastır.", "\"Pilot aşaması iyi gitti,\" dedi Anschober - böylece artık hız kazanabilirsiniz. © Görsel: APA - Avusturya Basın Ajansı Sağlık Bakanlığı özel temsilcisi Clemens Martin Auer, bu bağlamda mevcut sorunun ne olduğunu hatırlattı:", "\"Sorun, çok az aşının sipariş edilmiş olması değil, üreticilerin şu anda yeterince teslimat yapamamasıdır\": Onbinlerce aşı dozunun depolarda \"dolaştığı\" iddiası tamamen yanlıştır. \"", "Pfizer / BioNTech'ten Pazar günü için planlanan 61.000 kutulık parti, bugün Avusturya'ya sadece Perşembe günü geldi. Anschober ayrıca zamanın geçtiği değerlendirmesine de karşı çıktı: \"Kimse aşı dozlarını ortalıkta bırakmadı.\"", "Auer'e göre, Avrupa Birliği yeni üretim tesisleri inşa etmek için toplam yaklaşık 2,7 milyar avro kaynak sağladı. Pfizer / BioNTech yakında dört tesis daha inşa edecek. Bu, teslimat hızını önemli ölçüde artıracaktır.", "Avusturya'da yaklaşık 18 milyon doz, Avusturya'daki herkesin yaz aylarında aşılanabilmesi için mevcut olacak.", "Şansölye ve bakana karşı Hükümetteki ruh hali ve bunun Şansölye tarafından dripling veya düzeltilmiş olup olmadığı sorulduğunda, Anschober bir “takım” içinde çalıştıklarını söyledi.", "Anschober, \"Bu krizde hükümet birlikte çalışıyor ve bence bu harika\" dedi.", "“Bölünmemize izin vermiyoruz.” Bu arada, aşının hızını eleştiren ya da kendisini sorgulayanlardan “çok daha iyi” aşılama hızını eleştiren eleştirmenleri ve partileri istiyor." ]
}