{
  "id" : "lveZ1JsP",
  "url" : "https://kurier.at/politik/inland/infektiologe-zu-massentests-wir-testen-nicht-die-richtigen-personen/401130861",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T21:26:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4823088/46-164751564.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Infektiologe zu Massentests: \"Wir testen nicht die richtigen Personen\"",
  "articleTitleTranslated" : "Enfeksiyon uzmanı kitle testlerinde: \"Doğru insanları test etmiyoruz\"",
  "articleContent" : [ "In Österreich brachte der zweite harte Lockdown auch nicht das erwünschte Ergebnis - die Zahlen gingen bei weitem nicht so stark zurück wie beim ersten Lockdown. Es sei davon auszugehen, dass die Menschen jetzt, wo die Maßnahmen gelockert wurden, wieder \"die Sau rauslassen\", sagt Thalhammer.", "Um einen dritten Lockdown zu vermeiden, müsse die Regierung nun \"an dem ein oder anderen Schräubchen drehen\" - zum Beispiel, indem sie dafür sorgt, dass Masken tatsächlich getragen werden, wo es vorgeschrieben ist. ", "\"Das können Politiker nicht\" Politologe Peter Filzmaier, ebenfalls im Studio als Interviewgast zugeschaltet, sagte: \"Wir müssen schon selbstkritisch sein, das mit der Eigenverantwortung war kein Publikumserfolg.\"", "Er nimmt aber auch die Regierung in die Pflicht: Sie habe Muster befolgt, die sich in Wahlkämpfen bewährt hätten, zur Krisenkommunikation aber nicht taugen würden. \"Politiker sind verdammt gut darin, eigene Zielgruppen anzusprechen.", "Jetzt geht es aber darum, jene zu überzeugen, die ihnen mit Misstrauen begegnen. Das können Politiker nicht.\" Daran solle die Regierung denken, wenn es zur ersten Impf-Aktion kommt und man über eine Impfpflicht nachdenkt.", "\"Ich glaube, die Bevölkerung muss Vertrauen in den Impfstoff gewinnen - das wird die einzige Lösung sein\", so Infektiologe Thalhammer. \"Müssen Vertrauen schaffen\" \"Ich werde mich sicher impfen lassen, weil ich von den Impfstoffen überzeugt bin.", "Aber die Bevölkerung werden wir nicht überzeugen, wenn wir dieselbe Diskussion führen wie um die Maskenpflicht\", betont er. Rund um die Einführung gab es widersprüchliche Aussagen, ob die Maske nun nützt oder nicht.", "Jetzt stehe aber laut Studien fest, dass sie nützt.  Kurzum: Politiker und Fachleute müssten \"Vertrauen schaffen, damit die Leute uns glauben, was wir sagen\"." ],
  "articleContentTranslated" : [ "Avusturya'da ikinci sıkı kilitlenme de istenen sonucu vermedi - sayılar ilk kilitlemedeki kadar düşmedi. Thalhammer, tedbirlerin gevşetildiğine göre, insanların \"domuzu tekrar dışarı çıkaracağı\" varsayılabilir.", "Üçüncü bir kilitlenmeyi önlemek için, hükümet şimdi \"bir veya iki vidayı döndürmeli\" - örneğin, maskelerin gerektiği yerde gerçekten takılmasını sağlayarak.", "\"Politikacılar bunu yapamaz\" Yine stüdyoda röportaj konuğu olan siyaset bilimci Peter Filzmaier, \"Öz eleştirel olmalıyız, kişisel sorumlulukla ilgili olan kamuoyu için bir başarı değildi\" dedi.", "Ancak hükümeti de sorumlu tutuyor: Seçim kampanyalarında kendilerini kanıtlamış ancak kriz iletişimi için uygun olmayan kalıpları izlediler. \"Politikacılar kendi hedef gruplarına hitap etmekte çok başarılılar.", "Ama şimdi, onlara güvensiz davrananları ikna etme meselesi. Politikacılar bunu yapamaz. \"Hükümet ilk aşılama kampanyasına gelince bunu düşünmeli ve zorunlu aşılama düşünülmelidir.", "Enfektiyolog Thalhammer, \"Halkın aşıya güvenmesi gerektiğini düşünüyorum - bu tek çözüm olacaktır\" dedi. \"Güven oluşturmalıyım\" \"Kesinlikle aşı olacağım çünkü aşılara ikna oldum.", "Ancak maske gereksinimi konusunda yaptığımız tartışmanın aynısını yaparsak toplumu ikna etmeyeceğiz ”diye vurguluyor.", "Yapılan araştırmalara göre faydalı olduğu artık belli. Kısacası: Politikacılar ve uzmanlar, \"insanların söylediklerimize inanması için güven yaratmalı\"." ]
}