{
  "id" : "Lvh6zC6t",
  "url" : "https://www.diepresse.com/5902769/HoerTipp_Musiksalon-Nr-21_Die-Frau-ohne-Schatten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 21: \"Die Frau ohne Schatten\"",
  "articleTitleTranslated" : "21 numaralı müzik salonu: \"Gölgesiz Kadın\"",
  "articleContent" : [ "Die Wiener Staatsoper bietet in ihrem Streaming-Dienst ab heute Abend (24 Stunden lang abrufbar) den Mitschnitt der umjubelten Neuproduktion von Richard Strauss' \"Frau ohne Schatten\" von 2019.", "Gelegenheit auch für Einsteiger, ein Gipfelwerk der Operngeschichte zu entdecken.  Ein Leitfaden.  Regisseur Vincent Huguet hat es geschafft, für das Haus am Ring zur Feier des 100.", "Jahrestages einer der wenigen bedeutenden Weltpremieren, die je an der Wiener Staatsopern stattgefunden haben, eine stimmige, klug schattierte Inszenierung zu schaffen.", "Und eine erlesene Sängerbesetzung unter Christian Thielemanns Leitung sorgte für einen musikalischen Höhenflug sondergleichen.  Erstmals ungekürzt Das erste Mal seit der Uraufführung erklang diese vielschichtige Oper in Wien wieder ohne jede Kürzung.", "Der Eindruck war überwältigend.  Wer dabei war, wird die Gelegenheit zum Wiedersehen und Wiederhören zweifellos nutzen.  Allen Musikfreunden, die die Gelegenheit beim Schopf packen möchten, um sich eine der bedeutendsten - aufgrund ihrer immensen Anforderungen aber kaum gespielten - Opern der Musikgeschichte im \"Homeoffice\" zu  erarbeiten, sei in der Folge die Handlung nähergebracht: Erster Aufzug Auf der Terrasse des kaiserlichen Palastes wacht die Amme vor dem Schlafgemach des Kaiserpaars.", "Ein Geisterbote erscheint und verkündet: Eine Frist ist gesetzt: Wirft die Kaiserin nicht innerhalb von drei Tagen einen Schatten, muss sie, die Tochter des Geisterfürsten Kaikobad, heimkehren in dessen Reich.", "Der Kaiser aber wird zu Stein.  Denn \"durch ihren Leib gleitet das Licht als wäre sie gläsern\" - die Kaiserin wirft keinen Schatten, das heißt: Sie wird nicht Mutter.", "Die Amme, die nichts sehnlicher wünscht als die Rückkehr ins Geisterreich, triumphiert als der Kaiser beim Morgenrot erscheint, um auf die Jagd zu gehen.  Drei Tage wird vermutlich nicht heimkehren ...", "Die Kaiserin erscheint, schwebend, schwerelos, ein Feenwesen.  Doch  in der Höhe schwebt der Jagdfalke des Kaisers und verkündet: Die Frau wirft keinen Schatten/Der Kaiser muss versteinen.", "Verzweifelt dingt die Kaiserin ihre Amme, ihr den Schatten zu verschaffen.  Sie müssen hinab ins dumpfe Gewühl der Menschen, von denen der Kaiser seine Frau bisher ferngehalten hat.", "Im Hause des Färbers Barak spiegelt sich das kaiserliche Unglück auf profane Weise: Die Färberin ist unglücklich mit ihrem Leben an der Seite des arbeitsamen, aber unsensiblen Barak und seinen missgestalteten Brüdern.", "Auch sie ist nicht Mutter geworden - und sie ist des Lebens überdrüssig.  Da erscheinen Kaiserin und Amme, als Mägde verkleidet und bieten ihre Dienste an.  Die Amme gaukelt der Färberin ein Leben in prächtigen Gewändern mit schönen Liebhabern vor - sie müsse freilich \"ihren Schatten verhandeln\".", "Die Färberin willigt ein.  Als Barak zurückkehrt, findet er sein Bett von dem seiner Frau getrennt.  Die Nachtwächter singen das Lied von Liebe und Treue.  Zweiter Aufzug Das Netz der Verführungen um die Färberin zieht sich immer enger.", "Während Barak versucht, mit Speis und Trank ein gemütliches Heim zu schaffen, lockt die Amme mit ihren Trugbildern.  Der Schatten muss in einem dreitägigen magischen Akt von der Menschenfrau auf die Kaiserin übergehen.", "Der Kaiser bemerkt auf der Jagd, dass der Pavillon, in dem die Kaiserin für drei Tage wohnen wollte, leer ist.  Er beobachtet, wie sie und die Amme heimkehren und fühlt \"Menschendunst\" um sie.", "Verzweifelt zieht er sich zurück.  Die Färberin löst sich mehr und mehr von ihrem Mann und verfällt den Trugbildern der Amme, vor allem dem verführerischen Bild eines jungen Mannes, das verschwindet, sobald der Färber erscheint.", "Sie will ausgehen und sich ganz von Barak abwenden.  Auf dem Höhepunkt der seelischen Verwirrung blicken einander die Kaiserin als Dienstmagd und Barak in die Augen: \"Wer da?\"", "- \"Ich, mein Gebieter, deine Dienerin.\"  Die Kaiserin wird von Alpträumen gequält - sie sieht, wie der Kaiser sich im Wald verirrt und in den Geisterbezirk eindringt: Er wählt die Tempelpforte, die in den Tod führt, statt jener, die das \"Wasser des Lebens\" verheißt.", "In höchster Bedrängnis gesteht die Färberin ihrem Gatten, ihren Schatten und damit ihre Mutterschaft verkauft zu haben - Barak lässt ein Feuer entzünden und sieht, dass sie keinen Schatten mehr wirft.", "Er holt mit dem Schwert, das ihm die Geistermächte plötzlich in die Hand geben, zum tödlichen Streich aus.  Doch ein gewaltiges Erdbeben lässt den Fluss über die Ufer treten und das Färberhaus versinken.", "Dritter Aufzug Färber und Färberin darben in getrennten Katakomben und finden in Gedanken wieder zueinander.  Doch sie müssen einander suchen und werden auf getrennten Wegen in die Freiheit entlassen.", "Amme und Kaiserin landen, von einem Zaubernachen geführt, an jenem Ort, an dem die Kaiserin im Traum den Kaiser gesehen hat.  Sie verstößt die Amme und ist bereit, sich im Tempel den Prüfungen durch ihren Vater zu unterziehen.", "Die Amme schickt in ihrem Menschenhass die verzweifelt einander suchenden Färbersleute in verschiedene Richtungen fort und wird vom Geisterboten endgültig des Geisterreiches verwiesen.", "Im Tempel widersteht die Kaiserin den Verführungen: Ein Zauberwesen bietet ihr an, vom Wasser des Lebens zu trinken.  Dann werde der Schatten der Fäbersfrau der ihre sein.  ", "Doch von draußen dringen die Stimmen der verzweifelt einander suchenden Menschen herein.  Die Kaiserin sieht zwar mit einem Mal den versteinerten Kaiser vor sich, von dem nur noch die Augen lebendig scheinen - doch will sie ihr Glück nicht dem Unglück des Färberpaares verdanken.", "Ihr Satz \"Ich will nicht\" bringt die Erlösung.  Die Selbstsucht ist überwunden.  Der Kaiser steht auf und führt seine Kaiserin, die einen langen Schatten wirft, ins Freie.", "In einer idealen Landschaft finden zwei glückliche Paare zueinander.  Die Stimmen der Ungeborenen grüßen jubelnd ihre geläuterten Eltern." ],
  "articleContentTranslated" : [ "Viyana Devlet Operası, Richard Strauss'un 2019'dan itibaren beğenilen yeni prodüksiyonu \"Frau ohne Schatten\" in kaydını bu akşamdan başlayarak yayın hizmetinde sunacak (günün 24 saati mevcut).", "Yeni başlayanlar için opera tarihinin zirvesini keşfetme fırsatı da var. Bir rehber. Yönetmen Vincent Huguet, Haus am Ring'in 100. yılını kutlamayı başardı.", "Uyumlu, zekice gölgelendirilmiş bir prodüksiyon yaratmak için, Viyana Devlet Operası'nda şimdiye kadar yapılmış birkaç önemli dünya prömiyerinden birini kutlamak.", "Ve Christian Thielemann liderliğindeki seçkin bir şarkıcı kadrosu, benzeri olmayan bir yüksek irtifa müzikal uçuşu sağladı. İlk kez kısaltılmamış Bu çok katmanlı opera, prömiyerinden bu yana ilk kez Viyana'da kısaltılmadan tekrar çalındı.", "Bu izlenim çok kuvvetliydi. Orada bulunanlar şüphesiz tekrar görme ve duyma fırsatını kullanacaklardır. Müzik tarihinin en önemli operalarından birini \"ev ofisinde\" çalışma fırsatını değerlendirmek isteyen tüm müzik severler için - yoğun talepleri nedeniyle, ancak neredeyse hiç çalınmadıkları için - aşağıda konuya daha yakından bir bakış: İlk olarak imparatorluğun terasında hareket edin Sarayda hemşire, imparatorluk çiftinin yatak odasına göz kulak olur.", "Bir hayalet haberci belirir ve şunları söyler: Bir son tarih belirlendi: İmparatoriçe üç gün içinde gölge yapmazsa, hayalet prens Kaikobad'ın kızı olan krallığına geri dönmek zorunda kalır.", "Ancak imparator taşa döner. \"Işık, sanki cammış gibi vücudunda kaydığı\" için - İmparatoriçe gölge yapmaz, bu da şu anlama gelir: Anne olmayacak.", "Ruhlar alemine dönüşten başka bir şey istemeyen ıslak hemşire, imparator şafakta ava çıkmak için göründüğünde zafer kazanır. Üç gün muhtemelen eve dönmeyecek ...", "İmparatoriçe, yüzer, ağırlıksız, peri bir yaratık olarak görünür. Ancak imparatorun avcı şahini havada süzülür ve şöyle der: Kadın gölge düşürmez / İmparator taşlanmalıdır.", "Çaresiz olan İmparatoriçe, ıslak hemşiresini ona gölge sağlamaya çağırır. İmparatorun şimdiye kadar karısını uzak tuttuğu sıkıcı insan kalabalığına girmelisiniz.", "Boyacı Barak'ın evinde, imparatorluk talihsizliği küfürlü bir şekilde yansıtılır: boyacı, çalışkan ama duyarsız Barak ve şekilsiz kardeşlerinin yanında yaşadığı hayattan mutsuzdur.", "O da anne olmadı - ve hayattan bıktı. İmparatoriçe ve hemşire hizmetçi kılığına girerek ortaya çıkar ve hizmetlerini sunar. Islak hemşire, boyacıyı muhteşem cüppeler içinde güzel sevgililerle yaşamaya yönlendirir - elbette \"gölgesiyle pazarlık etmesi\" gerekir.", "Boyacı kabul ediyor. Barak geri döndüğünde, yatağını karısınınkinden ayrı bulur. Gece bekçileri aşk ve sadakat şarkısını söyler. İkinci Perde Boyacıyı çevreleyen baştan çıkarma ağı sıkılaşıyor.", "Barak yiyecek ve içecekle sıcacık bir yuva yaratmaya çalışırken, süt hemşire yanılsamalarıyla cezbeder. Gölge, üç günlük büyülü bir eylemde insan kadından imparatoriçeye geçmelidir.", "Av sırasında imparator, imparatoriçenin üç gün kalmak istediği köşkün boş olduğunu fark eder. Hemşire ile eve nasıl döndüklerini gözlemler ve etraflarında \"insan buharı\" hissettiğini görür.", "Umutsuz, geri çekiliyor. Boyacı kocasından gittikçe daha fazla ayrılıyor ve sütannenin yanılsamalarına, her şeyden önce de boyacı ortaya çıkar çıkmaz ortadan kaybolan genç bir adamın baştan çıkarıcı imajına kapılıyor.", "Dışarı çıkıp Barak'tan tamamen uzaklaşmak istiyor. Duygusal kargaşanın doruğunda, hizmetçi olarak İmparatoriçe ve Barak birbirlerinin gözlerine bakar: \"Kim var orada?\"", "- \"Ben, efendim, hizmetkarınız.\" İmparatoriçe kabuslar tarafından işkence görür - imparatorun ormanda nasıl kaybolduğunu görür ve ruhlar bölgesini işgal eder: \"yaşam suyu\" vaat eden yerine ölüme giden tapınak kapısını seçer.", "Zorlu boğazlarda, boyacı kocasına gölgesini ve dolayısıyla anneliğini sattığını itiraf eder - Barak bir ateş yakar ve artık gölge yapmadığını görür.", "Ruh güçlerinin aniden eline koyduğu kılıçla ölümcül bir darbe indirir. Ancak büyük bir deprem, nehrin kıyılarını taşmasına ve boyacının evinin batmasına neden oldu.", "Perde Üç Boyacılar ve boyacılar ayrı yer altı mezarlarında açlık çekerler ve birbirlerini düşüncelerinde yeniden bulurlar. Ama birbirlerini aramalılar ve farklı şekillerde özgürlüğe bırakılıyorlar.", "İmparatoriçe'nin imparatoru bir rüyada gördüğü yerde, bir büyücünün önderliğindeki ıslak hemşire ve imparatoriçe ülkesi. Hemşireyi reddeder ve tapınakta babasının duruşmalarına katılmaya hazırdır.", "Hemşire, insana duyduğu nefretle, çaresizce birbirini arayan boyacıları farklı yönlere gönderir ve sonunda ruhani haberci tarafından ruhlar aleminden kovulur.", "Tapınakta İmparatoriçe cazibelere direnir: büyülü bir varlık ona hayatın suyundan içmesini önerir. O zaman boyacının karısının gölgesi onun olacak.", "Ama dışarıdan umutsuzca birbirini arayan insanların sesleri nüfuz eder. İmparatoriçe aniden önünde sadece gözleri canlı görünen taşlaşmış imparatoru görür - ama mutluluğunu boyacının çiftinin talihsizliğine borçlu olmak istemez.", "\"İstemiyorum\" ifadeniz kurtuluşu getirir. Bencillik yenildi. İmparator ayağa kalkar ve uzun bir gölge düşüren imparatoriçesini dışarı çıkarır.", "İki mutlu çift birbirini ideal bir manzara içinde bulur. Doğmamış olanların sesleri, arınmış ebeveynlerini neşeyle selamlıyor." ]
}