{
  "id" : "lVpAln0q",
  "url" : "https://kurier.at/chronik/oesterreich/interview-so-legte-der-ibiza-detektiv-strache-und-gudenus-hinein/401169253",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:11:22Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4899058/46-173494738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Details: So legte der Ibiza-Detektiv Strache und Gudenus hinein",
  "articleTitleTranslated" : "Yeni ayrıntılar: İbiza dedektifi, Strache ve Gudenus'u içine soktu",
  "articleContent" : [ "Julian H. erzählt in einem Interview erstmals, wie das berühmte Video entstanden ist. Pleiten, Pech und Pannen - so begann die Geschichte rund um das berühmte Ibiza-Video, das die österreichische Regierung stürzte.", "Gleich beim ersten Treffen des Ibiza-Detektivs Julian H. mit FPÖ-Spitzenpolitiker Johann Gudenus vergaß der Fallensteller, eine Speicherkarte in das Aufnahmegerät zu legen.", "Gegenüber dem \"Standard\" erzählte der Detektiv, der derzeit in Deutschland in Auslieferungshaft sitzt, erstmals seine Version der Geschehnisse. Er bestätigt aber bisherige Vermutungen, dass der Wiener Anwalt M. der Auftraggeber der ganzen Sache war.", "Es ging darum, die Behauptungen eines Strache-Bodyguards zu belegen, wonach es zu möglichen Malversationen bei Abrechnungen gekommen ist. Gudenus im Untersuchungsausschuss © Bild:", "APA - Austria Presse Agentur Das größte Problem für die Organisatoren war die Frau von Gudenus, die ständig misstrauisch war: \"Sie war so alarmiert, dass wir nach Ibiza geprüft haben, ob sie eine Nähe zu Nachrichtendiensten auf dem Balkan hat\", sagt der Detektiv.  :", "Die prinzipielle Idee war aber über Drogen und gemeinsamen Konsum an Strache und Gudenus heranzukommen.", "Aber dann war H. durchaus überrascht, wie leicht das auch so ging: \"Aus meiner sicherheitstechnischen Perspektive war es unglaublich, dass man mit jemandem, der wohl bald in der Regierung sein würde, so leicht ein solches Treffen arrangieren konnte.", "Gudenus hatte von mir immer nur einen Vornamen und eine Wegwerfnummer.\" Auf Ibiza gab es dann für den Lockvogel  \"nur ein einstündiges Briefing\", dabei ging es vor allem um die komplizierten Wasserrechte.", "Sie sei laut dem Detektiv so angefressen gewesen, nach Ibiza zu müssen, dass sie Strache von oben herab behandelte. Doch genau das war offenbar der Weg zum Erfolg. Deswegen wollte Strache sie offenbar beeindrucken.", "Gefühl von Misserfolg Wie der KURIER bereits mehrfach berichtet hat, waren die Organisatoren anschließend alles andere als zufrieden: \"Es war mehr das Gefühl von Misserfolg, weil es meine Ambition gewesen war, von Strache ein direktes ,Ich will das, dafür mache ich das´ zu bekommen.", "Er hat das mit Gesten angedeutet, und Gudenus hat Makarowa auf der Terrasse versichert, sie verstünden eh, was wir wollen, aber sie könnten es nicht aussprechen.\" Hier wurde das Video gedreht © Bild: Kurier/Juerg Christandl Ein spannender Aspekt jedenfalls:", "\"Kurioserweise hat Gudenus mir schon am Abend vor dem Treffen in der Finca – also vor der Videoaufnahme – gesagt, sie hätten Warnungen aus dem Kurz-Umfeld bekommen, dass sie jemand mit einem Video reinlegen wolle, und deshalb müssten wir vorsichtig sein.  :", "Ich glaube, das liegt daran, dass M. nach dem Treffen im Sofitel mit einem Journalisten gesprochen hat, der das entgegen Verschwiegenheitsabreden direkt ins ÖVP-Umfeld getragen haben dürfte. Das war mit ein Grund, warum danach deutsche Medien kontaktiert wurden.\"", "Der Detektiv ging jedenfalls nie davon aus, dass die Regierung wegen dieses Videos stürzen könnte, sagt er in dem Standard-Interview: \"Ich dachte, es wird ein Skandal, es wird einen U-Ausschuss geben, aber Kurz wird an Strache festhalten, weil er nur mit ihm stramm rechte Politik machen kann.\"", "Und Julian H. betont, dass am Ende kein Geld für das Video geflossen ist. Er bestreitet damit Gerüchte, es seien 600.000 Euro dafür bezahlt worden. Tatsächlich sitzt er derzeit in Deutschland allerdings nicht wegen des Videos, sondern wegen Drogenhandels hinter Gittern.", "Diese Vorwürfe seien aber konstruiert, behauptet der Detektiv. Als Fazit meint H.: \"Man kann zu Ibiza stehen, wie man will. Was mich fasziniert, ist, dass das Kunststück geschafft wurde, den Inhalt und die Wirkung als gut darzustellen, aber die Tat als schlecht.\"" ],
  "articleContentTranslated" : [ "Julian H. bir röportajda ilk kez ünlü videonun nasıl oluşturulduğunu anlatıyor. İflaslar, talihsizlikler ve aksilikler - Avusturya hükümetini deviren ünlü İbiza videosunun hikayesi böyle başladı.", "İbiza dedektifi Julian H.'nin FPÖ'nün üst düzey politikacısı Johann Gudenus ile ilk görüşmesinde tuzakçı kayıt cihazına hafıza kartı koymayı unuttu.", "Şu anda Almanya'da iade gözetiminde olan dedektif, \"Standart\" ile karşılaştırıldığında olayları ilk kez anlattı. Ancak Viyanalı avukat M.'nin her şeyin müvekkili olduğuna dair önceki varsayımlarını doğruladı.", "Amaç, bir Strache korumasının faturalandırmada olası kötü durumların olduğu yönündeki iddialarını doğrulamaktı. Soruşturma komitesindeki Gudenus © Resim:", "APA - Avusturya Basın Ajansı organizatörleri için en büyük sorun sürekli şüpheli Gudenus, karısı: \"O yüzden o Balkan istihbarat servisleri ile herhangi bir bağlantısı olup olmadığını kontrol etmek için Ibiza gitti korkmaya başlamıştı\", dedektif diyor. :", "Bununla birlikte temel fikir, uyuşturucu ve ortak tüketim yoluyla Strache ve Gudenus'a ulaşmaktı.", "Ama sonra H. bunun ne kadar kolay olduğuna oldukça şaşırdı: \"Benim güvenlik bakış açıma göre, yakında hükümette olacak biriyle böyle bir toplantı düzenlemenin bu kadar kolay olması inanılmazdı.", "Gudenus'un her zaman sadece bir adı ve tek kullanımlık bir numarası vardı. \"İbiza'da, esas olarak karmaşık su haklarıyla ilgili olan tuzak için\" sadece bir saatlik brifing \"vardı.", "Dedektife göre, İbiza'ya gitmek zorunda kaldığı için o kadar kızmıştı ki Strache'yi yukarıdan tedavi etti. Ancak bu açıkça başarıya giden yoldu. Görünüşe göre Strache onu etkilemek istiyormuş.", "Başarısızlık hissi KURIER'in zaten birkaç kez bildirdiği gibi, organizatörler daha sonra her şeyden memnun kaldılar: \"Daha çok başarısızlık hissiydi çünkü hırsımdı, von Strache doğrudan 'Bunu istiyorum, bunu yapacağım için' alır.", "Bunu jestlerle belirtti ve Gudenus terasta Makarowa'ya ne istediğimizi zaten anladıklarına dair güvence verdi, ancak bunu telaffuz edemediler. \"Video burada çekildi © Fotoğraf: Kurier / Juerg Christandl", "\"İlginç bir şekilde, Gudenus finca'daki toplantıdan önceki akşam - video kaydedilmeden önce - Kurz ortamından birinin onları bir videoyla kandırmaya çalıştığına dair uyarılar aldıklarını söyledi ve bu yüzden öyle olmamız gerekiyordu dikkatli.:", "Sanırım bunun sebebi, Sofitel'deki görüşmeden sonra, gizlilik anlaşmalarına aykırı olarak bunu doğrudan ÖVP ortamına taşımış olması muhtemel bir gazeteciyle konuşması. Sonrasında Alman medyasına ulaşılmasının nedenlerinden biri buydu. \"", "Her durumda, dedektif hükümetin bu video yüzünden düşebileceğini asla varsaymadı, standart röportajda şöyle diyor: \"Bunun bir skandal olacağını düşündüm, bir U-Komitesi olacak, ancak Kurz Strache'ye tutunacak çünkü onunla yalnızca sağcı siyaset yürütebilir. \"", "Ve Julian H. sonunda video için para olmadığını vurguluyor. Bunun için 600.000 avro ödendiği yönündeki söylentileri yalanlıyor. Aslında, şu anda video yüzünden değil, uyuşturucu kaçakçılığı nedeniyle Almanya'da hapishanede.", "Dedektif, bu iddiaların inşa edildiğini iddia ediyor. Sonuç olarak H, \"İbiza'nın yanında istediğiniz gibi durabilirsiniz. Beni büyüleyen şey, hile içeriğin ve etkinin iyi, ancak eylemin kötü olarak sunulmasıdır.\"" ]
}