{
  "id" : "lVwLsxke",
  "url" : "https://kurier.at/politik/inland/harte-lockdown-massnahmen-ab-dienstag-der-gesamte-entwurf-im-detail/401097510",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:14:50Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Harte Lockdown-Maßnahmen ab Dienstag: Der gesamte Entwurf im Detail",
  "articleTitleTranslated" : "Salı gününden itibaren sıkı kilitleme önlemleri: tüm taslak ayrıntılı olarak",
  "articleContent" : [ "Handel macht dicht - wenige Ausnahmen Das Betreten und Befahren des Kundenbereichs von Betriebsstätten des Handels und von Dienstleistungsunternehmen ist untersagt.", "Alle \"körpernahen Dienstleistungen\" sind verboten, etwa auch Friseure oder Kosmetiker oder der Gang zum Masseur, wie auch: Hörgerätakustiker, Tanzschulen, Wettbüros, Bäder und sämtliche Freizeiteinrichtungen. ", "Auch Bibliotheken, die bisher offen waren, dürften schließen.  Offen bleibt das, was bereits vergangenen März als \"kritische Infrastruktur\" definiert wurde: Apotheken, der Lebensmittelhandel, bäuerliche Direktvermarkter und Drogerien.", "Gute Nachricht für Haustiere: Auch Tierfutter kann weiterhin in einschlägigen Geschäften geshoppt werden.  Gesundheits- und Pflegedienstleistungen bleiben erlaubt, der Verkauf und die Wartung von Sicherheits- und Notfallprodukten ebenso.", "Der Agrarhandel einschließlich Schlachttierversteigerungen, der Gartenbaubetrieb, der Handel mit Futter und Düngemittel bleiben geöffnet.  Tankstellen, Banken, Trafiken, Kioske, Abfallentsorgungsbetriebe, KFZ-und Fahrradwerkstätten und der Fahrradverleih dürfen auch weiterhin offen haben.", "Die Öffnungszeiten bleiben auf 06.00 und 19.00 Uhr limitiert.  Es gelten ein Meter Mindestabstand und der Mundnasenschutz - auch für Märkte im Freien.  Das gilt an Arbeitsplätzen Für Arbeitsplätze gilt: So viel wie möglich ist in Tele-Arbeit zu verrichten. ", "Bei Arbeit an der Arbeitsstätte ist ein Abstand von mindestens einem Meter einzuhalten, sofern nicht durch geeignete Schutzmaßnahmen das Infektionsrisiko minimiert werden kann.", "Kann der Abstand von mindestens einem Meter zwischen den Personen nicht eingehalten werden, ist eine den Mund-und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung zu tragen oder durch sonstige geeignete Schutzmaßnahmen das Infektionsrisiko zu minimieren, etwa durch technische oder organisatorische Schutzmaßnahmen, wie das Bilden von festen Teams oder die Anbringung von Trennwänden oder Plexiglaswänden.", "Gaststätten und Hotels bleiben geschlossen Bei Gaststätten und Hotels ändert sich nichts.  Es gilt Betretungsverbot.  Gassenverkauf ist von 6 Uhr bis 19 Uhr erlaubt, aber die Speisen müssen mitgenommen werden und dürfen nicht im Umkreis konsumiert werden.", "Beherbergen und Verpflegen von Geschäftsreisenden ist gestattet.  Sport- und Kulturbetrieb bleiben geschlossen.  Altenheime: Nur ein Besucher pro Woche Das Betreten von Altenheimen und Pflegeheimen wird untersagt.", "Erlaubt ist nur ein Besucher pro Bewohner pro Woche, und auch dafür braucht man ein aktuelles, negatives Testergebnis.  Hat man das nicht, kommt man mit MNS rein, darf die Maske aber während des Besuchs nicht abnehmen.", "Bei Krankenanstalten gilt Ähnliches: Nur Kinder dürfen besucht werden, erwachsene Patienten dürfen pro Woche nur einen Besucher empfangen.  Auch dort müssen die Mitarbeiter einmal pro Woche getestet werden.", "Für Besucher gilt negativer Test oder durchgehend MNS.  Besuche in Spitälern drastisch reduziert In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.", "Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.  Ausnahmen gibt es für Schwangere.", "Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Sie können von zwei Personen in die Krankenanstalt begleitet und dort auch besucht werden.  Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren.", "Ist dieser positiv, gibt es trotzdem eine Möglichkeit, dass sie im Einsatz bleiben, nämlich dann, wenn mindestens 48 Stunden Symptomfreiheit vorliegt und aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Stehen nicht ausreichend Tests zur Verfügung, muss bei Patientenkontakt durchgehend eine höherwertige Maske getragen werden.  Die neuen Corona-Regeln bringen für den Hobby-Sport neue Einschränkungen, dafür eine Erleichterung für Profis.", "Laut Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport selbst in Teams künftig auch nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf.", "Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Demnach werden alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vor Ort geben wird.  Kindergärten sollen geöffnet bleiben. ", "Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.  Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten." ],
  "articleContentTranslated" : [ "Perakende satış kapanır - birkaç istisna Perakende ve hizmet şirketlerinin müşteri alanına girmek ve oraya gitmek yasaktır.", "Kuaförler veya güzellik uzmanları veya masöre gitmek dahil olmak üzere tüm \"vücudu saran hizmetler\" yasaktır: işitme cihazı akustik uzmanları, dans okulları, bahis ofisleri, hamamlar ve tüm eğlence tesisleri.", "Daha önce açık olan kitaplıklar da muhtemelen kapanacaktır. Açık kalan, geçtiğimiz Mart ayında \"kritik altyapı\" olarak tanımlanan şey: eczaneler, marketler, çiftlik doğrudan pazarlamacıları ve eczaneler.", "Evcil hayvanlar için iyi haber: Evcil hayvan mamaları hala ilgili mağazalardan satın alınabilir. Güvenlik ve acil durum ürünlerinin satışı ve bakımı gibi sağlık ve bakım hizmetlerine hala izin verilmektedir.", "Hayvan kesimi müzayedeleri, bahçıvanlık işleri, yem ve gübre ticareti dahil olmak üzere tarım ticareti hala açık. Benzin istasyonları, bankalar, tütün satıcıları, büfeler, atık imha şirketleri, araba ve bisiklet atölyeleri ve bisiklet kiralama hizmetlerinin açık kalmasına izin verilmektedir.", "Açılış saatleri 06:00 ve 19:00 ile sınırlıdır. Minimum bir metrelik mesafe ve ağızlık geçerlidir - açık hava pazarları için de geçerlidir. Bu işyerleri için geçerlidir Aşağıdakiler işyerleri için geçerlidir: Mümkün olduğu kadar uzaktan çalışma yapılacaktır.", "İşyerinde çalışırken, enfeksiyon riski uygun koruyucu önlemlerle en aza indirilemediği sürece en az bir metrelik bir mesafe korunmalıdır.", "İnsanlar arasındaki en az bir metrelik mesafe muhafaza edilemiyorsa, ağız ve burun bölgesini kaplayan sıkıca oturan bir mekanik koruyucu cihaz giyilmeli veya enfeksiyon riski, diğer uygun koruyucu önlemlerle, örneğin oluşum gibi teknik veya organizasyonel koruyucu önlemler yoluyla en aza indirilmelidir. kalıcı ekipler veya bölme veya pleksiglas duvarların montajı.", "Restoranlar ve oteller kapalı kalıyor Restoran ve otellerde hiçbir şey değişmeyecek. Giriş yasaktır. Sokak satışlarına sabah 6'dan akşam 7'ye kadar izin verilir, ancak yiyecekler götürülmeli ve civarda tüketilmemelidir.", "İş seyahatinde olanlar için konaklama ve yemeğe izin verilmektedir. Spor ve kültürel faaliyetler kapalıdır. Huzurevleri: Haftada sadece bir ziyaretçi Huzurevlerine ve huzurevlerine giriş yasaktır.", "Sakin başına haftada yalnızca bir ziyaretçiye izin verilir ve bunun için güncel, negatif bir test sonucuna da ihtiyacınız vardır. Yapmazsanız, MNS ile gelirsiniz, ancak ziyaret sırasında maskeyi çıkarmanıza izin verilmez.", "Aynı durum hastaneler için de geçerlidir: sadece çocuklar ziyaret edilebilir, yetişkin hastalar haftada sadece bir ziyaretçi kabul edebilir. Orada da çalışanların haftada bir test edilmesi gerekiyor.", "Ziyaretçiler için negatif bir test veya MNS geçerlidir. Hastanelere yapılan ziyaretler büyük ölçüde azaldı Hastanelerde son zamanlarda ziyaretler konusunda sayısal bir kısıtlama yoktur.", "Artık haftada yalnızca bir ziyaret ve hasta mümkündür - ve yalnızca hasta veya yaralı kişi yedi günden fazla hastaneye yatırılırsa. Hamile kadınlar için istisnalar vardır.", "Muayeneler sırasında size bir kişi eşlik edebilir. Bu aynı zamanda doğum ve sonrasındaki ziyaret için de geçerlidir. Küçükler ve yardıma ihtiyacı olan kişiler için başka kurallar da sağlanmıştır.", "Hastaneye iki kişi eşlik edebilir ve orayı ziyaret edebilirsiniz. Çalışanlar haftada bir antijen veya moleküler biyoloji testi yaptırmalıdır.", "Eğer bu pozitifse, yine de kullanımda kalma olasılığı vardır, yani en az 48 saat boyunca hiçbir semptom görülmediğinde ve 30'un üzerindeki CT değerine dayanarak, artık herhangi bir enfeksiyon riski olmadığı varsayılabilir.", "Yeterli test mevcut değilse, hastayla temas halinde her zaman daha yüksek kaliteli bir maske takılmalıdır. Yeni korona kuralları hobi sporları için yeni kısıtlamalar getiriyor, ancak profesyoneller için bunu kolaylaştırıyor.", "Yönetmelik taslağına göre, atletizm tesisleri veya buz pistleri gibi fiziksel temasın olmadığı yerler de dahil olmak üzere tüm spor tesisleri artık amatörlere kapalı.", "Buna karşılık, profesyoneller, pozitif test etmişlerse ancak muhtemelen artık bulaşıcı değillerse, takım halinde bile sporlarını devam ettirebilecekler. Spesifik olarak, 48 saat boyunca semptomsuz kalırlarsa ve tıbbi laboratuvar bulgularına, özellikle de 30'un üzerindeki CT değerine dayanarak, pozitif bir testten sonra spor tesislerine de girebilirler, taslak yönetmeliğe göre artık herhangi bir enfeksiyon riski olmadığı varsayılabilir.", "Bu taslak, Milli Eğitim Bakanlığı tarafından kendi yönetmeliği ile düzenlenecek olan okul sektörünü içermiyor. Buna göre 6'ya kadar tüm okullar.", "Aralık ayında uzaktan eğitime geçilir ve acil bir durumda sahada yalnızca destek (ders yok) olacaktır. Anaokulları açık kalmalıdır.", "Kilitleme için yine Ulusal Konsey ana komitesinin onayına ihtiyaç var. Çıkış kuralları ve etkinlik alanı için hükümler on gün sonra orada onaylanmalıdır, bu nedenle yalnızca 26'ya kadar olmalıdır.", "Kasım geçerlidir." ]
}