{
  "id" : "lVZ8QL3S",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1702-neuinfektionen-in-oesterreich/401162937",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T09:44:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: 1.702 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: Avusturya'da 1.702 yeni enfeksiyon",
  "articleContent" : [ "In den vergangenen 24 Stunden gab es erneut einen leichten Anstieg bei den neuen CoV-Fällen in Österreich. Zudem gibt es 1.536 neue Genesene. Von Mittwoch auf Donnerstag gab es hierzulande 1.702 neue Corona-Infektionen.", "Nach den 1.671 Infektionen am Vortag bedeutet das erneut einen leichten Anstieg. Einen Anstieg gibt es auch bei den aktiven Fällen. Da die Zahl der neuen Genesenen im Vergleich zu den Neuinfektionen 1.536 beträgt.", "Außerdem sind 51 weitere Personen im Zusammenhang mit einer Covid-19-Infektion gestorben.", "Die Zahlen aus den Bundesländern im Detail Wien: 347 Niederösterreich: 246 Oberösterreich: 246 Steiermark: 210 Kärnten: 196 Salzburg: 185 Tirol: 144 Vorarlberg: 81 Burgenland: 47 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.288 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Son 24 saatte, Avusturya'daki yeni CoV vakalarında yine hafif bir artış oldu. Ayrıca 1.536 yeni iyileşme dönemi var. Çarşambadan Perşembe'ye kadar bu ülkede 1.702 yeni korona enfeksiyonu oldu.", "1.671 enfeksiyondan önceki gün, bu da küçük bir artış anlamına geliyor. Aktif vakalarda da artış var. Yeni enfeksiyonlara kıyasla yeni iyileşenlerin sayısı 1.536 olduğu için.", "Ek olarak, 51 kişi daha Covid-19 enfeksiyonu nedeniyle öldü.", "Federal eyaletlerden alınan rakamlar ayrıntılı olarak Viyana: 347 Aşağı Avusturya: 246 Yukarı Avusturya: 246 Steiermark: 210 Karintiya: 196 Salzburg: 185 Tirol: 144 Vorarlberg: 81 Burgenland: 47 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya genelinde koronavirüs nedeniyle 7.288 kişi öldü. Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}