{
  "id" : "lwaC3Qpm",
  "url" : "https://kurier.at/chronik/oesterreich/1851-neuinfektionen-in-oesterreich/401139540",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:24:58Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.851 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.851 yeni enfeksiyon",
  "articleContent" : [ "Nach steigenden Zahlen im Laufe der Woche, ist das Infektionsgeschehen von Donnerstag auf Freitag leicht zurückgegangen. \"Bitte bleiben wir weiterhin vorsichtig\", appellierte Bundeskanzler Sebastian Kurz via Sozialer Medien vor Heilig´ Abend an die Bevölkerung.", "\"Bitte achte auch zu Weihnachten auf Deine Gesundheit und die Deiner Familie.\"  Das nächste Jahr werde eine Trendwende bringen, zeigte sich der Kanzler in der ORF-Sendung Licht ins Dunkel optimistisch.", "Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können. Die Zahl der Neuinfektionen hat sich seit voriger Woche nicht gemäß den Wünschen der Regierung entwickelt. ", "Obwohl am Montag (21.12) mit 1.519 Neuinfektionen der niedrigste Wert seit gut zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem konstant gestiegen und haben sich auf hohem Niveau eingependelt. ", "Gestern etwa wurden 2.847 Neuinfektionen und 91 Todesfälle gezählt. Von gestern auf heute etwas Entspannung: 1.851 Neuinfektionen wurden in den letzten 24 Stunden registriert. ", "Damit gab es gegen über dem Heiligen Abend um knapp 1.000 weniger Fälle, wegen der Feiertage war das aber durchaus erwartbar.  38 Menschen sind an oder mit Covid-19 verstorben. Seit Beginn der Pandemie gab es bisher 349.055 positive Testergebnisse.", "Am morgigen Stefanitag wird wohl die Marke von 350.000 Coronafällen überschritten werden. Bei bisher 5.783 Todesfällen in Zusammenhang mit Covid-19 und 318.154 Genesenen - 2.202 in den vergangenen 24 Stunden - gibt es derzeit 25.118 aktiv Infizierte mit SARS-CoV-2.", "Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - sank gegenüber gestern leicht von 161,5 auf 158,9. Allerdings fiel auf, dass 1.851 Neuinfektionen nur verhältnismäßig knapp unter dem Sieben-Tagesdurchschnitt von 2.020 Infektionen pro Tag lag.", "Bei den Todesfällen in Zusammenhang mit Corona lag die Sieben-Tage-Inzidenz bei 7,4.", "Weiter rückläufig war die Zahl der Menschen mit Covid-19 im Spital und auf den Intensivstationen: Am Christtag waren 2.454 Personen im Krankenhaus - minus 194 gegenüber dem Heiligen Abend - und davon 409 auf Intensivstationen (minus 36).", "Die Zahlen der Bundesländer Burgenland: 52 Kärnten: 120 Niederösterreich: 346 Oberösterreich: 369 Salzburg: 119 Steiermark: 242 Tirol: 173 Vorarlberg: 39 Wien: 391 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Hafta boyunca sayıları artırdıktan sonra, enfeksiyon oranı Perşembe'den Cuma'ya biraz düştü. Noel arifesinden önce sosyal medyada Şansölye Sebastian Kurz'a \"Lütfen temkinli davranıyoruz.", "\"Lütfen Noel'de sağlığınıza ve ailenize de dikkat edin.\" ORF yayınındaki Şansölye Licht ins Dunkel, önümüzdeki yıl bir dönüş getireceğini söyledi.", "Aşıların başlamasıyla ilgili olarak, \"normal bir hayat\" sürdürebileceğimiz zamanın tekrar \"yakında\" geleceği umudunu dile getirdi. Geçen haftadan beri hükümetin istekleri doğrultusunda yeni enfeksiyonların sayısı gelişmedi.", "İyi bir iki ayın en düşük değeri, 1.519 yeni enfeksiyonla Pazartesi (21.12) bildirilmiş olmasına rağmen, yeni enfeksiyonlar o zamandan beri sürekli arttı ve yüksek bir seviyede düştü.", "Örneğin dün 2.847 yeni enfeksiyon ve 91 ölüm sayıldı. Dünden bugüne biraz gevşeme: Son 24 saatte 1.851 yeni enfeksiyon kaydedildi.", "Bu, Noel arifesine kıyasla neredeyse 1000 daha az vaka olduğu anlamına geliyordu, ancak bu tatiller nedeniyle bekleniyordu. 38 kişi Covid-19 nedeniyle öldü. Pandemi başladığından beri 349.055 pozitif test sonucu elde edildi.", "Yarın, Stephen Günü, 350.000 korona vakasının işareti muhtemelen aşılacak. Covid-19 ve 318.154 ile bağlantılı 5.783 ölümle - son 24 saatte 2.202 - şu anda SARS-CoV-2 ile aktif olarak enfekte 25.118 kişi var.", "Yedi günlük insidans - 100.000 kişi başına yedi günde yeni enfeksiyon sayısı - dün 161.5'ten 158.9'a biraz düştü. Bununla birlikte, 1,851 yeni enfeksiyonun, yedi günlük ortalama 2,020 enfeksiyonun biraz altında olduğu fark edildi.", "Korona ile ilişkili ölümler için yedi günlük insidans 7,4 idi.", "Hastane ve yoğun bakım ünitelerindeki Covid-19 hastası sayısı düşmeye devam etti: 2.454 kişi Noel Günü'nde - Noel arifesine kıyasla 194 - hastanedeydi ve bunların 409'u yoğun bakım ünitelerindeydi (36).", "Burgenland federal eyaletleri için rakamlar: 52 Karintiya: 120 Aşağı Avusturya: 346 Yukarı Avusturya: 369 Salzburg: 119 Steiermark: 242 Tirol: 173 Vorarlberg: 39 Viyana: 391 Avusturya'da Hastanede Yatışlar Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya genelinde corona virüsü nedeniyle 5.654 kişi hayatını kaybetti.", "Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında buluyor." ]
}