{
  "id" : "LWtkF2lQ",
  "url" : "https://kurier.at/wirtschaft/andrea-orcel-soll-unicredit-chef-werden/401170216",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900717/46-175077660.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Andrea Orcel soll UniCredit-Chef werden",
  "articleTitleTranslated" : "Andrea Orcel, UniCredit'in patronu olacak",
  "articleContent" : [ "Der Investmentbanker Andrea Orcel soll den Chefposten bei der UniCredit Insidern zufolge ohne Altlasten übernehmen.", "Er werde erst im April den Job starten, um in der Zwischenzeit den millionenschweren Rechtsstreit mit dem spanischen Geldhaus Santander um nicht gezahltes Gehalt beizulegen, sagten mit der Sache vertraute Personen der Nachrichtenagentur Reuters am Mittwoch.", "In dem Prozess, der für den 10.  März angesetzt ist, sei Orcel bereit für Zugeständnisse. Statt 112 Millionen Euro will er von Santander nur 60 Millionen Euro. Interregnum Damit wäre die italienische Bank-Austria-Mutter UniCredit ein paar Wochen ohne Boss.", "Noch-Vorstandschef Jean Pierre Mustier will seinen Posten Insidern zufolge nach der Vorlage der Bilanzzahlen am 11.  Februar räumen. Bis Orcel den Chefposten bei UniCredit final übernimmt, soll er Insidern zufolge als eine Art Berater für die Italiener tätig sein.", "Denn bei UniCredit stehen weitreichende Entscheidungen an: Die Regierung drängt das Institut, die Krisenbank Monte dei Pasci zu übernehmen. Der bisherige UniCredit-Chef Mustier hatte dies und auch andere Fusionen strikt abgelehnt und sich für den Rückzug entschieden." ],
  "articleContentTranslated" : [ "İçeriden öğrenenlere göre, yatırım bankacısı Andrea Orcel, UniCredit'te herhangi bir miras olmadan en üst pozisyonu devralmalıdır.", "Meseleye aşina kişiler Çarşamba günü Reuters haber ajansına yaptığı açıklamada, bu arada İspanyol finans kurumu Santander ile olan milyonlarca dolarlık hukuki anlaşmazlığı çözmek için Nisan ayına kadar işe başlamayacağını söyledi.", "10 Mart'ta yapılması planlanan süreçte Orcel taviz vermeye hazır. 112 milyon euro yerine Santander'den sadece 60 milyon euro istiyor. Interregnum Bu, İtalyan Bankası Avusturya'nın ana şirketi UniCredit'in birkaç hafta patronsuz kalacağı anlamına gelir.", "İçeriden edinilen bilgilere göre, CEO Jean Pierre Mustier, bilanço rakamları 11 Şubat'ta gönderildikten sonra hala görevinden ayrılmak istiyor. İçeriden öğrenenlere göre, Orcel nihayet UniCredit'te en üst pozisyonu devralıncaya kadar İtalyanlar için bir tür danışman olarak hareket edecek.", "Çünkü UniCredit'te geniş kapsamlı kararlar beklemede: Hükümet, enstitüyü kriz bankası Monte dei Pasci'yi devralmaya zorluyor. Önceki UniCredit patronu Mustier, bunu ve diğer birleşmeleri kesinlikle reddetmiş ve çekilme kararı almıştı." ]
}