{
  "id" : "LwvMAPST",
  "url" : "https://www.derstandard.at/story/2000125240272/amnesty-wirft-fussball-wm-host-katar-ausbeutung-von-migranten-vor?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:49:24Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amnesty wirft Fußball-WM-Host Katar Ausbeutung von Migranten vor",
  "articleTitleTranslated" : "Af Örgütü, Dünya Kupası ev sahibi Katar'ı göçmenleri istismar etmekle suçladı",
  "articleContent" : [ "Wien – Vor Beginn der UEFA-Qualifikationsrunde für die Fußball-WM 2022 in Katar fordert Amnesty International die FIFA auf, ihren Einfluss bei den Behörden des Golf-Emirats geltend zu machen, um den Missbrauch von Arbeitsmigranten zu stoppen.", "Das Leben vieler von ihnen sei \"von Missbrauch und Ausbeutung geprägt\", sagte Steve Cockburn, Experte für wirtschaftliche und soziale Gerechtigkeit bei der Menschenrechtsorganisation. Zugleich sei die Weltmeisterschaft ohne Migranten unmöglich.", "\"Als Veranstalterin der WM ist die FIFA nach internationalen Standards dafür verantwortlich, die mit dem Turnier verbundenen Risiken für Menschenrechtsverletzungen zu minimieren.", "Die Qualifikationsspiele dieser Woche zeigen, dass das Zeitfenster, in dem die FIFA Einfluss auf Katar nehmen kann, immer kleiner wird.", "Sie muss jetzt handeln, um sicherzustellen, dass die Weltmeisterschaft 2022 ein Turnier ist, auf das man stolz sein kann und nicht eines, das in erster Linie durch die Verletzung der Rechte von Arbeiter*innen von sich reden macht\", so Cockburn in einer Aussendung.", "Katar hatte zwar in den letzten Jahren unter Druck und erhöhter öffentlicher Aufmerksamkeit Reformen in die Wege geleitet – zuletzt wurde ein Mindestlohn für alle von rund 230 Euro pro Monat eingeführt.", "Doch: \"Die Reformen werden jedoch allzu häufig nur unzureichend umgesetzt\", hält Amnesty International fest. Zudem drohe die Rücknahme von Reformen; Fortschritte würden so zunichtegemacht.", "Laut Cockburn muss der Weltfußballverband seinen Einfluss nutzen, \"um Katar dazu zu bewegen, bestehende Reformen unverzüglich umzusetzen und Vorschläge, die Arbeiter*innen ihre neu erworbenen Rechte nehmen, abzulehnen\".", "Katar wies die Vorwürfe von Amnesty International am Montag zurück. Durch Reformen des Arbeitsmarktes habe man sehr wohl neue Standards in der Region gesetzt und das Leben von Millionen Menschen verbessert, teilte die Regierung in Doha am Montag laut der Deutschen Presse-Agentur mit.", "Sie verwies auf den neuen Mindestlohn. Zudem könnten Arbeiter seit sechs Monaten frei ihren Job wechseln und bräuchten keine Ausreisegenehmigung mehr, um das Land zu verlassen.", "Laut Amnesty verdienen 2,3 Millionen Arbeitsmigrant*innen ihren Lebensunterhalt in Katar und stellen damit 95 Prozent der Arbeitskräfte, etwa als Bauarbeiter an den künftigen WM-Stätten oder als Hauspersonal.", "Oft erhalten sie ihren Lohn unregelmäßig, verspätet, oder überhaupt nicht. Bis vor kurzem durften sie nur mit Einverständnis ihres Arbeitgebers den Job wechseln oder das Land verlassen.", "Diese Regelung sei inzwischen zwar gesetzlich abgeschafft, werde aber in der Praxis weiterhin angewandt und die Abschaffung zunehmend erneut infrage gestellt.", "Die Fußballweltmeisterschaft beginnt am 21.  November 2022.  Österreichs Nationalteam startet am kommenden Donnerstag mit einem Auswärtsspiel in Schottland in die WM-Qualifikation.", "In den europäischen Qualifikationsrunden werden 13 der 31 Startplätze für die Endrunde vergeben, Gastgeber Katar ist fix qualifiziert. (APA, 21.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Uluslararası Af Örgütü, Katar'daki 2022 Dünya Kupası UEFA ön eleme turu öncesinde FIFA'yı göçmen işçilerin istismarını durdurmak için Körfez emirliği yetkilileri üzerindeki etkisini kullanmaya çağırıyor.", "İnsan hakları örgütü için ekonomik ve sosyal adalet uzmanı Steve Cockburn, pek çoğunun hayatının \"suistimal ve sömürü ile işaretlendiğini\" söyledi. Aynı zamanda, Dünya Kupası göçmenler olmadan imkansızdır.", "\"Dünya Kupası organizatörü olarak FIFA, uluslararası standartlara göre turnuvayla ilgili insan hakları ihlalleri riskini en aza indirmekten sorumludur.", "Bu haftanın elemeleri, FIFA'nın Katar'ı etkileyebileceği pencerenin daraldığını gösteriyor.", "Bu 2022 Dünya Kupası gurur değil öncelikle işçi haklarını ihlal tarafından konuşulan bir biri olmak bir turnuva olmasını sağlamak için hemen harekete geçmeliyiz \"Cockburn bir yayındaki söyledi.", "Son yıllarda, Katar baskı altında reformlar başlattı ve halkın ilgisini artırdı - son zamanlarda herkes için ayda yaklaşık 230 avro asgari ücret getirildi.", "Ancak Uluslararası Af Örgütü, \"Ancak, reformlar çoğu zaman yetersiz bir şekilde uygulanıyor\" diyor. Ek olarak, reformların geri çekilme riski vardır; İlerleme mahvolur.", "Cockburn'e göre, dünya futbol federasyonu \"Katar'ın mevcut reformları derhal uygulamasını sağlamak ve işçileri yeni edindikleri haklarından mahrum bırakacak teklifleri reddetmek için\" etkisini kullanmalıdır.", "Katar, Uluslararası Af Örgütü'nün iddialarını Pazartesi günü reddetti. Alman basın ajansına göre, Doha hükümeti Pazartesi günü yaptığı açıklamada, işgücü piyasasındaki reformların bölgede yeni standartlar belirlediğini ve milyonlarca insanın hayatını iyileştirdiğini duyurdu.", "Yeni asgari ücrete atıfta bulundu. Buna ek olarak, işçiler altı aydır serbestçe iş değiştirebiliyorlar ve artık ülkeyi terk etmek için çıkış iznine ihtiyaçları yok.", "Af Örgütü'ne göre, 2,3 milyon göçmen işçi Katar'da geçimini sağlıyor ve bu nedenle işgücünün yüzde 95'ini, örneğin gelecekteki Dünya Kupası sahalarında inşaat işçisi olarak veya ev personeli olarak oluşturuyor.", "Çoğunlukla maaşlarını düzensiz, geç ya da hiç almıyorlar. Yakın zamana kadar, sadece işverenlerinin rızasıyla iş değiştirmelerine veya ülkeyi terk etmelerine izin veriliyordu.", "Bu düzenleme artık yasal olarak kaldırılmış olsa da, uygulamada uygulanmaya devam etmekte ve yürürlükten kaldırılması giderek yeniden sorgulanmaktadır.", "Dünya Futbol Kupası 21 Kasım 2022'de başlıyor. Avusturya milli takımı önümüzdeki Perşembe günü İskoçya'da yapılacak bir deplasman maçıyla Dünya Kupası elemelerine başlayacak.", "Avrupa eleme turlarında, 31 başlama yerinden 13'ü final turu için verilecek, ev sahibi Katar'ın sabit bir yeterliliği var. (APA, 21 Mart 2021)" ]
}