{
  "id" : "lx5OJWGg",
  "url" : "https://www.derstandard.at/story/2000125431872/christian-thielemann-findet-bei-bruckner-11-symphonien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T07:35:47Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christian Thielemann findet bei Bruckner 11 Symphonien",
  "articleTitleTranslated" : "Christian Thielemann, Bruckner'da 11 senfoni buldu",
  "articleContent" : [ "Gegenwärtig könnte der Eindruck entstehen, es gäbe hierzulande nur ein einziges Orchester, die Wiener Philharmoniker. Dazu würde sich zurzeit das Gefühl gesellen, es existiere auch nur noch ein Dirigent, also Christian Thielemann.", "Und dieser würde ausschließlich Symphonien von Anton Bruckner dirigieren. Solch realitätsenge Ideen lässt das tiefgefrorene kulturelle Leben entstehen.", "Andererseits sind die Philharmoniker und Thielemann tatsächlich die Einzigen, die sich quasi live (fast ohne Publikum, aber immerhin auch digital und per ORF) präsentieren können. Sie treiben so ihr Projekt weiter, alle Symphonien Bruckners aufzunehmen.", "In solch sonderbarer Zeit entstehen jedoch nicht nur spezielle Ideen, vielmehr auch unerwartete Sätze. Thielemann – an sich Chefdirigent der Staatskapelle Dresden, die nicht spielen darf – formuliert sie sogar leicht pathetisch: \"Die Wiener Philharmoniker haben mich gerettet!\"", ", erklärt er im Vorfeld der Bruckner-Aufnahmen und dankt damit für die geschenkte Unterbrechung seiner Untätigkeit. Ein weiterer interessanter Satz Thielemanns: \"Bruckner hat nicht neun Symphonien geschrieben, sondern elf.\"", "Gemeint sind zum einen die sogenannte Studiensymphonie und die \"Nullte\". Beide hatte Bruckner aus dem Klub seiner ernst zu nehmenden Werke verbannt, nachdem Zeitgenossen an ihnen herumgemosert hatten.", "Etwas grell Was für negativ getestete Medienvertreter im Musikverein in Erinnerung gerufen wurde: Auch in der Eklektik des ersten Satzes der f-moll-Symphonie ist Originalität jederzeit lebendig.", "In der ausgelassen dahinrasenden Version der Philharmoniker sind Robert Schumann und Franz Schubert erkennbar stilistische \"Gäste\". Der zweite Satz der \"Studiensymphonie\" und der dritte sind jedoch eindeutig Bruckner, vielleicht nur ein etwas schüchterner als im Scherzo.", "Dort poltern noch nicht jene Blechbläsermassen, die in der \"Nullten\" – zwischen der Linearität der Streicher und dem lieblichen Trio – bereits voll zur Entfaltung kommen. Beide, Thielemann und die Philharmoniker, haben diese Frühwerke noch nie umgesetzt.", "Das darf sich getrost ändern. Besonders die d-moll-Symphonie (\"Nullte\") verfügt über die Imposanz des späteren Bruckner. Der erste Satz suggeriert bereits jenen \"Kathedralenbau\", durch dessen Fenster frühlingshafter Melodiestrahl eindringt.", "Dieser Wechsel zwischen Monumentalität und Poesie, bei Bruckner formbildend, ist voll entwickelt. Und wenn es im vierten Satz in fugenartiger Entwicklung virtuos dahinrast, ist von komponierter Fingerübung nichts zu hören.", "Dass es am Sonntag punktuell etwas grell klang, ist wohl der Preis, der für Energetik zu zahlen ist. Besonders in einem fast leeren Musikverein. (Ljubiša Tošic, 29.3.2021) Ab 25. 4. auf \"Fidelio\"; auf Ö1 am 16. 5.", "(ab 11.03 Uhr); am 5. 4. wird (ab 9.05 Uhr) auf ORF 2 die fünfte Symphonie von Anton Bruckner gezeigt." ],
  "articleContentTranslated" : [ "Şu anda bu ülkede sadece bir orkestra, Viyana Filarmoni Orkestrası olduğu izlenimi doğabilir. Ek olarak, şu anda yalnızca bir şef Christian Thielemann olduğu duygusu var.", "Ve sadece Anton Bruckner'ın senfonilerini yönetirdi. Bu tür gerçekçi olmayan fikirler donmuş kültürel yaşama yol açar.", "Öte yandan, Philharmoniker ve Thielemann aslında kendilerini sanal olarak (neredeyse izleyici olmadan, ancak en azından dijital olarak ve ORF aracılığıyla) sunabilen yegane kişilerdir. Bu şekilde Bruckner'ın tüm senfonilerini kaydetme projelerine devam ederler.", "Ancak bu kadar garip bir zamanda, sadece özel fikirler ortaya çıkmaz, aynı zamanda beklenmedik cümleler de ortaya çıkar. Thielemann - aslında çalmasına izin verilmeyen Staatskapelle Dresden'in şef şefi - hatta biraz acıklı bir ifadeyle: \"Viyana Filarmoni beni kurtardı!\"", ", Bruckner kayıtlarına giden yolda açıklıyor ve böylece hareketsizliğini kesintiye uğrattığı için ona teşekkür ediyor. Thielemann'dan bir başka ilginç cümle: \"Bruckner dokuz senfoni değil on bir senfoni yazmıştır.\"", "Bir yandan, sözde çalışma senfonisi ve \"sıfırıncı\" kastedilmektedir. Bruckner, çağdaşları onları aradıktan sonra her ikisini de ciddi eserleri kulübünden yasaklamıştı.", "Biraz göze batan Musikverein'de olumsuz bir şekilde test eden medya temsilcileri için hatırlananlar: Fa minör senfonisinin ilk hareketinin eklektizminde bile, orijinallik her zaman canlıdır.", "Robert Schumann ve Franz Schubert, Filarmoni Orkestrası'nın coşkulu versiyonunda tanınmış üslup \"konukları\". \"Çalışma Senfonisi\" nin ikinci hareketi ve üçüncüsü açıkça Bruckner, belki de Scherzo'dakinden biraz daha utangaç.", "Tellerin doğrusallığı ile sevimli üçlü arasındaki \"sıfırlar\" da tamamen gelişmekte olan pirinç kütleler henüz orada gürlemiyor. Hem Thielemann hem de Philharmoniker bu erken çalışmaları hiçbir zaman uygulamadılar.", "Bu güvenle değişebilir. Özellikle D minör senfoni (\"sıfırıncı\"), daha sonraki Bruckner'ın heybetli karakterine sahiptir. İlk hareket halihazırda, penceresinden yay benzeri bir melodi ışınının nüfuz ettiği \"katedral binası\" nı önermektedir.", "Bruckner'ın yarattığı anıtsallık ve şiir arasındaki bu değişim tamamen gelişmiştir. Ve dördüncü bölümde virtüöz füg benzeri bir gelişimle yarıştığında, bestelenmiş parmak egzersizlerinden hiçbir şey duyulmuyor.", "Pazar günü kulağa biraz gösterişli gelmesi, muhtemelen enerji için ödenmesi gereken bedeldir. Özellikle neredeyse boş bir müzik kulübünde. (Ljubiša Tošic, 29 Mart 2021) 25 Nisan'dan itibaren \"Fidelio\"; 16 Mayıs'ta Ö1'de", "(11.03'ten itibaren); 5 Nisan'da (09: 05'ten itibaren) Anton Bruckner'ın beşinci senfonisi ORF 2'de gösterilecek." ]
}