{
  "id" : "Lx81hFB2",
  "url" : "https://www.derstandard.at/story/2000124720742/erneuter-vorfall-mit-boeing-737-max-aber-sichere-landung-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:48:02Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "REUTERS/EDUARDO MUNOZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneuter Vorfall mit Boeing 737 Max – aber sichere Landung in Newark",
  "articleTitleTranslated" : "Boeing 737 Max ile başka bir olay - ancak Newark'a güvenli iniş",
  "articleContent" : [ "Newark (New Jersey) – Nur wenige Monate nach der Wiederzulassung von Boeings Krisenjet 737 Max hat es erneut einen Vorfall mit dem Flugzeugmodell gegeben.", "Bei einem Flug von Miami nach Newark schalteten die Piloten am Freitag ein Triebwerk wegen möglicher mechanischer Probleme ab, wie die Fluggesellschaft American Airlines mitteilte. Die Maschine sei letztlich jedoch sicher gelandet.", "Alle Passagiere hätten den Flieger ganz normal verlassen können, auch die Crew sei wohlbehalten. Boeing erklärte lediglich, dass dem Unternehmen der Vorfall bekannt sei und verwies für weitere Informationen an die Airline.", "Die US-Luftfahrtaufsicht FAA kündigte eine Untersuchung an. Die 737 Max war nach zwei Abstürzen mit 346 Toten rund 20 Monate mit Flugverboten belegt und wurde erst im November wieder in den USA zugelassen.", "Als Grund für die Unglücke galt eine defekte Steuerungssoftware. Hinweise auf einen Zusammenhang zu dem Vorfall vom Freitag gibt es nicht. (APA, 6.3.2021)" ],
  "articleContentTranslated" : [ "Newark, New Jersey - Boeing'in 737 Max kriz jetinin yeniden kabul edilmesinden sadece birkaç ay sonra, uçak modeliyle ilgili başka bir olay daha oldu.", "American Airlines tarafından duyurulduğu üzere, Miami'den Newark'a yapılan bir uçuşta pilotlar, olası mekanik sorunlar nedeniyle Cuma günü bir motoru durdurdu. Ancak nihayetinde makine güvenli bir şekilde indi.", "Tüm yolcular uçağı normal bir şekilde terk edebilirdi ve mürettebat da güvendeydi. Boeing, yalnızca şirketin olayın farkında olduğunu belirtti ve daha fazla bilgi için havayoluna başvurdu.", "ABD havacılık otoritesi FAA bir soruşturma duyurdu. 346 kişinin öldüğü iki kazadan sonra 737 Max'in yaklaşık 20 ay boyunca uçması yasaklandı ve yalnızca Kasım ayında ABD'ye geri dönmesine izin verildi.", "Kazaların nedeni kusurlu kontrol yazılımı olarak değerlendirildi. Cuma günkü olayla bağlantılı olduğuna dair bir kanıt yok. (APA, 6 Mart 2021)" ]
}