{
  "id" : "lxBkOHMp",
  "url" : "https://kurier.at/chronik/oesterreich/4000-polizisten-im-einsatz-silvester-im-zeichen-des-babyelefanten/401142570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:22Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4846542/46-76249862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "4.000 Polizisten im Einsatz: Was zu Silvester erlaubt ist - und was nicht",
  "articleTitleTranslated" : "4.000 polis memuru görev başında: Yılbaşı gecesi neye izin verilir - neye izin verilmez?",
  "articleContent" : [ "Silvester im Zeichen des Babyelefanten. Problem bleiben Partys in privaten Haushalten. Lockdown statt Party, Ausgangssperre statt Feuerwerk, Babyelefant statt Gedränge am Silvesterpfad – die Feier zum Ende des Jahres wird nicht wie gewohnt.", "Anders als zunächst angekündigt, gelten die Ausnahmen vom Lockdown nicht für den 31.  Dezember. Öffentliche Feiern wurden abgesagt, Versammlungen sind nicht gestattet.", "Nächtliche Spaziergänge sind nur mit Angehörigen des eigenen Haushalts, dem Lebenspartner, engen Familienangehörigen oder einzelnen Bezugspersonen erlaubt. 4.000 Polizisten werden österreichweit im Einsatz sein, um die Einhaltung der Maßnahmen zu kontrollieren, teilt das Innenministerium mit.", "Auch die Wiener Polizei kündigt einen erhöhten Streifendienst und starke Präsenz an.", "Ausgangssperre Auch zu Silvester gilt, dass der Wohnraum nur zur Abwendung von Gefahr, zur Deckung der Grundbedürfnisse, zu beruflichen Zwecken, zur Erholung und für Behördengänge verlassen werden darf Treffen Verabredungen sind mit Lebenspartnern, Familienmitgliedern und einzelnen Bezugspersonen zulässig, wobei auf der einen Seite nur ein Haushalt und auf der anderen Seite nur eine Person sein darf Feuerwerke Wie auch in anderen Jahren gilt in Ortsgebieten ein Feuerwerksverbot (abgesehen von Tischfeuerwerken der Kategorie F1).  ", "Bürgermeister können von dieser Regel eine Ausnahme machen, heuer taten das die wenigsten  Keine Partys in der Wohnung Ein Problem bleiben Partys in privaten Haushalten.", "„Da wir damit rechnen, dass sich die Menschen weitestgehend an die Maßnahmen halten und der öffentliche Raum somit leer bleibt, wird sich das Einsatzgeschehen mehr in den Privatbereich verlagern“, sagt etwa ein Sprecher der Wiener Polizei.", "Kontrollen der Covid-Maßnahmenverordnung sind dort aber nicht vorgesehen. © Bild: Markus Strohmayer „Ich verstehe nicht, warum an den Skiliften Hunderte Leute anstehen dürfen, man zu Silvester aber nicht mal mit ein paar Freunden feiern darf“, sagt Rauchfangkehrer Nico Wittrich.", "Nico Wittrich (rechts) © Bild: Markus Strohmayer „Ich bin gespannt, ob sich die Menschen an die Regeln halten. Die Polizei hat sicher viel zu tun\", sagt Anna Vukan. Bibiane Weinberger und Anna Vukan (links) © Bild: Markus Strohmayer „Entweder man hat einen Lockdown, oder nicht.", "Für Weihnachten gab es eine Ausnahme, ich verstehe, dass sich viele für Silvester dasselbe wünschen“, sagt Student Rexh Iberhysaj Rexh Iberhysaj (rechts) Die Polizei kann also nicht an Wohnungstüren klopfen und nachsehen, wer mit wem feiert.", "Sollte die Polizei aber Kenntnis von einer großen Feier bekommen – weil sie etwa einem Streifenpolizisten auffällt oder Nachbarn sich beschweren – so müssen die Beamten „mit allen rechtlich möglichen Mitteln versuchen, die Situation zu klären und zu bewerten“, heißt es von der Polizei.", "So können etwa Vertreter der Gesundheitsbehörden hinzugezogen werden, die die Auflösung von Feiern auch im privaten Bereich anordnen können. Zudem können Polizisten auch auf Verdacht Anzeigen ausstellen, die danach aber beeinsprucht werden könnten.", "Auf Böller verzichten Innenminister Karl Nehammer (ÖVP) appelliert deshalb vor allem an die Eigenverantwortung: „Das Jahr 2020 hat an uns alle besondere und außergewöhnliche Anforderungen gestellt. Lassen wir es daher besonnen und überlegt ausklingen“, sagt er.", "Man solle dieses Jahr auch auf Feuerwerke verzichten, um Spitäler nicht durch zusätzliche Verletzte zu belasten. Das Zünden von Feuerwerkskörpern (ausgenommen sind Tischfeuerwerke der Kategorie F1) ist in Ortsgebieten ohnehin verboten.", "Viele Bürgermeister haben heuer auf ihr Recht, zu Silvester Ausnahmen zu machen, verzichtet. Auf Feuerwerke soll heuer verzichtet werden. © Bild: APA/HANS PUNZ / HANS PUNZ Die Polizei werde darauf ein besonderes Augenmerk legen, heißt es aus dem Innenministerium.", "Im Falle einer Anzeige droht eine Strafe von bis zu 3.600 Euro. Auch außerhalb der Ortsgebiete solle man aber Zurückhaltung üben, betonen der Innenminister und Gemeindebundpräsident Alfred Riedl.", "Verkauf läuft gut Ob sich die Österreicher daran halten werden, ist anhand der Verkaufszahlen schwer vorauszusagen. Die niederösterreichische Polizei meldet bisher nur zwei Aufgriffe an der tschechischen Grenze – auch dort haben die meisten Stände geschlossen.", "Hofer bemerkt beim Verkauf hingegen „keinen spürbaren Unterschied“ zu den Vorjahren, und bei Penny-Markt spricht man davon, dass der Feuerwerksverkauf „gut angenommen“ werde. Alle anderen Einzelhandelsketten verzichteten heuer auf die Knaller in ihrem Sortiment." ],
  "articleContentTranslated" : [ "Yeni yıl arifesinde bebek filin işareti. Sorun, özel hanelerdeki partilerle devam etmektedir. Parti yerine kilitlenme, havai fişek yerine sokağa çıkma yasağı, Yeni Yıl arifesinde kalabalık yerine bebek filler - yıl sonu kutlamaları her zamanki gibi gitmeyecek.", "Başlangıçta duyurulanın aksine, kilitlemeye ilişkin istisnalar 31 Aralık için geçerli olmayacak. Halka açık kutlamalar iptal edildi ve toplantılara izin verilmiyor.", "Gece yürüyüşlerine yalnızca kendi hanehalkı üyeleri, eş, yakın aile üyeleri veya bireysel bakıcılar tarafından izin verilir. İçişleri Bakanlığı, önlemlere uyumu izlemek için Avusturya'nın dört bir yanında 4 bin polis memurunun görevlendirileceğini duyurdu.", "Viyana polisi ayrıca devriye görevinin arttığını ve güçlü bir varlık gösterdiğini duyurdu.", "Sokağa çıkma yasağı Yine Yılbaşı gecesi, yaşam alanı yalnızca tehlikeyi önlemek, temel ihtiyaçları karşılamak, profesyonel amaçlar, eğlence ve yetkililerle ilgilenmek için bırakılabilir. bir ev ve diğer taraftan sadece bir kişi Havai Fişek olabilir Diğer yıllarda olduğu gibi, yerel bölgelerde havai fişek yasağı vardır (F1 kategorisindeki masa havai fişekleri dışında).", "Belediye başkanları bu kurala bir istisna yapabilir, ancak bu yıl sadece çok azı bunu yaptı Evdeki hiçbir parti Özel hanelerdeki partiler sorun olarak kalmadı.", "Viyana polisi sözcüsü, \"İnsanların önlemlere mümkün olduğu kadar uymasını beklediğimizden ve bu nedenle kamusal alan boş kalacağından, olay daha çok özel sektöre kayacak\" dedi.", "Kovid Önlemleri Yönetmeliğinin kontrolleri burada sağlanmamaktadır. © Fotoğraf: Markus Strohmayer \"Neden yüzlerce kişinin telesiyejlerde sıraya girmesine izin verildiğini anlamıyorum, ama neden Yılbaşı gecesi birkaç arkadaşınızla kutlama yapamıyorsunuz\" diyor baca temizleyicisi Nico Wittrich.", "Nico Wittrich (sağda) © Görsel: Markus Strohmayer “İnsanların kurallara uyup uymadığını merak ediyorum. Anna Vukan, polisin kesinlikle yapacak çok şeyi olduğunu söylüyor. Bibiane Weinberger ve Anna Vukan (solda) © Resim: Markus Strohmayer \"Ya kilitlenirsiniz ya da olmaz.", "Noel için bir istisna vardı, birçok insanın Yılbaşı gecesi için aynısını istediğini anlıyorum ”diyor öğrenci Rexh Iberhysaj Rexh Iberhysaj (sağda) Bu yüzden polis apartman kapılarını çalamaz ve kimin kiminle kutlama yaptığını göremez.", "Bununla birlikte, polis büyük bir kutlama hakkında bilgi alırsa - bir devriye görevlisi bunu fark ettiği veya komşular şikayet ettiği için - polis memurlarının durumu açıklığa kavuşturmak ve değerlendirmek için yasal olarak mümkün olan tüm yöntemleri denemeleri gerektiğini söylüyor.", "Örneğin, özel sektördeki kutlamaların kapatılması emrini verebilecek sağlık yetkililerinin temsilcileri çağrılabilir. Buna ek olarak, polis memurları da şüpheyle ilgili raporlar yayınlayabilir ve bu raporlar sorgulanabilir.", "Havai fişekler olmadan yapın İçişleri Bakanı Karl Nehammer (ÖVP) bu nedenle her şeyden önce kişisel sorumluluğa başvuruyor: “2020 yılı hepimiz için özel ve olağanüstü talepler doğurdu. Öyleyse sakin ve düşünceli bir şekilde bitirelim ”diyor.", "Hastanelere ek yaralanmalara neden olmamak için bu yıl havai fişek kullanılmamalıdır. Yerel alanlarda havai fişeklerin ateşlenmesi (F1 kategorisindeki masa havai fişekleri hariç) zaten yasaktır.", "Pek çok belediye başkanı bu yıl yılbaşı gecesi istisna yapma haklarından feragat etti. Havai fişek bu yıl kullanılmamalıdır. © Resim: APA / HANS PUNZ / HANS PUNZ İçişleri Bakanlığı'na göre polis buna özel önem verecek.", "Şikayet olması durumunda 3.600 Euro'ya kadar para cezası var. Ancak yerel alan dışında da dikkatli olunmalı, İçişleri Bakanı ve Belediyeler Birliği Başkanı Alfred Riedl vurgulanmalıdır.", "Satışlar iyi gidiyor Avusturyalıların buna sadık kalıp kalmayacağını satış rakamlarına göre tahmin etmek zor. Aşağı Avusturya polisi Çek sınırında yalnızca iki kişinin tutuklandığını bildirdi - kabinlerin çoğu da burayı kapattı.", "Hofer ise satış söz konusu olduğunda önceki yıllara göre “gözle görülür bir fark olmadığını” ve Penny-Markt havai fişek satışının “iyi karşılandığını” söylüyor. Diğer tüm perakende zincirleri, bu yıl ürün yelpazesindeki büyük hitlerden vazgeçiyor." ]
}