{
  "id" : "LXe9bfgJ",
  "url" : "https://kurier.at/sport/wintersport/absage-in-lenzerheide-kriechmayr-gewinnt-kleine-kristallkugel/401221947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T10:17:15Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5008200/46-176229957.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Absage in Lenzerheide: Kriechmayr holt kleine Kristallkugel",
  "articleTitleTranslated" : "Lenzerheide'deki iptalden sonra: Kriechmayr küçük bir kristal küre alır",
  "articleContent" : [ "Nach Doppel-Gold bei den Weltmeisterschaften in Cortina d'Ampezzo hat sich Vincent Kriechmayr nun auch den Traum vom der kleinen Kristallkugel erfüllt.", "Der Oberösterreicher nahm 83 Punkte Vorsprung in der Super-G-Wertung auf den Schweizer Marco Odermatt mit ins alpine Ski-Weltcup-Finale nach Lenzerheide, wegen Nebels wurden die für Donnerstag geplanten Rennen dann aber abgesagt.", "Bei den Damen stand die Schweizerin Lara Gut-Behrami als Disziplinsiegerin bereits fest.", "Für die ÖSV-Herren ist es die erste Super-G-Kugel seit Hannes Reichelt 2008.  Nach einer kugellosen Vorsaison schreiben sie nun im Winter 2020/21 mit zweimal Kristall an, am vergangenen Sonntag hatte der Kärntner Marco Schwarz in Kranjska Gora vorzeitig die Slalomwertung gewonnen.", "Matthias Mayer, der Zweite der Abfahrtswertung, landete im Super-G an der dritten Stelle. \"Schade das wir kein Rennen hatten, dann wären die Emotionen sicher ein bisschen größer gewesen, sofern ich gut gefahren wäre natürlich\", sagte Kriechmayr nach dem Erhalt der Kristallkugel.", "\"Es ist ein schöner Moment und eine Genugtuung. Es war eine schöne Saison, ich kann sehr stolz sein.\" In der Vorsaison hatte der Oberösterreicher die kleine Kugel nur um drei Punkte verpasst. \"Dass ich jetzt eine Kugel habe, da muss ich auch ein Dankeschön an meine Teamkollegen richten.", "Nur durch starke Konkurrenz wird man besser, sie haben mich gepusht.\" © Bild: REUTERS / DENIS BALIBOUSE Damit meinte er auch seinen Kugelvorgänger Reichelt. \"Dass ich jetzt in seine Fußstapfen treten kann, ist ein schöner Zufall, vor allem, da er jetzt seine Karriere beendet hat.", "Ich hoffe schon, dass wir nicht mehr so lange auf eine Kugel im Super-G warten müssen.\" Reichelt absolvierte am Donnerstag seinen Abschiedsrun in Lederhose, im Ziel wurde der Salzburger von den Kollegen, Trainern und Betreuern mit einer Sektdusche empfangen.", "\"Ich bin heute munter geworden und habe mir gedacht, Rennen! Ach nein, es ist vorbei. Da ist schon ein Riesenbrocken von mir gefallen, ich bereue es noch nicht. Emotional bin ich aber bei weitem noch nicht weg vom Skifahren\", betonte Reichelt.", "Im Gesamtweltcup hat der Franzose Alexis Pinturault vor den abschließenden Rennen im Riesentorlauf und Slalom 31 Zähler Vorsprung auf Odermatt, die Slowakin Petra Vlhova nimmt 96 Zähler Polster auf Gut-Behrami mit in das Wochenende.", "Für Odermatt bzw. Gut-Behrami wird es damit ganz schwierig, die große Kugel noch zu erobern. Denn während im Riesentorlauf die Chancen ausgeglichen sind, hat Odermatt noch nie einen Weltcupslalom bestritten, Gut-Behrami seit Jänner 2017 nicht mehr.", "\"Ich habe heute etwas gewonnen und nichts verloren\", sagte Gut-Behrami und verwies auf das kleine Kristall. Die Slalomski werde sie definitiv nicht anschnallen. Vincent KRIECHMAYR (29) Geboren: 1.", "Oktober 1991 in Linz Wohnort: Linz Verein: TVN Wels Größte Erfolge: WM (2/1/1): Gold Abfahrt und Super-G Cortina 2021 Silber Super-G Aare 2019 Bronze Abfahrt Aare 2019 5. Super-G, 8. Kombination St. Moritz 2017 Olympia: 6.", "Super-G. 7. Abfahrt Pyeongchang 2018 Weltcup: Super-G-Disziplinsieger 2020/21 9 Siege (6 Super-G, 3 Abfahrt) Junioren-WM: Silber Riesentorlauf Crans Montana 2011 Europacup:", "3 Siege Kombinations-Gesamtsieger 2011/12 \"Das ist natürlich sehr schade, gestern und heute sind große Chance bezüglich Gesamtweltcup verloren gegangen.  : Auch der Kampf mit Vinc wurde vorzeitig entscheiden.", "Es ist, wie es ist. Vinc war der beste Super-G-Fahrer, er hat es sich verdient\", sagte Odermatt. \"Meine Form ist sehr gut, der Hang ist auch gut für mich. Theoretisch wäre es sicher möglich gewesen, wenn mir Vinc ein bisschen geholfen hätte.", "Was er sicher nicht gemacht hätte. Aber man hofft bis zum Schluss.\" Sein Fokus liege jetzt auf der kleinen Kugel im Riesentorlauf, danach werde er schauen.", "Entgegen der Vorhersage kam in der Nacht auf Donnerstag in der Lenzerheide noch einmal eine große Neuschneemenge zusammen, die umfassende Pistenarbeiten nötig machte. Die Entscheidung, den Reservestart herzurichten fiel früh, dieser lag aber auch inmitten der dichten Nebelbank.", "Um 11.15 Uhr erfolgte schließlich die endgültige Absage. Bereits am Mittwoch waren die Abfahrten abgesagt worden.", "Marco Odermatt (SUI) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Andreas Sander (GER) Kjetil Jansrud (NOR) Adrian Smiseth Sejersted (NOR) Ryan Cochran-Siegle (USA) Christof Innerhofer (ITA) Beat Feuz (SUI) Matthieu Bailet (FRA) Nils Allegre (FRA) Romed Baumann (GER) Lara Gut-Behrami (SUI) Federica Brignone (ITA) Corinne Suter (SUI) Ester Ledecka (CZE) Marta Bassino (ITA) Kajsa Vickhoff Lie (NOR) Petra Vlhova (SVK) Francesca Marsaglia (ITA) Elena Curtoni (ITA) Marie-Michele Gagnon (CAN) Michelle Gisin (SUI) Priska Nufer (SUI) " ],
  "articleContentTranslated" : [ "Cortina d'Ampezzo'daki Dünya Şampiyonasında çifte altın aldıktan sonra, Vincent Kriechmayr şimdi de küçük kristal küre hayalini gerçekleştirdi.", "Lenzerheide'de düzenlenen Alp Disiplini Dünya Kupası finalinde Yukarı Avusturya, Super-G klasmanında İsviçreli Marco Odermatt'ın 83 puan önünde yer aldı ancak Perşembe günü planlanan yarışlar sis nedeniyle iptal edildi.", "Kadınlar kategorisinde, İsviçreli Lara Gut-Behrami, disiplinin galibi oldu.", "ÖSV erkekler için bu, Hannes Reichelt 2008'den bu yana ilk Super-G topudur. Topsuz bir ön sezonun ardından, şimdi 2020/21 kışında iki kristalle iki kez yazıyorlar, geçen Pazar Carinthian Marco Schwarz erken slaloma sahipti. Kranjska Gora sınıflandırma kazandı.", "Yokuş aşağı sıralamada ikinci olan Matthias Mayer, Super-G'de üçüncü oldu. Kriechmayr kristal küreyi aldıktan sonra, \"Yarış olmamış olmamız utanç verici, o zaman elbette iyi yapsaydım duygular biraz daha büyük olurdu,\" dedi.", "\"Harika bir an ve memnuniyet. Harika bir sezondu, çok gurur duyabilirim.\" Önceki sezonda Yukarı Avusturya, küçük topu sadece üç sayı farkla kaçırdı. \"Artık bir topum olduğunu, takım arkadaşlarıma da teşekkür etmeliyim.", "Sadece güçlü bir rekabetle daha iyi oluyorsunuz, beni ittiler. \"© Image: REUTERS / DENIS BALIBOUSE Bununla aynı zamanda topundan selefi Reichelt'i kastetti.\" Güzel bir tesadüf, özellikle de şimdi olduğu için kariyerine son verdi.", "Super-G'de bir balo için bu kadar uzun süre beklemek zorunda kalmayacağımızı umuyorum. \"Perşembe günü, Reichelt lederhosen'da veda koşusunu tamamladı, bitişte Salzburg adamı meslektaşları tarafından şampanya duşu ile karşılandı. koçlar ve amirler.", "\"Kendime bugün ve düşünce uyandım, ırk Oh hayır, bu iş biter!. Çok büyük bir yığın benden düştü Henüz pişman değilim. Duygusal olarak, ancak, kayak hala çok uzağım,\" Reichelt vurguladı.", "Genel Dünya Kupası'nda, Fransız Alexis Pinturault, dev slalom ve slalomdaki son yarışlardan önce Odermatt'a karşı 31 puan önde olurken, Slovakyalı Petra Vlhova hafta sonu Gut-Behrami'de 96 puanlık yastık alır.", "Odermatt ve Gut-Behrami'nin büyük topu fethetmesi çok zor olacak. Çünkü şans devasa slalomda bile olsa, Odermatt, Ocak 2017'den bu yana Gut-Behrami'ye hiçbir zaman Dünya Kupası slalomuna itiraz etmedi.", "Gut-Behrami küçük kristale atıfta bulunarak \"Bugün bir şey kazandım ve hiçbir şey kaybetmedim\" dedi. Slalom kayaklarına kesinlikle bağlanmayacak. Vincent KRIECHMAYR (29) Doğum: 1.", "Linz Residence Ekim 1991: Linz Kulüp: TVN Wels Greatest başarıları: Dünya Kupası (2/1/1): Altın İniş ve Süper G Cortina 2021 Gümüş Süper G Aare 2019 Bronz İniş Aare 2019 5 Süper G, 8 kombinasyon St Moritz 2017 Olympia: 6.", "Süper G. 7. Downhill Pyeongchang 2018 Dünya Kupası: Super-G disiplini galibi 2020/21 9 galibiyet (6 Super-G, 3 Downhill) Gençler Dünya Şampiyonası: gümüş devi slalom Crans Montana 2011 Avrupa Kupası:", "2011/12 genel galibiyetini birleştiren 3 galibiyet \"Tabii ki utanç verici, dün ve bugün Dünya Kupası geneliyle ilgili büyük fırsatlar kaybedildi .: Vinc ile mücadele de erken kararlaştırıldı.", "Sanki öyle. Vinc en iyi Super G sürücüsüydü, hak etti \"dedi Odermatt.\" Şeklim çok iyi, eğim de benim için iyi. Teorik olarak Vinc bana biraz yardım etseydi mümkün olabilirdi.", "Bunu kesinlikle yapmazdı. Ama insan sonuna kadar umut ediyor. \"Şimdi odak noktası dev slalomdaki küçük topa, sonra bakacak.", "Tahminlerin aksine, Perşembe gecesi Lenzerheide'de büyük miktarda taze kar bir araya geldi ve bu da kapsamlı bir pist çalışmasını gerekli kıldı. Rezerv başlangıcını hazırlama kararı erken verildi, ancak aynı zamanda kalın sis bankasının ortasındaydı.", "Sonunda, saat 11.15'te son iptal gerçekleşti. Kalkışlar zaten Çarşamba günü iptal edilmişti.", "Marco Odermatt (SUI) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Andreas Sander (GER) Kjetil Jansrud (NOR) Adrian Smiseth Sejersted (NOR) Ryan Cochran-Siegle (ABD) Christof Innerhofer (ITA) Feuz (SUI) Matthieu yendi Bailet (FRA) Nils Allegre (FRA) Romed Baumann (GER) Lara Gut-Behrami (SUI) Federica Brignone (ITA) Corinne Suter (SUI) Ester Ledecka (CZE) Marta Bassino (ITA) Kajsa Vickhoff Lie (NOR) Petra Vlhova ( SVK) Francesca Marsaglia (ITA) Elena Curtoni (ITA) Marie-Michele Gagnon (CAN) Michelle Gisin (SUI) Priska Nufer (SUI)" ]
}