{
  "id" : "lxGBHdJF",
  "url" : "https://sport.orf.at/stories/3071838/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haftstrafe für Drahtzieher Mark S.",
  "articleTitleTranslated" : "Beyni Mark S. için hapis",
  "articleContent" : [ "Das Gericht in München sah es als erwiesen an, dass S. mehrere Winter- und Radsportler über Jahre mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war. Der 42-Jährige wurde deswegen auch wegen gefährlicher Körperverletzung verurteilt.", "Kollmann-Forstner war selbst zu einer bedingten, achtmonatigen Haft verurteilt worden. Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners erhielt der Handwerker Dirk Q. eine Haftstrafe von zwei Jahren und vier Monaten.", "Krankenschwester Diana S. wurde zu einem Jahr und vier Monaten auf Bewährung verurteilt. Die Notfallsanitäter Sven M. und Ansgard S. erhielten Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig.", "Das Netzwerk war Anfang 2019 aufgeflogen. Bei Razzien in Erfurt und während der Nordischen Ski-WM in Seefeld wurden im Rahmen der „Operation Aderlass“ vier der fünf Angeklagten verhaftet.", "In dem Prozess legten alle fünf – teils umfassende – Geständnisse ab.Wurm freigesprochen Der ehemalige Skilangläufer Harald Wurm wurde unterdessen am Landesgericht Innsbruck von den Vergehen nach dem Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen.", "Verurteilt wurde der 36-jährige Tiroler aber wegen des Vergehens der falschen Beweisaussage. Wurm muss eine Geldstrafe von 300 Tagessätzen zu je 15 Euro – also insgesamt 4.500 Euro – bezahlen. Die Hälfte davon wurde ihm bedingt nachgesehen – mehr dazu in tirol.ORF.at.", "Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt, zumeist sprangen dabei Bewährungsstrafen heraus. In dieser Woche erhielt auch der Tiroler Ex-Radprofi Stefan Denifl als Folge der Zusammenarbeit mit Mark S. eine Haftstrafe.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.Hoffen auf Abschreckung Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren in München ein abschreckendes Signal an Betrüger ausgeht.  ", "Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport. DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil „Auswirkungen auf den gesamten Weltsport“ haben werden.", "Das Internationale Olympische Komitee (IOC) begrüßte die harten Strafen. „Die Bestrafung der Entourage ist ein entscheidender und lange Zeit nicht genug beachteter Bestandteil des Kampfes gegen Doping“, hieß es in einer Mitteilung des IOC.", "„Während Sportorganisationen mit ihren Mitteln dopende Athleten identifizieren und bestrafen können, haben sie nicht die nötigen Werkzeuge, um gegen die Entourage zu ermitteln und sie zur Verantwortung zu ziehen“", "Die Effizienz des Kampfes gegen Doping hänge auch maßgeblich von der Kooperation zwischen Sport und den staatlichen Behörden ab, hieß es weiter.Mehrere Prozesse Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  “:", "Ein Jahr später, am vergangenen Dienstag, wurde Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser „Operation Aderlass“ in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u. a. gegen Max Hauke, Baldauf und Wurm gegeben.", "Nicht direkt in die „Operation Aderlass“ verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden.", "Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauftrainer des ÖSV zu einem Jahr bedingt verurteilt worden.Schlüsselfigur Johannes Dürr Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals.", "Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen. Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben.", "Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer, festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der „Operation Aderlass“, den Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende „Krankheit im Spitzensport“, das Doping, geht aber weiter. „Operation Aderlass“ Involvierte Sportler, Betreuer und Strafen" ],
  "articleContentTranslated" : [ "Münih mahkemesi, S.'nin yıllardır birçok kış ve bisiklet sporcusuna kan dopingi uyguladığını kanıtladı.", "Buna ek olarak, bir vakada, Avusturya dağ bisikleti dünya şampiyonu yardımcısı Christina Kollmann-Forstner'a insan kullanımı için onaylanmamış bir hazırlık yaptı. 42 yaşındaki, tehlikeli bedensel zararlardan hüküm giydi.", "Kollmann-Forstner'ın kendisi de sekiz ay şartlı hapis cezasına çarptırılmıştı. Spor açısından dört yıldır yasaklı. Doktorun en önemli yardımcısı olan usta Dirk Q., iki yıl dört ay hapis cezasına çarptırıldı.", "Hemşire Diana S. bir yıl dört ay hapis cezasına çarptırıldı. Sağlık görevlileri Sven M. ve Ansgard S. para cezası aldı. Kararlara karşı yasal çareler mümkündür, henüz kesin değildir.", "Ağ, 2019'un başlarında patladı. Beş sanıktan dördü, \"Aderlass operasyonu\" kapsamında Erfurt'taki baskınlarda ve Seefeld'deki Nordic Dünya Kayak Şampiyonası sırasında tutuklandı.", "Bu süreçte beş - kısmen kapsamlı - itirafta bulunuldu Wurm beraat etti Eski kayakçı Harald Wurm bu arada Federal Anti-Doping Yasası kapsamındaki suçlardan ve Innsbruck Bölge Mahkemesindeki ciddi sahtekarlıktan beraat etti.", "36 yaşındaki Tyrolean, sahte delil işlediği için mahkum edildi. Wurm, her biri 15 avroluk günlük 300 kurla - toplam 4 bin 500 avro para cezası ödemek zorunda. Yarısı kısmen kontrol edildi - bu konuda daha fazlası için tirol.ORF.at.", "Olaya karışan sporculardan bazıları kendi ülkelerinde ayrı ayrı suçlandılar ve çoğu ertelenmiş cezalarla cezalandırıldı. Bu hafta Tirollü eski profesyonel bisikletçi Stefan Denifl de Mark S. ile çalıştığı için hapis cezasına çarptırıldı.", "Olaydan etkilenen en önde gelen uluslararası yıldızlardan biri, iki yıllık bir yasak çıkaran ancak medeni hukuk kapsamında yargılanmayan İtalyan profesyonel bisikletçi Alessandro Petacchi'dir. Münih, dolandırıcılara bir uyarı sinyali gönderir.", "Doping, 2015 yılının sonunda Almanya'da cezai bir suç olarak sınıflandırıldıktan sonra, bu prosedür birinci sınıf sporda ilk oldu. DOSB Başkanı Alfons Hörmann geçtiğimiz günlerde sürecin ve kararın \"tüm spor dünyası üzerinde etkileri\" olacağını tahmin etti.", "Uluslararası Olimpiyat Komitesi (IOC) sert cezaları memnuniyetle karşıladı. IOC'den yapılan açıklamada, \"Çevrenin cezalandırılması, dopingle mücadelede uzun süredir yeterince ilgi görmeyen önemli bir parçadır.\" Dedi.", "\"Spor kuruluşları kaynaklarını doping yapan sporcuları tespit etmek ve cezalandırmak için kullanabilirken, çevredekileri araştıracak ve onları sorumlu tutacak araçlara sahip değiller\"", "Dopingle mücadelenin etkililiğinin büyük ölçüde spor ve devlet yetkilileri arasındaki işbirliğine de bağlı olduğu belirtildi.Çeşitli davalar Ocak 2020'de Innsbruck Bölge Mahkemesinde birkaç duruşma sona erdi:", "Eski kros kayakçıları Dominik Baldauf (beş ay) ve Johannes Dürr (15 ay) ciddi spor sahtekarlığından şartlı hapis cezasına çarptırıldı. \":", "Bir yıl sonra, geçen Salı günü aynı suçtan 16 ay olmak üzere iki yıl hapis cezasına çarptırıldı. Bu karar henüz nihai değil.", "Şimdiye kadar Avusturya'daki bu \"Aderlass operasyonu\" nun aslında kısmen hapse girmesi gereken tek atleti. Spor hukuku açısından, diğerlerinin yanı sıra mahkumiyetleri de vardı. Max Hauke, Baldauf ve Wurm'a karşı verilir.", "Doğrudan \"Aderlass Operasyonu\" na dahil olmamakla birlikte, soruşturma sırasında da açığa çıkan eski ÖSV eğitmeni Walter Mayer'in defalarca suçlanan bir başka doping ihlali daha vardı.", "Temmuz 2020'de doping suçları ve ciddi dolandırıcılıktan 15 ay şartlı hapis cezasına çarptırıldı.", "ÖSV'nin bir başka eski ülkeler arası eğitmeni Gerald Heigl ile Ocak ayında şartlı olarak bir yıl hapis cezasına çarptırılmıştı. Doping skandalını ortaya çıkarmak için anahtar figür Johannes Dürr Dürr oldu.", "Seefeld'deki 2019 Nordic Dünya Kupası'na giden yolda Dürr, 17 Ocak'ta yayınlanan bir ARD belgeselinde insanların oturup bir itirafta bulunmalarını sağladı. Şimdi 33 yaşında olan oyuncu, Olimpiyatlardan önce kendi kanının yanı sıra EPO'ya da doping yaptığını itiraf etti.", "İfadesi soruşturmayı başlattı ve bir dizi tutuklamayla sonuçlandı.", "Seefeld'de, kolunda iğne ile kan dopingi yaparken bile yakalanan iki Avusturyalı Hauke ve Baldauf'un yanı sıra, Kazak Alexei Poltoranin ve Estonyalı Andreas Veerpalu ve toplam beş kayakçı olan Karl Tammjärv tutuklandı.", "Cuma günü Innsbruck'ta (Wurm) ve her şeyden önce Münih'te \"Aderlass\" operasyonunun beyni olan doktor Mark S. aleyhine verilen kararlarla, en büyük yasal adımlar şimdi iki yıldan fazla süren soruşturma ve yasal işlemlerin ardından atıldı.", "Cuma gününe ait tüm kararlar henüz kesin değil. Bitmeyen \"birinci sınıf sporda hastalık\" olan doping ile mücadele devam ediyor. \"Operation Aderlass\" İlgili sporcular, süpervizörler ve cezalar" ]
}