{
  "id" : "lxUlrz73",
  "url" : "https://kurier.at/sport/fussball/david-alaba-sorgt-fuer-freude-im-st-anna-kinderspital/401128980",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819785/1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "David Alaba sorgt für Freude im St. Anna Kinderspital",
  "articleTitleTranslated" : "David Alaba, St.Anna Çocuk Hastanesine neşe getiriyor",
  "articleContent" : [ "Die beiden Freunde und Klubkollegen David Alaba und Jerome Boateng haben sich vergangene Woche für eine Weihnachtsüberraschung zusammengetan.", "Da der alljährliche Besuch der beiden Spieler von kranken Kindern in Kliniken dieses Jahr aufgrund der Hygiene-Situation im Zuge der Pandemie nicht möglich war, haben sich die beiden Fußballstars etwas Besonderes einfallen lassen.", "Via Video-Call haben sie kurzerhand einige Kinder in der Haunerschen Kinderklinik in München, in der Charité in Berlin und im Wiener St. Anna Kinderspital angerufen und damit überrascht. „Dieser Besuch von den Kindern in Kliniken hat mir jedes Jahr viel Freude gemacht.", "Jerome und ich haben überlegt, wie wir trotzdem irgendwie für gute Laune sorgen können und ich glaube, es ist uns ganz gut geglückt. Die Kinder können jegliche Freude, Motivation und Ablenkung von ihren schweren Krankheiten gebrauchen.", "Auch wir beide hatten richtig Spaß, zu sehen, wie glücklich die Kinder waren“, sagte Alaba.Sein Kollege Jerome Boateng meinte: \"Ich war in den letzten Jahren zu Weihnachten immer vor Ort in der Charité und wollte mir das auch in diesem Jahr nicht nehmen lassen und die Kinder trotz allem sehen.", "Mit David kam mir dann die Idee, das gemeinsam per Video zu machen und Kids in drei Städten zu überraschen. Es war schön, mit ihnen zu sprechen und ich hoffe, dass wir ihnen eine Freude machen konnten.", "Nächstes Jahr dann hoffentlich wieder persönlich.\" Auch in den Kliniken sorgten die Anrufe für schöne Momente.  Prof. Dr. Wolfgang Holter, ärztlicher Direktor des St.", "Anna Kinderspitals sagt: „Es war großartig zu erleben, wie sehr sich unsere Patienten und Patientinnen auf den Video-Call mit David Alaba und Jerome Boateng gefreut haben. Einer der Buben kickt im selben Verein, in dem David Alaba als Kind gespielt hat (SV Aspern, Anm.).", "Für diesen Jungen war die Möglichkeit, mit seinem Fußball-Idol persönlich zu plaudern, ein ganz besonderer Moment, den er immer in Erinnerung behalten wird.  Auch für die anderen Kinder war der virtuelle Besuch von David und Jerome eine willkommene Abwechslung im Krankenhausalltag.", "Wir fanden es großartig, wie locker und humorvoll die Gespräche abgelaufen sind und bedanken uns ganz herzlich für diese wunderbare Aktion! “ Prof. Dr. Karl-Heinz Seeger, stellvertretender Klinikdirektor der Klinik für Pädiatrie m.", "S. Onkologie und Hämatologie, sagt: „Der direkte Videochat zwischen Jerome Boateng, David Alaba und unseren Kindern war für sie ein ermutigendes und persönliches Geschenk, welches ihnen Freude gebracht hat und Kraft gibt, für noch lange Zeit. Danke dafür . “" ],
  "articleContentTranslated" : [ "İki arkadaş ve kulüp meslektaşları David Alaba ve Jerome Boateng geçen hafta bir Noel sürprizi için bir araya geldi.", "Pandeminin ardından hijyenik durumdan dolayı bu yıl iki hasta çocuk oyuncunun kliniklere yıllık ziyareti mümkün olmadığından, iki futbol yıldızı özel bir şey buldu.", "Görüntülü görüşme yoluyla, Münih'teki Haunersche Çocuk Kliniği'ndeki, Berlin'deki Charité'deki ve Viyana'daki St. Anna Çocuk Hastanesi'ndeki bazı çocukları aradılar ve onları şaşırttılar. “Çocuklardan kliniklere yapılan bu ziyaret bana her yıl çok zevk verdi.", "Jerome ve ben bir şekilde insanları nasıl iyi bir ruh halinde tutabileceğimizi düşündük ve bence gayet iyi yaptık. Çocuklar ciddi hastalıklarından tüm neşeyi, motivasyonu ve oyalanmayı kullanabilirler.", "İkimiz de çocukların ne kadar mutlu olduğunu görünce çok eğlendik. \"Meslektaşı Jerome Boateng,\" Son birkaç yıldır her zaman Noel için Charité'de bulundum ve bunu bu yıl da yapmak istemedim \"dedi. her şeye rağmen çocukları alsınlar ve görsünler.", "David'le birlikte bunu video aracılığıyla ve üç şehirdeki çocukları şaşırtarak yapma fikrini ortaya attım. Onlarla konuşmak güzeldi ve umarım onları mutlu edebiliriz.", "Umarım gelecek yıl yine yüz yüze. \"Çağrılar aynı zamanda kliniklerde harika anlar yaşattı. Prof. Dr. Wolfgang Holter, St.", "Anna Kinderspitals şöyle diyor: “Hastalarımızın David Alaba ve Jerome Boateng ile video görüşmesini ne kadar dört gözle beklediklerini görmek harikaydı. Çocuklardan biri, David Alaba'nın çocukken oynadığı aynı kulüpte tekme atıyor (SV Aspern, not).", "Bu çocuk için futbol idolü ile sohbet etme fırsatı her zaman hatırlayacağı çok özel bir andı. Diğer çocuklar için David ve Jerome'un sanal ziyareti, günlük hastane yaşamından hoş bir değişiklik oldu.", "Sohbetlerin ne kadar rahat ve mizahi olmasının harika olduğunu düşündük ve bu harika kampanya için çok teşekkür ederiz! \" Profesör Doktor. Pediatri Kliniği Klinik Müdür Yardımcısı Karl-Heinz Seeger m.", "S. Oncology and Hematology, “Jerome Boateng, David Alaba ve çocuklarımız arasındaki doğrudan görüntülü sohbet onlar için cesaret verici ve kişisel bir hediyeydi, onlara neşe getirdi ve uzun süre güç verdi. Bunun için teşekkürler. \"" ]
}