{
  "id" : "ly7WTwS8",
  "url" : "https://kurier.at/wirtschaft/china-will-2021-mehr-als-sechs-prozent-wachsen/401208352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T05:50:45Z[UTC]",
  "author" : "Beate Lammer Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4981120/46-176182517.jpg",
  "imageCopyright" : "APA/AFP/NOEL CELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "China will 2021 \"mehr als sechs Prozent\" wachsen",
  "articleTitleTranslated" : "Çin, 2021'de \"yüzde altıdan fazla\" büyümek istiyor",
  "articleContent" : [ "Das Wachstumsziel von mehr als sechs Prozent für die zweitgrößte Volkswirtschaft war eine Überraschung.", "Im Vorjahr hatte der Premier wegen der Unsicherheiten durch die Pandemie noch davon abgesehen, wie üblich eine solche Vorgabe zu machen. 2020 waren trotz des Einbruchs der Wirtschaft besonders zum Jahresbeginn aber noch 2,3 Prozent Wachstum erreicht worden.", "Während die Welt eine Rezession erlebt, war China die einzige große Volkswirtschaft, die Wachstum verzeichnete. Mit einem massiven Konjunkturprogramm hat Peking auf die Krise reagiert. So erwartet der Internationale Währungsfonds in diesem Jahr in China sogar 8,1 Prozent Wachstum.", "Wegen der laufenden Milliardenausgaben kündigte der Premier an, dass der Anteil des Haushaltsdefizit an der Wirtschaftsleistung in diesem Jahr mit 3,2 Prozent doch wieder über der als kritisch geltenden Marke von drei Prozent liegen wird.", "Im Vorjahr waren es 3,6 Prozent. Eine wichtige Neuausrichtung ist das Konzept der \"zwei Kreisläufe\", mit der die wirtschaftliche Inlandszirkulation gefördert werden soll. Damit will sich China wegen der Sanktionen der USA und der globalen Krise selbstständiger machen.", "Im Rahmen des Fünf-Jahres-Plans solle die Strategie verfolgt werden, \"die Binnennachfrage auszubauen, die strukturellen Reformen auf der Angebotsseite zu intensivieren und mit innovationsgetriebener Entwicklung und qualitativ hochwertigen Angeboten neue Nachfrage zu generieren\", sagte Li Keqiang.", "Innovation bleibe das Herzstück der Modernisierungsoffensive. \"Wir werden unsere Wissenschaft und Technologie stärken, um die Entwicklung Chinas strategisch zu unterstützen\", gab Li Keqiang in seinem einstündigen Bericht vor.", "Auch die Digitalisierung des Landes solle weiter beschleunigt werden. Man werde \"schneller daran arbeiten, eine digitale Gesellschaft, eine digitale Regierung und ein gesundes digitales Ökosystem zu entwickeln\".", "\"Chinas Regierung ist sehr bemüht, Schocks für heimische Firmen durch die globalen Lieferketten zu vermeiden\", sagte der Vorsitzende der europäischen Handelskammer in China, Jörg Wuttke, im chinesischen Staatsfernsehen zu der neuen Politik.", "\"Gleichzeitig hoffe ich, dass das nicht bedeutet, dass China der Welt den Rücken kehren wird.\" Wegen der Pandemie hatte die Plenarsitzung im Vorjahr auf Mai verschoben werden müssen. Dass sie wie gewohnt wieder im März stattfindet, demonstriert die Normalisierung in China.", "Die Abgeordneten in der Große Halle des Volkes sind alle geimpft und trugen Mund- und Nasenschutz, während lediglich die Mitglieder der obersten Führung auf dem Podium ohne Maske auftraten.", "Das bevölkerungsreichste Land hat das Virus mit Ausgangssperren und Massentest für Millionen sowie Kontaktverfolgung, Quarantäne und strikten Einreisebeschränkungen weitgehend in den Griff bekommen." ],
  "articleContentTranslated" : [ "En büyük ikinci ekonomi için yüzde altıdan fazla büyüme hedefi sürpriz oldu.", "Geçtiğimiz yıl başbakan, salgının neden olduğu belirsizlikler nedeniyle her zamanki gibi böyle bir zorunluluk yapmaktan kaçınmıştı. 2020 yılında ekonomideki durgunluğa rağmen özellikle yıl başında yüzde 2,3 büyüme sağlandı.", "Dünya resesyona girerken, büyüme gösteren tek büyük ekonomi Çin oldu. Pekin krize büyük bir ekonomik teşvik paketiyle yanıt verdi. Uluslararası Para Fonu, Çin'in bu yıl yüzde 8,1 büyümesini bekliyor.", "Devam eden milyarlarca harcama nedeniyle başbakan, bu yıl ekonomik çıktının bir yüzdesi olarak bütçe açığının yüzde 3,2 ile yine kritik yüzde 3 sınırının üzerinde olacağını açıkladı.", "Geçen yıl yüzde 3.6 idi. Önemli bir yeniden düzenleme, iç ekonomik dolaşımın teşvik edileceği \"iki döngü\" kavramıdır. Çin, ABD'nin uyguladığı yaptırımlar ve küresel kriz nedeniyle kendisini daha bağımsız hale getirmek istiyor.", "Li Keqiang, beş yıllık planın bir parçası olarak, stratejinin \"iç talebi genişletmek, arz tarafında yapısal reformları yoğunlaştırmak ve yenilik odaklı kalkınma ve yüksek kaliteli tekliflerle yeni talep oluşturmak\" olduğunu söyledi.", "Yenilik, modernizasyon saldırısının merkezinde yer almaktadır. Li Keqiang bir saatlik raporunda \"Çin'in gelişimini stratejik olarak desteklemek için bilimimizi ve teknolojimizi güçlendireceğiz\" dedi.", "Ülkenin dijitalleşmesi de hızlandırılmalıdır. Biri \"dijital bir toplum, dijital bir hükümet ve sağlıklı bir dijital ekosistem geliştirmek için daha hızlı çalışacak\".", "Çin'deki Avrupa Ticaret Odası başkanı Jörg Wuttke, yeni politika hakkında Çin devlet televizyonunda \"Çin hükümeti, küresel tedarik zincirleri aracılığıyla yerli şirketler için şoklardan kaçınmak için çok çalışıyor,\" dedi.", "\"Aynı zamanda, umarım bu Çin'in dünyaya sırtını döneceği anlamına gelmez.\" Pandemi nedeniyle, genel kurulun geçen yıl Mayıs ayına ertelenmesi gerekti. Çin'de normalleşme, her zamanki gibi Mart ayında yeniden gerçekleşecek olmasıyla kanıtlanıyor.", "Büyük Halk Salonundaki milletvekillerinin hepsi aşılanmış ve ağız ve burun koruması takarken, podyumda maskesiz sadece üst düzey liderlerin üyeleri görünmüştür.", "En kalabalık ülke, virüsü sokağa çıkma yasakları ve milyonlar için toplu testlerin yanı sıra temas takibi, karantina ve sıkı giriş kısıtlamalarıyla büyük ölçüde kontrol altına aldı." ]
}