{
  "id" : "LYg4JDTc",
  "url" : "https://www.derstandard.at/story/2000125210567/guertelrose-unangenehm-und-gefaehrlich-aber-verhinderbar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gürtelrose: Unangenehm und gefährlich, aber verhinderbar",
  "articleTitleTranslated" : "Zona: rahatsız ve tehlikelidir, ancak önlenebilir",
  "articleContent" : [ "Am Ende verband Friedrich Nietzsche und Richard Wagner nur noch wenig. Eines aber hatten der Philosoph und der Komponist schon als Kind sehr wahrscheinlich gemeinsam: Windpocken. Zwar ist zu dieser Erkrankung der beiden nirgendwo konkret etwas nachzulesen.", "Aber hier hilft die Infektiologie: Wagner und Nietzsche litten, so ist es überliefert, als Erwachsene unter einer Gürtelrose. Und diese bekommt nur, wer als Kind die Windpocken hatte. Gemeinsamer Auslöser dieser beiden Infektionskrankheiten ist das Varicella-Zoster-Virus.", "Mehr als 95 Prozent der Kinder, in hiesigen Breitengraden sogar nahezu alle, kommen in ihren ersten Lebensjahren mit diesem Virus in Kontakt, und die Windpocken brechen aus.", "Nach der Erkrankung zieht sich das Virus in Rückenmarks-nahe Nervenknotenpunkte zurück und wird durch das Immunsystem unter Kontrolle gehalten. Bei gesunden Menschen in der Regel über Jahrzehnte. Etwa ab dem 50.  Lebensjahr verliert das Immunsystem aber zunehmend an Abwehrkraft.", "Auch Menschen mit schweren Grunderkrankungen, Autoimmunkrankheiten wie Rheuma sowie Patienten, die eine immunsuppressive Therapie erhalten, haben unabhängig von ihrem Alter ein geschwächtes Immunsystem.", "Dann kann sich das Virus reaktivieren und erneut zu einer Infektion führen, diesmal zur Gürtelrose: ein zwei bis vier Wochen anhaltender schmerzhafter, juckender Ausschlag mit Bläschen, der sich typischerweise nur auf einer Körperseite zeigt.", "\"Zwischen 30.000 und 40.000 Österreicher erkranken jedes Jahr daran\", sagt der Hautarzt Robert Müllegger vom Landesklinikum Wiener Neustadt. Vor allem ab dem 50.  Lebensjahr steige das Risiko für Gürtelrose sprungartig an.", "Schwerwiegender aber ist: mit dem Alter oder bei geschwächtem Immunsystem steigt auch das Risiko für Komplikationen. \"Nach dem 60.  Lebensjahr zeigt sich bei nahezu jedem zweiten an Gürtelrose Erkrankten eine Komplikation\", sagt Müllegger.", "Die häufigste sind die gefürchteten Nervenschmerzen, Post-Zoster-Neuralgien genannt. Sie treten nach Abheilen der Hautbläschen auf. In der Altersgruppe ab 50 Jahren plagen die Schmerzen immerhin jeden vierten, ab dem 80.  Lebensjahr schon jeden dritten an Gürtelrose Erkrankten.", "Die Schmerzen sind sehr intensiv und halten meist noch Wochen bis mehrere Monate nach dem Abheilen der Infektion an. Als weitere Komplikation kann sich die Gürtelrose am Auge, inneren Organen, im Gehirn, am peripheren Nervensystem oder in den Blutgefäßen manifestieren.", "\"Das ist nicht nur unangenehm und kann bis hin zu Lähmungen führen, sondern erhöht laut neuerer Studien auch das Risiko für einen Schlaganfall oder Herzinfarkt\", sagt Müllegger.", "Allgemein seien Komplikationen bei einer Gürtelrose grundsätzlich schwer zu behandeln, manche bildeten sich nie ganz zurück. Kommt es zu einer Gürtelrose, dann kann zwar die Gabe von Virustatika das Risiko von Komplikationen um 50 Prozent reduzieren und die Beschwerden lindern.", "\"Dafür muss aber das Medikament frühzeitig gegeben werden, und trotzdem bleibt gerade bei Älteren das Risiko für die gefürchteten schwerwiegenden Nachwirkungen trotzdem noch hoch\", sagt Müllegger. Fachpersonen sowie der österreichische Impfplan raten daher Personen ab dem 50.  Lebensjahr zur Impfung.", "Personen, deren Immunsystem durch Medikamente oder Erkrankung geschwächt ist, sollten sich nach der Empfehlung schon früher impfen lassen, da auch ihr Risiko erhöht ist. Die Impfung regt das Immunsystem erneut an, den Erreger in Schach zu halten.", "Auch für Personen, die bereits eine Gürtelrose durchgemacht haben, macht eine Impfung einige Jahre danach Sinn, da die Erkrankung jederzeit erneut auftreten kann. Beste Wirkung zeigt der erst 2018 in der EU zugelassene Impfstoff Shingrix des US-Pharmaunternehmens Glaxo Smith Kline.", "Er wird in zwei Impfdosen im Abstand von zwei bis sechs Monaten verabreicht. Shingrix verhinderte in allen untersuchten Altersgruppen zu rund 90 Prozent das Auftreten einer Gürtelrose.", "Kam es doch dazu, dann reduzierte die Impfung auch das Risiko für ein Auftreten der schmerzhaften Post-Zoster-Neuralgien um 90 Prozent. Shingrix schützt mindestens fünf Jahre.", "Impfexperten gehen davon aus, dass danach sehr wahrscheinlich noch einmal nachgeimpft werden könne – Langzeitdaten stehen aber noch aus.", "Da es sich bei Shingrix um einen Totimpfstoff handelt, kann es auch Personen mit geschwächtem Immunsystem sowie während einer bereits laufenden immununterdrückenden Therapie gegeben werden. Allerdings ist Shingrix derzeit weltweit nur schwer erhältlich.", "Die gute Wirkung und die daraufhin in der Folge hohe Nachfrage hat den Hersteller überrascht. Nur in Einzelfällen lassen sich Impfdosen aus dem Ausland importieren. \"Bis auch in Österreich ausreichende Mengen dieses Impfstoffs verfügbar sind, könnten noch zwölf Monate vergehen\", schätzt Müllegger.", "Für Personen mit einem erhöhten Risiko für Gürtelrose, also mit einem Alter deutlich über 60 Jahren oder einem geschwächten Immunsystem, sei diese Wartezeit sehr lang. Eine zwischenzeitliche Alternative sei daher der gut etablierte ursprüngliche Impfstoff Zostavax von MSD Merck Sharp & Dohme.", "Zostavax ist in der EU schon seit 2013 zugelassen. Er muss nur einmal verabreicht werden und schützt für etwa acht bis zehn Jahre vor einer Gürtelrose. Seine Schutzwirkung beträgt allerdings nur 50 Prozent, das Risiko für Post-Zoster-Neuralgien wird um 70 Prozent gesenkt.", "\"Auch wenn die Schutzwirkung geringer ist, sollten die gefährdeten Personengruppen mit ihrem Arzt über eine Impfung mit Zostavax beraten, da unbekannt ist, wann Shingrix verfügbar sein wird,\" rät Müllegger.", "Zudem spräche nichts gegen ein Nachimpfen mit Shingrix zu einem späteren Zeitpunkt. Da Zostavax allerdings ein Lebendimpfstoff ist, können sich Personen mit geschwächtem Immunsystem nicht damit impfen lassen.", "Wer eine immununterdrückende Therapie erhalten soll, muss sich davor impfen lassen. Impfstoffe gegen Gürtelrose werden derzeit nicht von der Krankenkasse bezahlt, die rund 200 Euro (Zostavax) bzw. 300 Euro (zwei Spritzen Shingrix) sind privat zu leisten. (Andreas Grote, 28.03.2021)" ],
  "articleContentTranslated" : [ "Sonunda, Friedrich Nietzsche ve Richard Wagner'in çok az ortak noktası vardı. Ancak filozof ve bestecinin muhtemelen çocukken ortak bir yanı vardı: suçiçeği. İkisinin bu hastalığı hakkında hiçbir yerde somut hiçbir şeyin okunamayacağı doğrudur.", "Ancak bulaşıcı hastalıkların yardım ettiği yer burasıdır: Wagner ve Nietzsche yetişkin olarak zona hastalığına yakalandı, öyle söyleniyor. Ve sadece çocukken suçiçeği geçirenler bunu alır. Bu iki bulaşıcı hastalığın ortak nedeni, suçiçeği zoster virüsüdür.", "Neredeyse dünyanın bu bölgesindeki çocukların yüzde 95'inden fazlası, yaşamlarının ilk yıllarında bu virüsle karşılaşıyor ve suçiçeği ortaya çıkıyor.", "Hastalıktan sonra virüs omuriliğe yakın sinir düğümlerine çekilir ve bağışıklık sistemi tarafından kontrol altında tutulur. Genellikle sağlıklı insanlarda onlarca yıldır. Bununla birlikte, yaklaşık 50 yaşından itibaren bağışıklık sistemi, direncini giderek daha fazla kaybeder.", "Altta yatan ciddi hastalıkları, romatizma gibi otoimmün hastalıkları olan kişiler ve immünsüpresif tedavi gören hastalar da yaşlarına bakılmaksızın zayıflamış bir bağışıklık sistemine sahiptir.", "Daha sonra virüs yeniden aktive olabilir ve başka bir enfeksiyona yol açabilir, bu sefer zona: iki ila dört hafta süren ve tipik olarak vücudun sadece bir tarafında görülen ağrılı, kaşıntılı ve kabarcıklarla birlikte bir döküntü.", "Wiener Neustadt'daki Devlet Hastanesinden dermatolog Robert Müllegger, \"Her yıl 30.000 ila 40.000 Avusturyalı bunu alıyor\" diyor. Özellikle 50 yaşından itibaren zona riski hızla artmaktadır.", "Ancak daha ciddi olanı, komplikasyon riskinin yaşla veya bağışıklık sistemi zayıfladığında artmasıdır. Müllegger, \"60 yaşından sonra, zona hastalığı olan hemen hemen her iki kişiden birinin bir komplikasyonu var\" diyor.", "Bunlardan en yaygın olanı, zoster sonrası nevralji olarak bilinen korkunç sinir ağrısıdır. Deri hücreleri iyileştikten sonra ortaya çıkarlar. 50 yaş ve üzerindeki gruplarda ağrı, zona hastalığından muzdarip her dört kişide ve 80 yaşından itibaren her üç kişide başına musallat olur.", "Ağrı çok yoğundur ve enfeksiyon iyileştikten sonra genellikle haftalar ila birkaç ay sürer. Diğer bir komplikasyon olarak zona kendini gözlerde, iç organlarda, beyinde, periferik sinir sisteminde veya kan damarlarında gösterebilir.", "Müllegger, \"Bu sadece rahatsızlık verici bir durum değil ve felce yol açabiliyor, aynı zamanda son araştırmalara göre felç veya kalp krizi riskini de artırıyor\" diyor.", "Genel olarak, zona komplikasyonlarının tedavisi zordur ve bazıları asla tamamen çözülmez. Zona oluşursa, antivirallerin uygulanması komplikasyon riskini yüzde 50 azaltabilir ve semptomları hafifletebilir.", "Müllegger, \"Ancak bunun için, ilacın erken verilmesi gerekiyor ve buna rağmen, özellikle yaşlı insanlarda, ürkütücü ciddi yan etkilerin riski hala yüksek.\" Diyor. Uzmanlar ve Avusturya aşı planı bu nedenle 50 yaşın üzerindeki kişilere aşı olmalarını tavsiye eder.", "İlaç veya hastalık nedeniyle bağışıklık sistemi zayıflayan kişiler, riskleri de arttığı için öneriye göre daha erken aşı yaptırmalıdır. Aşılama, patojeni kontrol altında tutmak için bağışıklık sistemini tekrar uyarır.", "Birkaç yıl sonra yapılan bir aşı, hastalık herhangi bir zamanda tekrar edebileceğinden, zona hastalığından muzdarip insanlar için de mantıklıdır. En iyi etkiyi AB'de yalnızca 2018'de onaylanan ABD ilaç şirketi Glaxo Smith Kline'ın Shingrix aşısı gösterdi.", "İki ila altı ay arayla iki doz halinde verilir. Shingrix, incelenen tüm yaş gruplarında zona oluşumunun yaklaşık yüzde 90'ını önlemiştir.", "Olursa, aşılama aynı zamanda ağrılı zoster sonrası nevraljinin ortaya çıkma riskini de yüzde 90 oranında azalttı. Shingrix en az beş yıl koruyacak.", "Aşılama uzmanları, daha sonra yeniden aşılamanın büyük olasılıkla mümkün olacağını varsayıyorlar - ancak uzun vadeli veriler hala beklemede.", "Shingrix ölü bir aşı olduğu için, bağışıklık sistemi zayıflamış kişilere ve devam eden bağışıklık sistemini baskılayıcı tedavi sırasında da verilebilir. Bununla birlikte, Shingrix'in dünya çapında elde edilmesi şu anda zordur.", "Üretici, iyi etki ve bunun sonucunda ortaya çıkan yüksek talep karşısında şaşırdı. Aşı dozları sadece münferit durumlarda yurt dışından ithal edilebilir. Müllegger, \"Bu aşının yeterli miktarlarının Avusturya'da da bulunması için bir on iki ay daha geçmesi gerekebilir\" diye tahmin ediyor Müllegger.", "Zona riski yüksek, yani 60 yaşın çok üzerinde veya bağışıklık sistemi zayıflamış kişiler için bu bekleme süresi çok uzundur. Bu nedenle geçici bir alternatif, MSD Merck Sharp & Dohme'den iyi bilinen orijinal aşı Zostavax'tır.", "Zostavax, 2013'ten beri AB'de onaylanmıştır. Yalnızca bir kez uygulanması gerekir ve zona hastalığına karşı yaklaşık sekiz ila on yıl korur. Ancak koruyucu etkisi sadece yüzde 50, zoster sonrası nevralji riski yüzde 70 azaldı.", "Müllegger, \"Koruyucu etki daha düşük olsa bile, savunmasız insan grupları Zostavax aşısı konusunda doktorlarına danışmalıdır, çünkü Shingrix'in ne zaman mevcut olacağı bilinmemektedir\" diyor Müllegger.", "Ek olarak, Shingrix ile daha sonraki bir tarihte yeniden aşılamaya karşı hiçbir şey yoktur. Ancak Zostavax canlı bir aşı olduğu için bağışıklık sistemi zayıflamış kişilere aşı yapılamaz.", "İmmünsüpresif tedavi alacak olan herkesin önceden aşı olması gerekir. Zona aşıları şu anda sağlık sigortası tarafından ödenmemektedir, özel olarak yaklaşık 200 Euro (Zostavax) veya 300 Euro (iki shingrix şırınga) ödenecektir. (Andreas Grote, 28 Mart 2021)" ]
}