{
  "id" : "lYgVuSSq",
  "url" : "https://kurier.at/politik/inland/gesundheitsministerium-rechnet-mit-impfstart-im-jaenner/401127480",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T12:42:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4816197/46-173504726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesundheitsministerium rechnet mit Impfstart im Jänner",
  "articleTitleTranslated" : "Sağlık Bakanlığı aşının Ocak ayında başlamasını bekliyor",
  "articleContent" : [ "Das Gesundheitsministerium geht davon aus, dass die fixierte Covid-19-Impfstrategie wie vorbereitet durchgeführt wird.", "Eine erste Impfstofflieferung von Biontech/Pfizer sei Anfang Jänner zu erwarten, dann werde man wie geplant in den Alters- und Pflegeheimen starten, betonte der Covid-Sonderbeauftragte Clemens Martin Auer am Samstag gegenüber der APA.", "Die einzige Frage sei die Marktzulassung durch die EU - wo Auer aber davon ausgeht, dass diese wie erwartet erteilt wird. Zeitplan  Wann genau die erste Impfstofflieferung eintrifft, könne man noch nicht sagen.", "Ende Dezember, Anfang Jänner sei mit der Zulassung für Biontech/Pfizer zu rechnen. Bald danach, also Anfang Jänner, erwartet Auer 250.000 Vakzin-Dosen von diesem Unternehmen.", "Damit können dann - weil zwei Impfungen nötig sind - in der ersten Phase 125.000 Bewohner und Mitarbeiter von Alters- und Pflegeheimen geimpft werden. Die nächste Lieferung erwartet der Covid-Beauftragte bald darauf im Lauf des Jänner - und zwar 200.000 Dosen von Moderna.", "Damit wird die Immunisierung des Gesundheitspersonals in Krankenhäusern, Ordinationen etc. und von Hochrisikogruppen möglich sein. Die dritte Impfstofftranche sollte von Astra Zeneca kommen - wo Auer die Zulassung \"im ersten Quartal\" erwartet.", "Mit rund zwei Millionen Vakzin-Dosen kann man in die zweite Impfplan-Phase wechseln - und Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur anbieten." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı, sabit Covid-19 aşılama stratejisinin hazırlandığı şekilde yürütüleceğini varsayar.", "Covid özel temsilcisi Clemens Martin Auer, Cumartesi günü APA'ya yaptığı açıklamada, Biontech / Pfizer'den ilk aşı teslimatının Ocak ayı başında beklendiğini, ardından huzurevlerinin planlandığı gibi başlayacağını vurguladı.", "Tek soru, AB tarafından piyasa onayıdır - ancak Auer'in bunun beklendiği gibi verileceğini varsaydığı durumlarda. Zaman Çizelgesi İlk aşının tam olarak ne zaman teslim edileceğini söylemek henüz mümkün değil.", "Biontech / Pfizer için onay Aralık ayı sonunda ve Ocak başında beklenebilir. Kısa bir süre sonra, Ocak ayı başlarında Auer bu şirketten 250.000 doz aşı bekliyor.", "Bu, - iki aşı gerekli olduğu için - ilk aşamada 125.000 sakin ve huzurevi ve huzurevi çalışanının aşılanabileceği anlamına gelir. Covid memuru, Ocak ayında bir sonraki teslimatı bekliyor - Moderna'dan 200.000 kutu.", "Bu, sağlık çalışanlarının hastanelerde, kararnamelerde vb. Ve yüksek riskli gruplarda aşılanmasını sağlayacaktır. Üçüncü aşı grubu, Auer'in \"ilk çeyrekte\" onay beklediği Astra Zeneca'dan gelmelidir.", "Yaklaşık iki milyon aşı dozu ile ikinci aşılama planı aşamasına geçebilir ve 65 yaşın üzerindeki tüm insanlara ve eğitim, güvenlik, adalet ve kritik altyapı alanlarında sistemik risk taşıyanlara aşı sunabilirsiniz." ]
}