{
  "id" : "lYT8rWdq",
  "url" : "https://kurier.at/sport/fussball/vor-oefb-duell-mit-norwegen-marko-arnautovic-100-prozent-fit/401099343",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:36:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor ÖFB-Duell mit Norwegen: Arnautovic \"100 Prozent fit\"",
  "articleTitleTranslated" : "ÖFB'nin Norveç'le düellosundan önce: Arnautoviç \"yüzde 100 uyum\"",
  "articleContent" : [ "Dabei hatte der Stürmer zuletzt bei seinem Klub Shanghai SIPG mit körperlichen Beschwerden zu kämpfen, weshalb er im Semifinal-Play-off der chinesischen Liga auch nicht in der Startformation stand.", "\"Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme.\"  Daher saß Arnautovic dann zuletzt in Absprache mit Coach Vitor Pereira auf der Bank.", "\"Er braucht Spieler auf dem Platz, die 100 Prozent fit sind.  Das hat nichts damit zu tun, dass ich mit dem Klub oder dem Trainer nicht gut bin.  Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison\", beteuerte der Offensivspieler.", "Alles normal Ein Vereinswechsel steht für Arnautovic nicht zur Debatte.  \"Ich bin zufrieden dort.  Es gibt zwar immer wieder Anrufe und Gerüchte, aber das interessiert mich nicht.", "Ich habe dort Vertrag und bin glücklich.\"  Er habe sich in China gut eingelebt, erzählte der 86-fache ÖFB-Internationale (26 Tore).  \"Es ist halt eine andere Kultur, mir gefällt das einfach.", "Es ist alles sehr gut organisiert, man lebt ein organisiertes Leben dort.\"  Die Coronavirus-Pandemie ist in China laut Arnautovic praktisch überwunden.  \"Dort ist wieder alles normal.\"", "Nicht zuletzt deshalb dürfte Arnautovic bei seiner Rückkehr nach China - der genaue Zeitpunkt ist noch offen - von seiner Familie begleitet werden, die er in den vergangenen Monaten schmerzlich vermisste.", "\"Ich will sie unbedingt mitnehmen.\"  Der ÖFB-Star hat nach eigenen Angaben in China zuletzt siebeneinhalb Kilo abgenommen.  \"Ich will so lange wie möglich Fußball spielen und mich fit halten, schlafe gut, arbeite hart an mir und ernähre mich gut\", erzählte Arnautovic.", "Seine gute körperliche Verfassung stellte der 31-Jährige nach seiner Einwechslung gegen Nordirland unter Beweis, als er neuen Schwung brachte und das Siegestor zum 2:1 von Adria Grbic optimal vorbereitete.", "\"Das erste, was ich empfunden habe, war ein gutes und schönes Gefühl, wieder auf dem Platz zu stehen.  Meine Aufgabe ist es, alles für die Mannschaft zu geben und ihr zu helfen, und ich denke, das hat gut geklappt.\"", "Nun liegt der Fokus voll auf dem Mittwoch-Spiel gegen Norwegen.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert Arnautovic relativ wenig.", "\"Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte\", betonte der Stürmer." ],
  "articleContentTranslated" : [ "Forvet, geçtiğimiz günlerde kulübü Shanghai SIPG'de fiziksel şikayetlerle mücadele etmek zorunda kaldı, bu yüzden Çin liginin yarı final play-off'unda ilk 11'de değildi.", "\"Kas sorunları dahil her zaman diz sorunları olmuştur.\" Bu nedenle, Arnautovic teknik direktör Vitor Pereira'ya danışarak yedek kulübesinde oturdu.", "\"Sahada yüzde 100 formda olan oyunculara ihtiyacı var. Bunun kulüple ya da teknik direktörle iyi olmamamla hiçbir ilgisi yok. Her şey en üst seviyede, hepimiz birbirimizi çok seviyoruz, her şey yolunda gitti bu sezon \"hücum oyuncusu güvence verdi.", "Her şey normal Kulüp değişikliği Arnautovic için bir seçenek değil. \"Orada mutluyum. Zaman zaman çağrılar ve söylentiler var ama bu beni ilgilendirmiyor.", "Orada bir sözleşmem var ve mutluyum. \"Çin'e iyi yerleşti, 86 kez ÖFB International (26 gol) dedi.\" Bu sadece farklı bir kültür, aynen beğendim.", "Her şey çok iyi organize edilmiş, orada organize bir hayat yaşıyorsunuz. \"Arnautovic'e göre, Çin'deki koronavirüs salgını pratikte aşıldı.\" Orada yine her şey normal.", "En azından bundan dolayı değil, Arnautovic'in son aylarda çok özlediği Çin'e dönüşünde ailesinin eşlik etmesi muhtemel - tam zamanı hala açık.", "\"Onu gerçekten yanımda götürmek istiyorum.\" ÖFB yıldızı kısa süre önce Çin'de yedi buçuk kilo verdi. Arnautovic, \"Mümkün olduğunca uzun süre futbol oynamak ve formda kalmak, iyi uyumak, kendime çok çalışmak ve iyi yemek yemek istiyorum.\" Dedi.", "31 yaşındaki oyuncu, Kuzey İrlanda karşısında oynadığı oyuncu değişikliğinin ardından iyi fiziksel durumunu gösterdi ve Adria Grbic'in 2-1 için galibiyet golünü en iyi şekilde hazırladı.", "\"İlk hissettiğim şey sahaya geri döndüğüm için iyi ve güzel bir duyguydu. İşim ekip için her şeyi vermek ve onlara yardım etmek ve bence bu iyi sonuç verdi.\"", "Şimdi odak noktası tamamen Çarşamba günü Norveç'e karşı oynanan maçta. Arnautovic, Norveçlilerin bir B takımı ile seyahat etmek zorunda kaldıkları gerçeğiyle nispeten ilgilenmiyor.", "Forvet, \"Ne yapmak istediğimize bakmalıyız. Hedefimiz üç puan.\"" ]
}