{
  "id" : "LytCktrV",
  "url" : "https://kurier.at/kultur/interview-mit-katrina-daschner-von-fc-gloria-ohne-quotenregelung-aendert-sich-nichts/401118486",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Interview mit Katrina Daschner: \"Ohne Quotenregelung ändert sich nichts\"",
  "articleTitleTranslated" : "Katrina Daschner ile röportaj: \"Kota sistemi olmadan hiçbir şey değişmez\"",
  "articleContent" : [ "Die Filmemacherin Katrina Daschner hat die Preis-Gala für FC Gloria inszeniert  Die Filmemacherin Katrina Daschner von FC Gloria über Quotenregelung, Preise und Netzwerke für Frauen im Film Eigentlich feiert FC Gloria heuer ein Jubiläum.", "Seit zehn Jahren gibt es den Verein „FC Gloria – Frauen Vernetzung Film“, der 2010 von Frauen gegründet wurde und sich für Geschlechtergerechtigkeit in der heimischen Filmbranche einsetzt.", "„Das Jubiläumsfest wird im Sommer nachgeholt“, verspricht Katrina Daschner, bildende Künstlerin und Filmemacherin.", "Sie ist Mitglied des 20-köpfigen Vorstands von FC Gloria, zu dem unter anderen Filmemacherinnen wie Barbara Albert und Katharina Mückstein, Produzentin Gabriele Kranzelbinder, Drehbuchautorin Sandra Bohle oder Schnittmeisterin Mona Willi zählen.", "Auch die Verleihung der FC Gloria Filmpreise, die heuer das zweite Mal vergeben werden, musste Corona-bedingt ins Netz verlagert werden (siehe Info). Katrina Daschner führt bei der Preis-Gala Regie und hat zudem die Preisskulptur – eine geballte Faust – entworfen.", "KURIER: Frau Daschner, Freitag Abend verleiht der Verein FC Gloria zum zweiten Mal Filmpreise an Frauen, die innerhalb der Filmbranche tätig sind.  Warum braucht es einen speziellen Preis für Frauen?", "Katrina Daschner, bildenden Künstlerin und Filmemacherin, ist im Vorstand von FC Gloria © Bild: Kurier/Jeff Mangione Katrina Daschner: Die Idee dieser Filmpreise ist es,  mehr Sichtbarkeit für Frauen in der Filmbranche zu schaffen.", "Dabei geht es auch um die Sichtbarkeit der vielfältigen, großartigen Arbeiten von Frauen, die nach wie vor weniger gewürdigt werden und finanziell auch nicht adäquat abgegolten werden.", "Es werden immer noch vorwiegend Männer im Filmgeschäft wahrgenommen, und natürlich werden auch Filme von Männern nach wie vor höher gefördert. FC Gloria fordert daher auch eine Quotenregelung in der Filmförderung?", "Auf jeden Fall. Wir treten für eine Fifty-fifty-Quote ein, weil sich sonst einfach nichts verändert. Es bleibt sonst immer der gleiche Boys Club, der sich gegenseitig die Gelder zuschanzt.", "Und weil es immer heißt, von Frauen kommen bei der Filmförderung weniger Einreichungen: Wenn Produktionsfirmen, die um Fördergelder ansuchen, sich   nach Quoten richten müssten, gäbe es auch viel mehr Einreichungen von Frauen.", "Quotengegner behaupten gerne, dass durch einen Quotenzwang die künstlerische Qualität beeinträchtig werden könnte. Das ist absurd. Wir leben seit Jahrhunderten mit Quoten, nur, dass es sich eben um Quotenmänner handelt.", "Und jetzt, wo es um die gerechte Aufteilung der Fördergelder geht, ist die Quote plötzlich ein Problem.", "Was mich an der Quotenfrage auch so aufregt, ist der Umstand, dass immer so getan wird, als müsste man noch mehr Statistiken auswerten oder noch genauer hinschauen, um zu sehen, wo das Problem liegt. Da geht es nur darum zu verhindern, dass die Gelder gleichberechtigt verteilt werden.", "Die Verleihung der FC-Gloria-Preise findet im Stadtkino im Künstlerhaus – leider ohne Publikum – statt © Bild: Kurier/Jeff Mangione FC Gloria steht auch für  „Frauen Vernetzung Film“. Ist Vernetzung im Filmbereich besonders wichtig, weil es ja auch eine kollektive Arbeit ist?", "Feministische Vernetzung ist generell absolut wichtig, aber natürlich auch ganz besonders im Filmbereich. Film ist Teamwork, und je mehr Frauen sich untereinander kennen, desto eher können sie sich gegenseitig weiterempfehlen.", "Unter Männern ist das absolut üblich, sich gegenseitig Jobs zuzuschanzen. Frauen werden dahingehend weniger sozialisiert, für sie ist es nicht so eine Selbstverständlichkeit. Daher sollten sie sich bewusst dafür entscheiden.", "Es gibt ja  sogar das gegenteilige Klischee, dass Frauen sich untereinander alles neiden. Ich halte das für eine Projektion von außen. Und es ist eine gute Strategie des Patriarchats, Frauen möglichst   klein zu halten.", "Das Besondere an FC Gloria ist auch, dass es keine Interessensvertretung von nur einer Sparte – beispielsweise nur von Regisseurinnen oder nur von Setdesignerinnen – ist, sondern für alle Frauen in der Filmbranche steht.", "Der Gedanke der Allgemeinheit und der Vielfalt herrscht vor. FC Gloria bietet ein Mentoringprogramm an, um die Vernetzung unter den Frauen zu verstärken. Wie sieht das konkret aus? Es geht darum, sich gegenseitig zu unterstützen, zu fördern und Wissen weiter zu geben.", "Das muss nicht unbedingt eine ältere Generation  sein, die sich um eine jüngere kümmert, sondern kann auch umgekehrt stattfinden: Eine ältere Person lernt von einer jüngeren spezielle Skills, etwa in Bezug auf neue Technologien.", "Mentoring-Programm von FC Gloria: \"Wissen generös teilen\" © Bild: Kurier/Jeff Mangione Sie selbst haben so ein Mentoring-Programm auch durchlaufen? Ja, meine Mentorin war die Filmemacherin Veronika Franz (Regisseurin von „Ich seh Ich seh“ und „The Lodge“, Anm.).", "Ich selbst komme ja aus dem Experimentalfilmbereich und habe mir damals überlegt, auch einen Spielfilm zu machen. Da war es eine tolle Gelegenheit, eine Mentorin zu haben, die in diesem Feld zu Hause ist und ihr Wissen sehr generös weitergibt.", "Wir sind gemeinsam mein Treatment durchgegangen und sie hat mir dramaturgischen Input gegeben. Am Ende bin ich zu dem Schluss gekommen, dass der narrative Film doch nicht so meine Welt ist. Ich komme selbst aus der Bildenden Kunst und denke nicht in Geschichten. ", "Sie engen mich ein.  Am Ende des Tages ist dann doch wieder ein experimenteller  Dreiteiler – „Bodies of Water“ – entstanden (lacht). Aber ich habe extrem viel gelernt.   Hat sich das Mentoring-Programm auch in der täglichen Arbeit bewährt?", "Auf jeden Fall. Ich habe viele andere in diesem Programm kennengelernt,  die ich – apropos Vernetzung – beruflich empfehlen kann. Da geht es auch nicht um spezielle Freundschaften, sondern einfach um die Sache.", "FC Gloria hat auch eine Initiative, die sich „See it – Be it“ nennt. Um was geht es da? Das ist ein großartiges, neues Bildungsprogramm. Es wurden Unterrichtsmaterialien erstellt, mit denen man direkt in (Berufs-)schulen gehen und Workshops anbieten kann.", "Mädchen und jungen Frauen werden verschiedene, auch technische  Berufe vorgestellt, die es im Film gibt und die nicht so selbstverständlich bekannt sind wie Regisseurin oder Schauspielerin.", "Wenn ein Mädchen nicht weiß, dass es den Beruf der Oberbeleuchterin oder Tonmeisterin gibt, kann es auch diesen Berufswunsch nicht entwickeln. Es geht also um Nachwuchsförderung und darum, das weite Spektrum an Berufsbildern im Film zu zeigen.", "Katrina Daschner von FC Gloria: \"Glamouröse Filmgala\" © Bild: Kurier/Jeff Mangione Eine weitere Forderung von FC Gloria ist die Familienfreundlichkeit. Genau.", "Es geht darum, zum Beispiel für Kinderbetreuung am Set zu sorgen und diese Kosten bereits ins Budget für den Film hinein zu rechen – in Skandinavien wird das beispielsweise so praktiziert. Bei uns hat man das bislang privat zu regeln.", "Ich habe keine Ahnung, wie das gehen soll, wenn man an einem sechswöchigen Dreh mitarbeitet und zu Hause kleine Kinder hat. Der Beruf im Filmbereich ist immer noch oft auf Männer hin konzipiert, die zu Hause eine Frau haben, die für die Familie sorgt.", "Das kennt man ja von den diversen Dankesreden, die Männer bei Preisverleihungen halten: „Ich danke meiner Frau, dass sie mir den Rücken freigehalten hat“ (lacht). Heute Abend kann man die Preisverleihung auf einem Onlinestream ansehen.", "Was ist zu erwarten? Eine glamouröse Filmgala, die viel Spaß macht –  mit tollen Preisträgerinnen und Reden. INFO: Die Preisgala kann am Freitag, ab 19.00 Uhr unter www.fc-gloria.at/fc-gloria-filmpreis-2020 abgerufen werden Katrina Daschner, geboren 1973, wuchs in Hamburg auf.", "Sie kam 1995 nach Wien und studierte an der Angewandten bei Brigitte Kowanz in der Klasse für Transmediale Kunst Daschner ist Künstlerin und Filmemacherin und gründete mehrere Performance Salons. Zuletzt hostete sie den queeren \"Club Burlesque Brutal“ (2009-2014) im brut Theater.", "In ihren Arbeiten, die sie international in Ausstellungen und bei Filmfestivals zeigt, beschäftigt sie sich u.a. mit (genderspezifischen) Machtstrukturen und der Darstellung von queerer Sexualität sowie dem Transfer von Bühnensprache in den Ausstellungs-und Filmkontext.", "Für ihren Kurzfilm „Pferdebusen“ erhielt sie 2017 den „Diagonale Preis für Innovatives Kino“.  Ihr neuer Film \"Hiding in the Lights\" hätte auf der diesjährigen Diagonale, die Corona-bedingt abgesagt werden musste, seine Premiere gefeiert" ],
  "articleContentTranslated" : [ "Film yapımcısı Katrina Daschner, FC Gloria için ödül galasını düzenledi FC Gloria'dan film yapımcısı Katrina Daschner, kadınlara yönelik kotalar, ödüller ve ağlar ile ilgili FC Gloria aslında bu yıl bir yıldönümünü kutluyor.", "2010 yılında kadınlar tarafından kurulan ve yerli film sektöründe toplumsal cinsiyet eşitliği için mücadele veren “FC Gloria - Kadın Ağı Filmi” derneği on yıldır varlığını sürdürüyor.", "Görsel sanatçı ve film yapımcısı Katrina Daschner, \"Yıldönümü partisi yazın yeniden planlanacak\" sözünü veriyor.", "Barbara Albert ve Katharina Mückstein, yapımcı Gabriele Kranzelbinder, senarist Sandra Bohle ve kurgucu Mona Willi gibi film yapımcılarının yer aldığı FC Gloria'nın 20 kişilik yönetim kurulu üyesidir.", "Bu yıl ikinci kez verilen FC Gloria film ödüllerinin de koronavirüs nedeniyle ağa taşınması gerekiyordu (bilgi için bkz.). Katrina Daschner ödül galasını yönetiyor ve aynı zamanda ödül heykelini - sıkılı bir yumruk olarak tasarladı.", "KURIER: Bayan Daschner, Cuma akşamı FC Gloria kulübü ikinci kez sinema endüstrisinde çalışan kadınlara film ödülleri verecek. Neden kadınlar için özel bir fiyat var?", "Görsel sanatçı ve film yapımcısı Katrina Daschner, FC Gloria'nın yönetim kurulunda yer alıyor © Resim: Kurier / Jeff Mangione Katrina Daschner: Bu film ödüllerinin arkasındaki fikir, film endüstrisindeki kadınlar için daha fazla görünürlük yaratmak.", "Aynı zamanda, hala daha az takdir edilen ve mali olarak yeterince tazmin edilmeyen kadınların çeşitli, harika çalışmalarının görünürlüğü ile ilgilidir.", "Film işinde hâlâ ağırlıklı olarak erkekler algılanıyor ve tabii ki erkeklerin filmleri hala daha yüksek oranda tanıtılıyor. FC Gloria bu yüzden mi film finansmanı için bir kota düzenlemesi talep ediyor?", "Her durumda. Elli elli kotayı savunuyoruz çünkü başka hiçbir şey değişmeyecek. Aksi takdirde, parayı birbirine bağışlayanlar hep aynı erkek kulübü olarak kalır.", "Ve film finansmanı söz konusu olduğunda her zaman kadınlardan daha az başvuru olduğu söylendiği için: Finansman için başvuran prodüksiyon şirketleri kotalara uymak zorunda kalırsa, kadınlardan da çok daha fazla başvuru olacaktır.", "Kotaların muhalifleri, sanatsal kalitenin bir kota zorunluluğu nedeniyle bozulabileceğini iddia ediyorlar. Bu çok saçma. Yüzyıllardır kotalarla yaşadık, sadece kotalı olduklarından.", "Ve şimdi, fonun adil dağılımına gelince, kota birdenbire bir sorundur.", "Kota sorusuyla ilgili beni heyecanlandıran şey, insanların her zaman daha fazla istatistiği değerlendirmek zorunda gibi davranması veya sorunun nerede olduğunu görmek için daha yakından bakmasıdır. Bu sadece fonların eşit dağıtılmasını engelleme meselesidir.", "FC Gloria ödüllerinin verilmesi maalesef seyirci olmadan Künstlerhaus'taki şehir sinemasında gerçekleşiyor. © Resim: Kurier / Jeff Mangione FC Gloria aynı zamanda “Kadın Ağı Filmi” anlamına geliyor. Ağ kurma, aynı zamanda kolektif bir iş olduğu için film sektöründe özellikle önemli mi?", "Feminist ağ kurma genellikle kesinlikle önemlidir, ancak elbette özellikle film sektöründe. Film bir ekip işidir ve kadınlar birbirlerini ne kadar çok tanırsa, birbirlerini tavsiye etme olasılıkları da o kadar artar.", "Erkeklerin birbirlerine iş vermesi kesinlikle yaygındır. Kadınlar bu konuda daha az sosyalleşiyor, onlar için sorun değil tabi ki. Bu nedenle bilinçli bir seçim yapmalısınız.", "Kadınların birbirlerini her şeyi kıskandıklarına dair tam tersi bir klişe bile var. Sanırım bu bir dış projeksiyon. Kadınları olabildiğince küçük tutmak ataerkil bir stratejidir.", "FC Gloria ile ilgili özel olan şey, tek bir şubenin - örneğin sadece kadın yönetmenlerin ya da sadece kadın set tasarımcılarının - çıkarlarının temsili olmaması, film endüstrisindeki tüm kadınları temsil etmesi.", "Genellik ve çeşitlilik fikri hakimdir. FC Gloria, kadınlar arasındaki ağı güçlendirmek için bir mentorluk programı sunuyor. Bu beton nasıl görünüyor? Bu birbirini desteklemek ve tanıtmak ve bilgiyi aktarmakla ilgilidir.", "Bu, daha genç olana bakan yaşlı bir nesil olmak zorunda değildir, ancak tam tersi de gerçekleşebilir: yaşlı bir kişi, örneğin yeni teknolojilerle ilgili olarak daha genç bir kişiden özel beceriler öğrenir.", "FC Gloria akıl hocalığı programı: \"Bilgiyi cömertçe paylaşma\" © Resim: Kurier / Jeff Mangione Siz de böyle bir rehberlik programından geçtiniz mi? Evet, akıl hocam film yapımcısı Veronika Franz'dı (“Ich seh Ich seh” ve “The Lodge” un yönetmeni, not).", "Ben deneysel film sektöründen geliyorum ve o zamanlar uzun metrajlı bir film yapmayı da düşündüm. Bu alanda evinde olan ve bilgisini aktarmada çok cömert bir mentorun olması büyük bir fırsattı.", "Tedavimi birlikte geçirdik ve bana dramaturjik katkılar sağladı. Sonunda anlatı filminin benim dünyam olmadığı sonucuna vardım. Ben de görsel sanatlardan geliyorum ve hikayelerde düşünmüyorum.", "Beni sıkıştırıyorsun Günün sonunda, deneysel üç bölümlük bir dizi - “Su Oluşumları” - çıktı (gülüyor). Ama çok şey öğrendim. Mentorluk programı günlük işlerde de kendini kanıtladı mı?", "Her durumda. Bu programda - ağ iletişiminden bahsetmişken - profesyonel olarak tavsiye edebileceğim birçok kişiyi tanıdım. Özel arkadaşlıklarla da ilgili değil, mesele bu.", "FC Gloria'nın ayrıca \"Gör - Ol\" adlı bir girişimi var. Neyle ilgili? Bu harika bir yeni eğitim programı. Doğrudan (mesleki) okullara gidilebilecek ve atölye çalışmaları yapılabilecek öğretim materyalleri oluşturuldu.", "Kızlar ve genç kadınlar, filmlerde var olan ve doğal olarak yönetmen veya aktris olarak bilinmeyen teknik olanlar da dahil olmak üzere çeşitli mesleklerle tanıştırılır.", "Bir kız kafa aydınlatma teknisyeni veya ses mühendisi işinin var olduğunu bilmiyorsa, bu kariyer hedefini de geliştiremez. Yani genç yetenekleri teşvik etmek ve filmlerde çok çeşitli iş profillerini göstermekle ilgili.", "FC Gloria'dan Katrina Daschner: \"Göz alıcı film galası\" © Resim: Kurier / Jeff Mangione FC Gloria'nın bir diğer gerekliliği de aile dostudur. Katılıyorum.", "Örneğin, sette çocuk bakımı ile ilgilenmek ve bu maliyetleri filmin bütçesine dahil etmekle ilgili - örneğin İskandinavya'da işler böyle yapılıyor. Bizimle bunu şimdiye kadar özel olarak düzenlemelisiniz.", "Altı haftalık bir çekimdeyken ve evde küçük çocuklar varken bunu nasıl yapacağım hakkında hiçbir fikrim yok. Film mesleği, hala genellikle aileye bakmak için evde karısı olan erkekler etrafında tasarlanmaktadır.", "Ödül törenlerinde erkeklerin yaptıkları çeşitli kabul konuşmalarından şunu biliyorsunuz: \"Sırtımı serbest bıraktığı için karıma teşekkür ediyorum\" (gülüyor). Bu gece ödül törenini çevrimiçi bir akışta izleyebilirsiniz.", "Ne bekleyebileceğinizi Harika ödül kazananlar ve konuşmalarla çok eğlenceli, göz alıcı bir film galası. BİLGİ: Ödül galasına Cuma günü saat 19: 00'dan itibaren www.fc-gloria.at/fc-gloria-filmpreis-2020 adresinden ulaşılabilir 1973 doğumlu Katrina Daschner, Hamburg'da büyüdü.", "1995'te Viyana'ya geldi ve Brigitte Kowanz ile Uygulamalı Bilimler Üniversitesi'nde transmedya sanatı dersinde çalıştı Daschner bir sanatçı ve film yapımcısı ve çeşitli performans salonları kurdu. En son Brut Theatre'da eşcinsel \"Club Burlesque Brutal\" (2009-2014) 'u ağırladı.", "Uluslararası sergilerde ve film festivallerinde sergilediği işlerinde diğer konuların yanı sıra, (cinsiyete özgü) güç yapıları ve queer cinselliğin temsilinin yanı sıra sahne dilinin sergi ve film bağlamına aktarılmasıyla.", "2017 yılında kısa filmi “Pferdebusen” ile “Diagonale Yenilikçi Sinema Ödülü” nü aldı. Yeni filminiz \"Hiding in the Lights\", bu yılki prömiyerini Corona nedeniyle iptal edilmesi gereken Diagonale'de kutlayacaktı." ]
}