{
  "id" : "lyujrL25",
  "url" : "https://kurier.at/kultur/neujahrskonzert-der-wiener-philharmoniker-2021-beginn-heute-um-1115-mit-dirigent-riccardo-muti-ohne/401144049",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:00:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4849152/46-173823216.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neujahrskonzert 2021: Beginn um 11.15, mit Muti, ohne Saalpublikum",
  "articleTitleTranslated" : "Yeni Yıl Konseri 2021: Muti ile 11.15'te seyirci olmadan başla",
  "articleContent" : [ "\"Eine musikalische Botschaft der Hoffnung“: Riccardo Muti und die Wiener Philharmoniker läuten eine hoffentlich bessere Zukunft ein. Eigentlich ist auch heute alles so wie immer.", "Ein neues Jahr beginnt in der Kultur und damit weltweit mit den schönsten Klängen der Welt – jenen der Wiener Philharmoniker. Zum sechsten Mal leitet der neapolitanische Stardirigent Riccardo Muti dieses „Konzert der Konzerte“.", "Und auch diesmal gibt naturgemäß die Strauß-Dynastie den Takt an. Der Goldene Saal des Wiener Musikvereins ist – ein expliziter Dank an die Wiener Stadtgärten – herrlich geschmückt.", "Die Wiener Philharmoniker werden ihren traditionellen musikalischen Neujahrsgruß dank ORF 2 (live ab 11.15 Uhr und auf Radio Ö1) wieder in mehr als 90 Länder der Welt senden. Die EBU (European Broadcast Union) sorgt für den internationalen Vertrieb.", "Insgesamt 14 Kameras sind unter der Regie von Henning Kasten im Einsatz; das TV-Publikum erlebt bekannte und unbekannte Werke von Johann Strauß und Kollegen aus den besten Perspektiven.", "Gemeinsam mit dem neapolitanischen Stardirigenten Riccardo Muti haben die Wiener Philharmoniker vor einem Jahr das Programm zum Neujahrskonzert 2021 erstellt. Aufgrund des fehlenden Publikums werden die Stücke im Block-System sowie ohne Pause gespielt.", "Die ausgewählten Werke stehen auch im Zeichen der musikalischen Freundschaft zwischen Österreich und Neapel. Im Königreich Neapel regierte mit Maria Karolina nämlich eine Tochter von Kaiserin Maria Theresia, die der Stadt und der Region viele kulturelle Impulse gegeben hat.", "Gespielt werden: Franz von Suppè: „Fatinitza-Marsch“, Johann Strauß (Sohn): „Schallwellen“ (Walzer), „Niko-Polka“, Josef Strauß: „Ohne Sorgen“ (Polka schnell), Carl Zeller: „Grubenlichter“ (Walzer), Karl Millöcker: „In Saus und Braus“ (Galopp).", "Es folgt der Pausenfilm von Felix Breisach über das Burgenland. Danach gibt es: Franz von Suppè: Ouvertüre zu „Dichter und Bauer“, Karl Komzák: „Bad'ner Mad'ln“ (Walzer).", "Josef Strauß: „Margherita-Polka“, Johann Strauß (Vater): „Venetianer-Galopp“, Johann Strauß (Sohn): „Frühlingsstimmen“ (Walzer), „Im Krapfenwaldl“ (Polka Française), „Neue Melodien-Quadrille“ „Kaiser-Walzer“, „Stürmisch in Lieb’ und Tanz“ (Polka).", "Dazu kommen nebst einer noch geheimen Zugabe der „Donauwalzer“ und der „Radetzkymarsch“. Und dennoch ist an diesem 1. Jänner 2021 alles anders. Denn gespielt wird vor leeren Rängen; Besucher sind nicht zugelassen.", "„Es wird ein besonderes Konzert, das so oder so in die Annalen eingehen wird“, sagt der neapolitanische Maestro Riccardo Muti im KURIER-Gespräch.", "Und Muti bei der Präsentation des Programms: „Wir brauchen einfach Hoffnung, auch ohne Publikum im Saal, aber mit dem Publikum rund um die Welt senden wir diese Botschaft von Frieden, von Hoffnung.", "Die Musik der Walzer-Dynastie Strauß bringt Freude, Nostalgie, aber auch Traurigkeit zum Ausdruck und ist vor allem ein Geschenk für die Zuhörer“", "Das Wort „La speranza“ (Die Hoffnung, Anm.) dominiert den Auftakt zum Jahr 2021.  „Es kann nur besser werden“, zeigt sich auch Philharmoniker-Vorstand Daniel Froschauer überzeugt.  “ Tägliche Corona-Tests sind für die Wiener Philharmoniker schon seit geraumer Zeit selbstverständlich.", "„Wir haben die besten Präventionsmaßnahmen und freuen uns unglaublich auf dieses Konzert.“ © Bild: ORF/Roman Zach-Kiesling Aber ein Neujahrskonzert ohne das obligate Klatschen, ohne Publikum – wie soll das gehen?", "ORF-General Alexander Wrabetz: „Wir haben eine interaktive Initiative gestartet, als Ausdruck der höchsten Wertschätzung für das Orchester und Dirigent Riccardo Muti sowie als Geste des Miteinanders.", "Es wird den gebührenden Live-Applaus somit geben.“ Soll konkret heißen: Man hat sich via Internet an der Besucherkapazität des Goldenen Saals (in regulären Zeiten an die 2.000 Besucher) orientiert. Menschen wurden eingeladen, sich auf dem digitalen Weg als quasi „Saalpublikum“ zu betätigen.", "Der Zuspruch war gigantisch. Gemeinsam mit dem Grazer Soundsysteme-Hersteller Poet Audio hat der ORF diese Initiative möglich gemacht. Auf www.mynewyearsconcert.com konnten sich, seit Anfang Dezember Menschen weltweit registrieren, um am Ende der beiden Konzerthälften ihren Live-Applaus zu spenden.", "Dieser wird über sechs Server gebündelt und via Lautsprecher im Musikverein eingespielt. Es wird somit doch virtuell geklatscht. Nach dem ersten Teil und nach dem Finale, dem „Radetzkymarsch“.", "Muti: „Ein Mitklatschen wird es aber leider nicht geben.“ Doch wäre es möglich gewesen, Zuhörer in den Musikverein zu lassen?", "Hausherr und Intendant Stephan Pauly hat dazu eine klare Meinung: „Dank unseres Sicherheitskonzepts hat es während der Öffnung der Konzertsäle im September und Oktober 2020 unter 25.000 Besuchern keinen einzigen Corona-Fall gegeben“", "Muti ergänzt: „Dieses Konzert ist eben für niemanden einfach“ © Bild: ORF/ORF/Thomas Jantzen Das Staatsballett tanzt für die Welt Was wäre das Neujahrskonzert (Pandemie-bedingt erstmals ohne Live-Publikum!)  “", "der Wiener Philharmoniker ohne die großartigen wie längst auch obligaten Darbietungen des Wiener Staatsballetts? Zu zwei Werken, der „Margherita-Polka“ von Josef Strauß und dem populären „Frühlingsstimmenwalzer“ von Johann Strauß Sohn, sind die Tänzerinnen und Tänzer des Staatsballetts im Einsatz.", "Die Protagonisten Es tanzen: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik sowie Zsolt Török.", "Die während des Konzerts eingespielten Einlagen des Wiener Staatsballetts in der neuerlichen Choreografie von José Carlos Martínez sowie den wunderschönen Kostümen von Christian Lacroix wurden unter der Regie von Henning Kasten bereits im Sommer im Gartenpalais Liechtenstein sowie im Wiener Looshaus gedreht.  ", "Letzteres hat einen Grund. Denn es gilt, den 150.  Geburtstag des weltberühmten Architekten Adolf Loos (1870 – 1933) zu würdigen. Dies schlägt sich auch im Rahmen-Programm des ORF nieder.", "Zum Geburtstag des Erbauers des nach ihm benannten Looshauses zeigt ORF 2 bereits um 9.45 Uhr „Adolf Loos – Visionär und Provokateur“ das gleichnamige Porträt von Rudolf Klingohr. Während des Neujahrskonzerts werden außerdem ORF-Beiträge zu drei Walzer-Kompositionen gezeigt.", "Der Pausenfilm Felix Breisachs ORF-Konzertfilm zur Pause wiederum würdigt 100 Jahre Burgenland. Unter dem Titel „Happy Birthday Burgenland!", "1921– 2021“ vermittelt der von Breisach produzierte Film durch die von philharmonischen Ensembles dargebotenen Kompositionen musikalischer Größen wie Franz Liszt und Joseph Haydn auch die Vielfältigkeit der burgenländischen Kulturen." ],
  "articleContentTranslated" : [ "\"Müzikal bir umut mesajı\": Riccardo Muti ve Viyana Filarmoni umut verici şekilde daha iyi bir gelecekte çalıyor Aslında her şey bugün olduğu gibi.", "Kültürde ve dolayısıyla dünya çapında yeni bir yıl dünyanın en güzel sesleriyle başlıyor - Viyana Filarmoni Orkestrası'nınkiler. Napoliten yıldız şef Riccardo Muti altıncı kez bu “konser konserini” yönetecek.", "Ve tabii ki bu sefer de Strauss hanedanı hızı belirliyor. Wiener Musikverein'in Altın Salonu, Viyana Şehir Bahçeleri sayesinde harika bir şekilde dekore edilmiştir.", "ORF 2 sayesinde (sabah 11.15'ten itibaren ve Ö1 radyosunda canlı), Viyana Filarmoni geleneksel müzikal Yeni Yıl selamlamalarını dünya çapında 90'dan fazla ülkeye yayınlayacak. EBU (Avrupa Yayın Birliği) uluslararası dağıtımla ilgilenir.", "Henning Kasten yönetiminde toplam 14 kamera kullanılıyor; TV seyircisi, Johann Strauss ve meslektaşlarının bilinen ve bilinmeyen eserlerini en iyi perspektiflerden deneyimlemektedir.", "Napoliten yıldız şef Riccardo Muti ile birlikte Viyana Filarmoni, bir yıl önce 2021 Yeni Yıl Konseri için bir program hazırladı. Seyirci olmamasından dolayı parçalar blok sistemde ve ara vermeden oynanır.", "Seçilen eserler aynı zamanda Avusturya ile Napoli arasındaki müzikal dostluğu da yansıtıyor. Napoli Krallığı'nda, şehre ve bölgeye birçok kültürel itici güç veren İmparatoriçe Maria Theresa'nın kızı Maria Karolina hüküm sürdü.", "Oynanacak: Franz von Suppè: \"Fatinitza-Marsch\", Johann Strauss (oğul): \"Ses dalgaları\" (vals), \"Niko-Polka\", Josef Strauss: \"Endişelenmeden\" (Polka hızlı), Carl Zeller: \"Pit ışıkları\" (Waltz), Karl Millöcker: \"In Lush and Braus\" (dörtnala).", "Bunu Felix Breisach'ın Burgenland hakkındaki ara filmi izliyor. Sonra: Franz von Suppè: \"Dichter und Bauer\" a Uvertür, Karl Komzák: \"Bad'ner Mad'ln\" (vals).", "Josef Strauss: \"Margherita-Polka\", Johann Strauss (baba): \"Venedikli-Galopp\", Johann Strauss (oğul): \"Bahar Sesleri\" (vals), \"Im Krapfenwaldl\" (Polka Française), \"Yeni Melody Quadrille\" Kaiser-Waltz ”,“ Aşk ve dansta fırtınalı ”(Polka).", "Hâlâ gizli bir geçmişe ek olarak, \"Donauwalzer\" ve \"Radetzkymarsch\" vardır. Yine de 1 Ocak 2021'de her şey farklı. Çünkü boş sıralar önünde oynanmaktadır; Ziyaretçilere izin verilmez.", "Napoliten üstat Riccardo Muti, KURIER ile yaptığı röportajda, “Yıllara girecek özel bir konser olacak” dedi.", "Ve Muti programın sunumunda: “Salonda seyirci olmasa bile umudumuza ihtiyacımız var, ancak dünyanın dört bir yanındaki izleyicilerle bu barış ve umut mesajını gönderiyoruz.", "Strauss vals hanedanının müziği neşe, nostalji ama aynı zamanda üzüntü ifade eder ve her şeyden önce seyirciye bir armağandır \"", "2021 yılının başında “La speranza” (Umut, not) kelimesi hakimdir. Filarmoni üyesi Daniel Froschauer “Daha iyi olabilir” diye ikna oldu. “Günlük korona testleri bir süredir Viyana Filarmoni Orkestrası için bir sorun olmuştur.", "“En iyi önleyici tedbirlere sahibiz ve gerçekten bu konseri dört gözle bekliyoruz.” © Image: ORF / Roman Zach-Kiesling Ama zorunlu alkışlar olmadan, seyirci olmadan bir Yeni Yıl konseri - bu nasıl işliyor?", "ORF General Alexander Wrabetz: “Orkestra ve şef Riccardo Muti'ye en büyük takdirin bir ifadesi ve bir beraberlik jesti olarak interaktif bir girişim başlattık.", "Yani uygun canlı alkışlar olacak. ”Somut bir ifadeyle bu, Altın Salon'un ziyaretçi kapasitesinin (normal zamanlarda yaklaşık 2.000 ziyaretçi) internete dayalı olduğu anlamına geliyor. İnsanlar dijital yolda bir tür \"salon seyircisi\" olarak hareket etmeye davet edildi.", "Cevap muazzamdı. ORF, Graz merkezli ses sistemi üreticisi Poet Audio ile birlikte bu girişimi mümkün kıldı. Www.mynewyearsconcert.com adresinde, dünyanın her yerinden insanlar, konserin iki yarısının sonunda canlı alkışlarını vermek için Aralık ayının başından bu yana kayıt oldu.", "Bu, altı sunucu üzerinden paketlenir ve müzik kulübünde hoparlörler aracılığıyla çalınır. Yani neredeyse alkışlanıyor. İlk bölümden ve finalden sonra “Radetzkymarsch”.", "Muti: “Maalesef el çırpma olmayacak.” Ama Musikverein'de dinleyicilere izin vermek mümkün olabilir miydi?", "Evin başkanı ve sanat yönetmeni Stephan Pauly bu konuda net bir görüşe sahip: \"Güvenlik konseptimiz sayesinde 2020 Eylül ve Ekim aylarında konser salonlarının açılışında 25.000 ziyaretçi arasında tek bir Corona vakası yoktu\"", "Muti ekliyor: \"Bu konser kimse için kolay değil\" © Image: ORF / ORF / Thomas Jantzen Dünya için Devlet Balesi dansları Yeni Yıl Konseri ne olurdu (ilk kez canlı bir seyirci olmadan pandemi nedeniyle!) \"", "Viyana Devlet Balesinin büyük ve uzun zorunlu performansları olmadan Viyana Filarmoni? Devlet Balesi dansçıları, Josef Strauss'un “Margherita Polka” ve Johann Strauss Sohn'un popüler “Bahar Sesi Waltz” adlı iki eserinde yer alıyor.", "Dans eden kahramanlar: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik ve Zsolt Török.", "Konser sırasında José Carlos Martínez'in yeni koreografisinde kaydedilen Viyana Devlet Balesi'nin araları ve Christian Lacroix'in güzel kostümleri Liechtenstein Bahçe Sarayı'nda ve Viyana'daki Looshaus'ta Henning Kasten yönetiminde filme alındı.", "İkincisinin bir nedeni var. Çünkü dünyaca ünlü mimar Adolf Loos'un (1870 - 1933) 150. doğum gününü kutlamak önemli. Bu aynı zamanda ORF'nin çerçeve programında da yansıtılmaktadır.", "Kendi adını taşıyan Looshaus inşaatçısının doğum gününde ORF 2, 9.45'te Rudolf Klingohr'un aynı adlı portresini “Adolf Loos - vizyoner ve provokatör” olarak gösterir. Yeni Yıl Konseri sırasında, ORF'nin üç vals kompozisyonuna katkıları da gösterilecek.", "Ara film Felix Breisach'ın ara dönemdeki ORF konser filmi, Burgenland'ın 100. yılını onurlandırıyor. \"Mutlu Yıllar Burgenland!\" Başlığı altında", "Breisach'ın yapımcılığını üstlendiği 1921– 2021 ”adlı film, Burgenland kültürlerinin çeşitliliğini Franz Liszt ve Joseph Haydn gibi müzikal büyüklerin filarmoni topluluklarının icra ettiği besteler aracılığıyla aktarıyor." ]
}