{
  "id" : "lYWEXYRJ",
  "url" : "https://salzburg.orf.at/stories/3083664/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T07:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/36/crops/w=1280/799284_opener_278436_impfstoffcoronavirus.jpg?s=81c9c8637bac4643eb43bdf1370810c95359b67c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg: Verwirrung um Impfstoff-Lieferung",
  "articleTitleTranslated" : "Salzburg: Aşı teslimi konusunda kafa karışıklığı",
  "articleContent" : [ "Da versucht die Salzburger Landesregierung, das Impfen in den Seniorenheimen zu organisieren, um dann wieder alles neu zu überdenken. Die Nachricht von 9.000 statt 3.900 Impfdosen pro Woche war überraschend – nur sie stellte sich als Falschinformation der Bundesregierung heraus.", "Der Salzburger Gesundheitsreferent und Landeshauptmann Stellvertreter Christian Stöckl (ÖVP) dazu: \"Wir haben geglaubt, dass wir zusätzliche Impfdosen vom Bund bekommen, und daher mehr Personen impfen können.", "In einer Videokonferenz hat sich aber nun herausgestellt, das dies nicht der Fall ist. Das heißt, wir können zwar jetzt noch einige Dosen abrufen, jedoch als Vorgriff für nächste und übernächste Woche.", "Sprich: an jenen 3.000 Impfdosen für Salzburg im Jänner ändert sich nichts – auch nicht an der Strategie – zuerst in Altenheimen und das Gesundheitspersonal zu impfen – dann erst die anderen Senioren, so Stöckl:", "„Ich denke, das gerade in Zeiten der Pandemie, man jeden Tag möglichst unaufgeregt, die Probleme und Anforderungen abarbeiten soll die auf einen zukommen.  : Dann hat man mehr Energie für die Arbeit, die man eben machen muss.", "Wenn man immer wieder auf die verschiedensten Zurufe reagieren muss, dann wird das schon sehr schwierig. “Scharfe Kritik von Opposition Nach planvollem Vorgehen nach fast einem Jahr Coronapandemie sieht das nicht aus – und das provoziert Kritik.", "Marlene Svazek, Salzburger Parteiobfrau der FPÖ:", "„Angesichts der Tatsache, dass wir seit Tagen lesen, dass seit 27.  Dezember geimpf wird, dass der Bundeskanzler seit Wochen vom Game-Changer, der alles verändern wird, spricht, kann ich mir die Situation jetzt nur insofern erklären, als dass die Bundesregierung vermutlich ein riesengroßes PR-Konzept hat.  :", "Aber ein Impf- und Gesundheitskonzept fehlt.“ Und David Egger, Salzburger Landesvorsitzender der SPÖ sagt: „Mich lässt das Gefühl nicht los, das die Strategie fehlt. Eine einheitliche Strategie zwischen Land und Bund.", "Da klappt anscheinend die Kommunikation nicht. Zuerst heißt es, man bekommt mehr Impfdosen, dann wieder doch nicht.", "Unser Zugang war immer, so rasch wie möglich ein großes Tempo an den Start zu legen, was die Impfungen angeht.“ Stöckl kontert: „Die Pandemie ist etwas, wo wir ständig wieder neu planen müssen. Aber der Grundplan, ist auf jeden Fall richtig und bleibt.", "“Hausärztesprecher rät zu Gelassenheit Manchmal wäre mehr Gelassenheit und strategisches Vorgehen besser, meint dazu der Sprecher der Salzburger Hausärzte Christoph Fürthauer: „Weiterhin ist das Distanzhalten wichtig, die Masken zu tragen und Besuche einzuschränken.", "Zwei bis drei Wochen in dieser Phase noch abwarten, damit dann genug Impfstoff vorhanden ist und wirklich gesichert alle die sich impfen lassen wollen, geimpft werden können.“ Klar ist in jedem Fall – mit rund 4.000 Impfdosen pro Woche kommt man in Salzburg nicht vom Fleck.", "Eine Durchimpfungsrate von 60 Prozent bis zum Sommer ist so nicht erreichbar." ],
  "articleContentTranslated" : [ "Salzburg eyaleti hükümeti, her şeyi yeniden düşünmek için huzurevlerinde aşılar düzenlemeye çalışıyor. Haftada 3.900 aşı dozu yerine 9.000 doz şaşırtıcıydı - sadece federal hükümetten yanlış bilgi olduğu ortaya çıktı.", "Salzburg sağlık görevlisi ve vali yardımcısı Christian Stöckl (ÖVP), \"Federal hükümetten ek aşı dozları alacağımıza ve bu nedenle daha fazla insanı aşılayabileceğimize inandık.", "Bununla birlikte, bir video konferansta, durumun böyle olmadığı anlaşılmıştır. Bu, hala birkaç teneke kutu arayabileceğimiz anlamına gelir, ancak önümüzdeki hafta ve ondan sonraki hafta için bir beklenti olarak.", "Başka bir deyişle: Ocak ayında Salzburg için o 3.000 aşı dozunda hiçbir şey değişmedi - stratejide bile - önce yaşlıların evlerinde ve sağlık personelinde aşılama - sonra sadece diğer yaşlılar, yani Stöckl:", "“Özellikle salgın zamanlarında her gün olabildiğince sakin olmalısınız, önünüze çıkan sorunlar ve talepler üzerinde çalışmalısınız. : O zaman yapmanız gereken iş için daha fazla enerjiniz olur.", "Çok çeşitli çağrılara tekrar tekrar tepki vermek zorunda kalırsanız, bu çok zor hale gelir. \"Muhalefetin sert eleştirisi Neredeyse bir yıllık korona pandemisinden sonra sistematik bir prosedürden sonra, bu hiç de öyle görünmüyor - ve bu da eleştiriye neden oluyor.", "FPÖ'nin Salzburg partisi başkanı Marlene Svazek:", "“Günlerdir aşının 27 Aralık'tan beri yapıldığını, Federal Şansölye'nin haftalardır her şeyi değiştirecek oyun değiştiriciden bahsettiğini okuduğumuz için, durumu ancak federal hükümet kadar açıklayabilirim. muhtemelen büyük bir PR konseptine sahiptir. :", "Ancak aşı ve sağlık kavramı eksik. \"Ve SPÖ'nün Salzburg eyalet başkanı David Egger şöyle diyor:\" Stratejinin eksik olduğu hissini bırakamıyorum. Eyalet ve federal hükümet arasında tek tip bir strateji.", "İletişim işe yaramıyor. İlk başta daha fazla doz aldığını söylüyorlar, sonra almıyorsun.", "Yaklaşımımız, aşılar söz konusu olduğunda her zaman hızı olabildiğince çabuk belirlemek olmuştur. \"Stöckl karşı koyar:\" Pandemi, tekrar tekrar planlamamız gereken bir şeydir. Ancak temel plan her durumda doğrudur ve kalır.", "\"Pratisyen hekim sözcüsü sakinlik tavsiye ediyor Bazen daha fazla sakinlik ve stratejik bir yaklaşım daha iyi olurdu,\" diyor Salzburg pratisyen hekimler Christoph Fürthauer: \"Mesafenizi korumak, maske takmak ve ziyaretleri sınırlamak da önemlidir.", "Yeterli aşının mevcut olması ve aşı olmak isteyen herkesin aşılanabilmesi için bu aşamada iki ila üç hafta bekleyin. ”Her durumda bir şey açıktır - haftada yaklaşık 4.000 aşı dozuyla Salzburg'da hiçbir yere ulaşamazsınız. .", "Yaz aylarında yüzde 60'lık bir aşılama oranı bu şekilde elde edilemez." ]
}