{
  "id" : "LZ1ZsfGE",
  "url" : "https://kurier.at/chronik/oesterreich/probleme-mit-aufenthaltstiteln-ceu-studenten-sollen-ausreisen/401113395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Probleme mit Aufenthaltstiteln: CEU-Studenten sollen ausreisen",
  "articleTitleTranslated" : "Oturma izinleriyle ilgili sorunlar: CEU öğrencileri ülkeyi terk etmelidir",
  "articleContent" : [ "Die Soros-Uni gilt als Prestige-Objekt für die Stadt Wien. Doch Studierende üben heftige Kritik an der MA 35.  Diese bemüht sich um Klärung. Ein Jahr hat sich die Stadt Wien intensiv um die Ansiedelung der CEU, der Central European University von George Soros, bemüht.", "Vergangenen Herbst bezogen die ersten Studenten den Übergangscampus in Favoriten, die Eröffnung der prestigeträchtigen Privatuni am Otto-Wagner-Areal ist für 2025 geplant.", "Doch jetzt, kurz nach Beginn des zweiten Wintersemesters in Wien (die Uni musste Budapest nach einem politischen Streit verlassen), scheint es um die österreichische Gastfreundschaft nicht allzu gut zu stehen:", "Einige Studierende aus Drittstaaten haben in den vergangenen Tagen eingeschriebene Briefe bekommen, sie mögen Österreich innerhalb der nächsten 24 Stunden wieder verlassen.  :", "„Wir sind schon vor Semesterbeginn hergekommen, waren aufgeregt, in Wien Fuß zu fassen, haben unser gesamtes Leben hier her verlagert, so viel Zeit und Geld investiert.", "Und jetzt wird einer nach dem anderen gebeten, wieder zu gehen“, sagt ein Studierender, der anonym bleiben will, weil er noch auf seine Aufenthaltsbewilligung wartet.", "Das Problem: Studierende aus Nicht-EU-Staaten kamen im August und September mit einem Touristenvisum nach Wien, das 90 Tage gültig ist.", "In dieser Zeit, heißt es in einer Anleitung der CEU, sollen sich Betroffene bei der zuständigen Behörde – das ist in Wien die MA 35 (Einwanderung und Staatsbürgerschaft) – anmelden, um einen Aufenthaltstitel für die Zeit des Studiums zu erhalten.", "Bei vielen der Studierenden läuft das Visum dieser Tage aus. Und einige von ihnen haben immer noch keinen Bescheid bekommen, dass sie bleiben können. „Ich habe mich im September um einen Termin bemüht.", "Der früheste war im November verfügbar“, ärgert sich ein amerikanischer Student. Die Anweisungen seien sehr unklar gewesen, der zuständige Beamte „extrem unfreundlich“. An drei Terminen sei der junge Mann dreimal nach denselben – bereits eingereichten – Dokumenten gefragt worden.", "„Menschen, die sich um eine Aufenthaltserlaubnis bewerben und dafür alle Regeln und Vorgaben einhalten, erhalten diesen Titel nicht, weil die zuständige Stelle das nicht rechtzeitig bearbeiten kann“, ärgert sich ein anderer Student.", "Die Antragsteller hätten in der Zwischenzeit bereits rund 200 Euro an Gebühren verrichten müssen, erzählt er. „Die MA 35 wirkt unterbesetzt, unmotiviert“, kritisiert der Amerikaner. „Es wirkt, als wäre es eine Vorgabe, so unkommunikativ wie möglich zu sein“, sagt eine Studentin aus Asien.", "Bei ihr fielen insgesamt mehr als 400 Euro an Kosten an, in Wien und in ihrem Heimatland. Für sie war der Bewerbungsprozess vor allem deshalb so schwierig, weil die Beamten sich oft \"weigerten, Englisch zu sprechen\", wie sie dem KURIER sagt.", "Nur durch die Hilfe von Freunden konnte sie den Prozess bewältigen. Eine weitere Studentin äußert ihr Unverständnis, dass von verschiedenen Studierenden \"vollkommen unterschiedliche Dokumente\" verlangt werden.", "Bei der Einreichung würden manchmal Dokumente beim zweiten Erscheinen akzeptiert, die zuvor nicht angenommen worden waren. \"Außerdem haben manche Kollegen das Visum innerhalb von Tagen erhalten und andere - aus demselben Land, mit denselben Dokumenten - warten seit Wochen.\"", "Mehr als 400 Studenten haben die Aufenthaltserlaubnis bereits erhalten, lässt die CEU-Leitung den KURIER wissen. In 50 Fällen sei das Verfahren im Gange. Von elf Studenten ist die Rede, die der MA 35 noch weitere Dokumente liefern müssen.", "Grund für die Schwierigkeiten dürfte die in Österreich geltende Rechtslage sein, etwa was die Höhe des nachzuweisenden Einkommens ist.", "„Wir sind eine Behörde und wenn die Bedingungen für einen Aufenthaltstitel nicht erfüllt sind, dann können wir gar nicht anders, als negativ zu bescheiden“, sagt Georg Hufgard-Leitner, Leiter der MA 35.  Ein Problem könnte sein, dass die Stipendien der CEU auf zehn Monate ausgerichtet sind, die österreichischen Aufenthaltstitel aber für zwölf Monate gelten.  ", "Laut Hufgard-Leitner ist die Behörde in ständigem Austausch mit der CEU, man wisse um die Schwierigkeiten Bescheid und sei in enger Abstimmung, diese zu lösen. Auch, dass es corona-bedingt zu Verzögerungen gekommen ist, kann Hufgard-Leitner nicht ausschließen.", "Die MA 35 bittet nun jene Studenten, die Probleme haben, sich nochmals zu melden. Dass in einer Petition, die mehr als 300 Personen unterzeichnet haben, sogar von „Abschiebungen“ die Rede ist, ist laut CEU-Rektor Michael Ignatieff „nicht hilfreich“, wie er zum KURIER sagt.", "Die CEU werde ihr Möglichstes tun und die Kooperation mit den Behörden fortsetzen, „um sicher zu gehen, dass niemand ’abgeschoben’ wird und alle Studierenden ihre Studien in Wien fortsetzen können“. Rektor Ignatieff: \"Werden unser Möglichstes tun\" © Bild: APA/HERBERT PFARRHOFER" ],
  "articleContentTranslated" : [ "Soros Üniversitesi, Viyana şehri için prestijli bir mülk olarak kabul edilir. Ancak öğrenciler MA 35'i şiddetle eleştiriyor. Bu açıklığa kavuşturmaya çalışıyor. Bir yıl boyunca Viyana Şehri, George Soros'un Orta Avrupa Üniversitesi CEU'yu bulmak için çok çalıştı.", "Geçen sonbaharda ilk öğrenciler Favoriten'deki geçiş kampüsüne taşındı, Otto-Wagner-Areal'deki prestijli özel üniversitenin 2025 yılında açılması planlanıyor.", "Ancak şimdi, Viyana'daki ikinci kış döneminin başlamasından kısa bir süre sonra (üniversite, siyasi bir anlaşmazlıktan sonra Budapeşte'den ayrılmak zorunda kaldı), Avusturya misafirperverliği pek iyi görünmüyor:", "Üçüncü ülkelerden gelen bazı öğrenciler, son birkaç gün içinde, önümüzdeki 24 saat içinde Avusturya'dan tekrar ayrılabileceklerini söyleyen kayıtlı mektuplar aldılar. :", "“Sömestr başlamadan buraya geldik, Viyana'da bir yer edindiğimiz için heyecanlandık, tüm hayatımızı buraya taşıdık ve çok fazla zaman ve para yatırdık.", "Ve şimdi de birbiri ardına ayrılması isteniyor ”diyor hala oturma iznini beklediği için kimliğini gizli tutmak isteyen bir öğrenci.", "Sorun: AB üyesi olmayan ülkelerden gelen öğrenciler Ağustos ve Eylül aylarında 90 gün geçerli turist vizesi ile Viyana'ya geldi.", "Bu süre zarfında, CEU'nun talimatlarına göre, etkilenen kişiler, eğitimleri süresince ikamet izni almak için sorumlu makama - Viyana, MA 35 (Göçmenlik ve Vatandaşlık) - kaydolmalıdır.", "Öğrencilerin çoğu için vize bu günlerde sona erecek. Ve bazılarına hala kalabilecekleri bildirilmedi. Eylül ayında randevu almaya çalıştım.", "En erken Kasım ayında çıktı, ”diyor Amerikalı bir öğrenci rahatsız ediyor. Görevli memur \"son derece düşmanca\" olduğundan talimatlar çok açık değildi. Üç randevuda, genç adama üç kez aynı - daha önce sunulmuş olan belgeler istendi.", "Başka bir öğrenci rahatsız olarak, \"Oturma izni başvurusunda bulunan ve tüm kural ve düzenlemelere uyan kişiler bu unvanı sorumlu ofis zamanında işleme alamayacağı için almıyor\" diyor.", "Yetkili, başvuranların bu arada şimdiden yaklaşık 200 avro ücret ödemesi gerektiğini söylüyor. Amerikalı, \"MA 35 yetersiz ve motive görünmüyor\" diye eleştiriyor. Asyalı bir öğrenci, \"Olabildiğince iletişimsiz olmak bir gereklilikmiş gibi görünüyor\" diyor.", "Viyana'da ve kendi ülkesinde toplamda 400 Euro'dan fazla masraf yaptı. Başvuru sürecinin kendisi için bu kadar zor olmasının ana nedeni, KURIER'e söylediği gibi, memurların sık sık \"İngilizce konuşmayı reddetmeleriydi\".", "Sadece arkadaşlarının yardımıyla süreçle başa çıkabildi. Başka bir öğrenci, farklı öğrencilerin \"tamamen farklı belgelere\" sahip olmaları gerektiği konusundaki anlayış eksikliğini ifade ediyor.", "Sunum bazen daha önce kabul edilmeyen ikinci görünümle ilgili belgeleri kabul ederdi. \"Ayrıca, bazı meslektaşları vizeyi günler içinde aldı ve diğerleri - aynı ülkeden, aynı belgelerle - haftalarca bekliyor.\"", "CEU yönetimi KURIER'e 400'den fazla öğrencinin oturma iznini aldığını söyledi. 50 vakada prosedür devam etmektedir. MA 35'e ek belgeler sağlamak zorunda olan on bir öğrenciden bahsediyoruz.", "Zorlukların nedeni muhtemelen Avusturya'da geçerli olan yasal durumdur, örneğin kanıtlanacak gelir miktarının ne olduğu.", "MA 35 Başkanı Georg Hufgard-Leitner, \"Biz bir otoriteyiz ve oturma izni koşulları yerine getirilmezse, yardım edemeyiz ama olumsuz bir şekilde mütevazı davranabiliriz\" diyor. Bir sorun, CEU'nun hibe vermesi olabilir. on ay hedeflenmektedir, ancak Avusturya oturma izinleri on iki ay geçerlidir.", "Hufgard-Leitner'e göre, yetkili CEU ile sürekli temas halindedir, zorlukları bilirler ve bunları çözmek için yakın koordinasyon içindedirler. Hufgard-Leitner, korona nedeniyle gecikmeler yaşandığını göz ardı edemez.", "MA 35 şimdi sorunları olan öğrencilerden tekrar rapor etmelerini istiyor. CEU Rektörü Michael Ignatieff'e göre, 300'den fazla kişinin imzaladığı bir dilekçede \"sınır dışı edilmelerden\" bahsediliyor olması, KURIER'e söylediği gibi \"yardımcı olmuyor\".", "CEU, \"hiç kimsenin 'sınır dışı edilmemesini' ve tüm öğrencilerin eğitimlerine Viyana'da devam edebilmesini sağlamak için\" elinden gelenin en iyisini yapacak ve yetkililerle işbirliği yapmaya devam edecektir. Rektör Ignatieff: \"Elimizden gelenin en iyisini yapacağız\" © Görsel: APA / HERBERT PFARRHOFER" ]
}