{
  "id" : "lzab6v4o",
  "url" : "https://kurier.at/chronik/oesterreich/cov-mutation-17-prozent-anteil-in-wien/401158338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T17:36:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834926/46-107551224.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Mutation in Wien verbreitet",
  "articleTitleTranslated" : "CoV mutasyonu Viyana'da yayıldı",
  "articleContent" : [ "14 von 83 positiven PCR-Tests gehen auf einen mutierten Stamm zurück. Auch im Rest von Österreich wird die Variante B.1.1.7. immer öfter nachgewiesen. Die Verbreitung der neuen, ansteckenderen Variante des Corona-Virus könnte in Österreich schon recht weit fortgeschritten sein.", "Wie erste der APA bekannt gegebenen Ergebnisse einer Stichprobe von 83 positiven PCR-Tests zeigten, wurde bei 14 Proben die für das britische Virus typische Mutation (N501y) nachgewiesen. Damit waren 17 Prozent der analysierten positiven Fälle in Wien von der Mutation betroffen.", "Durchgeführt wurde die spezifische PCR-Analyse an der MedUni Wien. Laut den bisherigen Ergebnissen ist davon auszugehen, dass sich bei der jetzt folgenden „Vollsequenzierung“ bestätigen wird, dass es sich um die Briten-Variante (B.1.1.7.) oder jene aus Südafrika handelt.", "Die neu aufgetauchten Varianten dürften um 50 bis 70 Prozent infektiöser sein als das bisher bekannte Virus. Etwa die britische Variante mit mehr als 20 Mutationen, eine südafrikanische, brasilianische und japanische Variante.", "Aggressive MutationInfektiöser heißt konkret: Der Reproduktionsfaktor (wie viele Menschen ein Infizierter durchschnittlich ansteckt) würde um etwa 0,5 steigen. Am Freitag lag der Faktor bei 0,97. Das bedeutet, dass ein Corona-Infizierter im Schnitt also einen weiteren Menschen ansteckt.  ", "Durch die aggressive Mutation würde der Reproduktionsfaktor aber auf 1,5 hochschnellen, zehn Infizierte würden 15 weitere Personen anstecken, die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen.", "Die Impfstoffe von Pfizer sowie Biontech bieten aber auch gegen die britische und südafrikanische Mutation vollen Schutz.", "Nachdem am Freitag  der erste Verdachtsfall auf die britische Mutation des Coronavirus im steirischen Ausseerland offiziell bestätigt worden ist, sind zwei weitere Fälle dazugekommen.", "Das Land Steiermark bestätigte am Samstag Medienberichte, wonach zwei Kinder aus Oberösterreich ebenfalls an dem mutierten Virus erkrankt waren. Es handelt sich um zwei Kinder aus dem Bezirk Braunau, die über die Weihnachten auf Besuch in der Steiermark waren und sich dort angesteckt hatten.", "Sie sind inzwischen wieder zu Hause. Alle drei Erkrankten hatten laut einem Bericht der Kronen Zeitung milde Krankheitsverläufe.", "Da es weitere Verdachtsfälle gibt, wurde die Bevölkerung der Gemeinden Bad Aussee und Bad Mitterndorf/Tauplitz aufgerufen, sich am Samstag und Sonntag kostenlos testen zu lassen. Die dafür vorgesehenen Teststationen befinden sich in den betroffenen Orten." ],
  "articleContentTranslated" : [ "83 pozitif PCR testinden 14'ü mutasyona uğramış bir suştan kaynaklanmaktadır. Varyant B.1.1.7.Avusturya'nın geri kalanında da kullanılmaktadır. daha sık kanıtlandı. Corona virüsünün yeni, daha bulaşıcı varyantının yayılması Avusturya'da oldukça ilerlemiş olabilir.", "APA'ya açıklanan 83 pozitif PCR testinin rastgele bir örneğinin ilk sonuçları, İngiliz virüsüne (N501y) özgü mutasyonun 14 örnekte tespit edildiğini gösterdi. Bu, Viyana'da analiz edilen pozitif vakaların yüzde 17'sinin mutasyondan etkilendiği anlamına geliyor.", "Spesifik PCR analizi MedUni Vienna'da gerçekleştirildi. Şimdiye kadarki sonuçlara göre, aşağıdaki \"tam sıralama\" nın bunun İngiliz varyantı (B.1.1.7.) Veya Güney Afrika'dan olduğunu doğrulayacağı varsayılabilir.", "Yeni ortaya çıkan varyantların, önceden bilinen virüsten yüzde 50 ila 70 daha bulaşıcı olması muhtemel. Örneğin, 20'den fazla mutasyona sahip İngiliz varyantı, Güney Afrika, Brezilya ve Japon varyantı.", "Agresif mutasyon: Bulaşıcı, özellikle şu anlama gelir: Üreme faktörü (enfekte bir kişinin ortalama kaç kişiyi enfekte ettiği) yaklaşık 0,5 artar. Cuma günü faktör 0,97 idi. Bu, korona bulaşmış bir kişinin ortalama olarak başka bir kişiye bulaştığı anlamına gelir.", "Agresif mutasyon nedeniyle üreme faktörü 1,5'e yükselecek, on enfekte insan 15 diğer insanı enfekte edecek ve enfekte olanların sayısı birkaç hafta içinde sekiz kat hatta on kat artacaktı.", "Pfizer ve Biontech'in aşıları da İngiliz ve Güney Afrika mutasyonlarına karşı tam koruma sağlıyor.", "Steiermark Ausseerland'da koronavirüsün İngiliz mutasyonunun ilk şüpheli vakası Cuma günü resmen onaylandıktan sonra, iki vaka daha eklendi.", "Steiermark eyaleti Cumartesi günü basında, Yukarı Avusturya'dan iki çocuğa da mutasyona uğramış virüsün bulaştığı yönündeki haberleri doğruladı. Noel'de Styria'yı ziyaret eden ve orada enfekte olan Braunau bölgesinden iki çocuk.", "Artık eve döndün. Kronen Zeitung'da yer alan bir rapora göre, her üç hastanın da hafif hastalık kursları vardı.", "Başka şüpheli vakalar olduğu için, Bad Aussee ve Bad Mitterndorf / Tauplitz belediyelerinin nüfusunun Cumartesi ve Pazar günleri ücretsiz olarak test edilmesi istendi. Bunun için sağlanan test istasyonları, etkilenen yerlerde bulunur." ]
}