{
  "id" : "lzdOuaqz",
  "url" : "https://kurier.at/politik/inland/coronavirus-fpoe-ruft-indirekt-zum-boykott-der-massentests-auf/401109117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:49:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ ruft indirekt zum Boykott der Massentests auf - ÖVP schäumt",
  "articleTitleTranslated" : "FPÖ dolaylı yoldan kitle testlerini boykot çağrısında bulundu - ÖVP köpükleri",
  "articleContent" : [ "Warnung vor angeblich \"indirektem Impfzwang\".  Die ÖVP wirft den Freiheitlichen eine Verharmlosung des Coronavirus vor.  Die FPÖ ruft indirekt zum Boykott der Massentestungen gegen das Coronavirus auf.", "\"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen\", sagte Vizeklubchefin Dagmar Belakowitsch am Mittwoch in einer Pressekonferenz.", "Kritik übte sie abermals daran, dass der Beschaffungsvorgang nicht ausgeschrieben worden sei, zumal es angenehmere Alternativen, etwa mittels Rachenabstrich, gebe.", "Mobil machte Belakowitsch abermals gegen einen \"indirekten Impfzwang\".  Generell wettert die FPÖ weiter gegen das großflächige Testen.  \"Es werden hier Personen ohne Symptome getestet und damit zu Kranken gemacht\", glaubt Belakowitsch.", "Wer also die Weihnachtsfeiertage nicht in Quarantäne verbringen, sondern lieber \"ungestört\" Verwandte besuchen will, solle von einem Test Abstand nehmen, raten die Freiheitlichen.", "Nasenabstrich Auch die Wahl der Regierung für den Testanbieter will sich die FPÖ \"ganz genau anschauen\".  Elf unterschiedliche Tests seien derzeit im Angebot, die von der Qualität \"teilweise besser\" seien, als der von der Regierung ausgesuchte.", "Als Zumutung - vor allem für Kinder - bezeichnete Belakowitsch die Wahl für einen Test mittels Nasenabstrich, denn: \"Da fährt man dann schon ziemlich weit in die Nase.\"", "\"Massive Angst\" herrsche in Teilen der Bevölkerung vor einer \"indirekten Zwangsimpfung\", befand Belakowitsch und brachte eine solche mit nicht näher genannten Kontakten von Bundeskanzler Sebastian Kurz (ÖVP) zu Großunternehmen in Zusammenhang, bei denen einem \"schon ein bisschen mulmig\" werde.", "Die FPÖ fordert daher ein sogenanntes Diskriminierungsverbot für nicht Geimpfte ein.  Fraglich sei auch, wer für mögliche \"Langzeitfolgen\" gerade stehe.  \"Nicht nachvollziehbar\" Nicht nur medizinisch, auch juristisch sind die Regierungsmaßnahmen gegen die Coronapandemie für die FPÖ \"nicht nachvollziehbar\", betonte Verfassungssprecherin Susanne Fürst.", "Sie verwies auf die Ministeranklage gegen Gesundheitsminister Rudfolf Anschober (Grüne), welche die Freiheitlichen schon Ende April im Nationalrat eingebracht hatten und die am Mittwoch im Verfassungsausschuss behandelt werden soll.", "ÖVP: \"Unfassbarer Aufruf\" In der ÖVP kam der Aufruf der Freiheitlichen naturgemäß gar nicht gut an.  \"Die FPÖ nutzt die Coronakrise heute ein weiteres Mal dafür aus, um in völlig verantwortungsloser Manier, auf Kosten der Gesundheit, Angst in der Bevölkerung zu schüren\", reagierte die stellvertretende Generalsekretärin Gaby Schwarz via Aussendung \"Wenn man der FPÖ derzeit zuhört, ist es immer wieder aufs Neue absolut erschreckend, wie wortreich das Coronavirus mit all seinen Folgen verharmlost wird\", kritisierte Schwarz.", "Der \"unfassbare Aufruf\" von Belakowitsch an die Bevölkerung, sich nicht testen zu lassen, sei ein \"neuerlicher Beweis dafür, dass es die FPÖ vorzieht, sich an Verschwörungstheorien zu beteiligen, anstatt konstruktiv bei der Bewältigung der Gesundheitskrise mitzuwirken\".  " ],
  "articleContentTranslated" : [ "İddiaya göre \"dolaylı zorunlu aşılama\" uyarısı. ÖVP, corona virüsünü yok etmekle suçlanıyor. FPÖ dolaylı olarak corona virüsüne karşı toplu testlerin boykot edilmesi çağrısında bulunuyor.", "Kulüp patron yardımcısı Dagmar Belakowitsch Çarşamba günü düzenlediği basın toplantısında, \"Noel'i barış içinde kutlamak istiyorsanız, kendinizi sınava tabi tutmayın\" dedi.", "Özellikle boğaz bezleri gibi daha hoş alternatifler olduğu için satın alma sürecinin ihale edilmemiş olduğunu bir kez daha eleştirdi.", "Belakovich, \"dolaylı zorunlu aşılamaya\" karşı yeniden harekete geçti. Genel olarak, FPÖ büyük ölçekli testlere karşı durmaya devam ediyor. Belakowitsch, \"Semptomları olmayan insanlar burada test ediliyor ve bu yüzden hasta oluyorlar\" diyor.", "Dolayısıyla, Noel tatillerini karantinada geçirmek istemiyorsanız, bunun yerine akrabalarınızı \"rahatsız edilmeden\" ziyaret etmek istiyorsanız, bir testten kaçınmalısınız, Özgürlük Partisi'ne tavsiyede bulunun.", "Burun temizleme FPÖ ayrıca hükümetin test sağlayıcısı seçimine \"çok yakından bakmak\" istiyor. Halihazırda, kalitesi hükümetin seçtiğinden \"kısmen daha iyi\" olan on bir farklı test sunuluyor.", "Belakowitsch, bir burun çubuğuyla test seçimini bir dayatma olarak tanımladı - özellikle çocuklar için - çünkü: \"Burnunuzun oldukça içine giriyorsunuz.\"", "Belakowitsch, \"dolaylı zorunlu aşılamanın\" nüfusunun bazı kısımlarında \"büyük korku\" hakimdir, Belakowitsch bunu Federal Şansölye Sebastian Kurz'un (ÖVP) \"biraz mide bulandıran\" büyük şirketlerle belirtilmemiş temaslarıyla ilişkilendirdi.", "FPÖ bu nedenle aşılanmamış kişilere karşı ayrımcılığın sözde yasaklanması çağrısında bulunuyor. Muhtemel \"uzun vadeli sonuçlardan\" şu anda kimin sorumlu olduğu da sorgulanabilir. \"Anlaşılmaz\" Anayasa sözcüsü Susanne Fürst, hükümetin korona pandemisine karşı önlemlerinin yalnızca tıbbi olarak değil, yasal olarak da \"anlaşılmaz\" olduğunu vurguladı.", "Özgürlük Partisi'nin Nisan sonunda Ulusal Konsey'e sunduğu ve Çarşamba günü Anayasa Komitesi'nde ele alınacak olan Sağlık Bakanı Rudfolf Anschober'e (Yeşiller) yönelik bakanlık suçlamasına atıfta bulundu.", "ÖVP: \"İnanılmaz itiraz\" ÖVP'de Özgürlük Partisi'nin çağrısı doğal olarak iyi karşılanmadı. Genel Sekreter Yardımcısı Gaby Schwarz, \"FPÖ, sağlık pahasına tamamen sorumsuz bir şekilde toplumda korku uyandırmak için bugün yine korona krizinden yararlanıyor,\" diye yanıt verdi Genel Sekreter Yardımcısı Gaby Schwarz, \"Şu anda FPÖ'yi dinliyorsanız, Koronavirüsün ve tüm sonuçlarının ne kadar ayrıntılı bir şekilde küçültülmesi kesinlikle şok edici, \"diye eleştirdi Schwarz.", "Belakovich'in nüfusa test edilmemeye yönelik \"inanılmaz çağrısı\", \"FPÖ'nin yapıcı bir şekilde sağlık krizinin üstesinden gelmeye yardım etmek yerine komplo teorilerine katılmayı tercih ettiğinin yenilenmiş kanıtı\"." ]
}