{
  "id" : "LZEZQevm",
  "url" : "https://kurier.at/politik/inland/waehrend-ost-gipfel-epidemiologin-fuer-kurzen-harten-lockdown/401329635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T21:36:54Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4972522/20210301-ABD0068-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Epidemiologin für kurzen harten Lockdown",
  "articleTitleTranslated" : "Kısa süreli kilitlenme için epidemiyolog",
  "articleContent" : [ "Epidemiologin Eva Schernhammer von der MedUni Wien hat sich Dienstagabend in der ZIB2 für einen \"kurzen harten Lockdown\" ausgesprochen.  In der gegenwärtigen Situation sei rasches und entschiedenes Handeln entscheidend, erklärte sie. ", "Mit den Plänen Deutschlands, das über Ostern das Land komplett herunterfahren will, könne man eine \"Osterruhe\", wie es Wiens Bürgermeister Michael Ludwig genannt hatte, aber nicht vergleichen. Immerhin habe sich Deutschland schon vor einiger Zeit für einen ganz anderen Weg als Österreich entschieden.", "Während man hier vor allem auf das Testen gesetzt hatte, um einen Spielraum für Öffnungen zu schaffen, habe Deutschland von Anfang an versucht, die Fallzahlen gering zu halten, erklärte Schernhammer.", "Gerade im Osten Österreichs stehe man auch aufgrund der britischen Mutation und den damit einhergehenden schwereren Erkrankungsverläufen nun vor einem Dilemma: Man wolle öffnen, müsse aber Maßnahmen gegen die Ausbreitung ergreifen. ", "Hierzu etwa den Handel wieder zu schließen, ist für Schernhammer nicht sinnlos. Alle Möglichkeiten, wo Menschen hingehen könnten, würden zu Bewegung und Mobilität und somit zu einem Ansteckungsrisiko führen, erklärte die Epidemiologin. ", "Die \"große Unbekannte\" sei gegenwärtig, wie gut die Menschen härtere Maßnahmen mittragen würden. Hier käme es auch auf die \"Landesmütter und Väter\" an, wie gut sie die Einwohner motivieren könnten, mitzumachen. " ],
  "articleContentTranslated" : [ "MedUni Vienna'dan epidemiyolog Eva Schernhammer, Salı akşamı ZIB2'de \"kısa süreli kilitlenme\" lehinde konuştu. Mevcut durumda, hızlı ve kararlı eylemin çok önemli olduğunu söyledi.", "Ülkeyi Paskalya'dan sonra tamamen kapatmak isteyen Almanya'nın planları ile Viyana Belediye Başkanı Michael Ludwig'in dediği gibi bir \"Paskalya tatili\" karşılaştırılamazdı, ama değil. Ne de olsa Almanya bir süre önce Avusturya'dan tamamen farklı bir yol izlemeye karar verdi.", "Schernhammer, buradaki ana odak noktası açılışlar için kapsam oluşturmak için test yapmak olsa da, Almanya başından beri vaka sayısını düşük tutmaya çalıştı.", "Özellikle Doğu Avusturya'da, İngiliz mutasyonu ve buna bağlı olarak hastalığın daha şiddetli seyri nedeniyle, bir ikilemle karşı karşıyadır: kişi açılmak istiyor, ancak yayılmasını önlemek için önlemler almalıdır.", "Örneğin, anlaşmayı yeniden kapatmak Schernhammer için anlamsız değil. Epidemiyolog, insanların gidebileceği tüm olasılıkların harekete ve hareketliliğe ve dolayısıyla enfeksiyon riskine yol açacağını açıkladı.", "\"Büyük bilinmeyen\" şu anda insanların daha zorlu önlemleri ne kadar iyi desteklediğidir. Burada bu aynı zamanda \"ulusal anne ve babaların\" sakinleri katılmaya ne kadar iyi motive edebileceklerine de bağlı olacaktır." ]
}