{
  "id" : "lzJ0OcnU",
  "url" : "https://www.diepresse.com/5955083/Impfung_Wiener-ab-75-Jahren-koennen-sich-zur-Impfung-anmelden?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:30:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/b/5955083/84A1EDF4-ACAB-47A2-9894-A5F2C4B94ABF_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener ab 75 Jahren können sich zur Impfung anmelden",
  "articleTitleTranslated" : "75 yaş ve üstü Viyanalılar aşı için kayıt yaptırabilir",
  "articleContent" : [ "Ab dieser Woche impft die Stadt Wien Menschen ab dem Jahrgang 1946 und älter. Der Wiener Impfplan schreitet langsam aber sicher voran. Ab dieser Woche ist nun auch jener Teil der Bevölkerung an der Reihe, der im Jahr 1946 oder früher geboren wurde - also alle ab 75 Jahren.", "Das gilt auch für jene, die keine Vorerkrankung haben oder aus einem anderen Grund in eine Risikogruppe fallen. „Wir haben schon die ersten geimpft“, sagt ein Sprecher des Gesundheitsstadtrats Peter Hacker zur „Presse“.", "Die Anmeldung zu den Impfterminen sei erst vor kurzem angelaufen, die bereits vorregistrierten Menschen dieser Altersgruppe werden nun nach und nach per E-Mail oder Telefon kontaktiert. Es ist aber auch möglich, sich selbst auf dem Impfportal Impfservice.wien für einen Termin anzumelden.", "Die Gruppe sei relativ groß, deswegen werde die Durchimpfung „eine Weile dauern“. Wer nicht sofort einen Termin bekomme, werde so rasch wie möglich - beziehungsweise so rasch es die Impfdosenlieferungen erlauben -  eingetaktet, so der Sprecher." ],
  "articleContentTranslated" : [ "Bu hafta itibariyle Viyana Belediyesi, 1946 ve daha büyük doğumlu kişileri aşılayacak. Viyana aşılama planı yavaş ama emin adımlarla ilerliyor. Bu haftadan itibaren sıra, nüfusun 1946 veya daha önce doğmuş olan kısmının - yani 75 yaş ve üstü herkesin - olacak.", "Bu, daha önce hastalığı olmayanlar veya başka herhangi bir nedenle risk grubuna giren kişiler için de geçerlidir. Şehir Sağlık Meclis Üyesi Peter Hacker'ın sözcüsü \"basına\" \"İlkini zaten aşıladık\" dedi.", "Aşı randevuları için kayıtlar yeni yeni başladı, bu yaş grubundan önceden kayıt yaptırmış kişilerle artık e-posta veya telefon yoluyla kademeli olarak iletişime geçiliyor. Bununla birlikte, aşı portalı Impfservice.wien üzerinden kendiniz de randevu almanız mümkündür.", "Grup nispeten büyüktür, bu nedenle aşılama \"biraz zaman alacak\". Sözcüye göre, hemen randevu almayanlar mümkün olduğu kadar çabuk - veya aşı dozlarının izin verdiği en kısa sürede - randevu alacaklar." ]
}