{
  "id" : "LZjPztoC",
  "url" : "https://www.diepresse.com/5959250/Neue-NetflixSerie_Sherlock-Holmes-Logik-hat-ausgedient?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:50:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/2/5959250/5D34690C-0269-46BB-9751-CE618CA6558C_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sherlock Holmes' Logik hat ausgedient",
  "articleTitleTranslated" : "Sherlock Holmes'un mantığı gününü doldurdu",
  "articleContent" : [ "In „Die Bande aus der Baker Street“ lösen Waisenkinder paranormale Fälle – und der Meisterdetektiv ist ein armseliges Wrack, zugrunde gegangen an einer irrationalen Welt.", "Er mag ein kauziges, misanthropisches Genie sein, ein „hoch funktionaler Soziopath“ – aber eines kann man Sherlock Holmes nicht absprechen: Der legendäre Detektiv kennt den Wert eines guten Netzwerks, das auch in die weniger angesehenen Milieus reicht.", "Es sind Straßenkinder, auf die er in den ersten beiden Romanen von Sir Arthur Conan Doyle in Fahndungsangelegenheiten vertraut. Als „schmutzige kleine Schurken“ bezeichnet Ich-Erzähler Dr. Watson die Bande, die barfüßig antrampelt, um Aufträge entgegenzunehmen.", "Die „Baker Street Irregulars“ nennt Holmes vergleichsweise liebevoll seine Untergrund-Truppe. Ein einziger dieser kleinen Bettler sei nützlicher als ein Dutzend Polizisten: „Sie kommen überall hin und hören alles.“ Das gilt auch für die neue „Bande aus der Baker Street“.", "So lautet der deutsche Titel einer Netflix-Serie, die eine Gruppe von verwaisten Jugendlichen im viktorianischen London nicht nur in den Fokus rückt, sondern in den Ermittlerrang erhebt und für Watson (Royce Pierreson als undurchsichtiger Strippenzieher) gleich ganze Fälle lösen lässt.", "„The Irregulars“ heißt die Serie im Original, und das ist hier mehrdeutig zu verstehen: Die inoffiziellen Schnüffler sind im Haus der Detektive nämlich alles andere als gern gesehen (wären sie „Regulars“, wären sie Stammgäste).", "Und sie ringen damit, von einer Gesellschaft akzeptiert zu werden, die ihnen die Normalität abspricht und ihr Anderssein zum Vorwurf macht: Sie seien Abschaum, schwach, gestört, „Freaks“.", "Damit bietet die Serie, die – wohl wegen einiger brutaler Szenen – erst ab 16 Jahren empfohlen ist, vor allem Teenagern Identifikationspotenzial. Anführerin der Bande ist die toughe Beatrice (Thaddea Graham).", "Sie hat sich und ihre Mitstreiter aus dem Arbeitshaus herausgeholt, in dem sie von gewalttätigen Ausbeutern aufgezogen wurden.", "Jetzt leben sie in einem feuchten Gewölbekeller: der hitzige Raufbold Billy, der eloquente Spike, zeitweise auch der aus seinem Palast ausgebüxte fragile Aristokratenspross Leo, der derart behütet wird, dass er sich nach ein bisschen Elend sehnt.", "Und Beas Schwester Jessie, deren wiederkehrende Albträume darauf hindeuten, dass in dieser Welt etwas absolut nicht in Ordnung ist.", "Damit wendet sich die britische Produktion vom etablierten Sherlock-Holmes-Kanon völlig ab: Hier darf das Paranormale und Okkulte wüten, hier wird mit schwarzer Magie gemordet – und es braucht gar keine rationale Erklärung dafür.", "Was fängt der intellektuelle Holmes, dieser Meister der Logik und Deduktion, mit diesem Hokuspokus an? Rückblenden zeigen seinen Abstieg: Aus dem selbstherrlichen Siegertypen, der sich bei Cocktails für seine Brillanz feiern lässt, ist ein armseliges Wrack (Henry Lloyd-Hughes) geworden.", "Doyle ließ Holmes in den Romanen einst aus Langeweile mit Drogen experimentieren. Hier kotzt er als regelrechter Junkie aus dem Bett, zerbrochen an einer Welt, die er nicht mehr erklären kann. Die Serie zeigt das gar nicht subtil – wie sie überhaupt auf plakative Reize setzt.", "Es liegt im Trend, heutige Realitäten auf historische Settings zu übertragen. Auch hier spiegeln die Figuren die Diversität der Gegenwart und fluchen wie aus dem Urban Dictionary. Klug eingesetzt, wie in „Dickinson“ oder „Bridgerton“, können Anachronismen spannend sein.", "In „The Irregulars“ wirken sie eher beliebig – auch, weil die Verortung im viktorianischen London kaum konkret wird: Man sieht rußige Gassen, Pferdekutschen und düstere Anwesen, doch die gesellschaftliche Realität bleibt vage.", "Und auch der Plot letztlich mau. Was vom vielversprechenden Anfang bleibt, ist atmosphärischer Oberflächenzauber. [RC4SY] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "\"Baker Sokağından Çete\" de öksüzler paranormal vakaları çözüyor - ve usta dedektif, irrasyonel bir dünyada yok olan fakir bir enkaz.", "Garip, misantropik bir dahi, \"oldukça işlevsel bir sosyopat\" olabilir - ama Sherlock Holmes için bir şey reddedilemez: Efsanevi dedektif, daha az saygın bir çevrede uzanan iyi bir ağın değerini bilir.", "Sör Arthur Conan Doyle'un ilk iki romanındaki arama konularında güvendiği sokak çocukları. Birinci şahıs anlatıcı Dr. Watson, emir almak için yalınayak çiğneyen çete.", "\"Baker Street Irregulars\", Holmes'un nispeten sevecen bir şekilde yeraltı birliğine dediği şeydir. Bu küçük dilencilerden biri, bir düzine polis memurundan daha yararlıdır: \"Her yere gelirler ve her şeyi duyarlar.\" Bu, yeni \"Baker Sokağı çetesi\" için de geçerlidir.", "Bu, yalnızca Victoria Londra'sındaki bir grup öksüz gence odaklanmakla kalmayan, aynı zamanda onları araştırmacı rütbesine yükselten ve Watson için tüm vakaları çözen bir Netflix dizisinin Alman başlığıdır (opak çektirme olarak Royce Pierreson).", "\"The Irregulars\", serinin orijinaldeki adıdır ve bu burada belirsiz bir şekilde anlaşılmalıdır: Resmi olmayan meraklılar, dedektiflerin evinde hoş karşılanmazlar (eğer \"Müdavimler\" olsalardı, müdavimler olurlardı).", "Ve onları normalliklerini reddeden ve farklı oldukları için suçlayan bir toplum tarafından kabul edilmek için mücadele ediyorlar: pislik, zayıf, rahatsız, \"ucubeler\".", "Muhtemelen bazı acımasız sahneler nedeniyle sadece 16 yaş ve üstü için tavsiye edilen dizi, özellikle gençlere tanımlama potansiyeli sunuyor. Çetenin lideri sert Beatrice'dir (Thaddea Graham).", "Kendisini ve meslektaşlarını şiddet kullanan istismarcılar tarafından yetiştirildikleri çalışma evinden çıkardı.", "Şimdi nemli, tonozlu bir mahzende yaşıyorlar: hararetli kabadayı Billy, belagatli Spike, zaman zaman sarayından kaçan ve biraz sefaleti özleyecek kadar korunan kırılgan aristokrat yavru Leo.", "Ve bea'nın tekrarlayan kabusları bu dünyada bir şeylerin kesinlikle yanlış olduğunu gösteren kızkardeşi Jessie.", "Böylece İngiliz yapımı, yerleşik Sherlock Holmes kuralından tamamen uzaklaşıyor: Burada paranormal ve okültün öfkelenmesine izin veriliyor, burada cinayetler kara büyü ile işleniyor - ve mantıklı bir açıklamaya gerek yok.", "Bu mantık ve tümdengelim ustası entelektüel Holmes, bu hokus-pokusla ne yapıyor? Geçmişe dönüşler onun düşüşünü gösteriyor: Kokteyller üzerindeki parlaklığıyla kutlanan kendinden gurur duyan kazanan, kötü bir enkaz haline geldi (Henry Lloyd-Hughes).", "Doyle bir keresinde Holmes'un romanlarda can sıkıntısından uyuşturucu denemesine izin verdi. Burada, artık açıklayamayacağı bir dünya tarafından parçalanmış, gerçek bir bağımlı olarak yataktan kustu. Seri, ilk etapta çarpıcı uyaranlara dayandığı için bunu ince bir şekilde göstermiyor.", "Trend, bugünün gerçeklerini tarihsel ortamlara aktarmaktır. Burada da figürler günümüzün çeşitliliğini yansıtıyor ve sanki Urban Dictionary'den geliyormuş gibi yemin ediyor. Akıllıca kullanıldığında, \"Dickinson\" veya \"Bridgerton\" da olduğu gibi, anakronizm heyecan verici olabilir.", "\"The Irregulars\" da keyfi görünüyorlar - çünkü Victoria Londra'sındaki konum pek somut değil: İsli sokaklar, at arabaları ve kasvetli konaklar görüyorsunuz, ancak sosyal gerçeklik belirsizliğini koruyor.", "Ve arsa nihayetinde zayıf. Umut verici başlangıçtan geriye kalan, atmosferik yüzey büyüsüdür. [RC4SY] (\"Die Presse\", baskı baskısı, 31 Mart 2021)" ]
}