{
  "id" : "LZWTNtQP",
  "url" : "https://www.diepresse.com/5920446/Corona_Woechentliche-Selbsttests-fuer-Schueler-kommen-Beginn-des?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T10:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/e/5920446/WEITERE-DETAILS-ZU-CORONAMASSNAHMEN-FASSMANN_1610180831977761_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wöchentliche Selbsttests für Schüler kommen, Beginn des Präsenzunterrichts weiter offen",
  "articleTitleTranslated" : "Öğrenciler için haftalık kendi kendine testler geliyor, yüz yüze derslerin başlangıcı hala açık",
  "articleContent" : [ "Jeden Montag sollen Schüler künftig einen Nasenabstrich machen. Fünf Millionen \"Anterio-Nasal-Tests“ wurden dafür angekauft.", "Weiter Warten heißt es für Eltern von Schulkindern: Anders als erwartet hat Bildungsminister Heinz Faßmann auch am Samstag kein fixes Datum genannt, wann der Präsenzunterricht an den Schulen wieder beginnt.", "Er sei mit dem Bundeskanzler einer Meinung, dass die Schulen als erstes geöffnet werden müssten, sagte Faßmann bei einer Pressekonferenz. Die Infektionszahlen in den Bundesländern seien sehr unterschiedlich, daher könne der Termin erst in den kommenden Tagen genannt werden.", "Dass die Schulen in unterschiedlichen Bundesländern zu unterschiedlichen Zeitpunkten öffnen könnten, schloss er nicht aus. Fix ist nur: Sobald der Präsenzunterricht beginnt, kommen wöchentliche Corona-Selbsttests für die Schüler.", "„Montag ist Testtag. Wir ziehen damit ein zusätzliches Sicherheitsnetz ein“, sagte der Bildungsminister. Der Tupfer muss bei den \"Anterio-Nasal-Tests“ nur in den vorderen Nasenbereich eingeführt werden.", "Das dauere nicht lang und sei nicht schmerzhaft, betonte Faßmann. Nach 15 Minuten ist ein Ergebnis sichtbar. Bei einem positiven Ergebnis werden die Behörden informiert und ein PCR-Test durchgeführt.", "Keine Konsequenzen für Testverweigerer Volksschüler und Sonderschüler sollen den Test zuhause durchführen. Ältere Kinder und Jugendliche erhalten an der Schule eine Anleitung zur Handhabe des Tests etwa durch Videos oder geschultes Personal wie Schulärzte.", "Ab dem zweiten Durchlauf können sie dann die Tests nach Hause mitnehmen oder an der Schule durchführen. Für Schüler unter 14 Jahren braucht es hierfür das Einverständnis der Eltern.", "Es werde keine Konsequenzen für Schüler geben, die nicht an den Tests teilnehmen, versprach der Minister den Eltern: \"Es gibt weder Zuckerbrot noch Peitsche.\" 5 Millionen der \"Anterio-Nasal-Tests“ hat das Ministerium angekauft.", "Ein Test kostet 2,70 Euro, für die Schüler ist er kostenlos. Die Aktion ist vorerst begrenzt bis zum Start der Semesterferien. Auf der Homepage des Bildungsministeriums findet sich ein Video, das zeigt, wie der Test funktioniert.", "„Kinderleicht wie Nasenbohren“, heißt es darin. Auch Lehrer und Kindergartenpädagogen können die Selbsttests freiwillig verwenden. Geklärt ist mittlerweile ihre Einstufung bei der Reihenfolge der Impfungen: Die Pädagogen sollen die Vakzine Ende Februar bzw.", "Anfang März erhalten. Impfpflicht wird es keine geben." ],
  "articleContentTranslated" : [ "Gelecekte, öğrenciler her Pazartesi burun çubuğu almalıdır. Bunun için beş milyon \"anterio-nazal test\" satın alındı.", "Okul çocuklarının ebeveynleri daha uzun süre beklemek zorunda: Beklenenin aksine, Eğitim Bakanı Heinz Faßmann Cumartesi günü yüz yüze derslerin yeniden başlayacağı kesin bir tarih vermedi.", "Faßmann düzenlediği basın toplantısında, Şansölye ile önce okulların açılması gerektiği konusunda aynı görüşte olduğunu söyledi. Federal eyaletlerdeki enfeksiyon sayıları çok farklıdır, bu nedenle tarih yalnızca önümüzdeki günlerde aranabilir.", "Farklı federal eyaletlerdeki okulların farklı zamanlarda açılabileceğini reddetmedi. Kesin olan bir şey var: Yüz yüze dersler başlar başlamaz, öğrenciler için haftalık korona kendi kendine testleri var.", "\"Pazartesi sınav günüdür. Ek bir güvenlik ağı çekiyoruz ”dedi. \"Anterio-nazal testler\" için, swabın yalnızca anterior nazal alana yerleştirilmesi gerekir.", "Bunun uzun sürmediğini ve acı verici olmadığını vurguladı Faßmann. Sonuç, 15 dakika sonra görünür. Sonuç olumlu ise yetkililer bilgilendirilir ve bir PCR testi yapılır.", "İlkokul öğrencilerini ve özel okul öğrencilerini test etmeyi reddedenler için hiçbir sonuç sınava evde girmelidir. Daha büyük çocuklar ve ergenler, örneğin videolar veya okul doktorları gibi eğitimli personel aracılığıyla testin okulda nasıl kullanılacağına dair talimatlar alırlar.", "İkinci denemeden itibaren testleri yanlarında eve götürebilir veya okulda alabilirler. 14 yaşın altındaki öğrenciler için bu, ebeveynlerinin onayını gerektirir.", "Testlere girmeyen öğrenciler için hiçbir sonuç olmayacak, bakan velilere söz verdi: \"Ne havuç ne de sopa var.\" Bakanlık 5 milyon \"anterior nazal test\" satın aldı.", "Sınav ücreti 2.70 Euro'dur ve öğrenciler için ücretsizdir. Terfi başlangıçta yarıyıl tatilinin başlangıcı ile sınırlıdır. Milli Eğitim Bakanlığı'nın web sitesinde testin nasıl çalıştığını gösteren bir video var.", "\"Burun seçmek kadar kolay\" diyor. Öğretmenler ve anaokulu öğretmenleri de kendi kendine testleri gönüllü olarak kullanabilir. Bu arada aşılama sırasına göre sınıflandırmaları netleştirildi: Eğitimciler aşıyı Şubat ayı sonunda veya", "Mart ayı başlarında alındı. Zorunlu aşılama olmayacak." ]
}