{
  "id" : "lzZ6gecb",
  "url" : "https://www.derstandard.at/story/2000125391320/vater-an-covid-19-gestorben-thomas-maurer-bewegt-mit-galligem?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:46:05Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vater an Covid-19 gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "Baba Covid-19'dan öldü: Thomas Maurer kabare performansıyla hareket ediyor",
  "articleContent" : [ "\"Irgendwann ist alles einmal – zumindest auch – lustig. Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht.\"", "Kabarettist Thomas Maurer bewegte am Donnerstagabend in der Comedyserie \"Die Tafelrunde\" auf ORF III (ab Minute 37:00) mit einem ungewöhnlichen Auftritt.", "Nachdem der Wiener anfangs erwartbar über die Corona-Maßnahmen und das katastrophale Krisenmangement der Regierung ebenso herzog wie über die Corona-Leugner, wechselte er zum Thema Impfen und zu seinem Vater.", "Der gelte mit seinen 79-Jahren und einer Sauerstoffflasche für zu Hause seit Frühjahr 2020 als Hochrisikopatient und sei für eine frühere Impfung vorgesehen. Nachdem die Impfkampagne kürzlich endlich angelaufen sei, sei auch eine diesbezügliche Anordnung endlich in Kraft getreten.", "Allerdings nur als \"verbindliche Leitlinie\", man wolle ja die Landeshauptleute und ihre Föderalismus-Allmacht nicht kränken.", "Vor zehn Tagen kam dann ein Anruf aus dem Krankenhaus, so Maurer: \"Nur so als Faustregel, wenn einem mitten in einer Pandemie das Spital sagt, man darf jemanden um zehn Uhr in der Nacht in der Intensivstation besuchen – das ist normal kein gutes Zeichen.\"", "Er habe dann seinen an Covid erkrankten Vater besucht, am nächsten Tag war dieser tot: \"Das ist natürlich kein welthistorisch bedeutsames Ereignis, aber doch schade, ich habe den ganz gern mögen.\"", "Am Ende des Auftritts kommt die bittere Pointe: \"Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.\" (red, 26.3.2021)" ],
  "articleContentTranslated" : [ "\"Bir noktada her şey - en azından - aynı zamanda - komik. Bu doğruysa, bu, bir yıllık kilitlenmeden sonra yavaş yavaş kötüye kullanımın bitmekle tehdit eden hepimiz için iyi bir haber.\"", "Kabare sanatçısı Thomas Maurer, Perşembe akşamı ORF III'te (37: 00'dan itibaren) komedi dizisi \"Die Tafelrunde\" de alışılmadık bir görünümle hareket etti.", "Viyanalılar başlangıçta korona önlemlerinden ve hükümetin felaket kriz yönetiminden ve korona inkarcılarından şüphelendikten sonra aşıya ve babasına geçti.", "79 yaşında ve eve götürmek için oksijen tüpüyle, 2020 baharından beri yüksek riskli bir hasta ve daha erken bir aşı olması planlanıyor. Aşılama kampanyası nihayet kısa süre önce başladıktan sonra, ilgili bir karar nihayet yürürlüğe girdi.", "Bununla birlikte, yalnızca \"bağlayıcı bir kılavuz\" olarak, valileri ve federalizmdeki her şeye kadir olmalarını rencide etmek istemezler.", "Maurer'e göre on gün önce hastaneden bir telefon aldım: \"Tıpkı bir pandeminin ortasında hastane size yoğun bakım ünitesinde saat onda birisini ziyaret edebileceğinizi söylediğinde, genel bir kural olarak gece - normalde iyi bir işaret değil \".", "Daha sonra ertesi gün ölen Covid'den hasta olan babasını ziyaret etti: \"Elbette, bu tarihsel olarak önemli bir olay değil, ama utanç verici, ondan gerçekten hoşlandım.\"", "Gösterinin sonunda acı bir darbe geldi: \"İki gün sonra, yine de aşı için ön kayıt yaptırabileceği bir posta gönderildi.\" (kırmızı, 26 Mart 2021)" ]
}