{
  "id" : "M02u9Kfk",
  "url" : "https://kurier.at/wirtschaft/streiks-bei-amazon-in-deutschland-im-ostergeschaeft/401335137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:53:10Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streiks bei Amazon in Deutschland im Ostergeschäft",
  "articleTitleTranslated" : "Paskalya işinde Almanya'da Amazon'da grevler",
  "articleContent" : [ "Die Gewerkschaft Verdi hat im seit Jahren schwelenden Tarifstreit mit Amazon neue Streiks in sechs deutschen Verteilzentren des US-Onlineriesen begonnen.", "Die Proteste seien mit Beginn der Nachtschicht gut angelaufen, Verdi rechne mit rund 2.000 streikenden Amazon-Mitarbeitern, sagte der bei der Gewerkschaft den Einzel- und Versandhandel zuständige Orhan Akman am Montag.", "Insgesamt sollen die Beschäftigten an vier Tagen vor Ostern in Rheinberg, Werne, Koblenz, an zwei Standorten in Bad Hersfeld sowie in Leipzig die Arbeit niederlegen. Verdi will damit Druck für die Anerkennung der Flächentarifverträge des Einzel- und Versandhandels bei Amazon ausüben.", "Die Streikenden fordern demnach die Anerkennung der Tarifverträge des Einzel- und Versandhandels und eine Lohnerhöhung um 4,5 Prozent sowie einen zusätzlichen Festgeldbetrag von 45 Euro monatlich, von dem vor allem untere Lohngruppen profitieren sollen.", "Die Verdi-Sprecherin kritisierte, dass es wegen des hohen Arbeitsdrucks für Mitarbeiter kaum möglich sei, geltende Coronaregelungen in den Werken einzuhalten. Amazon wies es am Sonntagabend zurück, dass Anti-Coronamaßnahmen oft nicht eingehalten werden könnten.", "Man habe mehr als 150 Prozesse im Logistiknetzwerk maßgeblich angepasst, hieß es in einem Statement des Unternehmens.", "\"Dazu gehören unter anderem erhöhte Reinigungs- und Desinfektionsintervalle, Temperaturmessung beim Betreten der Gebäude, Maskenpflicht, 2-Meter Abstandsregeln und gestaffelte Schicht- und Pausenzeiten.\"", "Der Versandhändler erwartet keine Auswirkungen des Streiks. Ein Amazon-Sprecher sagte, in den Logistikzentren würden mehr als 90 Prozent der Mitarbeiter ganz normal arbeiten. Die Proteste zeigten keine Auswirkungen auf die Auslieferungen.", "Die Beschäftigten bei Amazon \"profitieren bereits von exzellenten Löhnen, exzellenten Zusatzleistungen und exzellenten Karrierechancen\"." ],
  "articleContentTranslated" : [ "Amazon ile yıllardır içten içe yanan ücret anlaşmazlığında Verdi sendikası, ABD'li çevrimiçi devin altı Alman dağıtım merkezinde yeni grevler başlattı.", "Sendikada perakende ve postayla siparişten sorumlu Orhan Akman Pazartesi günü, gece vardiyasının başlamasıyla protestoların iyi bir başlangıç yaptığını, Verdi'nin yaklaşık 2.000 Amazon çalışanının grev yapmasını beklediğini söyledi.", "Sonuç olarak, çalışanlar Paskalya'dan dört gün önce Rheinberg, Werne, Koblenz'de, Bad Hersfeld ve Leipzig'de iki yerde çalışmayı bırakacaklar. Verdi, Amazon'da perakende satış ve posta siparişi için toplu sözleşmelerin tanınması için baskı uygulamak istiyor.", "Grevciler, perakende ve postayla sipariş işi için toplu pazarlık sözleşmelerinin tanınması ve yüzde 4,5'lik bir ücret artışının yanı sıra, özellikle düşük ücret gruplarının yararlanabileceği aylık 45 avroluk ek sabit depozito çağrısında bulunuyorlar.", "Verdi sözcüsü, yüksek iş baskısı nedeniyle çalışanların fabrikalarda yürürlükte olan korona düzenlemelerine uymasının pek mümkün olmadığı gerçeğini eleştirdi. Amazon, Pazar akşamı korona karşıtı önlemlere çoğu zaman uyulamayacağını reddetti.", "Şirketten yapılan açıklamada, lojistik ağındaki 150'den fazla sürecin önemli ölçüde uyarlandığı belirtildi.", "\"Bunlar arasında artan temizlik ve dezenfeksiyon aralıkları, binaya girerken sıcaklık ölçümü, maske gereksinimi, 2 metrelik mesafe kuralları ve kademeli vardiya ve mola süreleri yer alıyor.\"", "Posta ile sipariş şirketi, grevin herhangi bir etkisinin olmasını beklemiyor. Bir Amazon sözcüsü, lojistik merkezlerindeki çalışanların yüzde 90'ından fazlasının normal çalıştığını söyledi. Protestolar iade işlemlerini etkilemedi.", "Amazon'daki çalışanlar \"zaten mükemmel ücretlerden, mükemmel ek yardımlardan ve mükemmel kariyer fırsatlarından yararlanıyor\"." ]
}