{
  "id" : "m0R0btbS",
  "url" : "https://kurier.at/politik/inland/weihnachten-van-der-bellen-und-schoenborn-fluechtlinge-aufnehmen/401139282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T10:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4798833/46-173322966.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Van der Bellen und Schönborn: Flüchtlinge aufnehmen",
  "articleTitleTranslated" : "Van der Bellen ve Schönborn: Mültecileri almak",
  "articleContent" : [ "Der Bundespräsident rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien.", "Bundespräsident Alexander Van der Bellen und Kardinal Christoph Schönborn haben am Heiligen Abend ihre Appell zur Aufnahme von Flüchtlingen aus den griechischen Lagern eindringlich bekräftigt.", "In der ORF-Sendung \"Licht ins Dunkel\" riefen das Staatsoberhaupt und der Wiener Erzbischof zu \"erster Hilfe\" bzw. zu \"Menschlichkeit\" auf. In den griechischen Lagern herrsche eine derartige Notsituation, \"die nach erster Hilfe ruft\", sagte Van der Bellen.", "Er rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien. Die Lösung der großen Fragen, wie der Migrationspolitik, würde Wochen und Monate dauern, deshalb müsse man jetzt etwas tun.", "Die Österreicher rief der Bundespräsident zu Optimismus auf. Mit Mut und Zuversicht komme man besser durchs Leben. Das sehe man auch bei der Corona-Pandemie ganz gut. Man habe gelernt mit Masken und ohne Handschlag zu leben.", "Früher als zunächst erwartet gebe es nun aber schon einen Impfstoff. Das zeige, es passieren Dinge, die einen mit Zuversicht erfüllen, meinte Van der Bellen.", "Schönborn sagte zu den Flüchtlingen in den griechischen Camps, \"das Schlimme\" sei, dass diese Menschen \"Teil eines politischen Spiels\" geworden seien. Er verstehe, dass sich die Regierung schwer tue, aber die Politik dürfe nicht das letzte Wort haben, sondern \"die Menschlichkeit\".", "Der Wiener Erzbischof rief dazu auf, sich in die konkrete Situation der Menschen hineinzudenken, die unter unwürdigen Bedingungen leben und plädierte auch für europäische Lösungen. Europa müsse sagen, dass so etwas auf europäischem Boden nicht stattfinden dürfe.", "Als Weihnachtsbotschaft formulierte der Kardinal, dass Gott sich auf diese Welt eingelassen habe und die Welt deshalb nicht verloren sei, auch nicht in Zeiten der Corona-Pandemie. In diesem Zusammenhang verwies Schönborn darauf, dass Angst kein guter Berater sei.", "Die große Lebensweisheit aller Religionen sei \"das Heute\". Man könne nicht garantieren, dass man morgen noch lebe. Das haber er im Vorjahr mit seiner Krankheit auch am eigenen Leib erfahren, als er nur knapp am Tod vorbei geschrammt sei.", "Der Präsident der Islamischen Glaubensgemeinschaft in Österreich (IGGiÖ), Ümit Vural, betonte, dass die Religionsgemeinschaften eine \"Stimme der Vernunft\" seien und für den Zusammenhalt stünden.", "Nach dem Terroranschlag in Wien habe die Republik und die Gesellschaft mit mehr Zusammenhalt richtig reagiert. Vural dankte in diesem Zusammenhang Schönborn dafür, dass er nach dem Anschlag die Religionsgemeinschaft versammelt habe.", "Diese Zusammenarbeit komme auch bei den Menschen gut an. Den Wert des Zusammenhaltes und der Solidarität in der Gemeinschaft in dieser Zeit betonten auch Oberrabbiner Jaron Engelmayer von der Israelitischen Kultusgemeinde (IKG) und der griechisch-orthodoxe Erzpriester Nikolaus Rappert.", "Der Präsident der buddhistischen Religionsgesellschaft, Gerhard Weißgrab, sah in dieser schwierigen Zeit auch etwas Positives, nämlich die Möglichkeit kennenzulernen, was Leben wirklich bedeutet.", "Ein Aufruf zur Hilfe für Geflüchtete in den griechischen Lagern kam auch vom Wiener Bürgermeister Michael Ludwig (SPÖ). Auch er erinnerte daran, dass die Menschen und auch Kinder dort unter ganz furchtbaren Umständen leben.", "Ludwig betonte, dass Weihnachten das Fest des Friedens und der Familie sei und sagte, dass Jesus Christus dazu aufrufen würde zu helfen." ],
  "articleContentTranslated" : [ "Federal Cumhurbaşkanı çocukları şimdi, özellikle çocuklar için örnek olmaya çağırdı ve onlara “pislik içinde yaşadıklarını” ve Avrupa'daki durumun değersiz olduğunu hatırlattı.", "Noel arifesinde, Federal Başkan Alexander Van der Bellen ve Kardinal Christoph Schönborn, Yunan kamplarından mültecileri kabul etme çağrısını kesin bir şekilde yinelediler.", "ORF programında \"Licht ins Dunkel\", devlet başkanı ve Viyana Başpiskoposu \"ilk yardım\" ve \"insanlık\" çağrısında bulundu. Van der Bellen, \"ilk yardım çağrısı yapan\" Yunan kamplarında böyle bir acil durumun hüküm sürdüğünü söyledi.", "Çocukları şimdi, özellikle çocuklar için örnek olmaya çağırdı ve onlara \"pislik içinde yaşadıklarını\" ve koşulların Avrupa'ya yakışmadığını hatırlattı. Göç politikası gibi büyük soruların çözümü haftalar ve aylar alacaktı, bu yüzden şimdi bir şeyler yapılması gerekiyor.", "Federal Cumhurbaşkanı, Avusturyalıları iyimser olmaya çağırdı. Cesaret ve güvenle hayat daha iyi atlatılabilir. Korona salgını ile bunu gayet iyi görebilirsiniz. Kişi maskelerle ve tokalaşmadan yaşamayı öğrendi.", "Başlangıçta beklenenden daha erken, ancak şimdi bir aşı var. Van der Bellen, bu sizi kendine güven veren şeylerin gerçekleştiğini gösteriyor dedi.", "Schönborn, Yunan kamplarındaki mültecilere \"kötü olanın\" bu insanların \"siyasi bir oyunun parçası\" haline gelmesi olduğunu söyledi. Hükümetin zor zamanlar geçirdiğini anlıyor, ancak son sözü siyaset değil, \"insanlık\" yapmalı.", "Viyana Başpiskoposu, insanları değersiz koşullar altında yaşayan insanların somut durumu hakkında düşünmeye çağırdı ve ayrıca Avrupa çözümleri için yalvardı. Avrupa, Avrupa topraklarında böyle bir şeyin olmaması gerektiğini söylemelidir.", "Kardinal, bir Noel mesajı olarak Tanrı'nın bu dünyaya girdiğini ve bu nedenle dünyanın korona salgını zamanlarında bile kaybolmadığını formüle etti. Bu bağlamda Schönborn, korkunun iyi bir danışman olmadığına işaret etti.", "Tüm dinlerin en büyük hikmeti \"bugün\" dür. Yarın hayatta olacağınızı garanti edemezsiniz. O, geçen yıl ölümü zar zor atladığı zaman, hastalığıyla ilk elden tecrübe etti.", "Avusturya İslam İnanç Cemaati (IGGiÖ) Başkanı Ümit Vural, dini cemaatlerin bir \"aklın sesi\" olduğunu ve dayanışmayı temsil ettiğini vurguladı.", "Viyana'daki terörist saldırının ardından cumhuriyet ve toplum daha fazla uyumla doğru tepki verdi. Bu bağlamda Vural, saldırıdan sonra dini topluluğu topladığı için Schönborn'a teşekkür etti.", "Bu işbirliği aynı zamanda halk tarafından da olumlu karşılandı. İsrail Dini Cemaati'nden (IKG) Hahambaşı Jaron Engelmayer ve Yunan Ortodoks Başpiskoposu Nikolaus Rappert de bu dönemde toplumdaki uyum ve dayanışmanın değerini vurguladılar.", "Budist Din Cemiyeti Başkanı Gerhard Weissgrab bu zor zamanda olumlu bir şey gördü, yani hayatın gerçekte ne anlama geldiğini anlama fırsatı.", "Viyana Belediye Başkanı Michael Ludwig (SPÖ) de Yunan kamplarındaki mülteciler için yardım çağrısında bulundu. Ayrıca insanlara oradaki insanların ve çocukların da korkunç koşullarda yaşadığını hatırlattı.", "Ludwig, Noel'in barış ve aile bayramı olduğunu vurguladı ve İsa Mesih'in yardım isteyeceğini söyledi." ]
}