{
  "id" : "m19KkwBz",
  "url" : "https://www.diepresse.com/5920444/Corona_Koalition-einigt-sich-mit-SPOe-auf-Eingangstests-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/c/5920444/CORONA-ST-PLTEN----BEGINN-DER-MASSENTESTS-FR-DIE-BEVLKERUNG_1610180357423850_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Koalition einigt sich mit SPÖ auf Eingangstests für Veranstaltungen und Hotels",
  "articleTitleTranslated" : "Koalisyon, etkinlikler ve oteller için giriş testleri konusunda SPÖ ile anlaştı",
  "articleContent" : [ "Für gewisse Berufsgruppen kommt eine Verpflichtung, sich wöchentlich testen zu lassen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Hinzu dürften noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Beschluss am Donnerstag Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen. Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden.", "Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen. >>> Mehr dazu FPÖ ortet „Umfallen\" der SPÖ Regierungschef Sebastian Kurz (ÖVP) meinte in einer schriftlichen Stellungnahme, Ziel sei es, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werde.  ", "Wann der Lockdown endet, ist freilich noch nicht fix. Nach derzeit geltenden Plänen soll er noch zwei Wochen andauern. Rendi-Wagner pochte am Samstag außerdem auf die Vorlage eines \"ordentlichen Gesetzes\".", "\"Die SPÖ wird den Entwurf genau prüfen\", kündigte sie an. Außerdem brauche es eine Sozialpartner-Einigung und Unterstützung der Länder durch den Bund bei der Umsetzung der neuen Strategie.", "FP-Klubobmann Herbert Kickl warf der SPÖ dagegen vor, umgefallen zu sein und \"das 'Freitesten' mit einem anderen Mascherl jetzt vorbehaltslos zu akzeptieren\". Er sprach von \"Testwut\" und davon, dass das \"Freitesten\" damit zu einem Dauerzustand werde." ],
  "articleContentTranslated" : [ "Belirli meslek grupları için haftalık test yaptırma zorunluluğu vardır. Koalisyon temelde yeni bir korona testi stratejisi konusunda SPÖ ile anlaştı.", "Bu, kilitlenmeden sonra olaylara katılmanın ve olumsuz bir lekeyle tatile çıkmanın mümkün olacağı anlamına gelir. Sosyal ortaklar ve Länder da bu yaklaşıma katılıyor.", "Ek olarak, öğretmenler gibi belirli meslek grupları için ve aynı zamanda öğrenciler için haftalık testler olmalıdır. Hükümetin orijinal planı, kişinin kendisini bir kilitlenmeden kurtarmasını ve böylece ticareti ve aynı zamanda gastronomiyi sınırsız bir şekilde kullanmasını sağlamıştı.", "Bu, çeşitli nedenlerle muhalefet tarafından reddedilmiş ve bu nedenle Federal Konseydeki bir abluka yaklaşık iki aylık bir gecikmeye neden olacağından, kaldırılmıştır.", "Perşembe günü karar Şimdi koalisyon en azından Sosyal Demokratlarla kilit noktalarda bir anlaşmaya varmayı başardı, ancak bu da gastronomi ve ticareti bir kenara bırakıyor.", "Kanunun tam metni elbette yalnızca üzerinde çalışılıyor ve sağlık komitesinin konuyla ilgileneceği Salı günü mevcut olmalıdır. Ulusal Konsey'deki karar Perşembe günü verilecek.", "SPÖ ile Federal Konsey artık bir engel teşkil etmeyecek. Özellikle, 20 veya daha fazla katılımcının olduğu etkinlikler için ve otellerde, girişte 48 saatten eski olmayan bir testin sunulması planlanmaktadır.", "Operatörler kontrol etmelidir. Sahada bir test yapmak isterlerse, materyal ücretsiz olarak kendilerine sağlanacaktır. Son üç ayda bir korona enfeksiyonunu atlatan kişiler yükümlülük dışında bırakıldı.", "Belirli meslek grupları için haftalık test yaptırma zorunluluğu vardır. Bu, kuaför veya masör gibi vücuda yakın hizmet sağlayıcıların yanı sıra öğretmenler, anaokulu personeli, kondüktör, fitness eğitmenleri, dans öğretmenleri, garsonlar veya müşteri ile iletişim kuran turizm personeli için de geçerlidir.", "Test çalışma saatleri içinde gerçekleştirilebilir; sosyal ortaklar, pozitif test sonuçları olması durumunda işten çıkarılmaya karşı koruma konusunda anlaşmalıdır. Test edilmek istemiyorsanız, daha yüksek kaliteli bir FFP2 maskesi takmanız gerekir.", "Federal eyaletler, testleri gerçekleştirmek için düzenli bir test altyapısı sunacak. Viyana'da zaten bir tane var, diğer ülkeler onu planlıyor veya zaten uyguluyor. Testler doğrudan şirketlerde, eczanelerde veya laboratuvarlarda da yapılabilir.", "Sonuç olarak, SPÖ lideri Pamela Rendi-Wagner tarafından bir süre önce kurulan bir girişim olan onaylanır ve yeterince güvenilir olur olmaz kendi kendine testlere giderek daha fazla güvenmek istiyorlar.", "Bu tür testlerin tedariki hızlandırılacaktır.", "Yeni olan şey, öğrencilerin okullarda bu tür \"basit kendi kendine testler\" ile haftada bir test edilmesidir. >>> Bu FPÖ hakkında daha fazla \"düşme\" tespitine ilişkin SPÖ Başbakanı Sebastian Kurz (ÖVP) yaptığı yazılı açıklamada, hedefin kilitlenmeden sonraki aşamada mümkün olduğunca çok testle enfeksiyon sürecini mümkün olduğunca kontrol altında tutmak olduğunu söyledi.", "Elbette, kilitlemenin ne zaman biteceği henüz belli değil. Mevcut planlara göre iki hafta daha devam etmesi gerekiyor. Cumartesi günü, Rendi-Wagner \"olağan bir yasanın\" sunulması konusunda ısrar etti.", "\"SPÖ taslağı dikkatle inceleyecek\" dedi. Yeni stratejinin uygulanmasında federal eyaletleri desteklemek için sosyal ortaklar ve federal hükümet arasında bir anlaşmaya da ihtiyaç var.", "Öte yandan, FP kulüp başkanı Herbert Kickl, SPÖ'yü devrilmekle ve \"şimdi kayıtsız şartsız 'serbest stil'i başka biriyle kabul etmekle\" suçladı. \"Test öfkesi\" nden ve \"ücretsiz testin\" kalıcı bir durum olacağından bahsetti." ]
}