{
  "id" : "m1rHLyjs",
  "url" : "https://kurier.at/wissen/gesundheit/mit-dieser-ffp2-testsieger-maske-kann-man-am-besten-atmen/401202166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:27:32Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4948582/46-175624987.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Testsieger: Mit dieser FFP2-Maske kann man am besten atmen",
  "articleTitleTranslated" : "Test kazananı: Bu FFP2 maskesi nefes almanın en iyi yoludur",
  "articleContent" : [ "Die deutschen Konsumentenschützer kritisieren bei drei Masken den geringen Atem­komfort. Die deutschen Konsumentenschützer der Stiftung Warentest nahmen zehn FFP2-Masken (FFP steht für \"filtering face piece\") unter die Lupe.", "Generell attestierten sie allen Masken eine hohe Filter­wirkung, allerdings schützten nicht alle Modelle gleich gut. Einige Masken lagen teil­weise nicht dicht genug am Gesicht an und ließen so Aerosole durch.", "Anders als ein MNS aus Stoff sind ﻿FFP2-Masken nicht nur auf den Fremd-, sondern auch auf den Eigen­schutz ausgerichtet. Sie sind imstande nicht nur vor Staub und Rauch zu schützen, sondern auch vor Aerosol­en, winzige Tröpf­chen, die in der Luft schweben.", "Ein Mensch stößt beim Atmen etwa 100 solcher Aerosolpartikel pro Sekunde aus, beim Sprechen 200 und beim Niesen etwa 20.000. Für die Unter­suchung wählten die Tester Masken aus Drogerien, Baumärkten, Apotheken sowie von Online-Händ­lern.", "Für die Überprüfung spannten sie die Masken auf einen Halter, durch den Partikel strömen, und bestimmten die Anzahl der der winzigen Teilchen, die durch das Filtermaterial drangen. Das Ergebnis: Alle hielten rund 99 Prozent der Aerosol­partikel zurück, manche sogar mehr.", "Dann ging es um die Passform: Ein gut filterndes Modell nützt wenig, wenn es nicht dicht am Gesicht anliegt, urteilt Stiftung Warentest.  Darum war es den Testern wichtig, ein Modell zu finden, das möglichst vielen Menschen passt.", "Jedes Modell wurde von zehn Probanden der deutschen Berufsfeuerwehr getragen: In jeder Probandengruppe waren unterschiedliche Gesichts­typen vertreten. Um den Komfort beim Ausatmen zu prüfen, spannten die Tester die Masken auf einen Prüf­kopf, der an eine Art künst­liche Lunge ange­schlossen war.", "So konnte der Widerstand gemessen werden, der sich beim künst­lichen Ausatmen ergibt. Der Testsieger Dicht sitzende Masken erschweren häufig das Atmen.", "Dass es anders geht, zeigte im Test die Beste der zehn geprüften: Die Testsieger-Maske ﻿3M Aura 9320+ bietet laut Stiftung Warentest einen hohen Atem­komfort und sitzt zudem noch gut, sie passte nämlich allen zehn Prüf­personen.", "Alle anderen auf ihre Pass­form geprüften Modelle erfüllen die Norm dagegen nicht. Übrigens wurden die Masken auch auf mögliche Schad­stoffe wie Weichmacher, poly­zyklische aromatische Kohlen­wasser­stoffe, Form­aldehyd und Nickel untersucht. Hier gab es nichts zu bean­standen." ],
  "articleContentTranslated" : [ "Alman tüketici savunucuları, üç maskenin düşük solunum rahatlığını eleştiriyor. Stiftung Warentest'in Alman tüketici savunucuları on FFP2 maskesini inceledi (FFP \"filtreleme yüz parçası\" anlamına gelir).", "Genel olarak, tüm maskelerin yüksek bir filtre etkisine sahip olduğunu, ancak tüm modellerin eşit derecede iyi koruma sağlamadığını doğruladılar. Bazı maskeler bazen yüze yeterince yakın değildi ve bu nedenle aerosollerin geçmesine izin verdi.", "Kumaştan yapılmış bir MNS'nin aksine, FFP2 maskeleri yalnızca harici korumaya değil, aynı zamanda kendini korumaya yöneliktir. Sadece toza ve dumana karşı değil, aynı zamanda havada yüzen aerosollere, küçük damlacıklara karşı da koruma sağlarlar.", "Bir kişi nefes alırken saniyede yaklaşık 100, konuşurken 200 ve hapşırırken yaklaşık 20.000 aerosol partikülü yayar. Çalışma için test uzmanları eczanelerden, donanım mağazalarından, eczanelerden ve çevrimiçi perakendecilerden maskeler seçti.", "Kontrol etmek için, maskeleri, içinden partiküllerin aktığı bir tutucuya uzattılar ve filtre malzemesinden geçen küçük partiküllerin sayısını belirlediler. Sonuç: Hepsi aerosol parçacıklarının yaklaşık yüzde 99'unu, hatta bazıları daha fazlasını tuttu.", "Sonra tam oturdu: Stiftung Warentest'e göre, yüze tam oturmuyorsa, iyi filtreleyen bir model çok az işe yarıyor. Bu nedenle, test uzmanlarının olabildiğince çok insana uyacak bir model bulması önemliydi.", "Her model, Alman profesyonel itfaiye teşkilatından on test deneği tarafından giyildi: her test grubunda farklı yüz tipleri temsil edildi. Nefes verirken rahatlığı test etmek için, test uzmanları maskeleri bir tür yapay akciğere bağlı bir test başlığına uzattılar.", "Bu şekilde, suni ekshalasyondan kaynaklanan direnç ölçülebilir. Test kazananı Sıkı oturan maskeler genellikle nefes almayı zorlaştırır.", "Test edilen on kişinin en iyisi, testte başka bir yolun daha olduğunu gösterdi: Stiftung Warentest'e göre, testi kazanan maske 3M Aura 9320+, yüksek düzeyde solunum rahatlığı sunar ve aynı zamanda iyi oturur, çünkü on test kişisinin hepsine uygundur.", "Bununla birlikte, uyumları için test edilen diğer tüm modeller standardı karşılamıyor. Bu arada, maskeler ayrıca plastikleştiriciler, polisiklik aromatik hidrokarbonlar, formaldehit ve nikel gibi olası kirleticiler açısından da incelendi. Burada şikayet edecek bir şey yoktu." ]
}