{
  "id" : "m1SHqTkz",
  "url" : "https://kurier.at/wirtschaft/nationalbank-erwartet-leichten-anstieg-der-inflation/401159742",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:31:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518143/20200714-ABD0021-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalbank erwartet leichten Anstieg der Inflation",
  "articleTitleTranslated" : "Merkez Bankası enflasyonun hafif yükselmesini bekliyor",
  "articleContent" : [ "Verbraucherpreisanstieg trotz gebremster Wirtschaftsentwicklung prognostiziert. Die Nationalbank erwartet trotz gebremster Wirtschaftsentwicklung einen leichten Anstieg der Inflationsrate.", "Verantwortlich dafür werden das Auslaufen des inflationsdämpfenden Ölpreiseffekts und die im heurigen Jahresverlauf einsetzende Verbesserung der Nachfrage sein. Die Inflationserwartungen der Haushalte sind sehr unterschiedlich, die Coronakrise hat hier die Unsicherheiten verstärkt.", "Trotz der im November 2020 verschärften Maßnahmen zur Eindämmung der Covid-19-Pandemie wird laut Notenbank-Prognose vom Dezember des Vorjahres die Inflationsrate - gemessen am Harmonisierten Verbraucherpreisindex (HVPI) - heuer leicht stiegen.", "Für 2021 wird eine Inflationsrate von 1,4 Prozent gesehen, dann ein Anstieg auf je 1,7 Prozent 2022 und 2023.  Einen deutlichen Rückgang erwartet die Nationalbank zunächst bei der - ohne Energie und Nahrungsmittel berechneten - Kerninflationsrate:", "Sie dürfte von 2,0 Prozent im Jahr 2020 auf 1,3 Prozent im Jahr 2021 sinken.  : Ab dem zweiten Quartal sollte sich die Kerninflationsrate aber wieder beschleunigen und 1,8 Prozent im Jahr 2022 und 1,7 Prozent 2023 betragen, wie die Oesterreichische Nationalbank (OeNB) am Montag mitteilte.", "Im Vorjahr betrug der Verbraucherpreisanstieg im Juli 1,8 Prozent. Er hat sich damit gegenüber Mai verdreifacht. Im November lag die HVPI-Inflationsrate bei 1,1 Prozent. Auch die Kerninflationsrate ist bis November gesunken.", "Mit dem zweiten Lockdown Ende des Jahres verbunden sei abermals das Fehlen beobachtbarer Marktpreise von im Warenkorb enthaltenen Produkten und damit die Notwendigkeit, Preisfortschreibungen bei der Inflationsberechnung vorzunehmen.", "Das habe im November 18 Prozent des österreichischen HVPI-Warenkorbs betroffen. \"Daher müssen vor allem die zuletzt beobachteten Inflationsraten in den Bereichen Gastgewerbe und Beherbergung sowie Freizeit- und Kulturdienstleistungen mit Vorsicht interpretiert werden\", so die Nationalbank.", "Die Inflationserwartungen der Haushalte wiesen kurz- und langfristig eine große Heterogenität auf und seien im Mittel bei 3,1 Prozent gelegen. Im Zuge des coronabedingten Inflationsrückgangs auf etwas über 1 Prozent im ersten Halbjahr 2020 habe die Heterogenität weiter zugenommen.", "Gleichzeitig habe sich ein durch die Krise verursachter Anstieg der Unsicherheit puncto Inflationserwartungen gezeigt. Befragt worden seien rund 1.400 Haushalte.", "Da höhere Unsicherheit tendenziell mit zunehmenden Abweichungen der Inflationserwartungen von der tatsächlichen Inflation einhergehe, könnte dies die hohen Inflationserwartungen trotz fallender Inflationsraten während der Covid-19-Pandemie erklären, so die OeNB." ],
  "articleContentTranslated" : [ "Yavaş ekonomik gelişmeye rağmen tüketici fiyat artışı tahmini. Merkez Bankası, ekonomik kalkınmadaki yavaşlamaya rağmen enflasyon oranının bir miktar yükselmesini bekliyor.", "Bunun sorumlusu, enflasyonu düşüren petrol fiyatı etkisinin sona ermesi ve bu yıl başlayan talepteki iyileşme olacak. Hane halkının enflasyon beklentileri çok farklı, korona krizi buradaki belirsizlikleri artırdı.", "Kasım 2020'de Covid 19 salgınını kontrol altına almak için sıkılaştırılmış tedbirlere rağmen, bir önceki yılın Aralık ayına ait merkez bankası tahminine göre, uyumlaştırılmış Tüketici Fiyatları Endeksi (HICP) ile ölçülen enflasyon oranı bu yıl biraz artacak.", "2021 için yüzde 1,4'lük bir enflasyon oranının, ardından 2022 ve 2023'te yüzde 1,7'ye yükselmesi bekleniyor. Merkez Bankası, başlangıçta çekirdek enflasyon oranında önemli bir düşüş bekliyor - enerji ve gıda hariç hesaplandı:", "2020'de yüzde 2,0'den 2021'de yüzde 1,3'e düşmesi muhtemel. : Oesterreichische Nationalbank'ın (OeNB) Pazartesi günü açıkladığı gibi, çekirdek enflasyon oranının ikinci çeyrekten itibaren tekrar hızlanarak 2022'de yüzde 1,8 ve 2023'te yüzde 1,7 olması gerekiyor.", "Geçen yıl Temmuz ayında tüketici fiyat artışı yüzde 1,8 oldu. Mayıs ayına göre üç katına çıktı. Kasım ayında HICP enflasyon oranı yüzde 1,1 oldu. Çekirdek enflasyon oranı da Kasım ayına kadar düştü.", "Yıl sonundaki ikinci kilitlenme, bir kez daha alışveriş sepetindeki ürünler için gözlemlenebilir piyasa fiyatlarının olmaması ve dolayısıyla enflasyon hesaplanırken fiyatları güncelleme ihtiyacı ile ilişkilendirildi.", "Bu, Kasım ayında Avusturya HICP sepetinin yüzde 18'ini etkiledi. Ulusal Banka, \"Bu nedenle, konaklama ve konaklama sektörlerinin yanı sıra eğlence ve kültür hizmetlerinde en son gözlemlenen enflasyon oranlarının dikkatle yorumlanması gerekiyor.\" Dedi.", "Hanehalkının enflasyon beklentileri kısa ve uzun vadede büyük bir heterojenlik göstermiş ve ortalama yüzde 3,1 olmuştur. Korona kaynaklı enflasyonun 2020'nin ilk yarısında yüzde 1'in biraz üzerine düşmesi sürecinde, heterojenite daha da arttı.", "Aynı zamanda krizin yarattığı enflasyon beklentileriyle ilgili belirsizlikte artış yaşandı. Yaklaşık 1.400 hane araştırıldı.", "OeNB'ye göre, yüksek belirsizlik enflasyon beklentilerindeki gerçek enflasyondan artan sapmalarla el ele gitme eğiliminde olduğundan, bu, Covid-19 salgını sırasında düşen enflasyon oranlarına rağmen yüksek enflasyon beklentilerini açıklayabilir." ]
}