{
  "id" : "m1Utw78w",
  "url" : "https://www.diepresse.com/5903211/Film_Mads-Mikkelsen-ersetzt-Johnny-Depp-in-Phantastische-Tierwesen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T08:38:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mads Mikkelsen ersetzt Johnny Depp in \"Phantastische Tierwesen\"",
  "articleTitleTranslated" : "Mads Mikkelsen, Fantastik Canavarlar'daki Johnny Depp'in yerini alıyor",
  "articleContent" : [ "Die Rolle des Bösewichts Grindelwald wird neu besetzt, Johnny Depp war um seinen Rückzug gebeten worden.  Der dänische Schauspieler Mads Mikkelsen (55) folgt Johnny Depp (57) als Bösewicht in der Filmserie \"Phantastische Tierwesen\".", "Mikkelsen übernimmt die Rolle Zauberers Gellert Grindelwald, wie das Studio Warner Bros. am Mittwoch mitteilte.  Der dritte Teil aus dem Harry-Potter-Universum werde derzeit unter der Regie von David Yates in Leavesden nahe London produziert.", "Eddie Redmayne, Katherine Waterston, Ezra Miller und Jude Law treten dafür erneut vor die Kamera.  Depp hatte Anfang November seinen Rückzug aus der Filmserie mitgeteilt, Warner Bros. habe ihn zuvor darum gebeten.", "Zuvor hatte Depp eine Klage gegen die Boulevardzeitung \"Sun\" verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp hatte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - \"Phantastische Tierwesen und wo sie zu finden sind\" (2016) und \"Phantastische Tierwesen: Grindelwalds Verbrechen\" (2018) - den Bösewicht gespielt.", "Der dritte Film soll im Juli 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.  In \"Casino Royale\" spielte er James Bonds vernarbten Widersacher, in der US-Serie \"Hannibal\" den gleichnamigen Psychopathen." ],
  "articleContentTranslated" : [ "Kötü adam Grindelwald'ın rolü yeniden canlandırılıyor, Johnny Depp'ten çekilmesi istenmişti. Danimarkalı aktör Mads Mikkelsen (55), Johnny Depp'i (57) \"Fantastik Canavarlar\" filmindeki kötü karakter olarak izliyor.", "Warner Bros. stüdyosunun Çarşamba günü açıkladığı gibi Mikkelsen, sihirbaz Gellert Grindelwald rolünü üstleniyor. Harry Potter evreninin üçüncü bölümü şu anda Londra yakınlarındaki Leavesden'de David Yates yönetiminde üretiliyor.", "Eddie Redmayne, Katherine Waterston, Ezra Miller ve Jude Law yeniden kamera karşısına çıkıyor. Depp, Kasım ayı başlarında film serisinden çekildiğini açıklamıştı, Warner Bros. daha önce ona sormuştu.", "Daha önce Depp, aktris Amber Heard ile evliliğinde aile içi şiddet iddiasıyla magazin dergisi \"Sun\" a açtığı dava kaybetmişti.", "Depp, planlanan beş bölümlük film serisinin ilk iki bölümünde kötü karakteri canlandırdı - \"Fantastik Canavarlar ve Onları Nerede Bulunur?\" (2016) ve \"Fantastik Canavarlar: Grindelwald'ın Suçları\" (2018).", "Üçüncü filmin Temmuz 2022'de vizyona girmesi bekleniyor. Mikkelsen karanlık karakterlerin etrafındaki yolunu biliyor. \"Casino Royale\" de James Bond'un yaralı düşmanını ve ABD dizisi \"Hannibal\" da aynı adlı psikopatı oynadı." ]
}