{
  "id" : "M1Vqioxy",
  "url" : "https://kurier.at/kultur/angelina-jolie-erzielt-auktionsrekord-mit-churchill-bild/401204764",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:03:54Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4973548/0321churchill.jpg",
  "imageCopyright" : "Christie's",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Angelina Jolie erzielt Auktionsrekord mit Churchill-Bild",
  "articleTitleTranslated" : "Angelina Jolie, Churchill resmiyle müzayede rekoru kırdı",
  "articleContent" : [ "Wie auch Fans der britischen Royals-Serie \"The Crown\" mittlerweile wissen, war der britische Langzeit-Premierminister Sir Winston Churchill (1874 - 1965) nicht nur ein legendärer Politiker und Zigarrenraucher, sondern auch  ein durchwegs passabler Maler.", "Während der Zeit des zweiten Weltkriegs war Churchill jedoch anderweitig beschäftigt und malte nur ein einziges Bild. Dieses wechselte am Montagabend bei einer Christie's-Auktion um 8,285,000 britische Pfund - umgerechnet 9,577,460 Euro - den Besitzer.", "Die prominente Vorbesitzerin könnte ein wenig dazu beigetragen haben, dass dieser Preis der höchste bisher erzielte für ein Werk des vielfach talentierten Politikers ist: Das Gemälde gehörte nämlich zuvor Hollywoodstar Angelina Jolie beziehungsweise der \"Jolie Family Collection\".", "Jolie hatte das Gemälde 2011 gekauft, als sie noch mit Brad Pitt verheiratet war. Churchill selbst hatte das Gemälde \"Der Turm der Koutubia-Moschee\" während eines Besuchs in Marrakesch 1943 angefertigt.", "Er war zu einer Konferenz nach Casablanca gereist, um mit den Führern der Alliierten die Strategie gegen Nazideutschland zu koordinieren. Nach dem Treffen machte er mit US-Präsident Franklin D. Roosevelt einen \"Abstecher\" nach Marrakesch.", "Das Bild, das bei diesem Ausflug entstand, gab er Roosevelt als Geschenk. Nach dem Tod des US-Präsidenten 1945 verkaufte es dessen Sohn. Es wechselte mehrmals den Besitzer, bevor es in den Händen des Hollywood-Glamourpaares landete.", "Über den Käufer des Bildes gab Christie's nichts bekannt" ],
  "articleContentTranslated" : [ "İngiliz kraliyet ailesi dizisi \"The Crown\" hayranlarının şimdiye kadar bildiği gibi, İngiliz uzun vadeli Başbakanı Sir Winston Churchill (1874-1965) sadece efsanevi bir politikacı ve puro içicisi değil, aynı zamanda tamamen kabul edilebilir bir ressamdı.", "Bununla birlikte, II.Dünya Savaşı döneminde, Churchill başka türlü meşguldü ve yalnızca tek bir resim çizdi. Bu, Pazartesi akşamı bir Christie müzayedesinde 8,285,000 İngiliz Sterlini - 9.577.460 Euro'ya eşdeğerde - el değiştirdi.", "Önde gelen eski sahip, bu ödülün çok yetenekli bir politikacı tarafından şimdiye kadar elde edilen en yüksek ödül olduğu gerçeğine biraz katkıda bulunabilirdi: resim daha önce Hollywood yıldızı Angelina Jolie'ye veya \"Jolie Aile Koleksiyonu\" na aitti.", "Jolie, resmi 2011 yılında Brad Pitt ile evlendiğinde satın aldı. Churchill, 1943'te Marakeş'i ziyareti sırasında \"Koutubia Camii Kulesi\" resmini kendisi yapmıştı.", "Müttefiklerin liderleriyle Nazi Almanya'sına karşı stratejiyi koordine etmek için Kazablanka'da bir konferansa gitmişti. Görüşmeden sonra ABD Başkanı Franklin D. Roosevelt ile Marakeş'e “dolambaçlı yoldan” geçti.", "Bu gezide çektiği resmi Roosevelt'e hediye etti. ABD Başkanı'nın 1945'teki ölümünden sonra oğlu onu sattı. Göz alıcı Hollywood çiftinin eline geçene kadar birkaç kez el değiştirdi.", "Christie, resmin alıcısı hakkında hiçbir şey açıklamadı." ]
}