{
  "id" : "m2dAzwHU",
  "url" : "https://burgenland.orf.at/stories/3076040/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-15T09:40:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schuldirektor kämpft gegen Kündigung",
  "articleTitleTranslated" : "Okul müdürü işten çıkarılmaya karşı savaşır",
  "articleContent" : [ "Der nach einem Facebook-Posting zum Terroranschlag in Wien entlassene Direktor des kirchlichen Gymnasiums Wolfgarten in Eisenstadt will gegen seine Kündigung vorgehen.", "Wie der „Kurier“ am Sonntag berichtete, hat der ehemalige Schulleiter seinen Anwalt beauftragt, rechtliche Schritte gegen die Diözese Eisenstadt einzuleiten.  Er wolle zumindest seine finanziellen Ansprüche gewahrt wissen, hieß es in dem Medienbericht.Direktor erachtet Entlassung als „unverhältnismäßig“ Der entlassene Schuldirektor erachtet demnach die Entlassung als „unverhältnismäßig“ im Vergleich zu den gegen ihn erhobenen Vorwürfen, wird sein Anwalt zitiert.", "Der Schulleiter soll unmittelbar nach dem Terroranschlag von Wien vergangene Woche „Terror in Wien!  Refugees welcome! “ auf seiner Facebook-Seite gepostet haben, woraufhin er zunächst suspendiert wurde – mehr dazu in Terror-Posting: Bischof suspendiert Direktor.", "Nach der Suspendierung seien weitere Fakten an die Diözese herangetragen worden, die eine Entlassung rechtfertigen würden, teilte ein Sprecher der Diözese am Donnerstag mit – mehr dazu in Diözese entlässt Wolfgarten-Direktor.", "Über Details zu diesen Entlassungsgründen wollte man vorerst keine Stellungnahme abgeben." ],
  "articleContentTranslated" : [ "Viyana'daki terör saldırısını Facebook'ta paylaştıktan sonra görevden alınan Eisenstadt'taki kilise lisesi Wolfgarten müdürü, görevden alınmasına karşı önlem almak istiyor.", "\"Kurier'in\" Pazar günü bildirdiğine göre, eski müdür avukatına Eisenstadt Piskoposluğuna karşı yasal işlem başlatması talimatını verdi. Basında çıkan haberlere göre, en azından mali iddialarının onaylanmasını istedi ve müdür işten çıkarmanın \"orantısız\" olduğunu düşünüyor.", "Geçen hafta Viyana'da yaşanan terör saldırısının hemen ardından okul müdürünün “Viyana'da terör! Mülteciler hoş geldiniz! “Facebook sayfasında, bunun üzerine başlangıçta askıya alındı - bununla ilgili daha fazla Terör Bildirimi: Bishop, yönetmeni görevden alır.", "Askıya alınmadan sonra, piskoposluğa işten çıkarmayı haklı çıkaracak başka gerçekler getirildi, Perşembe günü bir piskoposluk sözcüsü, piskoposluktaki bu konu hakkında daha fazlası Wolfgarten yöneticisini görevden aldı.", "Şimdilik, bu işten çıkarılma nedenlerinin ayrıntıları hakkında herhangi bir açıklama yapılmadı." ]
}