{
  "id" : "m2FPV35u",
  "url" : "https://www.diepresse.com/5902116/Coronavirus_Impfkampagne-startet-im-Jaenner-mit-Menschen-ueber-65?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-24T10:20:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfkampagne startet im Jänner mit über 65-Jährigen",
  "articleTitleTranslated" : "65 yaş üstü insanlarla aşı kampanyası Ocak ayında başlıyor",
  "articleContent" : [ "Im ersten Schritt sollen ältere Menschen in Alters- und Pflegeheimen sowie das dortige Personal geimpft werden.  Danach folgen Gesundheitspersonal und andere systemkritische Berufe.", "Bis Oktober sollten alle eine Impfung bekommen haben, „die das wollen.\"  Die Impfkampagne gegen die Corona-Pandemie soll im Jänner 2021 starten.  Das sei „sehr realistisch“, verkündete Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag in einer Pressekonferenz.", "Als Erstes sollen Menschen über 65 Jahren in Alters- und Pflegeheimen und das dortige Personal drankommen.  Danach dürften Mitarbeiter in Spitälern, Rettungsdiensten sowie Hochrisikogruppen folgen. 200 Millionen Euro stehen Österreich für den Ankauf von 16,5 Millionen Dosen mehrerer Hersteller sowie die dafür benötigten Produkte, etwa Spritzen, zur Verfügung, sagte Anschober.", "Das entspricht Impfugnen für acht Millionen Einwohner, bei den derzeitigen Impfstoffen sind zwei Teilimpfungen notwendig.  Der Gesundheitsminister will eine Durchimpfungsrate von deutlich über 50 Prozent erreichen.", "Mit dem Nachsatz: „Über die Freiwilligkeit brauche ich gar nicht mehr zu reden.\"  Der erste fertige Impfstoff wird vermutlich von den Firmen Biontech/Pfizer kommen.", "Hier rechnet der Corona-Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, mit einer Zulassung schon im Dezember.  Ebenfalls mit einer Zulassung bis Jahresende oder Anfang 2021 rechnet man bei Moderna.", "Ein zugelassener Impfstoff von AstraZeneca dürfte dann im Jänner oder Februar folgen.  Die schrittweisen Zulassungen und der zunächst eingeschränkte Zugang zu Dosen bedingt, dass die Impfung der Bevölkerung gestaffelt vonstattengehen wird.", "In einer ersten Phase werden Auers Einschätzung zufolge etwa eine Million Dosen vorhanden sein - ergo für 500.000 Menschen.  Grundsätzlich sagte Anschober, dass die Sicherheit an allererster Stelle stehe und nicht der Zeitfaktor.", "Drei Phasen So wird in der ersten Phase im Jänner und Februar bei den älteren Menschen in Alten- und Pflegeheimen sowie deren Mitarbeitern begonnen.  Ebenso soll danach auch das Gesundheitspersonal in Spitälern, Ordinationen, bei der Rettung und in bei sozialen Diensten geimpft werden - sowie Patienten mit Vorerkrankungen.", "Die Impfungen dieser Hochrisikogruppen werde das erste Quartal füllen, sagte Anschober.  Sobald mehr Impfstoffe zur Verfügung stehen, soll in einer zweiten Phase im Frühling auch im niedergelassenen Bereich geimpft werden.", "Ärzte sind dazu angehalten, besonders auf ältere Menschen zuzugehen.  Ebenfalls geimpft werden nun systemkritische Berufe, etwa Lehrer, Polizisten oder Mitarbeiter der Justiz.", "Ab dem zweiten Quartal beginnt die dritte Phase.  Nun wird damit begonnen, auch die restliche allgemeine Bevölkerung zu impfen.  Das wird einerseits über Impfzentren in Gemeinden, aber auch über große Unternehmen abgewickelt, die ihre Mitarbeiter mit Impfungen versorgen sollen.", "„Im dritten Quartal dürften wir, wenn alles gut geht, schon alle Österreicher geimpft haben können, die eine wollen“, sagte Auer." ],
  "articleContentTranslated" : [ "İlk aşamada, huzurevlerinde ve huzurevlerinde yaşayan yaşlılar ve oradaki personel aşılanacak. Bunu sağlık çalışanları ve sistem açısından kritik olan diğer meslekler izlemektedir.", "Ekim ayına kadar herkesin “isteyen” bir aşı olması gerekiyordu. Korona salgınına karşı aşı kampanyasının Ocak 2021'de başlaması gerekiyor. Sağlık Bakanı Rudolf Anschober (Yeşiller) Salı günü düzenlediği basın toplantısında bunun “çok gerçekçi” olduğunu duyurdu.", "Öncelikle yaşlılar ve huzurevlerindeki 65 yaş üstü kişiler ve oradaki personelin sırası olmalıdır. Bunu muhtemelen hastanelerdeki, acil servislerdeki ve yüksek risk gruplarındaki çalışanlar takip edecektir. Anschober, Avusturya'nın birkaç üreticiden 16,5 milyon kutu satın almak için 200 milyon avroya sahip olduğunu ve bunun için gerekli olan şırıngalar gibi ürünlerin bulunduğunu söyledi.", "Bu, sekiz milyon kişi için aşılamaya karşılık gelir ve mevcut aşılarla iki kısmi aşı gereklidir. Sağlık bakanı, yüzde 50'nin çok üzerinde bir aşı kapsamı oranına ulaşmak istiyor.", "Zeyilname ile: \"Gönüllülük hakkında konuşmaya bile ihtiyacım yok.\" Bitmiş ilk aşı muhtemelen Biontech / Pfizer şirketlerinden gelecektir.", "Sağlık Bakanlığı'nın Corona Özel Temsilcisi Clemens Martin Auer, Aralık ayı gibi erken bir tarihte onay bekliyor. Moderna ayrıca yıl sonunda veya 2021'in başlarında onay bekliyor.", "AstraZeneca'dan onaylı bir aşı daha sonra Ocak veya Şubat aylarında yapılmalıdır. Kademeli onaylar ve başlangıçta dozlara erişimin kısıtlanması, nüfusun aşılamasının kademeli olacağı anlamına geliyor.", "İlk aşamada Auer, yaklaşık bir milyon dozun mevcut olacağını tahmin ediyor - 500.000 kişi için ergo. Prensip olarak Anschober, güvenliğin zaman faktörü değil, en önemli öncelik olduğunu söyledi.", "Üç aşama İlk aşama Ocak ve Şubat aylarında yaşlılar ve huzurevlerindeki yaşlılar ve çalışanlarıyla başlar. Aynı şekilde, hastanelerdeki, koordinasyonlardaki, kurtarmadaki ve sosyal hizmetlerdeki sağlık personeli - ve daha önce hastalığı olan hastalar - aşılanmalıdır.", "Anschober, bu yüksek riskli grupların aşılarının ilk çeyreği dolduracağını söyledi. Daha fazla aşı elde edilir edilmez, ilkbaharda ikinci bir aşamada aşılama da ikamet bölgesinde yapılmalıdır.", "Doktorların özellikle yaşlılara yaklaşması teşvik edilmektedir. Öğretmenler, polis memurları ve adli personel gibi sistemi eleştiren meslekler de aşılanmaktadır.", "Üçüncü aşama ikinci çeyrekte başlıyor. Genel nüfusun geri kalanı da artık aşılanmaya başlıyor. Bu, bir yandan topluluklardaki aşılama merkezleri aracılığıyla değil, aynı zamanda çalışanlarına aşı sağlaması gereken büyük şirketler aracılığıyla da yapılmaktadır.", "Auer, \"Üçüncü çeyrekte, her şey yolunda giderse, aşı isteyen tüm Avusturyalıları aşılamalıydık\" dedi." ]
}