{
  "id" : "M2kBa77u",
  "url" : "https://kurier.at/chronik/oesterreich/niederoesterreich-verlaengert-lockdown-ebenfalls-bis-11-april/401337807",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T16:12:05Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5923017/46-176590368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oster-Lockdown: Niederösterreich und das Burgenland verlängern",
  "articleTitleTranslated" : "Paskalya kilidi: Aşağı Avusturya ve Burgenland genişliyor",
  "articleContent" : [ "Die \"Osterruhe\"  wird nun in der gesamten Ostregion gleich lang dauern:  Nach Wien werden auch Niederösterreich und das Burgenland den harten Lockdown verlängern. Und zwar bis 11.  April. Zunächst hattees ja so ausgesehen, als würden diese Bundesländer bereits am kommenden Dienstag, 6.", "April, den  Oster-Lockdown wieder beenden. Doch die beiden Landeshauptleute,  Johanna Mikl-Leitner (NÖ) und Hans Peter Doskozil (Burgenland) sprachen Mittwochabend von einer \"kritischen Situation\": \"Daher werden wir solidarisch mit Wien diie Maßnahmen, die bis 6.", "April vereinbart wurden, bis 11.  April verlängern\", betonte Mikl-Leitner für Niederösterreich.", "Sie kritisierte jedoch, dass \"eine bundesweite Strategie weiter ausständig\" sei: Trotz Belastung der Gesundheitsversorgung gelinge es dem Gesundheitsministerium nicht, eine nachvollziehbare Vorgehensweise für alle Bundesländer zu entwickeln.", "Dies sei \"zur Kenntnis zu nehmen\", merkte die ÖVP-Landeschefin an.", "Burgenlands SPÖ-Landeschef Doskozil betonte, so einen \"Fleckerlteppich\" vermeiden zu wollen: \"Ich dränge seit den ersten gemeinsamen Vereinbarungen in der Ostregion darauf, dass wir weiter möglichst einheitlich vorgehen und einen ungerechtfertigten ‚Fleckerlteppich‘ vermeiden.\"", "Betroffene Bürger und Wirtschaftstreibende brauchten \"größtmögliche Klarheit und Planbarkeit\".    Er trete jedoch weiter für ein rasches Bund-Länder-Treffen ein, bei dem eine einheitliche Strategie aller Bundesländer besprochen werden muss.", "„Die Infektionsdynamik ist in allen Bundesländern ähnlich hoch. Auch alle Experten fordern Maßnahmen über die Ostregion hinaus. Die Bundesregierung und speziell der Bundeskanzler dürfen die Verantwortung nicht allein auf die Bundesländer abschieben“, forderte Doskozil.", "Mikl-Leitner betonte, das  effizienteste Mittel im Kampf gegen die Pandemie sei \"umfangreiches Testen\". Das sei etwa in den niederösterreichischen Bezirken Neunkirchen, Wr. Neustadt Land und in der Stadt Wr.", "Neustadt \"deutlich\" zu beobachten: Dort sei die 7-Tages-Inzidenz von mehr als 560 auf 292 gesunken.", "Auch rechneten die Experten damit, dass sich die Zusatzmaßnahmen, die Niederösterreich bereits vor zwei Wochen eingeleitet hat, in den nächsten Tagen positiv auf den weiteren Verlauf in Niederösterreich auswirken werden.", "Die Verlängerung des Oster-Lockdowns bedeutet nun auch für Niederösterreich, dass der Großteil des Handels erst nach dem 11.  April, einem Sonntag, wieder öffnen darf.", "Wenn alle Maßnahmen analog zu Wien umgesetzt werden, dann würde dies nach den Ferien auch wieder Distance Learning für alle Schüler ab Dienstag bedeuten." ],
  "articleContentTranslated" : [ "\"Paskalya tatili\" artık tüm doğu bölgesinde aynı uzunlukta sürecek: Viyana'dan sonra Aşağı Avusturya ve Burgenland da sıkı kilitlenmeyi uzatacak. 11 Nisan'a kadar. İlk başta, bu federal eyaletler zaten 6 Haziran Salı günü olacakmış gibi görünüyordu.", "April, Paskalya kilitlemesini tekrar bitir. Ancak iki vali Johanna Mikl-Leitner (Aşağı Avusturya) ve Hans Peter Doskozil (Burgenland) Çarşamba akşamı \"kritik bir durum\" hakkında konuştu:", "Aşağı Avusturya'dan Mikl-Leitner, \"Nisan'ın 11 Nisan'a kadar uzatılması kararlaştırıldı\" dedi.", "Ancak, \"ülke çapında bir stratejinin hala beklemede olduğu\" gerçeğini eleştirdi: Sağlık hizmetleri üzerindeki yüke rağmen, Sağlık Bakanlığı tüm federal eyaletler için kapsamlı bir prosedür geliştiremedi.", "ÖVP ülke başkanı, buna \"dikkat edilmesi\" gerektiğini belirtti.", "Burgenland'ın SPÖ bölge şefi Doskozil, böyle bir \"patchwork halıdan\" kaçınmak istediğini vurguladı: \"Doğu bölgesindeki ilk ortak anlaşmalardan beri, mümkün olduğunca tek tip bir şekilde ilerlememizi ve haksız bir\" patchwork halıdan \"kaçınmamız için bastırıyorum. \"", "Etkilenen vatandaşlar ve iş adamları \"mümkün olan en büyük netliğe ve planlanabilirliğe\" ihtiyaç duydu. Bununla birlikte, tüm federal eyaletler için tek tip bir stratejinin tartışılması gereken hızlı bir federal eyalet toplantısını savunmaya devam ediyor.", "“Enfeksiyon oranı tüm federal eyaletlerde benzer şekilde yüksektir. Bütün uzmanlar, doğu bölgesinin ötesinde tedbirler alınması yönünde çağrıda da bulunuyor. Federal Hükümet ve özellikle Federal Şansölye, sorumluluğu yalnızca federal eyaletlere devretmemeli ”dedi Doskozil.", "Mikl-Leitner, salgınla mücadelede en etkili yolun \"kapsamlı testler\" olduğunu vurguladı. Aşağı Avusturya'nın Neunkirchen, Wr. Neustadt Land ve Wr şehrinde.", "Neustadt \"açıkça\" gözlemlenebilir: Orada 7 günlük insidans 560'tan 292'ye düştü.", "Uzmanlar ayrıca, Aşağı Avusturya'nın iki hafta önce başlattığı ek önlemlerin önümüzdeki birkaç gün içinde Aşağı Avusturya'daki ilerleyişi olumlu yönde etkileyeceğini tahmin ettiler.", "Paskalya kilitlemesinin uzatılması artık Aşağı Avusturya için perakende ticaretin çoğunun yalnızca bir Pazar olan 11 Nisan'dan sonra yeniden açılmasına izin verileceği anlamına geliyor.", "Tüm önlemler Viyana'daki ile aynı şekilde uygulanırsa, bu, tatillerden sonraki Salı gününden itibaren tüm öğrenciler için tekrar uzaktan eğitim anlamına gelecektir." ]
}