{
  "id" : "M2muMLfl",
  "url" : "https://sport.orf.at/stories/3069726/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T14:24:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg setzt in München auf Lerneffekt",
  "articleTitleTranslated" : "Salzburg, Münih'te öğrenmeye güveniyor",
  "articleContent" : [ "Das Finish des Hinspiels hatte es in sich: Jerome Boateng, Leroy Sane, Robert Lewandowski und Lucas Hernandez zerstörten mit vier Treffern innerhalb von 14 Minuten den Traum vom Punktegewinn und zeigten Marsch „auch, warum die Bayern Titelverteidiger sind und dass wir noch etliche Dinge verbessern müssen“.", "Das 2:6 war „spektakulär, vielleicht zu spektakulär“, meinte Marsch am Dienstag.  „Das Spiel darf nicht so offen sein.  Wir müssen mit Intensität und Aggressivität spielen – aber auch schlau verstehen, was der richtige Moment ist, um Druck zu machen.“ In einigen Situationen sei sein Team im eigenen Stadion „zu naiv“ gewesen.", "„Wir müssen kompakter, disziplinierter und bereiter sein in gewissen Situationen.“ Salzburg will gegen Bayern überraschen Nach der 2:6-Niederlage im Hinspiel möchte sich Salzburg im Rückspiel der Champions-League-Gruppenphase dem FC Bayern München noch stärker entgegensetzen.", "Die „Bullen“ hoffen auswärts auf eine Sensation.  Um das Lob der Bayern nach dem Spiel konnte man sich nichts kaufen, es bestätigte die „Bullen“ aber in ihrer Spielweise.", "„Wir wollen die positiven Erfahrungen des Hinspiels – und das waren gar nicht so wenige – mitnehmen und auch diesmal wieder frech und aggressiv nach vorne spielen.", "Das ist einfach unser Stil“, sagte Mittelfeldmann Mohamed Camara.  Klar sei aber auch, dass die Salzburger „eine absolute Topleistung brauchen, um etwas mitnehmen zu können“.Salzburg bleibt Spielanlage treu Marsch war von der Spielanlage prinzipiell überzeugt.", "„Wir haben die Bayern über lange Zeit gefordert und in vielen Bereichen gut dagegengehalten.  Auch die Anzahl an Tormöglichkeiten war so, dass wir voll dabei waren“, resümierte Marsch, der mit seiner Truppe aufgrund der Nähe diesmal per Bus anreiste.", "„Die Bayern wissen, dass sie stärker sind als wir, wenn sie ihren besten Fußball zeigen.  Aber sie wissen auch, dass wir gefährlich sind, jung und mutig sind und in jeder Partie überraschen können“, meinte Defensivakteur Maximilian Wöber.", "Die völlig verpatzte Generalprobe beim 1:3 daheim am Wochenende gegen Sturm Graz soll für das Team lehrreich sein, hofft der Trainer des Serienmeisters.  „Auch wenn dieses Spiel mit jenem am Mittwoch überhaupt nicht vergleichbar ist, soll das eine Lektion sein, aus der wir unsere Lehren ziehen müssen“, erklärte der US-Amerikaner, dessen Truppe zuletzt immer wieder Schwächen im Defensivbereich offenbarte.", "„Mit unserem Spiel ist es extrem schwierig, 90 Minuten nichts anbrennen zu lassen“, meinte Wöber dazu.  Spielplan und Tabellen Gruppe A, vierter Spieltag Beginn 21.00 Uhr:Bayern – Salzburg Fußballarena München, 21.00 Uhr, SR Grinfeld/ISR Bayern: Neuer – Richards, Boateng, Alaba, Pavard – Goretzka, Martinez – Gnabry, Müller, Coman – Lewandowski Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara, Junuzovic, Szoboszlai – Berisha, Koita Das 1:1 etwa von einem sehr defensiv agierenden Werder Bremen in der Münchner Arena am vergangenen Samstag tauge für sein Team jedenfalls nicht zur Blaupause.", "„Werder hat das sehr gut gemacht, aber das ist nicht unsere Art, Fußball zu spielen.  Unsere Stärke ist die Offensive.  Und gerade in der Champions League kann Bayern sicher ein Schäuferl nachlegen.", "“Wöber relativiert Kritik an Defensive Die zuletzt wieder lauter gewordene Kritik an der Defensivleistung hält er für durchaus berechtigt.  „Es relativiert sich aber, wenn man sich die Spiele im Detail anschaut, wie wir 70 Minuten gegen Atletico und 80 Minuten lang gegen München verteidigt haben“, gab er zu bedenken.", "„Und vor allem, wenn man sieht, wie offensiv wir agieren und wie viele Tore wir schießen.“ „Wir haben sicher Fehler gemacht, müssen uns verbessern.  Gerade aus Standards haben wir in der Champions League zu viele Tore bekommen“, gab Wöber zu.", "„Wir vier da hinten sind natürlich die Hauptverantwortlichen, aber bei unserer Spielweise muss man die Defensivarbeit auf die gesamte Mannschaft beziehen.“ Und da agiere man in Umschaltsituationen „manchmal nicht konsequent genug und zu verspielt“.", "Am Selbstbewusstsein haben die jüngsten Niederlagen offenkundig nicht genagt.  „Jeder in der Mannschaft glaubt daran, dass wir am Mittwoch punkten können oder sogar gewinnen könnten“, versicherte Wöber bei der obligatorischen Pressekonferenz am Dienstag.", "Der Teamspieler freut sich besonders auf ein weiteres Duell mit Bayerns Goalgetter Robert Lewandowski.  „Es ist eine riesige Herausforderung gegen den wahrscheinlich besten Stürmer der Welt“, sagte Wöber über den Polen.", "„Aber es gibt nichts Schöneres für einen Verteidiger. “Traum von Aufstieg in weiter Ferne Bayern liegt in Gruppe A mit drei Siegen ohne Punktverlust in Front und hätte mit einem Dreier das Achtelfinal-Ticket fix.", "Auch bei einem Remis, wenn Lok Moskau bei Atletico Madrid nicht gewinnt.  Salzburg hält bei einem Zähler, davor liegen Lok (2) und Atletico (4).  Der ohnehin nicht erwartbare Aufstieg ist in weite Ferne gerückt, Punkte wären aber nicht zuletzt im Hinblick auf den Kampf um Platz drei und den Umstieg in die Europa League von großer Bedeutung.", "Klar ist, dass Marsch im Vergleich zur Niederlage gegen Sturm Graz bezüglich Aufstellung wieder zu seinem „ersten Anzug“ zurückkehren wird.  Schmerzhaft ist einmal mehr das Fehlen von Stürmer Daka (Oberschenkel), auch Offensivmann Masaya Okugawa (Adduktoren) und der Langzeitverletzte Antoine Bernede, der zumindest wieder am Platz arbeitete, fehlen.", "Die Ausfälle bei den Bayern möchte Marsch nicht überbewerten: „Ich habe gehört, dass viele Spieler vielleicht nicht verfügbar sind.  Aber am Ende ist ihr Kader großartig", ". “" ],
  "articleContentTranslated" : [ "İlk etabın sonu zordu: Jerome Boateng, Leroy Sane, Robert Lewandowski ve Lucas Hernandez, 14 dakika içinde dört golle gol atma hayalini yok ettiler ve Marsch'a \"Bayern'in neden şampiyonları savunduğunu ve bazı şeyleri hala geliştirebileceğimizi de gösterdiler. zorunda\".", "Salı günü Marsch, 2: 6'nın \"muhteşem, belki fazla muhteşem\" olduğunu söyledi. \"Oyun bu kadar açık olamaz. Yoğunluk ve saldırganlıkla oynamalıyız - ama aynı zamanda doğru zamanın ne olduğunu da zekice anlamalıyız. ”Bazı durumlarda takımı kendi stadyumunda\" fazla saf \"idi.", "“Bazı durumlarda daha sıkı, disiplinli ve hazır olmalıyız.” Salzburg, Bayern'e sürpriz yapmak istiyor İlk maçtaki 2: 6'lık yenilginin ardından, Salzburg, Şampiyonlar Ligi grup aşamasının ikinci ayağında Bayern Münih'i daha da üstlenmek istiyor.", "\"Polisler\" evden uzakta bir his umuyor. Bayern'in maçtan sonraki övgüsü satın alınamadı, ancak oyun tarzındaki \"Bulls\" u doğruladı.", "“İlk ayağın olumlu deneyimlerini yanımıza almak istiyoruz - ve çok az değildi - ve bu sefer arsızca ve agresif bir şekilde ileriye doğru oynamak istiyoruz.", "Bu sadece bizim tarzımız ”dedi orta saha oyuncusu Mohamed Camara. Ancak Salzburg halkının “yanlarında bir şeyler alabilmek için mutlak bir üst performansa ihtiyaçları olduğu” da açıktır. Salzburg, Marsch'ın temelde oyun alanına ikna olduğu oyun alanına sadık kalır.", "“Bavyera'ya uzun süre meydan okuduk ve birçok alanda buna çok direndik. Puanlama fırsatlarının sayısı o kadar çoktu ki, bu sefer yakınlık nedeniyle birlikleriyle otobüsle seyahat eden Marsch.", "“Bayern, en iyi futbollarını gösterdiklerinde bizden daha güçlü olduklarını biliyor. Ama aynı zamanda tehlikeli olduğumuzu, genç ve cesur olduğumuzu ve her maçta sürpriz yapabileceğimizi de biliyorlar ”dedi savunma oyuncusu Maximilian Wöber.", "Seri şampiyonun koçu, hafta sonu Sturm Graz'a karşı evinde 1: 3'te tamamen başarısız kostümlü provanın takım için öğretici olmasını umuyor. Son zamanlarda savunma alanındaki zayıflıkları defalarca ortaya koyan Amerikalı, \"Bu oyun Çarşamba günkü oyunla hiç kıyaslanamaz olsa bile, derslerimizi öğrenmemiz gereken bir ders olmalı,\" dedi.", "Wöber, \"Oyunumuzla, 90 dakika boyunca hiçbir şeyin yanmasına izin vermemek son derece zor\" dedi. Program ve tablolar Grup A, dördüncü maç günü başlangıcı 21:00: Bayern - Salzburg Fußballarena Münih, 21:00, SR Grinfeld / ISR Bayern: Neuer - Richards, Boateng, Alaba, Pavard - Goretzka, Martinez - Gnabry, Müller, Coman - Lewandowski Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara, Junuzovic, Szoboszlai - Berisha, Koita Geçen Cumartesi Münih arenasında çok savunmacı bir Werder Bremen için 1: 1, takımı için bir plan değil.", "\"Werder çok iyi iş çıkardı, ama bu bizim futbol oynama şeklimiz değil. Gücümüz saldırıdır. Ve özellikle Şampiyonlar Ligi'nde, Bavyera kesinlikle biraz daha ekleyebilir.", "“Wöber, savunma eleştirisini göreceleştiriyor. Son zamanlarda yeniden yükselen savunma performansı eleştirisinin tamamen haklı olduğunu düşünüyor. \"Ancak maçlara detaylı olarak bakarsanız Atletico'ya karşı 70 dakika, Münih'e karşı 80 dakika savunduğumuzda nasıl bir savunma yaptık\" dedi.", "“Ve özellikle ne kadar saldırgan olduğumuzu ve kaç gol attığımızı gördüğünüzde.” “Hatalar yapmış olmalıyız, iyileştirmeliyiz. Şampiyonlar Ligi'nde özellikle standartlardan çok fazla gol aldık ”dedi Wöber.", "\"Arkadaki dördümüz elbette öncelikle sorumluyuz, ancak oyun tarzımıza göre savunma çalışmasını tüm takımla ilişkilendirmek zorundasınız.\" Ve sonra durumları değiştirirken \"bazen yeterince tutarlı değil ve çok eğlenceli\" davranırsınız.", "En son yenilgiler açıkça özgüvene zarar vermedi. Salı günü zorunlu basın toplantısında Wöber, \"Takımdaki herkes Çarşamba günü gol atabileceğimize hatta kazanabileceğimize inanıyor\" dedi.", "Takım oyuncusu özellikle Bayern'in golcü Robert Lewandowski ile başka bir düello yapmayı dört gözle bekliyor. Pole'dan Wöber, \"Muhtemelen dünyanın en iyi forvet oyuncusuna karşı büyük bir meydan okuma,\" dedi.", "Ama bir savunmacı için daha iyi bir şey yok. “Çok uzakta yükselme hayali Bavyera, puan kaybetmeden üç galibiyetle Grup A'da ve üç puanla son 16 bileti sabitleyebilirdi.", "Lok Moskova Atletico Madrid'de kazanmazsa berabere bile. Salzburg bir tezgahta durur, önünde Lok (2) ve Atletico (4) vardır. Zaten beklenmeyen yükselme çok uzağa gitti, ancak puanlar büyük önem taşıyacaktı, özellikle üçüncü sıradaki savaş ve Avrupa Ligi'ne geçiş açısından değil.", "Sturm Graz'a yenilmesiyle karşılaştırıldığında, Marsch'ın diziliş açısından \"ilk rengine\" döneceği açık. Bir kez daha, forvet Daka'nın (uyluk), hücum oyuncusu Masaya Okugawa'nın (adductors) ve en azından tekrar sahada çalışan uzun süreli sakatlanan Antoine Bernede'nin yokluğu acı verici.", "Marsch, Bayern'deki başarısızlıkları abartmak istemiyor: “Pek çok oyuncunun müsait olmayabileceğini duydum. Ama sonunda kadroları harika", ". \"" ]
}