{
  "id" : "m3I2pnAl",
  "url" : "https://kurier.at/kultur/schweizer-maler-und-grafiker-alexander-klee-80-jaehrig-gestorben/401209741",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T08:08:31Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/4983970/46-102816642.jpg",
  "imageCopyright" : "EPA/GEORGIOS KEFALAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schweizer Maler und Grafiker Alexander Klee 80-jährig gestorben",
  "articleTitleTranslated" : "İsviçreli ressam ve grafik sanatçısı Alexander Klee 80 yaşında öldü",
  "articleContent" : [ "Der Maler, Objektkünstler, Grafiker und Pressefotograf Alexander Klee, auch bekannt als Aljoscha Ségard, ist tot. Der Enkel des weltberühmten Malers Paul Klee starb 80-jährig, wie das Zentrum Paul Klee und das Kunstmuseum Bern am Samstag gemeinsam mitteilten.", "Alexander Klee war auch Initiant des 2005 eröffneten Zentrums Paul Klee in Bern, das dem 1940 verstorbenen Berner Maler gewidmet ist.", "Alexander Klee und Livia Klee-Meyer, Schwiegertochter von Paul Klee, boten Stadt und Kanton Bern respektive der neuen Institution rund 1500 Werke Paul Klees als Schenkung respektive Leihgabe an.", "Diese Initiative bereitete dem Bau des Zentrums Paul Klee (ZPK) den Weg, wie dieses auf seiner Internetseite schreibt. Alexander Klee war zudem Präsident der Paul-Klee-Stiftung, welche mit ihren 2600 Werken nach Angaben von 2004 zum Herzstück des ZPK werden sollte.", "Diese Stiftung ging später im Zentrum Paul Klee auf, das für 125 Millionen Franken im Osten Berns gebaut wurde. Alexander Klee war Mitglied der Dachstiftung Kunstmuseum Bern - Zentrum Paul Klee. Diese beiden Institutionen befinden sich seit ein paar Jahren unter dem Dach einer einzigen Stiftung.", "Alexander Klee habe sich \"große Verdienste um die Förderung von Erhaltung, Erforschung und internationaler Vermittlung des Oeuvres seines Großvaters Paul Klee erworben\", schreibt das Zentrum Paul Klee in seiner Todesanzeige vom Samstag." ],
  "articleContentTranslated" : [ "Aljoscha Ségard olarak da bilinen ressam, obje sanatçısı, grafik sanatçısı ve basın fotoğrafçısı Alexander Klee öldü.Dünyaca ünlü ressam Paul Klee'nin torunu, Zentrum Paul Klee ve Kunstmuseum Bern birlikte 80 yaşında öldü. Cumartesi günü ilan edildi.", "Alexander Klee aynı zamanda 2005'te açılan ve 1940'ta ölen Bern'li ressama adanan Bern'deki Paul Klee Merkezi'nin de başlatıcısıydı.", "Paul Klee'nin gelini Alexander Klee ve Livia Klee-Meyer, Bern şehri ve kantonunu ve yeni kurumu Paul Klee'nin yaklaşık 1.500 eserini hediye veya ödünç olarak sundular.", "Bu girişim, web sitesinde yazdığı gibi Zentrum Paul Klee'nin (ZPK) yapımının yolunu açtı. Alexander Klee, 2004 verilerine göre 2.600 eseri ile ZPK'nın kalbi olması gereken Paul Klee Vakfı'nın da başkanıydı.", "Bu vakıf daha sonra Bern'in doğusunda 125 milyon frank için inşa edilen Paul Klee Merkezi'nin bir parçası oldu. Alexander Klee Kunstmuseum Bern şemsiye vakfının bir üyesiydi - Zentrum Paul Klee. Bu iki kurum birkaç yıldır tek bir vakıf çatısı altında.", "Zentrum Paul Klee, Cumartesi günkü ölüm ilanında Alexander Klee'nin \"büyükbabası Paul Klee'nin eserlerinin korunması, araştırılması ve uluslararası iletişimi konusunda büyük hizmet verdi\" diye yazıyor." ]
}