{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Vor einem Jahr wurde Österreich zum ersten Mal in den Lockdown geschickt. Für Kinder und Jugendliche bedeutete das mehr als bloß den Verlust der \"echten\" Schule. Sie wurden mitunter zu einer Verschubmasse in der Pandemie, deren Folgen sich erst ansatzweise abzeichnen.", "Der Innsbrucker Kinderarzt Thomas Müller hat diese Dimension im Blick. In seiner Klinik wurden aber auch Kinder, die an Covid-19 erkrankt waren, behandelt. STANDARD: Rekonstruieren wir ein Jahr Corona aus Sicht der bzw. mit Blick auf die Kinder.", "Was hat die erste Welle der Pandemie ausgezeichnet? Müller: Die Kinder waren am Anfang nicht im Fokus. Das hatte mehrere Gründe. Kinder, dazu hatte man aus China schnell Daten, sind wenig betroffen und erkranken, Gott sei Dank, nicht schwer, wenn überhaupt.", "Außerdem haben wir beim ersten Lockdown die Schulen sofort geschlossen, sodass sie in der ersten Welle wenig betroffen waren, denn Kinder waren ja nicht die klassischen Après-Ski-Touristen, die in Österreich am Beginn der Pandemie besonders betroffen waren.", "Sie waren zu Hause isoliert. Sie wurden daher auch wenig getestet. Es ist dann so ein bisschen die Vermutung aufgetreten, die Kinder betrifft’s nicht so.", "Der erste Lockdown im Frühjahr hat uns niedrige Inzidenzen beschert, sodass im Juni die Schulen schrittweise geöffnet wurden, und wir hatten kein Problem in der Schule.", "Im Sommer hatten wir dann alle ein bisschen das Gefühl: Ja, vielleicht war alles gar nicht so schlimm, wie es am Anfang ausgesehen hat, eigentlich ist alles gut gegangen, es ist vorbei, und im Herbst geht’s so weiter, wie es im Juni aufgehört hat.", "Die Kinder gehen wieder in die Schule, und alles ist gut. STANDARD: Es kam aber anders. Die zweite Welle rollte bedrohlich heran. Müller: Im Herbst hat man relativ rasch gesehen, die Zahlen steigen und steigen.", "Man hat versucht, den Lockdown hinauszuschieben, bis die Intensivstationen gemeldet haben, wir können nicht mehr lange, und dann kam der zweite Lockdown im November und die Schulen wurden wieder geschlossen.", "Aus dieser Phase hat man gelernt, dass wir, wenn wieder Präsenzunterricht möglich ist, die Kinder mehr testen müssen. Man hat immer mehr gesehen, dass Kinder auch betroffen sind, viele asymptomatisch, aber wir müssen mehr testen.", "Ich habe mich damals für Masken in der Schule ausgesprochen. STANDARD: Das Thema Schulöffnung war ja immer ein sehr umkämpftes. Sie haben sich damals Anfang November in einem STANDARD-Gespräch für offene Schulen ausgesprochen plus Masken ab der Unterstufe.", "Das sei \"hart, aber besser als kein Unterricht\". Fühlen Sie sich durch den Fortgang der Pandemie bestätigt? Müller: Im November war der Ruf nach Masken in den Schulen noch etwas Besonderes.", "Wenn man sich die Lage heute anschaut, ist die Maske in der Schule weltweit in allen Empfehlungen drinnen, wir brauchen sie als begleitende Maßnahme. Maskenpflicht in der Schule ist heute selbstverständlich.", "Und seit wir die Kinder mehr testen, sehen wir auch, die spielen eine Rolle, aber wir haben auch gesehen, die Schulen sind wahrscheinlich nicht die Treiber der Pandemie – ein Treiber ist ja ein Katalysator, ein Verstärker –, sondern es ist so, wenn das Infektionsgeschehen in der Bevölkerung hoch ist, kann es auch in der Schule so werden.  ", "Wenn das Infektionsgeschehen draußen niedrig ist, und das hat uns im Frühjahr und Herbst geholfen, dann ist die Schule ja kein Problem. Dann wäre sie vielleicht auch mit weniger Maßnahmen kein Problem.", "Und die neueste und vielleicht letzte Phase ist die Impfung. STANDARD: Wie haben Sie selbst das Auftauchen des Coronavirus und der von ihm ausgelösten Krankheit Covid-19 als Pädiater und Chef einer Kinderklinik erlebt?", "Sie mussten Kinder behandeln, die eine völlig neue Krankheit hatten, der man im Grunde genommen nichts oder nichts Erprobtes entgegensetzen konnte. Müller: Den ersten Schrecken hatte ich, als wir im März letzten Jahres die ersten positiven Mitarbeiter auf der Kinderonkologie hatten.", "Da stellte sich die Frage: Können wir die Kinderonkologie weiterbespielen? Das sind ja hochspezialisierte Ärzte und Pflegekräfte.", "Da musste ich zum ersten Mal in der Pandemie eine Risiko-Nutzen-Abwägung machen und habe gesagt, wir müssen die Kollegen, die K1-Kontaktpersonen sind, aber keine Symptome und einen negativen Test haben, mit Maske weiterarbeiten lassen, weil sonst können wir den Betrieb nicht aufrechterhalten.", "Wir wüssten gar nicht, wer uns in der Pandemie die Kinder weiterbehandeln würde. Das wäre gar nicht machbar gewesen. In dieser Phase haben wir dann aber auch gelernt, dass viele, die K1 waren, am Ende gar nicht infiziert waren und dass keine Übertragungen auf Kinder stattgefunden haben.", "STANDARD: In welcher Form ist Covid-19 bei Ihnen in der Kinderklinik angekommen? Was haben Sie da im vergangenen Jahr alles gesehen? Müller: Wir hatten circa 45 Covid-Fälle, 22 davon stationär, bei elf von ihnen war es ein reiner Zufallsbefund.", "Das heißt, diese Kinder wurden wegen anderer medizinischer Gründe stationär aufgenommen und beim obligaten PCR-Screening positiv getestet.", "Bis dato haben wir in Innsbruck insgesamt sieben Fälle mit dem Post-Covid-19-Hyperinflammationssyndrom (PIMS-TS und MIS-C) behandelt, das heißt, sie hatten die akute Infektion vor einigen Wochen durchgemacht und überstanden.", "Aber allen geht es mittlerweile wieder ausgezeichnet. STANDARD: In welcher Verfassung kamen die Kinder zu Ihnen? Welche konkreten Symptome oder Covid-Krankheitszeichen hatten sie?", "Müller: Jene Kinder mit einer akuten symptomatischen SARS-CoV-2 Infektion hatten sehr unspezifische Symptome wie Fieber, Schnupfen oder Husten oder eine Kombination von diesen. Im klinischen Alltag daher nicht von anderen viralen Infekten unterscheidbar.", "Bis auf einen Jugendlichen, der wegen einer Lungenentzündung auf unserer Intensivstation behandelt werden musste, waren die anderen Kinder nur leicht erkrankt. Die sieben Post-Covid-Fälle waren ernsthaft erkrankt, drei davon mussten sogar auf unserer Kinderintensivstation behandelt werden.", "STANDARD: Wie sieht es mit sogenannten Kollateralschäden der Pandemie aus? Gab es da Häufungen bei psychiatrischen Erkrankungen, Angst- oder Essstörungen, Spielsucht etc.? Müller: Diese Patienten werden primär in der Klinik für Kinder-und Jugendpsychiatrie in Hall in Tirol behandelt.", "Selbstverständlich wurden psychiatrische Probleme bei Kindern und Jugendlichen massiv evidenter. In der Pandemie hat sich gezeigt, dass auch gestandene Erwachsene mal ins Wanken kommen können, weil sie dieses \"andere\" Leben psychisch nicht mehr aushalten.", "Aber bei Kindern und Jugendlichen, die auf dem Weg ins Erwachsenenleben sind, die in neue Lebensabschnitte gehen, die Schule beenden, vielleicht eine Lehre beginnen, hat sich natürlich noch viel mehr abgespielt, vor allem weil man ihnen die Sozialkontakte genommen hat.", "Die Pandemie hat da sehr viel Kollateralschaden angerichtet. Das ist ja etwas, das wir im täglichen Corona-Dashboard nicht sehen und messen können.", "Wir sehen die Infizierten, aber wir sehen nicht, wie viele psychiatrische Neudiagnosen oder stationäre Aufnahmen, auch in den Erwachsenenpsychiatrien, wir haben. Diese soziale Isolation ist ein Riesenschaden, der schwer messbar ist.", "STANDARD: Hat man bei den vielen Corona-Maßnahmen auf die Kinder und Jugendlichen, die in der Pandemie neben den alten Menschen, wenn auch aus anderen Gründen, ebenfalls eine besonders vulnerable Gruppe sind, zu wenig Rücksicht genommen?", "Müller: In der ersten Welle wusste man nicht genau, welche Rolle Kinder spielen oder was eine Infektion für sie bedeuten könnte. Aus heutiger epidemiologisch-virologischer Sicht hat man damals sehr viel richtig gemacht, auch wenn viele meinten, es war zu schnell und zu viel.", "Der Dank waren ein sehr guter Sommer und Frühherbst. Vor dem zweiten Lockdown kam dann die Diskussion, ob es richtig ist, quasi als Reflex, die Kinder wieder aus dem System Schule herauszunehmen, und wenn ja, wie lange ist das notwendig.", "So eine Schulschließung ist, das haben wir gesehen, mit ein bisschen Vorlaufzeit eine relativ einfach umsetzbare Maßnahme, dass man sagt, in einer Woche ist Distance-Learning.", "Aber ich glaube, dass die Sensibilität jetzt höher ist als vor einem Jahr und auch im Herbst, dass wir sagen, was können wir tun, um die Schulen so lange wie möglich offen zu halten – und das ist gut. STANDARD: Was heißt das angesichts der aktuellen, hohen Infektionszahlen?", "Die Schulen weiter möglichst offen halten und vielleicht an anderen Stellen strenger sein, um einen \"Spielraum\" für die Kinder zu erarbeiten? Müller: Das Problem ist, immer wenn wir so wie jetzt mit dem Rücken zur Wand stehen, dass wir ja nicht viele Stellschrauben haben.", "Wir haben die Stellschrauben \"Schule zu\" und \"Handel zu\". Alles andere ist ja schon geschlossen: Gastronomie, Hotellerie, Tourismus, Kultureinrichtungen. Aus meiner Sicht wird an einer Stellschraube bei uns noch zu wenig gedreht: dem Homeoffice.", "Wir schicken zwar die Kinder ins Homeoffice, nicht aber die Erwachsenen, wo Homeoffice und damit effektive Kontaktreduktion in vielen Fällen sicher möglich wäre, freiwillig jetzt aber nicht gemacht wird.", "Mal, weil es die Arbeitgeber nicht wollen, oft aber auch, weil die Mitarbeiter selbst nicht daheim arbeiten wollen, weil ihnen die Sozialkontakte – wie den Kindern! – fehlen. Das ist eines der unausgesprochenen Argumente.", "Den Kindern aber muten wir es zu. Die Schweiz hingegen hat Homeofficepflicht, die Schulen sind offen und die Corona-Zahlen passabel. Das ist eine Abwägung der Erwachsenenwelt: Welchen Beitrag kann sie mit einer Homeofficepflicht leisten, damit die Schulen nachhaltig offen sein können?", "Das sind ja kommunizierende Gefäße. Darüber sollte man einmal nachdenken. STANDARD: Sie sagten vor zwei Monaten in einem STANDARD-Gespräch: \"Bis jetzt ist der Kindergarten eine richtige Blackbox in der Pandemie.", "Wir müssen auch da genauer hinschauen.\" Passiert aber noch immer nicht. Wie erklären Sie sich das?", "Müller: Die Fachliteratur geht immer noch davon aus, dass Kinder unter sechs Jahren das Virus etwas schwerer weitergeben, und das ist wahrscheinlich ein Grund, warum man da bis heute nicht so systematisch hinschaut und testet.", "Aber die Nasentests wie in den Schulen wären auch da denkbar.", "Auch mit Spuck-PCR-Tests könnten wir Wissen generieren, denn eines hat uns die Pandemie gelehrt: Seit wir viel mehr Wissen über die Schulen haben, können wir auch sinnvolle Maßnahmen setzen, die uns geholfen haben, einen sicheren Schulbetrieb zu organisieren.", "Das zeigen auch die letzten Daten aus den Schulen: Die Kombination Antigen-Schnelltests plus PCR-Gurgeltests funktioniert. Die Gurgelstudie hat gezeigt, dass die Dunkelziffer mit 0,21 Prozent gar nicht so hoch ist, dafür, dass draußen relativ viel Infektionsgeschehen da ist.", "STANDARD: Apropos letzte Phase Impfung, die Sie angesprochen haben: Welche Rolle spielt es aus kindermedizinischer Sicht, dass es derzeit noch keine Covid-Impfung für Kinder und Jugendliche gibt?", "Müller: Bezogen auf die Bedrohung durch Covid-19 zum Glück eine sehr kleine, weil ja nur wenige Kinder schwer erkranken.", "Am meisten profitieren ältere Menschen von der Impfung, für die bei der britischen Mutation ab 55 die statistisch die Wahrscheinlichkeit, dass ich sterben könnte, bei rund 1:100 liegt, während für ein Kind das Risiko für eine schwere akute Corona-Infektion extrem gering ist.", "Da ist das bereits genannte Post-Covid-19-Hyperinflammationssyndrom, das bei circa 0,2 Prozent aller Kinder mit PCR nachgewiesener Sars-Cov-2-Infektion Wochen später auftritt, in Relation zu einem akuten schweren Verlauf etwas häufiger.", "Aber wenn wir sagen, die Kinder könnten das Reservoir für sogenannte Fluchtmutationen, die der Immunität entgehen, werden, dann ist eine Impfung für sie absolut sinnvoll, wenn wir sichere und wirksame Impfstoffe für Zwölf- bis 15-Jährige – Biontech/Pfizer ist ja ab 16 zugelassen – und dann in einem nächsten Schritt von fünf bis elf haben.  ", "Erste Daten bei Zwölf- bis 15-Jährigen zeigen eine sehr gute Wirksamkeit und Verträglichkeit für den mRNA-Impfstoff von Biontech/Pfizer. Eine Zulassung für diese Altersgruppe wäre bereits im Herbst denkbar.", "Je früher wir so viele Menschen – unabhängig davon, wie alt sie sind – impfen können, umso früher werden wir die Pandemie kontrollieren können.", "(Lesen Sie dazu auch ein Gespräch mit dem Kinderinfektiologen Volker Strenger von der Med-Uni Graz, der hier erklärt, warum die Covid-Impfung auch für Kinder wichtig ist.) STANDARD: Was wäre die wichtigste Corona-Botschaft des Kinderarztes an die Politik und die Gesellschaft?", "Müller: Wenn wir sagen, dass Bildung der Kinder und Freiraum für sie eines der höchsten Güter für uns ist, dann müssen wir uns alle an die Corona-Regeln halten, Kontakte und private Treffen drastisch reduzieren, wo möglich, ins Homeoffice gehen, und uns regelmäßig testen.", "Denn ich glaube schon, dass wir die Schulen jetzt anders sehen können. Sie sind mit den flankierenden Maßnahmen sicherer geworden – wenn wir die Inzidenzen in der Gesamtbevölkerung einigermaßen unter Kontrolle halten.", "Aber wenn wir die komplett ausufern lassen, dann läuft es immer wieder auf Vollbremsung samt Schulschließung zu. (Lisa Nimmervoll, 2.4.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Bir yıl önce Avusturya ilk kez kapatıldı. Çocuklar ve gençler için bu, \"gerçek\" okulun kaybından daha fazlası anlamına geliyordu. Bazen pandemide sonuçları yeni yeni ortaya çıkmaya başlayan bir kürek kütlesi haline geldiler.", "Innsbruck çocuk doktoru Thomas Müller'in aklında bu boyut var. Ancak kliniğinde Covid-19'dan muzdarip çocuklar da tedavi edildi. STANDART: Bir Corona yılını çocukların perspektifinden veya çocuk bakış açısıyla yeniden inşa edelim.", "Salgının ilk dalgasını ayıran nedir? Müller: Başlangıçta odak noktası çocuklar değildi. Bunun birkaç nedeni vardı. Çin'in bu konuda hızlı bir şekilde verileri olduğu için çocuklar nadiren etkileniyor ve çok şükür hiç hastalanmıyorlar.", "Buna ek olarak, ilk dalgada neredeyse hiç etkilenmemeleri için ilk kapatmada okulları hemen kapattık, çünkü pandeminin başlangıcında Avusturya'da özellikle etkilenen klasik kayak sonrası turistler çocuklar değildi.", "Evde izole edilmişlerdi. Bu nedenle çok fazla test edilmemişlerdir. O zaman, çocukları bu şekilde etkilemeyeceği varsayımının bir parçasıydı.", "İlkbahardaki ilk tecrit bize düşük vakalar getirdi, bu nedenle okullar kademeli olarak Haziran ayında açıldı ve okulda herhangi bir sorun yaşamadık.", "En başta göründüğünden olarak bitti, aslında her şey iyi gitti, evet, belki her şey bad olarak değildi ve sonbaharda şeyler bunlar Haziran ayında olduğu gibi Has devam: Yaz aylarında hepimizin duygu biraz vardı.", "Çocuklar okula dönüyor ve her şey yolunda. STANDART: Ama farklı çıktı. İkinci dalga uğursuzca yuvarlandı. Müller: Sonbaharda, sayıların arttığını ve arttığını nispeten hızlı bir şekilde gördünüz.", "Yoğun bakım üniteleri fazla kalamayacağımızı söyleyene kadar kapatmayı ertelemeye çalıştılar ve ardından ikinci tecrit Kasım ayında geldi ve okullar tekrar kapatıldı.", "Bu aşamadan öğrendik ki, yüz yüze dersler tekrar mümkün olduğunda, çocukları daha fazla test etmemiz gerekiyor. Giderek daha fazla görüldü ki çocukların da çoğu asemptomatik etkilendi, ancak daha fazlasını test etmeliyiz.", "O zamanlar okulda maske lehine konuştum. STANDART: Okul açılışı konusu her zaman çok rekabetçi olmuştur. Kasım ayının başında STANDART bir sohbette, açık okullar ve alt düzeydeki maskeler lehine konuştunuz.", "Bu \"zor, ama ders olmamasından iyidir\". Salgının ilerleyişinin onaylandığını düşünüyor musunuz? Müller: Kasım ayında okullarda maske çağrısı hâlâ özeldi.", "Bugünkü duruma bakarsanız, maske dünya çapındaki okullardaki tüm tavsiyelere dahildir, buna eşlik eden bir önlem olarak ihtiyacımız var. Bugün okulda maske takmanın zorunlu olduğunu söylemeye gerek yok.", "Biz daha çok çocuk test edilmiş yana, biz de bir rol oynarlar, ama biz de okulların pandemik sürücüler muhtemelen olmadığını gördük gördük - bu zaman enfeksiyon - bir sürücü bir katalizör, bir amplifikatör olduğu nüfustaki oran yüksek, okulda da aynı olabiliyor.", "Dışarıdaki enfeksiyon sayısı azsa ve bu ilkbahar ve sonbaharda bize yardımcı oluyorsa, o zaman okul bir sorun değildir. O zaman daha az önlemle bile sorun olmayabilir.", "Ve en yeni ve belki de son aşama aşıdır. STANDART: Bir çocuk doktoru ve bir çocuk kliniği müdürü olarak koronavirüsün ortaya çıkışını ve neden olduğu Covid-19 hastalığını nasıl deneyimlediniz?", "Tamamen yeni bir hastalığı olan çocukları tedavi etmek zorundaydılar, bu temelde hiçbir şeyin denenip test edilemeyeceği veya hiçbir şeyin denenemeyeceği bir şeydi. Müller: Geçen yılın Mart ayında pediatrik onkolojide ilk pozitif çalışanlara sahip olduğumuzda ilk şoku yaşadım.", "Ardından soru ortaya çıktı: Pediatrik onkolojiyi kullanmaya devam edebilir miyiz? Son derece uzmanlaşmış doktorlar ve hemşirelerdir.", "Pandemik ilk defa, aksi takdirde biz Operasyonu can, risk ve yararları tartmak zorunda kaldı ve biz K1 müavirler ama hiçbir belirti ve negatif test bir maske ile çalışmalarına devam sahip meslektaşlarımızı izin vermek zorunda olduğunu söyledi muhafaza edilmiyor.", "Pandemide çocukları bizim için kimin tedavi edeceğini bile bilmiyoruz. Bu hiç mümkün olamazdı. Bununla birlikte, bu aşamada, K1 olanların çoğunun sonunda hiç enfekte olmadığını ve çocuklara bulaşma olmadığını da öğrendik.", "STANDART: Çocuk kliniğinde Covid-19'u hangi formda aldınız? Geçen yıl orada ne gördünüz? Müller: 22'si yatarak tedavi gören yaklaşık 45 Covid vakası vardı, 11'inde tamamen rastlantısaldı.", "Bu, bu çocukların başka tıbbi nedenlerle hastaneye yatırıldığı ve zorunlu PCR taramasında pozitif test edildiği anlamına gelir.", "Bugüne kadar Innsbruck'ta Covid-19 sonrası hiperinflamasyon sendromu (PIMS-TS ve MIS-C) olan toplam yedi vakayı tedavi ettik, bu da birkaç hafta önce akut enfeksiyonu geçirdikleri ve hayatta kaldıkları anlamına geliyor.", "Ama şimdi herkes yine çok iyi gidiyor. STANDART: Çocuklar size hangi durumda geldi? Covid hastalığının hangi spesifik semptomları veya belirtileri var?", "Müller: Akut semptomatik SARS-CoV-2 enfeksiyonu olan çocukların ateş, burun akıntısı veya öksürük veya bunların bir kombinasyonu gibi çok spesifik olmayan semptomları vardı. Bu nedenle günlük klinik uygulamada diğer viral enfeksiyonlardan ayırt edilemez.", "Pnömoni nedeniyle yoğun bakım ünitemizde tedavi edilmesi gereken bir ergen dışında, diğer çocuklar sadece hafif derecede hastaydı. Kovid sonrası yedi vaka ciddi şekilde hastaydı, üçünün çocuk yoğun bakım ünitemizde tedavi edilmesi bile gerekiyordu.", "STANDART: Pandeminin sözde ikincil zararı ne olacak? Psikiyatrik hastalıklar, anksiyete veya yeme bozuklukları, kumar bağımlılığı vb. Birikmiş miydi? Müller: Bu hastalar öncelikle Hall in Tirol'deki çocuk ve ergen psikiyatrisi kliniğinde tedavi ediliyor.", "Tabii ki, çocuklarda ve ergenlerde psikiyatrik sorunlar çok daha belirgin hale geldi. Pandemi, tecrübeli yetişkinlerin bile bazen sarsılabileceğini, çünkü artık bu \"öteki\" hayata psikolojik olarak tahammül edemediklerini göstermiştir.", "Ancak yetişkinliğe giden, hayatın yeni aşamalarına giren, okulu bitiren, belki de çıraklığa başlayan çocuk ve ergenlerle, tabii ki sosyal ilişkileri ellerinden alındığı için çok daha fazlası oldu.", "Pandemi çok fazla ikincil hasara neden oldu. Bu, günlük Corona kontrol panelinde göremediğimiz veya ölçemediğimiz bir şey.", "Enfekte olanı görüyoruz, ancak yetişkin psikiyatri servislerinde de dahil olmak üzere kaç yeni psikiyatrik tanı veya yatarak tedavi gördüğümüz görmüyoruz. Bu sosyal izolasyon, ölçülmesi zor olan çok büyük bir hasardır.", "STANDART: Pek çok Corona önleminde, başka nedenlerle de olsa, pandemide özellikle savunmasız bir grup olan çocuklara ve ergenlere çok az önem verildi mi?", "Müller: İlk dalgada, çocukların hangi rolü oynadığını veya bir enfeksiyonun onlar için ne anlama geldiğini tam olarak bilmiyordunuz. Bugünün epidemiyolojik-virolojik bakış açısına göre, çoğu kişi bunun çok hızlı ve çok fazla olduğunu düşünse bile, o zamanlar çok şey yapıldı.", "Teşekkürler çok güzel bir yaz ve sonbaharın başlarıydı. İkinci kilitlenmeden önce, refleks olarak, tabiri caizse, çocukları okul sisteminden tekrar çıkarmak için yapılacak doğru şey olup olmadığı ve eğer öyleyse ne kadar süre gerekli olduğu tartışıldı.", "Biraz hazırlık süresiyle, böyle bir okulun kapatılmasının, bir haftada uzaktan eğitim olduğu söylenen, uygulaması nispeten kolay bir önlem olduğunu gördük.", "Ancak şu anda hassasiyetin bir yıl öncesine göre daha yüksek olduğuna ve ayrıca sonbaharda okulları olabildiğince uzun süre açık tutmak için neler yapabileceğimizi söyleyebileceğimize inanıyorum - ve bu iyi. STANDART: Şu anki yüksek enfeksiyon sayısı açısından bu ne anlama geliyor?", "Okulları olabildiğince açık tutun ve çocuklar için bir \"kapsam\" geliştirmek için diğer alanlarda daha katı olabilir mi? Müller: Sorun şu ki, şu anda olduğu gibi arkamızı duvara dayadığımızda çok fazla ayar vidamız yok.", "\"Okul kapalı\" ve \"ticaret kapalı\" kollarımız var. Diğer her şey zaten kapalı: gastronomi, oteller, turizm, kültür kurumları. Benim bakış açıma göre, tek bir ayar vidasına hala çok az dönüş var: ev ofisi.", "Çocukları ev ofisine gönderiyoruz, ancak yetişkinlere göndermiyoruz, burada ev ofisi ve dolayısıyla etkili temas azaltma birçok durumda kesinlikle mümkün olabilir, ancak şu anda gönüllü olarak yapılmamaktadır.", "Bazen işverenler istemediği için, ama aynı zamanda çalışanların evde kendileri çalışmak istemedikleri için, çünkü çocuklar gibi sosyal bağlantıları var! - yokluk. Bu söylenmemiş argümanlardan biridir.", "Ama çocukların bunu yapmasını bekliyoruz. İsviçre ise evden çalışmak zorunda, okullar açık ve korona numaraları fena. Bu, yetişkin dünyasının bir değerlendirmesidir: Okulların uzun vadede açılabilmesi için evden çalışma zorunluluğuyla ne gibi katkılarda bulunabilirsiniz?", "Bunlar iletişim gemileri. Bunu bir kez düşünmek lazım. STANDART: İki ay önce STANDART bir sohbette şunu söylediniz: \"Şimdiye kadar, anaokulu pandemide gerçek bir kara kutu oldu.", "Oraya da daha yakından bakmalıyız. \"Ama yine de olmuyor. Bunu nasıl açıklıyorsunuz?", "Müller: Uzman literatür hala altı yaşın altındaki çocukların virüsü geçmesinin biraz daha zor olduğunu varsayıyor ve muhtemelen bu, insanların bugüne kadar bu kadar sistematik bir şekilde bakıp test etmemiş olmasının nedenlerinden biri.", "Ancak okullarda olduğu gibi burun testleri orada da düşünülebilir.", "Aynı zamanda tükürük PCR testleri ile de bilgi üretebilirdik, çünkü salgın bize bir şey öğretti: Okullar hakkında çok daha fazla bilgiye sahip olduğumuz için, güvenli okul operasyonları düzenlememize yardımcı olan anlamlı önlemler de alabiliriz.", "Bu aynı zamanda okullardan alınan en son verilerde de gösterilmektedir: hızlı antijen testleri ile PCR gargara testlerinin kombinasyonu işe yarar. Gurgel çalışması, dışarıda nispeten yüksek bir enfeksiyon seviyesi olduğu düşünüldüğünde, yüzde 0,21 ile bildirilmeyen vakaların sayısının o kadar yüksek olmadığını göstermiştir.", "STANDART: Bahsettiğiniz son aşılama aşamasından bahsetmişken: Şu anda çocuklar ve ergenler için Covid aşısı olmaması, çocukların tıbbi bakış açısından nasıl bir rol oynuyor?", "Müller: Neyse ki, Covid-19 tehdidiyle ilgili olarak çok küçük, çünkü sadece birkaç çocuk ciddi şekilde hastalanıyor.", "100, bir çocuk için şiddetli akut korona enfeksiyon riski son derece düşük iken: Yaşlı insanlar kimin için üzerinde 55 yaş ve İngiliz mutasyon için ölme istatistiksel olasılık etrafında 1 olduğunu aşılama en fazla yarar.", "PCR ile tespit edilen Sars-Cov-2 enfeksiyonu olan tüm çocukların yaklaşık yüzde 0,2'sinde haftalar sonra ortaya çıkan, yukarıda bahsedilen Covid-19 sonrası hiperinflamasyon sendromu, akut ve şiddetli bir seyirle ilgili olarak biraz daha yaygındır.", "Biz çocukken 15 yaşındakiler için on iki için güvenli ve etkili aşılar varsa kaçış bağışıklık ardından aşılama onlar için mükemmel mantıklı sözde kaçış mutasyonları için rezervuar haline gelebilir söylersen aynı - Biontech / Pfizer 16 kapalıdır onaylandı - ve bir sonraki adımda beşten on bire kadar.", "12 ila 15 yaş arasındaki ilk veriler, Biontech / Pfizer'den mRNA aşısının çok etkili ve tolere edildiğini göstermektedir. Bu yaş grubu için onay sonbaharda çoktan düşünülebilirdi.", "Bu kadar çok insanı - kaç yaşında olursa olsun - ne kadar erken aşılayabilirsek, pandemiyi o kadar çabuk kontrol altına alabiliriz.", "(Covid aşılama çocuklar için neden önemli olduğunu da açıklıyor pediatrik infectiologist Med-Uni Graz Volker Strenger, bir konuşma okuyabilirsiniz.) STANDART: Ne olur çocuk doktorunun en önemli korona politikacılar ve topluma mesaj?", "Müller: Çocukların eğitiminin ve onlar için özgürlüğünün bizim için en önemli şeylerden biri olduğunu söylersek, o zaman hepimiz Corona kurallarına uymalıyız, mümkünse temasları ve özel toplantıları büyük ölçüde azaltmalı, ana ofise ve kendimize gitmeliyiz. düzenli olarak test edin.", "Çünkü artık okulları farklı görebileceğimize inanıyorum. Ekteki önlemlerle daha güvenli hale geldi - genel nüfustaki olayları makul bir şekilde kontrol altında tutarsak.", "Ama bunun kontrolden çıkmasına izin verirsek, her zaman bir acil durum durur ve okul kapanır. (Lisa Nimmervoll, 2 Nisan 2021)" ],
  "articleId" : "m44NJNvC",
  "articleTitle" : "Kinderarzt zur Pandemie: \"Die soziale Isolation ist ein Riesenschaden\"",
  "articleTitleTranslated" : "Çocuk doktoru salgın hakkında: \"Sosyal izolasyon çok büyük bir zarar\"",
  "author" : "Lisa Nimmervoll",
  "category" : "POLITICS",
  "id" : "m44NJNvC",
  "publishedOn" : "2021-04-02T04:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125520301/kinderarzt-zur-pandemie-die-soziale-isolation-ist-ein-riesenschaden?ref=rss"
}