{
  "id" : "M4hBs79d",
  "url" : "https://kurier.at/sport/wintersport/oesv-mixed-skisprungteam-im-letzten-test-vor-der-wm-dritter/401194925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:39:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952762/46-175912305.jpg",
  "imageCopyright" : "EPA / ROBERT GHEMENT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Mixed-Skisprungteam im letzten Test vor der WM Dritter",
  "articleTitleTranslated" : "ÖSV karma kayakla atlama takımı, Dünya Kupası öncesi son testte üçüncü oldu",
  "articleContent" : [ "Österreichs Skisprungteam hat am Samstag im Mixed-Weltcupbewerb in Rasnov Rang drei belegt.", "Eva Pinkelnig, Daniel Tschofenig, Daniela Iraschko-Stolz und Manuel Fettner überzeugten bei dieser letzten Konkurrenz vor den zur Wochenmitte beginnenden Weltmeisterschaften in Oberstdorf, war doch die ÖSV-Einsergarnitur bei den Männern in Rumänien nicht am Start.", "Das norwegische Quartett gewann mit 968,7 Punkten um 23,4 Zähler vor Slowenien und 44,1 Punkte vor den Österreichern.", "Gegen die in Bestbesetzung angetretenen Norweger war nicht anzukommen, Weltcup-Dominator Halvor Egner Granerud markierte als Schlussspringer mit 97,0 bzw. 96,5 jeweils die Höchstweite.", "Die Slowenen hielten mit den Skandinaviern lange mit, vor allem dank den Topspringerinnen Nika Kriznar und Ema Klinec. Ziga Jelar verlor in der Gruppe mit Granerud aber je Durchgang rund zehn Meter.", "Das ÖSV-Team wiederum arbeitete sich als Halbzeit-Vierter noch um 3,8 Zähler an Japan vorbei auf das Podest.", "Das große Zittern Der im Freitag-Einzelbewerb als Halbzeit-Leader und letztlich Achter überraschende Fettner sicherte den Top-Drei-Abschluss mit einem 94,0-m-Satz, sein am Vortag neuntplatzierter Teamkollege Tschofenig hielt sich mit 91 und 92 m auch ausgezeichnet.", "Pinkelnig fiel zum Abschluss ihrer Comeback-Woche mit 87,5 m zunächst etwas ab, steigerte sich dann aber auf 90,5 m. Iraschko-Stolz beeindruckte mit einem 96-m-Satz, ehe nach einem 87-m-Versuch vor Fettner noch das große ÖSV-Zittern einsetzte.", "\"Die Konstanz ist nicht hundertprozentig, aber es ist cool zu sehen, dass, wenn man sie trifft, man vorne mitmischen kann\", sagte Fettner. \"Das hat mir sehr viel Auftrieb gegeben. Ich habe das Gefühl, ich komme immer näher ran.\"", "Glücklich reiste auch Iraschko-Stolz ab, deren Sprunggelenk wegen eines Umknickens beim Laufen etwas lädiert ist: \"Wir sind alle wahnsinnig happy mit dem dritten Platz. Das war das Maximum, das haben wir geschafft.", "Wir fahren alle mit einem Smile nach Hause.\"", "Deutschland als Titelverteidiger Pinkelnig und Iraschko-Stolz hatten sich in den beiden Einzelbewerben vom Donnerstag und Freitag mit Top-7-Plätzen klar empfohlen, nachdem die dreifache Saisonsiegerin Marita Kramer wegen unklarer Corona-Testlage ohne Einsatz unverrichteter Dinge wieder heimfahren musste.  ", "Österreichs WM-Männer-Kader wurde statt der Reise nach Rumänien für ein Camp in Planica zusammengezogen. Schon am Sonntag nächster Woche steht in Oberstdorf der WM-Mixed-Bewerb auf dem Programm. Titelverteidiger ist wie auch bei den Team-Konkurrenzen der Männer und Frauen Deutschland.", "Das ebenfalls nicht in Bestbesetzung angetretene DSV-Team wurde in der von neun Teams bestrittenen Konkurrenz 48,8 Punkte hinter dem ÖSV-Quartett Fünfter.", "Die Nominierung des rot-weiß-roten WM-Aufgebots wurde für den (heutigen) Samstagabend angesetzt, die Anreise ins WM-Quartier im Kleinwalsertal erfolgt am Montag." ],
  "articleContentTranslated" : [ "Avusturya'nın kayakla atlama takımı Cumartesi günü Rasnov'da düzenlenen Karma Dünya Kupası yarışmasında üçüncü oldu.", "Hafta ortasında başlayan Oberstdorf dünya şampiyonası öncesinde Eva Pinkelnig, Daniel Tschofenig, Daniel Tschofenig, Daniela Iraschko-Stolz ve Manuel Fettner son yarışmada ikna ediciydi çünkü Romanya'daki erkekler için ÖSV tekli set başlangıçta değildi. .", "Norveçli dörtlü 968,7 puanla Slovenya'nın 23,4 puan önünde ve Avusturyalıların 44,1 puan önünde kazandı.", "En iyi kadroyla yarışan Norveçliler'e karşı bir maç olmadı, Dünya Kupası domatörü Halvor Egner Granerud, sırasıyla 97.0 ve 96.5 ile son jumper olarak maksimum mesafeyi işaretledi.", "Slovenler, özellikle üst düzey atlayıcılar Nika Kriznar ve Ema Klinec sayesinde İskandinavlara uzun süre ayak uydurdu. Ziga Jelar, Granerud ile grupta yaklaşık on metre kaybetti.", "ÖSV takımı da Japonya'yı 3,8 sayı farkla devreyi dördüncü olarak bitirerek podyuma yükseldi.", "Cuma bireysel yarışmasında devre arası lideri ve sonuçta sekizinci olan büyük sarsıntılı Fettner, 94.0 m'lik bir setle ilk üçte bitirmeyi garantiledi, önceki gün dokuzuncu olan takım arkadaşı Tschofenig de mükemmel bir iş çıkardı. 91 ve 92 m.", "Onun dönüş haftanın sonunda, Peeing 87,5 m biraz düştü, ama sonra 90.5 m.Iraschko-Stolz yükselmiştir önce büyük Osv sarsıntılar başladı Fettner önünde bir 87-m girişiminden sonra, 96 m seti ile etkiledi.", "Fettner, \"Tutarlılık yüzde yüz değil, ancak onlarla tanıştığınızda dahil olabileceğinizi görmek harika,\" dedi. \"Bu bana çok fazla destek verdi. Gittikçe yaklaştığımı hissediyorum.\"", "Iraschko-Stolz de mutlu bir şekilde ayrıldı ve koşarken bileğinin bükülmesinden ayak bileği hafifçe hasar gördü: \"Hepimiz üçüncü sırada inanılmaz derecede mutluyuz. Bu maksimum oldu, başardık.", "Hepimiz bir gülümsemeyle eve gidiyoruz. \"", "Şampiyonu savunan Almanya Pinkelnig ve Iraschko-Stolz, sezonun üç kez galibi Marita Kramer'ın Corona testinin belirsizliği nedeniyle tekrar evine gitmek zorunda kalmasının ardından Perşembe ve Cuma günü iki bireysel yarışmada kendilerini açıkça tavsiye etmişlerdi. bir şey yapmış olmak.", "Avusturya'nın Dünya Kupası erkek takımı Romanya gezisi yerine Planica'da bir kamp için bir araya getirildi. Dünya Şampiyonası karma yarışma, önümüzdeki hafta Pazar günü Oberstdorf'ta programda. Erkek ve kadın takım yarışmalarında olduğu gibi Almanya da savunmada şampiyon.", "Dokuz takımın katıldığı yarışmada, en iyi kadroya da sahip olmayan DSV takımı, ÖSV dörtlüsünün 48,8 puan gerisinde kaldı.", "Kırmızı-beyaz-kırmızı Dünya Kupası kontenjanının adaylığı (bugün) Cumartesi akşamı için planlandı, Kleinwalsertal'daki Dünya Kupası çeyreğine yolculuk Pazartesi günü yapılacak." ]
}