{
  "id" : "M4nATW9U",
  "url" : "https://kurier.at/politik/inland/showdown-im-nationalrat-fpoe-dringliche-und-debatte-ums-freitesten/401136165",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T09:56:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835601/46-173698998.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler kontert wütendem Kickl: \"Herausplärrender Aerosol-Verbreiter\"",
  "articleTitleTranslated" : "Kogler öfkeli Kickl'e karşı koyuyor: \"Blaring aerosol yayıcı\"",
  "articleContent" : [ "Es hätte besinnlich werden können: Wegen eines Formalfehlers musste der Nationalrat die eingeschränkte Anhebung der Sonderpensionen am Montag ein zweites Mal beschließen. Das hätte eine Routinesache werden können – doch es sollte kein Weihnachtsfriede einkehren.", "Der Streitgrund: Corona. Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) gaben vorab Erklärungen zu den aktuellen Corona-Maßnahmen ab. Ab 26.  Dezember gilt wieder ein harter Lockdown, ab 18.  Jänner kann man sich freitesten.", "Mit Gratis-Teststraßen, regelmäßigen Testungen bestimmter Berufsgruppen und regionalen Lockdowns möchte man bis zum Sommer zur Normalität zurückkehren. 2021 sei fast ausschließlich durch die Pandemie geprägt worden, sagte Kurz.", "\"Wir haben als Bundesregierung von Anfang an entschlossen auf diese Krise reagiert.\"  Das werde man auch weiterhin tun: \"Diese Krise ist alles andere als vorbei.\" Zu etwaigen Weihnachtsfeierlichkeiten sagte der Kanzler: \"Je kleiner die Gruppen sind, desto besser.\" ", "Wer die Möglichkeit habe, solle sich testen lassen. \"Der Winter ist nicht am 31.  Dezember vorbei\", so Kurz. Mit der Impfung werde allerdings der Durchbruch gelingen. Im Sommer werde man sagen können: \"Wir haben diese Pandemie gemeinsam besiegt.\"", "Kogler: Gemeingefährdung durch FPÖ \"Wir stehen noch nicht vor dem Ziel.", "Es ist ein Langstreckenlauf und vor allem die letzten Kilometer sind besonders zäh\", sagte Kogler, von Zwischenrufen der FPÖ unterbrochen: \"Ein Lichtblick ist jedenfalls – nicht die FPÖ-Fraktion in dem Fall – sondern die Impfung.\"", "Kogler wandte sich sodann direkt an FPÖ-Klubchef Herbert Kickl: \"Ich finde es nicht sehr verantwortungsvoll, wenn jene, die hier ohne Masken sitzen, am lautesten heraus plärren und sich als Aerosol-Verbreiter betätigen.\" ", "Damit gefährde die FPÖ anwesende Journalisten und Parlamentsmitarbeiter. Gemeingefährdung entspreche auch der allgemeinen Strategie der FPÖ, meinte Kogler. Bei SPÖ-Klubofrau Pamela Rendi-Wagner bedanke er sich \"namentlich\" für den konstruktiven Austausch.", "Die ÖVP schloss sich diesen Danksagungen an. Kickl: \"Die Reise geht in Richtung Zwangsimpfung\" Kickl konterte scharf. Die Regierung habe der Bevölkerung \"eine Bombe\" in Sachen Freiheitsberaubung und wirtschaftlicher Entwicklung \"unter den Weihnachtsbaum\" gelegt habe.", "\"Unsinn\", Gemeingefährlichkeiten, Schönfärberei: Das verbreite die Regierung. \"Sind Sie wirklich schon so abgekapselt in Ihrer Blase mit Ihren Beratern?\" , fragte er Kurz. Dieser bereite ein \"System der Test-Apartheid\" vor.", "Die zweite Nationalratspräsidentin Doris Buris sah sich wiederholt gezwungen, Kickl zu bremsen. Sie ersuche ihn, den Begriff \"Unsinn\" zurückzunehmen. Kickl verweigerte das und kassierte einen Ordnungsruf.", "Er warf Bures im Gegenzug vor, die Redefreiheit einzuschränken. Bures meinte, sie weise diesen Vorwurf aufs Schärfste zurück. Kickl polterte weiter: \"Massentest oder Hausarrest\", das sei eine Art gesundheitspolitischer Schutzhaft.", "\"Besser hätten das Honecker und seine SED auch nicht hingebracht\", zog er einen Vergleich zwischen der türkis-grünen Koalition und der ehemaligen DDR. Weiter im Kickl-Text: \"Das sind die Symptomlosen, die sie jetzt jagen, mit einem unglaublichen Aufwand.\" ", "Das sei Erpressung, so der FPÖ-Klubchef und warnte vor \"Zwang\": \"Dahin geht die Reise, in Richtung einer Zwangsimpfung.\"  Kurz sei ein \"Feschist\", der versuche, \"die eigene Bevölkerung der Pharmaindustrie als Versuchskaninchen auszuliefern\".", "\"Nicht besonders männlich, wenn man keine Maske aufsetzt\" \"Für mich läuft das alles auf diktatorische Maßnahmen hinaus\", erklärte Kickl. Kurz widersprach: Keine der getroffenen Maßnahmen sei populär. \"Was hätten wir denn von all diesen Maßnahmen?\"", ", fragte Kurz. Er bitte darum, mit \"der einen oder anderen Verschwörungstheorie\" behutsamer umzugehen.  \"Bitte hören Sie auf damit, so zu tun, als gäbe es das Virus nicht. Das ist nicht besonders männlich, wenn man keine Maske aufsetzt.", "Man ist nicht besonders hart im Nehmen, wenn man sagt, mir kann nichts passieren\", appellierte Kurz an Kickl.", "Das waren die weiteren Tagesordnungspunkte: \"Trägerrakete\": Die Regierung plant, dass man sich künftig vor Aktivitäten wie Restaurant- und Handelsbesuchen oder der Teilnahme an Veranstaltungen auf das Coronavirus testen lassen muss.", "Dieser Wunsch soll gesetzlich abgesichert werden. Die genauen Inhalte bleiben aber vorerst unklar, denn der heute im Nationalrat eingebrachte Antrag ist nur eine so genannte \"Trägerrakete\", enthält also die entscheidenden Gesetzespassagen noch nicht.", "Dies wird vermutlich Anfang Jänner nachgeholt. Die \"Trägerrakete\" ist nötig, damit der parlamentarische Prozess rasch durchgezogen werden kann. Mittels eines Abänderungsantrags werden dann wohl Anfang Jänner im Gesundheitsausschuss die konkreten Inhalte beigefügt.", "Wann die entsprechenden Gremien tagen sollen bzw. der Beschluss im Nationalrat erfolgt, ist noch offen. Chancenlose Dringliche: Corona wurde auch durch die Freiheitlichen zum Thema.", "Die FPÖ brachte zum dritten Lockdown eine \"Dringliche Anfrage\" einbringen und sprach der gesamten Regierung das Misstrauen aus. Zustimmung fand dieser nur von FPÖ und Neos. Luxuspenisonen: Ein zweites Mal beschlossen wurde die eingeschränkte Aufstockung hoher Sonderpensionen.", "Konkret sollen die Luxus-oder Zusatzrenten aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, kommendes Jahr mit maximal 35 Euro angehoben werden.", "Nulllohnrunde: Spitzenpolitikern wird die eigentlich fällige Gehaltserhöhung von 1,5 Prozent verwehrt. Der Sozialausschuss hat einen entsprechenden Antrag der Koalition am Vormittag unterstützt von den Neos angenommen.", "Demnach wird das Plus bis auf Ebene der Volksanwälte ausgesetzt. Nicht betroffen sind Landespolitiker. Um die Erhöhung fallen Bundespräsident, Bundeskanzler und der Rest der Regierung, die Nationalratspräsidenten, die Volksanwälte und die Klubobleute im Nationalrat um.", "Eine Zweidrittelmehrheit und damit Unterstützung durch die Opposition ist nicht notwendig. Die SPÖ hat einen eigenen Antrag eingebracht, der vorsieht, dass Politikergehälter ab dem Bundesrat nicht erhöht werden sollen.", "Auch die Freiheitlichen wollen die Grenze, bis zu der es kein Plus gibt, niedriger ansetzen. Ob sie im Plenum anders als im Ausschuss zustimmen, ist noch offen.", "Grüne lehnten Antrag zu Moria ab SPÖ-Abgeordnete Gabriele Heinisch-Hosek kündigte zudem an, dass man einen Entschließungsantrag zur Aufnahme von Kindern aus dem Flüchtlingslager in Moria einbringe. Der Antrag fand keine Mehrheit im Parlament, würde von ÖVP, FPÖ, aber auch den Grünen abgelehnt." ],
  "articleContentTranslated" : [ "Düşündürücü olabilirdi: Resmi bir hata nedeniyle, Ulusal Konsey Pazartesi günü özel emekli maaşlarındaki sınırlı artışı ikinci kez çözmek zorunda kaldı. Bu rutin bir mesele olabilirdi - ama Noel barışı olmamalı.", "Anlaşmazlığın nedeni: Corona. Federal Şansölye Sebastian Kurz (ÖVP) ve Şansölye Yardımcısı Werner Kogler (Yeşiller) mevcut Corona önlemleri hakkında ön açıklamalarda bulundu. 26 Aralık'tan itibaren tekrar kesin bir kilitlenme uygulanacak, 18 Ocak'tan itibaren kendinizi test edebilirsiniz.", "Ücretsiz test yolları, belirli meslek gruplarının düzenli testleri ve bölgesel kilitlenmelerle amaç yaza kadar normale dönmektir. Kurz, 2021'in neredeyse tamamen salgın tarafından şekillendirildiğini söyledi.", "\"Federal hükümet olarak, bu krize başından itibaren kararlılıkla tepki verdik.\" Bu yapılmaya devam edecek: \"Bu kriz her şey bitmiştir.\" Şansölye, herhangi bir Noel kutlamasıyla ilgili olarak şunları söyledi: \"Gruplar ne kadar küçükse o kadar iyidir.\"", "Fırsatı olan herkes test edilmelidir. Kurz, \"Kış 31 Aralık'ta bitmedi\" dedi. Aşılama ile birlikte atılım sağlanacaktır. Yaz aylarında \"Bu salgını birlikte yendik\" diyebileceksiniz.", "Kogler: FPÖ'den halkı tehlikeye atma \"Henüz hedefle yüzleşmiyoruz.", "Uzun mesafeli bir koşu ve özellikle son birkaç kilometre özellikle zorlu, \"diyen Kogler, FPÖ'den gelen sesle kesintiye uğradı:\" Her halükarda, FPÖ meclis grubu değil, aşı var.", "Kogler daha sonra doğrudan FPÖ kulübü patronu Herbert Kickl'e döndü: \"Burada maskesiz oturanların en yüksek sesle bağırıp aerosol dağıtıcı gibi davranmasını pek sorumlu bulmuyorum.\"", "Bu, FPÖ'yi gazeteciler ve parlamento personeli için riske atıyor. Kogler, toplumu tehlikeye atmanın FPÖ'nin genel stratejisine de karşılık geldiğini söyledi. Yapıcı görüş alışverişi için SPÖ kulübü kadın Pamela Rendi-Wagner'e \"adıyla\" teşekkür etti.", "ÖVP bu teşekkürleri kabul etti. Kickl: \"Yolculuk zorla aşılama yönünde ilerliyor\" Kickl sert bir şekilde karşılık verdi. Hükümet, özgürlükten yoksun bırakma ve ekonomik kalkınma açısından nüfusun üzerine Noel ağacının altına \"bomba\" koydu.", "\"Saçma\", topluma yönelik tehlikeler, aklama: hükümetin yaydığı şey bu. \"Danışmanlarınızla mesanenizde gerçekten bu kadar izole misiniz?\" diye sordu Kurz. Bu, bir \"test apartheid sistemi\" hazırlıyor.", "Ulusal Konseyin ikinci başkanı Doris Buris defalarca Kickl'i yavaşlatmaya zorlandı. Ondan \"saçma\" terimini geri almasını istiyorsun. Kickl reddetti ve bir sipariş çağrısı aldı.", "Karşılığında, Bures'i ifade özgürlüğünü kısıtlamakla suçladı. Bures, bu iddiayı şiddetle reddettiğini söyledi. Kickl gürledi: \"Kitle testi veya ev hapsi\", bu sağlık politikası için bir tür koruyucu gözaltıdır.", "\"Honecker ve SED'i bundan daha iyisini yapamazdı,\" turkuaz-yeşil koalisyon ile eski GDR arasında bir karşılaştırma yaptı. Kickl metninin ilerleyen kısımlarında: \"Bunlar, şimdi inanılmaz bir çabayla onları avlayan semptomsuz insanlar.\"", "Bu şantajdı, dolayısıyla FPÖ kulübü patronu \"zorlama\" konusunda uyardı: \"Zorla aşılama yönünde yolculuk buradan geçiyor.\" Kurz, \"kendi nüfusunu kobay olarak ilaç endüstrisine teslim etmeye\" çalışan bir \"fesşist\".", "\"Maske takmazsan pek erkeksi değil.\" \"Benim için her şey diktatörce ölçülere indirgeniyor,\" diye açıkladı Kickl. Kurz aynı fikirde değildi: Alınan önlemlerin hiçbiri popüler değil. \"Tüm bu önlemlerden ne elde ederiz?\"", "diye sordu Kurz. \"Biri veya diğer komplo teorisi\" konusunda daha dikkatli olmasını istedi. \"Lütfen virüs yokmuş gibi davranmayı bırakın. Maske takmazsanız özellikle erkeksi değildir.", "Kurz, Kickl'e başvurdu. Bana hiçbir şey olmayacağını söylediğinde özellikle sert değilsin.", "Gündemdeki diğer maddeler şunlardı: \"Başlatıcı\": Hükümet, ileride restoran ve ticaret ziyaretleri veya etkinliklere katılma gibi etkinliklerden önce korona virüsü için test edilmenizi planlıyor.", "Bu dilek kanunla güvence altına alınmalıdır. Kesin içerik şu an için belirsizliğini koruyor, çünkü bugün Ulusal Konseye sunulan öneri yalnızca sözde bir \"başlatıcı\" ve henüz kanunun belirleyici pasajlarını içermiyor.", "Bu muhtemelen Ocak ayının başında telafi edilecek. Parlamento sürecinin hızlı bir şekilde yürütülebilmesi için \"fırlatma aracı\" gereklidir. Bir değişiklik önerisiyle, özel içerik Ocak ayı başında sağlık komitesine eklenecektir.", "İlgili organların ne zaman toplanacağı veya kararın Ulusal Konsey'de ne zaman verileceği hala belirsiz. Şanssız acil: Corona, Özgürlük Partisi'nin de sorunuydu.", "FPÖ üçüncü tecrit için \"acil bir talepte\" bulundu ve tüm hükümete güvensizliğini dile getirdi. Bu sadece FPÖ ve Neos tarafından onaylandı. Lüks pansiyonlar: Yüksek özel emeklilik maaşlarının ikinci kez doldurulmasına karar verildi.", "Özellikle, (yarı) devlet sektöründen Özel Emeklilik Sınırlandırma Yasasına tabi olan ve 2.333 avronun üzerinde olan lüks veya ek emeklilik maaşları önümüzdeki yıl en fazla 35 avro artırılacak.", "Sıfır ücret turu: üst düzey politikacılar, ödenmesi gereken yüzde 1.5'lik ücret artışını reddediyor. Sosyal komite, sabah Neos tarafından desteklenen koalisyondan uygun bir öneriyi kabul etti.", "Buna göre artı, ombudsman düzeyine kadar askıya alınır. Devlet politikacıları etkilenmez. Federal Cumhurbaşkanı, Federal Şansölye ve hükümetin geri kalanı, Ulusal Konsey başkanları, ombudsmanlar ve Ulusal Konsey'deki kulüp başkanları artış etrafında çöktü.", "Üçte iki çoğunluk ve dolayısıyla muhalefetin desteği gerekli değildir. SPÖ, siyasetçilerin maaşlarının Federal Konsey'den yükseltilmemesini öngören kendi önergesini sundu.", "Özgürlükçüler, artı olmayan sınırı da düşürmek istiyorlar. Genel kurulda komitede olduğundan farklı oy kullanıp kullanmayacakları hala açıktır.", "Yeşiller, Moria ile ilgili öneriyi reddederken, SPÖ Milletvekili Gabriele Heinisch-Hosek Moria'daki mülteci kampından çocukların kabulüne yönelik bir çözüm önerisi getirileceğini açıkladı. Önerge mecliste çoğunluk bulamadı ve ÖVP, FPÖ ve Yeşiller tarafından reddedilecekti." ]
}