{
  "id" : "m4NIDBaq",
  "url" : "https://kurier.at/chronik/oesterreich/erneut-ueber-3000-neuinfektionen-in-oesterreich/401217213",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T09:32:34Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneut über 3.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Yine Avusturya'da 3.000'den fazla yeni enfeksiyon",
  "articleContent" : [ "Die Regierung steht vor einem Dilemma. Auf der einen Seite sind ab Montag Öffnungen geplant. Vorarlberg als Modellregion will die Gastronomie auch in Innenbereich aufsperren, Veranstaltungen bis zu 100 Personen sollen wieder möglich sein.", "Bundesweit sollen Kinder und Jugendliche ab 15.  März wieder Sport im Freien treiben dürfen. Gegen diese Vorhaben sprechen die Infektionszahlen. ", "Nachdem bereits am Donnerstag fast 3.000 Neuinfektionen erreicht wurden, wurde am Freitag mit 3.126 neuen Infektionen erstmals seit drei Monaten die 3.000er-Marke übersprungen.  Die 7-Tages-Inzidenz lag gestern bei 199,17.", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als klare Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse.  Am Montag werden entsprechend neue Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet. ", "Von gestern auf heute wurden in Österreich jedenfalls erneut über 3.000 Neuinfektionen registriert: 3.023 neue Fälle wurden binnen 24 Stunden vermeldet, hinzu kommen 25 weitere Todesfälle in Zusammenhang mit Covid-19.", "Auch in den Krankenhäusern ist ein Anstieg bei der Belegung der Betten verzeichnet worden. Im Vergleich zum Vortag müssen 18 Patienten mehr auf Normalstationen betreut werde, weitere 12 Personen benötigen intensivmedizinische Behandlung.", "Burgenland: 120 Kärnten: 202 Niederösterreich: 645 Oberösterreich: 430 Salzburg: 261 Steiermark: 430 Tirol: 189 Vorarlberg: 28 Wien: 718 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Hükümet bir ikilemle karşı karşıyadır. Bir yandan Pazartesi'den itibaren açılışlar planlanıyor. Vorarlberg örnek bir bölge olarak kapalı alanı da açmak istiyor, 100 kişiye kadar etkinliklerin tekrar mümkün olması gerekiyor.", "Ülke çapında, çocukların ve gençlerin 15 Mart'tan itibaren tekrar açık hava sporları yapmalarına izin verilmelidir. Enfeksiyon rakamları bu planların aleyhine konuşuyor.", "Perşembe günü neredeyse 3.000 yeni enfeksiyona ulaşıldıktan sonra, 3.000 işareti Cuma günü üç ay içinde ilk kez 3.126 yeni enfeksiyonla geçti. Dünkü 7 günlük olay 199.17 idi.", "Şubat ayının başında, Sağlık Bakanı Rudolf Anschober 200'lük bir vakayı net bir üst sınır olarak nitelendirdi ve bu sınırın üzerine çıkıldığında, Avusturya genelinde kilitlemenin tekrar sıkılaştırılması gerekecek. Pazartesi günü hükümetin uzmanlar, muhalefet ve eyalet valileriyle yeni görüşmeler yapması bekleniyor.", "Her halükarda, Avusturya'da dünden bugüne 3.000'den fazla yeni enfeksiyon kaydedildi: 24 saat içinde 3.023 yeni vaka ve ayrıca Covid-19 ile ilgili 25 ölüm daha rapor edildi.", "Hastanelerde de yatak doluluğunda artış kaydedildi. Önceki güne göre normal servislerde 18 hastaya daha bakılması gerekiyor ve 12 kişi daha yoğun tıbbi tedaviye ihtiyaç duyuyor.", "Burgenland: 120 Karintiya: 202 Aşağı Avusturya: 645 Yukarı Avusturya: 430 Salzburg: 261 Steiermark: 430 Tirol: 189 Vorarlberg: 28 Viyana: 718 27 Aralık'tan bu yana, Avusturya'da da aşılar yapılmaktadır. Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi.", "Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir. Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir.", "Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir. Hastane kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve bu genellikle en az 10 gündür.", "Aşağıdaki grafik, federal eyaletlerdeki hastanelerde yatak kapasitelerinin nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, küresel enfeksiyon alanında en üst sıralarda yer almaktadır." ]
}