{
  "id" : "M5dPIgt3",
  "url" : "https://www.derstandard.at/story/2000125081270/was-wir-ueber-die-gruende-der-impfpause-beim-astra-zeneca?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T16:29:23Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was wir über die Gründe der Impfpause beim Astra-Zeneca-Vakzin wissen",
  "articleTitleTranslated" : "Astra-Zeneca aşısı için aşı duraklamasının nedenleri hakkında bildiklerimiz",
  "articleContent" : [ "Nachdem mehrere europäische Länder die Impfung mit Astra Zeneca ausgesetzt haben, wächst die Besorgnis. Verursacht das Vakzin Thrombosen? Ein Überblick über die drängendsten Fragen.", "Frage: Warum konkret wurde am Montag in Deutschland beschlossen, die Impfungen mit dem Vakzin von Astra Zeneca vorläufig auszusetzen? Antwort: Die Entscheidung ging auf eine Empfehlung des Paul-Ehrlich-Instituts (PEI) zurück.", "Das hatte von einer auffälligen Häufung einer speziellen Form sehr seltener Hirnvenenthrombosen in Verbindung mit einem Mangel an Blutplättchen und Blutungen berichtet. Das sind Blutgerinnsel in Venen, die Blut aus dem Gehirn abführen.", "Diese Blutgerinnsel traten bei Personen auf, die zuvor den Astra-Zeneca-Impfstoff erhalten hatten. Frage: Um wie viele Fälle handelte es sich? Antwort: Konkret geht es um sieben Fälle von Sinusvenenthrombosen, die in zeitlichem Zusammenhang mit der Impfung aufgetreten sind.", "Insgesamt waren davon sechs Frauen und ein Mann betroffen, davon allein drei Fälle in den letzten Tagen. Bisher sind insgesamt drei Personen verstorben.", "Bei 1,6 Millionen Geimpften in Deutschland entsprechen sieben Fälle rund vier Fällen pro eine Million Geimpfter seit Start der Impfungen Anfang Februar. Frage: Warum fielen diese doch recht seltenen Ereignisse dem Paul-Ehrlich-Institut trotzdem auf?", "Antwort: Zum einen handelte es sich bei den Fällen um eine spezielle Form dieser Erkrankung: ein sogenanntes spontanes Heparin-induzierten Thrombopenie-Syndrom, das zu einer Thrombozytopenie – einem extremen Mangel an Blutplättchen, die essenziell für die Gerinnung sind – führt.", "Zum anderen wegen der relativen Häufung: Diese Art der Thrombose tritt in der allgemeinen Bevölkerung laut Studien, auf die sich auch das PEI bezieht, nur zwei- bis fünfmal pro eine Millionen Personen pro Jahr auf.", "Es gibt allerdings auch neuere Untersuchungen aus den Niederlanden und Australien, die von einer höheren Inzidenz von bis zu 15 Fällen pro Million Menschen im Jahr ausgehen. In diesem Fall würde man dennoch nur ein bis zwei Fälle pro Monat erwarten, nicht aber sieben.", "Frage: Konnte man auch einen ursächlichen Zusammenhang zwischen Impfung und dieser möglichen Nebenwirkung herstellen? Antwort: Nein, ob es einen kausalen Zusammenhang zwischen Impfung und Erkrankung gibt, ist (noch) unklar.", "Und ihn herzustellen, wird laut Ansicht vieler Expertinnen und Experten ziemlich schwierig werden. Grundsätzlich bedeutet eine auffällige Häufung von bestimmten Symptomen in zeitlichem Zusammenhang mit einer Impfung erst einmal nicht, dass auch ein ursächlicher Zusammenhang bestehen muss.", "Unklar ist auch, warum in Großbritannien, das elf Millionen Dosen des Impfstoffs verimpfte, nur drei solcher Fälle gemeldet wurden. Frage: Lassen sich hinsichtlich des Thrombose-Risikos vergleiche mit der Anti-Baby-Pille ziehen?", "Antwort: In den sozialen Medien hat sich dazu mittlerweile eine Debatte entwickelt. Häufige Ursachen für die spezielle Art der Hirnvenenthrombose sind Entzündungen und Tumorerkrankungen.", "Aber auch die Pille ist ein Risikofaktor, wenn auch nur ein kleiner, sagt Ingrid Pabinger-Fasching, Professorin für Hämostaseologie an der Med-Uni Wien.", "Ein Vergleich zwischen der Antibabypille und der Covid-Schutzimpfung sei aber nicht zulässig, solange die Datenlage noch nicht endgültig geklärt ist. Frage: Welche Folgen hatte die deutsche Entscheidung auf die Impfungen mit dem Vakzin von Astra Zeneca in anderen Ländern?", "Antwort: Neben Deutschland, Italien und Frankreich setzten am Montag auch Spanien, Portugal, Slowenien und Luxemburg vorübergehend Impfungen mit diesem Impfstoff aus. Am Dienstag folgten dann Schweden, Lettland und Zypern, wie die jeweiligen Gesundheitsbehörden mitteilten.", "Österreich hält weiter daran fest. Frage: Wie geht es nun weiter? Antwort: Am Dienstag überprüft das Pharmacovigilance Risk Assessment Committee der Europäischen Arzneimittelagentur die bisherige Faktenlage.", "Das ist jenes Gremium, das die Sicherheit von Medikamenten und Impfungen überwacht. Am Donnerstag trifft es sich dann zu einer außerordentlichen Sitzung, um die weitere Vorgangsweise und allfällige Maßnahmen zu beschließen.", "(Eja Kapeller, Julia Palmai, Klaus Taschwer, 16.3.2021)" ],
  "articleContentTranslated" : [ "Birkaç Avrupa ülkesinin Astra Zeneca aşısını askıya almasının ardından endişeler arttı. Aşı tromboza neden olur mu? En acil sorulara genel bir bakış.", "Soru: Neden özellikle Pazartesi günü Almanya'da Astra Zeneca aşısı ile aşıların geçici olarak askıya alınmasına karar verildi? Cevap: Karar, Paul Ehrlich Enstitüsü'nün (PEI) bir tavsiyesine dayanıyordu.", "Bu, trombosit eksikliği ve kanama ile bağlantılı olarak çok nadir görülen bir serebral ven trombozunun özel bir formunun gözle görülür bir şekilde biriktiğini bildirmişti. Bunlar, beyindeki kanı uzaklaştıran damarlardaki kan pıhtılarıdır.", "Bu kan pıhtıları, daha önce Astra-Zeneca aşısı almış kişilerde meydana geldi. Soru: Kaç vaka vardı? Cevap: Özellikle aşılama ile bağlantılı olarak meydana gelen yedi sinüs ven trombozu vakası vardır.", "Son birkaç gün içinde üçü olmak üzere toplam altı kadın ve bir erkek etkilendi. Şimdiye kadar toplam üç kişi öldü.", "Almanya'da 1,6 milyon kişinin aşılanmasıyla, yedi vaka, Şubat ayının başında aşıların başlamasından bu yana aşılanmış olan milyon kişi başına yaklaşık dört vakaya karşılık geliyor. Soru: Paul Ehrlich Enstitüsü neden bu nadir olayları fark etti?", "Cevap: Bir yandan, vakalar bu hastalığın özel bir biçimini içeriyordu: trombositopeniye yol açan spontan heparin kaynaklı trombopeni sendromu - pıhtılaşma için gerekli olan aşırı kan trombosit eksikliği.", "Öte yandan, göreceli sıklık nedeniyle: PEI'nin de ilgili olduğu araştırmalara göre, bu tür tromboz genel popülasyonda yılda bir milyon kişide yalnızca iki ila beş kez ortaya çıkar.", "Bununla birlikte, Hollanda ve Avustralya'dan, yılda milyon kişi başına 15 vakaya kadar daha yüksek bir insidans olduğunu varsayan daha yeni çalışmalar da vardır. Bu durumda, ayda yedi değil, yalnızca bir veya iki vaka beklersiniz.", "Soru: Aşılama ile bu olası yan etki arasında nedensel bir bağlantı kurmak mümkün müdür? Cevap: Hayır, aşılama ile hastalık arasında nedensel bir ilişki olup olmadığı (hala) belirsizdir.", "Ve birçok uzmana göre onu üretmek oldukça zor olacak. Temel olarak, aşı ile zamansal bir bağlantı içinde belirli semptomların göze çarpan birikimi, nedensel bir bağlantı olması gerektiği anlamına gelmez.", "İngiltere'de 11 milyon aşı dozunu aşılayan bu tür vakaların neden sadece üçünün rapor edildiği de belirsizdir. Soru: Tromboz riskini doğum kontrol hapı ile karşılaştırabilir misiniz?", "Cevap: Şimdi sosyal medyada bir tartışma gelişti. Özel tip serebral ven trombozunun yaygın nedenleri iltihaplanma ve tümör hastalıklarıdır.", "Med-Uni Vienna'da Hemostazoloji Profesörü Ingrid Pabinger-Fasching, hapın küçük de olsa bir risk faktörü olduğunu söylüyor.", "Veri durumu henüz netlik kazanmadığı sürece doğum kontrol hapı ile Covid aşısı arasında bir karşılaştırmaya izin verilmiyor. Soru: Almanya'nın kararının diğer ülkelerde Astra Zeneca aşısı ile aşılamalar üzerinde ne gibi sonuçları oldu?", "Cevap: Almanya, İtalya ve Fransa'ya ek olarak, İspanya, Portekiz, Slovenya ve Lüksemburg da Pazartesi günü bu aşı ile aşıları geçici olarak askıya aldı. İsveç, Letonya ve Kıbrıs, ilgili sağlık yetkililerinin duyurduğu gibi Salı günü bunu izledi.", "Avusturya tutunmaya devam ediyor. Soru: Buradan nasıl gidiyor? Cevap: Salı günü, Avrupa İlaç Ajansının Farmakovijilans Risk Değerlendirme Komitesi mevcut gerçekleri gözden geçirecek.", "Bu, ilaçların ve aşıların güvenliğini denetleyen organdır. Perşembe günü, ilerideki prosedür ve alınacak önlemler hakkında karar vermek için olağanüstü bir toplantı yapılacak.", "(Eja Kapeller, Julia Palmai, Klaus Taschwer, 16 Mart 2021)" ]
}