{
  "id" : "m5M6pSWJ",
  "url" : "https://kurier.at/politik/inland/kocher-als-arbeitsminister-von-van-der-bellen-angelobt/401174635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T11:26:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910095/46-175270823.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kocher als Arbeitsminister von Van der Bellen angelobt",
  "articleTitleTranslated" : "Kocher, Van der Bellen tarafından Çalışma Bakanı olarak yemin etti",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat am Montag Martin Kocher als Arbeitsminister neuerlich angelobt.", "Der von der ÖVP nominierte frühere Wirtschaftsforscher hatte nach dem Rücktritt von Christine Aschbacher (ÖVP) zunächst deren Agenden nicht nur für Arbeit, sondern auch für Jugend und Familie übernommen.", "Die Kompetenzen für Familie und Jugend sind nun aber zu Kanzleramtsministerin Susanne Raab (ÖVP) gewandert.", "Nach dieser Änderung des Bundesministeriengesetzes musste Kocher nun am Montag im Beisein von Bundeskanzler Sebastian Kurz (ÖVP) vom Bundespräsidenten als Bundesminister für Arbeit erneut angelobt werden.", "Die Agenden für Familie und Jugend gingen damit an die auch für Frauen und Integration zuständige Raab über. Neuerlich angelobt musste Raab dafür nicht mehr werden, weil sie das als Kanzleramtsministerin bereits ist.", "Auch durch Zuordnung von neuen Kompetenzen ändert sich nichts an ihrem Status als Kanzleramtsministerin.", "Kocher musste hingegen für die Arbeitsagenden neuerlich angelobt werden, weil er nach dem Rücktritt von Aschbacher wegen der Plagiatsaffäre zunächst auch für Jugend und Familie angelobt worden war." ],
  "articleContentTranslated" : [ "Federal Cumhurbaşkanı Alexander Van der Bellen Pazartesi günü yine Martin Kocher'de Çalışma Bakanı olarak yemin etti.", "Christine Aschbacher'in (ÖVP) istifasının ardından, ÖVP'nin aday gösterdiği eski ekonomi araştırmacısı, başlangıçta sadece iş için değil, gençlik ve aile için de gündemlerini devraldı.", "Aile ve gençlik becerileri şimdi Başbakanlık Bakanı Susanne Raab'a (ÖVP) taşındı.", "Federal Bakanlıklar Yasasında yapılan bu değişikliğin ardından Kocher, Pazartesi günü Federal Şansölye Sebastian Kurz'un (ÖVP) huzurunda Federal Çalışma Bakanı olarak Federal Cumhurbaşkanı tarafından yeniden yemin ettirmek zorunda kaldı.", "Aile ve gençlik gündemleri, aynı zamanda kadınlardan ve entegrasyondan da sorumlu olan Raab'a geçti. Raab'ın artık bunun için yemin etmesi gerekmiyordu çünkü o zaten Başbakanlık Bakanı.", "Yeni yetkilerin atanması bile Şansölyelik Bakanı olarak statüsünü değiştirmez.", "Öte yandan Kocher, iş gündemleri için tekrar yemin etmek zorunda kaldı, çünkü Aschbacher'in intihal olayından dolayı istifasından sonra, başlangıçta gençlik ve aile adına yemin etti." ]
}