{
  "id" : "m5QWHOXg",
  "url" : "https://www.diepresse.com/5904920/Podcast_Musiksalon-Nr-24_Was-muss-ein-Konzertmeister-koennen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T09:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 24: Was muss ein Konzertmeister können?",
  "articleTitleTranslated" : "24 Nolu Müzik Salonu: Bir konser şefi ne yapabilmelidir?",
  "articleContent" : [ "Eine Schrecksekunde in den Klassik-Foren der Welt: Die Wiener Symphoniker haben Sophie Heinrich nicht in dieser Position bestätigt. Grund für eine Betrachtung der Aufgaben eines Konzertmeisters - in Form einer kleinen „Konzertmeister-Symphonie“ von Richard Strauss.", "Die Entscheidung der Wiener Symphoniker sorgt für Kritik in Sachen Gleichbehandlung. Freilich: Hier gilt's der Kunst. Eine so weitreichende Entscheidung, die für Jahrzehnte bindend ist, muss ein Musikerkollektiv tatsächlich ohne Einmischung treffen dürfen.", "Da werden wirklich Musiker und Musikerinnen gleich behandelt! „Konzertmeister-Symphonie“ von Richard Strauss Im Musiksalon können wir aber die Frage diskutieren, was so ein Konzertmeister alles können muss.", "Nichts ist geeigneter dafür als die einschlägigen Soli, die Richard Strauss dem führenden Geiger eines Symphonie- oder Opernorchesters zugedacht hat.", "Da ist einmal das berühmteste von allen, der Solo-Auftritt in der Tondichtung \"Ein Heldenleben\", wo die Solovioline in halsbrecherischen, oft mehrstimmigen Aktionen die kapriziöse Ehefrau des Komponisten, Pauline Strauss, als \"des Helden Gefährtin\" charakterisieren muss:", "liebevoll, kratzbürstig, wütend, schmeichelnd, tobend, mahnend, nachdenklich, entschieden - dass Strauss diese Frau angebetet hat, hört man dann auch: in einer der herrlichsten Liebesszenen, die je komponiert wurden.  :", "Wir erinnern uns an den großen Konzertmeister der Wiener Philharmoniker, den früh verunglückten Gerhart Hetzel, der das halsbrecherische Solo in der Aufnahme unter Karl Böhm unvergleichlich sicher gespielt hat.", "Karl Böhm dirigierte auch eine der denkwürdigen Aufführungen der \"Frau ohne Schatten\" an der Staatsoper, wo die Solo-Violine am Beginn der Tempelszene die seelische Entwicklung der Kaiserin vom Feenwesen zur Menschenfrau, wie wir sie in der Oper miterlebt haben, in einer herrlich strömende Melodie noch einmal Revue passieren lässt, um sie dann mit der Stimme der Kaiserin (Leonie Rysanek) zu verschmelzen.  ", "Geigerische Virtuosität, frei nach Nietzsche Ein nicht so berüchtigtes, gleichwohl höllisch schweres Solo hat der Konzertmeister auch in der Tondichtung \"Also sprach Zarathustra\" zu absolvieren, wo es gilt, im \"Tanzlied\", einem schwungvollen Walzer, die übrigen Streicher des Orchester zu einer orgiastisch wirbelnden Bewegung zu animieren, die dem Überschwang von Friedrich Nietzsches philosophisch-poetischen Schwärmereien gerecht werden:", "dem legendären Konzertmeister der Berliner Philharmoniker, Michel Schwalbé gelang das unter Böhms Leitung hinreißend.  : Erinnerung an Willi Boskowsky Schließlich erinnern wir uns noch des ebenso legendären Wiener Konzertmeisters Willi Boskowsky.", "Er war ja nicht nur jahrzehntelang der beliebte und fotogene Vorgeiger beim Neujahrskonzert, sondern auch ein exzellenter Kammermusiker.", "Mit Friedrich Gulda am Klavier und Boskowsky am ersten Pult haben die Philharmoniker unter der Leitung des jungen Lorin Maazel in den Sechzigerjahren eine brillante Aufnahme der Schauspielmusik zu Hugo von Hofmannsthals Bearbeitung des \"Bürger als Edelmann\" von Molière gemacht:", "\"Auftritt und Tanz der Schneider\" daraus fungieren als Finale in unserer Richard Strauss-Konzertmeister-Symphonie. :" ],
  "articleContentTranslated" : [ "Dünyanın klasik forumlarında bir şok anı: Viyana Senfoni Orkestrası, Sophie Heinrich'i bu pozisyonda doğrulamadı. Richard Strauss'un küçük bir \"konser ustası senfonisi\" biçiminde bir konser ustasının görevlerini değerlendirme nedeni.", "Wiener Symphoniker'ın kararı, eşit muamele açısından eleştirilere neden oluyor. Tabii ki burada sanatla ilgili. Onlarca yıldır bağlayıcı olan böylesine geniş kapsamlı bir karar, aslında bir müzisyen kolektifi tarafından müdahale olmaksızın verilmelidir.", "Müzisyenlere gerçekten eşit davranılıyor! Richard Strauss'tan “Concertmaster Symphony” Müzik salonunda böyle bir konser şefinin neler yapabilmesi gerektiği sorusunu tartışabiliriz.", "Richard Strauss'un bir senfoni veya opera orkestrasının önde gelen kemancısı için tasarladığı sololardan daha uygun hiçbir şey buna uygun değildir.", "Bunların en ünlüsü, \"Ein Heldenleben\" adlı şiir şiirinde solo görünüm, besteci Pauline Strauss'un kaprisli karısını baş döndürücü, genellikle çok sesli eylemlerde \"kahramanın yoldaşı\" olarak nitelendirmek zorunda:", "Sevgi dolu, cızırtılı, kızgın, gururlu, öfkeli, uyarıcı, düşünceli, kararlı - Strauss'un bu kadına hayran olduğunu da duyabilirsiniz: şimdiye kadar bestelenmiş en harika aşk sahnelerinden birinde. :", "Erken bir kaza geçiren ve Karl Böhm'ün yönetimindeki kayıtta baş döndürücü bir güvenle tek başına oynayan Viyana Filarmoni Orkestrası'nın büyük konser şefi Gerhart Hetzel'i hatırlıyoruz.", "Karl Böhm ayrıca, tapınak sahnesinin başlangıcındaki solo keman, operada gördüğümüz gibi imparatoriçenin periden insan kadına duygusal gelişimini gösterdiği Devlet Operası'nda \"Frau ohne Schatten\" in unutulmaz performanslarından birini gerçekleştirdi. Sadece İmparatoriçe'nin (Leonie Rysanek) sesiyle kaynaşması için melodinin tekrar gözden geçirilmesine izin verin.", "Keman virtüözlüğü, gevşek bir şekilde Nietzsche'ye dayanır. Konser şefi, orkestranın diğer tellerini canlı bir vals olan \"Tanzlied\" de tek bir yerde birleştirmenin gerekli olduğu \"Ayrıca Zerdüşt'ü de Sprach Zerdüşt\" şiirinde o kadar kötü şöhretli değil, cehennem gibi zor bir solo tamamlamak zorundadır. Friedrich Nietzsche'nin felsefi-şiirsel coşkusunun coşkusunu hak eden orjiastik dönme hareketini canlandırmak için:", "Berlinli Philharmoniker'ın efsanevi konser şefi Michel Schwalbé, Böhm'ün yönetiminde bunu takdire şayan bir şekilde başardı. : Willi Boskowsky'yi hatırlamak Sonunda efsanevi Viyanalı konserci Willi Boskowsky'yi hatırlıyoruz.", "Yıllardır Yeni Yıl konserinde sadece popüler ve fotojenik baş kemancı değil, aynı zamanda mükemmel bir oda müzisyeniydi.", "Piyanoda Friedrich Gulda ve birinci masada Boskowsky ile, genç Lorin Maazel'in yönetimindeki Filarmoni, Hugo von Hofmannsthal'ın Molière'nin 1960'larda uyarladığı \"Bürger als Edelmann\" a tesadüfi müziğin parlak bir kaydını yaptı:", "Richard Strauss Concertmaster Symphony'mizin finali olarak bu perdeden \"Terzilerin Görünümü ve Dansı\". :" ]
}