{
  "id" : "M5zQOuPo",
  "url" : "https://kurier.at/politik/inland/arbeitsminister-kocher-ich-werde-mich-nicht-einschraenken-lassen/401152932",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T21:44:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866354/46-168965808.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitsminister Kocher: \"Ich werde mich nicht einschränken lassen\"",
  "articleTitleTranslated" : "Çalışma Bakanı Kocher: \"Kendimi kısıtlamama izin vermeyeceğim\"",
  "articleContent" : [ "Nach dem Rücktritt von Christine Aschbacher war am Montagabend der frisch angelobte Arbeitsminister Martin Kocher (ÖVP) in seiner neuen Funktion in der ZiB2 zu Gast.", "Zur Frage, warum er sich als renommierter Experte überhaupt für die Politik hergebe, meinte Kocher: \"Es gibt auch Situationen, in denen man Verantwortung übernehmen muss.\" Bundeskanzler Sebastian Kurz (ÖVP) und er hätten über die anstehenden Herausforderungen gesprochen.", "Es sei klar, was getan werden müsse und wo die Schwierigkeiten lägen. Kochers großes Ziel: \"Es geht darum, langfristig wieder Vollbeschäftigung herzustellen.\" Nicht ganz klar ist für Beobachter, wo Kocher politisch zu verorten ist.", "Dazu meinte er, dass er nicht auf einem Ticket der ÖVP Arbeitsminister geworden sei, \"wenn ich nicht mit einigen oder vielen Gedanken übereinstimmen würde\". Aber: \"Ich werde nicht immer Parteilinie vertreten können und müssen.\"", "Er wolle weiterhin auch seine Rolle als neutraler Experte erfüllen, so der Wirtschaftsforscher und nun ehemalige Leiter des Instituts für Höhere Studien (IHS). Zu den Bereichen Arbeitsmarkt, Wirtschaft und Finanzen werde er sagen, was er sich denke.", "\"Ich werde mich nicht einschränken lassen\", sagte Kocher. Kurzarbeit: Bis Anfang Februar neues Konzept Allzu viel Zeit zur tiefgehenden Reflexion bleibt Kocher bei den bestehenden und bevorstehenden Problemen ohnehin nicht.", "Rund 500.000 Menschen waren im Dezember in Österreich arbeitslos, 400.000 in Kurzarbeit. Im Handel wackeln viele Arbeitsplätze.", "Experten - auch Kocher - rechnen mit einem Nachholeffekt bei den Pleiten, nachdem es 2020 aufgrund der massiven Wirtschaftshilfen 30 bis 35 Prozent weniger Unternehmensinsolvenzen gab als 2019.  Auch eine wichtige Wirtschaftshilfe in pandemischen Zeiten: die Kurzarbeit.", "Man müsse aus der Kurzarbeit rauskommen, \"wenn es die Situation zulässt\", so Kocher. Die aktuelle Regelung zur Kurzarbeit läuft mit Ende März aus. Bis Anfang Februar möchte er ein neues Konzept vorlegen, betonte Kocher - ohne erste Details zu verraten.", "Zudem soll die lang erwartete Homeoffice-Regelung \"klar vor März\" vorgestellt werden. \"Wir werden diesen Punkt auf jeden Fall priorisieren\", so Kocher. Bisher konnten sich die Sozialpartner nicht auf ein übereinstimmendes Konzept einigen.", "In Deutschland wurde für die Pandemie eine befristete Übergangslösung erarbeitet. Was es demnächst nicht geben dürfte: ein Arbeitslosengeld-Reformkonzept.  Wer arbeitslos wird, bekommt 55 Prozent seines letzten Monatsgehalts als Arbeitslosengeld.", "Die Arbeitnehmervertreter wünschen sich aufgrund der Pandemie-bedingten Arbeitslosenwelle eine Erhöhung auf 70 Prozent. Kocher erteilte diesem Vorschlag indirekt eine Absage: \"Es sei nicht die Zeit, ein Arbeitslosengeld-Reformkonzept vorzulegen.\"", "Nach der Pandemie könne man über eine nachhaltige und langfristige Lösung nachdenken." ],
  "articleContentTranslated" : [ "Christine Aschbacher'in istifasının ardından yeni yeminli çalışma bakanı Martin Kocher (ÖVP) Pazartesi akşamı yeni görevinde ZiB2'ye konuk oldu.", "Neden siyasette tanınmış bir uzman olduğu sorulduğunda Kocher, \"Sorumluluk almanız gereken durumlar da var\" dedi. Federal Şansölye Sebastian Kurz (ÖVP) ve yaklaşan zorluklar hakkında konuştu.", "Neyin yapılması gerektiği ve zorlukların nerede olduğu açıktır. Kocher'in ana hedefi: \"Uzun vadede tam istihdamı yeniden tesis etmekle ilgili.\" Kocher'in siyasi olarak nerede bulunduğu gözlemciler için tam olarak net değil.", "Ayrıca ÖVP'den aldığı biletle \"bir kaç düşünceye katılmasaydım\" Çalışma Bakanı olmayacağını söyledi. Ancak: \"Her zaman parti çizgisini temsil edemeyeceğim ve mecbur kalmayacağım.\"", "Tarafsız bir uzman olarak rolünü yerine getirmeye devam etmek istiyor, bu nedenle ekonomi araştırmacısı ve şimdi İleri Araştırmalar Enstitüsü (IHS) eski başkanı. İşgücü piyasası, ekonomi ve finans hakkında ne düşündüğünü söyleyecektir.", "Kocher, \"Sınırlandırılmayacağım\" dedi. Kısa süreli çalışma: Şubat ayının başında yeni konsept Kocher, zaten mevcut ve gelecek sorunlar üzerinde derinlemesine düşünmek için çok fazla zamana sahip değil.", "Aralık ayında Avusturya'da yaklaşık 500.000 kişi, kısa süreli işlerde 400.000 kişi işsizdi. Perakendecilik alanındaki birçok iş sallantıda.", "Kocher de dahil olmak üzere uzmanlar, 2020'de büyük ekonomik yardım nedeniyle 2019'a göre yüzde 30 ila 35 daha az kurumsal iflas olduktan sonra iflasların yetişmesini bekliyor.Pandemik zamanlarda bir başka önemli ekonomik yardım: kısa süreli çalışma.", "Kocher, \"durum izin verirse\" kısa süreli işten çıkmanız gerektiğini söyledi. Kısa süreli çalışma ile ilgili mevcut düzenleme Mart ayı sonunda sona eriyor. Kocher, Şubat ayı başında yeni bir konsept sunmak istediğini vurguladı - ilk ayrıntıları açıklamadan.", "Ek olarak, uzun zamandır beklenen iç ofis yönetmeliği \"Mart ayından önce açıkça\" sunulacak. Kocher, \"Bu noktaya kesinlikle öncelik vereceğiz\" dedi. Şimdiye kadar sosyal ortaklar ortak bir kavram üzerinde anlaşamadılar.", "Almanya'da salgın için geçici bir çözüm geliştirildi. Yakında olmayacak şey: bir işsizlik yardımı reformu kavramı. İşsiz kalan herkes son aylık maaşının yüzde 55'ini işsizlik maaşı olarak alıyor.", "Çalışan temsilcileri, pandeminin neden olduğu işsizlik dalgası nedeniyle yüzde 70'e yükselmek istiyor. Kocher dolaylı olarak bu öneriyi reddetti: \"İşsizlik yardımı reformu konseptini sunmanın zamanı değil.\"", "Pandemiden sonra sürdürülebilir ve uzun vadeli bir çözüm düşünülebilir." ]
}