{
  "id" : "M62dJB1D",
  "url" : "https://kurier.at/wirtschaft/corona-versicherung-muss-nur-teil-von-hotel-betriebsausfall-bezahlen/401208415",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:23:17Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4647896/46-166403358.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Versicherung muss nur Teil von Hotel-Betriebsausfall bezahlen",
  "articleTitleTranslated" : "Corona: Sigortanın yalnızca otelin kapalı kalma süresinin bir kısmını ödemesi gerekiyor",
  "articleContent" : [ "Der Oberste Gerichtshof (OGH) hat im Rechtsstreit eines Vorarlberger Hotels mit einer Versicherungsgesellschaft ein richtungsweisendes Urteil gesprochen. Die Versicherungsgesellschaft weigerte sich, den durch den Coronavirus entstandenen Betriebsausfall in vollem Umfang abzudecken.", "In den ersten beiden Instanzen waren die Gerichte noch der Argumentation des Hotels gefolgt, der OGH entschied nun im Sinne der Versicherung, berichtete die \"wirtschaftspresseagentur.com\".", "Der Betriebsausfallversicherung (Höhe 100.000 Euro) des Hotels zufolge musste auf Basis des Epidemiegesetzes eine Betriebsschließung für 30 Tage abgedeckt werden. Die Versicherung kam aber nur für die ersten zwölf Tage auf (40.000 Euro), für die anderen Tage bezahlte sie nicht.", "Die Versicherung berief sich darauf, dass die Betriebsschließungsverordnung auf Basis des Epidemiegesetzes im März 2020 nach den ersten zwölf Tagen aufgehoben worden sei. Danach sei per Verordnung ein Betretungsverbot für Beherbergungsbetriebe in Kraft getreten.", "Dieses stützte sich auf das Covid-19-Maßnahmengesetz, nicht auf das Epidemiegesetz. Im Ersturteil des Landesgerichts Feldkirch hieß es, dass das Betretungsverbot einer faktischen Betriebsschließung gleichkomme und die Verordnung der Verhinderung der Ausbreitung von Covid-19 gedient habe.", "Der OGH sah aber sehr wohl einen Unterschied zwischen einer Betriebsschließung gemäß Epidemiegesetz und einem Betretungsverbot als Folge einer Verordnung des Vorarlberger Landeshauptmannes auf Basis des Covid-19-Maßnahmengesetzes.", "Zumal es ja beide Gesetze parallel gebe und das einen Sinn haben müsse. Für Hotel-Anwalt Linus Mähr war die Entscheidung des OGH nicht nachvollziehbar.", "\"Wenn über ein Hotel ein Betretungsverbot verhängt wird, dann ist das wohl auch gemäß dem natürlichen Rechtsempfinden der Bevölkerung wie eine Schließung\", sagte er." ],
  "articleContentTranslated" : [ "Yargıtay (OGH), bir Vorarlberg oteli ile bir sigorta şirketi arasındaki hukuki bir anlaşmazlıkta dönüm noktası niteliğinde bir karar çıkardı. Sigorta şirketi, koronavirüsün neden olduğu kesinti süresini tamamen karşılamayı reddetti.", "İlk iki durumda mahkemeler otelin iddialarını takip etti, Yargıtay şimdi sigorta şirketinin lehine karar verdi, \"Wirtschaftspresseagentur.com\" a bildirdi.", "Otelin iş başarısızlık sigortasına göre (100.000 avro tutarında), 30 günlük bir iş kapanmasının Salgın Yasası uyarınca karşılanması gerekiyordu. Sigorta sadece ilk on iki gün (40.000 Euro) ödedi, diğer günler için ödeme yapmadı.", "Sigorta şirketi, Salgın Yasasına dayanan şirket kapatma kararının ilk on iki günden sonra Mart 2020'de yürürlükten kaldırılmasına dayanıyordu. Bundan sonra, konaklama tesislerine giriş yasağı kararname ile yürürlüğe girmiştir.", "Bu, Salgın Yasasına değil, Covid-19 Önlemleri Yasasına dayanıyordu. Feldkirch bölge mahkemesinin ilk kararında, giriş yasağının şirketin fiili olarak kapatılmasına eşdeğer olduğu ve kararın Covid-19'un yayılmasını önlemeye hizmet ettiği söylendi.", "Bununla birlikte, Yüksek Mahkeme, Salgın Yasası uyarınca bir şirketin kapatılması ile Vorarlberg valisinin Covid-19 Önlemleri Yasasına dayanan bir kararının bir sonucu olarak giriş yasağı arasında bir fark gördü.", "Özellikle her iki yasa da paralel olduğu ve bunun bir anlamı olması gerektiği için. Otel avukatı Linus Mähr için, Yüksek Mahkeme'nin kararı anlaşılmazdı.", "\"Bir otele girmek yasaksa, o zaman muhtemelen nüfusun doğal hak anlayışına uygun olarak bir kapanış gibidir.\" Dedi." ]
}