{
  "id" : "m641KBsN",
  "url" : "https://kurier.at/sport/wintersport/schwere-stuerze-bei-federica-brignones-super-g-sieg/401202835",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:28:28Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4969975/46-176078189.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwere Stürze bei Federica Brignones Super-G-Sieg",
  "articleTitleTranslated" : "Federica Brignone'un Süper G zaferinde ağır düşüş",
  "articleContent" : [ "Kajsa Vickhoff Lie und Rosina Schneeberger landen im Spital. Lara Gut-Behrami sichert sich die kleine Kristallkugel. Die erste Kristallkugel dieses Weltcup-Winters ist vergeben: Lara Gut-Behrami gewann  am Sonntag nach WM-Gold im Super-G auch die Disziplinwertung.", "Allerdings riss im italienischen Val di Fassa die beeindruckende Siegesserie der 29-jährigen Schweizerin, die sich mit 59 Hundertstelsekunden Rückstand auf Gesamtweltcup-Titelverteidigerin Federica Brignone  mit Platz zwei begnügen musste;", "die vier Weltcup-Super-Gs zuvor hatte Gut-Behrami allesamt gewonnen.  ; „Wir sind alle ein bisschen müde, drei Rennen in drei Tagen sind körperlich schon anstrengend, vor allem aber auch für den Kopf. Ich habe heute gemerkt, dass ich extrem müde war.", "Ich habe von oben bis unten mit dem Timing gekämpft, dass ich trotzdem auf dem Podest stehen darf, ist nicht so selbstverständlich“, sagte die Tessinerin, die ja die beiden Abfahrten am Freitag und Samstag gewonnen hatte.", "Im Gesamtweltcup liegt sie nun schon 187 Punkte vor der Slowakin Petra Vlhova, die am Sonntag nicht in die Top 30 kam und angesichts ihrer Mammutsaison (kein einziges Rennen ausgelassen) kräftemäßig am Limit ist.", "Lara Gut-Behrami verpasste den fünften Super-G-Sieg in Serie © Bild: APA/AFP/MARCO BERTORELLO Erleichtert Für Federica Brignone war es der erste Sieg seit dem 23.  Februar 2020, als die Italienerin in Crans Montana die Kombination für sich entschieden hatte.", "„Im Training fahre ich sehr, sehr gut, aber im Rennen kann ich es nicht zeigen.", "Das ist eine Kopfsache“, sagte die 30-Jährige, die in dieser Saison so viele Enttäuschungen hatte einstecken müssen – nicht zuletzt auch bei der WM in Cortina d’Ampezzo, in die sie mit großen Erwartungen gegangen war und die sie ohne Medaille wieder verließ. © Bild:", "APA/AFP/MARCO BERTORELLO Mühsamer ÖSV-Tag Die Österreicherinnen hatten viel Mühe: Tamara Tippler kassierte bei besten Bedingungen 1,17 Sekunden Rückstand und war als Achte  noch die Beste.  : „Als ich in der Fläche irgendwo gestanden bin, war mir schon klar, das war jetzt leider zu viel.", "Sonst hätte es nicht so schlecht gepasst. Eigentlich ist es ein cooler Schnee zum Fahren, richtig schön zum Ziehen“, sagte die Steirerin. Christine Scheyer war „ab und zu zu passiv in den Kurven, jetzt geht es darum, die Saison noch zu Ende zu fahren und sich dann gut auf die nächste vorzubereiten“.", "Immerhin sprang Platz 12 für die Vorarlbergerin heraus (+1,56). Auf Platz 16 landete Stephanie Venier (+1,76), die zwar wusste, warum – aber nicht, wie es weiter nach vorne gehen kann.", "„Ich fahr’ einfach viel zu viel auf Linie, anstatt dass ich die Skier mal laufen lasse“, analysierte die Abfahrtsvizeweltmeisterin von 2017.  „Wenn mir letztes Jahr wer gesagt hätte, ich müsste mich fürs Weltcup-Finale qualifizieren, hätte ich ihm wohl den Vogel gezeigt.", "Ich weiß ja, woran es scheitert, ich tu’ mich zur Zeit wirklich schwer, dass ich es umsetze.", "Ich glaub’, ich hab im Sommer relativ viel Arbeit vor mir.“ Schwere Stürze Ihre Tiroler Landsfrau Rosina Schneeberger brachte das Kunststück fertig, am vierten  Tor einzufädeln und wild abzuheben, rutschend räumte die 27-Jährige noch ein weiteres Tor ab, ehe sie im Fangnetz jäh gestoppt wurde.", "Das rechte Knie wurde wild verdreht, eine weitere schwere Verletzung in ihrer Leidensgeschichte war zu befürchten und mit der Diagnose Unterschenkelbruch bestätigt.", "Für Schreckminuten hatte zuvor schon  Kajsa Vickhoff Lie gesorgt: Die Norwegerin  verkantete, vollführte eine wilde Pirouette  und knallte erst hart auf die Piste und dann ins Fangnetz.", "Die Schmerzen müssen gewaltig gewesen sein angesichts der Schreie der 22-Jährigen, die am 30.  Jänner als Zweite des Super-G von Garmisch-Partenkirchen ins Rampenlicht gefahren war. Bis sie aus den Netzen befreit und die Erstversorgung abgeschlossen war, verging rund eine halbe Stunde.", "Dann wurde die zweifache Junioren-Weltmeisterin des Jahres 2018 (Abfahrt, Super-G) mit dem Hubschrauber ins Spital gebracht. Auch ihre Saison ist nach einem Unterschenkelbruch beendet.", "Zum Drüberstreuen musste dann auch noch die Schweizerin Jasmine Flury abgewunken werden – ein Pistenarbeiter hatte sich bei einem Sturz verletzt.", "Für ein positives Zeichen sorgte Cornelia Hütter, die ihr Kurz-Comeback nach drei Kreuzbandrissen mit Platz 21 (+2,06) abschloss und sich nun der Vorbereitung auf die nächste Saison widmet. Mit weiteren Starts würde die Steirerin ja ihren Verletztenstatus verlieren.", "Und eine Überraschung schaffte Michaela Heider mit Startnummer 47, die auf den 15.  Platz kam (+1,68)." ],
  "articleContentTranslated" : [ "Kajsa Vickhoff Lie ve Rosina Schneeberger hastaneye kaldırılır. Lara Gut-Behrami küçük kristal küreyi emniyete alır. Bu Dünya Kupası kışının ilk kristal topu ödüllendirildi: Lara Gut-Behrami, Süper G'de Dünya Kupası'nı kazandıktan sonra Pazar günü disiplin klasmanını da kazandı.", "Ancak İtalya'nın Val di Fassa kentinde, Dünya Kupası şampiyonluğu sahibi Federica Brignone'nin yüzde 59'u ile ikinci sırayı almak zorunda kalan 29 yaşındaki İsviçreli kadının etkileyici galibiyet serisi;", "Gut-Behrami, daha önce dört Dünya Kupası Süper G'sinin tamamını kazanmıştı. ; “Hepimiz biraz yorgunuz, üç günde üç yarış fiziksel olarak zorlu, ama her şeyden önce kafa için de. Bugün çok yorgun olduğumu fark ettim.", "Cuma ve Cumartesi günleri iki koşuyu kazanan Ticino kadını, hala podyumda olabileceğim zamanlamayla baştan sona mücadele ettim, bu çok doğal değil ”dedi.", "Genel Dünya Kupası'nda, Pazar günü ilk 30'a giremeyen ve dev sezonu göz önüne alındığında (tek bir yarış kaçırılmadı), güç açısından sınırda olan Slovak Petra Vlhova'nın 187 puan önünde. .", "Lara Gut-Behrami üst üste beşinci Süper G zafer cevapsız © Resim: APA / AFP / MARCO BERTORELLO İtalyan Crans Montana kombinasyon olurdu kazandığında Şubat 23, 2020 yılından bu yana ilk zaferini oldu Federica Brignone için Rahatladım.", "\"Pratikte çok çok iyi sürüyorum, ancak bunu yarışta gösteremiyorum.", "Bu zihinsel bir mesele ”dedi, bu sezon çok fazla hayal kırıklığına göğüs germek zorunda kalan 30 yaşındaki oyuncu, büyük beklentilerle gittiği ve onsuz ayrıldığı Cortina d'Ampezzo'daki Dünya Kupası'nda. bir madalya. © Görsel:", "APA / AFP / MARCO BERTORELLO Sorunlu ÖSV günü Avusturyalılar çok sıkıntı yaşadı: Tamara Tippler en iyi koşullarda 1.17 saniye gerideydi ve sekizinci oldu. : “Bölgede bir yerde durduğumda, bunun maalesef çok fazla olduğu benim için zaten açıktı.", "Aksi takdirde o kadar kötü olmazdı. Aslında sürmek güzel kar, çekmesi gerçekten güzel ”dedi Steiermark. Christine Scheyer \"ara sıra virajlarda çok pasifti, şimdi mesele sezonu bitirmek ve ardından bir sonraki sezon için iyi hazırlanmayla ilgili\".", "Vorarlbergerin için en az 12. sıra atladı (+1.56). Stephanie Venier (+1.76) nedenini bilmesine rağmen 16. sıraya düştü - ama nasıl daha ileri gidebileceğini bilmiyordu.", "2017'deki yokuş aşağı ikinci dünya şampiyonu, \"Kayaklarımın koşmasına izin vermek yerine sadece çizgide çok fazla araba kullanıyorum,\" diye analiz etti. \"Biri geçen yıl Dünya Kupası finaline katılmam gerektiğini söyleseydi, yapardım muhtemelen onu Kuş gösterilmiştir var.", "Neden başarısız olduğunu biliyorum, şu anda bunu gerçekleştirmekte zorlanıyorum.", "Yaz aylarında önümde çok işim olduğunu düşünüyorum. ”Ciddi düşüşler Tirol vatandaşı Rosina Schneeberger dördüncü golü atma ve çılgınca uzaklaşma başarısını başardı. 27 yaşındaki oyuncu kayarak başka bir hedefi daha önce tamamladı. vurmak güvenlik ağı aniden durduruldu.", "Sağ diz çılgınca bükülmüş, acı geçmişindeki bir başka ciddi yaralanmadan korkulmalı ve alt bacak kırılması teşhisi ile doğrulanmalıydı.", "Kajsa Vickhoff Lie zaten birkaç dakikalık şoka neden olmuştu: Norveçli eğildi, vahşi bir piruet yaptı ve önce yamaçlara sert bir şekilde ve ardından güvenlik ağına çarptı.", "Garmisch-Partenkirchen'deki Super-G yarışında 30 Ocak'ta ikinci olarak dikkatleri üzerine çeken 22 yaşındaki çocuğun çığlıklarına bakıldığında acı çok büyük olmalı. Ağlardan çıkması ve ilk yardımın tamamlanması yaklaşık yarım saat sürdü.", "Ardından 2018'in iki kez genç dünya şampiyonu (Downhill, Super-G), helikopterle hastaneye getirildi. Alt bacağı kırıldıktan sonra sezonu da sona erdi.", "İsviçreli Jasmine Flury de üzerine serpilmek için el sallamak zorunda kaldı - bir düşüşte bir pist işçisi yaralandı.", "21. sırada (+2.06) üç çapraz bağ kopmasının ardından kısa dönüşünü tamamlayan ve şimdi gelecek sezona hazırlanan Cornelia Hütter, olumlu bir işaret verdi. Daha fazla başlangıçla Steiermark yaralı statüsünü kaybedecekti.", "47 numaralı başlama ile Michaela Heider ise 15. sırada (+1.68) gelen bir sürpriz yarattı." ]
}