{
  "id" : "m7o79Ztn",
  "url" : "https://www.diepresse.com/5903234/Nationalrat-korrigiert-BudgetLapsus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T09:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalrat korrigiert Budget-\"Lapsus\"",
  "articleTitleTranslated" : "Ulusal Konsey bütçe \"gecikmesini\" düzeltti",
  "articleContent" : [ "Die Opposition verweigert dem Finanzrahmen auch im zweiten Durchlauf die Zustimmung.  Der Nationalrat musste am Donnerstag einen Abstimmungsfehler korrigieren und den Finanzrahmen für die Jahre 2021 bis 2024 erneut beschließen.", "Nationalratspräsident Wolfgang Sobotka (ÖVP), der die Panne zu verantworten hatte, entschuldigte sich gleich zum Auftakt der Sondersitzung für den \"Lapsus\".  Nötig wurde der neuerliche Beschluss, weil der Koalition am vorigen Donnerstag eine Abstimmungspanne unterlaufen war.", "Ein Abänderungsantrag von ÖVP und Grünen trug nämlich nur die Unterschrift von vier anstatt der nötigen fünf Abgeordneten.  Trotzdem wurde er von Sobotka zur Abstimmung zugelassen.", "Nachdem die Parlamentsdirektion die Panne im Nachhinein entdeckte, entschloss man sich, die Abstimmung über den Finanzrahmen zu wiederholen, um einen verfassungskonformen Beschluss zu garantieren.", "Kritik an Abwicklung der Corona-Wirtschaftshilfen Beschließen mussten ÖVP und Grüne ihren Finanzrahmen freilich auch im zweiten Anlauf alleine, denn die Opposition blieb bei ihrer Ablehnung.", "SP-Finanzsprecher Jan Krainer forderte ÖVP und Grüne auf, Krankenhäusern und Gemeinden angesichts der Coronakrise deutlich mehr Geld zur Verfügung zu stellen.  Außerdem kritisierte er die von der Regierung ausgeschriebenen 210 Mio.", "Euro schweren Verträge für Werbung und PR.  \"Mit dem Geld, das sie für Eigenwerbung und PR ausgeben, hätte schon jeder Schüler einen eigenen Laptop oder ein eigenes Tablet.\"", "Für die FPÖ kritisierte Finanzsprecher Hubert Fuchs, dass der aktuelle Finanzrahmen nur den \"Lockdown Light\" und nicht den verschärften Lockdown berücksichtige.", "Unzufrieden ist er außerdem mit den von ÖVP und Grünen im Budgetausschuss auf den Weg gebrachten Änderungen bei den Corona-Förderungen.  Darin wird festgehalten, dass die Förderungen an \"steuerliches Wohlverhalten\" geknüpft werden.", "Dies gelte aber nur für ab 2021 neu geschaffene Förderungen und nicht rückwirkend, kritisierte der FP-Abgeordnete.  Die NEOS pochten in der Debatte einmal mehr auf eine Generalamnestie für all jene Personen, die im Frühjahr auf Basis der rechtswidrigen Covid-Verordnungen bestraft wurden.", "Vizeklubchef Nikolaus Scherak warf der Regierung vor, Bürgerinnen und Bürger für jeden Fehler zu bestrafen, die eigenen Fehler aber herunterzuspielen: \"Sie messen mit zweierlei Maß.\"", "Zur Verteidigung der Regierung traten Andreas Hanger (ÖVP) und Jakob Schwarz (Grüne) an.  Hanger wies insbesondere den Vorwurf der SPÖ zurück, die Gemeinden im Stich zu lassen.", "Er verwies auf bereits laufende Gespräche des Gemeindebunds mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP).  Schwarz verteidigte auch die Ausschreibung der PR-Verträge.", "Dabei handle es sich um Rahmenvereinbarungen, betonte Schwarz und versicherte, dass man die 180 Mio.  Euro Inseratenkosten (plus 30 Mio.  Euro Agenturhonorar) nicht ausschöpfen werde.", "\"Die 180 Millionen sind natürlich zu hoch.  Aber wir wollen hoffen, dass es nicht zu durchgängigen Epidemien kommt in den nächsten Jahren.  Deshalb wird dieser Rahmen nicht ausgeschöpft werden.\"" ],
  "articleContentTranslated" : [ "Muhalefet ikinci turda da mali çerçeveyi onaylamayı reddetti. Ulusal Konsey, Perşembe günü bir oylama hatasını düzeltmek ve 2021-2024 yılları için mali çerçeveyi yeniden onaylamak zorunda kaldı.", "Arızadan sorumlu olan Ulusal Konsey Başkanı Wolfgang Sobotka (ÖVP), özel oturumun başlangıcındaki \"gecikme\" nedeniyle özür diledi. Yeni karar, koalisyonun geçen Perşembe günü yaptığı oylamadan dolayı gerekliydi.", "ÖVP ve Yeşiller tarafından yapılan bir değişiklik, gerekli beş üye yerine sadece dört kişi tarafından imzalandı. Yine de Sobotka oy kullanmasına izin verdi.", "Parlamento Müdürlüğünün geçmişe bakıldığında arızayı fark etmesinden sonra, anayasa kararını güvence altına almak için mali çerçeve üzerindeki oylamanın tekrarına karar verildi.", "Corona ekonomik yardımının işlenmesinin eleştirisi, elbette, ÖVP ve Yeşiller, ikinci denemede mali çerçevelerini tek başlarına çözmek zorunda kaldılar, çünkü muhalefet onların reddinde kaldı.", "SP mali sözcüsü Jan Krainer, ÖVP ve Yeşilleri korona krizi nedeniyle hastanelere ve topluluklara önemli ölçüde daha fazla para ayırmaya çağırdı. O da 210 milyon ihale edilen hükümeti eleştirdi.", "Reklam ve PR için ağır Euro sözleşmeleri. \"Kendini tanıtmaya ve halkla ilişkiler için harcadıkları parayla, her öğrencinin kendi dizüstü bilgisayarı veya tableti olacak.\"", "Finans sözcüsü Hubert Fuchs, FPÖ için mevcut mali çerçevenin sıkılaştırılmış kilitlemeyi değil, yalnızca \"kilitleme ışığını\" dikkate aldığını eleştirdi.", "Bütçe komitesindeki ÖVP ve Yeşiller tarafından başlatılan korona finansmanındaki değişikliklerden de memnun değil. Sübvansiyonların \"iyi vergi davranışı\" ile bağlantılı olmasını şart koşuyor.", "Ancak, bu yalnızca 2021'den itibaren yeni oluşturulan hibeler için geçerlidir ve geriye dönük olarak değil, FP MP'yi eleştirdi. Tartışmada NEOS, ilkbaharda hukuka aykırı Covid düzenlemeleri nedeniyle cezalandırılan herkes için genel af çıkarılması konusunda bir kez daha ısrar etti.", "Kulüp patron yardımcısı Nikolaus Scherak, hükümeti vatandaşları her hata için cezalandırmakla ancak kendi hatalarını küçümsemekle suçladı: \"İki farklı standartla ölçüm yapıyorlar.\"", "Andreas Hanger (ÖVP) ve Jakob Schwarz (Yeşiller) hükümeti savunuyorlardı. Hanger özellikle SPÖ'nün toplulukları terk etme suçlamasını reddetti.", "Şansölye Sebastian Kurz ve Maliye Bakanı Gernot Blümel (her ikisi de ÖVP) ile belediyeler birliği arasında devam eden görüşmelere atıfta bulundu. Schwarz ayrıca halkla ilişkiler sözleşmesini savundu.", "Schwarz, bunların çerçeve anlaşmaları olduğunu vurguladı ve 180 milyon euro reklam maliyetinin (artı 30 milyon euro ajans ücreti) tükenmeyeceğini garanti etti.", "\"180 milyon elbette çok yüksek. Ancak önümüzdeki birkaç yıl içinde sürekli salgınlar olmayacağını ummak istiyoruz. Bu nedenle, bu çerçeve tükenmeyecek.\"" ]
}