{
  "id" : "M7uD6iXv",
  "url" : "https://www.diepresse.com/5958109/Formel-1_Perfekter-QualiStart-von-Verstappen-in-Bahrain?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T16:57:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/d/5958109/AUTO-PRIX-F1-BAHRAIN-QUALIFYING_1616864460585842_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GIUSEPPE CACACE (GIUSEPPE CACACE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel 1: Perfekter Quali-Start von Verstappen in Bahrain",
  "articleTitleTranslated" : "Formula 1: Verstappen, Bahreyn'de mükemmel bir eleme başlangıcı yaptı",
  "articleContent" : [ "Für Verstappen war es die vierte Pole Position in seiner Karriere, Hamilton und Bottas lagen dahinte. Max Verstappen hat sich die erste Pole Position im neuen Formel-1-Jahr gesichert.", "Der Niederländer war in seinem Red Bull im Qualifying in Sakhir am Samstag um 0,388 Sekunden schneller als WM-Titelverteidiger Lewis Hamilton. Der Brite verwies seinen Mercedes-Teamkollegen Valtteri Bottas auf den dritten Platz.", "Für Verstappen war es die vierte Pole Position in seiner Karriere. Die neue Saison beginnt am Sonntag (17.00 Uhr/live ServusTV, Sky) mit dem Großen Preis von Bahrain. Verstappen hatte zuvor bereits in allen Trainingssessions auf dem Bahrain International Circuit die Bestzeit aufgestellt.", "\"Wir hatten eine tolle Testwoche, aber es gibt keine Garantie, dass sich das dann auch bei den Rennen fortsetzt\", betonte der 23-Jährige. \"Aber jetzt war das Auto schon die ganze Woche sehr gut zu fahren, es hat wirklich Spaß gemacht\", ergänzte er.", "\"Ein perfekter Start\", befand Red-Bull-Teamchef Christian Horner. Es war das erste Mal in der V6-Turbo-Hybrid-Ära seit 2014, dass sich vor dem ersten Rennen nicht ein Mercedes-Bolide ganz vorne positionierte.", "Auch bei den vorsaisonalen Testfahrten in Bahrain war Verstappen der Schnellste gewesen. Nun bestätigte sich, dass Red Bull Racing ein starkes Paket beisammen hat, wenngleich Neuzugang Sergio Perez im zweiten Auto es als Elfter nicht in den Q3-Abschnitt schaffte.", "Charles Leclerc parkt seinen Ferrari am Sonntag auf dem vierten Platz, dahinter folgen Pierre Gasly im AlphaTauri und die beiden McLaren von Daniel Ricciardo und Lando Norris.", "Carlos Sainz im zweiten Ferrari, Rückkehrer Fernando Alonso mit Alpine und Lance Stroll im Aston Martin komplettieren die Top Ten. Neben einem starken Honda-Motor kommen Red Bull offenbar auch die neuen Aerodynamik-Regeln zugute, die einen beschnittenen Unterboden verlangten.", "Konkret dürften Teams wie Red Bull und AlphaTauri in diesem Zusammenhang von ihrem relativ hohen Anstellwinkel, also einer geringeren Bodenfreiheit vorne gegenüber hinten, profitieren.", "\"Unsere Analysen haben definitiv gezeigt, dass das Konzept mit einem hohen Anstellwinkel weniger Abtrieb verloren hat als mit einem niedrigen Anstellwinkel\", gab Mercedes-Motorsportchef Toto Wolff zu.", "Verstappen holte sich die Pole im finalen Versuch, mit seiner letzten Runde überflügelte er Hamilton noch. \"Glücklicherweise haben wir die Leistung gezeigt\", sagte er knapp. Sein bereits sieben Mal als Weltmeister gefeierter Rivale gratulierte ihm zur Leistung.", "\"Ich habe absolut alles raugequetscht, aber leider war es nicht gut genug. Es geht immer etwas mehr, aber es war heute das Beste, was ich zeigen konnte, was das Auto hergegeben hat\", meinte Hamilton. \"Morgen brauchen wir einen guten, sauberen Start, dann werden wir sehen\", fügte Verstappen hinzu.", "\"Ich hoffe, dass der Start gelingt, dann sollten wir das Rennen relativ kontrollieren können\", sagte Red-Bull-Berater Helmut Marko bei ServusTV. \"2013 war das letzte Mal, dass wir zu Saisonbeginn eine Pole Position hatten\", erinnerte der Steirer.", "Der damalige Pole-Mann von Melbourne, Sebastian Vettel, wurde in dem Jahr auch zum letzten Mal Weltmeister - das könnte ein gutes Omen sein. Acht Jahre später läuft es bei dem Deutschen nicht nach Wunsch.", "Der Aston-Martin-Pilot musste sich mit Platz 18 begnügen. Immerhin steht er damit noch eine Position vor seinem Landsmann Mick Schumacher, der am Sonntag im unterlegenen Haas-Boliden seine Premierenvorstellung in einem F1-Grand-Prix gibt." ],
  "articleContentTranslated" : [ "Verstappen için kariyerinde dördüncü pol pozisyonuydu, Hamilton ve Bottas geride kaldı. Max Verstappen, yeni Formula 1 yılında ilk pol pozisyonunu elde etti.", "Hollandalı oyuncu, Cumartesi günü Red Bull ile Sakhir'deki sıralama turunda şampiyon Lewis Hamilton'ı savunmaktan 0,388 saniye daha hızlıydı. İngiliz, Mercedes takım arkadaşı Valtteri Bottas'ı üçüncü sıraya düşürdü.", "Verstappen için kariyerinde dördüncü pol pozisyonuydu. Yeni sezon Pazar günü (17:00 / canlı ServusTV, Sky) Bahreyn Grand Prix'si ile başlıyor. Verstappen daha önce Bahreyn Uluslararası Pisti'ndeki tüm eğitim oturumlarında en hızlı süreyi belirlemişti.", "23 yaşındaki oyuncu, \"Harika bir test haftası geçirdik, ancak yarışlarda devam edeceğinin garantisi yok.\" Dedi. \"Ama şimdi araba tüm hafta boyunca çok iyi gidiyor, gerçekten eğlenceliydi\" diye ekledi.", "Red Bull takım patronu Christian Horner, \"Mükemmel bir başlangıç\" dedi. 2014'ten bu yana V6 turbo hibrit çağında ilk kez bir Mercedes bolide ilk yarıştan önce kendini tam olarak öne konumlandırmadı.", "Bahreyn'deki sezon öncesi test sürüşlerinde bile Verstappen en hızlısı oldu. Red Bull Racing'in güçlü bir paket oluşturduğu doğrulandı, ancak ikinci otomobilde yeni gelen Sergio Perez on birinci sırada 3. çeyrek segmentine giremedi.", "Charles Leclerc, Pazar günü Ferrari'sini dördüncü sıraya park ederken, onu AlphaTauri'de Pierre Gasly ve Daniel Ricciardo ve Lando Norris'ten iki McLaren izliyor.", "İkinci Ferrari'de Carlos Sainz, Alpine ile Fernando Alonso'ya geri döndü ve Aston Martin'de Lance Stroll ilk 10'u tamamladı. Red Bull, güçlü bir Honda motoruna ek olarak, görünüşe göre, trimlenmiş bir alt gövde gerektiren yeni aerodinamik kurallarından da yararlanıyor.", "Spesifik olarak, Red Bull ve AlphaTauri gibi takımlar bu bağlamda göreceli olarak yüksek hücum açısından, yani arkaya kıyasla ön tarafta daha düşük yerden yükseklikten faydalanmalıdır.", "Mercedes Motor Sporları Direktörü Toto Wolff, \"Analizlerimiz, konseptin yüksek hücum açısıyla düşük hücum açısına göre daha az yere basma kuvveti kaybettiğini kesinlikle gösterdi\" dedi.", "Verstappen son denemede ilk sırayı aldı ve son turunda Hamilton'ı geride bıraktı. \"Neyse ki performansı gösterdik,\" dedi kısaca. Yedi kez dünya şampiyonu olarak anılan rakibi performansından dolayı kendisini tebrik etti.", "Hamilton, \"Kesinlikle her şeyi sıkıştırdım, ancak maalesef yeterince iyi değildi. Her zaman biraz daha fazlası vardır, ancak bugün arabanın ne yaptığını gösterebileceğim en iyisiydi,\" dedi Hamilton. Verstappen, \"Yarın iyi ve temiz bir başlangıca ihtiyacımız var, o zaman göreceğiz\" diye ekledi.", "ServusTV'den Red Bull danışmanı Helmut Marko, \"Umarım başlangıç başarılı olur, o zaman yarışı nispeten kontrol edebiliriz,\" dedi. Steiermark, \"2013 sezonun başında en son pol pozisyonumuzdu\" diye hatırladı.", "O zamanlar Melbourne'lu Polonyalı adam Sebastian Vettel de o yıl son kez dünya şampiyonuydu - bu iyi bir alamet olabilirdi. Sekiz yıl sonra işler Alman için planlandığı gibi gitmiyor.", "Aston Martin sürücüsü 18. sırada yer almak zorunda kaldı. Ne de olsa, o Pazar günü bir F1 Grand Prix'sinde mağlup olmuş Haas arabasında en iyi performansını sergileyen vatandaşı Mick Schumacher'in bir sıra önünde." ]
}