{
  "id" : "m7V7SNJz",
  "url" : "https://www.diepresse.com/5945816/Gesetz_Energieabgabe-durch-die-Hintertuere?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T15:28:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/d/8/5945816/7C0BF083-C520-474F-8375-9F4B884FD05E_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Energieabgabe durch die Hintertüre?",
  "articleTitleTranslated" : "Arka kapıdan enerji çıkışı mı?",
  "articleContent" : [ "Die Wirtschaft fürchtet neue Belastungen für Firmen und Haushalte. Österreich setze sich strengere Effizienz-Ziele, als von der EU gefordert – und plane saftige Strafen. Wien. Die beste Energie ist die, die man nicht verbraucht.", "Vor einigen Jahren hat sich Österreich daher zum Ziel gesetzt, im Jahr 2020 nur 1050 Petajoule Energie zu verbrauchen. Doch nicht einmal die Coronakrise dürfte gereicht haben, um den Verbrauch unter dieses nationale Limit zu drücken.", "Die EU ist deutlich großzügiger: Sie begnügte sich bis 2020 mit einem jährlichen Minus von 0,6 Prozent. Das soll nun auf 0,8 Prozent erhöht werden. Um dieser Verschärfung gerecht zu werden, muss die Regierung das Energieeffizienzgesetz erneuern.", "Im April soll ein Vorschlag auf dem Tisch liegen. Gestritten wird heute schon. Denn die Wirtschaft hat Wind davon bekommen, dass das grüne Klimaschutzministerium plant, die die EU-Ziele neuerlich zu überbieten.", "An den Grundlagen des viel kritisierten Regelwerks soll hingegen wenig geändert werden. Damit würde ein System prolongiert, das in der Praxis als ineffizient, bürokratisch und wenig wirksam angesehen wird.", "„Wir produzieren jedes Jahr tausende Seiten an Dokumentation für das Gesetz“, sagt Peter Oswald, Chef von Mayr-Melnhof. Alle Maßnahmen zur Reduktion des Energieverbrauchs hätte das Unternehmen auch ohne gesetzlichen Druck umgesetzt – eben weil sie sich rechnen.", "Aus dem Ministerium heißt es, die „konkrete Höhe der Ziele“ werde aktuell noch erarbeitet. Fix ist aber, dass die Unternehmen deutlich weniger Spielraum haben werden als bisher.", "Wie der „Presse“ bestätigt wurde, sollen Einsparungen im fossilen Bereich – etwa durch effizientere Verbrennungsmotoren – nicht mehr zur Erreichung der Ziele anrechenbar sein. So wolle ein „fossiler Lock-in“ verhindert werden.", "Zudem werden alle geförderten Maßnahmen ausgeschlossen. Damit würden viele Unternehmen de facto in Strafzahlungen getrieben, kritisiert WKO-Generalsekretär Karlheinz Kopf. Die Kammer rechnet mit rund 500 Millionen Euro Mehrkosten im Jahr.", "Die Zusatzbelastung sei unnötig und bringe der Umwelt nichts, klagen die Unternehmen. Sie plädieren für den Weg, den Deutschland gewählt hat. Berlin schreibt nur Energie-Audits vor.", "Zur Erreichung der EU-Ziele vertraut Deutschland darauf, dass die Unternehmen ohnedies jede Chance ergreifen, Energie und damit Kosten zu sparen." ],
  "articleContentTranslated" : [ "Ekonomi, şirketler ve haneler için yeni yüklerden korkuyor. Avusturya, AB'nin gerektirdiğinden daha katı verimlilik hedefleri belirliyor ve ağır cezalar planlıyor. Viyana. En iyi enerji, kullanılmayan enerjidir.", "Birkaç yıl önce Avusturya, 2020'de yalnızca 1050 petajul enerji tüketmeyi hedefledi. Ancak korona krizi bile tüketimi bu ulusal sınırın altına çekmek için yeterli olmamalıydı.", "AB çok daha cömert: 2020'ye kadar yıllık yüzde 0,6 eksi ile memnundu. Bu şimdi yüzde 0,8'e yükseltilmelidir. Bu sıkılaşmanın hakkını verebilmek için hükümetin enerji verimliliği yasasını yenilemesi gerekiyor.", "Nisan ayında bir teklif masaya yatırılmalıdır. Zaten bugün bir kavga var. Çünkü ekonomi, yeşil iklimi koruma bakanlığının AB hedeflerini yeniden aşmayı planladığı gerçeğinden haberdar oldu.", "Öte yandan, çok eleştirilen kurallar dizisinin temellerine çok az şey değiştirilmelidir. Bu, pratikte verimsiz, bürokratik ve etkisiz görülen bir sistemi uzatacaktır.", "Mayr-Melnhof'un başkanı Peter Oswald, \"Yasa için her yıl binlerce sayfalık belge üretiyoruz\" diyor. Şirket, enerji tüketimini azaltmak için yasal baskı olmaksızın tüm önlemleri uygulayacaktı - çünkü tam olarak karşılığını verdiler.", "Bakanlıktan, “hedeflerin somut seviyesinin” şu anda hala belirlendiği söyleniyor. Ancak kesin olan şey, şirketlerin öncekinden önemli ölçüde daha az boşluğa sahip olacağıdır.", "\"Presse\" in onayladığı gibi, fosil yakıt sektöründeki tasarruflar - örneğin daha verimli yanmalı motorlar yoluyla - artık hedeflere ulaşmak için hesaba katılmamalıdır. Bu, bir \"fosil kilitlenmesi\" nin nasıl önleneceğidir.", "Ek olarak, finanse edilen tüm önlemler hariçtir. WKO Genel Sekreteri Karlheinz Kopf, bu durumun fiilen birçok şirketi para cezasına çarptıracağını eleştiriyor. Oda, yılda yaklaşık 500 milyon Euro ek maliyet öngörüyor.", "Şirketler ek yükün gereksiz olduğundan ve çevreye yardımcı olmadığından şikayet ediyorlar. Almanya'nın seçtiği yolu savunuyorsunuz. Berlin yalnızca enerji denetimlerini şart koşuyor.", "Almanya, AB hedeflerine ulaşmak için şirketlerin enerji tasarrufu ve dolayısıyla her halükarda maliyet tasarrufu için her fırsatı değerlendireceğine güveniyor." ]
}