{
  "id" : "M8vQDSDz",
  "url" : "https://www.diepresse.com/5953652/Covid19_Impfung-in-Altersheimen-wirkt_Patientenvertreter-fordern?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:47:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/4/5953652/3F559F27-3B83-451F-A9D9-1E4F01B6C2C9_v0_l.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung in Altersheimen wirkt: Patientenvertreter fordern Lockerungen",
  "articleTitleTranslated" : "Yaşlıların evlerinde aşılama işe yarıyor: hasta temsilcileri rahatlama çağrısı yapıyor",
  "articleContent" : [ "Der Anteil an Corona-Toten unter Heimbewohnern ist im März weiter gesunken, zeigen Daten. Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen. Diese „Impflücke“ gelte es nun zu schließen.", "Die Corona-Impfung in den Altersheimen wirkt. Das zeigen von APA und OGM ausgewertete Daten des Gesundheitsministeriums. Demnach hat die dritte Infektionswelle bisher keinen Anstieg der Todesfälle unter Heimbewohnern ausgelöst.", "Im Gegenteil: ihr Anteil an den gesamten Corona-Toten ist im März weiter gesunken. Patientenanwalt Gerald Bachinger fordert daher die Lockerung der Besuchsregeln. Simulationsexperte Niki Popper plädiert dafür, nun rasch auch jüngere Senioren zu impfen.", "Nach Angaben der Länder liegt die Durchimpfung der Pflegeheime zwischen 60 Prozent in Kärnten und über 90 Prozent in Wien.", "Die Zahlen des Gesundheitsministeriums lassen denn auch auf einen deutlichen Impfeffekt schließen: In der zweiten Infektionswelle lag der Anteil der Altersheime an allen im Krisenstab der Regierung gemeldeten Todesfällen zwischen 40 und 60 Prozent pro Woche.", "Von zehn Corona-Toten starben also vier bis sechs in einem Alten- oder Pflegeheim. In den ersten beiden März-Wochen waren es weniger als zwei von zehn.", "Und zumindest bisher hat die dritte Infektionswelle auch keinen Anstieg der Todesfälle in den Heimen ausgelöst: sie sind von 376 auf 30 in der Vorwoche zurückgegangen.", "Der Sprecher der Patientenanwälte Gerald Bachinger fordert, \"dass man mit der Entschärfung der Situation an weitere Lockungsmaßnahmen in den Pflegeheimen denken sollte\". Derzeit dürfen Bewohnerinnen und Bewohner nur zwei Mal pro Woche Besuch erhalten.", "Zumindest für bereits Geimpfte und für Genesene sollten aus Bachingers Sicht großzügigere Regeln gelten. Dies wäre auch ein \"gutes Signal\" für die Bevölkerung.", "Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen, wie von OGM ausgewerteten Zahlen der abgestimmten Erwerbsstatistik zeigen. Ende 2018 (aktuellere Zahlen liegen nicht vor) waren es gerade einmal sieben Prozent der fast 834.000 über 75-Jährigen.", "Etwas mehr in Salzburg (8,8 Prozent), Oberösterreich (8,0) und Wien (7,9), deutlich weniger in Niederösterreich (4,7) und dem Burgenland (5,5 Prozent). Der überwiegende Großteil lebt also in Privathaushalten, wie OGM-Experte Johannes Klotz erläutert.", "Und hier ist die durchschnittliche Durchimpfung noch deutlich geringer. Auch der Simulationsexperte Niki Popper verweist darauf, dass gerade die jüngeren Senioren ab 65 noch kaum geimpft wurden. Sie machen aber einen Gutteil der Intensivpatienten aus.", "Popper rät der Politik daher, diese \"Impflücke\" rasch zu schließen und Öffnungen - etwa für die Kultur - im Mai anzupeilen. Einzig die Schulen würde Popper schon nach Ostern gänzlich öffnen, weil dort mit dreimal wöchentlich durchgeführten Tests breite Screenings möglich seien.", "Jetzt zu meinen, mit dem Schutz der Pflegeheime könne man breite Öffnungen durchführen, wäre \"brandgefährlich\", so Popper. Aber: \"Ende April wird die Stimmung sehr viel besser sein.\"" ],
  "articleContentTranslated" : [ "Verilere göre, ev sakinleri arasında korona ölümlerinin oranı Mart ayında daha da düştü. Ancak, büyük ölçüde aşılanmış olan huzurevlerinde çok az yaşlı insan yaşamaktadır. Bu \"aşılama açığının\" şimdi kapatılması gerekiyor.", "Yaşlıların evlerinde korona aşısı işe yarıyor. Bu, APA ve OGM tarafından değerlendirilen Sağlık Bakanlığı verileriyle gösterilmiştir. Buna göre, üçüncü enfeksiyon dalgası şimdiye kadar evde yaşayanlar arasında ölümlerde bir artışı tetiklemedi.", "Aksine, Mart ayında toplam korona ölümleri içindeki payları daha da düştü. Bu nedenle hasta avukatı Gerald Bachinger, ziyaret kurallarının gevşetilmesi çağrısında bulunuyor. Simülasyon uzmanı Niki Popper, genç yaşlıların da aşılanmasını savunuyor.", "Federal eyaletlere göre, bakım evlerinde aşı kapsamı Karintiya'da yüzde 60 ve Viyana'da yüzde 90'ın üzerindedir.", "Sağlık Bakanlığından alınan rakamlar açık bir aşılama etkisine işaret ediyor: İkinci enfeksiyon dalgasında, hükümetin kriz ekibine bildirilen tüm ölümler içinde huzurevlerinin oranı haftada yüzde 40 ile 60 arasındaydı.", "Yani on korona ölümünden dördü altı, yaşlılar ya da huzurevinde öldü. Mart ayının ilk iki haftasında bu rakam onda ikiden azdı.", "Ve en azından şimdiye kadar, üçüncü enfeksiyon dalgası, evlerdeki ölümlerin sayısında bir artışı tetiklemedi: önceki hafta 376'dan 30'a düştüler.", "Hasta savunucuları sözcüsü Gerald Bachinger, \"durumu yatıştırmak için huzurevlerini teşvik etmek için daha fazla önlem alınmasını\" talep ediyor. Şu anda, sakinlerin sadece haftada iki kez ziyaret edilmesine izin verilmektedir.", "En azından aşılanmış ve iyileşmiş olanlar için, Bachinger'ın bakış açısından daha cömert kurallar uygulanmalıdır. Bu aynı zamanda nüfus için \"iyi bir sinyal\" olacaktır.", "Bununla birlikte, OGM tarafından değerlendirilen koordineli istihdam istatistiklerinden elde edilen rakamların gösterdiği gibi, halihazırda büyük ölçüde aşılanmış olan huzurevlerinde sadece çok az yaşlı insan yaşamaktadır. 2018'in sonunda (daha yeni rakamlar mevcut değil) 75 yaşın üzerindeki 834.000'in sadece yüzde yedisiydi.", "Salzburg'da (yüzde 8,8), Yukarı Avusturya'da (8,0) ve Viyana'da (7,9) biraz daha fazla, Aşağı Avusturya'da (4,7) ve Burgenland'da (yüzde 5,5) önemli ölçüde daha az. OGM uzmanı Johannes Klotz'un açıkladığı gibi, büyük çoğunluk bu nedenle özel hanelerde yaşıyor.", "Ve burada ortalama aşı kapsamı önemli ölçüde daha düşüktür. Simülasyon uzmanı Niki Popper, özellikle 65 yaşın üstündeki daha genç yaşlıların neredeyse hiç aşı olmadığına dikkat çekiyor. Ancak yoğun bakım hastalarının büyük bir bölümünü oluştururlar.", "Popper bu nedenle politikacılara bu \"aşılama açığını\" bir an önce kapatmalarını ve Mayıs ayında kültür için açılımları hedeflemelerini tavsiye ediyor. Popper, okulları ancak Paskalya'dan sonra tamamen açacaktı, çünkü orada haftada üç kez yapılan testlerle geniş taramalar yapmak mümkün.", "Popper, huzurevlerinin korunmasıyla artık geniş açıklıklar yapılabileceğini düşünmenin \"son derece tehlikeli\" olacağını söyledi. Ancak: \"Nisan sonunda hava çok daha iyi olacak.\"" ]
}