{
  "id" : "m92NHY5t",
  "url" : "https://kurier.at/wirtschaft/insolvenzen-in-der-reisebranche-staat-springt-ein/401125779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T18:34:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Insolvenzen in der Reisebranche: Staat springt ein",
  "articleTitleTranslated" : "Seyahat endüstrisindeki iflaslar: devlet devreye giriyor",
  "articleContent" : [ "Bund sichert ab 2021 Pauschalreisen ab. Neuer Haftungsrahmen in Höhe von 300 Millionen Euro. Ein paar Tage Wellness im Advent, über Silvester in eine fremde Stadt oder im Jänner ein paar Tage in die thailändische Sonne?", "Für die meisten Österreicher sind solche Fragen derzeit überhaupt kein Thema. Und das spiegelt sich auch in den Buchungszahlen der Reisebüros wider. Die Branche liegt darnieder. Gleichzeitig kämpft sie mit ganz neuen Versicherungsthemen.", "Denn wer eine Pauschalreise oder eine sogenannte verbundene Reise (etwa ein Paket bestehend aus Flug und Unterkunft) anbietet, muss diese gegen eine Insolvenz absichern.", "Doch neuerdings winken Banken mit dem Argument ab, dass solche Absicherungen nicht zu ihrem Kerngeschäft zählen und deswegen nicht mehr im Angebot sind. Und selbst Versicherer wollen sich offenbar an der strauchelnden Tourismusbranche nicht die Finger verbrennen.", "„Die HDI hat sich weltweit aus diesem Geschäftsfeld zurückgezogen“, erläutert Josef Peterleithner, Präsident des Österreichischen Reiseverbands. Sprich: Per 31.12. wurden rund 400 Verträge mit österreichischen Reise-Anbietern gekündigt.", "„Ein Marktversagen“, findet Peterleithner. 300 Millionen Euro Die Politik hat am Donnerstag reagiert.", "„Da der Versicherungs- und Bankenmarkt derzeit kaum noch bereit ist, dieses Risiko abzusichern, wird der Staat einen neuen Haftungsrahmen für die Branche in der Höhe von 300 Millionen Euro bereitstellen“, sagt Tourismusministerin Elisabeth Köstinger.", "Dieser soll für 2021 zur Verfügung stehen und von der Hotel- und Tourismusbank (ÖHT) abgewickelt werden. In Österreich treten rund 800 Reisebüros auch als Reiseveranstalter bzw. Vermittler von verbundenen Reiseleistungen auf.", "Sie haben Kundengelder gemäß der Pauschalreiseverordnung für den Fall einer Insolvenz abzusichern." ],
  "articleContentTranslated" : [ "Federal hükümet 2021'den itibaren paket turları güvence altına alacak. 300 milyon Euro'luk yeni borç çerçevesi. Advent'te birkaç günlük sağlık, yabancı bir şehirde Yılbaşı gecesi veya Ocak ayında Tayland güneşinde birkaç gün mü?", "Çoğu Avusturyalı için bu tür sorular şu anda hiç sorun değil. Bu da seyahat acentelerinin rezervasyon rakamlarına yansıyor. Sektör çöktü. Aynı zamanda tamamen yeni sigorta konuları ile mücadele ediyor.", "Çünkü paket tur veya sözde bağlantılı seyahat (örneğin uçuş ve konaklamadan oluşan bir paket) sunan herkesin kendisini iflasa karşı koruması gerekir.", "Ancak son zamanlarda bankalar, bu tür korumaların ana faaliyetlerinin bir parçası olmadığı ve bu nedenle artık mevcut olmadıkları iddiasıyla düşüşe geçtiler. Ve hatta sigortacılar bile, zor durumdaki turizm endüstrisine parmaklarını yakmak istemiyorlar.", "Avusturya Seyahat Derneği Başkanı Josef Peterleithner, \"İGE dünya çapında bu iş alanından çekildi\" diyor. Başka bir deyişle: 31.12.2018 itibarıyla. Avusturyalı seyahat sağlayıcılarla yaklaşık 400 sözleşme feshedildi.", "Peterleithner \"Pazar başarısızlığı\" diyor. 300 milyon euro'luk politikacılar Perşembe günü tepki gösterdi.", "Turizm Bakanı Elisabeth Köstinger, \"Sigorta ve bankacılık piyasası şu anda bu riski karşılamaya hazır olmadığından, devlet sektöre 300 milyon euro tutarında yeni bir sorumluluk çerçevesi sağlayacak\" dedi.", "Bu, 2021 için mevcut olmalı ve Otel ve Turizm Bankası (ÖHT) tarafından idare edilmelidir. Avusturya'da yaklaşık 800 seyahat acentesi aynı zamanda tur operatörü ve / veya ilgili seyahat hizmetlerinin komisyoncusu olarak hareket etmektedir.", "İflas durumunda, müşteri fonlarını Paket Seyahat Yönetmeliğine uygun olarak güvence altına almalısınız." ]
}