{
  "id" : "m9HgWJNx",
  "url" : "https://kurier.at/wirtschaft/lockdown-und-online-boom-zustellrekord-bei-post/401118111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:36:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown und Online-Boom: Zustellrekord bei Post",
  "articleTitleTranslated" : "Kilitleme ve çevrimiçi patlama: Teslimat sonrası rekor",
  "articleContent" : [ "Hochsaison \"Wir haben uns das Jahr über gut auf die Hochsaison vorbereitet, die Vorweihnachtszeit im Coronajahr übertrifft selbst unsere höchsten Erwartungen\", sagte Post-Chef Georg Pölzl laut einer Aussendung.", "Die Post appelliert daher an die Menschen, ihre Bestellungen frühzeitig zu tätigen und einzuplanen, dass die Lieferung aktuell etwas länger dauern könnte. Vor dem Hintergrund der enormen Paketmengen würden Pakete in der Vorweihnachtszeit aber auch am Wochenende sortiert und zugestellt.", "Der Spitzenwert in der Weihnachtssaison 2019 wurde am 11.  Dezember mit 765.000 verteilten Paketen erzielt. An durchschnittlichen Tagen werden aktuell über 800.000 Pakete pro Tag befördert, Rekordmengen wie in den letzten Tagen seien auch weiterhin bis zum Heiligen Abend zu erwarten.", "Für die Bewältigung dieser Mengen hat die Post den Angaben zufolge Personal aufgestockt und mehr Fahrzeuge in Betrieb. So sind nun bis zu 1.300 zusätzliche Arbeitskräfte und entsprechend dafür notwendige weitere Fahrzeuge, wie LKW, Container und Zustellfahrzeuge, im Einsatz." ],
  "articleContentTranslated" : [ "Post patronu Georg Pölzl, bir yayına göre \"Yıl boyunca yüksek sezona iyi hazırlandık, Corona yılındaki Noel öncesi sezonu en yüksek beklentilerimizi bile aşıyor\" dedi.", "Swiss Post bu nedenle insanlara siparişlerini erken vermeye ve teslimatın şu anda biraz daha uzun sürebileceğini planlamaya davet ediyor. Çok sayıda paketin arka planına karşı, paketler sıralanır ve Noel öncesi ve aynı zamanda hafta sonları teslim edilirdi.", "2019 Noel sezonunun zirvesi, 11 Aralık'ta dağıtılan 765.000 parsel ile gerçekleştirildi. Ortalama günlerde, şu anda günde 800.000'den fazla paket taşınıyor ve son birkaç gündeki gibi rekor miktarlarda Noel Arifesine kadar beklenebilir.", "Bu hacimlerin üstesinden gelmek için, gönderinin personel sayısını artırdığı ve operasyonda daha fazla araç sağladığı bildirildi. 1.300'e kadar ek işçi ve kamyon, konteyner ve teslimat araçları gibi gerekli ek araçlar artık kullanımda." ]
}