{
  "id" : "M9JkOk8f",
  "url" : "https://kurier.at/wirtschaft/billa-mutterkonzern-rewe-knackt-die-75-milliarden-marke/401197145",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1482147/Rewe.jpg",
  "imageCopyright" : "dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Billa-Mutterkonzern Rewe knackt die 75-Milliarden-Marke",
  "articleTitleTranslated" : "Billa ana şirketi Rewe 75 milyar sınırını aştı",
  "articleContent" : [ "Die deutsche Rewe-Gruppe hat 2020 von den Corona-Einschränkungen profitiert und sieht sich auf dem Sprung zum zweitgrößten Lebensmittelhändler in Europa.", "Im abgelaufenen Geschäftsjahr hat das genossenschaftliche Handels- und Touristikunternehmen nach eigenen Angaben erstmals die Marke von 75 Milliarden Euro Umsatz geknackt. \"Damit steigen wir voraussichtlich hinter der Schwarz-Gruppe zum zweitgrößten Lebensmittelhandelskonzern in Europa auf.", "Wir dürften in Europa Carrefour und Aldi überholt haben\", sagte der Rewe-Vorstandsvorsitzende Lionel Souque der \"Frankfurter Allgemeinen Zeitung\" (Dienstag).", "Die Schwarz-Gruppe, die mit ihren Sparten Lidl und Kaufland weltweit mehr als 12.000 Filialen betreibt, erreichte zuletzt einen Umsatz von mehr als 110 Milliarden Euro. 12 Milliarden Euro des Umsatzwachstums von Rewe entfielen den Angaben zufolge auf die Übernahme von Lekkerland.", "\"Auch im Ergebnis werden wir die Verluste aus anderen Bereichen wie der Touristik ausgleichen\", kündigte Souque an mit Blick auf die Umsatzeinbußen der Tochtergesellschaft DER Touristik.", "Die Staatshilfen für die Konkurrenten FTI und TUI sieht der Rewe-Chef kritisch: \"Wir werden nicht zulassen, dass es am Ende einen Verzicht auf die Rückzahlung des Kredits gibt. Viele Vereinbarungen sind nicht transparent, deshalb sprechen wir auch bei der EU-Kommission vor.\"", "DER Touristik habe bis jetzt keine staatlichen Kredite beantragen müssen, habe das auch nicht vor. In Österreich gehören Billa, Merkur, Bipa, Penny und Adeg zu Rewe." ],
  "articleContentTranslated" : [ "Alman Rewe Grubu, 2020'de Corona kısıtlamalarından yararlandı ve kendisini Avrupa'nın en büyük ikinci bakkalı olma yolunda görüyor.", "Geçtiğimiz mali yılda, kooperatif ticaret ve turizm şirketinin ilk kez 75 milyar avroyu kırdığı bildirildi. \"Bu, bizi Schwarz Group'un ardından Avrupa'nın ikinci en büyük perakende gıda grubu yapacak.", "Rewe CEO'su Lionel Souque (Salı), \"Frankfurter Allgemeine Zeitung\" un CEO'su Lionel Souque, \"Avrupa'da Carrefour ve Aldi'yi geride bırakmamız muhtemel\" dedi.", "Lidl ve Kaufland bölümleri ile dünya çapında 12.000'den fazla şubeyi işleten Schwarz Group, kısa süre önce 110 milyar Euro'nun üzerinde satış gerçekleştirdi. Bilgiye göre, Lekkerland'ın devralınması, Rewe'nin satış büyümesinin 12 milyar Euro'unu oluşturdu.", "DER Touristik iştirakindeki satış kaybı nedeniyle Souque, \"Kazanç açısından da turizm gibi diğer alanlardaki kayıpları karşılayacağız\" dedi.", "Rewe patron rakipleri FTI ve TUI için devlet yardımının kritiktir: \"Biz kredi günün sonunda feragat izin vermez Birçok anlaşmalar AB Komisyonu'na konuşan, bu yüzden de şeffaf değildir.\".", "Şimdiye kadar, DER Touristik herhangi bir devlet kredisine başvurmak zorunda kalmadı, ben de böyle bir niyetim yok. Avusturya'da Billa, Merkur, Bipa, Penny ve Adeg Rewe'ye aittir." ]
}