{
  "id" : "mAfgc93H",
  "url" : "https://kurier.at/chronik/oesterreich/weniger-als-ein-drittel-der-ueber-85-jaehrigen-geimpft/401204080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962679/46-175957158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weniger als ein Drittel der über 85-Jährigen geimpft",
  "articleTitleTranslated" : "85 yaşın üzerindeki kişilerin üçte birinden azını aşı",
  "articleContent" : [ "Zwei Monate nach dem Impfstart im Dezember hat in Österreich weniger als ein Drittel der über 85-Jährigen die erste Corona-Impfung bekommen. Das zeigen die am Montag aktualisierten Daten des Gesundheitsministeriums.", "Auch vom im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März sind Regierung und Länder mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Aktuell sind den Zahlen aus dem Ministerium zufolge 5,5 Prozent der Einwohner ab 16 Jahren zumindest einmal geimpft, das sind 4,8 Prozent der Gesamtbevölkerung. 2,6 Prozent haben Stand Sonntagabend beide für den vollen Impfschutz nötigen Teilimpfungen erhalten.", "Auch etliche Astra Zeneca Impfungen Die aus einigen europäischen Länder gemeldete Scheu, sich mit dem Wirkstoff von Astra Zeneca impfen zu lassen, lässt sich aus den österreichischen Zahlen nicht ablesen.", "Laut Gesundheitsministerium wurden bisher 156.000 Dosen ausgeliefert und bis inklusive Sonntag fast 93.000 davon verimpft. In Summe hat der schon deutlich länger verfügbare Impfstoff von Biontech/Pfizer (mit 596.000 gelieferten und 544.000 verimpften Dosen) allerdings nach wie vor die Nase vorne.", "Am seltensten zum Einsatz kommt der Impfstoff von Moderna (73.200 Dosen geliefert, 20.343 verimpft). Bisher wurden 656.670 Corona-Schutzimpfungen durchgeführt, davon 148.604 in der vorigen Woche - ein Plus von 26 Prozent gegenüber der Woche davor.", "Fast ein Drittel der Impfungen ist an über 75-jährige Personen gegangen. Im aktuellen Impfplan gelten die ab 80-Jährigen als eine der Hauptzielgruppen, gemeinsam mit Gesundheitspersonal, Pflegemitarbeitern und Behinderten.", "In der älteren Bevölkerung ist auch die Durchimpfung am größten: Bei den 75- bis 84-Jährigen haben knapp elf Prozent zumindest die erste Injektion erhalten, bei den über 85-Jährigen sind es 30 Prozent (plus acht Prozentpunkte gegenüber der Woche davor).", "Weit entfernt von ursprünglichem Ziel Vom Anfang Februar ausgerufenen Ziel, bis Ende März 17 Prozent der \"impfbaren Bevölkerung\" ab 16 Jahren gegen Covid-19 zu immunisieren, ist Österreich aber weit entfernt.", "Dafür wären bis zu 2,6 Millionen Impfungen (erste und zweite Dosis) nötig gewesen. Vom aktuellen Impfplan des Gesundheitsministeriums ist diese Zahl mittlerweile verschwunden.", "Auch die für das zweite Quartal erwartete Astra Zeneca-Lieferung hat das Ministerium im aktuellen, mit 24.  Februar datierten Impfplan von 3,5 auf 1,2 Millionen Dosen reduziert.", "Ein Sprecher von Gesundheitsminister Rudolf Anschober begründete die Streichung des Impfziels auf APA-Anfrage damit, dass man den Impfplan anhand der tatsächlich verfügbaren Impfdosen überarbeitet und angepasst habe: \"Aktuelles Ziel für die Impfungen sind zwei Millionen verimpfte Dosen bis Ostern.\"" ],
  "articleContentTranslated" : [ "Aralık ayında aşılamanın başlamasından iki ay sonra, Avusturya'da 85 yaşın üzerindekilerin üçte birinden daha azına ilk korona aşısı yapıldı. Bu, Pazartesi günü güncellenen Sağlık Bakanlığı verileriyle gösterilmiştir.", "Hükümet ve yüzde 5,5'lik federal eyaletler, Şubat ayında ilan edilen Mart ayı sonunda yüzde 17'lik aşılama oranı hedefinden hala çok uzak. Toplamda 148.604 aşılama, bir önceki haftaya göre dörtte bir artışla önceki hafta yapıldı.", "Bakanlıktan alınan rakamlara göre, 16 yaş ve üstü sakinlerin yüzde 5,5'i şu anda en az bir kez aşılanıyor, bu da toplam nüfusun yüzde 4,8'i. Pazar akşamı itibariyle, yüzde 2.6'sı tam aşı koruması için gerekli olan her iki kısmi aşıyı da aldı.", "Ayrıca birkaç Astra Zeneca aşısı Bazı Avrupa ülkelerinde bildirilen, Astra Zeneca'nın aktif bileşeniyle aşılanma konusundaki isteksizlik, Avusturya rakamlarından okunamaz.", "Sağlık Bakanlığı'na göre şimdiye kadar 156.000 doz teslim edildi ve bunların yaklaşık 93.000'i Pazar günü de dahil olmak üzere aşılandı. Toplamda, Biontech / Pfizer'den çok daha uzun süredir mevcut olan aşı (596.000 verilmiş ve 544.000 aşılanmış dozla) hala oyunun önünde.", "Moderna'nın aşısı en az sıklıkla kullanılmaktadır (73.200 doz verilmiş, 20.343 aşılanmış). Şu ana kadar 148.604'ü bir önceki haftaya göre yüzde 26 artışla 656.670 korona aşısı gerçekleştirildi.", "Aşıların neredeyse üçte biri 75 yaşın üzerindeki kişilere yapıldı. Mevcut aşılama planında sağlık çalışanları, bakım çalışanları ve engellilerle birlikte 80 yaş ve üstü kişiler ana hedef gruplardan biridir.", "Aşılama kapsamı da yaşlı nüfusta en fazladır: 75 ila 84 yaşındakilerde, yüzde 11'in biraz altında en az ilk enjeksiyon yapıldı, 85 yaşın üzerindeyse yüzde 30'dur (artı bir önceki haftaya kıyasla yüzde sekiz puan) .", "Avusturya, Şubat ayı başında açıklanan, 16 yaşından itibaren \"aşılanabilir nüfusun\" yüzde 17'sini Covid-19'a karşı Mart ayı sonuna kadar aşılama hedefinden çok uzak.", "Bu, 2,6 milyona kadar aşı (birinci ve ikinci doz) gerektirecekti. Bu sayı artık Sağlık Bakanlığı'nın mevcut aşılama planından kaldırılmıştır.", "Bakanlık ayrıca, 24 Şubat tarihli mevcut aşılama planında ikinci çeyrek için beklenen Astra Zeneca teslimatını 3,5'ten 1,2 milyon doza düşürdü.", "Sağlık Bakanı Rudolf Anschober, bir APA talebine yanıt olarak aşılama hedefinin silinmesini, aşı planını fiilen mevcut olan aşı dozlarına göre gözden geçirip uyarlayarak gerekçelendirdi: \"Aşılama için mevcut hedef, Paskalya tarafından iki milyon dozdur.\"" ]
}