{
  "id" : "mAfKXRYi",
  "url" : "https://salzburg.orf.at/stories/3076279/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-17T17:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spar, Lidl, Hofer wehren sich gegen Sortiment-Vorgabe",
  "articleTitleTranslated" : "Spar, Lidl, Hofer, seri özelliklerine karşı kendilerini koruyor",
  "articleContent" : [ "Das Gesundheitsministerium pocht mit Verweis auf die Covid-19-Notmaßnahmenverordnung darauf, dass Lebensmittelhändler nur Lebensmittel, Hygieneartikel und Tierfutter anbieten dürfen, nicht jedoch zum Beispiel Spielzeug oder Elektrogeräte.", "Geldstrafen bis zu 3.600 Euro sind möglich.Handelsketten: Einschränkung ist verfassungswidrig Es ist eine regelrechte Kampfansage, die die großen Handelsketten an die Bundesregierung richten: Lidl, Hofer und Spar wollen sich gegen die Vorgabe des Gesundheitsministeriums wehren und kündigen an, auch weiterhin ihre saisonalen Nicht-Lebensmittel-Waren, wie Messer, Staubsauger oder auch Stofftiere verkaufen.", "Ein Verbot, wie es die aktuelle Covid-Verordnung vorsieht, bezeichnen sie als verfassungswidrig.  „Wir verkaufen unsere Produkte derzeit so, wie sie im Regal stehen, denn unserer Meinung nach ist das zulässig“, sagt Spar-Konzernsprecherin Nicole Berkmann.Ministerium: Lebensmittel, Hygiene, Tierfutter Das Gesundheitsministerium will das Warenangebot in Supermärkten hingegen sehr genau regeln.", "Mit den seit Dienstag geltenden Notmaßnahmen verordnet das Ministerium: „Geschäfte dürfen nur Waren anbieten, die dem typischen Warensortiment entsprechen.  Im Lebensmittelhandel wären das etwa Lebensmittel, Hygieneartikel und Tierfutter, nicht aber Spielzeug, Blumen und Elektrogeräte“, erklärt das Gesundheitsministerium.", "Spar, Lidl, Hofer wehren sich gegen Sortimentseinschränkung Drei große heimische Handelsketten kündigen jetzt Widerstand gegen die aktuellen Lockdown-Regeln an.", "Das Gesundheitsministerium will Supermärkten den Verkauf von bestimmten Waren, wie Elektrogeräten oder Spielzeug, verbieten.  Lediglich Güter des täglichen Bedarfs sollen angeboten werden.", "„Anschober ist nicht befugt über Ware zu bestimmen“ Lidl, Hofer und Spar halten genau diese Regeln gleich aus mehreren Gründen für nicht zulässig: so würden ihrer Ansicht nach auch Güter des nicht-täglichen Bedarfs zum typischen Sortiment gehören, zudem sei Gesundheitsminister Rudolf Anschober (Die Grünen) ihrer Meinung nach nicht befugt, über das Warenangebot in Supermärkten zu verfügen.", "Außerdem käme es dadurch zu einer Ungleichbehandlung mit dem restlichen Handel.  „Die anderen Händler, die jetzt geschlossen haben müssen, bekommen den Umsatz refundiert – wir bekommen den Umsatz, wenn wir diese Sortimente nicht verkaufen dürfen, hingegen nicht refundiert“, argumentiert Berkmann.", "Händler verärgert über Kurs von Spar, Lidl, Hofer Dass einige Supermärkte weiterhin Non-Food-Artikel verkaufen, verärgert vor allem jene Händler, die schließen müssen und auf Elektrogeräte oder Spielwaren spezialisiert sind.", "„Da bekommt man eine echte Wut, wir waren in genau derselben Situation bereits im ersten Lockdown“, ärgert sich der Salzburger Spielzeughändler, Gerhard Thurner.", "„Ich bin der Meinung, dass dieses Vorgehen unverhältnismäßig ist und es muss doch irgendjemand die Gesetze dafür schreiben“, kritisiert der Gremialobmann der Elektrohändler in der Wirtschaftskammer Salzburg, Josef Rehrl.Gesundheitsministerium lässt Sortiment kontrollieren Das Gesundheitsministerium gab den lokalen Behörden jedenfalls die Anweisung, die Sortimentseinschränkung in den Supermärkten zu kontrollieren.", "Wie genau das vor sich gehen soll und wie konkret betroffene Supermarktketten darauf reagieren werden, steht derzeit noch nicht fest.  Aktuell wird dazu sowohl bei den Behörden als auch bei den Handeskonzernen noch beraten.", "Die Rewe-Gruppe mit ihren Marken Billa, Merkur, Penny und Adeg kündigte am Dienstag an, sich an die Sortimentsbeschränkung zu halten." ],
  "articleContentTranslated" : [ "Covid-19 Acil Durum Önlemleri Yönetmeliği'ne atıfta bulunarak, Sağlık Bakanlığı, bakkalların sadece yiyecek, hijyen ürünleri ve hayvan yemi sunmalarına izin verildiğinde, ancak örneğin oyuncak veya elektrikli aletler sunmadığında ısrar ediyor.", "3.600 avroya kadar para cezası mümkündür Perakende zincirleri: Kısıtlama anayasaya aykırı Büyük perakende zincirlerinin federal hükümete hitaben yaptığı düpedüz bir savaş ilanı: Lidl, Hofer ve Spar Sağlık Bakanlığı'nın gereklerine karşı kendilerini savunmak istiyorlar ve mevsimlik notları sunmaya devam edeceklerini duyuruyorlar -Bıçaklar, elektrikli süpürgeler ve hatta yumuşak oyuncaklar gibi gıda ürünlerini satabilirsiniz.", "Mevcut Covid Yönetmeliğinde belirtildiği gibi bir yasağı anayasaya aykırı olarak nitelendiriyorlar. Spar grup sözcüsü Nicole Berkmann, \"Şu anda ürünlerimizi rafta olduğu gibi satıyoruz, çünkü bize göre buna izin veriliyor\" diyor Bakanlık: Gıda, hijyen, hayvan yemi Sağlık Bakanlığı ise süpermarketlerdeki ürün çeşitlerini çok hassas bir şekilde düzenlemek istiyor.", "Salı gününden bu yana yürürlükte olan acil durum önlemleriyle bakanlık şu kararı verdi: “Dükkanlara yalnızca tipik mal çeşitlerine karşılık gelen mallar teklif edilebilir. Gıda ticaretinde bu gıda, hijyen ürünleri ve hayvan yemi olacak, ancak oyuncaklar, çiçekler ve elektrikli aletler değil ”diye açıklıyor Sağlık Bakanlığı.", "Spar, Lidl, Hofer kendilerini ürün yelpazesi kısıtlamalarına karşı koruyor Üç büyük yerel perakende zinciri şimdi mevcut kilitleme kurallarına karşı direnç ilan ediyor.", "Sağlık Bakanlığı, süpermarketlerin elektrikli aletler veya oyuncaklar gibi belirli malları satmasını yasaklamak istiyor. Yalnızca günlük ürünler sunulmalıdır.", "\"Anschober, malları belirleme yetkisine sahip değildir\" Lidl, Hofer ve Spar, bu kuralların çeşitli nedenlerle kabul edilemez olduğunu düşünmektedirler: onların görüşüne göre, günlük olarak kullanılmayan mallar da tipik ürün yelpazesinin bir parçasıdır; Onlara göre Yeşiller, süpermarketlerde sunulan malları elden çıkarma yetkisine sahip değiller.", "Aynı zamanda ticaretin geri kalanıyla eşit olmayan muameleye neden olur. Berkmann, \"Şimdi kapanmış olması gereken diğer bayilere ciroları iade ediliyor - bu aralıkları satmamıza izin verilmezse ancak geri ödeme yapılmazsa ciroyu alırız\" diyor.", "Perakendeciler Spar, Lidl, Hofer kurslarından rahatsız. Bazı süpermarketlerin gıda dışı ürünler satmaya devam etmesi, özellikle de elektrikli aletler veya oyuncaklarda kapanması ve uzmanlaşması gereken perakendecileri rahatsız ediyor.", "Salzburg oyuncak satıcısı Gerhard Thurner, \"Gerçekten sinirleniyorsunuz, ilk kilitlenmede tam olarak aynı durumdaydık,\" dedi.", "Salzburg Ticaret Odası elektrik perakendecileri başkanı Josef Rehrl, \"Bu yaklaşımın orantısız olduğu ve bunun için birisinin yasaları yazması gerektiği kanaatindeyim.\" Sağlık Bakanlığı ürün çeşitlerini kontrol etti. Sağlık Bakanlığı yerel makamlara talimatlar verdi. Süpermarketlerdeki ürün yelpazesi kısıtlamalarını kontrol edin.", "Bunun tam olarak nasıl gerçekleşmesi gerektiği ve etkilenen süpermarket zincirlerinin nasıl tepki vereceği henüz net değil. Şu anda, yetkili makamlara ve perakende gruplarına tavsiyelerde bulunulmaya devam ediyor.", "Rewe Group, Billa, Merkur, Penny ve Adeg markaları ile Salı günü menzil kısıtlamasına uyacağını duyurdu." ]
}