{
  "articleContent" : [ "Der Plan: Im April sollen alle über 65-Jährigen geimpft werden, im Mai dann alle über 50-Jährigen. Im Juni sollen alle anderen Altersgruppe die Möglichkeit bekommen, \"sodass wir im Sommer wieder zur Normalität zurückkehren können\", sagt Kurz. ", "Die Zeit bis dahin werde aber eine fordernde und schwer vorherzusehende bleiben. Das Ziel müsse sein, eine Überlastung der Intensivmedizin zu verhindern.  In Wien, Niederösterreich und im Burgenland sei die Situation in den Spitälern sehr angespannt, deshalb brauche es dort einschneidende Maßnahmen.", "Die drei Länder sind bis 11.  April im Lockdown. Im Rest von Österreich sei die Situation \"derzeit eine deutlich bessere\", sagt Kurz. \"Deshalb werden wir versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen.\" ", "Jede Impfung, die durchgeführt wird, trage dazu bei, dass sich die Gesamtsituation im Land entspannt.", "Und der Kanzler nennt dafür auch einen Zeithorizont: \"Wir rechnen damit, dass wir durch die Durchimpfung der Älteren schon im Mai einen Wendepunkt erreichen und wir endlich auch die Öffnungsschritte setzen können, die wir alle so dringend erwarten.\"", "Es gehe ihm da wie allen anderen in Österreich, betont er: \"Ich warte sehnsüchtig darauf, dass wir in Österreich endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben können.\"", "Auch als Bundeskanzler sehne er diesen Tag herbei, weil dann Hunderttausende aus diesen Branchen wieder arbeiten können und die Betriebe nicht mehr von staatlicher Unterstützung abhängig seien.  Aber: \"Bis es soweit ist, müssen wir die Dinge hinnehmen, die wir nicht ändern können.\"", "Dazu zählen für Kurz nicht nur die aktuell grassierenden Virus-Mutationen, sondern auch, dass Impfstoffe, die vertraglich zugesichert seien, nicht geliefert würden. Österreich sei in der \"privilegierten Situation\", dass es ausreichend FFP2-Masken und ein Gratis-Testangebot für alle gebe.", "\"Nutzen Sie dieses Angebot\", appelliert Kurz an die Bevölkerung. Jeder Test schütze nicht nur einen selbst und das Umfeld, sondern helfe auch, das Infektionsgeschehen insgesamt unter Kontrolle halten zu können. ", "Am Ende seiner Botschaft findet der Kanzler noch einmal ermutigende Worte an die Bevölkerung: \"Wie immer im Leben, ist das Wichtigste die innere Einstellung.", "Und gerade, weil sich das alles schon so unendlich zieht, weil viele von uns zu Recht das Wort 'Corona' nicht mehr hören können und das alles fast unerträglich erscheint, ist wichtig, sich immer wieder bewusst zu machen, dass Corona irgendwann vorbeigeht.\"", "Gerade Ostern, so Kurz, sei ja das \"Fest der Hoffnung\". " ],
  "articleContentTranslated" : [ "Plan: Nisan ayında 65 yaşın üzerinde olanların tamamı, Mayıs ayında 50 yaşın üzerindeki tüm çocuklara aşılanmalıdır. Kurz, Haziran ayında diğer tüm yaş gruplarının \"yazın normale dönebilmemiz için\" fırsata sahip olması gerektiğini söylüyor.", "O zamana kadar geçen süre zorlu ve önceden tahmin edilmesi zor olmaya devam edecek. Amaç, yoğun bakım tıbbının aşırı yüklenmesini önlemek olmalıdır. Viyana, Aşağı Avusturya ve Burgenland'da hastanelerdeki durum çok gergin, bu yüzden orada sert önlemlere ihtiyaç var.", "Üç ülke 11 Nisan'a kadar kilit altında. Kurz, Avusturya'nın geri kalanında durumun \"şu anda çok daha iyi\" olduğunu söylüyor. \"Bu nedenle mevcut önlemleri kullanmaya devam edeceğiz.\"", "Yapılan her aşı, ülkedeki genel durumu rahatlatmaya yardımcı olur.", "Şansölye de bunun için bir zaman ufku veriyor: \"Mayıs ayında yaşlıları aşılayarak bir dönüm noktasına ulaşacağımızı ve nihayet hepimizin acilen beklediği açılış adımlarını atabileceğimizi umuyoruz.\"", "Kendisini Avusturya'daki herkes gibi hissediyor ve vurguluyor: \"Sonunda Avusturya'da spor, kültür, gastronomi ve turizmi yeniden deneyimleyebilmeyi sabırsızlıkla bekliyorum.\"", "Federal Şansölye olarak bu günü özlüyor çünkü o zaman bu sektörlerden yüzbinlerce kişi tekrar çalışabilecek ve şirketler artık devlet desteğine bağımlı olmayacak. Ancak: \"O zamana kadar değiştiremeyeceğimiz şeyleri kabul etmeliyiz.\"", "Kurz için bu, yalnızca halihazırda yaygın olan virüs mutasyonlarını değil, aynı zamanda sözleşme ile garanti altına alınan aşıların teslim edilmediği gerçeğini de içeriyor. Avusturya, yeterince FFP2 maskesi ve herkes için ücretsiz deneme teklifi olduğu konusunda \"ayrıcalıklı durumda\".", "Kurz, \"Bu tekliften yararlanın\" diye halka hitap ediyor. Her test sadece sizi ve çevreyi korumakla kalmaz, aynı zamanda enfeksiyon sürecini kontrol altında tutmaya da yardımcı olur.", "Şansölye, mesajının sonunda bir kez daha halka cesaretlendirici sözler buldu: \"Hayatta her zaman olduğu gibi, en önemli şey içsel tutumdur.", "Ve tam da hepsi bu kadar sonsuz genişlediğinden, çoğumuz artık 'Corona' kelimesini haklı olarak duyamadığımız ve neredeyse dayanılmaz göründüğü için, Corona'nın bir gün geçeceğinin farkında olmak önemlidir. \"", "Özellikle Paskalya, dolayısıyla Kurz, \"umut bayramı\" dır." ],
  "articleId" : "MAOeaMYy",
  "articleTitle" : "Kurz stellt Öffnungen für Mai in Aussicht",
  "articleTitleTranslated" : "Kurz, mayıs için açılış vaat ediyor",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "MAOeaMYy",
  "imageCopyright" : "Screenshot",
  "imageUrl" : "https://image.kurier.at/images/original/5951028/kurz-corona.jpg",
  "publishedOn" : "2021-04-03T06:16:04Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/osterbotschaft-des-kanzlers-rechnen-mit-corona-wendepunkt-im-mai/401340177"
}