{
  "articleContent" : [ "Am Ende hat ein Handschlag gereicht. Didi Kühbauer und Zoran Barisic sind so lange befreundet, dass eine Vertragsverlängerung auch vor der Unterschrift unter allen Vertragsdetails ihre Gültigkeit hat:", "Der Rapid-Trainer soll zwei weitere Jahre im Amt bleiben, der neue Vertrag läuft bis Sommer 2023.  Die formelle Absegnung im Präsidium kommt nach dem Osterwochenende bestimmt, eine Zusammenarbeit für insgesamt vier Jahre und neun Monate wäre allerdings historisch.  :", "Zur Einordnung: Kühbauers Ära würde nicht nur den bislang letzten Meistercoach Peter Pacult knapp übertrumpfen, sondern zur längsten Trainertätigkeit bei Rapid ohne Unterbrechung seit Robert Körner in den 1960er-Jahren werden.", "„Ich sehe die Verlängerung als Auftrag für zwei weitere erfolgreiche Jahre. Ich möchte mich bei den Spielern und meinem Trainerteam bedanken: Wir haben einen riesigen Zusammenhalt, und das ist besonders wichtig“, meint Kühbauer, der bei seiner Bestellung am 1.", "Oktober 2018 als erstes Ziel ausgab: „Rapid muss wieder eins werden.“ Viele erwarteten, dass der Burgenländer seine Aufgabe als „Feuerwehrmann“ beim damaligen Krisenklub erledigen und dann verabschiedet werden würde.", "Tatsächlich konnte aber jedes Jahr der Punkteschnitt erhöht werden (siehe Kasten): von 1,40 (2018) schrittweise auf 2,10. Beim Gesamtschnitt (1,74) ist in diesem Jahrtausend nur noch Pacult (1,79) besser. 2018: 15 Spiele (6 Siege, 3 Unentschieden, 6 Niederlagen);", "1,40 Punkte im Schnitt 2019: 42 Spiele (22/7/13); 1,74  Punkte im Schnitt 2020: 37 Spiele (20/6/11); 1,78 Punkte im Schnitt 2021: 10 Spiele (6/3/1); 2,10 Punkte im Schnitt Gesamt: 104 Spiele mit Rapid (54/19/31);", "1,74 Punkte im Schnitt Dennoch war die Verlängerung nicht ausgemacht.  ; Die „schwarze Woche“ im Dezember mit dem Europacup-Aus gegen Molde, der 0:3-Pleite gegen WSG Tirol (dem einzigen schlechten Liga-Heimspiel) und dem 2:6 im Cup in Salzburg sorgte für Unruhe im Verein.", "Es gab emotionale Diskussionen mit Kühbauer, die intern blieben. Barisic hat trotz der Freundschaft zu Kühbauer hohe Hürden aufgestellt. Zum Trainingsstart im Jänner forderte der Sportdirektor im KURIER-Interview neben dem nötigen Erfolg auch eine „Entwicklung der Mannschaft und einzelner Spieler“.", "Der perfekte Rückrundenstart, die Konstanz der Mannschaft und die wachsende Zahl an Spielern, die ihre jeweils beste Saison abliefern, sorgte für die erhoffte Klarheit zugunsten Kühbauers. Einer, der so stark wie noch nie in seiner Karriere ist, wird diese im Ausland fortsetzen.", "Kühbauer verliert nach Schwab seinen zweiten Kapitän ablösefrei. „Ich gehe davon aus, dass Dejan Ljubicic geht“, bestätigt der Trainer. Wie geht's gegen Ried?", "Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz© Bild: APA/GEORG HOCHMUTH Am Ostersonntag wartet zu Didi Kühbauers 50er der Auftakt in die Meistergruppe beim WAC. Ein Sieg wäre ein passendes Geschenk.", "„Die Mannschaft muss aber nicht an mich denken, sondern nur ihr Ding durchziehen . “" ],
  "articleContentTranslated" : [ "Sonunda bir el sıkışma yeterliydi. Didi Kühbauer ve Zoran Barisic o kadar uzun süredir arkadaşlardır ki, sözleşme uzatması tüm sözleşme detayları imzalanmadan önce de geçerlidir:", "Hızlı eğitmen iki yıl daha görevde kalacak, yeni sözleşme 2023 yazına kadar geçerli olacak. Başkanlık Divanı'ndaki resmi onay kesinlikle Paskalya hafta sonundan sonra gelecek, ancak toplam dört yıl dokuz aylık bir işbirliği tarihi olacaktır. . :", "Perspektife koymak gerekirse: Kühbauer'in dönemi sadece son usta koç Peter Pacult'u gölgede bırakmakla kalmayacak, aynı zamanda Rapid'de Robert Körner'den bu yana kesintisiz en uzun koçluk faaliyeti olacaktı.", "Uzatmayı iki başarılı yıl için bir sözleşme olarak görüyorum. Oyunculara ve koçluk takımıma teşekkür etmek istiyorum: Büyük bir dayanışma anlayışına sahibiz ve bu özellikle önemli, \"diyor Kühbauer 1'e atandığında.", "Ekim 2018 ilk hedef olarak belirlendi: \"Hızlı tekrar olmalı.\" Birçok kişi Burgenlander'in o sırada kriz kulübünde \"itfaiyeci\" olarak görevini yapacağını ve sonra veda edeceğini bekliyordu.", "Aslında, puan ortalaması her yıl artırıldı (kutuya bakın): 1,40'tan (2018) kademeli olarak 2,10'a. Genel ortalama (1.74) açısından, bu milenyumda yalnızca Pacult (1.79) daha iyidir. 2018: 15 maç (6 galibiyet, 3 beraberlik, 6 mağlubiyet);", "2019'da ortalama 1.40 puan: 42 maç (22/7/13); 2020'de ortalama 1.74 puan: 37 maç (20/6/11); 2021'de ortalama 1.78 puan: 10 maç (6/3/1); Ortalama 2,10 puan Toplam: Rapid ile 104 oyun (54/19/31);", "Ortalama 1,74 puan Yine de uzatma konusunda anlaşmaya varılmadı. ; Aralık ayında Molde'ye karşı Avrupa Kupası mağlubiyeti, WSG Tirol'e karşı 0-3 mağlubiyet (ligdeki tek kötü maç) ve Salzburg'daki Kupa'daki 2-6, kulüpte huzursuzluk yarattı.", "Kühbauer ile içeride kalan duygusal tartışmalar vardı. Kühbauer ile olan dostluğa rağmen Barışiç, engelleri aştı. Ocak ayındaki antrenman seansının başında spor direktörü KURIER röportajında sadece gerekli başarıyı değil, aynı zamanda “takımın ve bireysel oyuncuların gelişimi” ni de sordu.", "Sezonun ikinci yarısına mükemmel bir başlangıç, takımın tutarlılığı ve her biri en iyi sezonu veren oyuncu sayısının artması Kühbauer lehine umulan netliği sağladı. Kariyerinde her zamankinden daha güçlü olan biri yurtdışında devam edecek.", "Kühbauer ikinci kaptanını Schwab'dan sonra serbest transferde kaybeder. Koç, \"Dejan Ljubicic'in gideceğini varsayıyorum\" dedi. Ried'e karşı nasıl gidiyor?", "Hızlı antrenör Didi Kühbauer'in sicili kötü © Image: APA / GEORG HOCHMUTH Didi Kühbauer'in 50'li yaşları Paskalya Pazarında WAC'daki şampiyona grubunu başlattı. Bir zafer, uygun bir hediye olacaktır.", "\"Takımın benim hakkımda düşünmesi gerekmiyor, sadece işlerini yap. \"" ],
  "articleId" : "MaPtDIuJ",
  "articleTitle" : "Kühbauers Chance auf eine historische Trainer-Ära bei Rapid",
  "articleTitleTranslated" : "Kühbauer'in Rapid'de tarihi bir koçluk dönemi şansı",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "MaPtDIuJ",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/4900801/46-175079358.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/didi-kuehbauers-chance-auf-eine-historische-trainer-aera-bei-rapid/401340081"
}