{
  "id" : "mAQbbkWL",
  "url" : "https://kurier.at/chronik/oesterreich/extra-besuchserlaubnis-zu-weihnachten-ueberrascht-die-heime/401137947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4838097/46-136979043.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Extra-Besuchserlaubnis zu Weihnachten überrascht die Heime",
  "articleTitleTranslated" : "Evler, Noel için ekstra bir ziyaret izni ile şaşırdı",
  "articleContent" : [ "Die gestern Nachmittag veröffentlichten Änderungen in der Covid-19-Schutzmaßnahmenverordnung der Bundesregierung sorgen in den österreichischen Senioren-Betreuungszentren für zusätzliche Anspannung. Denn für den Heiligen Abend und den Christtag wurde die eingeschränkte Besuchserlaubnis gelockert.", "Die Sicherheitsstandards, wie etwa aktuelle Antigen-Tests der Besucher, müssen aber weiter eingehalten werden.", "In der vom Gesundheitsministerium veröffentlichten Verordnung heißt es konkret: „Von 24. bis einschließlich 25. 12. 2020 darf jede/r Bewohner/in zwei Mal von höchstens zwei Personen aus einem gemeinsamen Haushalt besucht werden.", "Dies gilt ergänzend zur bisherigen Regel (ein/e Besucher/in pro Woche pro Bewohner/in). Besucher/innen müssen ein negatives Testergebnis vorweisen und zudem durchgehend eine Schutzmaske der Klasse FFP2 oder eine äquivalente bzw. einem höheren Standard entsprechende Maske tragen“", "Weil in den Heimen Besuchstermine für Weihnachten schon in den vergangenen Tagen vergeben wurden, werden dort für den heutigen Mittwoch glühende Telefonleitungen erwartet.  “ Auch mit den Kapazitäten für Antigen-Tests könnte es eng werden.", "In NÖ hat das Rote Kreuz angekündigt, zusätzlich am Heiligen Abend in ausgewählten Dienststellen Antigen-Tests durchzuführen. Anmeldung unter www.testung.at." ],
  "articleContentTranslated" : [ "Federal Hükümet'in Covid-19 Koruyucu Önlemler Yönetmeliğinde dün öğleden sonra yayınlanan değişiklikler, Avusturya'daki yaşlı bakım merkezlerinde ek gerginliğe neden oluyor. Çünkü Noel Arifesi ve Noel Günü için kısıtlı ziyaretçi izni gevşetildi.", "Ancak, ziyaretçilerin mevcut antijen testleri gibi güvenlik standartlarına yine de uyulmalıdır.", "Sağlık Bakanlığı tarafından yayınlanan yönetmelikte özellikle şu ifade yer almaktadır: “24 Aralık - 25 Aralık 2020 tarihleri arasında, her konut sakini aynı haneden en fazla iki kişi tarafından iki kez ziyaret edilebilir.", "Bu, önceki kurala ek olarak geçerlidir (ikamet eden başına haftada bir ziyaretçi). Ziyaretçiler negatif bir test sonucu göstermeli ve ayrıca FFP2 sınıfı koruyucu maske veya eşdeğeri veya daha yüksek bir standarda karşılık gelen bir maske takmalıdır \"", "Geçtiğimiz birkaç gün içinde Noel için evlere ziyaretler yapıldığı için, bu Çarşamba günü orada parlayan telefon hatları bekleniyor. Antijen testleri için kapasite de sıkı olabilir.", "Aşağı Avusturya'da Kızıl Haç, Noel Arifesinde seçilen ofislerde de antijen testleri yapacağını duyurdu. Www.testung.at adresinde kayıt." ]
}