{
  "id" : "maw79NW6",
  "url" : "https://burgenland.orf.at/stories/3080800/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-15T20:25:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/98/crops/w=1280/785882_opener_273698_b-wiesel-3_mediaencoder-00.00.09.jpg?s=219637cd14d8a681ede32daab26257f039583ca4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast erfroren: Mauswiesel gerettet",
  "articleTitleTranslated" : "Neredeyse donarak ölüyor: Fare gelinciği kurtarıldı",
  "articleContent" : [ "Am Montagnachmittag war der Biologe Leander Khil am Neusiedler See unterwegs um Zwergscharben zu beobachten, als er plötzlich unter dem Steg Geräusche eines Tieres hörte – ein Quietschen, das auf eine Notlage schließen ließ.", "Bei näherer Betrachtung erkannte er, dass ein Mauswiesel, die kleinste heimische Marderart, mit seinem Kopf im Metall feststeckte, nachdem es versucht hatte, von einer kleinen Schotterinsel im Wasser zu flüchten:", "„Das Tier fror, war nass und schrie um sein Leben“, so der Biologe im Gespräch mit dem ORF Burgenland: „Wie alle Marder halten Mauswiesel keinen Winterschlaf und sind deshalb auch jetzt in der Kälte auf der Suche nach Nahrung.  :", "Dabei hat sich dieses Individuum in diese missliche Lage gebracht.“ Der Biologe berichtete über die tierische Rettungsaktion auf seinem Instagram-Kanal. Wiesel steckte in Metallwand fest Das Mauswiesel dürfte ins Wasser gefallen und von einer kleinen Schotterinsel nicht mehr weggekommen sein.", "Nasse Rettungsaktion für Mensch und Tier Mithilfe seines Beobachtungsstativs konnte Khil unter den Steg klettern und die Lage besser einschätzen. Es gelang ihm, das Tier zu fassen und aus seiner misslichen Lage zu befreien.", "Der Weg zurück auf den Steg ging dann aber auch für den Tierretter doch nur durch das Wasser. Er packte das Wiesel in trockene Tücher und Decken. Doch das Tier bewegte sich kaum mehr. Im Auto versuchte Khil das kleine Kerlchen aufzuwärmen.", "Kalt und nass Das Wiesel zitterte am ganzen Körper Im Warmen wieder zu Kräften gekommen Zwei Stunden später, trocken und im Warmen, hatte sich das Mauswiesel von den Strapazen erholt und war wieder fit und aufgeweckt.", "„Es hat sich nach zwei Stunden in der Wärme und einem Snack – ein hartgekochtes Hühnerei – ausreichend erholt und konnte wieder freigelassen werden, obwohl es sich zwischenzeitlich gar nicht mehr bewegt hatte.", "Ich habe eigentlich gedacht, dass der Kleine es nicht schaffen wird“, so der Biologe. Mittlerweile tollt das Mauswiesel schon wieder im Seebad Breitenbrunn umher.", "Frisch und munter Nach zwei Stunden in der Wärme und einem hartgekochten Hühnerei hatte sich das Wiesel ausreichend erholt Kleinstes Raubtier der Welt Mauswiesel sind übrigens die kleinsten Raubtiere der Welt.", "Im Burgenland gibt es acht wildlebende Arten aus der Familie der Marder: Fischotter, Steinmarder, Baummarder, Hermelin, Mauswiesel, Waldiltis, Steppeniltis und Dachs. Die größten Marder sind Fischotter und Dachs, der kleinste ist das Mauswiesel.", "„Im Burgenland sind die Tiere heimisch, dennoch bekommt man sie nicht häufig zu Gesicht“", "Im Gegensatz zum etwas größeren, aber ähnlichen Hermelin, wechseln die meisten Mauswiesel im Winter nicht in ein weißes Fell, sondern bleiben braun gefärbt, erzählte der Biologe: „Sie sind Einzelgänger und standorttreu.  “", "Dieses hier lebt im Seebad Breitenbrunn . “" ],
  "articleContentTranslated" : [ "Pazartesi öğleden sonra, biyolog Leander Khil, aniden iskelenin altındaki bir hayvanın sesini duyduğunda cüce parçalarını gözlemlemek için Neusiedl Gölü'ndeydi - acil bir durumu işaret eden bir gıcırtı.", "Daha yakından incelendiğinde, en küçük yerli sansar türü olan bir gelincik, sudaki küçük çakıllı bir adadan kaçmaya çalıştıktan sonra başının metale saplandığını gördü:", "Biyolog, ORF Burgenland ile yaptığı röportajda \"Hayvan dondu, ıslaktı ve hayatı için çığlık attı\" dedi: \"Tüm sansarlar gibi, gelincikler de kış uykusuna yatmıyor ve bu nedenle şimdi soğukta yiyecek arıyorlar. :", "Bu kişi kendisini bu çıkmaza soktu. ”Biyolog, Instagram kanalında hayvan kurtarma operasyonu hakkında bilgi verdi. Wiesel metal duvara sıkışmış Fare gelinciği suya düşmüş ve küçük bir çakıllı adadan asla kaçamamış olmalı.", "İnsanlar ve hayvanlar için ıslak kurtarma operasyonu Khil, gözlem tripodunun yardımıyla yaya köprüsünün altına tırmanıp durumu daha iyi değerlendirebildi. Hayvanı kavrayarak içinde bulunduğu zor durumdan kurtarmayı başardı.", "Ancak iskeleye geri dönüş yolu, hayvan kurtarıcısı için sadece sudan geçiyordu. Gelinciyi kuru havlu ve battaniyelere sardı. Ancak hayvan artık neredeyse hiç hareket etmiyordu. Arabada Khil küçük adamı ısıtmaya çalıştı.", "Soğuk ve ıslak Gelincik her yerde titriyordu. Sıcaklığın gücü yeniden kazandı.İki saat sonra kuru ve ılık, gelincik efordan kurtulmuş ve yeniden fit ve uyanmıştı.", "“Sıcakta iki saat ve bir atıştırmalıktan (haşlanmış tavuk yumurtası) sonra yeterince toparlandı ve bu arada hiç hareket etmemesine rağmen tekrar serbest bırakılabilirdi.", "Aslında küçük olanın başaramayacağını düşündüm ”diyor biyolog. Bu arada, fare gelinciği, Breitenbrunn sahil beldesinde çoktan geziniyor.", "Taze ve canlı Sıcakta ve haşlanmış tavuk yumurtasında iki saatin ardından, gelincik yeterince iyileşti Dünyadaki en küçük yırtıcı Bu arada, gelincikler dünyadaki en küçük yırtıcı hayvanlardır.", "Burgenland'da sansar ailesinin sekiz yabani türü vardır: su samuru, taş sansar, çam sansarı, ermin, fare sansar, orman iltisi, bozkır iltis ve porsuk. En büyük sansar su samuru ve porsuktur, en küçüğü fare gelincikidir.", "\"Hayvanlar Burgenland'a özgüdür, ancak onları çok sık görmüyorsunuz\"", "Biyolog, biraz daha büyük, ancak benzer erminin aksine, çoğu gelincik kışın beyaz kürke dönüşmez, ancak kahverengi kalır, dedi: “Onlar yalnızlar ve bulundukları yere sadıktırlar. \"", "Bu, Breitenbrunn sahil beldesinde yaşıyor. \"" ]
}