{
  "sourceCountry" : "austria",
  "articleTitle" : "Über 7.400 Neuinfektionen in Ö; Vorarlberg baut Notversorgungszentrum",
  "targetLanguage" : "turkish",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Die Gesundheitsbehörden in Salzburg haben am Donnerstag einen Rekord bei der Zahl der Corona-Neuinfektionen verzeichnet.  Erstmals wurden an einem Tag mehr als 500 Personen positiv getestet, vermeldete das Land.", "Nur in drei der 119 Gemeinden habe es in den vergangenen sieben Tagen keine Neuinfektion gegeben.  Dabei hatte Salzburg bereits früher als andere Bundesländer versucht, mit zunehmend strengeren Beschränkungen auf die steigenden Fallzahlen zu reagieren.", "Konkret sind von Mittwoch auf Donnerstag 510 Neuinfektionen in Salzburg registriert worden, die Zahl der aktiv infizierten Personen stieg auf 3.900.  Zum Vergleich: Anfang September galten im Bundesland knapp 170 Personen als aktuell infiziert.", "Mit 1.  Oktober waren es etwas mehr als 290, mit 1.  November bereits über 3.000.  \\\"Alleine in den letzten sieben Tagen gab es im Land Salzburg fast 2.700 Neuinfektionen, im Frühjahr gab es im März und April in Summe rund 1.200 Fälle\\\", erklärte Landesstatistiker Gernot Filipp heute in einer Aussendung.", "Die Zahlen steigen in allen Bezirken, besonders stark in der Landeshauptstadt. 138 Covid-19-Patienten befanden sich mit Stand Donnerstagfrüh im Spital, davon 21 auf der Intensivstation.", "Bisher wurden im Bundesland 57 Todesfälle in Zusammenhang mit Covid-19 verzeichnet, fast 4.000 Kontaktpersonen wurden von den Behörden in häusliche Quarantäne gesteckt oder als verkehrsbeschränkt eingestuft." ],
  "id" : "MBCzSblu",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/wien-baut-seine-testkapazitaeten-aus-england-fast-500-tote-binnen-24h/401087508",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avusturya'da 7.400'den fazla yeni enfeksiyon; Vorarlberg bir acil durum tedarik merkezi kuruyor",
  "articleContentTranslated" : [ "Salzburg'daki sağlık yetkilileri Perşembe günü yeni korona enfeksiyonlarının sayısı için bir rekor kırdı. Ülke, ilk kez bir günde 500'den fazla kişinin pozitif çıktığını bildirdi.", "119 topluluğun sadece üçünde son yedi gün içinde yeni bir enfeksiyon olmadı. Salzburg, diğer federal eyaletlerden daha önce, artan sayıda davaya, giderek daha katı kısıtlamalarla yanıt vermeye çalışmıştı.", "Spesifik olarak, Çarşamba'dan Perşembe'ye kadar Salzburg'da 510 yeni enfeksiyon kaydedildi, aktif olarak enfekte olan kişilerin sayısı 3.900'e yükseldi. Karşılaştırma için: Eylül ayının başında eyalette şu anda yaklaşık 170 kişi enfekte olmuştu.", "1 Ekim itibariyle 290'dan biraz daha fazlaydı ve 1 Kasım itibariyle 3.000'in üzerindeydi. Eyalet istatistikçisi Gernot Filipp bugün yayınladığı bir yayında, \"Sadece son yedi günde Salzburg eyaletinde neredeyse 2.700 yeni enfeksiyon oldu, ilkbaharda Mart ve Nisan aylarında toplam 1.200 civarında vaka görüldü\" dedi.", "Başta eyalet başkenti olmak üzere tüm ilçelerde sayılar artıyor. 138 Covid 21'i yoğun bakımda olmak üzere Perşembe sabahı 19 hasta hastanede idi.", "Şu ana kadar eyalette Covid-19 ile bağlantılı 57 ölüm kaydedildi ve yaklaşık 4.000 irtibat kişisi evde karantinaya alındı veya yetkililer tarafından kısıtlı trafik olarak sınıflandırıldı." ]
}