{
  "id" : "mBQ34Cuu",
  "url" : "https://kurier.at/chronik/oesterreich/cov-ampel-seit-fuenf-wochen-rot-gastro-kultur-hotels-registrierung-kommt/401125938",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:03:59Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4750005/78350011457432698_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: Impfstoff im ersten Quartal 2021 in Österreich \"nur sehr beschränkt\" verfügbar",
  "articleTitleTranslated" : "Kısaca: aşı, 2021'in ilk çeyreğinde Avusturya'da \"sadece çok sınırlı\".",
  "articleContent" : [ "Ärzte, Pfleger und Gewerkschaften haben heute Kritik an der möglichen Verabreichung von Corona-Impfungen durch Sanitäter geübt.", "Diese wurde am Vortag von der Regierung im Nationalrat beschlossenen, wenn Rettungssanitäter über 2.000 Stunden Berufserfahrung in den vergangenen fünf Jahren verfügen und die Impfung ärztlich beaufsichtigt wird.", "Das sei ein voreiliger Plan, hieß es nun von Wiener Ärztekammer, Gesundheits- und Krankenpflegeverband (ÖGKV) sowie GÖD und younion.", "\"Die Menschen in Österreich brauchen nicht nur Vertrauen in den Impfstoff, sondern auch in die Person, die ihn verabreichen wird\", betonten die Interessensvertretungen in einer gemeinsamen Aussendung.", "\"Eine intramuskuläre Injektion darf nach aktueller Rechtslage ausschließlich durch Ärztinnen und Ärzte sowie den gehobenen Dienst der Gesundheits- und Krankenpflege erfolgen\", hieß es weiter.", "Sanitäterinnen und Sanitäter würden zwar täglich hervorragende Arbeit in der Unfall- und Notfallversorgung leisten, \"Impfungen gehören aufgrund ihrer Ausbildung jedoch nicht zu ihren Aufgaben\".", "Gerade bei der Covid-Impfung dürften \"keine Ausnahmen\" gemacht werden, forderten die Ärztekammer und die Gewerkschaften. Das Vertrauen der Menschen müsse speziell bei dieser Impfung gestärkt werden, und das sollte \"nur durch dafür ausgebildetes und erfahrenes Personal\" sichergestellt werden.", "\"Wir sind der Meinung, dass die Einbindung der professionell Pflegenden in die Impfstrategie in jeder Hinsicht der bessere Weg ist\", hielt der ÖGKV fest.", "Die Regelung darüber, wer impfen darf, sei auch essenziell für den Erfolg der Impfung allgemein, betonten Ärztekammer, ÖGKV und die Gewerkschaften GÖD und younion." ],
  "articleContentTranslated" : [ "Doktorlar, hemşireler ve sendikalar bugün sağlık görevlilerinin korona aşılarının olası yönetimini eleştirdiler.", "Sağlık görevlilerinin son beş yılda 2.000 saatlik mesleki deneyime sahip olması ve aşının tıbbi gözetim altında olması durumunda, buna Ulusal Konsey'deki hükümet tarafından bir gün önce karar verildi.", "Bu erken bir plandı, şimdi Viyana Tabipler Birliği, Sağlık ve Hemşirelik Derneği (ÖGKV) ve GÖD ve younion tarafından söylendi.", "İlgi grupları ortak bir yayında, \"Avusturya'daki insanların sadece aşıya değil, aynı zamanda onu uygulayacak kişiye de güvenmesi gerektiğini\" vurguladı.", "Raporda, \"Mevcut yasal duruma göre, kas içi enjeksiyon yalnızca doktorlar ve üst düzey sağlık ve hemşirelik hizmeti tarafından yapılabilir.\" Dedi.", "Sağlık görevlileri her gün kaza ve acil bakımda mükemmel bir iş çıkaracaklardı, ancak eğitimleri nedeniyle aşılar görevlerinin bir parçası değil.", "Özellikle Covid aşısı ile \"istisna yapılmamalı\", tabipler ve sendikalar talep etti. Halkın güveni özellikle bu aşı ile güçlendirilmeli ve bu \"sadece eğitimli ve tecrübeli kadrolar tarafından\" sağlanmalıdır.", "ÖGKV, \"Aşılama stratejisine profesyonel hemşirelerin dahil olmasının her açıdan daha iyi bir yol olduğunu düşünüyoruz\" dedi.", "Kimlerin aşı yapmasına izin verildiğine ilişkin yönetmelik genel olarak aşılamanın başarısı için de şarttır, Tabipler Birliği, ÖGKV ve GÖD ve younion sendikalarına vurgu yaptı." ]
}