{
  "id" : "MCF7jC5w",
  "url" : "https://kurier.at/wirtschaft/commerzial-republik-soll-303-millionen-euro-schadenersatz-zahlen/401096901",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Republik soll 303 Millionen Euro Schadenersatz zahlen",
  "articleTitleTranslated" : "Commerzialbank: Cumhuriyet 303 milyon euro tazminat ödeyecek",
  "articleContent" : [ "Masseverwalter fordern Republik zur Amtshaftung auf, Finanzmarktaufsicht soll bei Kontrolle der Bank versagt haben.  Vor wenigen Tagen ist der Finanzprokuratur, der Anwaltskanzlei der Republik, ein brisantes Schreiben ins Haus geflattert.", "In diesem sogenannten Aufforderungsschreiben verlangen die Masseverwalter der Commerzialbank Mattersburg, Michael Lentsch und Gerwald Holper, von der Republik 303 Millionen Euro Schadenersatz plus Zinsen nach dem Amtshaftungsgesetz.", "Das bestätigt Michael Lentsch im Gespräch mit dem KURIER.  Begründet wird der rechtliche Schachzug damit, dass die Aufsichtsbehörden, die Finanzmarktaufsicht (FMA) und die Oesterreichische Nationalbank (OeNB), bei der Prüfung der Commerzialbank trotz Hinweisen auf Malversationen versagt hätten.", "Die Finanzprokuratur hat nun drei Monate Zeit, zu klären, ob der Bund bezahlt.  Wenn nicht, geht die Causa vor Gericht.  Bereits in ihrem Bericht haben die Masseverwalter die Amtshaftungsansprüche dargelegt.", "So sollen „die Bücher und Jahresabschlüsse der Bank über Jahrzehnte von Martin Pucher und Franziska Klikovits verfälscht worden sein, ohne dass das von den für die Aufsicht der Bank zuständigen Stellen aufgedeckt worden wäre“.", "„Es ist davon auszugehen, dass auch dieses Versagen des nationalen Banken-Aufsichtssystems die exorbitante Schädigung der Gläubiger, aber auch der Bank selbst in Höhe von hunderten Millionen Euro mitverursacht hat“, heißt es in dem Bericht.", "„Erschwerend kommt hinzu, dass es tatsachengetreue Hinweisgeber-Meldungen an die Behörden etwa im Jahr 2015 gab und daran anknüpfende Ermittlungen der FMA, OeNB und der Wirtschafts- und Korruptionsstaatsanwaltschaft ergebnislos verliefen bzw. eingestellt wurden – trotz der auf gröbste Weise verfälschten Bücher und Jahresabschlüsse der Bank .“ 10 Jahre zurück Nach dem Amtshaftungsgesetz kann die Republik nur für die vergangenen zehn Jahre haftbar gemacht werden.", "„Der in den vergangenen zehn Jahren angelaufene Schaden bei der Commerzialbank beläuft sich auf 303 Millionen Euro“, so die Masseverwalter.  Der Betrag setzt sich aus „betrieblichen Verlusten und anderweitigen Abflüssen“ zusammen." ],
  "articleContentTranslated" : [ "Mütevelli heyeti Cumhuriyet'i resmi sorumluluk üstlenmeye çağırırken, finans piyasası denetiminde bankayı kontrol edemediği söyleniyor. Birkaç gün önce, Cumhuriyetin hukuk firması Finanzprokuratur, patlayıcı bir mektup aldı.", "Bu resmi tebligat mektubunda, Commerzialbank Mattersburg'un mütevellileri Michael Lentsch ve Gerwald Holper, Resmi Sorumluluk Yasası uyarınca Cumhuriyet'ten 303 milyon Euro tazminat ve faiz talep ediyor.", "Michael Lentsch, KURIER ile yaptığı röportajda bunu doğruladı. Yasal hareketin nedeni, denetim otoriteleri, Finansal Piyasa Otoritesi (FMA) ve Oesterreichische Ulusal Bankası'nın (OeNB), kötülük belirtilerine rağmen Commerzialbank'ı incelemekte başarısız olmasıdır.", "Mali savcının, federal hükümetin ödeme yapıp yapmayacağını açıklığa kavuşturmak için üç ayı vardır. Aksi takdirde, neden mahkemeye gidecek. Mütevelliler zaten resmi sorumluluk iddialarını raporlarında belirtmişlerdir.", "Örneğin, \"bankanın denetiminden sorumlu yetkililer tarafından keşfedilmeden, bankanın defterleri ve yıllık mali tablolarının Martin Pucher ve Franziska Klikovits tarafından onlarca yıldır tahrif edildiği söyleniyor\".", "Raporda, \"Ulusal bankacılık denetim sistemindeki bu başarısızlığın, alacaklıların yanı sıra bankanın kendisine de yüz milyonlarca avro tutarında fahiş zarara yol açtığı varsayılabilir.\"", "\"İşleri daha da kötüleştirmek için, 2015 yılı civarında yetkililere gerçeklere dayalı ihbar raporları geldi ve FMA, OeNB ve Yolsuzluk Savcılığı tarafından yapılan ilgili soruşturmalar sonuçsuz kaldı veya durduruldu - büyük ölçüde tahrif edilmiş kitaplara ve gazetenin yıllık mali tablolarına rağmen Banka. ”10 yıl geri Kamu Sorumluluk Yasasına göre, Cumhuriyet yalnızca son on yıl için sorumlu tutulabilir.", "Mütevelli, \"Commerzialbank'ta son on yılda meydana gelen hasar 303 milyon avroyu bulmaktadır.\" Dedi. Tutar, “işletme zararları ve diğer çıkışlardan” oluşmaktadır." ]
}