{
  "id" : "mChQRNO8",
  "url" : "https://kurier.at/sport/fussball/furiose-spanier-ueberrollen-hilflose-deutsche-60/401100849",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T21:39:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Furiose Spanier überrollen hilflose Deutsche - 6:0",
  "articleTitleTranslated" : "Öfkeli İspanyollar, çaresiz Almanları devirdi - 6-0",
  "articleContent" : [ "In der Fußball-Nations-League war das Team von Joachim Löw in Sevilla chancenlos und schlitterte in ein historisches Debakel.  \"Das war ein rabenschwarzer Tag und es ist nicht zu erklären\", sagte Joachim Löw.", "\"Es hat überhaupt nichts funktioniert.  Wir sind nur irgendwo herumgelaufen.\"  Seine deutsche Nationalmannschaft erlebte beim Auswärtsspiel in Sevilla ein Debakel.", "Deutschland war Spanien in jeder Hinsicht unterlegen und verlor am Ende mit 0:6.  Schon zur Pause lagen die groß aufspielenden Spanier mit 3:0 vorne.  Morata traf per Kopf zum 1:0 (17.), Ferrán Torres erzielte das 2:0 mit einem Volley, nachdem der Ball von der Querlatte zurückgesprungen war (33.).", "Das 3:0 erzielte Rodri wieder mit einem Kopfball (38.).  Bezeichnend, dass Tormann Manuel Neuer in der ersten Halbzeit der Beste seiner Mannschaft war.  Der 34-Jährige absolvierte sein 96.", "Länderspiel, überholte damit Legende Sepp Maier und ist damit der Torwart mit den meisten Spielen in der deutschen Nationalmannschaft. © Bild: EPA/Jose Manuel Vidal Doch Neuer hätte sich sein Jubiläumsspiel bestimmt anders vorgestellt.", "Spanien ließ auch in der zweiten Halbzeit nicht locker, die Deutschen waren stets einen Schritt zu spät.  Ferran Torres legte zwei weitere sehenswerte Tore nach.", "Den ersten Torschuss hatten die Deutschen in Minute 77 zu verzeichnen, Gnabry knallte aus großer Distanz an die Latte.  „Die große Herausforderung heißt gegen Spanien, wie verteidigt man sie?", "“, sagte Löw vor dem Anpfiff in der ARD.  Das war im Nachhinein eine fast prophetische Aussage.  Die Defensivarbeit war über 90 Minuten desolat.  Dabei schien es eine gute Nachricht zu sein, dass Niklas Süle nach Knieproblemen doch auflaufen konnte.", "Aber der Abwehrchef war überfordert wie alle andere.  Eine Lehrstunde erlebten auch die unerfahrenen Verteidiger Robin Koch und Philipp Max.  Nichts wurde es mit dem Ehrentreffer.", "Im Gegenteil.  Oyarzabal schlug auch noch zu und traf zum Endstand von 6:0.  Damit war das historische Debakel besiegelt, seit mehr als 100 Jahren hat Deutschland nicht höher verloren.", "\"Es tat richtig weh auf dem Platz\", sagte Toni Kroos in einer ersten Reaktion.  \"Wir haben überhaupt keinen Zugriff bekommen.  Spanien hat es vorgemacht, wie es geht.", "Es gibt jetzt einiges zu tun.\"  Die bisher höchste Länderspiel-Niederlage erlebte Deutschland 1909.  Damals verlor man in Oxford gegen England 0:9.  Ein 0:6 gab es zuletzt am 24.", "Mai 1931.  Der Gegner damals hieß ...  Österreich." ],
  "articleContentTranslated" : [ "Football Nations League'de Joachim Löw'ün Sevilla'daki takımının şansı yoktu ve tarihi bir fiyaskoyla karşılaştı. Joachim Loew, \"Bu kapkaranlık bir gündü ve açıklanamaz\" dedi.", "\"Hiçbir şey işe yaramadı. Sadece bir yerlerde dolaşıyorduk.\" Alman milli takımı, Sevilla'daki deplasman maçında bir fiyasko yaşadı.", "Almanya her bakımdan İspanya'ya göre geride kaldı ve sonunda 6-0 kaybetti. Arada bile büyük İspanyollar 3-0 öndeydi. Morata 1-0 (17.) kafayı bulurken, Ferrán Torres topun üst direğinden geri sekmesinin ardından voleyle 2-0 attı (33.).", "Rodri bir kafa ile tekrar 3-0 attı (38.). Kaleci Manuel Neuer'in ilk yarıda takımının en iyisi olması önemli. 34 yaşındaki oyuncu 96. doğum gününü tamamladı.", "Uluslararası maç, efsane Sepp Maier'i geride bıraktı ve Alman milli takımında en çok maça sahip kaleci oldu. © Image: EPA / Jose Manuel Vidal Ama Neuer, yıl dönümü oyununu kesinlikle farklı bir şekilde hayal ederdi.", "İspanya ikinci yarıda da pes etmedi, Almanlar hep bir adım geç kaldı. Ferran Torres iki etkileyici gol daha ekledi.", "Almanlar 77. dakikada ilk golü attı, Gnabry üst direğe uzak mesafeden vurdu. “Büyük meydan okuma İspanya'ya karşı, onu nasıl savunuyorsunuz?", "\", Dedi Löw ARD'de başlama vuruşundan önce. Geçmişe bakıldığında, bu neredeyse kehanet gibi bir ifadeydi. Savunma çalışması 90 dakikadan fazla ıssız kaldı. Diz problemlerinden sonra Niklas Süle'nin ortaya çıkması güzel bir haber gibi görünüyordu.", "Ancak savunma şefi herkes gibi şaşkına döndü. Tecrübesiz defans oyuncuları Robin Koch ve Philipp Max'in de bir dersi vardı ve teselli golünden hiçbir şey çıkmadı.", "Tam aksine. Oyarzabal da vurarak skoru 6-0'a getirdi. Bu tarihsel çöküşü mühürledi, Almanya 100 yıldan fazla kaybetmedi.", "Toni Kroos ilk tepkisinde \"Sahada gerçekten canımı yaktı,\" dedi. \"Hiç erişimimiz olmadı. İspanya bize bunu nasıl yapacağımızı gösterdi.", "Şimdi yapılacak çok şey var. \"Almanya 1909'da bugüne kadarki en yüksek uluslararası yenilgisini yaşadı. O sırada Oxford'da İngiltere'ye 9-0 kaybettiler.", "Mayıs 1931. O sırada düşmana Avusturya deniyordu." ]
}