{
  "articleContent" : [ "KURIER: Seit über einem Jahr haben wir das Corona-Thema. Wie geht es Ihnen als Chalet-Betreiber, wie geht es Golden Hill? Andreas Reinisch: Für uns ist Corona im Grunde ein Trendverstärker. Der Individualtourismus wird wichtiger, Menschen suchen Rückzugsorte, wo sie sich sicher fühlen.", "Das sind wir. Meine Frage war: Wie war das vergangene Jahr? Zum Vergessen. Im Sommer und Herbst waren wir offen und höchst beliebt. Aber vorher und nachher in den Lockdowns – das ist dramatisch.", "Der Staatstropf war im November sehr nett mit 80 Prozent Umsatzersatz, aber jetzt ist die Regelung für uns nicht mehr hilfreich. Jetzt ist Ostern: Das wäre normalerweise eine Zeit mit Vollbetrieb. Absolut.", "Es ist in Wirklichkeit supertraurig. Wir sprechen erholungs- und ruhesuchende Menschen an, die würden nach wie vor gerne kommen, dürfen aber nicht. Sie kritisieren die Schließung von Hotels, insbesondere von Chalets stark.", "Was ist Ihre Argumentation? Ich habe im vorigen Jahr bereits an Regierung, Wirtschaftskammer und Hoteliersvereinigung geschrieben und unsere Bitte formuliert, für Chalets eine Ausnahmeregelung zu machen.", "Es ist leider alles zahn- und ergebnislos abgelaufen. Wir haben wunderbare Ja-Sie-haben-Recht-Mails erhalten, aber davon haben wir nichts. Jetzt mache ich einen weiteren Vorstoß, denn das Jahr läuft und wir dürfen keine Gäste haben.", "Ihre Argumentation ist? Es war nicht, ist nicht und wird auch nicht notwendig sein, Chalets zuzusperren. Der Betriebstyp Chalets und Ferienhäuser ist anders zu sehen. Unsere Lobby ist aber offenbar nicht stark genug, wahrscheinlich sitzen in der Wirtschaftskammer nur die großen Hotels.", "Für uns gilt: Wir machen Individualtourismus. Bei uns gibt es keinen Speisesaal und keine Gemeinschaftsflächen. Die Gäste wohnen für sich allein in einem Chalet. Wir bringen das Frühstück kontaktlos. Was spricht also dagegen, mit Eingangstests bei uns zu wohnen?", "Es ist doch absurd: Man darf ungetestet in den Supermarkt, aber man darf getestet nicht in ein 120-Quadratmeter-Chalet, in dem man alleine mit Partner oder Partnerin wohnt. Man darf ungetestet zum Zahnarzt, aber ein Getesteter oder Geimpfter oder Genesener darf nicht hier wohnen.", "Da gibt es keine Logik. Sie fordern Öffnung und einen Plan. Ja. Denn das Thema wird uns noch lange beschäftigen. Es gibt keine Zeit nach Corona, nur eine Zeit mit Corona. Und bei den Beherbergungsbetrieben kann man nicht alle in einen Topf werfen.", "Darf man einen Unterschied machen? Ja. Unbedingt. Ich versuche, alles zu mobilisieren. Wir müssen endlich gehört werden. Es geht um die Wirtschaft, um Arbeitsplätze, um ganze Existenzen. Wir haben eine Bedeutung in Österreich und der Tourismus ist eine Schlüsselbranche.", "Dort, wo es möglich ist, muss man Gäste zulassen. Nochmals: Chalets sind völlig kontaktlos, wir haben keine Hotellobby, keine Gemeinschaftssauna, keinen Speisesaal. Wir haben schöne Häuser mit privatem Spa-Bereich.", "Die Menschen wohnen bei uns alleine. Wo ist das Problem? Gibt es trotzdem Buchungen? Ja. Die Leute wollen sehnsüchtig auf Urlaub fahren. Aber wenn wir nicht öffnen, fahren die Menschen ins Ausland. Dann machen die anderen das Geschäft.", "Mallorca ist offen, Dubai ist offen. Ich hoffe, alle kommen von dort gesund zurück. Was erwarten Sie für 2021? Ich weiß es nicht, ich bin kein Wissenschafter, kein Arzt und kein Hellseher. Aber wir werden mit diesem Virus leben müssen.", "Möglichst so, dass es nicht die gesamte Wirtschaft umbringt. Wir haben keine Umsätze, bitte sperrt uns auf! Müssen wir wirtschaftlich solidarisch an die Wand fahren? Und generell finde ich kontrolliertes Aufsperren sinnvoller als unkontrollierte Garagenpartys.", "Sie investieren sogar. Aktuell werden zwei weitere Chalets dazugebaut. Ja, weil wir glauben an unser Konzept. Wir investieren zusätzlich 1,5 Millionen Euro. Wir haben schon Buchungen für die neuen Chalets – stellen Sie sich vor, wir dürfen niemanden empfangen.", "So geht das nicht. Das ist gefährlich. Die Reinisch-ChaletsAndreas und Barbara  Reinisch führen seit fünf Jahren die Golden Hill Chalets in St. Nikolai im Sausal. Derzeit gibt es vier Chalets und ein Loft.", "Aktuell werden zwei weitere Chalets in Holzbauweise und energieautark gebaut, eines davon mit privatem Schwimmbecken  – Fertigstellung Mitte Mai. Seit März 2020 kämpfen die Chalets mit den Corona-Schließungen.", "Das vergangene Jahr hatte nur wenige Wochen, in denen voll geöffnet sein durfte. Im neuen Jahr gab es bisher keinen einzigen Tag. www.golden-hill.at" ],
  "articleContentTranslated" : [ "KURIER: Corona sorununu bir yılı aşkın süredir yaşıyoruz. Dağ evi işletmecisi olarak nasılsın, Golden Hill nasıl? Andreas Reinisch: Bizim için Corona temelde bir trend güçlendiricidir. Bireysel turizm daha önemli hale geliyor, insanlar kendilerini güvende hissettikleri inziva yerleri arıyor.", "Bu biziz. Sorum şuydu: geçen yıl nasıldı? Unutmak. Yaz ve sonbaharda açık ve çok popülerdik. Ancak kilitlenmelerden önce ve sonra - bu dramatik.", "Eyalet damlası Kasım ayında yüzde 80 gelir değişimi ile çok güzeldi, ancak şimdi düzenleme artık bizim için yardımcı olmuyor. Şimdi Paskalya: bu normalde tam zamanlı olurdu. Kesinlikle.", "Gerçekten üzücü. Rahatlama ve huzur arayan, yine de gelmek isteyen ancak girmesine izin verilmeyen insanlara hitap ediyoruz. Otellerin, özellikle dağ evlerinin kapatılmasını şiddetle eleştiriyorlar.", "Sebebin nedir? Geçen yıl hükümete, Ticaret Odasına ve otelciler birliğine yazdım ve dağ evleri için bir istisna yapma talebimizi formüle ettim.", "Ne yazık ki, her şey dişsiz ve sonuçsuz gitti. Harika evet-siz-haklısınız e-postaları aldık, ancak bunların hiçbirine sahip değiliz. Şimdi başka bir hamle yapıyorum çünkü yıl geçiyor ve misafir kabul etmemize izin verilmiyor.", "Mantığınız mı? Dağ evlerini kilitlemek için gerekli değildi, değil ve olmayacak da. İşletme tipi dağ evleri ve tatil evleri farklı görülmektedir. Lobimiz belli ki yeterince güçlü değil, muhtemelen sadece büyük oteller Ticaret Odası'nda oturuyor.", "Bizim için şu geçerlidir: Bireysel turizm yapıyoruz. Yemek salonumuz ve ortak alanımız yok. Konuklar bir dağ evinde yalnız yaşarlar. Temassız kahvaltı getiriyoruz. Öyleyse giriş testleri ile bizimle yaşamaya karşı olan nedir?", "Saçma: Denenmemiş süpermarkete gidebilirsin ama partnerinle yalnız yaşadığın 120 metrekarelik bir dağ evine gidemezsin. Diş hekimine test edilmeden gidebilirsiniz, ancak test edilmiş, aşılanmış veya iyileşmiş birinin burada yaşamasına izin verilmez.", "Orada mantık yok. Bir açılış ve bir plan istiyorlar. Evet. Çünkü konu bizi uzun süre meşgul edecek. Corona'dan sonra zaman yoktur, sadece Corona ile bir zaman vardır. Ve konaklama sağlayıcıları söz konusu olduğunda hepsini bir araya toplayamazsınız.", "Bir fark yaratabilir misin? Evet. Kesinlikle. Her şeyi seferber etmeye çalışıyorum. Sonunda duyulmaya ihtiyacımız var. Ekonomi, işler ve tüm geçim kaynakları ile ilgili. Avusturya'da önemliyiz ve turizm kilit bir sektör.", "Mümkün olan her yerde misafir kabul edilmelidir. Yine: Dağ evleri tamamen temassız, otel lobimiz yok, ortak saunamız yok, yemek odası yok. Özel spa alanı olan güzel evlerimiz var.", "İnsanlar bizimle yalnız yaşıyor. Sorun nerede? Hala rezervasyon var mı? Evet. İnsanlar özlemle tatile gitmek ister. Ama biz açmazsak, insanlar yurt dışına gidiyor. Sonra diğerleri işi yapar.", "Mallorca açık, Dubai açık. Umarım oradan herkes sağlıklı döner. 2021'den ne bekliyorsunuz? Bilmiyorum, ben bilim adamı, doktor ya da durugörü değilim. Ama bu virüsle yaşamak zorunda kalacağız.", "Mümkünse, tüm ekonomiyi öldürmesin. Satışımız yok, lütfen bizi kilitleyin! Ekonomik dayanışma ile duvara vurmak zorunda mıyız? Ve genel olarak, kontrollü kilit açmayı, kontrolsüz garaj partilerinden daha faydalı buluyorum.", "Hatta yatırım yapıyorlar. Şu anda iki dağ evi daha inşa ediliyor. Evet, çünkü konseptimize inanıyoruz. 1.5 milyon Euro daha yatırım yapıyoruz. Yeni dağ evleri için zaten rezervasyonumuz var - kimseyi kabul etmemize izin verilmediğini hayal edin.", "Bu işe yaramayacak. Bu tehlikeli. Reinisch Chalets Andreas ve Barbara Reinisch, St. Nikolai im Sausal'daki Golden Hill Dağ Evleri'ni beş yıldır yönetiyorlar. Şu anda dört dağ evi ve bir çatı katı bulunmaktadır.", "Şu anda ahşap kullanılarak iki dağ evi daha inşa ediliyor ve enerji kendi kendine yeterli, bunlardan biri özel yüzme havuzlu - Mayıs ortasında tamamlanacak. Dağ evleri Mart 2020'den beri Corona kapanışlarıyla mücadele ediyor.", "Geçtiğimiz yıl, tamamen açılmasına izin verilen yalnızca birkaç hafta vardı. Şimdiye kadar Yeni Yıl'da tek bir gün olmadı. www.golden-hill.at" ],
  "articleId" : "MckIPbLd",
  "articleTitle" : "\"Wut-Hotelier\" Andreas Reinisch: \"Es ist absurd, uns zu sperren\"",
  "articleTitleTranslated" : "\"Wut-Hotelier\" Andreas Reinisch: \"Bizi engellemek saçma\"",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "category" : "ECONOMICS",
  "id" : "MckIPbLd",
  "imageCopyright" : "Privat",
  "imageUrl" : "https://image.kurier.at/images/original/5948961/46-176736110.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/karriere/wut-hotelier-andreas-reinisch-es-ist-absurd-uns-zu-sperren/401339199"
}