{
  "id" : "MCLVXVu4",
  "url" : "https://kurier.at/chronik/oesterreich/wie-der-flughafen-muenchen-naeher-an-salzburg-rueckt/401204395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4972921/46-80207482.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie der Flughafen München näher an Salzburg rückt ",
  "articleTitleTranslated" : "Münih Havaalanı Salzburg'a nasıl yaklaşıyor?",
  "articleContent" : [ "Bis 2030 sollen Züge aus Salzburg und Linz direkt zum Münchener Flughafen fahren. Weiterer Planungsabschnitt begonnen. Sie klingt fast wie ein historisches medizinisches oder technisches Instrument. Die Walpertskirchener Spange.", "Dabei ist sie Teil eines Infrastrukturprojektes von europäischer Bedeutung, das nach seiner Fertigstellung Auswirkungen bis zum Flughafen Wien haben wird. Die Spange ist ein kleiner Teil der Direktverbindung des südostbayerischen Raumes – und damit auch Salzburgs – an den Flughafen München.", "Vergangene Woche wurde das „Planfeststellungsverfahren“ für den neun Kilometer langen Abschnitt eingereicht. Das ist vergleichbar mit der Einreichplanung in Österreich, also mit der Abstimmung der Pläne mit den Behörden.", "Das Teilstück ist der letzte Abschnitt für den Erdinger Ringschluss, der die Verbindung zum Flughafen München erst ermöglicht. Halbierung der Fahrzeit Und es ist einer der wenigen Abschnitte, wo auf der grünen Wiese neue Gleise gelegt und nicht Bestandsstrecken erweitert werden.", "Die Gleise der Spange bringen, so sie denn einmal liegen, massive Vorteile für Reisende aus dem Salzburger Raum, die mit dem Zug zum Münchner Flughafen wollen.", "„Mit dem Ausbau werden die Voraussetzungen geschaffen, dass der Schienenpersonenverkehr direkt und schnell den Münchner Flughafen erreichen kann“, heißt es aus dem bayerischen Verkehrsministerium.", "Die Direktverbindung vom an Salzburg grenzenden Freilassing bringt eine massive Verkürzung der Fahrzeit auf rund eine Stunde. Aktuell ist die Strecke zum Flughafen nicht unter zwei Stunden zu schaffen, und mindestens einmal Umsteigen ist notwendig.", "Das fällt dann weg. Konkurrenz für Wien Bis es so weit ist, wird sich am Verkehrssektor aber noch einiges tun. Die Fertigstellung der gesamten Strecke ist für 2030 geplant. Auch für Reisende aus Linz wird der Flughafen München dann attraktiver.", "Aktuell dauert die Fahrt mehr als drei Stunden, sie könnte sich auf knapp zweieinhalb Stunden verringern – ebenfalls ohne Umsteigen. Diese beiden Aspekte erhöhen die Konkurrenz für den Flughafen Wien.", "Aktuell dauert die Zugfahrt von Salzburg zum Flughafen Wien nicht sehr viel länger als zum Flughafen München. Das wird sich dann allerdings ändern." ],
  "articleContentTranslated" : [ "Salzburg ve Linz trenleri, 2030 yılına kadar doğrudan Münih Havalimanı'na gidecek. Başka bir planlama aşaması başladı. Neredeyse tarihsel bir tıbbi veya teknik araç gibi geliyor. Walpertskirchener tokası.", "Tamamlandığında Viyana Havalimanı'na etki edecek, Avrupa açısından önem taşıyan bir altyapı projesinin parçasıdır. Toka, güneydoğu Bavyera bölgesi ve dolayısıyla Salzburg ile Münih Havaalanı arasındaki doğrudan bağlantının küçük bir parçasıdır.", "Dokuz kilometrelik bölüm için \"planlama onay prosedürü\" geçen hafta sunuldu. Bu, Avusturya'daki sunum planlamasıyla, yani planların yetkililerle koordinasyonu ile karşılaştırılabilir.", "Bu bölüm, Erdinger Ringschluss için Münih Havalimanı'na bağlantıyı mümkün kılan son bölümdür. Yolculuk süresinin yarıya indirilmesi Yeşil alana yeni parkurların döşendiği ve mevcut hatların genişletilmediği birkaç bölümden biridir.", "Tokanın rayları, eğer yerindeyse, trenle Münih Havalimanı'na gitmek isteyen Salzburg bölgesinden yolcular için büyük avantajlar sağlıyor.", "Bavyera Ulaştırma Bakanlığı, \"Genişlemeyle birlikte, demiryolu yolcu taşımacılığının doğrudan ve hızlı bir şekilde Münih Havalimanı'na ulaşması için ön koşullar oluşturulacak\" dedi.", "Salzburg sınırındaki Freilassing'den doğrudan bağlantı, seyahat süresinde yaklaşık bir saate büyük bir azalma getiriyor. Şu anda, havalimanına olan mesafe iki saatten az bir sürede yapılamıyor ve en az bir kez değiştirmeniz gerekiyor.", "Bu daha sonra ihmal edilecektir. Viyana için rekabet O zamana kadar taşımacılık sektöründe yapılacak çok şey olacak. Tüm güzergahın 2030 için tamamlanması planlanıyor. Münih Havaalanı, Linz'den gelen gezginler için de daha cazip hale gelecek.", "Yolculuk şu anda üç saatten fazla sürüyor, iki buçuk saatin biraz altına düşürülebilir - yine tren değiştirmeden. Bu iki husus, Viyana Havaalanı için rekabeti artırmaktadır.", "Şu anda Salzburg'dan Viyana Havalimanı'na tren yolculuğu, Münih Havalimanı'na göre çok daha uzun sürmüyor. Ama o zaman bu değişecek." ]
}