{
  "id" : "mcu2s0J2",
  "url" : "https://kurier.at/sport/wintersport/heroischer-kampf-von-langlaeuferin-stadlober-blieb-unbelohnt/401210017",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T13:01:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4984885/46-176214219.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heroischer Kampf von Langläuferin Stadlober blieb unbelohnt",
  "articleTitleTranslated" : "Kros kayakçısı Stadlober'in kahramanca savaşı karşılıksız kaldı",
  "articleContent" : [ "4.  (Skiathlon), 9. (10  km Skating), 5. (30 Kilometer Massenstart) - Teresa Stadlober lief bei dieser Nordischen Weltmeisterschaft zur Hochform auf und war Dauergast mitten in der Weltspitze. Die Salzburgerin war die Einzige, die es mit den Topstars aus Skandinavien aufnehmen konnte.", "Aus der erhofften Medaille wurde es dann leider doch nichts. Im Massenstartrennen präsentierte sich Stadlober extrem stark und lag lange auf Medaillenkurs. So ging die 28-Jährige als Zweite in die Schlussrunde.", "Auf dem letzten Kilometer konnte Stadlober dann das Tempo der drei Konkurrentinnen, die mit ihr in der Verfolgergruppe unterwegs waren, nicht mehr halten und kam schließlich als Fünfte ins Ziel. Der Sieg ging erwartungsgemäß an die Norwegerin Therese Johaug.", "\"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen. Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Trotz der knapp verpassten Medaille kann die österreichische Einzelkämpferin auf eine erfolgreiche WM zurückblicken. Und es scheint wohl nur eine Frage der Zeit, bis sie endlich auch einmal bei einem Großereignis in die Top 3 laufen wird." ],
  "articleContentTranslated" : [ "4. (Skiathlon), 9. (10 km paten), 5. (30 km toplu çıkış) - Teresa Stadlober, bu Nordik Dünya Şampiyonasında en iyi formdaydı ve dünya elitlerinin ortasında kalıcı bir misafirdi. Salzburg kadını, İskandinavya'dan en iyi yıldızları alabilen tek kişiydi.", "Ne yazık ki, beklenen madalyadan hiçbir şey çıkmadı. Toplu başlangıç yarışında, Stadlober kendini son derece iyi gösterdi ve uzun süre madalya için yolundaydı. Böylece 28 yaşındaki oyuncu final turuna ikinci sırada girdi.", "Son kilometrede, Stadlober, takip grubunda yanında bulunan ve nihayet beşinci sırada bitiş çizgisini geçen üç yarışmacının hızını artık tutamıyordu. Beklendiği gibi, zafer Norveçli Therese Johaug'a gitti.", "Stadlober bir ORF TV röportajında, \"Neredeyse sondayım, zaten oturup dinlenmeyi dört gözle bekliyorum. Acımasızdı, bence koştuğum en zor 30'du,\" dedi. \"Çok hızlı başladık, herkes Johaug'un hızına ayak uydurmaya çalıştı.", "İlk turda zaten çok fazla yatırım yapmam gerekiyordu. \"Bazı bölgelerde hızın yavaşlaması o kovalayıcı gruba girene kadar değildi.\" Son iki turda epeyce mücadele ettim ve son iki turda yükseldi. Burgstall, hiçbir kuvvet kollarımda daha vardı var. \"", "Nadiren kaçırılan madalyaya rağmen, Avusturyalı yalnız dövüşçü başarılı bir Dünya Kupası'na dönüp bakabilir. Ve büyük bir etkinlikte nihayet ilk üçe girmesi an meselesi gibi görünüyor." ]
}