{
  "id" : "MCVFLKyQ",
  "url" : "https://www.derstandard.at/story/2000124707871/wirecard-vorstand-prahlte-vor-oebb-deal-mit-insiderinfos-und-schickte?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:00:04Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageCopyright" : "Faksimilie/NN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard-Vorstand prahlte vor ÖBB-Deal mit Insiderinfos und schickte Pandabär",
  "articleTitleTranslated" : "Wirecard kurulu içeriden bilgilerle ÖBB anlaşmasıyla övündü ve panda ayılarını gönderdi",
  "articleContent" : [ "Die Leute von Wirecard haben sich wirklich Mühe gegeben: Sogar ein paar Bambusblätter haben sie in die Holzkiste gepackt, die sie in die ÖBB-Zentrale geschickt haben. Es war ja auch eine wertvolle Fracht: ein Pandabär aus Plüsch.", "Die Empfängerin, eine Bahnmanagerin, wusste die Bemühungen zu schätzen: \"Die Kiste ist jetzt offen. Unglaublich. Sogar mit Bambus. Wahnsinns-Aktion. Wirklich\", schreibt sie am 28.  November 2014 in einer E-Mail an Wirecard-Chef Jan Marsalek.", "Jener Jan Marsalek, der nach dem Implodieren der Wirecard über einen Flugplatz in Bad Vöslau untergetaucht ist. Die Managerin hatte den Bären einige Wochen zuvor beim Oktoberfest vergessen, wo Mitarbeiter von ÖBB und Wirecard nach einer Präsentation des Finanzdienstleisters feiern gewesen waren.", "Nur einige Zigarrenbrandlöcher waren noch zu flicken, bevor das Stofftier nach Wien geschickt werden konnte.", "Erledigt hat diese Näharbeit Marsaleks Assistentin: \"Hi Jan, um diese ganze Geschichte etwas abzukürzen, habe ich deinen Problembären eben eigenhändig genäht (dafür hab ich was gut, bei dir und der ÖBB!)", "– Ergebnis (ein Foto, Anm.) anbei\", schreibt diese ihrem Chef. Warum machte Wirecard der ÖBB derart den Hof? Die Antwort findet sich im Amtsblatt der Europäischen Union – ein halbes Jahr nach der Panda-Aktion.", "Damals schrieben die Bundesbahnen die Abwicklung ihrer Zahlungsvorgänge im Personenverkehr aus. Es geht um einen Vertrag für 469.000 Tickets pro Jahr – und um rund 24 Millionen Euro Auftragswert.", "Es ist ein aufsehenerregender Deal, das geht aus Wirecard-Mails hervor, die einem Rechercheverbund aus STANDARD, Profil und ORF vorliegen. Nicht nur wegen der Verbindung zwischen der Staatsbahn und dem, wie sich im Nachhinein herausstellte, dubiosen Unternehmen Wirecard.", "Sondern auch, weil Marsalek persönlich bei den Verhandlungen Druck gemacht hat – und darauf achtete, dass das Angebot der Wirecard nicht zu tief ausfällt: Informationen zum richtigen Preis gebe es nur von ihm, maßregelt er seine Mitarbeiter per E-Mail.", "Angefangen hat das alles im September 2014 mit einem ÖVP-nahen Berater, der seit Jugendtagen mit Georg Lauber befreundet ist. Lauber war zu dem Zeitpunkt Vorstand der ÖBB Personenverkehr und für den Vertrag für die Ticketzahlung zuständig.", "Sein Chef: Generaldirektor Christian Kern, später Bundeskanzler und SPÖ-Chef. Der Berater beginnt im Herbst 2014, den Kontakt zwischen Wirecard und ÖBB herzustellen, und vermittelt ein Treffen zwischen Lauber und Marsalek.", "Dort kommt zur Sprache, dass die ÖBB auf der Suche nach einer Komplettlösung für die Zahlungsabwicklung im Personenverkehr ist. Der in Österreich geborene Wirecard-Manager findet das \"selbstverständlich interessant.", "Wird nicht unser größter Kunde, aber mein persönlicher Lieblingskunde\", Smiley. Tatsächlich war die ÖBB ein gar nicht so unwichtiger Kunde für Wirecard. In den Kundenvolumen-Reportings, die die Wirecard-Chefs täglich erhielten, rangierte die ÖBB meist unter den Top Ten.", "Im Mai 2020 etwa wickelte die Wirecard täglich Deals für die ÖBB von im Schnitt 232.600 Euro ab. Am 16.  Mai – es ist das letzte Reporting in den vorliegenden E-Mails – steht ein Tagesvolumen von 615.919 Euro.", "Zwei Tage später kollabierte Wirecard. Am 2. Oktober fährt ÖBB-PV-Vorstand Lauber dann mit einer kleinen Delegation nach Bayern, damit Wirecard sein Angebot pitchen kann.", "Gründlich vorbereitet ist man dort nicht: Um 8.44 Uhr desselben Tages schreibt Marsalek an seine Mitarbeiter: \"Haben wir da eine Präsentation für heute?\" Am Ende wurde innerhalb von ein paar Stunden eine Powerpoint-Datei umgeschustert, die Wirecard zuvor für die Deutsche Bahn genutzt hatte.", "Nach der Präsentation dann der gemeinsame Ausflug auf die Wies’n – man versteht sich gut, die ÖBB-Managerin und Marsalek tauschen danach freundlich-lustige E-Mails aus, und der Plüschpanda reist nach Wien.", "Die Wirecard arbeitet an einem detaillierten Angebot für die Bundesbahn. Ein Mitarbeiter schreibt an Marsalek: \"Grundsätzlich muss/wird ÖBB das Acquiring ausschreiben. Sie wollen allerdings die Ausschreibung nach unseren Antworten anlehnen.\"", "Für jenen ÖVP-nahen Berater, der Marsalek und Lauber zusammengespannt hat, plant die Wirecard eine Provision ein: Zehn Prozent des Gewinns wären an seine Firma gegangen. Monate später dann die Ausschreibung.", "Wirecard präsentiert noch einmal ihr Angebot in Wien. Ein Manager schreibt an Marsalek und andere im Unternehmen: \"Letzte Woche waren wir bei der ÖBB und haben konkretes Feedback zu unserem finanziellen Angebot erhalten.", "Speziell im Acquiring und Issuing sind wir deutlich teurer als unsere Mitbewerber.\" Marsalek: \"Man wird Euch immer sagen, dass der Preis zu hoch ist. Die ÖBB hat ja einen professionellen Einkauf.", "Ich bin die einzig wahre Quelle zu Informationen zum Preis und der Preis ist NICHT zu hoch solange ich nicht mit anderem Feedback auf Euch zukomme.\" \"Wegen Erfolglosigkeit\" brechen die ÖBB ihre Ausschreibung ab.", "Ein neues Verfahren wird aufgesetzt, das ein Mitbewerber später beeinspruchen wird: Die Bedingungen seien \"untragbar\". Die Beschwerde wird abgewiesen, Ende Oktober erhält Wirecard den Zuschlag. Doch wenig später gibt es schon Probleme:", "Jene ÖBB-Managerin, die sich gerade noch so über den Pandabären gefreut hat, hält nun in einer E-Mail direkt an Marsalek fest, \"dass wir mit der bisherigen Leistungserbringung durch Ihr Unternehmen nicht zufrieden sind, da die vertraglich geschuldeten Leistungen bis dato nicht bzw. mangelhaft erbracht wurden\".  :", "Wirecard kann offenbar nicht liefern, was vereinbart wurde. Es werden Vertragsstrafen fällig, sie läppern sich auf mehrere Hunderttausend Euro. Marsalek verspricht Besserung, aber bis zum Vertragsende 2019 bleibt die Bahn unzufrieden.", "Erfolgsgeschichte ist die Partnerschaft zwischen ÖBB und Wirecard also keine. Aber ist sie ein Fall für die Justiz?", "Die Firma des ÖVP-nahen Beraters meldet sich über ihren Anwalt und sagt, sie sei \"in keiner Weise und zu keinem Zeitpunkt in das Vergabeverfahren der ÖBB an Wirecard involviert\" gewesen und habe \"keine Informationen\" dazu gehabt.", "Ein etwaiger Vertrag zwischen ihr und Wirecard sei auch nicht abgeschlossen worden. Die ÖBB sagt, \"der damaligen Entscheidung ging ein objektives Auswahlverfahren engmaschig begleitet von externen Rechtsanwälten voraus\".", "Die \"Wirecard Bank AG ist unter dem neuen Eigentümer für die ÖBB tätig. Die Zahlungsabwicklung für unsere Kundinnen und Kunden im Ticketing läuft klaglos.\"", "Auch der damalige ÖBB-Manager Lauber kann für sich \"ausschließen, dass dieser Prozess nicht objektiv bzw. den rechtlichen Vorgaben entsprechend durchgeführt wurde\". Den ÖVP-nahen Berater habe er \"in der Rolle als Kontaktvermittler/Netzwerker wahrgenommen\".", "Altkanzler und Ex-ÖBB-Chef Kern sagt, er sei als CEO in die Entscheidung nicht involviert gewesen. \"Das geht bei Großkonzernen aus organisatorischen und zeitlichen Gründen nicht\". Er sei \"im Rahmen des Projekts zum neuen Ticketingsystem über das Ergebnis\" informiert worden.", "Den einstigen Wirecard-Chef Markus Braun, der mittlerweile in Deutschland in U-Haft sitzt, habe Kern mehrmals getroffen; Marsalek nie. \"Wie nahezu alle Beobachter hatte ich anfänglich Respekt vor dem Aufstieg von Wirecard.", "Das ist gründlich vorbei. Wenn man jetzt aber so tut, als ob bei Wirecard nur Gauner und Betrüger tätig waren, wird man diesem Unternehmen nicht gerecht\", sagt Kern. \"Soweit ich weiß, war die Liste der Unternehmen, die sich nach der Pleite angestellt haben, um Teile bzw.", "Mitarbeiter von Wirecard zu übernehmen, durchaus beachtlich.\" Und: \"Der Umstand, dass die Chefs möglicherweise Gauner waren, heißt nicht, dass das Produkt nicht gut war.\" Für alle Genannten gilt die Unschuldsvermutung.", "Zurück zum Panda. Was aus jenem in der Kiste wurde, ist nicht überliefert. Pandas können aber, wenn es darauf ankommt, recht schnell sprinten. Bis zu 32 km/h schaffen die als Einzelgänger geltenden Tiere.", "Auf der Flucht ist das von Vorteil. Marsalek, auch er wird als Einzelgänger beschrieben, war innerhalb weniger Stunden nach dem Zusammenbruch von Wirecard verschwunden. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021)" ],
  "articleContentTranslated" : [ "Wirecard çalışanları gerçekten çok uğraştı: ÖBB genel merkezine gönderdikleri tahta kutuya birkaç bambu yaprağı bile koydular. Aynı zamanda değerli bir kargoydu: peluş bir panda.", "Alıcı, bir demiryolu yöneticisi, çabalarını takdir: \"kutu şimdi açık İnanılmaz bile bambu ile Müthiş eylemi Gerçekten,....\" Diye 28 Kasım 2014 tarihinde Wirecard patronu Jan Marsalek bir e-posta yazdı.", "Wirecard'ın ardından saklanan Jan Marsalek, Bad Vöslau'daki bir hava sahasında patlatıldı. Yönetici ayıyı birkaç hafta önce, ÖBB ve Wirecard çalışanlarının finansal hizmet sağlayıcısı tarafından yapılan bir sunumun ardından kutladığı Oktoberfest'te unutmuştu.", "Doldurulmuş hayvan Viyana'ya gönderilmeden önce sadece birkaç puro yakma deliğinin onarılması gerekiyordu.", "Bu dikiş işi Marsalek'in asistanı tarafından yapıldı: \"Merhaba Jan, tüm bu hikayeyi biraz kısaltmak için, sadece probleminizi diktim (bunun için iyi bir şeyim var, siz ve ÖBB ile!)", "- Sonuç (fotoğraf, not) ekli \", patronuna yazıyor. Wirecard neden ÖBB'yi bu şekilde mahkemeye verdi? Cevap, panda kampanyasından altı ay sonra Avrupa Birliği Resmi Gazetesinde bulunabilir.", "O sırada Federal Demiryolları, ödeme işlemlerinin yolcu trafiğinde işlenmesini teklif etti. Yılda 469.000 bilet için bir sözleşme ve yaklaşık 24 milyon Euro'luk bir sipariş değeri.", "STANDARD, Profil ve ORF'den bir araştırma ağında bulunan Wirecard e-postalarına göre bu sansasyonel bir anlaşma. Sadece devlet demiryolları ve geçmişe bakıldığında ortaya çıktığı gibi şüpheli Wirecard şirketi arasındaki bağlantı nedeniyle değil.", "Ama aynı zamanda Marsalek müzakereler sırasında kendisine baskı uyguladığı ve Wirecard'ın teklifinin çok düşük olmadığından emin olduğu için: sadece doğru fiyata bilgi verdi, çalışanlarını e-posta ile kınadı.", "Her şey Eylül 2014'te Georg Lauber ile gençliğinden beri arkadaş olan ÖVP'ye yakın bir danışmanla başladı. O sırada Lauber, ÖBB Personenverkehr'in yönetim kurulu üyesiydi ve bilet ödeme sözleşmesinden sorumluydu.", "Patronu: Genel Müdür Christian Kern, daha sonra Federal Şansölye ve SPÖ patronu. Danışman, 2014 sonbaharında Wirecard ile ÖBB arasında iletişim kurmaya başlayacak ve Lauber ile Marsalek arasında bir görüşme ayarlayacaktır.", "ÖBB'nin yolcu trafiğinde ödeme işlemleri için eksiksiz bir çözüm aradığı ortaya çıkıyor. Avusturya doğumlu Wirecard yöneticisi bunu \"elbette ilginç buluyor.", "En büyük müşterimiz olmayacak, kişisel favorim olacak \"Smiley. Aslında ÖBB, Wirecard için o kadar da önemsiz bir müşteri değildi. Wirecard patronlarının günlük olarak aldığı müşteri hacmi raporlarında ÖBB, çoğunlukla ilk 10 arasında yer aldı.", "Örneğin, Mayıs 2020'de Wirecard, ortalama 232.600 Euro'luk ÖBB için günlük anlaşmalar yaptı. 16 Mayıs'ta - elimizdeki e-postaların son haberi - günlük 615.919 Euro'luk bir hacim var.", "Wirecard iki gün sonra çöktü. 2 Ekim'de ÖBB-PV yönetim kurulu üyesi Lauber, Wirecard'ın teklifini sunabilmesi için küçük bir heyetle Bavyera'ya gidecek.", "Orada tam olarak hazırlanmıyorlar: Marsalek aynı gün sabah 8: 44'te personeline şunları yazdı: \"Bugün için bir sunumumuz var mı?\" Sonunda, Wirecard'ın daha önce Deutsche Bahn için kullandığı bir Powerpoint dosyası birkaç saat içinde yeniden konumlandırıldı.", "Sunumdan sonra, Oktoberfest'e ortak gezi - herkes iyi anlaşır, ÖBB yöneticisi ve Marsalek arkadaş canlısı ve eğlenceli e-postalar alışverişinde bulunur ve sevimli panda Viyana'ya gider.", "Wirecard, Federal Demiryolu için ayrıntılı bir teklif üzerinde çalışıyor. Bir çalışan Marsalek'e şöyle yazıyor: \"Prensip olarak, ÖBB satın almanın reklamını yapmalı / yapacak. Ancak verdiğimiz cevaplara göre ilana yaslanmak istiyorsunuz.\"", "Wirecard, Marsalek ve Lauber'i bir araya getiren ÖVP'ye yakın danışman için bir komisyon planlıyor: Kârın yüzde onu şirketine gidecekti. Aylar sonra duyuru.", "Wirecard teklifini Viyana'da yeniden sunuyor. Bir yönetici Marsalek'e ve şirketteki diğerlerine şöyle yazıyor: \"Geçen hafta ÖBB'deydik ve mali teklifimizle ilgili özel geri bildirimler aldık.", "Özellikle satın alma ve ihraç etme konusunda rakiplerimizden önemli ölçüde daha pahalıyız. \"Marsalek:\" Size her zaman fiyatın çok yüksek olduğu söylenecek. ÖBB'nin profesyonel satın alma var.", "Fiyatla ilgili tek gerçek bilgi kaynağı benim ve size başka geri bildirimlerle geri dönmediğim sürece fiyat çok yüksek DEĞİLDİR. \"\" Başarısızlık nedeniyle ÖBB ihalesini iptal etti.", "Bir rakibin daha sonra itiraz edeceği yeni bir prosedür oluşturulmuştur: Koşullar \"tahammül edilemez\" dir. Şikayet reddedildi ve Ekim sonunda sözleşme Wirecard'a verildi. Ama biraz sonra sorunlar var:", "Şimdi panda ayısı hakkında sadece çok mutlu oldu ÖBB yöneticisi biz sözleşmeyle borçlu hizmetler henüz elde edilmemiş gibi şirketiniz tarafından sağlanan önceki hizmetten memnun olmayan ya da zayıf sağlandığını ileri\", doğrudan Marsalek gönderdiğiniz bir e-devletler \". :", "Görünüşe göre, Wirecard üzerinde anlaşılanları teslim edemiyor. Sözleşme cezaları ödenmesi gerekiyor, toplamları birkaç yüz bin avroyu buluyor. Marsalek iyileştirme sözü veriyor, ancak Deutsche Bahn 2019'daki sözleşmenin sonuna kadar memnuniyetsizliğini sürdürüyor.", "ÖBB ve Wirecard arasındaki ortaklık bir başarı hikayesi değil. Ama bu yargı için bir durum mu?", "ÖVP ile ilgili danışmanın şirketi avukatıyla temasa geçti ve \"hiçbir şekilde ve hiçbir zaman ÖBB'nin Wirecard'a verilmesi prosedürüne dahil olmadığını\" ve bu konuda \"hiçbir bilgisi\" olmadığını söyledi.", "Sizinle Wirecard arasında olası bir sözleşme de yapılmadı. ÖBB, \"O zamanki kararın öncesinde, dış avukatların da eşlik ettiği objektif bir seçim süreci vardı\" diyor.", "\"Wirecard Bank AG, yeni sahibi altında ÖBB için çalışıyor. Biletlemede müşterilerimiz için ödeme işlemleri sorunsuz çalışıyor.\"", "O zamanki ÖBB yöneticisi Lauber, \"bu sürecin nesnel olarak veya yasal gerekliliklere uygun olarak gerçekleştirilmediğini\" de reddedebilir. ÖVP ile ilgili danışmanı \"temas komisyoncusu / ağ oluşturucu rolünde\" gördü.", "Eski şansölye ve eski ÖBB patronu Kern, CEO olarak karara dahil olmadığını söylüyor. \"Bu, organizasyonel ve zamansal nedenlerle büyük şirketlerde mümkün değildir\". \"Yeni bilet sistemi projesinin bir parçası olarak\" sonuçtan kendisine bilgi verildi.", "Şu anda Almanya'da gözaltında olan eski Wirecard patronu Markus Braun, Kern ile birkaç kez görüştü; Marsalek asla. \"Neredeyse tüm gözlemciler gibi, başlangıçta Wirecard'ın yükselişine saygı duyuyordum.", "Bu tamamen bitti. Ama şimdi Wirecard sadece dolandırıcı ve dolandırıcılar, bu şirkete adalet yapmıyorlar çalıştığını iddia ise, \"Kern der.\" Bildiğim kadarıyla, iflas sonrası doğrultusunda aldık şirketlerin listesi parça veya için olduğu gibi.", "Wirecard çalışanlarını devralmak oldukça önemli. \"Ve:\" Patronların muhtemelen dolandırıcı olması, ürünün iyi olmadığı anlamına gelmez. \"Masumiyet karinesi yukarıdakilerin tümü için geçerlidir.", "Pandaya geri dönelim. Kutuda buna ne olduğu kaydedilmedi. Ancak pandalar, önemli olduğunda oldukça hızlı koşabilirler. Yalnız hayvanlar 32 km / s hıza ulaşabilir.", "Bu, koşuda bir avantajdır. Yalnız biri olarak da tanımlanan Marsalek, Wirecard'ın çökmesinden birkaç saat sonra ortadan kayboldu. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021)" ]
}