{
  "id" : "Md2t7KeW",
  "url" : "https://kurier.at/politik/inland/gpa-forderte-bei-aktion-vor-kanzleramt-millionaerssteuer/401203654",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:20:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3732293/78370011350243232_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "GPA forderte bei Aktion vor Kanzleramt Millionärssteuer",
  "articleTitleTranslated" : "GPA, Başbakanlık önünde milyoner vergisi talep etti",
  "articleContent" : [ "Illustriert wurde die Forderung mit einer kleinen aktionistischen Aufführung.", "Dabei standen in der Szenerie einem Millionär, dargestellt von einem Mann mit schwarzem Anzug und Luxuslimousine, flankiert von einem Bodyguard, zwei Arbeiter gegenüber, die einen großen Geldsack mit der Aufschrift \"80% der Steuern tragen wir!\"", "schulterten. Der Koffer des Millionärs wies indes nur 1,3 Prozent aus, also jenen Anteil, den vermögensbezogene Steuern zum Steueraufkommen beitragen.", "Geht es nach den Plänen der GPA soll von der geforderten progressiven Vermögensteuer (0,5 Prozent ab einer Million, 1,0 Prozent ab zwei Millionen und 1,5 Prozent ab drei Millionen) unter Berücksichtigung eines Freibetrages von einer Million das Nettovermögen erfasst werden.", "Also jenes Immobilien- und Finanzvermögen abzüglich etwaiger laufender Kredite." ],
  "articleContentTranslated" : [ "Talep, küçük bir eylemci performansla gösterildi.", "Sahnede, siyah takım elbiseli bir adam ve lüks bir limuzinle temsil edilen bir milyoner vardı, yanında bir korumayla, büyük bir çuval para taşıyan iki işçiye \"Vergilerin% 80'ini taşıyoruz!\"", "omuzlu. Milyonerin valizi yalnızca yüzde 1,3, yani servetle ilgili vergilerin vergi gelirine katkı oranını gösteriyordu.", "GPA'nın planlarına göre giderse, bir milyonluk muafiyet hesaba katılarak, gerekli kademeli servet vergisi (bir milyondan yüzde 0,5, iki milyondan yüzde 1,0 ve üç milyondan yüzde 1,5) net serveti içermelidir.", "Yani bu gayrimenkuller ve finansal varlıklar, mevcut krediler hariçtir." ]
}