{
  "id" : "mD4Jbu5j",
  "url" : "https://sport.orf.at/stories/3069160/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstes Teamtraining mit nur 13 Spielern",
  "articleTitleTranslated" : "Sadece 13 oyuncuyla ilk takım eğitimi",
  "articleContent" : [ "Erstes Teamtraining mit nur 13 Spielern ÖFB-Teamchef Franco Foda hat am Montagabend sein erstes Training für die anstehenden drei Länderspiele mit einer Rumpftruppe absolviert.", "Vom geschrumpften 29-Mann-Kader standen gerade einmal 13 auf dem Rasen des Trainingsplatzes beim Ernst-Happel-Stadion.  Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragovic, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Sasa Kalajdzic, Karim Onisiwo, Alexander Schlager und Pavao Pervan waren mit von der Partie.", "Martin Hinteregger traf am Montagabend im ÖFB-Quartier in der Wiener Innenstadt ein, trainierte aber noch nicht mit.  All diese Spieler wurden am Montag negativ auf das Coronavirus getestet.", "Für Dienstag werden Julian Baumgartlinger, Husein Balic, Gernot Trauner, Reinhold Ranftl und Alessandro Schöpf erwartet.  Am Mittwoch stoßen David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer zum Team.Zahlreiche CoV-Tests Auf dieses Quintett, das gegen Luxemburg geschont wird, wartet so wie auf die Dienstag-Ankömmlinge vor dem Eintritt in die ÖFB-„Bubble“ ebenfalls ein Abstrich.", "Außerdem unterziehen sich am Dienstag jene Kicker, die nach Luxemburg reisen, den UEFA-Tests.  Weitere Abstriche für die ÖFB-Internationalen gibt es am Freitag und am darauffolgenden Dienstag.", "Am Dienstag trainiert die ÖFB-Auswahl noch einmal in Wien, ehe es am Mittwochvormittag nach Luxemburg geht, wo am selben Tag um 20.30 Uhr (live in ORF1) ein Testspiel gegen die Auswahl des Großherzogtums auf dem Programm steht.", "Das Team wird am Donnerstag um die Mittagszeit wieder in Wien erwartet – allerdings ohne Lazaro (Borussia Mönchengladbach) und Lienhart (SC Freiburg).  Lazaro wird wegen einer erst kürzlich überstandenen Muskelverletzung geschont, Lienhart muss aufgrund der Quarantänebestimmungen vorzeitig zu seinem Club zurück." ],
  "articleContentTranslated" : [ "Sadece 13 oyuncuyla ilk takım eğitimi ÖFB takım patronu Franco Foda, Pazartesi akşamı bir çekirdek grupla gelecek üç uluslararası maç için ilk antrenmanını tamamladı.", "Küçülmüş 29 kişilik takımdan sadece 13'ü Ernst Happel Stadyumu'ndaki antrenman sahasının çimlerinde yer aldı. Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragovic, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Sasa Kalajdzic, Karim Onisiwo, Alexander Schlager ve Pavao Pervan oradaydı.", "Martin Hinteregger Pazartesi akşamı Viyana şehir merkezindeki ÖFB mahallesine geldi, ancak henüz eğitim almadı. Bu oyuncuların tümü Pazartesi günü koronavirüs için negatif çıktı.", "Julian Baumgartlinger, Husein Balic, Gernot Trauner, Reinhold Ranftl ve Alessandro Schöpf'ün Salı günü gelmesi bekleniyor. David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner ve Stefan Lainer Çarşamba günü takıma katılacak Çok sayıda CoV testi Lüksemburg'a karşı bağışlanacak olan bu beşli, ÖFB'ye katılmadan önce Salı günü gelecekleri bekliyor- \" Kabarcık ”da bir leke.", "Ayrıca Lüksemburg'a seyahat eden futbolcular Salı günü UEFA testlerine girecek. ÖFB-Internationals için Cuma ve sonraki Salı günü ek kesintiler var.", "Salı günü ÖFB takımı, Çarşamba sabahı Lüksemburg'a gitmeden önce Viyana'da tekrar antrenman yapacak ve aynı gün saat 20: 30'da Büyük Dükalık seçimine karşı bir test maçı programda olacak (ORF1'de canlı).", "Takımın Perşembe günü öğle saatlerinde Viyana'ya dönmesi bekleniyor - ancak Lazaro (Borussia Mönchengladbach) ve Lienhart (SC Freiburg) olmadan. Lazaro, yakın zamanda iyileşen bir kas yaralanması nedeniyle kurtulur, Lienhart, karantina düzenlemeleri nedeniyle kulübüne erken dönmek zorundadır." ]
}