{
  "id" : "md9KuwYj",
  "url" : "https://sport.orf.at/stories/3069990/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T11:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Frau kickt für Topcollege",
  "articleTitleTranslated" : "İlk kadın en iyi üniversite için başladı",
  "articleContent" : [ "Fuller hatte nach ihrem historischen Moment, dem Anstoß zur zweiten Hälfte im Spiel bei den Missouri Tigers, eine klare Botschaft. „Ich will allen Mädchen da draußen sagen, dass ihr alles schaffen könnt, was ihr euch vornehmt“, sagte Fuller grinsend in die TV-Kamera.", "Der Bedeutung dieses Tages war sich Fuller sehr bewusst. Auf der Rückseite ihres Helms trug sie die Aufschrift „Play like a girl“ (Dt.: „Spiele wie ein Mädchen“).", "Als sich abzeichnete, dass sie für die Partie in Columbia nominiert werden würde, musste sie die Benachrichtigungen an ihrem Handy stumm schalten, so sehr wurde sie mit ermutigenden Botschaften überflutet.", "„Alles, was ich sein will, ist ein guter Einfluss für die jungen Mädchen, weil ich selbst einige Male im Sport Rückschläge erlebt habe“, sagte Fuller.Torfrau weiß, wie man kickt Weil die anderen Kicker der Commodores in Coronavirus-Quarantäne mussten, hatte Coach Derek Mason die Fußballtorhüterin des Uniteams zum Probetraining eingeladen.  ", "Die Bewegung beim Kick ist ähnlich wie beim Torabstoß im Fußball, zudem müssen Kicker keine Angriffe gegnerischer Verteidiger fürchten. The world watched as @SarahFuller_27 made history.", "She broke barriers and inspired the next generation by becoming the first woman ever to play in a Power 5 college football game. pic.twitter.com/aTBrn8PQah— SEC Network (@SECNetwork) 29.  November 2020 Fuller überzeugte und rückte in den Kader.", "„Ich habe immer daran geglaubt, dass Frauen zu fantastischen Dingen in der Lage sind“, sagte der Coach.", "Mit ihrem flachen Kick an die 35-Yard-Linie habe Fuller genau ihren Auftrag erfüllt, versicherte der Trainer später.Lust auf mehr Zu mehr bekam sie keine Gelegenheit, zumal ihr dezimiertes Team ziemlich chancenlos war und am Ende mit 0:41 unterlag.", "Doch Fuller war das ziemlich egal. „Ganz ehrlich, es ist einfach so aufregend“, sagte sie. Sie habe so viel Spaß gehabt in den Tagen mit dem Football-Team.", "„Ich will noch mehr darüber lernen, wie man kickt und wie man es besser macht, weil ich wirklich denke, dass ich es verfeinern kann und mich verbessern werde“, sagte Fuller. Coach Mason will ihr die Tür weiter offen halten.", "„Wenn sie weiter kicken will und verfügbar ist, würden wir uns freuen“, sagte er. Sogar Missouri-Trainer Eliah Drinkwitz zeigte sich bewegt von Fullers Auftritt gegen sein Team. „Er hat mir erzählt, dass er Vater von vier Töchtern ist und dass sie zuschauen.", "Eine Reihe von Vätern und von Trainern ist zu mir gekommen und hat mir gesagt, dass ich sie und ihre Töchter inspiriere“, berichtete Fuller." ],
  "articleContentTranslated" : [ "Missouri Tigers'daki maçın ikinci yarısının başlama vuruşunu tarihi anlarından sonra Fuller'ın net bir mesajı vardı. Fuller, TV kamerasına sırıtarak, \"Dışarıdaki bütün kızlara, istediğini yapabileceğini söylemek istiyorum,\" dedi.", "Fuller, bu günün öneminin çok iyi farkındaydı. Miğferinin arkasında \"Kız gibi oyna\" yazısı vardı (Almanca: \"Kız gibi oyunlar\").", "Columbia'daki oyuna aday gösterileceği anlaşıldığında, cep telefonundaki bildirimleri susturmak zorunda kaldı, o kadar çok cesaret verici mesajlarla doluydu ki.", "Fuller, \"Olmak istediğim her şey, genç kızlar için iyi bir etki çünkü ben de sporda birkaç kez aksilikler yaşadım,\" dedi. Koç Derek Mason, birlik takımının futbol kalecisini bir deneme seansına davet etti.", "Tekme atma sırasındaki hareket, futbolda kaleye vurma hareketine benzer ve vurucuların rakip defans oyuncularının saldırılarından korkması gerekmez. @ SarahFuller_27 tarih yazarken dünya izledi.", "Bir Power 5 kolej futbol maçında oynayan ilk kadın olarak engelleri yıktı ve yeni nesillere ilham verdi. pic.twitter.com/aTBrn8PQah— SEC Network (@SECNetwork) 29 Kasım 2020 Fuller ikna oldu ve listeye yükseldi.", "Koç, \"Kadınların fantastik şeyler yapabileceklerine her zaman inandım\" dedi.", "35 yarda çizgisine düz vuruşuyla Fuller tam olarak işini yaptı, daha sonra koç ona güvence verdi ve özellikle yok olan takımının şansı olmadığı ve sonunda 0:41 kaybettiği için daha fazlasını isteme fırsatı bulamadı.", "Ama Fuller gerçekten umursamadı. \"Dürüst olmak gerekirse, bu çok heyecan verici\" dedi. Futbol takımıyla o günlerde çok eğlendi.", "Fuller, \"Nasıl tekme atılacağı ve nasıl daha iyi yapılacağı hakkında daha fazla şey öğrenmek istiyorum çünkü gerçekten onu iyileştirebileceğimi ve gelişeceğimi düşünüyorum,\" dedi. Koç Mason kapıyı onun için açık tutmak istiyor.", "\"Oynamaya devam etmek istiyorsa ve müsaitse, mutlu oluruz\" dedi. Missouri koçu Eliah Drinkwitz bile, Fuller'ın takımına karşı görünmesinden etkilendi. Bana dört kız çocuğu olduğunu ve onları izlediklerini söyledi.", "Bir dizi baba ve koç bana geldi ve onlara ve kızlarına ilham verdiğimi söylediler ”dedi Fuller." ]
}