{
  "id" : "mD9qAb6W",
  "url" : "https://www.derstandard.at/story/2000125032848/kanzlerattacken-gegen-gesundheitsressort-am-impfstoff-entzweit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T17:05:56Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kanzlerattacken gegen Gesundheitsressort: Am Impfstoff entzweit",
  "articleTitleTranslated" : "Şansölye sağlık departmanına saldırılar: aşı bölündü",
  "articleContent" : [ "Wien – Auf grüner Seite ist man über die Heftigkeit der Attacken überrascht – und verunsichert.", "Die Art und Weise, wie Kanzler Sebastian Kurz und andere in der ÖVP das Gesundheitsministerium kritisieren, bis hin zum geforderten Rücktritt zweier Spitzenbeamter, lässt auf ein tiefes Zerwürfnis zwischen Kurz und dem zuständigen Minister Rudolf Anschober schließen.", "Umso mehr, als Kurz offenbar nicht das Gespräch mit Anschober gesucht hatte. Der war am Sonntag noch zu Hause, nach seiner Erkrankung soll er am Montag wieder die Amtsgeschäfte aufnehmen.", "Und bis dahin will auf grüner Seite niemand etwas sagen, der Parteichef nicht, die Klubobfrau nicht, auch sonst niemand. Anschober selbst soll am Montag alles erklären – nicht nur der Öffentlichkeit, sondern auch dem Kanzler.", "Kurz war am Freitag draufgekommen, dass die Verteilung des vorhandenen Impfstoffs in der EU nicht fair ablaufe, so sein Eindruck. Die Erklärung seitens der EU-Kommission: Nicht alle Länder hätten alle ihnen zustehenden Impfdosen in Anspruch genommen.", "Das, was übrig blieb, hätten andere Staaten erwerben können. Österreich habe sich darum nicht bemüht und deshalb nur genau das erhalten, was laut Bevölkerungsschlüssel vorgesehen war. Stimmt nicht, sagte Kurz: Österreich habe nachweislich weniger bestellt.", "Der Schuldige daran: Clemens Martin Auer, Spitzenbeamter im Gesundheitsministerium. Der müsse weg.", "Als Ines Stilling, Generalsekretärin im Gesundheitsministerium, Auer verteidigte und den Beschaffungsvorgang als vollkommen transparent und mit allen abgestimmt beschrieb, forderte die ÖVP am Samstag auch ihren Rücktritt.", "Spitzenbeamte und Mitarbeiter im Gesundheitsministerium sind einigermaßen ratlos. Dem STANDARD wurde am Sonntag von mehreren Seiten versichert, alle Stellen der Regierung seien in die Beschaffung und Finanzierung der Impfstoffe involviert gewesen und stets auf dem letzten Stand.", "Das Kanzleramt inklusive. Man könne sich keinen Reim darauf machen, warum Kurz derart massiv das grüne Ministerium attackiere. Die Forderung von Kurz, es brauche auf nationaler Ebene \"volle Transparenz\", gehe ins Leere.", "Allerdings ist am Wochenende auch auf grüner Seite eine fact finding mission angelaufen, um alle Erkenntnisse zusammenzutragen. Könne es tatsächlich sein, dass Beamte des Gesundheitsministeriums alleine maßgebliche Entscheidungen treffen, ohne dass politisch Verantwortliche davon etwas mitbekämen?", "Eher nein. Aber ausschließen wolle man erst einmal gar nichts. Ohne Anschober selbst lässt sich allerdings schwer Licht in dieses Dunkel bringen. Auer, der von der ÖVP dafür verantwortlich gemacht wird, zu wenig Impfstoff organisiert zu haben, ist auch bei den Grünen nicht unumstritten.", "Dass Anschober so unbeirrt an dem \"Sonderbeauftragten\" festhält, wundert einige. Und immer wieder, auch bei früheren Auseinandersetzungen um Auer, kommt der Hinweis, dass dieser doch ein \"Schwarzer\" sei.", "Im Unterschied zu Stilling etwa, die der roten Reichshälfte zugerechnet wird. Klar scheint, dass Anschober das eigentliche Ziel der Kurz’schen Attacken ist oder dass Kurz es zumindest billigend in Kauf nimmt, dass dieser politisch schwer beschädigt wird.", "Dass Kurz offenbar bereit ist, hier auch die Koalition zur Disposition zu stellen, verunsichert viele. Von Kurz wird das dementiert: Anschober sei keineswegs das Ziel, er sei bloß nicht erreichbar gewesen.", "Das Impfthema hat in der Regierung jedenfalls absolute Priorität. Im Juli 2020 war der komplette Bestellvorgang in einem Ministerratsvortrag festgehalten worden, es muss also die gesamte Regierung über die Impfdosenbeschaffung informiert gewesen sein.", "Im Jänner 2021 wurde eine eigene \"Steuerungsgruppe Impfen\" eingesetzt, die dreimal in der Woche tagt. Darin sitzen die Vertreter jener Ministerien, die mit dem Thema Impfen beschäftigt sind, regelmäßig nimmt auch der Kabinettschef von Kanzler Kurz daran teil.", "Hier werden die Themenbereiche Logistik Beschaffung, Finanzierung etc. abgehandelt. Alle zuständigen Abteilungen legen ihre Berichte vor. Es sei undenkbar, dass jemand aus dem Gremium nicht informiert gewesen sei, heißt es.", "Stimmt nicht, kommt es von der ÖVP: Auch in diesem Gremium habe Auer alles verschleiert und keine Verträge offengelegt.", "Dass es am Geld gescheitert sei, stimme ebenfalls nicht: Das Finanzministerium habe alle Mittel bereitgestellt, und immerhin gebe es politische Beschlüsse, das Maximum herauszuholen. Für die Opposition ist jedenfalls klar: Kurz selbst sei für das \"Impfchaos\" verantwortlich.", "(Walter Müller, Markus Rohrhofer, Michael Völker, 14.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Yeşil tarafta insanlar saldırıların ciddiyetine şaşırıyor ve huzursuz oluyor.", "Şansölye Sebastian Kurz ve ÖVP'deki diğerlerinin, iki üst düzey yetkilinin istifasına kadar ve istifaya kadar Sağlık Bakanlığı'nı eleştirme biçimleri, Kurz ile sorumlu bakan Rudolf Anschober arasında derin bir sürtüşme olduğunu gösteriyor.", "Dahası, Kurz belli ki Anschober ile bir konuşma istememişti. Pazar günü hâlâ evdeydi, hastalığından sonra Pazartesi günü resmi işlerine dönmesi gerekiyordu.", "Ve o zamana kadar kimse yeşil tarafta bir şey söylemek istemez, ne parti lideri, ne kulüp başkanı, ne de başka kimse. Anschober'in kendi başına her şeyi Pazartesi günü açıklaması gerekiyor - sadece halka değil, aynı zamanda şansölye de.", "Kısaca Cuma günü mevcut aşının AB'deki dağıtımının adil olmayacağı keşfedildi, bu yüzden onun izlenimi. AB Komisyonu'nun açıklaması: Tüm ülkeler, hak ettikleri aşı dozlarının tamamını kullanmamıştı.", "Geriye kalan şey başka eyaletler tarafından satın alınabilirdi. Avusturya bir çaba göstermedi ve bu nedenle yalnızca nüfus anahtarına göre tam olarak amaçlanan şeyi aldı. Doğru değil, dedi Kurz: Avusturya açıkça daha az sipariş verdi.", "Suçlu: Sağlık Bakanlığı'nın üst düzey yetkilisi Clemens Martin Auer. Gitmesi gerekiyor.", "Sağlık Bakanlığı Genel Sekreteri Ines Stilling Auer'i savunduğunda ve satın alma sürecini tamamen şeffaf ve herkesle koordineli olarak tanımladığında, ÖVP Cumartesi günü de istifasını istedi.", "Sağlık Bakanlığındaki üst düzey yetkililer ve çalışanlar bir şekilde zarara uğruyor. STANDART, Pazar günü birçok taraftan, tüm devlet kurumlarının aşıların tedariki ve finansmanına dahil olduğu ve bunların her zaman güncel olduğu konusunda güvence aldı.", "Başbakanlık dahil. Kurz'un yeşil bakanlığa neden bu kadar kitlesel saldırdığını anlayamazsınız. Kurz'un ulusal düzeyde \"tam şeffaflığa\" ihtiyaç duyulması talebi pek de yakın değil.", "Ancak, tüm bulguları toplamak için hafta sonu yeşil tarafta bir araştırma görevi başladı. Siyasi liderlerin farkında olmadan Sağlık Bakanlığı yetkilileri gerçekten kendi başlarına kararlar verebilir mi?", "Aksine hayır. Ama ilk başta hiçbir şeyi dışlamak istemezsiniz. Marşın kendisi olmadan bu karanlığa ışık tutmak zordur. Çok az aşı organize ettiği için ÖVP'nin suçladığı Auer, Yeşiller arasında da tartışmalı.", "Anschober'in \"özel temsilci\" ye bu kadar tereddüt etmeden yapışması kimileri için şaşırtıcı. Ve tekrar tekrar, Auer ile ilgili daha önceki tartışmalarda bile, ipucu, sonuçta onun bir \"siyah adam\" olduğudur.", "Örneğin, imparatorluğun kırmızı yarısına atanan Stilling'in aksine. Anschober'in Kurz’un saldırılarının asıl hedefi olduğu veya en azından Kurz’un siyasi olarak ciddi şekilde zarar göreceğini onayladığı anlaşılıyor.", "Kurz'un koalisyonu tartışmaya açmaya hazır olduğu gerçeği de pek çok kişiyi tedirgin ediyor. Bu Kurz tarafından reddedilir: Anschober hiçbir şekilde amaç değildir, sadece ulaşılabilir değildi.", "Her halükarda, aşılama konusu hükümette mutlak önceliğe sahiptir. Temmuz 2020'de, tüm sipariş süreci bir Bakanlar Konseyi konferansında kaydedildi, bu nedenle tüm hükümetin aşı dozları hakkında bilgilendirilmiş olması gerekiyordu.", "Ocak 2021'de haftada üç kez toplanan ayrı bir \"Aşılama Kontrol Grubu\" oluşturuldu. Aşılama konusuyla ilgilenen bakanlıkların temsilcileri de orada oturuyor ve Şansölye Kurz'un kabine başkanı da düzenli olarak yer alıyor.", "Lojistik, tedarik, finansman vb. Konu alanları burada ele alınmaktadır. Sorumlu tüm departmanlar raporlarını sunar. Komiteden birinin bilgilendirilmediği düşünülemez.", "Doğru değil, ÖVP'den geliyor: Auer de bu bedendeki her şeyi gizledi ve herhangi bir sözleşme ifşa etmedi.", "Para yüzünden başarısız olduğu gerçeği de doğru değil: Maliye Bakanlığı tüm fonları sağladı ve en azından bundan en iyi şekilde yararlanmak için siyasi kararlar var. Her halükarda muhalefet açıktır: \"aşı kaosundan\" Kurz kendisi sorumludur.", "(Walter Müller, Markus Rohrhofer, Michael Völker, 14 Mart 2021)" ]
}