{
  "id" : "mdEzl5Il",
  "url" : "https://kurier.at/kultur/medien/neue-ninja-warrior-staffel-auf-puls4/401148000",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T08:07:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856199/armend_nuredini_c_puls_4_kniepeiss_4_hires.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue \"Ninja Warrior\"-Staffel startet 2021 auf Puls4",
  "articleTitleTranslated" : "Yeni \"Ninja Savaşçısı\" sezonu 2021'de Puls4'te başlıyor",
  "articleContent" : [ "Der Krieger kehren zurück: Puls4 legt heuer eine neue Staffel des Erfolgsformats \"Ninja Warrior Austria\" auf. 2017 war das erste Mal die Austroausgabe des ursprünglich aus Japan stammenden Formats beim Privatsender gelaufen.", "Und wieder sind durchtrainierte Alleskönner gefragt, die bei einem Parcours Kraft, Schnelligkeit und Ausdauer unter Beweis stellen wollen. Mutige können sich ab dem heutigen Mittwoch (6. Jänner) unter www.puls4.com/ninja-warrior-austria bewerben.", "Profis und Amateure gefragt Dabei will man wieder Profis und Amateure gleichermaßen ansprechen. Bei der ersten Ausgabe hatten sich 200 Bewerber für die Show qualifiziert, von denen es 25 ins große Finale schafften - und am Sieg scheiterten.", "Das ist im weltweiten Kontext allerdings nichts Ungewöhnliches, hat bis dato nur eine kleine Gruppe an Finalisten den Sieg errungen und konnte sich zum \"Ninja Warrior\" küren.", "Produziert wird in der Steiermark Produziert wird die Show im Sommer diesesmal in der Steiermark, wobei das bewährte Moderationstrio Florian Knöchl, Dori Bauer und Mario Hochgerner wieder durch die jeweiligen Abende führen wird.", "\"Gerade diese Show ist für uns etwas Besonderes, weil sie zwei Dinge verbindet, die in Österreich immer für Leidenschaft und Emotion sorgen - Spitzensport und Unterhaltung\", zeigte sich Senderchefin Stefanie Groiss-Horowitz überzeugt." ],
  "articleContentTranslated" : [ "Savaşçılar geri dönüyor: Puls4 bu yıl başarılı \"Ninja Savaşçısı Avusturya\" formatı için yeni bir sezon başlatıyor. 2017'de, formatın aslen Japonya'dan olan Avusturya baskısı ilk kez özel yayıncıda yayınlandı.", "Ve yine, bir parkurda güçlerini, hızlarını ve dayanıklılıklarını kanıtlamak isteyen iyi eğitimli, çok yönlü oyuncular talep görüyor. Cesur olanlar bugün, 6 Ocak Çarşamba gününden itibaren www.puls4.com/ninja-warrior-austria adresinden başvuru yapabilirler.", "Talip olan profesyoneller ve amatörler Biri, hem profesyonellere hem de amatörlere yeniden hitap etmek istiyor. İlk baskıda, 25'i büyük finale kalan ve kazanamayan 200 başvuru sahibi gösteriye hak kazandı.", "Bu küresel bağlamda alışılmadık bir şey değil, ancak şimdiye kadar sadece küçük bir grup finalist kazandı ve \"Ninja Savaşçısı\" olarak taçlandırıldı.", "Prodüksiyon Steiermark'ta gerçekleştiriliyor Bu yaz gösteri Styria'da, denenmiş ve test edilmiş üç moderatör Florian Knöchl, Dori Bauer ve Mario Hochgerner akşamları yönetecek.", "Yayıncı patronu Stefanie Groiss-Horowitz, \"Bu gösteri özellikle bizim için özel bir şey çünkü Avusturya'da her zaman tutku ve duygu yaratan iki şeyi birleştiriyor - birinci sınıf spor ve eğlence,\" dedi." ]
}