{
  "id" : "MdhEDFbv",
  "url" : "https://sport.orf.at/stories/3069922/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T22:29:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Staatsanwaltschaft untersucht Maradonas Tod",
  "articleTitleTranslated" : "Savcı, Maradona'nın ölümünü araştırıyor",
  "articleContent" : [ "Staatsanwaltschaft untersucht Maradonas Tod Die Staatsanwaltschaft in Argentinien hat laut der Nachrichtenagentur AFP Ermittlungen zum Tod von Diego Maradona eingeleitet.", "Der Tod des Fußballstars werde untersucht, weil er zu Hause gestorben sei und niemand die Sterbeurkunde unterzeichnet habe, hieß es aus Justizkreisen. Es gebe aber „keinen Verdacht auf Unregelmäßigkeiten“.", "Laut einem vorläufigen Autopsiebericht starb Maradona Mittwochmittag an einem „akuten Lungenödem und verschärfter chronischer Herzinsuffizienz“. Ermittlungen ergaben, dass der Ex-Weltmeister zuletzt von seinem Pfleger lebend gesehen wurde.", "Am Mittwoch gegen 6.30 Uhr habe dieser sich versichert, dass Maradona „geschlafen und normal geatmet“ habe, hieß es in einer am Freitag veröffentlichten Mitteilung der Staatsanwaltschaft.", "Zuvor hatte Maradonas Anwalt eine Untersuchung gefordert und behauptet, der Zustand des 60-Jährigen sei „zwölf Stunden lang“ nicht kontrolliert worden. Er halte das für „kriminellen Irrsinn“.", "Die zum Todeszeitpunkt zuständige Pflegerin hörte nach Angaben der Staatsanwaltschaft zuletzt um 7.30 Uhr, wie Maradona „sich im Zimmer bewegte“. Um 12.16 habe sein Leibarzt den Notruf gewählt. Rund zehn Minuten später sei ein Krankenwagen vor dem Haus eingetroffen." ],
  "articleContentTranslated" : [ "Savcı Maradona'nın ölümünü araştırıyor AFP haber ajansına göre Arjantin'deki savcı Diego Maradona'nın ölümüyle ilgili soruşturma başlattı.", "Futbol yıldızının ölümü, yargı çevrelerine göre evde öldüğü ve kimsenin ölüm belgesini imzalamadığı için soruşturuluyor. Ancak “usulsüzlük şüphesi yok”.", "Bir ön otopsi raporuna göre, Maradona Çarşamba günü öğle yemeği saatinde \"akut pulmoner ödem ve şiddetlenen kronik kalp yetmezliğinden\" öldü. Araştırmalar, eski dünya şampiyonunun en son kalecisi tarafından canlı olarak görüldüğünü ortaya çıkardı.", "Savcılığın Cuma günü yayınladığı bir açıklamaya göre, Çarşamba günü sabah 6:30 civarında, Maradona'nın \"normal şekilde uyuduğunu ve nefes aldığından\" emin oldu.", "Maradona'nın avukatı daha önce bir soruşturma talebinde bulunmuş ve 60 yaşındaki çocuğun durumunun \"on iki saat\" boyunca kontrol edilmediğini iddia etmişti. Bunun \"suç çılgınlığı\" olduğunu düşünüyor.", "Savcılığa göre, ölüm anından sorumlu hemşire en son sabah 7: 30'da Maradona'nın “odada nasıl hareket ettiğini” duydu. Saat 12.16'da, kişisel doktoru acil durum numarasını çevirdi. Yaklaşık on dakika sonra evin önüne bir ambulans geldi." ]
}