{
  "id" : "MdIJQ5Kp",
  "url" : "https://tirol.orf.at/stories/3087027/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T05:32:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/09/crops/w=1280/763393_opener_265309_image.jpg?s=78ec125894c55f7604037d2e433f1b2b87c44bd7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Platter sieht Stimmung kippen",
  "articleTitleTranslated" : "Kilitleme: Platter ruh halinin değiştiğini görüyor",
  "articleContent" : [ "Es beginne die Stimmung in der Bevölkerung zu kippen, so Platter im Gespräch mit tirol.ORF.at. Doch der Weg durch diese Pandemie könne nur gemeinsam mit der Bevölkerung gegangen werden. Seitens der Politik sei es deshalb essenziell, in die Bevölkerung hineinzuhören.", "Er orte jedenfalls zunehmendes Unverständnis seitens der Bevölkerung, was eine weitere Verschärfung der Maßnahmen betrifft. Man müsse sich jetzt schon sehr genau überlegen, wie es in den kommenden Wochen weitergehe.", "Eine Öffnung der Schulen und des Handels, in welcher Form auch immer, müsse offen diskutiert werden – auch wenn die Beurteilung der Lage durch Virusmutationen nicht einfacher geworden sei, so Platter.Skigebiete müssen laut Platter offen bleiben Ein klares Nein erteilt Platter einer immer wieder im Raum stehenden Schließung der Skigebiete.  ", "Es gebe keine Clusterbildung, die auf die Skigebiete zurückzuführen sei. Beim Skifahren stecke sich niemand an, sonst hätte Tirol im Österreich-Vergleich nicht so eine geringe Inzidenzzahl, so Platter.", "Er sehe es nicht ein, dass die Tirolerinnen und Tiroler eingesperrt werden sollen, nur wegen einiger Zurufer.", "Seine Amtskollegen in Vorarlberg und Salzburg würden das ähnlich sehen – Platter kündigt an, in dieser Frage hart zu bleiben.Strengere Kontrollen bestehender Maßnahmen Lockerungen auf der einen Seite und strikte Einhaltung der bestehenden Maßnahmen seitens der Bevölkerung vor allem im privaten Bereich auf der anderen Seite stellt sich Platter vor.  ", "Kein Verständnis zeigt er für Auswüchse wie in St. Anton, wo sich Touristen eingeschlichen hätten und Partys feierten. Hier habe es auch schon Gespräche mit dem Gesundheitsminister gegeben, dass eine Gesetzeslücke in der Einreiseverordnung geschlossen werde, erklärt Platter.", "Weiters kündigt er schärfere Kontrollen seitens der Exekutive an, was die Coronavirus-Maßnahmen betrifft.", "Diese Verordnungen würden nämlich nur Sinn ergeben, wenn sie auch eingehalten und kontrolliert würden, so der Landeshauptmann.Platter ortet Tirol-Bashing Seit Beginn der Coronavirus-Pandemie schafft es Tirol – auch bedingt durch die Causa Ischgl – immer wieder in die nationalen und internationalen Schlagzeilen.  ", "Nach dem Geschmack des Landeshauptmanns etwas zu häufig. Er orte hier schon eine Art Tirol-Bashing. „Wenn irgendeine Kleinigkeit ist, zeigt man sofort mit dem Finger auf Tirol“, auch wenn in anderen Bundesländern durchaus größere Cluster auftreten würden.", "Tirol sei hier offenbar immer interessanter, zeigt sich Platter verwundert." ],
  "articleContentTranslated" : [ "Platter, tirol.ORF.at ile yaptığı röportajda, popülasyondaki ruh halinin değişmeye başladığını söyledi. Ancak bu salgının içinden çıkmanın yolu ancak nüfusla birlikte yürünebilir. Politika açısından, bu nedenle nüfusu dinlemek çok önemlidir.", "Her halükarda, önlemlerin daha da sıkılaştırılması konusunda nüfusun artan bir anlayış eksikliğini fark etti. Önümüzdeki haftalarda işlerin nasıl gideceği konusunda çok dikkatli düşünmelisiniz.", "Hangi şekilde olursa olsun okul ve ticaretin bir açıklık, açıkça tartışılması gereken -. Durum değerlendirmesi yapılan açıklamaya göre virüs mutasyona daha kolay hale olsa bile Tabağı Platter göre, kayak alanları kapatılmasını ayakta açık Space kalmalıdır kayak alanları.", "Kayak alanlarına atfedilebilecek herhangi bir küme oluşumu yoktur. Platter, kayak yaparken kimsenin enfekte olmadığını, aksi takdirde Tirol'ün Avusturya'ya kıyasla bu kadar düşük bir insidansa sahip olmayacağını söylüyor.", "Sadece birkaç arama yüzünden Tirollilerin kilitlenmesi gerektiğini düşünmüyor.", "Vorarlberg ve Salzburg'daki meslektaşları da benzer şekilde göreceklerdi - Platter, bu konuda katı kalacağını duyurdu. Mevcut önlemlerin daha sıkı kontrolleri bir yandan gevşeyecek ve özellikle de nüfusun mevcut önlemlerine sıkı sıkıya bağlı kalacaktır. özel sektör, onun önünde başka plakalı üzerinde.", "Turistlerin gizlice girip partileri kutladığı St. Anton'da olduğu gibi aşırılıklara anlayış göstermiyor. Platter, Sağlık Bakanı ile giriş yönetmeliğindeki bir boşluğun kapatılacağına dair görüşmeler yapıldığını söylüyor.", "Ayrıca koronavirüs önlemleriyle ilgili yürütme tarafında daha sıkı kontroller olduğunu duyurdu.", "Valiye göre, bu yönetmeliklere uyulduğunda ve izlendiğinde bir anlam ifade edecekti. Platter, Tyrol'de baskın yapıldığını tespit etti Koronavirüs salgınının başlangıcından bu yana, Tyrol tekrar tekrar ulusal ve uluslararası manşetlere girdi - ayrıca Ischgl nedeniyle .", "Valinin zevkine biraz fazla sık. Zaten burada bir tür Tirol saldırısı görüyor. Diğer federal eyaletlerde daha büyük kümeler görünse bile, \"küçük bir şey varsa, parmağınızı hemen Tirol'e doğrultursunuz\".", "Platter şaşkınlıkla Tirol'ün burada giderek daha ilginç olduğunu söylüyor." ]
}