{
  "id" : "MdJq2R1u",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-tests-vor-weihnachten-kommen-massentests-4000-infizierte-bei-zwei-millionen-tests/401128383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T09:40:31Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4819353/46-168330915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.588 Neuinfektionen in Österreich; Gratis Tests vor Weihnachten kommen",
  "articleTitleTranslated" : "Avusturya'da 2,588 yeni enfeksiyon; Ücretsiz denemeler Noel'den önce geliyor",
  "articleContent" : [ "Etwa 1,8 Milliarden Menschen weltweit sind auf Gesundheitseinrichtungen angewiesen, in denen die Versorgung mit sauberem Wasser nicht gewährleistet ist. Davor warnten die Vereinten Nationen am Montag in Genf.", "Sowohl Patienten als auch das Personal seien damit einem erhöhten Risiko ausgesetzt, sich mit Krankheiten wie dem Coronavirus anzustecken, hieß es in einem gemeinsamen Bericht der Weltgesundheitsorganisation (WHO) und des Kinderhilfswerks (UNICEF).", "Eine von vier Gesundheitseinrichtungen habe keinen direkten Zugang zu sauberem Wasser. In einer von drei Einrichtungen gebe es keine angemessene Möglichkeit, sich die Hände zu desinfizieren, hieß es in der Studie, für die Daten aus 165 Ländern ausgewertet wurden.", "Betroffen sind vor allem Länder in Afrika und Asien. Eine angemessene Wasserversorgung, sanitäre Anlagen und Hygienemaßnahmen seien \"unabdingbar\", um das Coronavirus zu stoppen, so der WHO-Direktor Tedros Adhanom Ghebreyesus.", "Ohne Wasser, sanitäre Anlagen und Hygiene zu arbeiten, sei für Krankenschwestern und Ärzte genauso gefährlich wie ohne Schutzkleidung in den Dienst geschickt zu werden, warnte Ghebreyesus.", "Etwa 3,6 Milliarden Dollar (rund 3 Milliarden Euro) würden dem Bericht zufolge benötigt, um die sanitäre Grundversorgung in den betroffenen Ländern im Laufe der nächsten zehn Jahre zu verbessern.", "Vor allem Schwangere, Neugeborene und Kinder könnten damit besser vor Erkrankungen geschützt und Totgeburten verhindert werden. Das könnte rund eine Million Fälle betreffen." ],
  "articleContentTranslated" : [ "Dünya çapında yaklaşık 1.8 milyar insan, temiz su temininin garanti edilmediği sağlık tesislerine bağımlıdır. Birleşmiş Milletler Pazartesi günü Cenevre'de bu konuda uyardı.", "Dünya Sağlık Örgütü (WHO) ve Çocuk Fonu'nun (UNICEF) ortak raporuna göre, hem hastalar hem de personel koronavirüs gibi hastalıklara yakalanma riskinde artışa maruz kalıyor.", "Her dört sağlık tesisinden birinin temiz suya doğrudan erişimi yoktur. 165 ülkeden gelen verilerin değerlendirildiği çalışmaya göre, her üç tesisten birinde ellerin dezenfekte edilmesi için yeterli bir yol yok.", "Özellikle Afrika ve Asya'daki ülkeler etkileniyor. DSÖ başkanı Tedros Adhanom Ghebreyesus'a göre, yeterli su temini, sanitasyon ve hijyen önlemleri koronavirüsü durdurmak için \"gerekli\".", "Ghebreyesus, susuz çalışmanın, temizliğin ve hijyenin olmadığı hemşireler ve doktorlar için en az koruyucu giysiler olmadan işe gönderilmek kadar tehlikeli olduğu konusunda uyardı.", "Rapora göre, önümüzdeki on yıl içinde etkilenen ülkelerde temel sanitasyonun iyileştirilmesi için yaklaşık 3,6 milyar dolar (yaklaşık 3 milyar avro) gerekli olacak.", "Özellikle hamile kadınlar, yeni doğanlar ve çocuklar hastalıklara karşı daha iyi korunabilir ve ölü doğumlar önlenir. Bu yaklaşık bir milyon vakayı etkileyebilir." ]
}