{
  "id" : "mdRyDgxB",
  "url" : "https://kurier.at/wirtschaft/gastronomie-ueber-neuen-lockdown-schmerzhafter-schritt/401134779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:54:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762023/20201116-ABD0081-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gastronomie über neuen Lockdown: \"Schmerzhafter Schritt\"",
  "articleTitleTranslated" : "Yeni tecrit için gastronomi: \"acı verici adım\"",
  "articleContent" : [ "Als \"schmerzhaften Schritt\" empfinden Gastronomie und Hotellerie die Verlängerung des Lockdowns nach den Weihnachtsfeiertagen. Die Branche gehe damit in den sechsten Lockdown-Monat und eine ungewisse Zukunft.", "Vielen Betrieben fehle ein halbes Jahr an Umsatz, viele stünden mit dem Rücken zur Wand und wüssten nicht, wie es weitergeht. Unbedingt müsse das wirtschaftliche Überleben der Hotellerie und Gastronomie sichergestellt werden, fordern die zuständigen WKÖ-Fachverbände.", "Unterstützung nötig Neben Planungssicherheit seien dringend weitere Unterstützungsmaßnahmen notwendig, betonten die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), Susanne Kraus-Winkler und Mario Pulker, am Freitagabend in einer Aussendung- nach Bekanntgabe der Lockdown-Verlängerung durch die Regierung. " ],
  "articleContentTranslated" : [ "Restoran ve otel endüstrisi, Noel tatillerinden sonra kilitlenmenin genişlemesini \"sancılı bir adım\" olarak görüyor. Sektör, altıncı aya kilitlenmeye ve belirsiz bir geleceğe giriyor.", "Çoğu şirket altı aydır satış yapmıyor, birçoğunun sırtını duvara yaslıyor ve bundan sonra ne yapacağını bilmiyor. Otel ve yiyecek-içecek sektörünün ekonomik olarak ayakta kalmasının sağlanması zorunludur, sorumlu WKÖ meslek birliklerini talep etmektedir.", "İhtiyaç duyulan destek Güvenliğin planlanmasına ek olarak, acil olarak daha fazla destek tedbirine ihtiyaç duyulduğunu vurguladı, Avusturya Ekonomi Odası (WKÖ) otel ve yemek ticareti meslek birlikleri başkanları, Susanne Kraus-Winkler ve Mario Pulker Cuma akşamı, hükümetin kapatma uzatmasının açıklanmasının ardından yaptıkları bir yayında vurguladılar." ]
}