{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Breitensport-Dachverbände fordern Ausnahmen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Österreichs Kinder brauchen Sport genauso wie die Schule\\\", sagt Sportunion-Präsident Peter McDonald.  Alle drei Breitensport-Dachverbände tragen die ab Dienstag geltenden Corona-Lockdown-Maßnahmen in Österreich mit, wünschen sich aber dringend Ausnahmen für Breiten- und Vereinssport sowie den Kinder- und Jugendbereich.", "Als erste Reaktion wird man überall das digitale Bewegungsangebot aus dem ersten Lockdown für Kinder, Jugendliche und Erwachsene wieder hochfahren, wird von ASVÖ, ASKÖ und Sportunion versprochen.", "In Österreich wird zwar der Spitzensport im zweiten Corona-Lockdown nicht heruntergefahren.  Und auch im Nachwuchsbereich dort nicht, wo Leistungen im bundesweiten oder internationalen Maßstab erbracht werden.", "Amateur-, Nachwuchs-und Breitensportler können ab Dienstag hingegen nur noch individuell und unter Einhaltung der Abstandregeln Sport betreiben.  Gegen dieser Einschränkung wehren sich nun die für den Breitensport zuständigen Dachverbände, die auf Ausnahmen gehofft hatten. © Bild: Mirad Odobasic \\\"Mit voller Wucht\\\" getroffen \\\"Die neuen Maßnahmen der Bundesregierung zum Kampf gegen das Corona-Virus treffen den Breiten- und Amateursport mit voller Wucht\\\", meint etwa ASKÖ-Präsident Hermann Krist am Montag in einer Aussendung.", "Damit sei zwar zu rechnen gewesen, \\\"aber insgeheim haben wir doch gehofft, dass man die Vorzüge von Sport und Bewegung als Beitrag für die Eindämmung dieser großen Gefahr für unsere gesamte Gesellschaft anerkennt und den Vereinssport mit einbezieht.\\\" Dies sei leider nicht der Fall und mache ihn \\\"betroffen\\\", so Krist.", "\\\"Ich weiß nicht, warum man auch in der Spitzenpolitik immer die positive gesundheitliche und soziale Wirkung von Bewegung für alle im Vereinssport begrüßt, aber dann, wenn es darauf ankommt, nicht aktiv darauf zurück greift.\\\" © Bild: Mirad Odobasic Sonderregelungen für den Kinder- und Jugendsport gefordert Beim ASVÖ bedauert man die restriktiven Beschlüsse für den Breitensport ebenfalls und hofft auf eine baldige Lockerung.", "Präsident Christian Purrer sieht den Sport und die Sporttreibenden wie viele andere als Teil der Lösung: \\\"Sport stärkt das Immunsystem und trägt zum psychischen Ausgleich bei.", "Diese beiden Faktoren sind in einer Pandemie, wo Personen meist zuhause bleiben müssen, besonders wichtig.\\\" Die Sportausübung in Kleingruppen solle weiterhin möglich bleiben, vor allem im Hinblick auf Kinder und Jugendliche, fordert Purrer in einem Appell an die Bundesregierung.", "Dort hakt auch die Sportunion ein.  \\\"Natürlich sind wir traurig.  Auch weil unsere intensive Vorbereitung und die Corona-Präventionskonzepte unserer Vereine nachweislich gut funktioniert haben und wir so Ansteckungen bei der Sportausübung verhindern konnten\\\", erklärte Präsident Peter McDonald, der sich vor allem Ausnahmen für die Jüngsten wünscht.", "\\\"Österreichs Kinder brauchen Sport genauso wie die Schule\\\", ist McDonald überzeugt.  Man fordere daher möglichst bald eine Ausweitung der Ausnahmebestimmungen in der Verordnung für den Kinder- und Jugendsport.", "Er sei überzeugt, dass mit entsprechenden Präventionskonzepten und Contact-Tracing Kinder- und Jugendtrainings weiter abgehalten werden könnten - vergleichbar zu den offen gehaltenen Pflichtschulen.", "Deshalb sollten - ähnlich wie im Schulbereich bei Minderjährigen - entsprechende Corona-Sonderregelungen für den Kinder- und Jugendsport gelten.  \\\"Der Nutzen wäre exorbitant und das Risiko gegen Null\\\", ist McDonald überzeugt.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ME1H6got",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/coronavirus-breitensport-dachverbaende-fordern-ausnahmen/401084550",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Popüler spor şemsiye organizasyonları istisna çağrısı yapıyor",
  "articleContentTranslated" : [ "Sportunion Başkanı Peter McDonald, \"Avusturya'nın çocuklarının tıpkı okul gibi spora ihtiyacı var\" diyor. Üç popüler spor şemsiye örgütü de Avusturya'da Salı gününden itibaren uygulanacak olan korona kilitleme önlemlerini destekliyor, ancak acil olarak popüler sporlar ve kulüp sporları ile çocuk ve gençlik sektörü için istisnalar istiyor.", "İlk tepki olarak, ASVÖ, ASKÖ ve Sportunion tarafından çocuklar, ergenler ve yetişkinler için ilk kilitlenmeden itibaren dijital egzersiz teklifi her yerde yeniden başlatılacak.", "Avusturya'da, ikinci korona kilitlenmesinde birinci sınıf sporlar kapatılmayacak. Ve hizmetlerin ulusal veya uluslararası ölçekte sunulduğu küçük alanda da değil.", "Salı gününden itibaren ise amatör, genç ve popüler sporcular sadece bireysel ve mesafe kurallarına uygun olarak spor yapabilirler. İstisnaları ümit eden popüler spordan sorumlu şemsiye örgütler, şimdi bu kısıtlamaya direniyorlar. © Image: Mirad Odobasic \\ \"Vurdu \\\" tam güçle \\ \"Federal hükümetin korona virüsüyle mücadele için aldığı yeni tedbirler popüler ve amatör sporu tüm gücüyle vurdu \\\", ASKÖ Başkanı Hermann Krist Pazartesi günü yaptığı açıklamada Yayın yapmak.", "Bu beklenen bir şeydi, \"ama gizlice sporun ve egzersizin faydalarının tüm toplumumuz için bu büyük tehlikeyi kontrol altına almaya bir katkı olarak kabul edileceğini ve bu kulüp sporunun dahil edileceğini umduk.\" Ne yazık ki durum böyle değil. Düş ve onu \"etkilen\", yani Krist.", "\\ \"Üst düzey siyasetteki insanlar, kulüp sporunda herkes için egzersizin olumlu sağlık ve sosyal etkilerini her zaman memnuniyetle karşılıyor bilmiyorum, ama konu söz konusu olduğunda aktif olarak buna başvurmuyorlar. \\\" © Image: Mirad Odobasic için özel düzenlemeler Çocuklara ve gençlere yönelik spor talebi ASVÖ, popüler sporla ilgili kısıtlayıcı kararlardan da pişmanlık duyuyor ve bunun yakında rahatlamasını umuyor.", "Başkan Christian Purrer, diğerleri gibi sporu ve spor yapanları çözümün bir parçası olarak görüyor: \\ \"Spor, bağışıklık sistemini güçlendirir ve zihinsel dengeye katkıda bulunur.", "Bu iki faktör, insanların genellikle evde kalmak zorunda olduğu bir pandemide özellikle önemlidir. \"Purrer, federal hükümete, özellikle çocuklar ve gençlerle ilgili olarak küçük grupların spor yapmasına izin vermeye devam etmesi için çağrıda bulunuyor.", "Burası aynı zamanda spor birliğinin de bağlandığı yerdir. \\ \"Tabii ki üzülüyoruz. Ayrıca yoğun hazırlığımız ve kulüplerimizin Korona önleme konseptleri açıkça iyi çalıştığı için ve bu nedenle spor yaparken enfeksiyonları önleyebildik,\" diye açıkladı özellikle en gençleri için istisnalar isteyen Başkan Peter McDonald.", "McDonald, \"Avusturya'nın çocuklarının okul gibi spora ihtiyacı olduğuna\" inanıyor. Bu nedenle, çocuk ve genç sporları yönetmeliğindeki muafiyet hükümlerinin bir an önce genişletilmesi çağrısında bulunmaktadır.", "Uygun önleme konseptleri ve temas takibi ile çocuk ve gençlik eğitiminin açık tutulan zorunlu okullarla karşılaştırılabilir şekilde devam edebileceğine inanıyor.", "Bu nedenle - küçükler için okul sektörüne benzer şekilde - ilgili özel korona düzenlemeleri çocuklar ve genç sporları için geçerli olmalıdır. McDonald, \"Faydaları fahiş olacak ve risk neredeyse sıfır olacak\" diye ikna etti.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}