{
  "id" : "MED8UkyT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-norwegen-raet-bis-mitte-april-von-reisen-in-alle-welt-ab/401182828",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Norwegen rät bis Mitte April von Reisen in alle Welt ab",
  "articleTitleTranslated" : "Norveç, Nisan ortasına kadar dünyayı dolaşmamayı tavsiye ediyor",
  "articleContent" : [ "Den Menschen in Norwegen wird aus Sorgen vor Corona auch über Ostern hinaus von Reisen außerhalb des Landes abgeraten. Das Außenministerium in Oslo hat beschlossen, seine Empfehlung gegen nicht dringend notwendige Reisen in alle Länder der Erde vorzeitig zu verlängern.", "Wie das Ministerium am Dienstag mitteilte, gilt der ursprünglich bis zum 1. März vorgesehene globale Reiserat nun bis zum 15.  April.", "In diesen Entschluss spielten verschiedene Faktoren hinein, darunter die weltweite Infektionslage, neue Maßnahmen gegen mutierte Virus-Varianten, Reisebeschränkungen und die Kapazitäten des jeweiligen Gesundheitswesens in den Ländern, hieß es aus Oslo.", "Ausnahmen von dem Rat gibt es nur für Länder und Regionen im Schengen- und Europäischen Wirtschaftsraum mit geringen Infektionszahlen - das sind demnach lediglich Island, die Färöer-Inseln, Grönland und einige wenige Gebiete in Finnland.", "Diese Ausnahmen sollen von den Norwegern allerdings nicht als Aufforderung zum Reisen betrachtet werden.", "Auch in umgekehrte Richtung ist die Grenze weitgehend geschlossen: Ausländische Staatsbürger können seit dem 29.  Jänner nicht mehr nach Norwegen einreisen, sofern sie keinen festen Wohnsitz im Land haben.", "Diese Maßnahme sollte nach 14 Tagen von der Regierung geprüft werden - ob sie dann verlängert wird, ist noch unklar. Die Neuinfektionszahlen in Norwegen gehören auf die Bevölkerung heruntergerechnet seit längerem zu den niedrigsten in Europa.", "Doch auch in dem skandinavischen Land gelten verschiedene Beschränkungen, unter anderem als Reaktion auf lokale Corona-Ausbrüche." ],
  "articleContentTranslated" : [ "Corona ile ilgili endişeler nedeniyle Norveç'teki insanların Paskalya'dan sonra ülke dışına seyahat etmeleri tavsiye edilmiyor. Oslo Dışişleri Bakanlığı, dünyadaki tüm ülkelere gereksiz seyahatlere karşı tavsiyesini vaktinden önce uzatmaya karar verdi.", "Bakanlığın Salı günü duyurduğu gibi, başlangıçta 1 Mart için planlanan küresel seyahat tavsiyesi artık 15 Nisan'a kadar geçerli.", "Oslo'ya göre, bu kararda küresel enfeksiyon durumu, mutasyona uğramış virüs varyantlarına karşı yeni önlemler, seyahat kısıtlamaları ve ülkelerdeki ilgili sağlık sistemlerinin kapasiteleri gibi çeşitli faktörler rol oynadı.", "Tavsiyelerin istisnaları yalnızca Schengen ve Avrupa Ekonomik Bölgesi'ndeki düşük enfeksiyon oranlarına sahip ülkeler ve bölgeler için mevcuttur - bunlar yalnızca İzlanda, Faroe Adaları, Grönland ve Finlandiya'daki birkaç bölgedir.", "Norveçliler bu istisnaları seyahat daveti olarak görmemelidir.", "Sınır da büyük ölçüde ters yönde kapalı: 29 Ocak'tan beri yabancı vatandaşlar, ülkede kalıcı bir ikamet yerleri olmadıkça artık Norveç'e giremiyor.", "Bu tedbirin hükümet tarafından 14 gün sonra incelenmesi gerekiyor - daha sonra uzatılıp uzatılmayacağı hala belirsiz. Norveç'teki yeni enfeksiyonların sayısı, uzun zamandır Avrupa'nın en düşükleri arasındadır.", "Bununla birlikte, yerel korona salgınları dahil olmak üzere İskandinav ülkesinde çeşitli kısıtlamalar da geçerlidir." ]
}