{
  "sourceCountry" : "austria",
  "articleTitle" : "4.182 neue Corona-Infektionen in Österreich",
  "targetLanguage" : "turkish",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Am ersten Tag des zweiten Corona-Lockdowns hat es bis Dienstagnachmittag nur vorläufige Österreichzahlen von den Behörden gegeben.  Innerhalb von 24 Stunden wurden 4.182 Neuinfektionen eingemeldet.", "Da waren allerdings nicht die Zahlen aus Niederösterreich dabei, da diese aus technischen Gründen noch nicht eingemeldet werden konnten, hieß es aus dem Gesundheitsministerium.", "Der überwiegende Teil der Fälle betraf Oberösterreich mit 1.098 Neuinfektionen, in Wien waren es 830, in der Steiermark 592, in Tirol 560, in Vorarlberg 500, in Salzburg 236, in Kärnten 234 und im Burgenland 132.", "Mit heutigem Stand sind österreichweit 1.192 Personen an den Folgen des Coronavirus verstorben und 74.292 sind wieder genesen.  Stark angestiegen ist wieder die Zahl der Hospitalisierungen.", "Derzeit befinden sich 2.431 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung - am Montag waren es 2.161 - und davon 366 der Erkrankten auf Intensivstationen (tags zuvor 336).", "Seit Beginn der Pandemie wurden 118.198 Menschen positiv getestet, aktuell laborierten 42.714 Menschen an einer Infektion.    Wir würden hier gerne eine 23degrees Grafik zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte 23Degree zu.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "medUQngL",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/4152-neue-corona-infektionen-in-oesterreich/401085714",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avusturya'da 4.182 yeni korona enfeksiyonu",
  "articleContentTranslated" : [ "İkinci korona kilitlenmesinin ilk gününde, Salı öğleden sonraya kadar yetkililerden yalnızca geçici Avusturya rakamları geldi. 24 saat içinde 4.182 yeni enfeksiyon rapor edildi.", "Ancak, Sağlık Bakanlığı'na göre teknik nedenlerle henüz rapor edilemediği için Aşağı Avusturya'dan alınan rakamlar dahil edilmemiştir.", "Vakaların çoğu Yukarı Avusturya'da 1.098 yeni enfeksiyonla ilgiliydi, Viyana'da 830, Steiermark 592, Tirol 560, Vorarlberg 500, Salzburg 236, Karintiya 234 ve Burgenland 132'de vardı.", "Bugün itibarıyla Avusturya genelinde 1.192 kişi koronavirüs nedeniyle öldü ve 74.292 kişi iyileşti. Hastaneye yatış sayısı yeniden keskin bir şekilde arttı.", "Şu anda koronavirüs nedeniyle hastanede tedavi gören 2.431 kişi var - Pazartesi günü 2.161 kişi vardı - ve bunların 366'sı yoğun bakım ünitelerinde (önceki gün 336).", "Pandeminin başlangıcından bu yana 118.198 kişi pozitif test yaptı ve şu anda 42.714 kişi bir enfeksiyondan muzdarip. Burada 23 derece grafik göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz. Bunu görmek istiyorsanız, lütfen 23Degree'yi kabul edin. Size burada bir haber bülteni aboneliği göstermek istiyoruz." ]
}