{
  "id" : "mEFXwUtK",
  "url" : "https://www.diepresse.com/5955491/CoronaKuddelmuddel_Nach-CoronaGipfel_Opposition-kritisiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T13:03:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/3/5955491/D2529C7D-391E-43E5-BE8B-7E6446F1746B_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Corona-Gipfel: Opposition kritisiert \"spärliche\" Ergebnisse",
  "articleTitleTranslated" : "Corona zirvesinden sonra: Muhalefet \"seyrek\" sonuçları eleştirdi",
  "articleContent" : [ "Der Opposition fehlt es an Klarheit, Transparenz, Perspektiven und Entschlossenheit. Die FPÖ ortet „völlige Plan- und Konzeptlosigkeit“, die SPÖ einen „Autoritätsverlust“ der Regierung. Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition.", "SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, \"das Ruder und die Verantwortung abgegeben\" zu haben. Neos-Gesundheitssprecher Gerald Loacker sah eine \"Wiederauferstehung der alten Landesfürsten\", der Kanzler und Gesundheitsminister \"relativ machtlos\" gegenüber standen.", "FPÖ-Klubobmann Herbert Kickl ortete \"völlige Plan- und Konzeptlosigkeit\". Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der \"besorgniserregenden Lage\" auf den Intensivstationen eine \"Trendumkehr\" für dringend notwendig.", "Die Regierung habe am Montag de facto keine Entscheidung getroffen. Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung \"Ausdruck von Plan- und Hilflosigkeit\" sowie ein Zeichen des \"Autoritätsverlustes\" der Regierung.", "\"Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.\" Die Regierung habe das Ruder aus der Hand gegeben und hoffe \"den Eisberg nicht zu rammen\". Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen.", "Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin. Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht \"jetzt\" Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: \"Die Bundesregierung hat die zentrale Verantwortung.\" Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens, vielmehr sei entscheidend, was „notwendig“ sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Gerald Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen. Es gehöre einfach auf \"erwachsene Art\" erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten.", "FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel \"einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet\". Seit Wochen seien \"entsprechende Lockerungsschritte angeteasert worden\", passiert sei nichts.", "Übrig bleibe, ein \"unglaublicher regionaler Corona-Kuddelmuddel\", so Kickl: \"Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.\" Mit effektivem Corona-Management habe das jedenfalls \"nichts zu tun\".", "Gestern habe man einen \"innerösterreichischen Basar\" erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der \"Befreiungsschlag\" gewesen, \"den wir dringend bräuchten\", sondern nichts anderes als die Fortsetzung der \"Hinhaltetaktik\".", "Und wenn die Bundesregierung die Zahl der Intensivbetten als \"entscheidende Steuerungsgröße\" bezeichne, handle es sich dabei um eine \"einzige Selbstanklage der Bundesregierung\", so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine \"gesundheitspolitische Mobilmachung\" gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so \"sturköpfig\" gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns. Beriets gestern, direkt nach dem gestrigen Bund/Länder-Gipfel zur Corona-Pandemie zeigten sich SPÖ wie Neos enttäuscht.", "Von einem „spärlichen Ergebnis“ sprach Pamela Rendi-Wagner, gar vom „schlechtesten Ergebnis“ Gerald Loacker.", "Zudem wurde bemängelt, dass die Opposition - die ja wie üblich an Entscheidungsmontagen zu einem Gespräch mit Regierung und Experten ins Kanzleramt gebeten worden ist - im Vorfeld nur wenig von den später bekanntgegebenen Äußerungen erfahren habe.", "Was angesichts des Ergebnisses im Nachhinein „wenig überraschend\" war. \"Die Bundesregierung ist im Krisenmanagement zunehmend isoliert. Für mich ist nicht nachvollziehbar, warum der Versuch einer Lösungsfindung in einer so wichtigen Phase schon nach wenigen Stunden aufgegeben wird.", "Dadurch verschenkt die Regierung auch wertvolle Zeit in der Pandemiebekämpfung\", stellte FPÖ-Chef Norbert Hofer außerdem fest. Er verlangt die Anerkennung von Heimtests, einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln und Luftreinigungsgeräten für Schulklassen.", "Neos-Chefin Beate Meinl-Reisinger sah im Ausbau der Testungen einen wichtigen Schlüssel zur Bekämpfung der Corona-Pandemie - und, wie sie schon am Montagvormittag in einer Pressekonferenz verlangt hat, die Möglichkeit, die Schulen offen zu halten.", "Allerdings zeigte sich Loacker von den Selbsttests in den Teststraßen wenig überzeugt. Diese seien nicht der Anreiz, die Menschen zum Testen zu bringen. Mehrere Bundesländervertreter haben sich unterdessen aber über die spärlichen Ergebnisse beim Coronagipfel zufrieden gezeigt.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich nach der Sitzung vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich.", "\"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Die Landeshauptleute bestätigten, dass bei den Coronamaßnahmen bis nach Ostern der Status Quo vorerst beibehalten werde.", "\"Direkte Maßnahmen hat es nicht gegeben\", so Kaiser. Auch die zuvor diskutierte Verlängerung der Osterferien sei damit vom Tisch. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. \"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt.", "Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen. Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden.", "\"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\" In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil.", "Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist. \"Wir dürfen nicht immer nur auf Inzidenzen starren.", "Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer.", "Auch Tirols Landeshauptmann Günther Platter (ÖVP) zeigte sich zufrieden mit den neuen Maßstäben: \"Ich empfinde die Vorgangsweise, dass künftig nicht mehr nur die Neuinfektionen zur Bewertung der Lage herangezogen werden, als sehr sinnvoll.\"", "In den vergangenen Wochen und Monaten habe sich durch das Voranschreiten der Impfstrategie die Situation maßgeblich geändert. \"Entscheidend ist, dass die Intensivstationen und Krankenhäuser nicht an ihre Belastungsgrenzen kommen\", sagte Platter.", "Bis den Risikogruppen ausreichend Impfstoff zur Verfügung gestellt werden kann, brauche es Maßnahmen, die eine Überlastung der Intensivstationen und Krankenhäuser verhindern." ],
  "articleContentTranslated" : [ "Muhalefet netlik, şeffaflık, perspektif ve kararlılıktan yoksundur. FPÖ, \"planların ve kavramların tamamen eksikliğini\", SPÖ'nün ise hükümetin \"yetki kaybı\" olduğunu tespit ediyor. Pazartesi günü yapılan Corona zirvesinden sonra, Salı günü muhalefetin başka eleştirileri de geldi.", "SPÖ başkanı Pamela Rendi-Wagner, hükümeti \"dümen ve sorumluluktan vazgeçmekle\" suçladı. Neos sağlık sözcüsü Gerald Loacker, Şansölye ve Sağlık Bakanı'nın \"görece güçsüz\" olduğu \"eski egemenlerin dirilişini\" gördü.", "FPÖ kulüp başkanı Herbert Kickl \"planların ve kavramların tamamen eksikliğini\" tespit etti. Yoğun bakım ünitelerindeki artan enfeksiyon sayısı ve \"endişe verici durum\" göz önüne alındığında, Rendi-Wagner bir \"trendin tersine çevrilmesi\" nin acilen gerekli olduğunu düşünüyor.", "Hükümet Pazartesi günü fiilen bir karar almadı. Kriz yönetiminde ise hiçbir karar yanlış olandan daha kötü değildir. SPÖ başkanı için kararsızlık, \"plansızlık ve çaresizliğin bir ifadesi\" ve hükümetin \"yetki kaybının\" bir işaretidir.", "\"Virüs, müzakere masasında ileri geri itilebilecek sıcak bir patates değil.\" Hükümet dümeni bıraktı ve \"buzdağına çarpmamayı\" umuyor. Politikacılar virüsle nüfusla birlikte savaşabilir.", "Ancak hükümetten Rendi-Wagner, bunun kararlılık, cesaret ve dürüstlük gerektirdiğini söyledi. Nüfusun artık onlarla gitmemesine şaşırmamak gerekir çünkü nereye gideceklerini bilmiyorlar. Hükümetin ne planı ne de hedefi var.", "Rendi-Wagner'e göre, dünkü zirvenin ana mesajı yoğun bakım doktoru Klaus Markstaller'in verdiği mesajdır; buna göre kritik noktaya iki ila üç hafta içinde ulaşılır ve önlemler alınmazsa tüm hastalar için yetersiz bakım riski vardır. \"şimdi\".", "Önlemlerin yürürlüğe girmesi 14 gün sürdüğü için ileriye dönük planlama gereklidir. Doktor Rendi-Wagner'in tavsiyesi, Şubat ayından itibaren açılış adımlarını geri çekmeyi düşünmek olacaktır.", "Bunun yalnızca şu anda özellikle etkilenen doğu bölgesinde olup olmayacağı sorulduğunda, bölgesel önlemlerin önemli olduğunu, ancak ülke çapında bir yaklaşımın daha etkili olacağını söyledi.", "SPÖ başkanı ayrıca, daha fazla test, aşılarda daha fazla hız ve iyileştirilmiş temas takibi gerektiğine inanıyor.", "Rendi-Wagner, özellikle federal eyaletlerdeki birçok SPÖ politikacısının açılış adımlarına muhalefetten yana olduğu itirazına yanıt olarak, \"Federal hükümetin merkezi sorumluluğu vardır\" dedi. Mesela meyhane bahçelerinin açılması bir irade meselesi değil, neyin “gerekli” olduğu belirleyicidir.", "Gerald Loacker, Salı akşamı bir sonraki zirvede, bu kez Sağlık Bakanlığı ile Doğu Bölgesi arasında, bir önceki günden daha fazlasının çıkacağına inanmıyor. Valilerin neden konumlarını değiştirmeleri gerektiğini anlamıyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), talimat verme hakkına rağmen planlarını uygulamayı başaramadığı için Loacker'ı zaten utanmış olarak görüyor. Neos sağlık sözcüsü, hükümeti nüfusla eşit düzeyde iletişim kurmaya çağırdı.", "Üç yaşındaki çocuklara yavru fillerden bahsediliyor. Mesafenizi korumak ve enfeksiyonları önleyen testler gibi önlemleri alan \"yetişkinlere uygun bir yöntemdir\". Nüfusu motive etmek için, testler giderek daha fazla giriş bileti olarak kullanılmalıdır.", "Geçerlilik, test gününün kendisini ve bir sonraki günü içermelidir. Daha sonra örneğin üniversite randevularına veya spor etkinliklerine katılabilirsiniz. İnsanların evde maskesiz film akşamları düzenlemektense sinemada maskeli oturmasını tercih ediyor.", "Dünkü Corona zirvesinde yer alan FPÖ kulüp başkanı Herbert Kickl, \"federal hükümetin tam bir plan ve kavram eksikliğinden muzdarip olduğunu bir kez daha kanıtladı\". Haftalardır \"uygun yumuşatma adımları atıldı\", hiçbir şey olmadı.", "Geriye kalan, \"inanılmaz bir bölgesel korona karmaşası\", Kickl'e göre: \"Önümüzdeki hafta geçerli olan, bir sonraki haftayı artık uygulayamaz.\" Her durumda, bunun etkili korona yönetimi ile \"hiçbir ilgisi yoktur\".", "Kickl, dün hükümetin federal eyaletlere üstün gelmediği bir \"Avusturya iç pazarı\" olduğundan şikayet etti. Bu, \"acilen ihtiyaç duyduğumuz\" \"kurtuluş grevi\" değil, \"erteleme taktiğinin\" devam ettirilmesinden başka bir şey değildi.", "Liberal kulüp başkanı, federal hükümet yoğun bakım yataklarının sayısını \"belirleyici bir kontrol parametresi\" olarak adlandırıyorsa, bunun \"federal hükümet tarafından tek bir kendini suçlama\" olduğunu söyledi.", "FPÖ yaz sonunda yoğun bakım yataklarının kapasitesini artırmak için acil bir çağrı yapmış ve \"sağlık politikası seferberliği\" çağrısında bulunmuştu. Ama hiçbir şey olmadı.", "Federal hükümet bu kadar \"inatçı\" olmasaydı, şimdi ek kapasitelere sahip olacaktık ve bu, tekrarlanan kilitlemelerden daha ucuza gidecekti. Korona salgını konusunda dün yapılan federal / eyalet zirvesinin hemen ardından dün tavsiye edilen SPÖ ve Neos hayal kırıklığına uğradı.", "Pamela Rendi-Wagner, \"en kötü sonuç\" Gerald Loacker bile \"yetersiz sonuçtan\" bahsetti.", "Buna ek olarak, her zaman olduğu gibi, Pazartesi günleri karar alma konusunda Şansölyelik'teki uzmanlarla ve hükümetle görüşmesi istenen muhalefetin, daha sonra açıklanan açıklamalardan önce çok az şey öğrendiği eleştirildi.", "Geçmişe bakıldığında, sonuçlar göz önüne alındığında bu \"şaşırtıcı değildi\". \"Federal hükümet, kriz yönetiminde giderek daha fazla izole oluyor. Bu kadar önemli bir aşamada çözüm bulma girişiminden birkaç saat sonra neden vazgeçildiğini anlayamıyorum.", "Sonuç olarak, hükümet aynı zamanda pandemilerle mücadelede değerli zamanını boşa harcıyor, \"dedi. FPÖ patronu Norbert Hofer ayrıca ev testlerinin tanınmasını, aşılamada açık önceliklendirme kuralları ve okul sınıfları için hava temizleme cihazları ile bir\" turbo \"talep ediyor.", "Neos patronu Beate Meinl-Reisinger, testlerin genişletilmesini korona salgınıyla mücadelede önemli bir anahtar olarak gördü - ve Pazartesi sabahı bir basın toplantısında talep ettiği gibi, okulları açık tutma olasılığını da belirtti.", "Ancak Loacker, test şeritlerinde yapılan kendi kendine testlere pek ikna olmamıştı. Bunlar insanları test ettirmek için bir teşvik değil. Bu arada birkaç federal eyalet temsilcisi, korona zirvesindeki yetersiz sonuçlardan memnun olduklarını gösterdi.", "Toplantıdan sonra, Karintiya valisi Peter Kaiser (SPÖ), karar alma temeli için yeni standartların açıklanmasından özellikle memnun kaldı. Artık belirleyici olan sadece olay değil.", "Vorarlberg Valisi Markus Wallner (ÖVP) \"Paketin tamamına bakmalısınız\" dedi. Eyalet valileri, Paskalya sonrasına kadar korona önlemleriyle statükonun şimdilik sürdürüleceğini doğruladılar.", "Kaiser, \"Doğrudan bir önlem alınmadı\" dedi. Paskalya tatillerinin daha önce tartışılan uzantısı da masanın dışında. Kaiser, \"saf sayı sabitlemesinden\" uzak \"genişletilmiş perspektif\" olasılığından çok memnundu.", "Buna, ayrı bir çalışma grubunun olacağı yoğun bakım yataklarının doluluğu da dahildir. Wallner, \"Uzun zaman önce birkaç yönü hesaba katmamız gerektiğini söylemiştim,\" diye de doğruladı.", "Sadece söz konusu olaya bakmak için çok dar görüşlü. Wallner artık daha fazla kilitlenme olmadan geçmeyi umuyor. Yukarı Avusturya bölge başkanı Thomas Stelzer (ÖVP) de yaptığı açıklamadan memnun kaldı.", "\"Bazı uzmanlar daha fazla sıkılaştırma taraftarı olsalar bile, tam sıkılaştırma nedeniyle insanları yarı yolda kaybetmemeye dikkat etmeliyiz.\" Yukarı Avusturya'da durum şu anda yüksek bir seviyede istikrarlıdır.", "Dinlenmek için bir neden yok, aynı zamanda daha fazla sıkmak için bir neden yok. Bu nedenle, bugün Yukarı Avusturya için daha fazla sıkılaşmanın olmaması iyi bir şeydir. \"Olaylara öylece bakamayız.", "Durumun genel bir görünümünü alır. Ve bu genel görüş, gelecekteki adımların hafifletilmesinin temeli olmalıdır, \"dedi Stelzer.", "Tirol valisi Günther Platter (ÖVP) de yeni standartlardan memnundu: \"Gelecekte durumu değerlendirmek için artık sadece yeni enfeksiyonları kullanmayan yaklaşımı çok faydalı buluyorum.\"", "Geçtiğimiz haftalarda ve aylarda, aşılama stratejisi ilerledikçe durum önemli ölçüde değişti. Platter, \"Yoğun bakım ünitelerinin ve hastanelerin sınırlarına gelmemesi çok önemli,\" dedi.", "Risk gruplarına yeterli aşı sağlanmadan önce, yoğun bakım üniteleri ve hastanelerin aşırı yüklenmesini önlemek için önlemlere ihtiyaç vardır." ]
}