{
  "id" : "meJVMr73",
  "url" : "https://kurier.at/wirtschaft/verhandlungen-ueber-zukunft-des-man-steyr-werks-vertagt/401214468",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T19:34:24Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4993299/46-176296684.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM / FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verhandlungen über Zukunft des MAN-Steyr-Werks vertagt",
  "articleTitleTranslated" : "MAN Steyr fabrikasının geleceğiyle ilgili görüşmeler ertelendi",
  "articleContent" : [ "Im Ringen um den Erhalt des MAN-Standorts in Steyr in Oberösterreich wurden die Verhandlungen nach APA-Informationen Mittwochabend noch einmal vertagt. Details zum Verhandlungsfortschritt waren nicht in Erfahrungen zu bringen.", "Zuvor war bereits durchgesickert, dass die Gespräche mit dem Investor Siegfried Wolf im Endspurt wären. Die \"Oö. Nachrichten\" berichteten Mittwochabend online, dass es auch eine Bietergruppe rund um den Linzer Unternehmer Karl Egger (KeKelit) gebe.", "Dies habe Gerald Ganzger, Partner in der Wiener Anwaltskanzlei Lansky Ganzger und Partner, bestätigt. Egger sei Teil einer Gruppe von oberösterreichischen Unternehmern, die sich für den MAN-Standort interessieren, sagt Ganzger.", "Daneben seien auch der ehemalige Bundeskanzler Alfred Gusenbauer (SPÖ) und Siemens-Österreich-Chef Wolfgang Hesoun im Umfeld dieser Gruppe dabei.", "Die Gruppe um den umtriebigen Unternehmer Egger, dessen Familienunternehmen sich eben aus dem Eishockey-Sponsoring in Linz verabschiedet hat, würde bei der Belegschaft vielleicht auf größere Gegenliebe stoßen als Wolf, so die Zeitung.", "Aus dem Konzern wurde auf Nachfrage nur bestätigt, dass es \"vielversprechende\" Gespräche mit einem nicht näher genannten Investor gebe.", "Auch der oberösterreichische Wirtschaftslandesrat Markus Achleitner (ÖVP) hatte am Mittwoch davon gesprochen, dass \"Gespräche auf Hochdruck\" laufen würden, ohne jedoch Details zu nennen.", "MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen. 2.300 Mitarbeiter wären davon betroffen. Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe.", "Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, wurden von MAN aber aufgekündigt. Seit die Sparpläne der Mutter bekannt geworden sind, wurde um eine Lösung für Steyr gerungen. Laut den \"Oö.", "Nachrichten\" dürfte der Knackpunkt in den Verhandlungen mit Ex-Magna-Chef Wolf das hohe Gehaltsniveau der Steyrer MAN-Beschäftigten sein.", "Wolf wolle demnach, dass MAN die Abfertigungen zahle und er dann einen Teil der Belegschaft mit niedrigeren Löhnen und Gehältern übernehmen könne - was wohl auf Widerstand bei der Belegschaft stoßen dürfte.", "Nach APA-Informationen aus dem Umfeld des Unternehmens hänge die Lösung nur mehr an der Zustimmung der Belegschaftsvertretung. Es geht um die Zukunft von rund 2.300 Jobs im Werk in Steyr, wo seit mehr als 100 Jahren Lkw gebaut werden." ],
  "articleContentTranslated" : [ "APA'nın verdiği bilgiye göre Yukarı Avusturya'nın Steyr kentindeki MAN lokasyonunu koruma mücadelesinde görüşmeler Çarşamba akşamı tekrar ertelendi. Müzakerelerin ilerleyişine ilişkin ayrıntılar deneyimde bulunamamıştır.", "Yatırımcı Siegfried Wolf ile görüşmelerin son süratte olduğu daha önce sızdırılmıştı. \"Oö. Nachrichten\" Çarşamba akşamı internette Linz'li girişimci Karl Egger (KeKelit) çevresinde bir grup teklif sahibinin olduğunu bildirdi.", "Viyana hukuk firması Lansky Ganzger und Partner'ın ortağı Gerald Ganzger bunu doğruladı. Ganzger, Egger'ın MAN lokasyonuyla ilgilenen bir grup Yukarı Avusturyalı girişimcinin bir parçası olduğunu söylüyor.", "Ayrıca eski Federal Şansölye Alfred Gusenbauer (SPÖ) ve Siemens Avusturya patronu Wolfgang Hesoun da bu grupta yer alıyor.", "Gazeteye göre, aile şirketi Linz'deki buz hokeyi sponsorluğuna veda eden hareketli girişimci Egger'ın etrafındaki grup, belki de işgücünden Wolf'tan daha fazla onay alacaktı.", "Sorulduğunda, grup yalnızca adı belirtilmemiş bir yatırımcı ile \"ümit verici\" görüşmeler yapıldığını doğruladı.", "Yukarı Avusturya Bölgesel Ekonomik Konsey Üyesi Markus Achleitner (ÖVP) de Çarşamba günü yaptığı açıklamada, \"yüksek baskı altında müzakerelerin\" devam edeceğini, ancak ayrıntı vermeden devam edeceğini söyledi.", "MAN, grup çapında bir tasarruf programının bir parçası olarak 2023'te Steyr'deki fabrikayı kapatmayı planlıyor. 2.300 çalışan etkilenecek. İşçiler ve politikacılar sitenin karlı olduğu ve site güvenlik sözleşmeleri olduğu konusunda ısrar ediyorlar.", "Bunlar aslında 2030'a kadar stoğu garanti etmeliydi, ancak MAN tarafından iptal edildi. Annenin tasarruf planları bilindiğinden beri Steyr için bir çözüm aranmaktadır. \"Oö.", "Haberler \"Eski Magna patronu Wolf ile görüşmelerdeki anlaşmazlık noktası, muhtemelen Steyr'deki MAN çalışanlarının yüksek maaşları olacak.", "Bu nedenle Wolf, MAN'ın kıdem tazminatlarını ödemesini ve daha sonra işgücünün direnişiyle karşılaşması muhtemel olan daha düşük ücret ve maaşlarla işgücünün bir bölümünü devralmasını istiyor.", "Şirket ortamından alınan APA bilgilerine göre çözüm yalnızca çalışan temsilcilerinin onayına bağlıdır. 100 yıldan uzun süredir kamyonların üretildiği Steyr fabrikasında yaklaşık 2.300 işin geleceği ile ilgili." ]
}