{
  "id" : "MewFlh2f",
  "url" : "https://www.derstandard.at/story/2000124757934/hygiene-austrialenzing-zieht-manager-ab-aufklaerung-nicht-moeglich?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:04:34Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA Foto: APA/Robert Jäger Foto: APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria: Erst fallen die Masken, dann fliegen die Fetzen",
  "articleTitleTranslated" : "Hijyen Avusturya: Önce maskeler düşer, sonra paçavralar uçar",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Der Druck der Ermittler, der Politik und der Öffentlichkeit wäre eigentlich schon schwer genug auszuhalten, doch jetzt kommt es auch noch zum internen Zerwürfnis.", "Es klingt nach Rosenkrieg bei der Hygiene Austria, die wegen der Umetikettierung chinesischer Masken, des Verdachts des schweren Betrugs und der organisierten Schwarzarbeit unter Beschuss geraten ist.", "Die Partnerschaft der beiden österreichischen Firmen Lenzing und Palmers – vor einem Jahr anlässlich der Gründung mit Vorschusslorbeeren bedacht – geht gerade in die Brüche.", "Der Ehestreit geht dabei alles andere als leise vonstatten – im Gegenteil: Lenzing, oberösterreichischer Faserhersteller und an der Börse notiert, ging am Montag mit einer aufsehenerregenden Mitteilung an die Öffentlichkeit.", "Er zieht seine beiden Geschäftsführer aus der Hygiene Austria ab. Einer davon war erst vergangene Woche an den Produktionsstandort in Wiener Neudorf entsandt worden, um die Aufklärung der Vorgänge zu betreiben.", "Als Grund für den Rückzug wird angegeben, keinen vollen Zugang zu wichtigen Dokumenten zu haben. Die Unterlagen befänden sich in den Räumlichkeiten von Palmers, wo Lenzing \"weder Zutritt noch Zugriff\" habe.", "Und die Oberösterreicher beklagen in ihrer Aussendung weiter: \"Trotz intensivsten Ressourceneinsatzes seitens von Lenzing war die dringend erforderliche rasche Aufklärung mit belastbaren Resultaten ebenso wenig möglich wie die tatsächliche Ausübung der Geschäftsführung.\"", "Nun übergibt der Faserhersteller die Verwaltung der Firmenanteile einem Treuhänder. Bei Lenzing wird sich im Vorstand ausschließlich der kürzlich zur Aufarbeitung der Vorfälle in die Hygiene Austria entsandte Stephan Sielaff um das Debakel kümmern.", "Stephan Trubrich wird als Geschäftsführer des Joint Ventures abberufen, womit derzeit Palmers-Chef Tino Wieser alleiniger Chef ist. Palmers wiederum kann die Vorwürfe nicht nachvollziehen.", "Die Unterlagen seien im Rahmen der Hausdurchsuchung an die Behörden übergeben worden, zudem seien sie immer dem von Lenzing entsandten Geschäftsführer vorgelegen. Der offene Bruch hat sich in den letzten Tagen und Wochen abgezeichnet.", "Lenzing hatte erst kürzlich die Mehrheit an Hygiene Austria übernommen, nachdem das Gemeinschaftsunternehmen davor zu gleichen Teilen gehalten worden war.", "Der Faserkonzern fühlt sich hintergangen und sorgt sich dem Vernehmen nach, bei einer Teilnahme an der Aufklärung ohne ausreichende Möglichkeiten in den Verdacht der Verdunkelung zu geraten.", "Auch Investoren goutieren die Ereignisse in Wiener Neudorf nicht, die Lenzing-Aktie fiel vergangene Woche um knapp zehn Prozent, erholte sich dann aber wieder etwas. Von der Lenzing-Seite wird seit Bekanntwerden des Maskenskandals ordentlich Druck gemacht.", "Die Oberösterreicher rechneten schon vergangene Woche nicht damit, dass die Partnerschaft mit Palmers Zukunft habe, berichteten Insider dem STANDARD. Auch die Schließung der Produktion in Wiener Neudorf werde geprüft, hieß es.", "Die Kunden – allen voran große Händler wie Rewe, Spar, DM sowie die Apotheken – kaufen ohnehin nichts mehr bei Hygiene Austria ein. Palmers wiederum berichtet, die Wäschekette verhandle die Übernahme der Lenzing-Anteile.", "Ermittler, Lieferanten und ehemalige Mitarbeiter haben in den letzten Tagen über abenteuerliche Zustände bei dem Unternehmen berichtet, das vor kurzem noch hohe Politiker zu Betriebsbesichtigungen empfangen hatte.", "Von unangemeldeten Leiharbeitern ist die Rede, von vertuschten Arbeitsunfällen und widrigsten Bedingungen für die Mitarbeiter.", "Die Zukäufe aus China sollen demnach massiv gewesen sein – die Geschäftsführung spricht in einer der kärglichen Mitteilungen dagegen lediglich von Lieferungen zur Abdeckung von Auftragsspitzen.", "Die Vorwürfe der Schwarzarbeit und des Betrugs wurden bisher von Hygiene Austria energisch zurückgewiesen – es gilt die Unschuldsvermutung. Die Politik setzt sich immer stärker auf die Affäre.", "Die Opposition schießt sich auf den Umstand ein, dass die Büroleiterin von Bundeskanzler Sebastian Kurz mit Hygiene-Mann Wieser verschwägert ist.", "In diesen Zusammenhang wird auch eine angebliche Bevorzugung des Unternehmens beim Ankauf von FFP2-Masken für über 65-Jährige gerückt, bei dem offenbar Exklusivverhandlungen mit Hygiene Austria geführt wurden.", "Laut Gesundheitsministerium handelte es sich nur um lose Vorgespräche, wegen gröberer preislicher und anderer Differenzen kam das österreichische Unternehmen ohnehin nicht zum Zug. Kurz selbst sagte zu den Vorfällen: \"Wenn es hier Betrug gibt, dann sind wir alle betrogen worden.\" (Andreas Schnauder, 8.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Viyana - Müfettişlerin, politikacıların ve halkın baskısı aslında dayanmak için yeterince zor olurdu ama şimdi bir iç çatlak da var.", "Çin maskelerinin yeniden etiketlenmesi, ciddi sahtekarlık şüphesi ve planlanmamış organize çalışma nedeniyle ateş altına alınan Hygiene Austria'daki güllerin savaşı gibi görünüyor.", "İki Avusturyalı şirket Lenzing ve Palmers arasındaki -bir yıl önce kurulduğu zaman övgüyle karşılanan- ortaklık şu anda parçalanıyor.", "Evlilik anlaşmazlığı sessiz olmaktan başka bir şey değildir - tam tersine: Yukarı Avusturyalı elyaf üreticisi ve borsada işlem gören Lenzing, Pazartesi günü sansasyonel bir duyuru ile halka açıldı.", "İki genel müdürü Hygiene Austria'dan çekildi. Bunlardan biri geçen hafta Wiener Neudorf'taki üretim tesisine neler olup bittiğini araştırmak için gönderildi.", "Geri çekilme için gösterilen sebep, önemli belgelere tam erişimlerinin olmamasıdır. Belgeler, Lenzing'in \"ne kabul ne de erişimi\" olmadığı Palmers tesislerinde bulunuyor.", "Ve Yukarı Avusturyalılar yayınlarında şikayet ediyorlar: \"Lenzing'in kaynaklarının en yoğun kullanımına rağmen, acilen gerekli olan ve güvenilir sonuçlarla hızlı açıklama, şirketin gerçek yönetimi kadar imkansızdı.\"", "Elyaf üreticisi şimdi şirket hisselerinin yönetimini bir mütevelliye devrediyor. Lenzing'de, yalnızca olaylarla ilgilenmesi için yakın zamanda Hijyen Avusturya'ya gönderilen Stephan Sielaff, yönetim kurulundaki fiyaskoyla ilgilenecek.", "Stephan Trubrich, ortak girişimin genel müdürü olarak görevden alındı, bu da Palmers'ın patronu Tino Wieser'in şu anda tek patron olduğu anlamına geliyor. Palmers ise iddiaları anlayamıyor.", "Belgeler, ev aramasının bir parçası olarak yetkililere teslim edildi ve her zaman Lenzing tarafından gönderilen genel müdüre sunuldu. Açık ara son birkaç gün ve haftalarda belli oldu.", "Lenzing, ortak girişim daha önce eşit hisselerde tutulduktan sonra kısa süre önce Hijyen Avusturya'nın çoğunluk hissesini satın aldı.", "Fiber şirketi ihanete uğramış hissediyor ve raporlara göre, soruşturmaya yeterli fırsat olmadan katılırsa, karartıldığından şüphelenileceğinden endişe duyuyor.", "Yatırımcılar Wiener Neudorf'taki olayları da takdir etmiyorlar, Lenzing hissesi geçen hafta neredeyse yüzde on düştü, ancak sonra bir miktar toparlandı. Lenzing tarafı, maske skandalı bilindiğinden beri çok fazla baskı yapıyor.", "İçerdekiler STANDARD'a geçen hafta Yukarı Avusturyalıların Palmer ile ortaklığın bir geleceği olmasını beklemediklerini söyledi. Wiener Neudorf'taki üretimin kapanışının da incelenmekte olduğu belirtildi.", "Müşteriler - özellikle Rewe, Spar, DM ve eczaneler gibi büyük perakendeciler - artık Hygiene Austria'dan hiçbir şey almıyor. Palmers, sırayla, çamaşırhane zincirinin Lenzing hisselerinin devralınması için pazarlık yaptığını bildirdi.", "Müfettişler, tedarikçiler ve eski çalışanlar, geçtiğimiz günlerde fabrika turlarında üst düzey politikacıları ağırlayan şirketin maceralı koşullarını bildirdiler.", "Kayıt dışı geçici işçiler, işyerinde üstü örtülü kazalar ve çalışanlar için en olumsuz koşullardan bahsediliyor.", "Çin'den yapılan devralımların çok büyük olduğu söyleniyor - seyrek raporlardan birinde, yönetim ise yalnızca sipariş zirvelerini kapsayacak teslimatlardan bahsediyor.", "Yasadışı çalışma ve dolandırıcılık iddiaları şu ana kadar Hijyen Avusturya tarafından şiddetle reddedildi - masumiyet karinesi geçerlidir. Politikacılar meseleye giderek daha fazla odaklanıyor.", "Muhalefet, Şansölye Sebastian Kurz'un ofis müdürünün hijyen adamı Wieser ile evliliğinden dolayı akraba olduğu gerçeğine ateş ediyor.", "Bu bağlamda, Hygiene Austria ile özel görüşmeler yaptığı anlaşılan 65 yaş üstü çocuklar için FFP2 maskelerinin satın alınmasında şirketin iddia edilen bir tercihi öne sürüldü.", "Sağlık Bakanlığı'na göre, bu sadece gevşek bir ön görüşme meselesiydi, brüt fiyat ve diğer farklılıklar nedeniyle, Avusturyalı şirketin hiçbir şansı yoktu. Kurz, olaylarla ilgili olarak şunları söyledi: \"Burada sahtekarlık varsa, o zaman hepimize ihanet edilmişizdir.\" (Andreas Schnauder, 8 Mart 2021)" ]
}