{
  "id" : "MFCJ9cIh",
  "url" : "https://ooe.orf.at/stories/3079855/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-25T11:38:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/39/crops/w=1280/779473_opener_271339_pool-3001209_1920.jpg?s=b2a43494af1e1f28e79b5af8604225ea075d57cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wellnessboom für Daheim hält an",
  "articleTitleTranslated" : "Ev için sağlık patlaması devam ediyor",
  "articleContent" : [ "Sich den Traum eines Wellnessurlaubs zu erfüllen gelingt zurzeit nur jenen, die eine Sauna, eine Dampfkammer oder eine Infrarotkabine in ihrer Wohnung oder in ihrem Haus haben.", "Die Hotels und Einrichtungen, die das normalerweise anbieten, müssen ja noch zumindest bis in den Jänner hinein geschlossen halten.Bedürfnis nach Wellness ist da Das Bedürfnis nach Wellness ist aber schon jetzt da und das bemerken auch die Saunabauer, wie zum Beispiel Alexandra Gurtner, die in Lohnsburg und Ried im Innkreis Niederlassungen hat.  ", "Bereits im ersten Lockdown sei spürbar gewesen, dass die Menschen nicht auf Urlaub fahren konnten und sich deshalb Rückzugsorte im eigenen Heim schaffen wollten.", "Trend zu heimischen Produkten Und im zweiten Lockdown im Herbst, wenn die Tage draußen kürzer werden, wollen wieder viele Wellness für daheim, so Gurtner, die auch einen neuen Trend erkennt: „Man bemerkt auch sehr stark, dass die Nachfrage nach heimischen Produkten immer größer wird!", "“ Um wieviel mehr Umsatz Saunabauer durch den Lockdown heuer machen, lässt sich laut Wirtschaftskammer nicht beziffern.", "Die Wartezeit für Planung und Umsetzung habe sich allerdings spürbar verlängert.Investitionen zwischen 1000 und 20.000 Euro Die Investitionen liegen je nach Geldbeutel bei gut 1000 Euro für eine einfache Infrarotkabine bis zu 20.000 Euro für den etwas umfangreicheren Wellness-Bereich im Eigenheim.", "Unternehmerin Alexandra Gurtner sagt: „Die meisten wollen keine billige Massenware aus Fernost, sondern Qualität, die genau in das Bad oder den Wohnraum passt.“ Und so arrangieren sich die Landsleute mit ihren eigenen vier Wänden, bis irgendwann wieder die Zeit des Reisens beginnt." ],
  "articleContentTranslated" : [ "Sağlık tatili hayalini gerçekleştirmek şu anda sadece dairesinde veya evinde sauna, buhar odası veya kızılötesi kabini bulunanlar için mümkün.", "Normalde bunu sunan oteller ve tesisler en azından Ocak ayına kadar kapalı kalmalıdır.Sağlık ihtiyacı var Ancak sağlıklı yaşam ihtiyacı zaten var ve Alexandra Gurtner gibi sauna inşaatçıları bunu fark ediyor Lohnsburg ve Ried im Innkreis'te şubeleri bulunmaktadır.", "Zaten ilk kilitlenmede, insanların tatile gidemedikleri ve bu nedenle kendi evlerinde inziva yerleri yaratmak istedikleri fark edildi.", "Yerel ürünlere yönelik trend Ve dışarıdaki günlerin kısaldığı sonbahardaki ikinci kilitlenmede, birçok insan yeniden evde sağlık istiyor, diyor ve yeni bir trendin farkına varan Gurtner: \"Yerel ürünlere olan talebin arttığını da çok güçlü bir şekilde fark ediyorsunuz olur!", "Ticaret Odasına göre, sauna inşaatçılarının bu yıl kilitlenme yoluyla ne kadar daha fazla ciro yapacağını hesaplamak mümkün değil.", "Bununla birlikte, planlama ve uygulama için bekleme süresi gözle görülür şekilde uzadı 1000 ila 20.000 Euro arasındaki yatırımlar Bütçeye bağlı olarak, yatırımlar basit bir kızılötesi kabin için yaklaşık 1000 Euro'dan, kendi evinizdeki biraz daha kapsamlı sağlıklı yaşam alanı için 20.000 Euro'ya kadar değişiyor.", "Girişimci Alexandra Gurtner şöyle diyor: \"Çoğu Uzak Doğu'dan ucuz seri üretim mallar istemiyorlar, banyoya veya yaşam alanlarına tam olarak uyan kalite istiyorlar.\" Ve böylece yurttaşlar, seyahat zamanı bir noktada yeniden başlayana kadar kendi dört duvarıyla kendilerini düzenliyor." ]
}