{
  "id" : "MFhBc6eb",
  "url" : "https://kurier.at/politik/inland/israel-die-stimmung-hier-wird-spuerbar-positiver/401207989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:56:31Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980370/46-175949508.jpg",
  "imageCopyright" : "APA/AFP/MENAHEM KAHANA / MENAHEM KAHANA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lokalaugenschein beim Impfweltmeister: \"Stimmung in Israel wird spürbar positiver\"",
  "articleTitleTranslated" : "Aşılama dünya şampiyonunda yerel inceleme: \"İsrail'deki ruh hali gözle görülür şekilde daha olumlu\"",
  "articleContent" : [ "Wer in diesen Tagen als Nicht-Geimpfter nach Israel will, der hat es schwer. Und daran ändert auch der Umstand wenig, dass man Bundeskanzler eines EU-Landes ist.", "Um überhaupt ins Heilige Land einreisen zu dürfen, musste der Flug von Sebastian Kurz und seiner dänischen Amtskollegin Mette Frederiksen im \"außenpolitischen Interesse\" des Staates Israel sein – offiziell dürfen Nicht-Staatsbürger derzeit gar nicht einreisen.", "Ausnahmen werden Nicht-Israelis – noch dazu nicht geimpft! – zwar gewährt. Allerdings nur mit strengsten Auflagen: Obwohl frisch PCR-getestet, sind der Kanzler und seine Delegation in \"Teil-Quarantäne“.", "In der Praxis bedeutet das: Bis auf das Flugfeld am Ben Gurion Airport und ein Hotel in Jerusalem gibt es kein freies Flanieren. Premier Benjamin Netanjahu kommt zu Kurz und Frederiksen ins Hotel, die Gespräche werden in Seminarräumen geführt.", "Und damit niemand aus dem Tross auf dumme Gedanken kommt – zum Beispiel einen kurzen Ausflug zum Tempelberg – patrouillieren Soldatinnen und Mitarbeiterinnen von Armee und Geheimdienst in den Hotelgängen.", "Wie ist nun das Leben \"draußen“ in Jerusalem, jenseits der Quarantänezone? © Bild: Privat \"Es gibt Optimismus, die Stimmung wird spürbar positiver“, sagt Otto Dorfer zum KURIER.", "Der junge Österreicher arbeitet seit September als Gedenkdiener im Leo-Baeck-Institut in Jerusalem, das sich der Geschichte des deutschen Judentums widmet. Weit mehr als 50 Prozent der gesamten Bevölkerung sind in Israel mittlerweile geimpft.", "Doch genau das, sagt Dorfer, führe auch zu einer gefährlichen Gelassenheit. \"Die Menschen wiegen sich vielfach in falscher Sicherheit. Bei Festen am Strand wird ohne Masken und Abstand gefeiert, ganz so, als gäbe es kein Covid.“ Dorfer ist auch schon geimpft.", "Nächste Woche will er den \"grünen Pass“ beantragen. \"Das geht frühestens eine Woche nach der zweiten Teilimpfung.“ Die Erleichterungen sind erheblich: Man darf ins Fitness-Studio und ins Theater; auch ins Kino dürfen Inhaber eines grünen Passes – also Geimpfte oder Genesene.", "Als größten Vorteil schätzt Dorfer freilich die Sache mit der Quarantäne. „Wer Kontakt zu jemandem mit Covid-19 hatte, muss sich nicht mehr isolieren, wenn er oder sie einen grünen Pass hat.“ Bemerkenswert ist: Trotz der hohen Impfquote gelten in Israel weiterhin strenge Sicherheitsmaßnahmen.", "\"In geschlossenen Räumen gilt weiterhin, dass man nur zehn Personen treffen darf, und auch die Maskenpflicht gilt weiter – auch im Freien.“ © Bild: REUTERS/RONEN ZVULUN Liegt das daran, dass die Israelis so enorme Angst vor der Pandemie haben? ", "Dorfer ist nicht sicher. \"Die Bevölkerung ist hier im Durchschnitt ja deutlich jünger als in Europa.", "Insofern gab es im Verhältnis weniger Tote und eine existenzielle Bedrohung hätte ich so nicht wahrgenommen.“ Jedenfalls spürbar sei allerdings, dass sich seit Dezember die Einstellung zur Impfung geändert habe.", "\"Jetzt, wo bei vielen der Nachbar, der Schwager oder die Freundin geimpft sind, wollen sie sich auch impfen lassen – und das ist eine absolut erfreuliche Entwicklung . “" ],
  "articleContentTranslated" : [ "Bugünlerde aşı olmayan bir kişi olarak İsrail'e gitmek istiyorsanız, bu zor olacak. Ve bir AB ülkesinin Federal Başbakanı olmanız gerçeği o kadar da değişmez.", "Kutsal Topraklara girmelerine herhangi bir şekilde izin verilmesi için Sebastian Kurz ve Danimarkalı mevkidaşı Mette Frederiksen'in uçuşunun İsrail Devleti'nin \"dış politika menfaatine\" olması gerekiyordu - resmi olarak, vatandaş olmayanların şu anda ülkeye girmesine izin verilmiyor. ülke.", "İstisnalar İsrailli olmayanlardır - aşı bile yapılmaz! - verildi. Ancak, yalnızca en katı koşullarda: Yeni PCR testine tabi tutulmasına rağmen, Şansölye ve heyeti \"kısmi karantina\" altında.", "Pratikte bunun anlamı şudur: Ben Gurion Havaalanı'ndaki havaalanı ve Kudüs'teki bir otel dışında ücretsiz gezinti yoktur. Başbakan Benjamin Netanyahu, otelde Kurz ve Frederiksen'in yanına geliyor, tartışmalar seminer odalarında yapılıyor.", "Ve böylece çevredeki hiç kimse aptalca fikirlere kapılmasın - örneğin Tapınak Dağı'na kısa bir yolculuk - asker ve ordu çalışanları ve gizli servis otel koridorlarında devriye geziyor.", "Kudüs'te karantina bölgesinin ötesinde \"dışarıda\" yaşam nasıl? © Image: Özel KURIER'den Otto Dorfer, \"İyimserlik var, ruh hali gözle görülür şekilde daha olumlu hale geliyor\" diyor.", "Genç Avusturyalı, Eylül ayından bu yana Kudüs'teki Leo Baeck Enstitüsü'nde Alman Yahudiliğinin tarihine adanmış bir anma memuru olarak çalışıyor. İsrail'deki tüm nüfusun yüzde 50'den fazlası şu anda aşılanmış durumda.", "Ancak Dorfer, bunun tehlikeli bir sükunete de yol açtığını söylüyor. \"İnsanlar genellikle sahte bir güvenlik duygusuna kapılırlar. Sahildeki partilerde insanlar sanki Covid yokmuş gibi maskesiz ve mesafesiz kutlama yaparlar.\" Dorfer zaten aşılanmış durumda.", "Önümüzdeki hafta \"yeşil pasaport\" için başvurmak istiyor. \"Bu, en erken ikinci aşılamadan bir hafta sonrasına kadar işe yaramayacak.\" Rahatlama kayda değer: Spor salonuna ve tiyatroya gidebilirsiniz; Yeşil geçiş kartı olanların - yani aşılanmış veya iyileşmiş - sinemaya gitmesine de izin verilir.", "Elbette Dorfer, karantina olayına en büyük avantaj olarak değer veriyor. \"Covid-19'lu biriyle teması olan kimsenin artık yeşil pasaportu varsa kendini izole etmesi gerekmiyor.\" Yüksek aşılama oranına rağmen, İsrail'de hala sıkı güvenlik önlemlerinin uygulanması dikkat çekicidir.", "\"Kapalı odalarda, sadece on kişiyle tanışabilirsiniz ve bir maske takmanız gerekir - dışarıda bile.\" © Image: REUTERS / RONEN ZVULUN İsrailliler salgından çok korktuğu için mi?", "Dorfer emin değil. \"Ortalamada, buradaki nüfus Avrupa'dakinden önemli ölçüde daha genç.", "Bu açıdan orantılı olarak daha az ölüm oldu ve ben varoluşsal bir tehdit algılamazdım. ”Her halükarda, aşıya yönelik tutumların Aralık ayından bu yana değiştiği dikkat çekiyor.", "\"Artık birçok komşu, kayınbiraderi veya kız arkadaşı aşı olduğuna göre, onlar da aşı olmak istiyor - ve bu kesinlikle sevindirici bir gelişme.\"" ]
}