{
  "sourceCountry" : "austria",
  "articleTitle" : "Neue Designs  in der Arztpraxis",
  "targetLanguage" : "turkish",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Die Tage lieblos eingerichteter Arztpraxen sind gezählt.  Designklassiker, Farbkonzepte und Malereien erobern Ordinationen Kribbeln im Bauch, der Blick wandert nervös durch den Raum.", "Viel zu sehen gibt es allerdings nicht.  Die Wände sind kahl.  Auf einem Beistelltisch in der Mitte des Raums liegen Magazine aus längst vergangenen Zeiten.  Sie betrauern das Beziehungsende von Prinz Charles und Lady Diana.", "Rundherum sitzen Patienten, die auf ihre Behandlung warten.  Anspannung liegt in der Luft.  „In Arztpraxen sitzen meist Menschen, die besorgt sind, Schmerzen haben.", "Das ist tendenziell eine gestresste Situation.  Dieser kann mit gutem Interieur entgegengewirkt werden“, erklärt Wohnpsychologe Harald Deinsberger-Deinsweger. © Bild: Oliver Wolf Inmitten von Designklassikern „La Mamma“ von B&B Italia schmückt den Behandlungsraum, die Pendelleuchte „Artichoke“ von Louis Poulsen hängt im Besprechungszimmer und im Warteraum sitzen Patienten auf Arne Jacobsens Ant Chair. © Bild: Oliver Wolf Inmitten von Designklassikern Die seit März eröffnete Praxis von Urologin Yas Palli-Razmara (Schanzelgasse 43 , Graz) gleicht einem exklusiven Möbelhaus.", "Wohl kein Zufall, immerhin hat ihr Ehemann Mario Palli, Leiter der gleichnamigen mariopalli Einrichtungs GmbH, federführend mitgewirkt. © Bild: Oliver Wolf Inmitten von Designklassikern „Das Interieur soll Ruhe und Kraft ausstrahlen, sodass sich die Patienten geborgen fühlen“, erklärt er.", "Gelungen ist das auch mit dem Ausblick aus den Fenstern: Sie zeigen einen asiatischen Garten.  Ablenkung für alle Sinne lautet das Zauberwort.  Der Wohnpsychologe erklärt den Hintergrund: Das menschliche Nervensystem, die Sinnesorgane und das Gehirn brauchen Grundnahrungsmittel.", "Die Rede ist hier nicht von temporären Glücklichmachern wie Pizza oder Schokolade, sondern von Stimuli, die unsere visuellen, auditiven und olfaktorischen Sinnesreize bespaßen. © Bild: schewig Von Augenarzt zu Augenarzt Sieben Lampenschirme in Dreiecksform leuchten über dem Empfangstisch in der Augenarztpraxis Kaliwoda in Zwettl (NÖ).", "Entworfen von Abendroth Architekten: „Wir gestalten die Lichtkonzepte immer inhouse.“   © Bild: schewig Von Augenarzt zu Augenarzt Für die Umsetzung werden LED-Leuchten verarbeitet.", "Die lange Lebensdauer und der stromsparende Effekt sprechen für sich.  Gegenüber des Tresens zieht ein Kunstwerk alle Aufmerksamkeit auf sich: Entsprechend der Augenarztpraxis hat Grafikerin Katharina Tost eine Iris gestaltet, die Patienten auf andere Gedanken bringt, bis die Behandlung erfolgt.", "In Arztpraxen sind das farbige Visualisierungen und Naturbilder an Wand und Decke, das Plätschern eines Wasserbrunnens oder ein erfrischender, aber dezenter Duft, der in der Luft liegt.", "Fehlen diese äußeren Impulse, ziehen körpereigene Stimuli die Aufmerksamkeit auf sich.  Der Wohnpsychologe: „Das ist vor allem dann unvorteilhaft, wenn Schmerzen verstärkt zu spüren sind.“ © Bild: Fotografie Gabriel Buechelmeier Schönheitszentrum mit Lifestylefaktor Ziel der Ordinationsgestaltung von Schönheitschirurgin Sabine Apfolterer im 3.", "Wiener Bezirk war, ein Gesamterlebnis mit Wellnessfaktor zu schaffen, das keinesfalls an einen Arztbesuch erinnern sollte.  Neben der Schönheitschirurgie musste sich auch Platz für eine Visagistin, Kosmetikerin, Friseurin sowie einen Cool- und Laserraum finden", ".    © Bild: Fotografie Gabriel Buechelmeier Schönheitszentrum mit Lifestylefaktor Keine leichte Aufgabe für Nina Hitner von M&G Innenarchitektur.  Gelungen ist ihr dieser Spagat durch einen guten Material- und Farbmix.", "Der Boden aus Zement sieht aus wie geschliffener Estrich.  Die Wände aus gespachteltem Lehmputz sind teilweise mit aufregenden Tapeten verkleidet.  Wobei das Motiv so gestaltet ist, dass es direkt ins Blickfeld der Patienten während der Behandlung fällt.", "Schlichtes und karges Interieur beruhigt also nur im ersten Moment, bei längerem Aufenthalt entsteht genau das Gegenteil: innere Unruhe steigt, ohne, dass Patienten die genaue Ursache benennen können.", "„Den Mangel an Stimuli nimmt niemand bewusst wahr.  Er wirkt indirekt.  Das ist in vielen Studien nachgewiesen“, erklärt Deinsberger-Deinsweger. © Bild: Bernhard Wolf Vom Gasthaus zur Frauenarztpraxis Bevor das frühere Gasthaus in der Hormayrgasse 48 in Wien-Hernals überhaupt zur Frauenarztpraxis „Pure Gyn“ umgestaltet werden konnte, mussten Handwerker Wände trocken legen und einen Stahlrahmen zur statischen Aussteifung einbauen.", "Danach plante Architekt Thomas Abendroth einen Grundriss, der neben einem großzügigen Warteraum auch eine ausgeklügelte Wegeführung beinhaltet.  „Die ovale Form des Empfangstisches lenkt die Patientinnen direkt in die richtige Richtung“, erklärt der Architekt. © Bild: Bernhard Wolf Vom Gasthaus zur Frauenarztpraxis Der Blick führt automatisch an die Wand hinter den Tisch- und Stuhlinseln, die immer noch Café-Charakter ausstrahlen.", "Dahinter ist die Wandbemalung von Grafikerin Martina Lechner.  „Über Flächen schaffen wir Atmosphäre mit kühlen und warmen Farben“, so Thomas Abendroth.  Um den Hygienevorschriften zu entsprechen, wurde – wo nötig – mit abwaschbarer Latexfarbe gearbeitet.", "Im Wartezimmer wurde umweltfreundliche Silikatfarbe verarbeitet.  Dem sind sich auch Planer wie die Abendroth Architekten oder das Architekturbüro Mutant Arch.", "Media bewusst.  Sie tüfteln seit Jahren an funktionaler Innenarchitektur für Ordinationen, die zugleich das Wohlbefinden steigert.  Ganz allgemein gesprochen gelingt das durch gut dimensionierte Warteräume und lebendige Farbkonzepte. © Bild: David Lahnsteiner I Mutant Arch.Media Kinderspielplatz samt Zahnuntersuchung Die Zahnarztpraxis Bürkle im Quartier Riedenburg in Salzburg sollte bewusst als Ort gestaltet werden, an dem sich Kinder entspannen und ausleben können.", "Wie ein Spielplatz eben.  Die Untersuchung und Behandlung sollte nebenbei geschehen, so der Wunsch von Dr.  Verena Bürkle.  Daher hat das Architekturbüro Mutant Arch.", "Media die Ordination in Zonen aufgeteilt und diese kreativ gestaltet .    © Bild: David Lahnsteiner I Mutant Arch.Media Kinderspielplatz samt Zahnuntersuchung Dabei entstandene Freiflächen sind mit grafischen Mustern gestaltet, die zugleich als Leitsystem durch die Praxisräume führen. ", "Ein besonderer Hingucker sind die mit Kunstrasen ausgelegten Podeste im Wartezimmer.  In den Behandlungsräumen lenken Wandbilder von der Untersuchung ab und schaffen Wohlbefinden.", "Wärme verleihen zudem Holzböden und die bunte Farbgestaltung, die sich durch die gesamte Praxis zieht.  Auch die Disziplin der Ärzte spielt eine hervorgehobene Rolle.", "Thomas Abendroth: „Beim Zahnarzt haben Patienten kurzfristige Angst vor Schmerzen und brauchen im Wartezimmer mehr Ablenkung als beim Augenarzt.“ Gynäkologen sollten hingegen eine warme Situation schaffen, wo Patientinnen ankommen können, ähnlich geht es Kinderärzten.", "Bei Letzteren kommt den Sitzgelegenheiten im Warteraum zudem eine besondere Rolle zu.  Heinz Glatzl von M&G Innenarchitektur: „Kinder kuscheln gerne mit ihren Eltern, bevor der Arzt ihren Namen aufruft.", "Auf Bänken mit haptisch ansprechenden Stoffen geht das besser als auf einzelnen Sesseln, die oft glatt und hart sind.“ © Bild: Fotografie Gabriel Buechelmeier Zahnarzt im Skandi-Stil Den Altbau in der Wipplingerstraße im ersten Bezirk bewohnte zuvor eine Anwaltskanzlei.", "Genau das war auch die Schwierigkeit für die Planer von M&G Innenarchitektur.  Denn für die Zahnarztpraxis mussten Versorgungsleitungen, Abflüsse zu Behandlungsstühlen und vor allem viel Technik verlegt werden.", "Um diesen Kabelsalat unsichtbar zu machen, wurde in den Behandlungsräumen ein Sockel eingezogen, der etwaigen Kabeln ein Versteck und Patienten eine Sitzbank bietet. © Bild: Fotografie Gabriel Buechelmeier Zahnarzt im Skandi-Stil Um den Altbaucharakter beizubehalten, wurde ein großer Raum in drei kleine Behandlungsräume durch Loftwände geteilt, und durch große Fensterfronten miteinander verbunden.", "Möbel für Garderobe und Empfangstisch wurden inhouse entworfen, genauso wie das Sofa im Wartebereich.  Hier wurde bewusst auf einzelne Stühle verzichtet, damit Kinder vor der Behandlung näher an ihre Eltern rücken können.", "Neben dem Komfort kann gutes Interieur auch dabei helfen den Patientenstamm zu erweitern.  Gerade Ordinationen, die neu eröffnen, müssen Kompetenz ausstrahlen.", "Designerin Almut Becvar weiß: „Durch professionelle Ausstattung und Gestaltung wird professionelle Behandlung vorweggenommen und Ärzte schaffen Vertrauen durch ein gut durchdachtes Interieur-Design.“ © Bild: Manuel Ortlechner Dermatologie im Loft Kerstin Ortlechners Ordination sollte  auf keinen Fall kühl und steril sein.", "Daher hat sie sich  mit einem Industrieloft im 17.  Wiener Bezirk für einen eher unkonventionellen Bau für Ihre Hautarztpraxis entschieden.  „Ich liebe New York City und diese Räume strahlen denselben Charme für mich aus.“ In Zusammenarbeit mit Designerin Almut Becvar hat sie die Praxis 2019 umgesetzt.", "„Wir wollten, dass die Größe des Raums wirken kann, die  wenigen  ausgewählten Objekte sollten hochwertig und besonders sein“, erklärt Becvar ihren Gestaltungsansatz", ".    © Bild: Manuel Ortlechner Dermatologie im Loft Daher ist der Eingang – ein hoher Raum mit Empfangstisch  – mit einem Betonboden verlegt.  Nudefarbige Samtvorhänge spielen mit der Größe und Höhe des Raums.", "Elegante Sessel vom italienischen Hersteller Gubi und Marmorwürfel als Beistelltische schaffen gemütliches Ambiente.  Um zu zeigen, dass Schönheit gerade in der Imperfektion liegt, wurde die Decke nicht gestrichen: Sie ist roh und erinnert an die Fabriksräume der früheren Schneiderei." ],
  "id" : "mFjDQF9Q",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/neue-designs-in-der-arztpraxis/401088195",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Muayenehanede yeni tasarımlar",
  "articleContentTranslated" : [ "Dikkatsizce yapılan tıbbi muayenehanelerin günleri sayılı. Tasarım klasikleri, renk konseptleri ve resimler koordinasyonları fethediyor Midede karıncalanma, bakışlar sinirli bir şekilde odada geziniyor.", "Ama görülecek çok şey yok. Duvarlar çıplak. Geçmiş zamanlardan dergiler odanın ortasındaki bir yan sehpada yatıyor. Prens Charles ve Leydi Diana arasındaki ilişkinin sonunun yasını tutuyorlar.", "Hastalar tedavilerini bekliyorlar. Havada gerginlik var. \"Doktorların muayenehanelerindeki insanlar çoğu zaman endişeli ve acı çekiyor.", "Bu stresli bir durum olma eğilimindedir. Yaşayan psikolog Harald Deinsberger-Deinsweger, bu iyi bir iç mekanla dengelenebilir ”diyor. © Fotoğraf: B&B Italia'dan Oliver Wolf “La Mamma” tedavi odasını süslüyor, Louis Poulsen'in sarkıt ışığı “Enginar” konferans odasında asılı duruyor ve hastalar bekleme odasındaki Arne Jacobsen'in Karınca Sandalyesine oturuyor. © Fotoğraf: Oliver Wolf Tasarım klasiklerinin ortasında Mart ayında açılan ürolog Yas Palli-Razmara'nın (Schanzelgasse 43, Graz) muayenehanesi, özel bir mobilya mağazası gibi görünüyor.", "Muhtemelen tesadüf değildir, sonuçta, aynı adı taşıyan mariopalli Einrichtungs GmbH şirketinin başkanı olan kocası Mario Palli başrol oynadı. © Image: Oliver Wolf Tasarım klasiklerinin ortasında, \"Hastaların kendilerini güvende hissetmeleri için iç mekan sakinlik ve güç yaymalı\" diye açıklıyor.", "Bu, pencerelerden manzara ile de sağlandı: Bir Asya bahçesini gösteriyorlar. Sihirli kelime tüm duyular için dikkat dağıtıcıdır. Konut psikoloğu arka planı açıklıyor: İnsan sinir sistemi, duyu organları ve beynin temel gıdaya ihtiyacı var.", "Pizza veya çikolata gibi geçici mutluluk yapıcılardan değil, görsel, işitsel ve koku alma duyusal uyaranlarımızın keyif aldığı uyarıcılardan söz ediyoruz. © Resim: schewig Göz doktorundan göz doktoruna Kaliwoda göz doktorunun Zwettl'deki (Aşağı Avusturya) muayenehanesindeki resepsiyon masasının üzerinde yedi üçgen abajur parlıyor.", "Abendroth Architects tarafından tasarlandı: “Aydınlatma konseptlerini her zaman kendi bünyemizde tasarlıyoruz.” © Image: schewig Uygulama için oftalmologdan oftalmologa LED ışıklar kullanılıyor.", "Uzun hizmet ömrü ve enerji tasarrufu etkisi ortada. Tezgahın karşısında herkesin dikkatini çeken bir sanat eseri var: Grafik sanatçısı Katharina Tost, göz doktorunun pratiğine uygun olarak, hastaların tedaviye kadar farklı düşünmelerini sağlayan bir iris tasarladı.", "Tıbbi uygulamalarda bunlar, duvarda ve tavanda renkli görselleştirmeler ve doğa görüntüleri, bir su çeşmesinin sıçraması veya havada bulunan ferahlatıcı ama hafif bir koku.", "Bu dış dürtülerin yokluğunda vücudun kendi uyaranları dikkat çeker. Yerleşim psikoloğu: \"Ağrının daha yoğun hissedildiği durumlarda bu özellikle dezavantajlıdır.\" © Görsel: Fotoğraf Gabriel Buechelmeier Yaşam tarzı faktörlü güzellik merkezi Kozmetik cerrah Sabine Apfolterer 3. evdeki randevu tasarımının amacı", "Viyana bölgesi, size bir doktor ziyaretini hatırlatmaması gereken bir sağlık faktörü ile genel bir deneyim yaratacaktı. Estetik cerrahiye ek olarak, bir makyaj sanatçısı, güzellik uzmanı, kuaför ve serin ve lazer odası için yer olması gerekiyordu.", ". © Resim: Fotoğrafçılık Gabriel Buechelmeier Yaşam tarzı faktörlü güzellik merkezi M&G Interior Design'dan Nina Hitner için kolay bir iş değil. Bu dengeleme hareketini iyi bir malzeme ve renk karışımıyla başardı.", "Çimento zemin zımparalanmış şap gibi görünüyor. Perdahlanmış kil sıvadan yapılmış duvarlar kısmen heyecan verici duvar kağıdı ile kaplanmıştır. Motif, tedavi sırasında doğrudan hastanın görüş alanına girecek şekilde tasarlanmıştır.", "Basit ve seyrek bir iç mekan sizi ilk başta sadece sakinleştirir; daha uzun kalırsanız, bunun tersi olur: iç huzursuzluk, hasta kesin nedeni söyleyemeden artar.", "“Hiç kimse uyaranların eksikliğinin farkında değil. Dolaylı olarak çalışıyor. Bu, birçok çalışmada kanıtlandı, ”diye açıklıyor Deinsberger-Deinsweger. © Fotoğraf: Bernhard Wolf Han'dan jinekolojik muayenehaneye Viyana-Hernals'daki Hormayrgasse 48'deki eski han, jinekolojik muayenehaneye dönüştürülmeden önce, zanaatkarların duvarları kurutması ve statik güçlendirme için çelik bir çerçeve takması gerekiyordu.", "Bundan sonra, mimar Thomas Abendroth sadece geniş bir bekleme odası değil, aynı zamanda iyi tasarlanmış bir rota içeren bir kat planı planladı. Mimar, \"Kabul masasının oval şekli hastayı doğru yöne yönlendiriyor\" diye açıklıyor. © Fotoğraf: Bernhard Wolf Misafirhaneden jinekolojik muayenehaneye Manzara otomatik olarak masa ve sandalyelerden oluşan adaların arkasındaki duvara götürür ve hala bir kafe karakterini yansıtır.", "Arkasında grafik sanatçısı Martina Lechner'ın duvar resmi var. Thomas Abendroth, \"Yüzeyleri kullanarak soğuk ve sıcak renklerle bir atmosfer yaratıyoruz\" diyor. Hijyen kurallarına uymak için gerekli yerlerde yıkanabilir lateks boya kullanılmıştır.", "Bekleme odasında çevre dostu silikat boya kullanılmıştır. Abendroth Architects veya Mutant Arch mimarlık ofisi gibi planlamacılar da bunun farkındadır.", "Medyaya duyarlı. Yıllardır, aynı zamanda refahı artıran, törenler için işlevsel iç tasarım üzerinde çalışıyorsunuz. Genel olarak bu, iyi boyutlandırılmış bekleme odaları ve canlı renk şemaları ile elde edilir. © Fotoğraf: David Lahnsteiner I Mutant Arch.Media Diş muayenesi dahil çocuk oyun alanı Salzburg'un Riedenburg bölgesindeki Bürkle diş hekimliği muayenehanesi, çocukların dinlenip eğlenebilecekleri bir yer olarak bilinçli olarak tasarlanmalıdır.", "Tıpkı bir oyun alanı gibi. Doktora göre muayene ve tedavi tesadüfen yapılmalıdır. Verena Bürkle. Bu nedenle, mimarlık firması Mutant Arch.", "Medya koordinasyonu bölgelere ayırdı ve yaratıcı bir şekilde tasarladı. © Resim: David Lahnsteiner I Mutant Arch.Media Diş muayenesi dahil çocuk oyun alanı Yaratılan açık alanlar, uygulama odaları aracılığıyla rehberlik sistemi görevi de gören grafik desenlerle tasarlanmıştır.", "Bekleme salonundaki suni çim platformlar özellikle dikkat çekicidir. Tedavi odalarındaki duvar resimleri, dikkati muayeneden uzaklaştırır ve sağlık oluşturur.", "Ahşap zeminler ve tüm uygulama boyunca devam eden renkli renk şeması da sıcaklık verir. Doktorların disiplini de önemli bir rol oynar.", "Thomas Abendroth: \"Diş hekiminde hastalar kısa süreli ağrı korkusu yaşarlar ve bekleme odasında göz doktoruna göre daha fazla dikkat dağınıklığına ihtiyaç duyarlar.\" Öte yandan jinekologlar, hastaların gelebileceği sıcak bir ortam yaratmalı ve pediatristler de aynı şekilde hissediyor.", "İkincisi ile bekleme odasındaki oturma yeri de özel bir rol oynar. M&G Innenarchitektur'dan Heinz Glatzl: “Çocuklar, doktor isimlerini söylemeden önce ebeveynleriyle kucaklaşmayı severler.", "Bu, dokunsal olarak çekici kumaşlara sahip banklarda, genellikle pürüzsüz ve sert olan bireysel koltuklara göre daha iyi çalışıyor. ”© Fotoğraf: Gabriel Buechelmeier Scandi tarzı diş hekimi Birinci bölgedeki Wipplingerstraße'deki eski bina daha önce bir hukuk firması tarafından işgal edilmişti.", "M&G iç tasarım planlamacıları için tam olarak zorluk buydu. Çünkü besleme hatları, tedavi koltuklarına giderler ve hepsinden önemlisi, dişhekimi muayenehanesi için birçok teknoloji döşenmesi gerekiyordu.", "Bu kablo karışıklığını görünmez kılmak için, tedavi odalarında kablolar için bir saklanma yeri ve hastalar için bir tezgah sağlayan bir taban çizildi. © Resim: Fotoğraf Gabriel Buechelmeier Diş Hekimi Scandi tarzında Eski binanın karakterini korumak için büyük bir oda çatı duvarları ile üç küçük tedavi odasına bölünmüş ve büyük pencere cepheleri ile birbirine bağlanmıştır.", "Vestiyer ve resepsiyon masası mobilyaları, bekleme salonundaki kanepe de kendi bünyesinde tasarlandı. Burada bireysel sandalyelerden kasıtlı olarak kaçınıldı, böylece çocuklar tedaviden önce ebeveynlerine yaklaşabilsinler.", "Konforun yanı sıra, iyi bir iç mekan hasta tabanını genişletmeye de yardımcı olabilir. Özellikle yeni talimatnameler yetkinlik yaymalıdır.", "Tasarımcı Almut Becvar biliyor: \"Profesyonel ekipman ve tasarım, profesyonel tedaviyi öngörür ve doktorlar, iyi düşünülmüş iç tasarım sayesinde güven yaratır.\" © Image: Loft Kerstin Ortlechner'in ofisinde bulunan Manuel Ortlechner Dermatoloji hiçbir şekilde havalı ve steril olmamalıdır.", "Bu nedenle, Viyana'nın 17. bölgesindeki endüstriyel bir çatı katında, dermatoloğunun muayenehanesi için oldukça sıra dışı bir yapıya karar verdi. “New York'u seviyorum ve bu odalar da bana aynı cazibeyi yansıtıyor.” Uygulamayı 2019 yılında tasarımcı Almut Becvar ile birlikte uyguladı.", "Becvar, tasarım yaklaşımını \"Odanın boyutunun etkili olmasını istedik, seçilen birkaç nesnenin yüksek kaliteli ve özel olmasını istedik\"", ". © Resim: Manuel Ortlechner Çatıda Dermatoloji Bu nedenle giriş - resepsiyon masası bulunan yüksek bir oda - beton zeminle döşenmiştir. Çıplak kadife perdeler odanın büyüklüğü ve yüksekliği ile oynar.", "İtalyan üretici Gubi'nin zarif koltukları ve yan sehpa olarak mermer küpler rahat bir atmosfer yaratıyor. Güzelliğin kusurlu olduğunu göstermek için tavan boyanmamıştı: Ham ve eski terzinin fabrika odalarını anımsatıyor." ]
}