{
  "id" : "mfKtel0b",
  "url" : "https://kurier.at/sport/fussball/ex-rapid-kapitaen-stefan-schwab-ueber-yusuf-demir-der-beste-den-ich-je-gesehen-habe/401335896",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T07:48:29Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5939379/46-173974199.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Rapidler Schwab über Demir: \"Der Beste, den ich je gesehen habe\"",
  "articleTitleTranslated" : "Eski Rapidler Schwab, Demir'den: \"Şimdiye kadar gördüğüm en iyisi\"",
  "articleContent" : [ "Er sei gut in Form und überzeugt, eine starke Leistung hätte zeigen zu können. \"Es tut weh, weil es für mich jetzt ganz eng wird mit der EM. Da braucht es ein kleines Wunder.\" Anstatt für das Nationalteam trainiert der 30-Jährige nun ganz normal bei den Griechen: \"Es geht nämlich heftig weiter.", "Es warten drei schwere Auswärtspartien.\" Die Heute sprach Schwab zudem auf seine beiden ehemaligen Rapid-Kollegen, Ercan Kara und Yusuf Demir, an, die erstmals ins Nationalteam einberufen wurden. Demir kam gegen die Färöer bereits zu einem Kurz-Einsatz.", "Kara nennt er einen \"sehr selbstbewussten Typen mit großen Zielen. Aber keiner, der nur irgendwas daher schwafelt, sondern das auch am Trainingsplatz zeigt.\"  Und Rapid-Talent Demir? ", "\"In seinem Alter ist er sicher der beste Spieler, den ich je gesehen habe\", meint Schwab, \"Er hat eine große Zukunft, wenn er und sein Umfeld ruhig bleiben.\" Zunächst müsse sich der erst 17-Jährige aber bei Rapid als Stammspieler etablieren.", "\"Bevor er das nicht ist, sollte man meiner Meinung nach nicht über zu viele andere Dinge reden.\"" ],
  "articleContentTranslated" : [ "İyi durumda ve güçlü bir performans sergileyebileceğine inanıyor. \"Acıtıyor çünkü Avrupa Şampiyonası şimdi benim için çok yakın olacak. Küçük bir mucizeye ihtiyacı var.\" Milli takım için antrenman yapmak yerine, 30 yaşındaki oyuncu artık Yunanlılarla normal antrenman yapıyor: \"Çok oluyor.", "Bekleyen üç zorlu deplasman maçı var. \"Bugün Schwab, milli takımda ilk kez çağrılan iki eski Rapid meslektaşı Ercan Kara ve Yusuf Demir ile de konuştu. Demir, Faroe Adaları ile kısa bir maç oynadı. .", "Kara'yı \"büyük hedefleri olan kendine güvenen bir adam. Ama hiç kimse bir şey hakkında dedikodu yapıp aynı zamanda antrenman sahasında da göstermiyor.\" Peki ya hızlı yetenek Demir?", "Schwab, \"Yaşında kesinlikle gördüğüm en iyi oyuncu\" dedi ve \"Kendisi ve etrafındakiler sakin kalırsa harika bir geleceği var.\" Ancak ilk olarak, 17 yaşındaki kendini Rapid'de müdavim olarak belirlemeli.", "\"Ondan önce, çok fazla şey hakkında konuşman gerektiğini düşünmüyorum.\"" ]
}