{
  "id" : "mftpPArk",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-oesterreich-zahl-der-bestaetigten-faelle-der-suedafrika-variante-nimmt-weiter-zu/401189851",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T09:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930363/46-174875238.jpg",
  "imageCopyright" : "EPA/NIAID/NATIONAL INSTITUTES OF HEALTH HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zahl der bestätigten Fälle der Südafrika-Variante nimmt weiter zu",
  "articleTitleTranslated" : "Güney Afrika varyantının doğrulanmış vaka sayısı artmaya devam ediyor",
  "articleContent" : [ "Die Zahl der eindeutig bestätigten Fälle mit der südafrikanischen Variante B 1.351 des Coronavirus SARS-CoV-2 steigt weiter an, geht jetzt aus einer neuen Aufstellung der AGES (Österreichische Agentur für Gesundheit und Ernährungssicherheit) hervor.", "Mit Stand 15.  Februar, 7 Uhr gab es 279 bestätigte Proben, davon 271 aus Tirol. Fünf Fälle sind in Wien bestätigt, je einer in der Steiermark, in Niederösterreich und in Salzburg. Bei weiteren 303 Proben gibt es einen Verdacht auf die Variante B 1.351.", "Im \"Mutationsbericht\" der AGES vom 10.  Februar waren es 171 bestätigte Fälle, davon 167 in Tirol. Das Land Tirol spricht von 318 durch Voll- oder Teilsequenzierung bestätigten Südafrika-Mutationsfällen (nach dieser Zählung ein stabiler Wert zum Vortag), allerdings gibt es elf neue Verdachtsfälle.", "Insgesamt sind es laut Land Tirol 198 Verdachtsfälle - hier ist die Zahl wiederum geringer als die Angaben der AGES, die von 303 Verdachtsfällen spricht.", "Neue Zahlen gibt es auch zur britischen Variante B 1.1.7: Von dieser sind jetzt 1096 Fälle bestätigt, davon in Wien 471, im Burgenland 189, in Kärnten 30, in Niederösterreich 115, in Oberösterreich 14, in Salzburg 177, in der Steiermark 25, in Tirol 74, in Vorarlberg eine.", "AGES-Sprecher Roland Achatz verweist auf Twitter auf einen Bericht der Europäischen Gesundheitskontrollbehörde ECDC in Stockholm, wonach die südafrikanische Mutation in zirka 1.400 Fällen in 40 Ländern weltweit nachgewiesen wurde.", "Auf den Europäischen Wirtschaftsraum EWR entfielen rund 350 Fälle. Achatz schreibt mit Bezug auf die ECDC von 295 bestätigten Mutationsfällen in Tirol, die 21 Prozent der weltweiten Fälle und 84 Prozent der in der EU nachgewiesenen Mutationsfälle mit dieser Variante ausmachen.", "Dass die ECDC etwas höhere Zahlen kommuniziert als die AGES und niedrigere als das Land Tirol könnte mit unterschiedlichen Meldesystemen und unterschiedlichen Zeitpunkten beim Einlangen verschiedener Meldungen zu tun haben, heißt es bei der AGES.", "So war der \"Meldeschluss\" für den ECDC-Bericht bereits vergangene Woche. Insgesamt ist noch die Analyse von fast 4.000 Proben zu allen Varianten ausständig." ],
  "articleContentTranslated" : [ "AGES'in (Avusturya Sağlık ve Gıda Güvenliği Ajansı) yeni bir listesine göre, SARS-CoV-2 koronavirüsünün Güney Afrika varyantı B 1,351 ile açıkça doğrulanmış vaka sayısı artmaya devam ediyor.", "15 Şubat sabah 07.00 itibariyle 271'i Tirol'den olmak üzere 279 teyit edilmiş numune vardı. Viyana'da, biri Steiermark, Aşağı Avusturya ve Salzburg'da olmak üzere beş vaka doğrulandı. Diğer 303 numunede, varyant B 1,351 şüphesi vardır.", "10 Şubat'taki AGES \"mutasyon raporunda\" 167'si Tirol'de olmak üzere 171 doğrulanmış vaka vardı. Tirol eyaleti, tam veya kısmi dizileme ile doğrulanan 318 Güney Afrika mutasyon vakasından bahsediyor (bu sayıma göre, önceki gün sabit bir değer), ancak on bir yeni şüpheli vaka var.", "Tirol eyaletine göre, toplam 198 şüpheli vaka var - burada sayı yine AGES tarafından sağlanan ve 303 şüpheli vakadan bahseden bilgilerden daha düşük.", "İngiliz varyantı B 1.1.7 için de yeni rakamlar var: bundan 1096 vaka doğrulandı; bunlardan 471'i Viyana'da, 189'u Burgenland'da, 30'u Karintiya'da, 115'i Aşağı Avusturya'da, 14'ü Yukarı Avusturya'da Vorarlberg biri de Tirol'un 74 Salzburg, Steiermark 25,.", "AGES sözcüsü Roland Achatz, Twitter'da Stockholm'deki Avrupa Sağlık Kontrol Otoritesi (ECDC) tarafından hazırlanan ve dünya çapında 40 ülkede yaklaşık 1.400 vakada Güney Afrika mutasyonunun tespit edildiği bir rapora atıfta bulundu.", "Avrupa Ekonomik Alanı'nda (EEA) yaklaşık 350 vaka vardı. Achatz, dünya çapındaki vakaların yüzde 21'ini ve AB'de tespit edilen bu varyantla mutasyon vakalarının yüzde 84'ünü oluşturan Tirol'deki 295 doğrulanmış mutasyon vakasının ECDC'sine atıfta bulunarak yazıyor.", "AGES, ECDC'nin YAŞ'lardan biraz daha yüksek ve Tirol Eyaletinden daha düşük rakamların farklı raporlama sistemleri ve farklı raporların alındığı farklı zamanlarda ilgisi olabileceğinden daha az iletişim kurduğunu belirtmektedir.", "ECDC raporu için \"son kayıt tarihi\" geçen hafta idi. Toplamda, tüm varyantlar için neredeyse 4.000 numunenin analiz edilmesi gerekmektedir." ]
}