{
  "id" : "mg8J2eNz",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-ersucht-wksta-um-raschen-termin-fuer-zeugenaussage-zu-parteispenden/401195465",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:26:52Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4954709/46-175899188.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kanzler Kurz ersucht WKSTA um raschen Termin für Zeugenaussage zu Parteispenden",
  "articleTitleTranslated" : "Şansölye Kurz, parti bağışlarına ilişkin tanıklık için WKSTA'dan hızlı bir randevu istedi",
  "articleContent" : [ "Die Korruptionsvorwürfe rund um die ÖVP und die Casinos Austria lähmen die innenpolitische Debatte derzeit. Viele halten es für möglich, dass die Korruptionsjäger der WKSTA, die zuletzt von der ÖVP heftig kritisiert wurden, auch ÖVP-Chef und Bundeskanzler Sebastian Kurz im Visier haben.", "Heute geht Kurz in die Offensive. In einem Brief an die WKSTA, der kurier.at vorliegt, versucht er, die kolportierten Vorwürfe aufzuklären, und fordert eine rasche Einvernahme als Zeuge, für die er jederzeit zur Verfügung stehen würde.", "Kurz schreibt: \"In den letzten Tagen wurden Gernot Blümel, die ÖVP und auch ich persönlich medial mit einer Reihe von falschen Vorwürfen konfrontiert.", "Nachdem Akten der WKStA mit unrichtigen Annahmen, aber auch fehlerhaften Fakten nicht nur die Basis eines Verfahrens darstellen, sondern diese auch an die Öffentlichkeit gelangt sind, haben diese im In- und Ausland zu massiver medialer Berichterstattung geführt.", "Auch ich als Person wurde dadurch in Medien und sozialen Netzwerken mit einer Reihe an falschen Vorwürfen konfrontiert, die ich gerne klarstellen würde.\"", "Dann führt er drei Punkte an: Es habe keinen Termin am 17.  September 2017 mit Harald Neumann von der Novomatic gegeben, weil er bei einem Live-TV-Event gewesen ist. Zweitens sei unrichtig, dass er sich mit Novomatic-Gründer Johann Graf getroffen habe.", "Und auch andere Termine, die im Akt laut Medienberichten erwähnt werden, seien \"sehr verzerrt dargestellt\" , da es sich \"bei den angesprochenen Terminen nicht um Gesprächstermine zwischen zwei Personen, sondern um Veranstaltungen und Diskussionsformate im größeren Kreis gehandelt\" habe.", "\"Reputationsschaden für Regierung und Republik\" In dem Brief betont der Kanzler weiter, dass \"dass Ermittlungen unabhängig durch die Justiz durchgeführt werden sollten und ich würde mich deshalb auch nie öffentlich in ein Verfahren einmischen\".", "Da aber in diesem konkreten Fall aus seiner Sicht fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt seien, wäre er \"seit über einer Woche täglich mehrere Stunden beschäftigt, Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten\".", "Und das sorge, so Kurz, \"im In- und Ausland nicht nur für einen Reputationsschaden für die betroffenen Personen, sondern führen vor allem im Ausland auch zu einem Reputationsschaden für die Bundesregierung und damit für die gesamte Republik Österreich\".", "Er habe, schließt er den zweiseitigen Brief, die Hoffnung, \"die in den Raum geworfenen Anschuldigungen nicht nur medial, sondern auch im Rahmen einer Zeugenaussage rasch aufklären zu können\". Er stehe \"jederzeit, sieben Tage die Woche, für eine Zeugenaussage zur Verfügung\".", "Kickl: \"Kurz offenbart nur schlechtes Gewissen\" Als „durchschaubare Flucht nach vorne“ wertete FPÖ-Klubobmann Herbert Kickl den Brief von Kurz.", "Kurz, erklärt Kickl, biete zwar seine Zeugenaussage an, \"in gleichem Atemzug\" spreche er aber von \"fehlerhaften Fakten“ und „falschen Annahmen“, und ergehe sich in Selbstmitleid, weil er angeblich „seit über einer Woche täglich mehrere Stunden beschäftigt“ sei, „Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten“.  ", "In Wahrheit, so der FPÖ-Klubchef, offenbare Kurz damit nur sein schlechtes Gewissen, denn \"in der ÖVP herrscht nackte Panik. Man darf gespannt sein, welche Machenschaften noch ans Licht der Öffentlichkeit treten werden, wenn der schwarz-türkise Obmann jetzt schon so reagiert“.", "Neos finden Zurufe der ÖVP \"entbehrlich\" Kurz brauche der WKStA nicht eine Zeugenaussage anbieten, sagte der NEOS-Vizeklubchef Nikolaus Scherak: „Die Ermittlerinnen und Ermittler müssen nur ohne die ständigen Angriffe aus den Reihen der ÖVP arbeiten können“", "Sollte eine Zeugenaussage von Kurz relevant sein, „dann wird die WKStA auch ohne Einladung des Herrn Bundeskanzler auf ihn zukommen“.  “ Die ÖVP-Zurufe in Richtung Justiz seien „entbehrlich“ und müssten ein Ende haben, so Scherak." ],
  "articleContentTranslated" : [ "ÖVP ve Avusturya Kumarhaneleri ile ilgili yolsuzluk iddiaları şu anda iç siyasi tartışmayı felç ediyor. Birçoğu, son zamanlarda ÖVP tarafından ağır bir şekilde eleştirilen WKSTA'nın yolsuzluk avcılarının gözlerinde ÖVP patronu ve Şansölye Sebastian Kurz'un da olabileceğini düşünüyor.", "Kurz bugün saldırıya geçiyor. Kurier.at'ın elinde bulundurduğu WKSTA'ya yazdığı bir mektupta, dedikodu iddialarını gidermeye çalışıyor ve her an müsait olacağı bir tanık olarak hızlı bir duruşma talep ediyor.", "Kurz şöyle yazıyor: \"Son birkaç gündür Gernot Blümel, ÖVP ve ben kişisel olarak medyada bir dizi yanlış suçlamayla karşı karşıya kaldık.", "WKStA'nın yanlış varsayımlara sahip dosyaları, aynı zamanda yanlış gerçekler sadece bir prosedürün temelini oluşturmakla kalmayıp aynı zamanda kamuoyuna da ulaştıktan sonra, yurtiçi ve yurtdışında medyada geniş yer bulmasına neden oldu.", "Bir kişi olarak, medyada ve sosyal ağlarda açıklığa kavuşturmak istediğim bir dizi yanlış suçlamayla karşı karşıya kaldım. \"", "Sonra üç noktaya değiniyor: 17 Eylül 2017'de Novomatic'ten Harald Neumann ile canlı bir TV etkinliğinde olduğu için randevu yoktu. İkincisi, Novomatic'in kurucusu Johann Graf ile görüşmesi yanlıştır.", "Ve basında çıkan haberlere göre dosyada bahsedilen diğer tarihler \"çok çarpıtılmış bir şekilde sunuluyor\", çünkü \"belirtilen tarihler iki kişi arasındaki toplantılar değil, daha büyük bir gruptaki etkinlikler ve tartışma formatları hakkındaydı\".", "\"Hükümetin ve cumhuriyetin itibarının zedelenmesi\" Mektupta Şansölye, \"soruşturmaların yargı tarafından bağımsız olarak yürütülmesi gerektiğini ve bu nedenle bir sürece alenen müdahale etmeyeceğimi\" vurguladı.", "Ancak bu özel durumda, kendi bakış açısından, yanlış gerçekler ve WKStA'nın yanlış varsayımları medyaya ulaştığı için, \"bu yanlışlarla ilgili yurtiçi ve yurtdışından medyanın sorularını yanıtlamakla bir haftadan fazla bir süredir günde birkaç saat meşgul olurdu suçlamalar \".", "Ve Kurz'a göre bu, \"sadece ilgili kişilerin yurtiçi ve yurtdışındaki itibarına zarar vermekle kalmıyor, aynı zamanda federal hükümetin ve dolayısıyla tüm Avusturya Cumhuriyeti'nin, özellikle de yurtdışındaki itibarına da zarar veriyor.\"", "İki taraflı mektubu, \"odaya atılan iddiaları sadece medyada değil, aynı zamanda bir ifade bağlamında da açıklığa kavuşturma\" umuduyla sonuçlandırdı. \"İfade vermek için haftanın yedi günü her an müsaittir\".", "Kickl: \"Kurz yalnızca vicdan azabı gösterir\" FPÖ kulüp başkanı Herbert Kickl, Kurz'un mektubunu \"cepheye şeffaf bir kaçış\" olarak değerlendirdi.", "Kısacası Kickl, ifadesini sunmasına rağmen, \"aynı nefeste\" \"yanlış gerçeklerden\" ve \"yanlış varsayımlardan\" söz ettiğini ve \"günde birkaç saatten fazla meşgul olduğu\" iddiasıyla kendisi için üzüldüğünü açıklıyor. hafta\" 'bu iftiralara hakkında yurtdışında evden medya sorular cevap için'.", "ÖVP çıplak panik yoktur\" çünkü Gerçekte, FPÖ kulüp patronu göre, Kurz sadece suçluluk duygusunu açığa çıkarır. Siyah ve turkuaz başkanı bu tepki verir gibi zaten olduğunda entrika ışık gelecek görmek ilginç olacak \".", "Neos, ÖVP'den gelen çağrıları \"vazgeçilebilir\" buluyor Kısaca, WKStA'nın ifade vermesine gerek yok, dedi NEOS Vice Club patronu Nikolaus Scherak: \"Müfettişler sadece ÖVP saflarının sürekli saldırıları olmadan çalışabilmeliler\"", "Kurz'dan bir ifade konuyla ilgili olursa, \"o zaman WKStA, Federal Şansölyenin daveti olmasa bile ona yaklaşacaktır\". Scherak, \"Adalet yönündeki ÖVP çağrılarının\" vazgeçilebilir \"olduğunu ve sona ermesi gerektiğini söyledi." ]
}