{
  "id" : "mgbCl4Sb",
  "url" : "https://www.derstandard.at/story/2000125182819/rendi-wagner-rechnet-mit-baldigem-lockdown?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T07:58:44Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner rechnet mit baldigem Lockdown",
  "articleTitleTranslated" : "Rendi-Wagner yakında bir kilitlenme bekliyor",
  "articleContent" : [ "Geht es nach SPÖ-Chefin Pamela Rendi-Wagner, steht der nächste Lockdown de facto bereits vor der Tür:", "Es gelte, den \"besorgniserregenden Aufwärtstrend\" vor allem bei der Belegungszahl auf den Intensivstationen zu stoppen, erklärte sie im Ö1-\"Morgenjournal\" am Freitag – Schulschließungen oder eine Verlängerung der Osterferien, wie seit kurzem diskutiert wird, müssten dabei allerdings \"das letzte Mittel sein\".  :", "Die Zahlen würden zeigen, dass Österreich \"in zwei, drei Wochen, was die Belegung auf den Intensivstationen betrifft, tatsächlich an einem kritischen Punkt\" anlange, sagt Rendi-Wagner: \"Da muss man rechtzeitig gegensteuern.", "Und da kann man wahrscheinlich nichts ausschließen, auch nicht eine Verlängerung der Osterferien.\" Einmal mehr erklärte die SPÖ-Chefin, was auf dem Spiel stehe: Es gelte, einen Kollaps der österreichischen Intensivstationen zu verhindern.", "Weil die neue Mutation des Virus ansteckender und aggressiver ist, würden die Patienten \"in einem viel früheren Erkrankungsstadium, bereits in der ersten Erkrankungswoche\", auf die Intensivstation kommen, außerdem seien sie jünger.", "Epidemiologin Rendi-Wagner fasst zusammen: \"Die Erkrankung ist noch ernster und kritischer, als es früher der Fall war.\"", "Daher noch einmal ihr Appell: rechtzeitig gegensteuern, denn \"je länger man mit Gegenmaßnahmen zuwartet, desto höher steigen die Zahlen, und desto schwerer und langwieriger wird die Bremsung, und umso härter sind die Maßnahmen, die man dafür benötigt.\"", "Sie denke dabei an gelindere Maßnahmen wie verstärktes Contact-Tracing, Reduzierung der Sozialkontakte, vermehrtes Homeoffice – \"bis hin zur Rücknahme der verfrühten Lockerungen von Anfang Februar\". Fakt sei: \"Wir können nicht zuschauen, wie die österreichischen Intensivstationen kollabieren.", "Da muss man rechtzeitig gegensteuern. Und das kann nicht zwei Zentimeter vor der Wand sein, bevor man crasht.\" Ob ein neuerlicher Lockdown von der Bevölkerung überhaupt mitgetragen würde? Die Wahrheit sei jeden Fall \"zumutbar\", findet die SPÖ-Chefin.", "Letztlich sei die Entscheidung darüber \"alternativlos\". Das sei \"keine Frage des Wollens\", sondern eine faktenbasierte Entscheidung, \"ob es das braucht\". Niemand wolle einen neuen Lockdown, \"aber noch weniger Menschen wollen, dass die Gesundheitsversorgung zusammenbricht\".", "Was den schleppenden Impfprozess anlangt, sieht die SPÖ-Chefin nur einen Teil der Ursache bei den bekannten Lieferengpässen. Sie ortet zudem eine \"mangelnde Vorbereitung\" auf die ihrer Ansicht nach \"größte historische Impfaktion\".", "Dass die türkis-grüne Regierung eine dezentrale Impfstrategie gewählt habe, kann Rendi-Wagner nicht verstehen. Es sei \"nicht einsehbar\", dass es in Österreich neun verschiedenen Anmeldesysteme gebe – das mache die Menschen zu Recht \"unrund und zornig\". (riss, 19.3.2021)" ],
  "articleContentTranslated" : [ "SPÖ patronu Pamela Rendi-Wagner'e kalmışsa, bir sonraki tecrit fiilen köşede:", "Özellikle yoğun bakım ünitelerinde oturanların sayısındaki \"endişe verici artış eğilimini\" durdurmak önemlidir, Cuma günü Ö1 \"Morgenjournal\" da açıkladı - son zamanlarda tartışıldığı gibi okulların kapanması veya Paskalya tatillerinin uzatılması , olması gerekir \"son çare.\" olmak\". :", "Rendi-Wagner, Avusturya'nın \"yoğun bakım ünitelerindeki doluluk açısından aslında iki veya üç hafta içinde kritik bir noktaya ulaşacağını\" gösteriyor: \"Karşı önlemleri zamanında almalısınız.", "Ve orada muhtemelen hiçbir şeyi göz ardı edemezsiniz, hatta Paskalya tatillerinin uzatılmasını bile. \"SPÖ patronu neyin tehlikede olduğunu bir kez daha açıkladı: Avusturya yoğun bakım ünitelerinin çökmesini önlemek önemliydi.", "Virüsün yeni mutasyonu daha bulaşıcı ve agresif olduğu için hastalar \"hastalığın çok daha erken bir aşamasında, hastalığın ilk haftasında\" yoğun bakım ünitesine gelirler ve onlar da daha genç olurlar.", "Epidemiyolog Rendi-Wagner şöyle özetliyor: \"Hastalık eskisinden çok daha ciddi ve kritik.\"", "Dolayısıyla bir kez daha cazip geliyorlar: karşı önlemleri zamanında alın, çünkü \"karşı önlem almak için ne kadar uzun süre beklerseniz, sayılar o kadar yükselir ve frenleme o kadar zor ve uzun olur ve almanız gereken önlemler o kadar sert olur.\"", "Temas takibinin artması, sosyal temasların azaltılması, ev ofisinin artırılması gibi - \"Şubat ayı başındaki erken gevşemenin geri çekilmesine kadar\" gibi daha yumuşak tedbirleri düşünüyorsunuz. Gerçek şu ki: \"Avusturya yoğun bakım ünitelerinin çöküşünü izleyemeyiz.", "Zamanında karşı önlemler almalısınız. Ve bu, düşmeden önce duvarın iki santimetre önünde olamaz. SPÖ patronu, \"Yenilenen bir tecrit nüfus tarafından desteklenip desteklenmeyecek mi? Gerçek her durumda\" makul \"diyor SPÖ patronu.", "Sonuçta, kararın bir alternatifi yok. Bu bir \"isteme sorunu\" değil, gerçeklere dayalı bir karardır, \"gerekli olup olmadığı\" dır. Hiç kimse yeni bir tecrit istemiyor, \"ama daha da az insan sağlık hizmetlerinin çökmesini istiyor\".", "Yavaş aşılama süreci söz konusu olduğunda, SPÖ patronu bilinen teslimat darboğazlarının nedeninin yalnızca bir kısmını görüyor. Ayrıca \"en büyük tarihsel aşılama kampanyası\" olduğuna inandığı \"hazırlık eksikliği\" ni de tespit ediyor.", "Rendi-Wagner, turkuaz yeşili hükümetin ademi merkeziyetçi bir aşılama stratejisi seçtiğini anlayamıyor. Avusturya'da insanları haklı olarak \"düzensiz ve kızdıran\" dokuz farklı kayıt sistemi olduğu \"görünür değil\". (riss, 19 Mart 2021)" ]
}