{
  "id" : "mggxPHQT",
  "url" : "https://kurier.at/chronik/oesterreich/neuerliche-attacke-auf-zweisprachige-ortstafeln/401166516",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T17:04:49Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4894029/46-174255844.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuerliche Attacke auf zweisprachige Ortstafeln",
  "articleTitleTranslated" : "İki dilli yer-adı işaretlerine başka bir saldırı",
  "articleContent" : [ "Mit Schmieraktionen an zweisprachigen Ortstafeln haben es in Kärnten Unbekannte erneut auf slowenische Ortsnamen abgesehen. In der Gemeinde Eberndorf im Bezirk Völkermarkt sind in der Nacht auf Sonntag sechs Schilder besprüht worden, berichtete die Polizei.", "Nachdem auch schon am vergangenen Wochenende in Bleiburg und St. Kanzian politische Brandstifter mit Spraydosen unterwegs waren, verurteilte Kärntens Landeshauptmann Peter Kaiser (SPÖ) die Aktionen scharf und kündigte strenge Nachforschungen an.", "Keine Hinweise auf Täter In Eberndorf, auf slowenisch Dobrla vas, gab es, so wie in den Fällen in den vergangenen Wochen, keine Hinweise auf die Sprayer. Die Höhe des Sachschadens, der an den sechs Ortstafeln entstanden ist, war vorerst unbekannt.", "Die Polizei ermittelt wegen schwerer Sachbeschädigung. Nach den vorwöchigen Attacken in Bleiburg und St. Kanzian hatte sich auch Sloweniens Ministerin für Auslandsslowenen zu Wort gemeldet. Sie forderte von den Tätern ein Eingeständnis der unehrenhaften Aktionen und eine Entschuldigung.", "Dem Wunsch der Ministerin, die österreichischen Behörden mögen die Angreifer  aufspüren und bestrafen, verlieh Landeshauptmann Kaiser Nachdruck. „Wir leben im 21.  Jahrhundert mitten im Herzen Europas.", "Ein Verhalten wie dieses ist für unsere aufgeschlossene und soziale Gesellschaft, zu der wir uns in den vergangenen Jahren entwickelt haben, völlig inakzeptabel“, sagte er. Mit dem völkerverbindenden Festakt \"100 Jahre Kärntner Volksabstimmung\" habe man im Vorjahr ein klares Zeichen gesetzt.", "Einfalt, Engstirnigkeit und das ewig gestrige Denken hätten in der Alpen-Adria-Region nichts mehr verloren, sagte Kaiser. Er forderte: „Die Verantwortlichen müssen ausfindig gemacht und zur Rechenschaft gezogen werden . “" ],
  "articleContentTranslated" : [ "Karintiya'daki iki dilli yer-adı tabelalarıyla ilgili karalama kampanyalarıyla, yabancılar yine Sloven yer adlarını hedefliyor. Polisin bildirdiğine göre, Völkermarkt bölgesindeki Eberndorf belediyesinde Pazar gecesi altı tabela püskürtüldü.", "Geçen hafta sonu Bleiburg ve St. Kanzian'da siyasi kundakçılar sprey kutuları ile dışarı çıktıktan sonra, Carinthia valisi Peter Kaiser (SPÖ) eylemleri şiddetle kınadı ve sıkı soruşturmalar ilan etti.", "Faillere dair kanıt yok Eberndorf'ta, Slovenya Dobrla vas'da, önceki haftalarda olduğu gibi püskürtücülere dair hiçbir kanıt yoktu. Altı yer-adı işaretinde meydana gelen maddi hasar miktarı başlangıçta bilinmiyordu.", "Polis, mülke verilen ciddi zararları araştırıyor. Geçen hafta Bleiburg ve St. Kanzian'daki saldırıların ardından Slovenya'nın Yurtdışı Slovenler Bakanı da konuştu. Faillerden onursuz eylemleri kabul etmelerini ve özür dilemelerini istedi.", "Vali Kaiser, bakanın Avusturya makamlarının saldırganları bulup cezalandırması dileğini vurguladı. “21. yüzyılda Avrupa'nın kalbinde yaşıyoruz.", "Böyle bir davranış, son yıllarda geliştirdiğimiz açık fikirli ve sosyal toplumumuz için tamamen kabul edilemez ”dedi. Geçen yıl \"Karintiya referandumunun 100 yılı\" birleştirici törenle net bir sinyal gönderildi.", "Kaiser, sadeliğin, dar görüşlülüğün ve ebedi dünün düşüncesinin Alpler-Adriyatik bölgesinde yeri olmadığını söyledi. O talep etti: “Sorumlular bulunmalı ve sorumlu tutulmalıdır. \"" ]
}