{
  "id" : "mGs28F6p",
  "url" : "https://kurier.at/wirtschaft/keine-einigung-bei-treffen-von-opec/401146926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T20:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3600358/81650355549351856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Einigung bei Treffen von OPEC+",
  "articleTitleTranslated" : "OPEC + toplantılarında anlaşma yok",
  "articleContent" : [ "Russland will die Fördermenge erhöhen, Saudi Arabien warnt davor. Die Gespräche sollen am Dienstag fortgesetzt werden. Das Ölkartell OPEC und seine zehn Kooperationspartner (OPEC+) sind weiter uneins über eine mögliche Anhebung der Fördermenge ab Februar.", "Die sechsstündigen Beratungen am Montag seien zunächst ohne Ergebnis geblieben, berichteten mehrere russische Nachrichtenagenturen am Abend übereinstimmend. Die Gespräche sollen nach Angaben der OPEC am Dienstag (15.30 Uhr MEZ) in Wien fortgesetzt werden.", "Bei dem Online-Ministertreffen der OPEC+-Länder gab es den Berichten zufolge unterschiedliche Auffassungen über eine weitere Ausweitung der Ölproduktion. Russland hatte sich dafür ausgesprochen. Dagegen warnte Saudi-Arabien vor dem Aufdrehen des Ölhahns.", "Das Ölkartell OPEC und seine Kooperationspartner müssten angesichts zuletzt gestiegener Ölpreise der Versuchung widerstehen, schon jetzt die Produktionsbegrenzungen noch mehr zu lockern, sagte der saudische Energieminister Abdulasis bin Salman zum Auftakt.", "\"Unser Job ist noch nicht erledigt\", sagte er mit Blick auf die großen Unwägbarkeiten auf dem Ölmarkt. Die Corona-Impfungen seien zwar ein großer Schritt, aber in manchen Bereichen sei die Ölnachfrage weiter schwach und fragil.", "Die OPEC+-Staaten versuchen, mit ihrer Förderstrategie den Ölpreis mindestens zu stabilisieren. Vor dem Treffen hatte die russische Nachrichtenagentur Tass berichtet, Russland sei für eine Ausweitung der Förderung ab Februar um weitere 500 000 Barrel (je 159 Liter) am Tag.", "Energieminister Alexander Nowak äußerte sich zuversichtlich, dass sich der Markt 2021 erholen werde. Die Allianz müsse so bald wie möglich zu einem normalen Förderniveau zurückkehren.", "Corona-Förderkürzung Die Allianz OPEC+ hatte im April 2020 mit der historisch einmaligen Förderkürzung von rund zehn Millionen Barrel auf die eingebrochene Nachfrage wegen der Corona-Krise reagiert.", "Die Ölpreise waren zwischenzeitlich abgestürzt und hatten sich erst in den vergangenen Monaten wieder erholt. Seit Jahresbeginn hat die Allianz, die rund 45 Prozent der globalen Ölproduktion liefert, ihre Produktionsmenge wieder um 500.000 Barrel erhöht." ],
  "articleContentTranslated" : [ "Rusya, üretim hacmini artırmak istiyor, Suudi Arabistan buna karşı uyarıyor. Görüşmeler Salı günü devam edecek. Petrol karteli OPEC ve on işbirliği ortağı (OPEC +), Şubat ayından itibaren olası bir üretim artışı konusunda hâlâ anlaşmazlık içindeler.", "Birkaç Rus haber ajansının akşam saatlerinde oybirliğiyle bildirdiğine göre, Pazartesi günkü altı saatlik görüşmeler başlangıçta sonuçsuz kaldı. OPEC'e göre, görüşmeler Salı günü (CET 15:30) Viyana'da devam edecek.", "OPEC + ülkelerinin çevrimiçi bakanlar toplantısında, petrol üretiminin daha da genişletilmesi konusunda farklı görüşler olduğu bildirildi. Rusya bunun lehinde konuşmuştu. Suudi Arabistan, petrol musluğunun açılmaması konusunda uyarıda bulundu.", "Suudi enerji bakanı Abdulasis bin Salman, petrol fiyatlarındaki son artış göz önüne alındığında, petrol karteli OPEC ve işbirliği ortaklarının üretim sınırlarını daha da gevşetme eğilimine direnmeleri gerektiğini söyledi.", "Petrol piyasasındaki büyük belirsizliklere atıfta bulunarak, \"İşimiz henüz bitmedi\" dedi. Korona aşıları büyük bir adım, ancak bazı bölgelerde petrol talebi hala zayıf ve kırılgan.", "OPEC + ülkeleri, üretim stratejileriyle en azından petrol fiyatını dengelemeye çalışıyor. Toplantıdan önce Rus haber ajansı Tass, Rusya'nın Şubat ayından itibaren üretimi günde 500.000 varil (her biri 159 litre) daha genişletmekten yana olduğunu bildirdi.", "Enerji Bakanı Alexander Nowak, pazarın 2021'de toparlanacağına olan güvenini dile getirdi. İttifak bir an önce normal finansman seviyelerine dönmelidir.", "Corona üretim kesintisi Nisan 2020'de, OPEC + ittifakı, korona krizi nedeniyle talepte yaşanan düşüşe yaklaşık on milyon varillik tarihsel olarak benzersiz üretim kesintisi ile yanıt verdi.", "Petrol fiyatları bu arada düştü ve sadece son birkaç ayda toparlandı. Yıl başından bu yana dünya petrol üretiminin yaklaşık yüzde 45'ini karşılayan ittifak, üretim hacmini tekrar 500 bin varil artırdı." ]
}