{
  "id" : "MH0U7dy7",
  "url" : "https://kurier.at/wirtschaft/immobiz/leichter-knick-in-der-immobilien-preiskurve/401149179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:09:08Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4858902/46-173906670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leichter Knick in der Immobilien-Preiskurve",
  "articleTitleTranslated" : "Emlak fiyat eğrisinde hafif bükülme",
  "articleContent" : [ "Während sich Baugründe und Einfamilienhäuser weiter verteuern, geben Wohnungsmieten am Stadtrand, Lofts, und Penthäuser nach. Das Jahr 2021 bringt einige Veränderungen am österreichischen Immobilienmarkt.", "Das Angebot am Markt wird – aufgrund der regen Neubautätigkeit – deutlich größer, die Kaufpreise und Mieten erleben bis auf einige Ausnahmen keine Höhenflüge mehr. „Die Preise bremsen sich ein“, bringt es Anton Nenning, Experte bei Maklernetzwerk Remax, auf den Punkt.", "Für die Marktanalyse wurden im Dezember bundesweit 560 Experten des Consulters durchgeführt.", "Da es 80 bis 100 Tage vom Maklerauftrag bis zum Kaufanbot dauere, so Nenning, und rund ein halbes Jahr vergehe, bis die Transaktion im Grundbuch verbüchert ist, sei absehbar, wie sich der Markt in den nächsten Monaten entwickeln wird.", "Angebot steigt, Leistbarkeit sinkt Der Grund für den leichten Knick in der Preiskurve nach unten:", "Die Leistbarkeit sinke, weil Banken mehr Eigenkapital verlangen und wegen der hohen Arbeitslosen- und Kurzarbeitszahlen restriktiver mit der Kreditvergabe sind, so Remax-Geschäftsführer Bernhard Reikersdorfer.  :", "Es gibt viele Kunden, die jetzt Probleme haben, Kredite zu bekommen, obwohl sie vor Corona sehr wohl Finanzierungen erhalten hätten.", "Baugründe verteuern sich © Bild: Marco2811 - Fotolia/Marco2811/Fotolia Ausgenommen von der moderaten Entwicklung der Kaufpreise sind wie schon in den Jahren zuvor Baugrundstücke. Sie sind Mangelware, sehr gefragt, das treibt die Preise in die Höhe.", "Heuer werden sie, so die Remax-Prognose, im österreichischen Durchschnitt um 5,4 Prozent steigen. Auch die Kaufpreise für Einfamilienhäuser legen in allen Bundesländern zu, denn Wohnen am Land gilt als deutlich attraktiver als noch vor ein, zwei Jahren.", "Renaissance der Wochenendhäuser „Wochenendhäuser waren viele Jahre lang am unteren Ende der Beliebtheitsskala“, sagt Anton Nennnig. Nun werden sie stark nachgefragt, die Preise für Wochenendhäuser ziehen erstmals wieder an.", "Von dieser Entwicklung profitieren Lagen, die binnen einer Stunde von der Stadt erreichbar sind.", "Nachfrage verlagert sich an den Stadtrand © Bild: Grafik Generell lässt sich sagen, dass der Nachfragedruck bei Eigentum und Miete in besten Lagen etwas nachlässt – im Gegenzug verlagert sich die Nachfrage nach Wohnraum an den Stadtrand und ins Grüne.", "So werden die Preise von Einfamilien- und Wochenendhäuser heuer stärker anziehen als Eigentumswohnungen im Zentrum. Nachfrage eher im niedrigpreisigen Segment Vor allem im niedrigpreisigen Segment ziehen die Preise stärker an – da hier die Nachfrage größer ist als im hochpreisigen Segment.", "Das bedeutet, dass die Wohnpreise im obersten Preissegment unverändert bleiben, im mittleren Segment rechnen die Remax-Experten mit einem Preisanstieg von 1,7 Prozent und im untersten Segment mit einer Verteuerung um 3,2 Prozent – da hier die Nachfrage besonders stark wächst.", "Mieten stagnieren © Bild: APA/BARBARA GINDL Freie Marktmieten, die nicht der gesetzlichen Preisdeckelung unterliegen, stagnieren heuer. Leicht sinken werden Wohnungsmieten in Landgemeinden und am Stadtrand.", "Was das für wohnungssuchende Mieter bedeutet? Sie sollen die Angebote am Markt vergleichen, denn das Angebot steigt und drückt auf die Preise, so die Experten. 2020 wurden sehr viele Immobilien in Österreich fertiggestellt – vor allem Mietwohnungen.", "Da aber durch Lockdowns geprägten Jahr 2020 weniger neue Wohnungen bewilligt wurden, wird das Angebot in den Jahren 2023 und 2024 stark sinken, ist Sandra Bauernfeind von EHL Immobilien überzeugt. Gewerbeimmobilien im Minus Deutlich im Minus sind Gewerbeimmobilien – siehe Grafik.", "Hier sind die Aussichten für das aktuelle Jahr so schlecht wie zuletzt 2015, betont Anton Nenning. Die Mieten und Kaufpreise für Geschäftslokale, Büroflächen, Gewerbeobjekte und Betriebsgrundstücke sinken im Österreich-Durchschnitt je nach Kategorie zwischen 2,6 und 5,9 Prozent.", "Die Ausnahme von dieser Entwicklung sind Logistikimmobilien, sie werden aufgrund des erstarkten Onlinehandels vermehrt nachgefragt – von Nutzern und Investoren, die Preisentwicklung ist deutlich positiver." ],
  "articleContentTranslated" : [ "Şantiyeler ve müstakil evler daha pahalı hale gelirken, dış mahallelerde, çatı katlarında ve çatı katlarında apartman kiraları düşüyor. 2021 yılı Avusturya emlak piyasasına bazı değişiklikler getiriyor.", "Pazardaki arz önemli ölçüde artıyor - canlı yeni bina faaliyeti nedeniyle - alım fiyatları ve kiralar artık birkaç istisna dışında artmıyor. Remax broker ağında bir uzman olan Anton Nenning, \"Fiyatlar yavaşlıyor\" diyor.", "Pazar analizi için, danışmandan 560 uzman Aralık ayında ülke çapında gerçekleştirildi.", "Nenning'e göre, aracılık siparişinden satın alma teklifine kadar geçen süre 80 ila 100 gün sürdüğü ve işlemin tapu siciline kaydedilmesinden yaklaşık altı ay geçtiği için, önümüzdeki birkaç ay içinde piyasanın nasıl gelişeceği öngörülebilir.", "Arz artar, satın alınabilirlik azalır Fiyat eğrisindeki hafif aşağı doğru eğilmenin nedeni:", "Remax genel müdürü Bernhard Reikersdorfer, bankaların daha fazla öz sermaye talep etmeleri ve yüksek işsizlik ve kısa süreli çalışma rakamları nedeniyle borç vermede daha kısıtlayıcı olmaları nedeniyle karşılanabilirliğin düşmekte olduğunu söyledi. :", "Corona'dan önce finansman almış olsalar da, şu anda kredi almakta sorun yaşayan birçok müşteri var.", "Şantiyeler daha pahalı hale geliyor © Görsel: Marco2811 - Fotolia / Marco2811 / Fotolia Önceki yıllarda olduğu gibi, bina parselleri satın alma fiyatlarındaki ılımlı gelişmenin dışında tutulmuştur. Kıtlık arz ediyorlar, büyük talep var ve bu da fiyatları artırıyor.", "Remax tahminine göre bu yıl Avusturya'da ortalama yüzde 5,4 artacak. Tek aileli evlerin satın alma fiyatları da tüm federal eyaletlerde artıyor, çünkü ülkede yaşamanın bir veya iki yıl öncesine göre çok daha cazip olduğu düşünülüyor.", "Hafta sonu evlerinin Rönesansı Anton Nennnig, “Uzun yıllar boyunca hafta sonu evleri popülerlik ölçeğinin en altındaydı” diyor. Artık onlara güçlü bir talep var ve hafta sonu evlerinin fiyatları ilk kez yeniden yükseliyor.", "Şehirden bir saat içinde ulaşılabilen lokasyonlar bu gelişmeden yararlanıyor.", "Talep eteklere doğru kayıyor © Image: Grafik Genel olarak birinci sınıf lokasyonlarda mülk satın alma ve kira baskısının bir miktar azaldığı söylenebilir - buna karşılık yaşam alanı talebi dış mahallelere ve kırlara doğru kaymaktadır.", "Tek aileli ve hafta sonu evlerinin fiyatları bu yıl merkezdeki apartman dairelerine göre daha güçlü artacak. Talep düşük fiyatlı segmentte olma eğilimindedir Fiyatlar özellikle düşük fiyatlı segmentte yükseliyor - çünkü talep burada yüksek fiyatlı segmentten daha fazla.", "Bu, en üst fiyat segmentindeki konut fiyatlarının değişmeyeceği anlamına gelir, orta segmentte Remax uzmanları yüzde 1,7, en düşük segmentte ise yüzde 3,2'lik bir fiyat artışı beklemektedir - çünkü burada talep özellikle güçlü bir şekilde artmaktadır.", "Kiralar durgunlaşıyor © Image: APA / BARBARA GINDL Yasal fiyat sınırlamalarına tabi olmayan serbest piyasa kiraları bu yıl durgunlaşıyor. Apartman kiraları kırsal kesimde ve dış mahallelerde biraz düşecek.", "Daire arayan kiracılar için bu ne anlama geliyor? Uzmanlara göre, piyasadaki teklifleri karşılaştırmalılar çünkü arz artıyor ve fiyatları düşürüyor. 2020 yılında Avusturya'da çok sayıda mülk tamamlandı - özellikle kiralık daireler.", "EHL Immobilien'den Sandra Bauernfeind ise ikna oldu, çünkü 2020'deki kilitlenme nedeniyle daha az yeni daire onaylandı ve arz 2023 ve 2024'te keskin bir şekilde düşecek. Kırmızı ticari gayrimenkul Ticari gayrimenkul açıkça kırmızı renkte - grafiğe bakınız.", "Anton Nenning, burada cari yıl için beklentilerin 2015'teki kadar kötü olduğunu vurguluyor. İşletme binaları, ofis alanları, ticari mülkler ve şirket mülkleri için kira ve satın alma fiyatları, kategoriye bağlı olarak Avusturya'da ortalama yüzde 2,6 ile 5,9 arasında düşüyor.", "Bu gelişmenin istisnası lojistik özelliklerdir, artan çevrimiçi ticaret nedeniyle giderek daha fazla talep görmektedir - kullanıcılar ve yatırımcılar tarafından fiyat gelişimi önemli ölçüde daha olumludur." ]
}