{
  "id" : "Mh5g9peM",
  "url" : "https://www.diepresse.com/5908760/Serienjunkies_OnlineImprotheater_Was-auf-der-Couch-noch-passieren?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-08T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/1/8/5908760/114_tib_serienjunkies__johannes_gellner_3mp_1607442126350764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Online-Improtheater: Was auf der Couch noch passieren könnte",
  "articleTitleTranslated" : "Çevrimiçi doğaçlama tiyatrosu: Kanepede başka ne olabilir?",
  "articleContent" : [ "Das Grazer Theater im Bahnhof macht die Wohnzimmer des Publikums zum Schauplatz surrealer Episoden. Mit der Privatsphäre ist es ja ohnehin dahin im Zeitalter der Videokonferenz.", "Man offenbart den Kollegen bei der Dienstbesprechung den Zustand seiner Topfpflanzen, zeigt Wildfremden beim Onlineseminar den Wäscheständer und kann dafür deren Sofakissen begutachten:", "Wer seinen Gesprächspartnern vor der Webcam gern ins Wohnzimmer spechtelt und kein Problem damit hat, sein eigenes mit einer kleinen Öffentlichkeit zu teilen, der kann beim Online-Improtheater, das das stets gewitzte Grazer Theater im Bahnhof an jedem Adventsonntag durchführt, seine Freude haben.  :", "Unter dem Titel „Die Serienjunkies“ wird die Umgebung ausgewählter Teilnehmer darin zum Schauplatz unheimlicher Kurzgeschichten nach dem Vorbild der mehrmals wieder aufgelegten amerikanischen 1960er-Kultserie „The Twilight Zone“.", "Tango mit einer Ente Gespielt wird über die Konferenzsoftware Zoom.", "Im Schaukelstuhl, vor Kaminfeuer-Pappkulisse, mit qualmender Zigarre und angemessen dunkler Stimme führt Lorenz Kabas durch das Programm und wählt die drei Teilnehmer aus, deren Domizile sodann in eine Paralleldimension versetzt werden, in der das Übersinnliche möglich ist.", "Rezensenten spart er nicht aus, das soll hier offengelegt werden:", "Am vergangenen Sonntag dienten also das Wohnzimmer und dazugehörige Erzählungen der Autorin gleich als Basis für die erste Episode, die die erfahrenen Impro-Darsteller Jacob Banigan und Beatrix Brunschko abwechselnd auf Deutsch und Englisch präsentierten.  :", "Mit einfachen technischen Mitteln sorgt das TiB hier dafür, dass die Improvisationskunst, die vor allem in den USA eine große Tradition hat – viele Komödienstars sind daraus hervorgegangen –, auch über den digitalen Kanal ihren Reiz entfaltet:", "Die vielleicht flüchtigste Form der Bühnenkultur schafft nichts für die Ewigkeit, sondern alles für den Moment, im Moment.  :", "In „Serienjunkies“ kann man Brunschko und Banigan aus gefühlt nächster Nähe dabei zusehen, wie sie erst langsam, dann immer schneller die Fäden einer Erzählung aufnehmen, die Einfälle des anderen aufgreifen und so konsequent wie kreativ weiterspinnen.", "Und so tanzte in Episode eins eine einsame alte Dame mit durchtrainierten Waden vor dem Couchtisch Tango mit sich selbst, bis die Geschichte durch die Ankunft einer Ente, die beim Fenster hereinflatterte, eine surreale Wendung nahm.", "In einer Linzer Wohnung stieß ein alleinerziehender Vater bei der Online-Suche nach einem Partner für sein Meerschweinchen ein Portal in eine Parallelwelt auf, in der das Krankenhaus, auf dessen Grund sein Wohnhaus steht, nie abgerissen wurde.", "Und in der dritten Episode wuchs sich ein Familien-Spieleabend zu einem Minidrama aus, in dem die Idee von „Jumanji“ auf die Sehnsüchte zweier vom Lockdown ermüdeter Eltern traf: Charmante Unterhaltung.", "„Die Serienjunkies: Unheimlich online“. Noch am 13. und 20. 12., 18 Uhr. Tickets auf theater-im-bahnhof.com, ein Teilnahmelink wird dann zugeschickt. (\"Die Presse\", Print-Ausgabe, 09.12.2020)" ],
  "articleContentTranslated" : [ "Tren istasyonundaki Graz tiyatrosu, seyircilerin oturma odasını gerçeküstü bölümler için bir ortama dönüştürüyor. Video konferans çağında gizlilik zaten ortadan kalktı.", "Hizmet toplantısında saksı bitkilerinizin durumunu meslektaşlarınıza açıklar, çevrimiçi seminerde tamamen yabancılara kıyafet atını gösterir ve koltuk minderlerini incelersiniz:", "Sohbet partnerinizle oturma odasındaki web kamerası önünde konuşmaktan hoşlanıyorsanız ve küçük bir izleyici ile kendi sohbetinizi paylaşmakta sorun yaşamıyorsanız, her Advent Pazar günü tren istasyonunda her zaman esprili Graz tiyatrosunun gerçekleştirdiği çevrimiçi doğaçlama tiyatrosunun keyfini çıkarabilirsiniz. :", "“The Serial Junkies” başlığı altında, seçilen katılımcıların çevresi, birkaç kez yeniden yayınlanan Amerikan 1960'ların kült dizisi “The Twilight Zone” modeline dayanan ürkütücü kısa öykülere sahne oluyor.", "Bir ördek ile tango, konferans yazılımı Zoom kullanılarak çalınır.", "Lorenz Kabas, sallanan sandalyede, karton bir şöminenin önünde, sigara içen bir puro ve uygun şekilde koyu bir sesle program boyunca size rehberlik ediyor ve daha sonra ikametgahları doğaüstü olanın mümkün olduğu paralel bir boyuta yerleştirilen üç katılımcıyı seçiyor.", "Gözden geçirenleri dışarıda bırakmaz, bunlar burada açıklanmalıdır:", "Geçen Pazar, yazarın oturma odası ve ilgili hikayeler, deneyimli doğaçlama aktörleri Jacob Banigan ve Beatrix Brunschko'nun Almanca ve İngilizce olarak dönüşümlü olarak sunduğu ilk bölümün temelini oluşturdu. :", "TiB, basit teknik imkanlarla, özellikle ABD'de büyük bir geleneğe sahip olan - birçok komedi yıldızı ortaya çıkmış olan - doğaçlama sanatının, dijital kanal aracılığıyla da çekiciliğini ortaya çıkarmasını sağlıyor:", "Belki de sahne kültürünün en kısa süreli biçimi sonsuza kadar hiçbir şey yaratmaz, şu an için her şeyi o an için yaratır. :", "“Serial Junkies” te Brunschko ve Banigan'ı çok yakın gibi hissettiren bir yerden izleyebilirsiniz, çünkü önce yavaşça, sonra daha hızlı ve daha hızlı bir şekilde bir hikayenin konularını alır, diğerinin fikirlerini alır ve onları hem tutarlı hem de yaratıcı bir şekilde döndürmeye devam ederler.", "Ve böylelikle birinci bölümde, iyi tonlanmış buzağıları olan yalnız bir yaşlı kadın, pencereden çırpınan bir ördeğin gelişiyle gerçeküstü bir dönüş yapana kadar sehpanın önünde kendi başına tangoyu dans etti.", "Linz'deki bir apartman dairesinde, kobay için internette partner ararken, bekar bir baba, evinin dibindeki hastanenin asla yıkılmadığı paralel bir dünyaya açılan bir portal ile karşılaştı.", "Ve üçüncü bölümde, bir aile oyun gecesi, \"Jumanji\" fikrinin kilitlenmekten bıkmış iki ebeveynin özlemleriyle buluştuğu bir mini dramaya dönüştü: Büyüleyici eğlence.", "\"Seri bağımlılar: İnternette garip\". Hala 13 ve 20 Aralık 18:00. Theater-im-bahnhof.com'da biletler, daha sonra bir katılım bağlantısı gönderilecektir. (\"Die Presse\", basılı baskı, 9 Aralık 2020)" ]
}