{
  "id" : "MheuN3Hc",
  "url" : "https://www.diepresse.com/5946023/KaerntenWahl_Klagenfurts-OeVPChef-nach-Niederlage-zurueckgetreten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T07:51:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/7/5946023/BD73E8C3-7F25-46DA-B3FC-918CF11F2040_v0_l.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klagenfurts ÖVP-Chef nach Niederlage zurückgetreten",
  "articleTitleTranslated" : "Klagenfurt'un ÖVP patronu yenilginin ardından istifa etti",
  "articleContent" : [ "Stadtrat und Spitzenkandidat Markus Geiger wirft das Handtuch. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau. Das schwache Abschneiden der ÖVP bei den Kommunalwahlen am Sonntag hat personelle Konsequenzen.", "Stadtrat und Spitzenkandidat Markus Geiger hat am Mittwochabend seine Funktion als Klagenfurter Stadtparteiobmann zurückgelegt. Das gab die ÖVP am Donnerstag in einer Aussendung bekannt. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau.", "\"Ich werde beim Stadtparteitag für die Funktion der Obfrau kandidieren\", sagte Löschnig. Stadträtin in Klagenfurt wolle sie allerdings nicht werden. \"Ich bleibe Landesgeschäftsführerin.\" In der Landeshauptstadt wolle sie die Erneuerung und Verbreiterung der Partei starten.", "\"Ich werde mich um die Neuausrichtung der Stadtpartei in Klagenfurt kümmern und die notwendigen Schritte in die Wege leiten\", so Löschnig. Wer für die ÖVP in den Stadtsenat gehen soll, ist vorerst offen.", "Die Klagenfurter ÖVP hatte bei der Gemeinderatswahl am Sonntag 15,6 Prozent der Stimmen erreicht, was gegenüber 2015 ein Minus von 3,1 Prozentpunkten und den Verlust von zwei Mandaten bedeutete.", "Geiger schnitt bei der Bürgermeisterwahl noch schlechter ab, er kam lediglich auf 11,7 Prozent der Stimmen, was Platz drei knapp vor dem - ebenfalls am Mittwochabend zurückgetretenen - FPÖ-Spitzenkandidaten Wolfgang Germ bedeutete." ],
  "articleContentTranslated" : [ "Belediye meclis üyesi ve en iyi aday Markus Geiger havluyu atıyor. Eyalet genel müdürü Julia Löschnig, parti başkanı yönetici olarak gündemini devraldı. ÖVP'nin Pazar günü yerel seçimlerde gösterdiği kötü performans personel açısından da sonuçlar doğuruyor.", "Belediye meclis üyesi ve üst düzey aday Markus Geiger, Çarşamba akşamı Klagenfurt şehir parti başkanı olarak görevinden istifa etti. ÖVP bunu Perşembe günü bir yayında duyurdu. Eyalet genel müdürü Julia Löschnig, parti başkanı yönetici olarak gündemini devraldı.", "Löschnig, \"Şehir partisi konferansında başkanlık pozisyonuna aday olacağım,\" dedi. Ancak, Klagenfurt'ta belediye meclisi üyesi olmak istemiyor. \"Ülke müdürü olarak kalacağım.\" Eyalet başkentinde, partinin yenilenmesini ve genişlemesini başlatmak istiyor.", "Löschnig, \"Klagenfurt'taki şehir partisinin yeniden düzenlenmesiyle ilgileneceğim ve gerekli adımları atacağım,\" dedi. ÖVP için şehir senatosuna kimler gitmeli şimdilik açık.", "Klagenfurt ÖVP, Pazar günü yapılan belediye meclisi seçimlerinde oyların yüzde 15,6'sına sahipti, bu da 2015'e kıyasla 3,1 puanlık bir düşüş ve iki görevin kaybedilmesi anlamına geliyor.", "Geiger belediye başkanlığı seçimlerinde daha da kötü bir performans sergiledi, oyların yalnızca yüzde 11,7'sini aldı, bu da Çarşamba akşamı istifa eden FPÖ adayı Wolfgang Germ'in hemen önünde üçüncü sıraya yükselmesi anlamına geliyordu." ]
}