{
  "id" : "MhkHEDZI",
  "url" : "https://www.diepresse.com/5910812/CO2Neutralitaet_UNGeneralsekretaer-will-weltweiten-Klimanotfall?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T19:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/c/5910812/75D89032-0C7A-44AC-A957-72EADBA30A9C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "UN-Generalsekretär will weltweiten \"Klimanotfall\" ausrufen",
  "articleTitleTranslated" : "BM Genel Sekreteri küresel bir \"iklim acil durumu\" ilan etmek istiyor",
  "articleContent" : [ "Der \"Klimanotfall\" solle Antonio Guterres zufolge so lange gelten, bis CO2-Neutralität erreicht sei. Denn, werde nicht umgesteuert, drohe ein katastrophaler Temperaturanstieg.", "Fünf Jahre nach der Einigung auf das Klimaabkommen der Vereinten Nationen hat UN-Generalsekretär Antonio Guterres alle Staaten der Welt aufgefordert, den \"Klimanotfall\" zu erklären.", "Dieser solle so lange gelten, bis CO2-Neutralität erreicht sei, also unterm Strich keine zusätzlichen Treibhausgase mehr in die Atmosphäre gelangten, sagte Guterres am Samstag zum Auftakt eines eintägigen, digitalen Klimagipfels.", "In Paris hätten die Staaten versprochen, den Temperaturanstieg so nah bei 1,5 Grad wie möglich zu begrenzen, sagte Guterres. Aber die dort gemachten Zusagen beim Klimaschutz reichten nicht aus, und nicht mal diese würden eingehalten.", "Wenn die Weltgemeinschaft nicht umsteuere, gehe es wohl auf einen katastrophalen Temperaturanstieg um mehr als drei Grad noch in diesem Jahrhundert zu. \"Kann irgendjemand noch leugnen, dass wir vor einem dramatischen Notfall stehen?\"", ", fragte sich Guterres. \"Bitte alle anderen dringend, sich anzuschließen\" 38 Staaten hätten den \"Klimanotfall\" bereits erklärt, sagte Guterres. Damit trügen sie der Dringlichkeit und dem Risiko Rechnung.", "\"Ich bitte alle anderen dringend, sich dem anzuschließen.\" Die Welt sei nicht zum Scheitern verdammt. Viele Städte, Regionen und Staaten haben schon den Klimanotfall oder auch -notstand ausgerufen, das Europaparlament hat ihn im November 2019 für die ganze EU erklärt.", "In aller Regel ist das ein symbolischer Akt, der die Dringlichkeit der Klimakrise unterstreicht. Der Aufschwung nach der Corona-Pandemie biete eine Gelegenheit, Wirtschaft und Gesellschaft auf einen \"grünen Pfad\" zu führen.", "\"Aber das passiert noch nicht\", mahnte Guterres. In ihren Konjunkturpaketen gäben die wirtschaftlich starken G20-Staaten 50 Prozent mehr für Bereiche aus, die mit der Produktion und dem Verbrauch von Kohle, Öl und Erdgas zu tun hätten, als für klimafreundliche Energie.", "\"Das ist nicht akzeptabel\", urteilte der UN-Generalsekretär." ],
  "articleContentTranslated" : [ "Antonio Guterres'e göre, \"iklim acil durumu\" CO2 nötrlüğü elde edilene kadar geçerli olmalıdır. Çünkü yön değişikliği olmazsa, sıcaklıkta feci bir yükselme riski vardır.", "Birleşmiş Milletler iklim anlaşmasına varıldıktan beş yıl sonra, BM Genel Sekreteri Antonio Guterres dünyadaki tüm ülkeleri \"iklim acil durumu\" ilan etmeye çağırdı.", "Guterres, Cumartesi günü bir günlük dijital iklim zirvesinin başlangıcında yaptığı açıklamada, CO2 nötralitesine ulaşılıncaya kadar geçerli olmalı, yani sonuç olarak atmosfere ek sera gazlarının salınmamasıdır.", "Guterres, Paris'te eyaletlerin sıcaklık artışını mümkün olduğu kadar 1,5 dereceye kadar sınırlandırma sözü verdiğini söyledi. Ancak orada yapılan iklim koruma taahhütleri yeterli değildi ve bunlar bile tutulmayacaktı.", "Küresel topluluk yön değiştirmezse, bu yüzyılda sıcaklıkta üç dereceden fazla feci bir artış bekleniyor. \"Dramatik bir acil durumla karşı karşıya olduğumuzu kimse inkar edebilir mi?\"", "Guterres merak etti. Guterres, \"Herkesi katılmaya çağırın.\" 38 eyalet şimdiden \"iklim acil durumu\" ilan etti. Bunu yaparken aciliyet ve riski hesaba katarlar.", "\"Herkesi katılmaya çağırıyorum.\" Dünya başarısızlığa mahkum değil. Avrupa Parlamentosu Kasım 2019'da birçok şehir, bölge ve eyalette iklim acil durumu veya acil durum ilan etti, Avrupa Parlamentosu bunu AB'nin tamamı için ilan etti.", "Kural olarak bu, iklim krizinin aciliyetinin altını çizen sembolik bir eylemdir. Korona salgınının ardından yaşanan yükseliş, ekonomiye ve topluma \"yeşil bir yolda\" liderlik etme fırsatı sunuyor.", "\"Ama bu henüz olmuyor,\" diye uyardı Guterres. Ekonomik teşvik paketlerinde, ekonomik açıdan güçlü G20 devletleri, iklim dostu enerjiye göre kömür, petrol ve doğal gaz üretimi ve tüketimi ile ilgili alanlara yüzde 50 daha fazla harcama yapıyor.", "BM Genel Sekreteri, \"Bu kabul edilemez\" dedi." ]
}