{
  "id" : "MHKSaqMu",
  "url" : "https://www.derstandard.at/story/2000125420232/oberoesterreichs-fpoe-chef-haimbuchner-nicht-mehr-auf-intesivstation?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T09:07:18Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner nicht mehr auf Intensivstation",
  "articleTitleTranslated" : "Yukarı Avusturya'nın FPÖ patronu Haimbuchner artık yoğun bakımda değil",
  "articleContent" : [ "Linz – Der an Covid-19 erkrankte oberösterreichische FPÖ-Landeshauptmannstellvertreter Manfred Haimbuchner befindet sich nicht mehr auf der Intensivstation.", "Wie die \"Kronen Zeitung\" in ihrer Sonntagsausgabe berichtet, habe er auf eigenen Wunsch die Intensivstation des Linzer Uniklinikums (KUK) verlassen, da er nicht mehr künstlich beatmet werden müsse. Haimbuchners Büro bestätigte diese Angaben auf APA-Anfrage.", "Er wird nun auf der Normalstation betreut. Am 18.  März hatte sich der 42-Jährige auf Anraten seines Arztes ins Krankenhaus begeben, am Abend wurde er auf die Intensivstation verlegt. Dort wurde er künstlich beatmet.", "Nun hat sich sein Gesundheitszustand offenbar gebessert, die künstliche Beatmung vorerst wurde eingestellt. \"Ich möchte bitte meine Frau sehen\", so hat laut \"Kronen Zeitung\" der erste Satz des FPÖ-Landesparteichefs nach acht Tagen Intensivstation gelautet.", "Auf der Facebook-Seite des Politikers hat das Social Media Team der Partei am Sonntag eine optimistische Botschaft gepostet. \"Liebe Freunde von Manfred, in Absprache mit dem engsten Familienkreis können wir euch heute mitteilen, dass es eine erste echte Hoffnung gibt\", hieß es.", "\"Es ist eine bemerkenswert positive Entwicklung des Krankheitsverlaufs eingetreten: Manfred muss derzeit nicht mehr künstlich beatmet werden und konnte bereits von der Intensivstation auf die Normalstation wechseln.\"", "Das medizinische Personal sei von dieser schnellen und positiven Entwicklung überrascht, betone aber, dass er noch all seine Kräfte zur weiteren Stabilisierung benötige. \"Es heißt also noch ein bisschen Geduld haben.\" (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Covid-19 hastalığına yakalanan Yukarı Avusturya FPÖ Vali Yardımcısı Manfred Haimbuchner artık yoğun bakımda değil.", "\"Kronen Zeitung\" Pazar baskısında bildirildiği gibi, artık yapay olarak havalandırılması gerekmediği için Linz Üniversite Hastanesi'nin (KUK) yoğun bakım ünitesinden kendi isteği üzerine ayrıldı. Haimbuchner'ın ofisi, APA'nın talebi üzerine bu bilgiyi doğruladı.", "Şimdi normal koğuşta bakılıyor. 18 Mart'ta 42 yaşındaki doktorunun tavsiyesi üzerine hastaneye gitti ve akşam saatlerinde yoğun bakım ünitesine sevk edildi. Orada yapay olarak havalandırıldı.", "Şimdi sağlığı görünüşte iyileşti ve suni havalandırmaya şu an için son verildi. \"Karımı görmek istiyorum lütfen\", \"Kronen Zeitung\" a göre FPÖ devlet parti liderinin ilk cümlesi sekiz günlük yoğun bakımdan sonra oldu.", "Partinin sosyal medya ekibi Pazar günü siyasetçinin Facebook sayfasında iyimser bir mesaj yayınladı. \"Sevgili Manfred dostları, en yakın aile ile görüşerek bugün size ilk gerçek bir umut olduğunu söyleyebiliriz\" dedi.", "\"Hastalığın seyrinde dikkate değer ölçüde olumlu bir gelişme oldu: Manfred artık suni havalandırmaya ihtiyaç duymuyor ve şimdiden yoğun bakım ünitesinden normal servise geçebildi.\"", "Sağlık personeli bu hızlı ve olumlu gelişmeye şaşırdı, ancak daha fazla istikrar sağlamak için hala tüm güçlerine ihtiyaç duyduklarını vurguladı. \"Yani biraz sabırlı olmak demektir.\" (APA, 28 Mart 2021)" ]
}