{
  "id" : "mHndrXa4",
  "url" : "https://kurier.at/kultur/linzer-landestheater-bleibt-zumindest-bis-20-dezember-zu/401114556",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:40:35Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Linzer Landestheater bleibt zumindest bis 20. Dezember zu",
  "articleTitleTranslated" : "Linzer Landestheater en az 20 Aralık'a kadar kapalı olacak",
  "articleContent" : [ "Am Wochenende gab es, so eine Presseerklärung des Landestheaters Linz, \"mehrere mediale Aussagen von Spitzenpolitikern, dass Theater und Konzerthäuser noch nicht wieder geöffnet werden\".", "Bundeskanzler Sebastian Kurz sagte zudem, dass – so leid es ihm tue – die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein würden. Dazu zählen auch alle Kultureinrichtungen.", "Das Landestheater Linz hat daher reagiert: Es wird, nach Abstimmung mit dem Land Oberösterreich, vorerst für die Zeit vom Montag, 7. Dezember, bis zum Sonntag, 20.  Dezember, alle Vorstellungen und Veranstaltungen vor Publikum aus dem Spielplan nehmen.", "Für Ersatztermine brauche es, so das Theater, \"eine möglichst belastbare Planungssicherheit seitens der Bundesregierung, wann Theater und Konzerthäuser in Österreich wieder vor Publikum spielen werden dürfen\"." ],
  "articleContentTranslated" : [ "Linz Devlet Tiyatrosu'ndan yapılan bir basın açıklamasına göre hafta sonu, \"tiyatroların ve konser salonlarının henüz yeniden açılmadığına dair üst düzey politikacılardan birkaç basın açıklaması\" yapıldı.", "Federal Şansölye Sebastian Kurz, ne kadar üzgün olursa olsun, spor ve eğlence tesislerinin ilk açılış adımının bir parçası olmayacağını söyledi. Bu aynı zamanda tüm kültürel kurumları da içerir.", "Bu nedenle Landestheater Linz tepki gösterdi: Yukarı Avusturya Eyaleti ile koordinasyondan sonra, başlangıçta 7 Aralık Pazartesi ile 20 Aralık Pazar günleri arasındaki dönem için bir seyirci önündeki tüm performansları ve etkinlikleri programdan kaldıracak.", "Tiyatroya göre, alternatif tarihler için \"Federal Hükümet, Avusturya'daki tiyatroların ve konser salonlarının seyirci önünde tekrar ne zaman çalınacağına dair mümkün olan en güvenilir planlama güvenliğine ihtiyaç duyuyor\"." ]
}