{
  "id" : "mhOtqTl0",
  "url" : "https://kurier.at/politik/inland/corona-impfstoff-ueberall-in-der-eu-ist-gleichzeitig-liefertag-und-impfstart/401139900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T10:02:44Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841820/46-173754628.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfstoff: Überall in der EU ist heute gleichzeitig \"Liefertag\" und Impfstart",
  "articleTitleTranslated" : "Corona aşısı: Bugün AB'nin her yerinde \"doğum günü\" ve aşılama aynı zamanda başlıyor",
  "articleContent" : [ "Kurz vor den ersten Corona-Impfungen in der Europäischen Union macht EU-Kommissionspräsidentin Ursula von der Leyen Hoffnung auf mehr Normalität im kommenden Jahr.", "„Die Impfungen werden dabei helfen, nach und nach zu unserem normalen Leben zurückzukehren“, sagte von der Leyen in einem am Samstag auf Twitter veröffentlichten Video.", "Sobald genügend Menschen geimpft worden seien, könne man wieder beginnen zu reisen, Freunde und Familie zu treffen und die Feiertage normal zu verbringen.", "„Aber bis dahin müssen wir weiter vorsichtig sein.“ Die ersten Dosen des Corona-Impfstoffs der Firmen Biontech und Pfizer sollen in der EU am Sonntag gespritzt werden. Impfstart in Europa „Heute ist Liefertag“, sagte von der Leyen am Samstag.", "„Und morgen beginnen die Impfungen gegen Covid-19 in der Europäischen Union.“ Der Impfstoff werde zeitgleich in allen 27 EU-Staaten zur Verfügung stehen.", "„Und die Menschen beginnen mit den Impfungen in Athen, in Rom, in Helsinki, in Sofia, wo auch immer.“ Die Europäischen Impftage seien ein bewegender Moment der Einheit und eine europäische Erfolgsgeschichte.", "Bald schon würden weitere Impfstoffe zur Verfügung stehen. „Lasst uns 2021 zum unserem Jahr der Europäischen Erholung und Hoffnung machen.“ Polen meldet Eintreffen des Impfstoffs Die ersten Impfstoffe gegen das Coronavirus sind in Polen eingetroffen.", "Die Lieferung mit 10 000 Impfdosen aus dem Pfizer-Produktionswerk im belgischen Puurs erreichte am Samstag ein zentrales staatliches Lager in Wawala in der Woiwodschaft Lodz, wie die Agentur PAP berichtete.", "Die erste Charge soll an 72 Krankenhäuser weiterverteilt werden. Die Logistik gilt als Herausforderung, weil der Impfstoff unter extrem kalten Temperaturen transportiert werden muss.", "Die ersten Corona-Impfungen sollen europaweit am Sonntag im Rahmen des europäischen „V-Day“ (Vaccine Day - Impftag) verabreicht werden. Die Regierung in Warschau rechnet bis Ende Januar mit der Lieferung von 1,5 Millionen Impfdosen.", "Nach Behördenangaben gab es in Polen seit Pandemiebeginn knapp 1,3 Millionen bestätigte Corona-Infektionen und 27061 Todesfälle. Das Land hat knapp 38 Millionen Einwohner.", "Impfstoff auch in Prag angekommen Auch im benachbarten Tschechien traf eine erste Lieferung des Impfstoffs der Firmen Pfizer und Biontech ein. Die 9750 Impfdosen wurden nach Angaben der Agentur CTK am Samstagvormittag im Universitätskrankenhaus Prag-Motol in Empfang genommen.", "Die tschechische Militärpolizei hatte den Transport am Grenzübergang Rozvadov-Waidhaus (Oberpfalz) entgegengenommen und ihn aus Sicherheitsgründen bis zum Ziel begleitet.", "Tschechiens Ministerpräsident Andrej Babis will am Sonntag nach eigenen Angaben unter den ersten sein, die geimpft werden, um mit gutem Beispiel voranzugehen. In Tschechien mit seinen 10,7 Millionen Einwohnern gab es seit Pandemiebeginn 667 569 bestätigte Corona-Infektionen und 10 950 Todesfälle.", "Von Sonntag an werden die Maßnahmen in Tschechien drastisch verschärft. Geschäfte des nicht-täglichen Bedarfs bleiben geschlossen. Es dürfen sich nur noch zwei Menschen treffen. Zudem gilt eine nächtliche Ausgangssperre in der Zeit zwischen 21.00 und 5.00 Uhr morgens - auch an Silvester.", "Polizeischutz in den Niederlanden In den Niederlanden ist am Samstagmorgen eine erste Lieferung mit Impfstoffen von Biontech/Pfizer gegen das Coronavirus eingetroffen.", "Die rund 10 000 tiefgefrorenen Dosen wurden unter Polizeischutz in die Niederlassung des auf Pharmaprodukte spezialisierten Logistikdienstleisters Movianto in Oss (Provinz Noord-Brabant) gebracht, berichtete die niederländische Nachrichtenagentur ANP.", "Die Impfstoffe wurden in der Pfizer-Fabrik im belgischen Puurs unweit von Antwerpen hergestellt. Der Transport wurde von Polizisten auf Motorrädern sowie von Angehörigen des Pfizer-Werkschutzes in einem Auto begleitet.", "In den Niederlanden sollen die ersten Impfungen gegen das Corona-Virus am 8. Januar beginnen." ],
  "articleContentTranslated" : [ "Avrupa Birliği'ndeki ilk korona aşılarından kısa bir süre önce, AB Komisyonu Başkanı Ursula von der Leyen önümüzdeki yıl daha fazla normallik umuyor.", "Von der Leyen Cumartesi günü Twitter'da yayınlanan bir videoda \"Aşılar normal hayatımıza kademeli olarak dönmemize yardımcı olacak\" dedi.", "Yeterli sayıda insan aşılanır aşılanmaz, yeniden seyahat etmeye başlayabilir, arkadaşları ve ailesiyle tanışabilir ve tatilleri normal bir şekilde geçirebilir.", "\"Ancak o zamana kadar dikkatli olmaya devam etmeliyiz.\" Biontech ve Pfizer'in korona aşısının ilk dozları Pazar günü AB'de enjekte edilecek. Avrupa'da aşılama başlıyor Cumartesi günü von der Leyen \"Bugün doğum günüdür\" dedi.", "\"Ve yarın Avrupa Birliği'nde Covid-19'a karşı aşılar başlayacak.\" Aşı 27 AB ülkesinin tamamında aynı anda satışa sunulacak.", "“Ve insanlar Atina, Roma, Helsinki, Sofya'da her yerde aşı yapmaya başlıyor.” Avrupa Aşılama Günleri, hareketli bir birlik anı ve bir Avrupa başarı öyküsüdür.", "Yakında daha fazla aşı mevcut olacak. “2021'i Avrupa'nın iyileşme ve umut yılı yapalım.” Polonya aşının gelişini duyurdu Koronavirüse karşı ilk aşılar Polonya'ya ulaştı.", "PAP ajansına göre, Belçika'nın Puurs kentindeki Pfizer üretim tesisinden 10.000 aşı dozu teslimatı, Cumartesi günü Lodz Voyvodalığı'ndaki Wawala'daki merkezi bir devlet deposuna ulaştı.", "İlk parti 72 hastaneye dağıtılacak. Aşının aşırı soğuk sıcaklıklarda taşınması gerektiğinden lojistik bir zorluktur.", "İlk Korona aşıları, Avrupa \"V-Günü\" (Aşı Günü) kapsamında Pazar günü tüm Avrupa'da uygulanacak. Varşova hükümeti Ocak ayı sonuna kadar 1,5 milyon aşı dozunun teslim edilmesini bekliyor.", "Yetkililere göre, pandeminin başlamasından bu yana Polonya'da yaklaşık 1,3 milyon teyit edilmiş korona enfeksiyonu ve 27061 ölüm meydana geldi. Ülkenin neredeyse 38 milyon nüfusu var.", "Aşı da Prag'a geldi Pfizer ve Biontech'ten ilk aşı teslimi komşu Çek Cumhuriyeti'ne de ulaştı. CTK ajansına göre 9750 aşı dozu Cumartesi sabahı Prag-Motol'daki Üniversite Hastanesinde alındı.", "Çek askeri polisi, ulaşımı Rozvadov-Waidhaus sınır kapısından (Yukarı Pfalz) almış ve güvenlik gerekçesiyle varış noktasına kadar eşlik etmiştir.", "Çek Cumhuriyeti Başbakanı Andrej Babis, iyi bir örnek olabilmek için Pazar günü ilk aşılananlar arasında olmak istediğini söyledi. 10,7 milyonluk nüfusuyla Çek Cumhuriyeti'nde pandeminin başlangıcından bu yana 667 569 doğrulanmış korona enfeksiyonu ve 10950 ölüm meydana geldi.", "Pazar gününden itibaren, Çek Cumhuriyeti’ndeki tedbirler büyük ölçüde sıkılaştırılacak. Günlük olmayan ihtiyaçlar için dükkanlar kapalıdır. Sadece iki kişinin görüşmesine izin verilir. Yılbaşı gecesi de dahil olmak üzere akşam 9 ile 5 arasında gece sokağa çıkma yasağı vardır.", "Hollanda'da polis koruması Cumartesi sabahı, koronavirüse karşı Biontech / Pfizer'den ilk aşı sevkiyatı Hollanda'ya ulaştı.", "Hollanda haber ajansı ANP'nin bildirdiğine göre, yaklaşık 10.000 derin dondurulmuş teneke, farmasötik ürünlerde uzmanlaşmış lojistik hizmet sağlayıcısı Movianto'nun Oss'taki (Noord-Brabant eyaleti) şubesine polis koruması altına alındı.", "Aşılar, Antwerp'ten çok uzak olmayan Belçika'nın Puurs kentindeki Pfizer fabrikasında üretildi. Taşımaya motosikletli polis memurları ve arabada Pfizer fabrikası güvenlik ekibi üyeleri eşlik etti.", "Hollanda'da corona virüsüne karşı ilk aşılamaların 8 Ocak'ta başlaması planlanıyor." ]
}