{
  "id" : "mHqvTWza",
  "url" : "https://kurier.at/chronik/oesterreich/bis-zu-zwei-meter-schnee-oebb-sperren-erste-strecken/401119692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T13:50:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bis zu zwei Meter Schnee: ÖBB sperren erste Strecken",
  "articleTitleTranslated" : "İki metreye kadar kar: ÖBB ilk uzantıları engelliyor",
  "articleContent" : [ "Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. Die Strecke zwischen Spittal-Millstättersee und Lienz bleibt vorerst offen.", "Eine erneute Evaluierung erfolgt morgen. Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.", "Italien-Tief bringt tiefwinterliche Verhältnisse Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", berichteten die ZAMG-Meteorologen.", "Die größten Niederschlagsmengen würden dabei in Oberkärnten und in Osttirol sowie im Bereich des Tiroler Alpenhauptkamms fallen - mit etwa 100 bis 200 Liter pro Quadratmeter, vereinzelt auch mehr.", "Die Schneefallgrenze schwanke je nach Region und Intensität des Niederschlags stark zwischen Tallagen und über 1.500 Meter Seehöhe.", "Auf den Bergen fallen laut Prognose vom Mittwoch im Gebiet von Oberkärnten über Osttirol bis zum Tiroler Alpenhauptkamm von Freitag bis Montag ein bis zwei Meter Neuschnee.", "\"Vereinzelt kann es hier auch mehr als zwei Meter schneien, außerdem kommt es durch den Föhnsturm zu starken Schneeverwehungen und die Lawinengefahr steigt\", hieß es. Auch die ÖBB rechnen mit Muren-, Lawinen und Windbruchgefahr.", "Regen und Schnee Die genaue Prognose der Schneemengen in den Niederungen sei durch das Schwanken der Schneefallgrenze schwierig, da es in vielen Regionen von Freitag bis Montag einen Wechsel von Schneefall und Regen gibt.", "\"Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten (speziell im Lesachtal und im Oberen Mölltal) - hier sind von Freitag bis Montag etwa 70 bis 130 Zentimeter Neuschnee möglich.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Freitag und am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter\", berichtete die ZAMG.", "Die großen Schnee- und Regenmengen können am Freitag und am Wochenende Probleme durch umstürzende Bäume und kleinräumige Überschwemmungen bringen, besonders in Oberkärnten und in Osttirol sowie in Nordtirol im Bereich des Alpenhauptkamms (Ötztal, Stubaital, Brenner, Wipptal, hinteres Zillertal).", "Auch der Föhnsturm kann am Wochenende Probleme bringen. Er erreicht den Berechnungen zufolge auf den Bergen deutlich über 100 km/h und kann auch in den Tälern der Alpennordseite durchgreifen, mit etwa 70 bis 100 km/h." ],
  "articleContentTranslated" : [ "Doğu Tirol'de Kapanış Lienz'den Sillian üzerinden San Candido-Innichen'e giden yol da kapalıdır. Burada da yedek bir otobüs servisi kurulacak. Spittal-Millstättersee ve Lienz arasındaki rota şimdilik açık.", "Yarın yeni bir değerlendirme yapılacak. Brenner üzerindeki demiryolu hattı şimdilik açık kalacak. Kışın başlangıcına \"olabildiğince\" hazırlıklısınız ve tüm hafta sonu binlerce çalışanla çalışıyorsunuz, ÖBB'ye güvence veriyor.", "Yolculardan, oebb.at'de Scotty mobil uygulamasını kullanarak veya 05-1717 numaralı ÖBB müşteri hizmetlerini arayarak yolculuğuna başlamadan önce istedikleri bağlantıyı öğrenmeleri isteniyor.", "İtalya alçak, derin kış şartlarını getiriyor ZAMG meteorologları, \"İtalya'nın düşük seviyesi, derin kış koşullarını getiriyor.\" İtalya'nın düşük seviyesi, Akdeniz'den Alplerin güney tarafına nemli ve ılıman hava götürüyor. Burada, Cuma gününden Pazartesi gününe kadar büyük kesintiler olmaksızın kar ve yağmur yağıyor \", dedi.", "En fazla yağış miktarı Yukarı Karintiya ve Doğu Tirol'de ve ayrıca Tirol Alpleri Ana Sırtı bölgesinde - metrekare başına yaklaşık 100 ila 200 litre, bazen daha da fazla - düşer.", "Bölgeye ve yağışın yoğunluğuna bağlı olarak, kar yağışı çizgisi vadi yerleri arasında ve deniz seviyesinden 1.500 metre yükseklikte büyük ölçüde değişir.", "Tahminlere göre, Çarşamba günü Yukarı Karintiya'dan Doğu Tirol üzerinden Tirol Alp sırtına kadar olan bölgede Cuma gününden Pazartesi gününe kadar dağlara bir ila iki metre taze kar yağacak.", "Raporda, \"Bazen burada iki metreden fazla kar yağabiliyor ve yağmur fırtınası şiddetli kar yığınlarına yol açıyor ve çığ riski artıyor.\" Dedi. ÖBB ayrıca heyelan, çığ ve rüzgar kırılma riskini de öngörüyor.", "Yağmur ve kar Kar yağışının dalgalanması nedeniyle ovalarda kar miktarının kesin tahmini zordur, çünkü birçok bölgede cumadan pazartesiye kar yağışı ve yağmur değişmektedir.", "\"En çok Doğu Tirol ve Yukarı Karintiya vadilerinde (özellikle Lesach Vadisi ve Yukarı Möll Vadisi'nde) kar yağar - burada cumadan pazartesiye yaklaşık 70 ila 130 santimetre taze kar mümkündür.", "ZAMG, Vorarlberg ve Kuzey Tirol'de ve Pinzgau, Pongau ve Lungau'da 20 ila 60 santimetre arasında taze karla birlikte Cuma ve hafta sonları zaman zaman yoğun kar yağabileceğini bildirdi. \"", "Cuma ve hafta sonları büyük miktarda kar ve yağmur, özellikle Yukarı Karintiya ve Doğu Tirol'de ve Kuzey Tirol'de ana Alp sırtı bölgesinde (Ötztal, Stubaital, Brenner, Wipptal, arka Zillertal) düşen ağaçlar ve küçük ölçekli sel nedeniyle sorunlara neden olabilir.", "Foehn fırtınası hafta sonları da sorunlara neden olabilir. Hesaplamalara göre, dağlarda 100 km / s'nin oldukça üzerine ulaşır ve ayrıca Alplerin kuzey tarafındaki vadilerde yaklaşık 70 ila 100 km / s hızla ulaşabilir." ]
}