{
  "id" : "MHSsfxAg",
  "url" : "https://sport.orf.at/stories/3070862/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T07:42:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Saisonende für Schmidhofer",
  "articleTitleTranslated" : "Schmidhofer için sezon sonu",
  "articleContent" : [ "Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d’Ampezzo einen Riss des vorderen Kreuzbands und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei der WM in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcup-Rennen trug sie sich bisher in die Siegerliste ein – dreimal in der Abfahrt, einmal im Super-G.", "„Alles versuchen, dass sie zurückkommt“ Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA mit. „Das ist natürlich bitter.", "Wir werden alles versuchen, dass sie wieder zurückkommt.", "Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.Abflug ins Netz Den Sieg in der von mehreren Stürzen beeinträchtigten Abfahrt in Val d’Isere hatte sich die Schweizerin Corinne Suter geholt.  ", "Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch. Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (1,25).", "Schmidhofer dagegen war im unteren Streckenabschnitt nach einem Sprung ins Netz geflogen, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Jedoch dürften diese Stürze glimpflich verlaufen sein. Schmidhofer habe laut Mitter über Schmerzen im linken Knie geklagt und Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Zum einen sei es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen sei der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Dass es an dieser Stelle eng zum Netz werde, sei allen bewusst gewesen. Das Einfahrtstor in den „Schlauch“ werde für die zweite Abfahrt am Samstag (10.30 Uhr, live in ORF1) etwas versetzt, damit der Winkel zum Netz etwas flacher wird.", "Die Piste sei allgemein in einem guten Zustand und ein bisschen schneller als im Training gewesen." ],
  "articleContentTranslated" : [ "Schmidhofer için, Cortina d'Ampezzo'da yokuş aşağı eğitim sırasında ön çapraz bağını yırttığı ve sağ dizindeki iç ve dış menisküsü yırttığı Ocak 2016'dan sonraki ciddi yaralanma olacak.", "Şubat 2017'de kariyerini St. Moritz'deki Dünya Şampiyonasında Süper G altını ile taçlandırdı ve Mart 2019'da yokuş aşağı kristal kazandı. Şimdiye kadar dört Dünya Kupası yarışında kazananlar listesine girdi - üç kez yokuş aşağı ve bir kez Süper G'de.", "APA'dan bir ÖSV sözcüsü, \"Geri geldiği her şeyi dene\" Steiermark şişlik nedeniyle hemen ameliyat edilemiyor, önce geri dönmeli, dedi. Bu elbette acı.", "Geri gelmesi için her şeyi deneyeceğiz.", "ÖSV kadın yarışları direktörü Christian Mitter Cumartesi sabahı ORF TV röportajında 24 saat bile olmadı, şimdi bekleyeceğiz ve sonra iyi bir plan yapacağız. Val d'Isere, İsviçreli Corinne Suter'i almıştı.", "İtalyan Sofia Goggia'nın 0.11 saniye önünde ve American Breezy Johnson'ın 0.20 saniye önünde galip geldi. En iyi Avusturyalı beşinci (+0.97) Nina Ortlieb oldu, Tamara Tippler yedinci (1.25) oldu.", "Schmidhofer ise rotanın alt kısmında ağa atlamış, kayakların keskin kenarlarıyla kesmiş ve kameralar için iki ağ arasında saklı kalmıştı.", "Bu, toparlanmayı daha zor hale getirdi ve aynı zamanda yarışçının ormana düşmesini de engelledi. Final skoru hakkında daha fazla bilgi 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (ABD) Downhill Dünya Kupası Genel Dünya Kupası Birkaç düşüş Aynı noktada, İtalyan genel Dünya Kupası galibi Federica Brignone, İsviçreli Joana Hählen, Amerikalı Alice McKennis ve Fransız Laura Gauche düştü ve her biri daha fazla kesintiye neden oldu.", "Ancak bu düşüşler hafif olmalıydı. Mitter'e göre, Schmidhofer sol dizindeki ağrıdan şikayet etti ve yüzünde sıyrıklar vardı. Düşüş hakkında şunları söyledi: “Artık işe yaramadı.", "Sonra ağ oradaydı. Videodaki videonun geri kalanına daha yakından bakmalıyız. ”Bir yandan, bir hatayı düzeltmek için neredeyse hiç yer olmayan bir geçit, diğer yandan bölüm ışık ve gölge oyunlarından zarar görüyor.", "Bu noktada ağın sıkı olacağının herkes farkındaydı. Cumartesi günkü ikinci kalkış için (saat 10.30, ORF1'de canlı), ağa olan açı biraz daha düz olacak şekilde \"hortum\" a giriş kapısı hafifçe hareket ettirilecek.", "Eğim genellikle iyi durumdaydı ve antrenman sırasında olduğundan biraz daha hızlıydı." ]
}