{
  "id" : "Mi0d1KWs",
  "url" : "https://www.diepresse.com/5955516/Service-fuer-die-Wirtschaft_Streit-um-Mieten_Antworten-auf?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T12:27:00Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/b/c/5955516/-THEMENBILD--CORONA-GASTRONOMIE--GASTRO--RESTAURANT--CAFE--LOCKDOWN_1616451268761449_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streit um Mieten: Antworten auf häufige Zweifelsfragen",
  "articleTitleTranslated" : "Kiralar konusunda anlaşmazlık: yaygın şüphe sorularının yanıtları",
  "articleContent" : [ "Was gilt, wenn Geschäftslokale nicht oder nur eingeschränkt nutzbar sind? Und macht es für Unternehmen einen Unterschied, ob sie staatliche Fördermittel beziehen?", "Nicht nur das Pressegespräch in der Lugner City am 18.  März machte es einmal mehr deutlich: Rund um den Entfall bzw. die Minderung des Besandzinses bei Geschäftslokalen, die infolge der Pandemie unbrauchbar geworden oder nur eingeschränkt brauchbar sind, gibt es immer noch viele Unklarheiten.", "Ganz besonders im Zusammenhang mit staatlichen Förderungen wie dem Fixkostenzuschuss. Wohl einer der Hauptgründe dafür ist die Entscheidung der Politik, im Wesentlichen nur operativ tätige Unternehmen in die Förderungen einzubeziehen, während Vermieter und Verpächter weitgehend ausgeklammert werden.", "Daraus ergibt sich eine Reihe von Fragen für die betroffenen Unternehmer – für Mieter bzw. Pächter ebenso wie für Bestandgeber.", "Hier einige Antworten – basierend auf der bisherigen Judikatur, der mittlerweile herrschenden Lehrmeinung (insbesondere zweier Rechtsgutachten der Zivilrechtsprofessoren Andreas Vonkilch und Brigitta Zöchling-Jud) sowie den Richtlinien für den Fixkostenzuschuss. 1) Ist es inzwischen rechtlich gesichert, dass vom Lockdown betroffene Mieter und Pächter keinen Bestandzins zahlen müssen?  ", "Nach den bisher ergangenen Gerichtsurteilen 1. und 2. Instanz und der herrschenden juristischen Lehre ist das grundsätzlich tatsächlich so, wobei jeder Einzelfall rechtlich zu prüfen ist (Take Away, Lieferservice, Lager, sonstige tatsächliche Nutzung).", "Höchstgerichtliche Judikatur im Zusammenhang mit Covid-19 gibt es dazu zwar noch nicht, aber auch die Richtlinien für den Fixkostenzuschuss basieren auf genau dieser Rechtsansicht. 2) Ist die Zustimmung des Bestandgebers nötig, um Zinszahlungen aussetzen oder gegebenenfalls mindern zu können?", "Nein, diese Rechtswirkung tritt bei pandemiebedingter gänzlicher oder teilweiser Unbrauchbarkeit oder eingeschränkter Brauchbarkeit eines Geschäftslokals von Gesetzes wegen ein (§§ 1104, 1105 ABGB).", "Grundsätzlich reicht es daher aus, den Zinsentfall oder die Zinsminderung gegenüber dem Bestandgeber schriftlich geltend zu machen.", "Um zwischen den Vertragsparteien Rechtssicherheit zu schaffen, ist eine Einigung mit dem Bestandgeber dennoch von Vorteil – nicht zuletzt auch als Basis für eine künftige, friktionsfreie Zusammenarbeit in der Zeit nach der Pandemie.", "Um eine Verständigung zu erzielen, könnte z. B. auch auf alternative Streitbeilegungsmethoden wie die Wirtschaftsmediation zurückgegriffen werden. 3) Treten die oben genannten Rechtsfolgen in jedem Fall zwingend ein?", "Es handelt sich dabei um dispositives Recht - daher könnte der Miet- oder Pachtvertrag auch eine vom Gesetz abweichende Regelung für den Fall einer Pandemie enthalten.", "Üblich sind solche Vertragsklauseln zwar bislang nicht, es ist aber jedenfalls ratsam, den Vertrag anwaltlich prüfen zu lassen. 4) Darf man den Fixkostenzuschuss für Miete oder Pacht in Anspruch nehmen, obwohl man keinen Bestandzins zahlt?", "Nur falls noch keine Einigung mit dem Bestandgeber erzielt werden konnte, kann der Fixkostenzuschuss auf Grundlage des vollen Bestandzinses beantragt werden.", "Das allerdings nur, wenn gleichzeitig Bestandzinsentfall oder -minderung gegenüber dem Bestangeber geltend gemacht wurde oder die Bestandzinszahlungen unter Vorbehalt erfolgten. Die Ansprüche gegenüber dem Bestandgeber sind allenfalls gerichtlich durchzusetzen.", "Alles andere führt zu einer Rückforderung seitens der staatlichen Finanzierungsagentur Cofag und könnte sogar auf Förderbetrug hinauslaufen.", "Hat man sich sich mit dem Bestandgeber bereits auf einen Entfall oder eine Minderung der Zinszahlung verständigt, muss das bei der Antragstellung jedenfalls berücksichtigt werden. Für die entfallenden Beträge darf kein Zuschuss beantragt werden.", "Gerade in diesem Punkt gibt es immer wieder Missverständnisse: Die Richtlinien für den Fixkostenzuschuss sehen eine Schadensminderungspflicht des Bestandnehmers vor. Der Zuschuss darf \"am Ende des Tages\" nur für tatsächlich entstehende Kostenpositionen vereinnahmt werden.", "Wie hoch diese tatsächlich sind, kann allenfalls auch erst nach einer gerichtlichen Entscheidung endgültig feststehen. 5) Dürfen sich Mieter und Vermieter den Fixkostenzuschuss für die Miete teilen? Nein.", "In den Richtlinien ist, wie erwähnt, eine „Schadensminderungspflicht“ normiert: Wer den Fixkostenzuschuss in Anspruch nimmt, ist verpflichtet, die eigenen Kosten (und damit auch die staatliche Förderung) so gering wie möglich zu halten.", "Das wird überprüft, bei Nichteinhaltung sind die Fördermittel zurückzuzahlen. Bei Vereinbarungen, die dieser Verpflichtung nicht entsprechen, steht außerdem ebenfalls der Verdacht auf Förderbetrug im Raum.", "Zu beachten ist das im Übrigen auch, wenn man bei nur teilweiser Unbrauchbarkeit eines Geschäftslokals eine Vereinbarung über das Ausmaß der Zinsminderung trifft: Wichtig ist dann eine plausible Berechnungsgrundlage.", "Bisher vorliegende Rechtsgutachten schlagen als Basis den Umsatzrückgang oder den prozentuellen Verlust von Sitzplätzen in der Gastronomie (aufgrund der Abstandsregeln) vor.", "Inwieweit solche Vereinbarungen die tatsächlichen Gegebenheiten abbilden, werden die Bezieher der Förderung ebenfalls belegen müssen – auch das bestätigte die Cofag auf Anfrage der „Presse“.", "Stellt sich heraus, dass eine vereinbarte Mietzinsminderung hätte höher ausfallen müssen, werde auch hier „eine anteilige Rückforderung durch die Cofag zu prüfen sein“. 6) Und was ist zu tun, wenn der Bestandgeber den Zinsentfall nicht akzeptiert?", "Dann erlauben es die Richtlinien für den Fixkostenzuschuss, den Bestandzins unter Vorbehalt zu bezahlen. In diesem Fall ist auch dafür eine anteilige Förderung möglich.", "Der Mieter oder Pächter ist dann aber verpflichtet, seinen Anspruch gegenüber dem Bestandgeber nötigenfalls auch gerichtlich geltend zu machen und erstrittene Rückzahlungsbeträge anteilig an die Cofag zu refundieren.", "Zu beachten ist in diesem Zusammenhang, dass am Ausgang eines allfälligen Rechtsstreits über den Entfall bzw. die Minderung des Bestandzinses wohl auch die Cofag ein rechtliches Interesse hat. Es kann daher überlegt werden, dieser den Streit zu verkünden (§ 21 ZPO).", "Das hätte den Zweck, ihr eine Nebenintervention (Beteiligung am Verfahren) zu ermöglichen. 7) Wie ist vorzugehen, wenn man den Zins bisher irrtümlich ohne Vorbehalt weiterbezahlt hat, obwohl die Voraussetzungen für einen Entfall oder eine Minderung vorliegen?", "Hat man dafür den Fixkostenzuschuss bezogen, muss man damit rechnen, dass die darauf entfallenden Beträge von der Cofag zurückverlangt werden.", "Den irrtümlich bezahlten Zins kann man jedoch – je nach den Gegebenheiten des Einzelfalls – vom Bestandgeber unter Berufung auf Rechtsirrtum zurückzuverlangen. Wichtig ist es jedenfalls, in einem solchen Fall ehestmöglich rechtlichen Rat einzuholen.", "Dasselbe gilt, wenn man irrtümlich eine Stundungsvereinbarung mit dem Vermieter getroffen hat. 8) Müssen andere Förderungen – etwa der Umsatzersatz – an den Vermieter oder Verpächter weitergegeben werden?", "Ausgehend von der Zweckbestimmung dieser Förderungen und den vorliegenden Rechtsgutachten: nein. So ist beispielsweise in der Verordnung für den „Umsatzersatz November“ der Zweck wie folgt definiert: „Erhaltung der Zahlungsfähigkeit und Überbrückung von Liquiditätsschwierigkeiten“.", "Daher ist davon auszugehen, dass auch diese Förderung nur für die Erfüllung tatsächlicher Zahlungspflichten gedacht ist. Diese Rechtsansicht vertritt auch das Finanzministerium als Verordnungsgeber.", "Es hat auf Anfrage der „Presse“ eine Herausgabepflicht solcher Fördermittel an den Bestandgeber explizit verneint. 9) Aber bedeutet all das nicht eine erhebliche Schieflage zulasten der Vermieter und Verpächter?", "Je länger der pandemiebedingte Einnahmenentgang für die Bestandgeber andauert, desto drängender wird diese Frage.", "Den bisherigen Förderungsbedingungen liegt die These zugrunde, dass vor allem operativ tätige Unternehmen jetzt existenziell auf Staatshilfen angewiesen sind, während die Eigentümer vermieteter Immobilien einen vorübergehenden Zinsentgang im Schnitt besser verkraften können.", "Nach rund einem Jahr im Krisenmodus sehen sich aber auch immer mehr Bestandgeber mit Liquiditätsengpässen konfrontiert. Lösen ließe sich das wohl nur durch die Entscheidung der Politik, bestimmte Liquiditätshilfen doch auch auf Vermieter und Verpächter auszuweiten." ],
  "articleContentTranslated" : [ "Ticari tesisler kullanılamıyorsa veya yalnızca sınırlı bir ölçüde kullanılabiliyorsa ne geçerlidir? Ve devletten fon alıp almamaları şirketler için bir fark yaratır mı?", "Bunu bir kez daha açıklığa kavuşturan sadece 18 Mart'ta Lugner City'deki basın toplantısı değildi: Mağazalarda kum faiz oranının kaldırılması veya azaltılmasıyla ilgili olarak kullanılamaz hale gelen veya yalnızca sınırlı sayıda kullanılabilen birçok belirsiz sorun var. pandeminin bir sonucu olarak kapsam.", "Özellikle sabit maliyet sübvansiyonu gibi devlet sübvansiyonlarıyla bağlantılı olarak. Muhtemelen bunun ana nedenlerinden biri, siyasetçilerin, esas olarak sadece faal şirketleri sübvansiyonlara dahil etme kararıdır, oysa ev sahipleri ve kiraya verenler büyük ölçüde hariç tutulmuştur.", "Bu, ilgili girişimciler için - kiracılar veya lease sahipleri için olduğu kadar ev sahipleri için de bir dizi soruya yol açmaktadır.", "İşte bazı cevaplar - önceki yargılamaya, şu anda geçerli olan doktrine (özellikle medeni hukuk profesörleri Andreas Vonkilch ve Brigitta Zöchling-Jud'un iki hukuki görüşü) ve sabit maliyet sübvansiyonu için yönergelere dayalı olarak. 1) Kilitlemeden etkilenen kiracıların ve kiracıların kira faizi ödemesi artık yasal olarak sağlandı mı?", "Önceki 1. ve 2. derece mahkeme kararlarına ve geçerli yasal doktrine göre, bu temelde her bir vakanın yasal olarak kontrol edilmesi gereken durumdur (götürme, teslimat hizmeti, depo, diğer fiili kullanım).", "Covid-19 ile bağlantılı yüksek mahkeme yargısı henüz mevcut değil, ancak sabit maliyet sübvansiyonu için yönergeler de tam olarak bu yasal görüşe dayanıyor. 2) Faiz ödemelerini askıya alabilmek veya muhtemelen azaltabilmek için kiraya verenin rızası gerekli midir?", "Hayır, bu yasal etki, pandemiyle ilgili bir tamamen veya kısmen yararsızlık veya yasalar uyarınca bir işyerinin sınırlı kullanılabilirliği durumunda ortaya çıkar (§§ 1104, 1105 ABGB).", "Prensip olarak, bu nedenle, faiz kaybını veya faizdeki azalmayı kiraya verene yazılı olarak bildirmek yeterlidir.", "Sözleşme tarafları arasında hukuki kesinlik yaratmak için, borç verenle bir anlaşma yine de bir avantajdır - en azından gelecek için bir temel olarak değil, pandemi sonrası dönemde sürtünmesiz işbirliği.", "Bir anlayışa ulaşmak için z. Örneğin, iş arabuluculuğu gibi alternatif uyuşmazlık çözüm yöntemleri de kullanılabilir. 3) Yukarıda belirtilen hukuki sonuçlar her durumda zorunlu mu?", "Bu olumlu bir yasadır - bu nedenle kira veya kira sözleşmesi, bir pandemi durumunda yasadan sapan bir düzenleme de içerebilir.", "Bu tür sözleşme maddeleri henüz yaygın değildir, ancak sözleşmenin bir avukat tarafından kontrol edilmesi tavsiye edilir. 4) Mevcut faizinizi ödemediğiniz halde kira veya kira için sabit maliyet karşılığını kullanabilir misiniz?", "Yalnızca kiralayanla henüz bir anlaşmaya varılmadıysa, sabit maliyet sübvansiyonu tam envanter faizi temelinde uygulanabilir.", "Ancak bu, ancak aynı zamanda başvuran aleyhine mevcut faizin iptali veya indirimi ileri sürülmüşse veya mevcut faiz ödemeleri çekincelerle yapılmışsa. Kiraya verene yönelik iddialar en fazla mahkemede uygulanacaktır.", "Başka herhangi bir şey, devlet finansman kurumu Cofag tarafından geri ödeme talebine yol açar ve hatta sübvansiyon dolandırıcılığı anlamına gelebilir.", "Kiralayanla faiz ödemesinin iptal edileceğini veya azaltılacağını önceden kabul ettiyseniz, başvuruyu gönderirken bu dikkate alınmalıdır. Uygun olmayan miktarlar için hibe başvurusu yapılamaz.", "Bu noktada her zaman yanlış anlamalar vardır: Sabit maliyet sübvansiyonu için yönergeler, kiracının hasarı azaltmakla yükümlü olduğunu öngörür. Hibe yalnızca fiilen ortaya çıkan maliyet kalemleri için \"gün sonunda\" alınabilir.", "Bunların gerçekte ne kadar yüksek olduğu ancak bir mahkeme kararından sonra nihayet belirlenebilir. 5) Kiracı ve ev sahibi kira için sabit maliyet ödeneğini paylaşabilir mi? Hayır.", "Bahsedildiği gibi, kılavuzlar bir “hasarı hafifletme yükümlülüğü” öngörmektedir: Sabit maliyet sübvansiyonundan yararlanan herkes, kendi maliyetlerini (ve dolayısıyla devlet sübvansiyonunu) mümkün olduğu kadar düşük tutmakla yükümlüdür.", "Bu kontrol edilecektir, uyumsuzluk durumunda fonların geri ödenmesi gerekir. Bu yükümlülüğe uymayan anlaşmalar durumunda, fon dolandırıcılığı şüphesi de vardır.", "Bir mağazanın yalnızca kısmen kullanılamaz olması durumunda, faiz oranındaki indirimin kapsamı konusunda bir anlaşmaya varılırsa, bu ayrıca dikkate alınmalıdır: Bu durumda makul bir hesaplama temeli önemlidir.", "Bugüne kadar mevcut olan yasal görüşler, temel olarak catering endüstrisindeki satışlardaki düşüşü veya koltuk kaybının yüzdesini (mesafe kuralları nedeniyle) önermektedir.", "Bu tür anlaşmaların gerçek koşulları ne ölçüde yansıttığını, finansmanı alanların da kanıtlaması gerekecek - Cofag bunu \"basının\" talebi üzerine de doğruladı.", "Üzerinde anlaşmaya varılan bir kira indiriminin daha yüksek olması gerektiği ortaya çıkarsa, burada da \"Cofag'ın orantılı bir geri ödemesinin incelenmesi gerekecektir\". 6) Ve kiralayan faiz feragatini kabul etmezse ne yapmalı?", "Daha sonra sabit maliyet sübvansiyonu için yönergeler, mevcut faizin şartlı olarak ödenmesine izin verir. Bu durumda bunun için kısmi finansman da mümkündür.", "Kiracı veya lease sahibi, daha sonra, gerekirse, mahkemede kiralayan aleyhindeki iddiasını ileri sürmek ve her türlü geri ödeme tutarını orantılı olarak Cofag'a iade etmekle yükümlüdür.", "Bu bağlamda, Cofag'ın mevcut menfaatin ortadan kaldırılması veya azaltılmasına ilişkin herhangi bir hukuki ihtilafın sonucu üzerinde hukuki menfaati olduğu unutulmamalıdır. Bu nedenle, anlaşmazlığı kendilerine duyurması düşünülebilir (§ 21 ZPO).", "Bunun amacı, onun tarafa müdahale etmesini sağlamaktır (prosedüre katılım). 7) İptal veya indirim koşulları mevcut olmasına rağmen kazara çekincesiz faizi ödemeye devam ettiyseniz nasıl ilerlemelisiniz?", "Bunun için sabit maliyet sübvansiyonu aldıysanız, Cofag'in ödenmesi gereken tutarları geri almasını beklemelisiniz.", "Bununla birlikte, hatalı olarak ödenen faiz - münferit davanın koşullarına bağlı olarak - hukuki hata gerekçe gösterilerek kiraya verenden geri alınabilir. Her durumda, böyle bir durumda mümkün olan en kısa sürede hukuki tavsiye almak önemlidir.", "Aynı durum, ev sahibi ile yanlışlıkla bir erteleme sözleşmesi yaptıysanız da geçerlidir. 8) Satış tazminatı gibi diğer sübvansiyonların ev sahibine veya kiraya verene aktarılması gerekiyor mu?", "Bu finansmanın amaçlanan amacına ve mevcut yasal görüşlere dayanarak: hayır. Örneğin, “Kasım ayı satış ikamesi” yönetmeliğinde amaç şu şekilde tanımlanmıştır: “Ödeme gücünü sürdürmek ve likidite sorunlarını köprülemek”.", "Bu nedenle, bu finansmanın yalnızca fiili ödeme yükümlülüklerinin yerine getirilmesine yönelik olduğu varsayılabilir. Kanun koyucu olarak Maliye Bakanlığı da bu hukuki görüşü temsil etmektedir.", "\"Basının\" talebi üzerine, bu tür fonları borç verene devretme yükümlülüğünü açıkça reddetti. 9) Ancak tüm bunlar, ev sahibi ve kiralayan pahasına önemli bir dengesizlik anlamına gelmiyor mu?", "Pandeminin neden olduğu gelir kaybı ne kadar uzun sürerse, bu soru o kadar acil hale gelir.", "Önceki finansman koşulları, her şeyden önce operasyonel olarak aktif olan şirketlerin artık varoluşsal olarak devlet yardımına bağlı olduğu, ancak kiralanan mülk sahiplerinin ortalama olarak geçici bir faiz kaybıyla daha iyi başa çıkabileceği tezine dayanmaktadır.", "Bununla birlikte, kriz modunda yaklaşık bir yıl geçirdikten sonra, giderek daha fazla yatırımcı da likidite darboğazlarıyla karşı karşıya. Bu ancak politikacıların belirli likidite yardımlarını ev sahiplerine ve kiraya verenlere verme kararıyla çözülebilir." ]
}