{
  "id" : "miAio2sE",
  "url" : "https://www.derstandard.at/story/2000125372528/israel-verpatzt-wm-quali-auftakt-gegen-daenemark?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T19:18:59Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Protestierende Deutsche starten mit klarem Sieg in WM-Quali",
  "articleTitleTranslated" : "Protesto eden Almanlar, Dünya Kupası elemelerinde net bir zaferle başlıyor",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Duisburg – Deutschlands Fußball-Nationalteam hat im ersten Spiel nach der Ankündigung vom Ende der Amtszeit von Langzeit-Teamchef Joachim Löw nach der EM im Sommer einen klaren Sieg gefeiert.", "Die DFB-Auswahl startete am Donnerstagabend mit einem 3:0-Sieg in Duisburg gegen Island in die WM-Qualifikations-Gruppe J und übernahm damit gleich einmal die Tabellenführung. Punktgleich dahinter folgt Rumänien nach einem 3:2-Erfolg gegen Österreichs EM-Gruppengegner Nordmazedonien.", "Keinen zufriedenstellenden Auftakt gab es für die Spanier, die zu Hause gegen Griechenland über ein 1:1 nicht hinauskamen. Sie liegen damit in der Gruppe B vorerst nur auf Platz zwei. Schweden ist voran nach einem 1:0-Sieg beim Comeback von Stürmerstar Zlatan Ibrahimovic gegen Georgien.", "Favoritensiege feierten zudem auch Italien (2:0 gegen Nordirland), die Schweiz (3:1 in Bulgarien) und England (5:0 gegen San Marino). Die Deutschen wollten unbedingt das 0:6 gegen Spanien von Sevilla im Herbstfinish vergessen machen und legten wie aus der Pistole geschossen los.", "Leon Goretzka traf schon in der dritten Minute nach schöner Kombination über mehrere Stationen und Zuspiel von Serge Gnabry. Vier Minuten später legte Kai Havertz von der Strafraumgrenze den zweiten Treffer nach.", "Nach dem Seitenwechsel stellte auch noch Ilkay Gündogan seine Schussqualitäten unter Beweis, traf zum neunten Mal im Teamdress (56.). Vor der Partie präsentierten sich die Deutschen mit der Aufschrift \"Human Rights\" und zielten auf die Arbeitsbedingungen im WM-Gastgeberland Katar ab.", "\"Es ist ziemlich eindeutig gewesen. Wir haben in der Mannschaft darüber gesprochen. Wir haben natürlich die WM vor uns. Darüber wird immer wieder diskutiert. Das möchten wir der Gesellschaft klarmachen, dass wir das nicht ignorieren.", "Dass wir ganz klar sagen, was für Bedingungen da herrschen müssen\", sagte Goretzka und betonte: \"Ich finde, dass man solche Momente nutzen kann. Norwegen hat es auch gemacht. Wir haben da eine große Reichweite.", "Die können wir wunderbar nutzen, um ein Zeichen zu setzen für Werte, für die wir stehen wollen.\" Erst am Mittwoch hatten die Norweger vor ihrem Spiel gegen Gibraltar T-Shirts mit der Aufschrift \"Respect – On and off the pitch\" getragen.", "Später hatten die Spieler bei der Nationalhymne ähnliche Shirts mit dem Schriftzug \"Human rights – On and off the pitch\" an. Die FIFA betonte am Donnerstag, diesbezüglich kein Disziplinarverfahren einleiten zu wollen.", "Die Äußerung politischer Botschaften war im Weltfußball in den vergangenen Jahren immer wieder ein Streitthema. Die Rumänen steuerten in Bukarest dank Toren von Florin Tanase (28.) und \"Joker\" Valentin Mihaila (50.) einem souveränen Heimsieg entgegen.", "Arijan Ademi (82.) und Aleksandar Trajkovski (83.) mit einem Blitz-Doppelpack sorgten aber für den Ausgleich. Das half den Nordmazedoniern am Ende aber nichts, da mit Ianis Hagi (86.) auch auf der anderen Seite noch ein Wechselspieler mit einem Treffer aufzeigen konnte.", "Im dritten Gruppenspiel setzte sich Armenien in Liechtenstein mit 1:0 durch. Die Spanier waren gegen die Griechen in Granada spielbestimmend, ins Tor traf allerdings nur Alvaro Morata (33.). Das reichte nicht für drei Punkte, da Tasos Bakasetas (57.) noch einen Gäste-Elfmeter verwandelte.", "In Solna ging Team-Rückkehrer Ibrahimovic zwar leer aus, durfte aufgrund eines Treffers von Viktor Claesson (35.) aber zumindest über einen Sieg jubeln. Die Italiener behielten gegen Nordirland in Parma aufgrund von Treffern von Domenico Berardi (14.) und Ciro Immobile (38.) die Oberhand.", "Die \"Azzurri\" sind damit unter Coach Roberto Mancini nun schon seit 23 Spielen ungeschlagen. Ebenfalls siegreich war in Pool C die Schweiz mit einem 3:1-Erfolg in Sofia gegen Bulgarien. Den bulgarischen Ehrentreffer erzielte Ex-Sturm-Graz-Akteur Kiril Despodow (46.).", "In der Gruppe I schossen sich die Engländer durch Tore von James Ward-Prowse (14.), Dominic Calvert-Lewin (21., 53.), Raheem Sterling (31.) und Ollie Watkins (83.) einen ungefährdeten 5:0-Sieg gegen Fußball-Zwerg San Marino heraus.", "Eine packende Partie war in Budapest zu sehen. Die Ungarn lagen 2:0 und 3:1 voran, die Polen nahmen dank Krzysztof Piatek (60.), Kamil Jozwiak (61.) und Bayern-Star Robert Lewandowski (83.) aber noch einen Punkt mit nach Hause.", "In der Österreich-Gruppe F hat Israel den Auftakt verpatzt. Die Truppe von Teamchef Willi Ruttensteiner kassierte am Donnerstagabend in Tel Aviv gegen Dänemark vor 5.000 Zuschauern eine 0:2-Niederlage.", "Martin Braithwaite (13.) und Jonas Wind (67.) sorgten im Bloomfield Stadium für die Entscheidung und dafür, dass ihr Team vielleicht mit dem Punktemaximum am Mittwoch im Wiener Ernst Happel Stadion gegen die ÖFB-Elf antritt.", "Zuvor sind die Dänen noch am Sonntag in Herning gegen Moldau im Einsatz, Israel hat im zweiten Gruppenspiel Schottland zu Gast. Die ÖFB-Auswahl spielt am Sonntag in Wien gegen die Färöer. Die Nordländer holten im ersten Spiel der Außenseiter der Quali-Gruppe in Moldau ein 1:1 (0:1).", "Meinhard Egilsson Olsen (83.) gelang für die Elf des schwedischen Trainers Hakan Ericson der Ausgleich, nachdem Ion Nicolaescu (9.) für die Hausherren rasch vorgelegt hatte.", "In Tel Aviv leitete Barcelona-Stürmer Braithwaite Dänemarks Auswärtssieg schon früh ein, sorgte mit einem Heber über Israel-Goalie Ofir Marciano für einen Start nach Maß.", "Auch danach hatten die Nordländer ein Chancenplus, hatten aber kurz nach dem Seitenwechsel auch Glück, dass Munas Dabbur bei einer Topchance nicht richtig zum Abschluss kam (51.).", "In der 67.  Minute machte Wind den Sack zu, beförderte einen missglückten Kopfball-Klärungsversuch von Hatem Abd Elhamed volley in die Maschen. Braithwaite wäre beinahe noch ein Doppelpack geglückt, bei seinem Schuss rettete allerdings das Aluminiumgehäuse für die Israeli (83.).", "Wind, der neben seinem Treffer auch die Vorlage zum 1:0 gab, war zufrieden: \"Zwei Tore geschossen, keines erhalten. Wir haben die drei Punkte, das ist das Wichtigste\", sagte der Stürmer des FC Kopenhagen.", "Ruttensteiner sah eine gute Leistung seiner Mannschaft. \"Das bessere Team hat aber gewonnen\", gab der Oberösterreicher zu. Israels leer ausgegangener Stürmerstar Eran Zahavi hielt fest: \"Um gegen so eine Mannschaft zu gewinnen brauchst du einen perfekten Tag und sie einen weniger guten.", "Das ist aber nicht eingetreten.\" (APA, 25.3.2021) Spanien – Griechenland 1:1 (1:0) Tore: Morata (33.) bzw. Bakasetas (57. /Elfmeter) Schweden – Georgien 1:0 (1:0) Tor: Claesson (35.) Bulgarien – Schweiz 1:3 (0:3) Tore: Despodow (46.) bzw.", "Embolo (7.), Seferovic (10.), Zuber (13.) Italien – Nordirland 2:0 (2:0) Tore: Berardi (14.), Immobile (39.) Israel – Dänemark 0:2 (0:1) Tore: Braithwaite (13.), Wind (67.) Israel: Teamchef Ruttensteiner Moldau – Färöer 1:1 (1:0) Tore: Nicolaescu (9.) bzw.", "M. Olsen (83.) Schottland – Österreich 2:2 (0:0) Tore: Hanley (71.), McGinn (85.) bzw. Kalajdzic (55., 80.)  Andorra – Albanien 0:1 (0:1) Tor: Lenjani (41.) England – San Marino 5:0 (3:0) Tore: Ward-Prowse (14.), Calvert-Lewin (21., 53.), Sterling (31.), Watkins (83.)", "Ungarn – Polen 3:3 (1:0) Tore: Sallai (6.), Szalai (53.), Orban (78.) bzw. Piatek (60.), Jozwiak (61.), Lewandowski (83.) Gelb-Rote Karte: Fiola (95. /Ungarn) Deutschland – Island 3:0 (2:0) Tore: Goretzka (3.), Havertz (7.), Gündogan (56.)", "Liechtenstein – Armenien 0:1 (0:0) Tor: Frommelt (83. /Eigentor) Rumänien – Nordmazedonien 3:2 (1:0) Tore: F. Tanase (28.), Mihaila (50.), Hagi (86.) bzw. Ademi (82.), Trajkovski (83.)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Duisburg - Almanya milli futbol takımı, yazın EM'den sonra uzun süreli takım patronu Joachim Löw'ün görev süresinin sona ermesinin açıklanmasının ardından ilk maçta net bir zaferi kutladı.", "DFB seçimi Perşembe akşamı Duisburg'da İzlanda'ya karşı Dünya Kupası eleme grubu J'de 3-0 galibiyetle başladı ve böylece şampiyonluk liderliğini devraldı. Romanya, Avusturya'nın EM grubu rakipleri Kuzey Makedonya'ya karşı 3-2'lik galibiyetten sonra puanları takip etti.", "Kendi sahasında Yunanistan'a 1-1'den fazla puan alamayan İspanyollar için tatmin edici bir başlangıç olmadı. Bu, şu anda yalnızca Grup B'de ikinci sırada olduğunuz anlamına gelir. Yıldız forvet Zlatan Ibrahimovic'in Gürcistan'a geri dönüşünde İsveç, 1-0 galibiyetinin ardından önde.", "Favori galibiyetler ayrıca İtalya'yı (Kuzey İrlanda'ya karşı 2-0), İsviçre'yi (Bulgaristan'da 3-1) ve İngiltere'yi (San Marino'ya karşı 5-0) kutladı. Almanlar, İspanya'nın Sevilla'da 6-0'lık galibiyetini sonbaharın bitişinde gerçekten unutmak istedi ve tabancadan bir atış gibi başladı.", "Leon Goretzka, birkaç istasyonda güzel bir kombinasyon ve Serge Gnabry'den bir pasın ardından üçüncü dakikada gol attı. Dört dakika sonra Kai Havertz ceza sahasının kenarından ikinci golü ekledi.", "Aradan sonra şut becerilerini de sergileyen İlkay Gündoğan, takım elbisesiyle dokuzuncu kez gol attı (56.). Maçtan önce Almanlar kendilerine \"İnsan Hakları\" etiketini taktılar ve Dünya Kupası'na ev sahipliği yapan Katar'daki çalışma koşullarını hedeflediler.", "\"Oldukça açıktı. Takımda bunun hakkında konuştuk. Elbette önümüzde Dünya Kupası var. Bu tekrar tekrar tartışılıyor. Topluma bunu görmezden gelmediğimizi açıkça belirtmek istiyoruz.", "Hakim olması gereken koşullar konusunda çok net olduğumuzu söyleyen Goretzka, \"Böyle anları kullanabileceğinizi düşünüyorum. Norveç de yaptı. Orada geniş bir yelpazemiz var.", "Savunmak istediğimiz değerlere örnek olmak için harika bir şekilde kullanabiliriz. \"Norveçliler Cebelitarık'a karşı oynadıkları maçtan önce sadece Çarşamba günü\" Saygı - Sahada ve saha dışında \"yazılı T-shirtler giydiler. .", "Daha sonra oyuncular milli marş için \"İnsan hakları - Sahada ve saha dışında\" yazılı benzer formalar giydiler. FIFA Perşembe günü, bu konuda herhangi bir disiplin soruşturması başlatmayacağını vurguladı.", "Siyasi mesajların dile getirilmesi, son yıllarda dünya futbolunda defalarca tartışmalı bir konu haline geldi. Rumenler, Florin Tanase (28.) ve \"Joker\" Valentin Mihaila'nın (50.) golleri sayesinde Bükreş'te egemen bir galibiyete doğru ilerledi.", "Arijan Ademi (82.) ve Aleksandar Trajkovski (83.) yıldırımla eşitlendi. Ianis Hagi (86.) da diğer tarafta gol olan bir yedeği işaret edebildiği için bu durum Kuzey Makedonlara yardımcı olmadı.", "Üçüncü grup maçında Ermenistan Liechtenstein'da 1-0 galip geldi. İspanyollar, Granada'da Yunanlılara karşı oyunu domine etti, ancak golü sadece Alvaro Morata attı (33.). Tasos Bakasetas (57.) misafir cezasını çevirdiğinden, bu üç sayı için yeterli değildi.", "Geri dönen İbrahimoviç, Solna'yı kaçırdı, ancak en azından Viktor Claesson'un (35.) golü nedeniyle bir galibiyeti kutlamayı başardı. İtalyanlar, Domenico Berardi (14.) ve Ciro Immobile'ın (38.) vuruşları nedeniyle Parma'da Kuzey İrlanda karşısında üstünlük sağladı.", "\"Azzurri\", Roberto Mancini'nin teknik direktörlüğünde 23 maçtır mağlup olmadı. İsviçre, Sofya'da Bulgaristan'ı 3-1 mağlup ederek C Havuzunda da galip geldi. Bulgar teselli hedefine eski Sturm Graz oyuncusu Kiril Despodow (46.) ulaşıldı.", "Grup I'de İngiliz James Ward-Prowse'la (14) golleriyle yollarını vuruldu, Dominic Calvert-Lewin (21, 53), Raheem Sterling (31) ve Ollie Watkins (83), bir futbol karşı 5-0 -Win tartışmasız cüce San Marino çıktı.", "Budapeşte'de heyecan verici bir oyun izlendi. Macarlar 2-0 ve 3-1 önde oldu, ancak Polonyalılar Krzysztof Piatek (60.), Kamil Jozwiak (61.) ve Bayern yıldızı Robert Lewandowski (83.) sayesinde eve bir puan aldı.", "Avusturya F Grubu'nda İsrail başlangıcı alt üst etti. Takım patronu Willi Ruttensteiner'in takımı Perşembe akşamı Tel Aviv'de 5.000 seyirci önünde Danimarka'yı 2-0 mağlup etti.", "Martin Braithwaite (13.) ve Jonas Wind (67.) Bloomfield Stadyumu'nda karar aldı ve takımlarının Çarşamba günü Viyana Ernst Happel Stadyumu'nda ÖFB-Elf'e karşı maksimum sayı ile oynayabilmesini sağladı.", "Bundan önce Danimarkalılar Pazar günü Herning'de Moldova ile oynayacaklar, İsrail ikinci grup maçında İskoçya'yı konuk edecek. ÖFB seçimi Pazar günü Viyana'da Faroe Adaları ile oynanacak. Kuzeyliler, Moldova'da eleme grubu dışındakilerin ilk maçında 1: 1 (0: 1) kazandı.", "Meinhard Egilsson Olsen (83.), Ion Nicolaescu'nun (9.) hızlı bir şekilde ev sahibi takımına sunduğu maçın ardından İsveçli teknik direktör Hakan Ericson'un takımına eşitliği sağladı.", "Tel Aviv'de Barcelona'nın golcüsü Braithwaite, Danimarka'nın deplasman galibiyetini erken başlattı ve İsrail kalecisi Ofir Marciano'ya asansörle kişiye özel bir başlangıç yaptı.", "Bundan sonra bile, kuzeyli oyuncuların şansı arttı, ancak aradan kısa bir süre sonra Munas Dabbur'un büyük bir şansla (51.) sona ermediği için şanslıydılar.", "67. dakikada Wind çuvalı kapattı ve Hatem Abd Elhamed'in voleyle topu uzaklaştırmak için başarısız bir girişimde bulundu. Braithwaite neredeyse iki katına çıktı, ancak ateş ettiğinde alüminyum gövde İsrail'i kurtardı (83.).", "Hedefine ek olarak 1-0 olması için şablon sağlayan Wind, memnun kaldı: \"İki gol atıldı, hiçbiri alınmadı. Üç puanımız var, bu en önemli şey\" dedi FC Kopenhag forvet.", "Ruttensteiner, ekibinin iyi bir performansını gördü. Yukarı Avusturya, \"Ama daha iyi olan takım kazandı\" diye itiraf etti. İsrail'in yıldız forvet oyuncusu Eran Zahavi, \"Böyle bir takıma karşı kazanmak için mükemmel bir güne ihtiyacınız var ve onlar daha az iyi bir gün.", "Ama bu olmadı. \"(APA, 25 Mart 2021) İspanya - Yunanistan 1: 1 (1: 0) Goller: Morata (33.) ve Bakasetas (57. / penaltı) İsveç - Gürcistan 1: 0 (1: 0 ) 0) Hedef: Claesson (35) Bulgaristan - İsviçre 1: 3 (0: 3) Hedefler: Despodow (46.) yada.", "Embolo (7), Seferovic (10), Zuber (13) İtalya - Kuzey İrlanda 2: 0 (2: 0) Gol: Berardi (14), TAŞINMAZ (39) İsrail - Danimarka 0: 2 (0: 1) Gol: Braithwaite (13.), Wind (67.) İsrail: Takım patronu Ruttensteiner Moldau - Faroe Adaları 1: 1 (1: 0) Goller: Nicolaescu (9.) resp.", "M. Olsen (83) İskoçya - Avusturya 2-2 (0-0) gol: Hanley (71), McGinn'in (85) ve Kalajdzic (55, 80) Andorra - Arnavutluk 0-1 (0: 1) Hedef: Lenjani ( 41) İngiltere - San Marino 5-0 (3-0) Gol: Ward-Prowse (14), Calvert-Lewin (21, 53), Sterling (31), Watkins (83.)", "Macaristan - Polonya 3: 3 (1: 0) hedefler: Sallai (6), Szalai (53), Orban (78) ve Piatek (60), Jozwiak (61), Lewandowski (83) sarı - Kırmızı kart: Fiola (95 / Macaristan) Almanya - İzlanda 3: 0 (2: 0) Goller: Goretzka (3.), Havertz (7.), Gündoğan (56.)", "Lihtenştayn - Ermenistan 0: 1 (0: 0) Gol: Frommelt (83. / kendi kalesine gol) Romanya - Kuzey Makedonya 3: 2 (1: 0) Goller: F.Tanase (28.), Mihaila (50.), Hagi (86.) .) veya Ademi (82.), Trajkovski (83.)" ]
}