{
  "id" : "migRun9X",
  "url" : "https://kurier.at/kultur/buch/neue-biografie-des-weltensammlers-richard-francis-burton/401144448",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T23:06:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850040/46-168764070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Biografie des \"Weltensammlers\" Richard Francis Burton",
  "articleTitleTranslated" : "\"Dünya koleksiyoncusu\" Richard Francis Burton'ın yeni biyografisi",
  "articleContent" : [ "„Das abenteuerliche Leben“ heißt die aufwendig recherchierte Biografie der heute 79-jährigen britischen Schriftstellerin Mary S. Lovell. Sie hat neue Quellen erschlossen. Vor allem im Privaten änderte das einiges.", "Im Untertitel steht Isabel Burton, die Ehefrau. Mary S. Lovell ärgert, dass bisher festgeschrieben steht: Es war eine unglückliche Ehe. Ohne Beweise wurde das behauptet. Aber Lovell weiß aus bislang unbekannten Briefen: Das Gegenteil war der Fall.", "Brief Isabel Burtons an ihre Mutter: Ein wildes Leben wollte sie führen und wäre deshalb gern ein Mann gewesen, „doch da ich eine Frau bin, möchte ich Richards Frau sein“", "Da gehörte viel Warten dazu, oft am Krankenbett sitzen, aber auch auf einen Baumstamm im Wasser steigen, der sich dann als Hai entpuppte.  “ Übersetzt hat der Grazer Autor und Musiker Alfred Goubran.", "Er bezeichnete, und zwar in seinem Roman „Durch die Zeit in meinem Zimmer“ Menschen, die jung vergreisen, als „verrindet“. Sein sprachliches Können passt gut zu Lovell, bei der zwar Fakten, Fakten, Fakten zählen.", "Aber es sind Geschichten mit Fakten, in denen manchmal ein afrikanischer Vogel zwitschert. Bild oben: Ausschnitt aus dem Buchcover, das Richard Burton und seine Ehefrau Isabel zeigt. Die Fotografie stammt aus dem Archiv der Autorin Mary S.", "Lovell Mary S. Lovell: „Das abenteuerliche Leben“ Übersetzt von Alfred Goubran. Braumüller Verlag. 992 Seiten. 39 Euro" ],
  "articleContentTranslated" : [ "\"Macera dolu yaşam\", 79 yaşındaki İngiliz yazar Mary S. Lovell'in kapsamlı araştırılmış biyografisinin adıdır. Yeni kaynaklar açtı. Bu, özellikle özel hayatta çok değişti.", "Alt başlık, eşi Isabel Burton diyor. Mary S. Lovell şu ana kadar yazılmasından rahatsızdır: Mutsuz bir evlilikti. Bu kanıt olmadan söylendi. Ancak Lovell, daha önce bilinmeyen mektuplardan durumun tam tersi olduğunu biliyor.", "Isabel Burton'ın annesine yazdığı mektup: Vahşi bir yaşam sürmek istiyordu ve bu nedenle erkek olmak isterdi, \"ama ben kadın olduğum için Richard'ın karısı olmak isterdim\"", "Çok fazla beklemek gerekiyordu, genellikle yatağın yanında oturuyordu, ama aynı zamanda suda bir ağaç gövdesine tırmanıyordu, bu da daha sonra köpekbalığına dönüştü. Graz'ın yazarı ve müzisyeni Alfred Goubran tercüme etti.", "“Odamda Zaman İçinde” adlı romanında, gençleşmekte olan insanları “havlamak” olarak tanımladı. Onun dil yeteneği, gerçeklerin, gerçeklerin ve gerçeklerin önemli olduğu Lovell ile uyumludur.", "Ama bir Afrika kuşunun bazen cıvıldadığı gerçeklerle dolu hikayeler var. Yukarıda: Richard Burton ve eşi Isabel'in gösterildiği kitap kapağından bir alıntı. Fotoğraf, yazar Mary S.'nin arşivinden alınmıştır.", "Lovell Mary S. Lovell: \"Macera Dolu Yaşam\" Alfred Goubran tarafından çevrildi. Braumüller Verlag. 992 sayfa. 39 Euro" ]
}