{
  "id" : "MiLeaM9W",
  "url" : "https://www.derstandard.at/story/2000124840866/kosovo-droht-spanien-in-wm-quali-mit-rueckzug?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T12:10:59Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kosovo droht Spanien in WM-Quali mit Rückzug",
  "articleTitleTranslated" : "Kosova, İspanya'yı Dünya Kupası elemelerinde çekilme tehdidinde bulundu",
  "articleContent" : [ "Madrid/Prishtina (Pristina) – Kosovos Fußballverband hat gedroht, sich vom Qualifikationsspiel zur Fußball-WM in Spanien zurückzuziehen. Spanien erkennt die Eigenstaatlichkeit des Kosovo als eines von fünf EU-Ländern neben Griechenland, Rumänien, Zypern und der Slowakei nicht an.", "Beim für 31.  März angesetzten Duell in Sevilla werde deshalb auf das Zeigen der Flagge des Kosovo und das Abspielen der Hymne des Balkanlandes verzichtet, berichtete die spanische Sportzeitung \"Marca\".", "Der Fußballverband des Kosovo bestand auf seiner Website aber auf beidem, ansonsten werde man auf ein Antreten verzichten. Auch ein Tweet des spanischen Verbands, in dem der Kosovo als \"Gebiet\" (\"territorio di Kosovo\") bezeichnet worden war, wurde kritisiert.", "Man werde in der Angelegenheit zudem die Unterstützung des europäischen Verbands (UEFA) suchen. Seit 2016 ist der Kosovo UEFA-Mitglied. (APA/Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "Madrid / Priştine (Priştine) - Kosova futbol federasyonu, İspanya'da düzenlenecek Dünya Kupası elemelerinden çekilmekle tehdit etti. İspanya, Kosova devletini Yunanistan, Romanya, Kıbrıs ve Slovakya ile birlikte beş AB ülkesinden biri olarak tanımıyor.", "İspanyol spor gazetesi \"Marca\", 31 Mart'ta Sevilla'da yapılması planlanan düelloda, Kosova bayrağı ve Balkanlar ilahisinin çalınmayacağını bildirdi.", "Ancak Kosova Futbol Federasyonu her ikisinin de internet sitesinde ısrar etti, aksi takdirde katılmayacaklardı. İspanyol derneğinin Kosova'nın \"bölge\" (\"territorio di Kosovo\") olarak anıldığı bir tweet'i de eleştirildi.", "Konuyla ilgili olarak Avrupa Birliği'nin (UEFA) desteği aranacaktır. Kosova, 2016'dan beri UEFA üyesidir. (APA / Reuters, 10 Mart 2021)" ]
}