{
  "id" : "miqiqwZR",
  "url" : "https://www.diepresse.com/5948863/Streaming_NetflixRivale-Disney-knackt-Marke-von-100-Millionen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:03:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/f/5948863/6751C49F-C1C3-4A4E-ADBB-688EC547B7A2_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netflix-Rivale Disney+ knackt Marke von 100 Millionen Bezahlabos",
  "articleTitleTranslated" : "Netflix rakibi Disney +, 100 milyon ücretli aboneliği kırdı",
  "articleContent" : [ "Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich. Der Streamingservice des US-Unterhaltungsriesen Walt Disney hat die Marke von 100 Millionen zahlenden Abonnenten überschritten.", "Vorstandschef Bob Chapek sprach beim virtuellen Aktionärstreffen am Dienstag von einem \"enormen Erfolg\" - Disney+ habe diesen Meilenstein in nur rund 16 Monaten erreicht. Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich.", "Anleger waren wenig beeindruckt von den Zahlen, die Aktie reagierte im US-Börsenhandel verhalten und notierte zuletzt im Minus. Bislang wirft Disneys Streaming-Geschäft keinerlei Gewinne ab, und trotz des beeindruckenden Wachstums bleibt der Abstand auf den Marktführer Netflix groß.", "Der Streaming-Pionier hatte in der Pandemie ebenfalls stark zugelegt und zählte zum Jahresende schon knapp 204 Millionen zahlende Nutzer. Netflix ist zwar schon viel länger am Start und in deutlich mehr Ländern vertreten, doch die Aufholjagd dürfte für Disney in Zukunft kaum leichter werden.", "Netflix versucht, die Konkurrenz mit einem enormen Produktionsbudget auf Distanz zu halten. Zudem war der starke Start von Disney+ auch maßgeblich günstigen Preisen und befristeten Lockangeboten geschuldet.", "Disney betreibt neben dem Service unter eigener Marke auch noch die Steaming-Dienste Hulu und ESPN+." ],
  "articleContentTranslated" : [ "Çevrimiçi video hizmeti ABD'de Kasım 2019'da piyasaya sürüldü ve şu anda 59 ülkede mevcut. ABD eğlence devi Walt Disney'in yayın hizmeti, ödeme yapan 100 milyon aboneyi aştı.", "CEO Bob Chapek, Salı günü sanal hissedarlar toplantısında \"muazzam bir başarıdan\" bahsetti - Disney + bu kilometre taşına sadece 16 ayda ulaştı. Çevrimiçi video hizmeti ABD'de Kasım 2019'da piyasaya sürüldü ve şu anda 59 ülkede mevcut.", "Yatırımcılar rakamlardan etkilenmedi, hisse ABD borsa işlemlerinde temkinli tepki gösterdi ve son zamanlarda kırmızıya büründü. Şimdiye kadar, Disney'in yayıncılık işi herhangi bir kar sağlamadı ve etkileyici büyümeye rağmen, pazar lideri Netflix ile aradaki boşluk büyük olmaya devam ediyor.", "Yayın izleme öncüsü, salgın hastalıkta da güçlü bir şekilde büyüdü ve yıl sonunda yaklaşık 204 milyon ödeme yapan kullanıcıya sahipti. Netflix çok daha uzun süredir piyasada ve önemli ölçüde daha fazla ülkede temsil ediliyor, ancak yetişme arayışı gelecekte Disney için daha kolay olmayacak.", "Netflix, muazzam bir prodüksiyon bütçesiyle rekabeti uzaktan tutmaya çalışıyor. Buna ek olarak, Disney + 'nın güçlü başlangıcı, büyük ölçüde düşük fiyatlar ve sınırlı cazip tekliflerden kaynaklanıyordu.", "Disney, kendi markası altında hizmete ek olarak Hulu ve ESPN + buharlama hizmetlerini de işletmektedir." ]
}