{
  "sourceCountry" : "austria",
  "articleTitle" : "Frauen-Bundesliga, Futsal- und Jugendliga dürfen im Lockdown spielen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Spiele der Frauen-Bundesliga, der ersten Futsal-Liga und der ÖFB-Jugendliga dürfen trotz der seit Dienstag gültigen Verordnung der Bundesregierung zur Eindämmung der Corona-Pandemie weiter stattfinden.", "Dies gab der Österreichische Fußball-Bund in einem Schreiben an seine Vereine bekannt.  Die Ligen sind deshalb im Bereich des Spitzensports einzuordnen, weil sich Klubs dabei Startplätze für internationale Bewerbe sichern können.", "Die Bundesliga, die 2.  Liga sowie der ÖFB-Cup dürfen wie bekannt ebenso weiter, freilich ohne Zuschauer, über die Bühne gehen.  Wie der ÖFB betonte, können die Bewerbe dann stattfinden, wenn vor erstmaliger Aufnahme des Trainings- und Wettkampfbetriebs PCR- oder Antigen-Tests bei sämtlichen Spielerinnen und Spielern durchgeführt wurden.", "Im Fall eines positiven Tests müssen in den folgenden zehn Tagen vor jedem Wettkampf PCR-Tests erfolgen.  Außerdem ist vom verantwortlichen Arzt ein Präventionskonzept zu erstellen.", "Der ÖFB bot seinen Vereinen dabei Unterstützung bei der Erstellung eines solchen Konzepts an.  Für den Amateurbereich ist das Betreten von Sportstätten zur Ausübung des Fußballsports derzeit untersagt.", "\\\"Dies bedeutet, dass mit Dienstag der Spielbetrieb von den Regionalligen abwärts bis mindestens 30.  November zu unterbrechen ist, und auch keine Trainingseinheiten mehr stattfinden dürfen\\\", hieß es in dem Schreiben.", "Dieses Verbot gilt für den Freiluft- und den Hallenbereich gleichermaßen.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "MJEzTKYa",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-frauen-bundesliga-futsal-und-jugendliga-duerfen-im-lockdown-spielen/401085792",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kadınlar Bundesliga, futsal ve gençlik liglerinin kilit altında oynamasına izin verilir",
  "articleContentTranslated" : [ "Federal hükümetin Salı gününden beri yürürlükte olan korona pandemisini kontrol altına alma kararına rağmen kadınlar Bundesliga, ilk futsal lig ve ÖFB gençlik liginde oyunlar oynamaya devam edebilir.", "Avusturya Futbol Federasyonu bunu kulüplerine bir mektupla duyurdu. Ligler birinci sınıf spor alanında sınıflandırılır çünkü kulüpler uluslararası müsabakalar için başlangıç yerleri sağlayabilir.", "Bundesliga, 2. lig ve ÖFB-Cup'ın bilindiği gibi sahnede seyircisiz devam etmesine izin veriliyor. ÖFB'nin vurguladığı gibi, ilk kez antrenman ve yarışmaya başlamadan önce tüm oyuncular üzerinde PCR veya antijen testleri yapılmışsa yarışmalar yapılabilir.", "Testin pozitif çıkması durumunda, PCR testleri her yarışmadan önce takip eden on gün içinde yapılmalıdır. Ek olarak, sorumlu doktor bir önleme konsepti oluşturmalıdır.", "ÖFB, böyle bir konsept oluşturmada kulüplerine destek verdi. Amatör sektör için, futbol oynamak için spor tesislerine girmek şu anda yasak.", "Mektupta \\ \"Bu, Salı günü bölgesel liglerden aşağıya doğru oyun operasyonlarının en az 30 Kasım'a kadar kesintiye uğrayacağı ve daha fazla antrenman yapılmayacağı anlamına geliyor.\" Denildi.", "Bu yasak, açık hava ve kapalı alanlar için aynı ölçüde geçerlidir. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz." ]
}