{
  "id" : "mJJVPbh4",
  "url" : "https://kaernten.orf.at/stories/3082778/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erdbeben mit Stärke 6,4 in Kärnten spürbar",
  "articleTitleTranslated" : "Karintiya'da 6.4 büyüklüğünde deprem hissedildi",
  "articleContent" : [ "Das Europäische seismologische Zentrum gab die Stärke des Bebens mit 6,4 an. Damit handelte es sich um ein starkes Beben, bei dem mit einer Zerstörung im Umkreis von 70 Kilometern zu rechnen ist. Es gab auch mehrere schwächere Nachbeben.", "Es war in Kroatien, aber auch in Bosnien-Herzegowina, Slowenien und Italien zu spüren. Aus Kroatien und Slowenien wurden bereits Schäden gemeldet. Der gebürtige Kärntner Michael Markota erlebte die Erdstöße zu Mittag in seinem Büro in Zagreb, rund 40 Kilometer nordöstlich des Epizentrums, mit.", "Die Erde habe mindestens 40 Sekunden lang gebebt, schildert er und die Schäden seien gewaltig. „Absolutes Chaos“ Nicht nur in Zagrab, sondern besonders in Sisak und in Petrinja, also im Epizentrum des schweren Bebens: „Ich habe von meinen Freunden Videos bekommen.", "Es herrscht absolutes Chaos. Die Innenstadt von Sisak ist stark beschädigt. Offiziell wissen wir, dass es ein totes Kind. Die beiden Städte sind schon vom Bürgerkrieg stark mitgenommen und jetzt haben sie das Beben erlebt.", "Das ist sehr schlimm, was auch die ökonomischen Auswirkungen angeht.“ In Zagreb gab es schon Montagfrüh bei dem ersten Beben wieder schwere Schäden, wie schon im März. Am Dienstag war laut Markota die Zerstörung noch größer: „In Zagreb ist das totale Verkehrschaos ausgebrochen.", "Die Leute flüchten aus der Innenstadt. Der Bürgermeister hat verlautbart, dass die Stadt im Zentrum abgeriegelt wird. Der Katastrophenschutz ist auf der Straße. Man sieht, wie der Schutt von den Dächern fällt und die Fassaden abbröckeln.", "Das Schlimmere ist die Intensität des Bebens. Im Stadtzentrum gibt es eine bekannte Tiefgarage, die starke Risse bekommen hat.", "Das beunruhigt uns, denn wer weiß, welche versteckte Schäden es noch gibt.“ Starkes Erdbeben erschüttert Kroatien Ein Erdbeben der Stärke 6,4 hat nach Angaben von Seismologen am Dienstag erneut die kroatische Zentralregion erschüttert.", "Laut Medienberichten wurde ein Mädchen getötet, mehrere Menschen wurden verletzt. In Zagreb sowie im Umfeld des Epizentrums, das rund 45 Kilometer südöstlich der Hauptstadt lag, wurden Gebäude zerstört.", "Es war das zweite Beben innerhalb von 30 Stunden. Zahlreiche Wahrnehmungen auch in Kärnten Von der österreichischen Grenze lag das Epizentrum rund 170 Kilometer entfernt. Aus ganz Kärnten gingen etliche Meldungen zu dem Beben ein.", "Leser berichten von schwankenden Christbäumen und Hängelampen, manche auch von einem hörbaren Grollen. Sogar in Wien gab es Berichte, dass die Wände wackelten.", "Erdbeben Villach Video von Didi Santner Erdbeben Klagenfurt Video von Fritz Hanser Erdbeben Klagenfurt Video von Freddy Hofmeister AKW Krsko aus Sicherheitsgründen abgeschaltet Das Atomkraftwerk Krsko wurde aus Sicherheitsgründen abgeschaltet.", "Eine erste Überprüfung habe keine Auswirkungen des Bebens gezeigt, hieß es aus der slowenischen Regierung. Krsko könne mindestens Beben der Stärke acht aushalten.", "Das Kernkraftwerk, das von Slowenien und Kroatien gemeinsam betrieben wird, liegt rund 80 Kilometer Luftlinie vom Epizentrum des heutigen Erdbebens entfernt.Schließungsforderungen aus Kärnten Aus Österreich gab es hingegen bereits politische Aufforderungen an Slowenien, Krsko still zu legen, wie von LH Peter Kaiser, Umweltreferentin Sara Schaar (beide SPÖ), die sich gegen eine geplante Laufzeitverlängerung des Kraftwerks aussprachen.  ", "Sollte doch eine Genehmigung beantragt werden, sei ein grenzüberschreitendes Umweltverträglichkeitsprüfungsverfahren unumgänglich, sagte Schaar. Auch Team Kärnten Chef Gerhard Köfer und der Kärntner FPÖ-Obmann Gernot Darmann sprachen sich für eine Schließung Krškos an.", "Darmann bezeichnete das Kraftwerk in einer Aussendung als „tickende Zeitbombe“. Beim Beben Montagfrüh kam es in Kroatien bereits zu Schäden, es war aber mit 5,0 schwächer als das vom Dienstag mit 6,1. Sisak liegt rund 40 Kilometer südlich von Zagreb.", "Auch in der Steiermark war das Beben spürbar.Kärnten an zweiter Stelle in Erdbebenstatistik Das heurige Jahr war in Österreich ein Erdbebenjahr.", "Fast 1.500 Mal bebte die Erde laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG). 69 Beben waren deutlich spürbar, das sind mehr als im letzten Jahr, wo es 57 gegeben hat.", "Heuer hatten 60 Beben ihren Ursprung in Österreich, neun Erdstöße waren Ausläufer aus den Nachbarländern Italien, Slowenien und der Schweiz.", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle in der Bundesländerstatistik und somit deutlich über dem Durchschnitt der vergangenen Jahre.Verhaltenstipps bei Erdbeben Der Kärntner Zivilschutzverband ruft die wichtigsten Verhaltensregeln für den eigenen Schutz bei Erdbeben in Erinnerung:", "• Ruhe bewahren, Panik vermeiden • Nicht ins Freie laufen (Gefahr durch herabfallende Trümmer) • Schutz unter einem Türstock oder unter einem stabilen Tisch suchen • Nähe von Fenstern meiden Gefahr durch Glassplitter) • Aufzüge nicht benützen • Im Freien genügend Sicherheitsabstand zu Gebäuden und elektrischen Leitungen halten :" ],
  "articleContentTranslated" : [ "Avrupa Sismoloji Merkezi depremin büyüklüğünü 6.4 olarak verdi. Bu, 70 kilometrelik bir yarıçap içinde yok olması beklenen güçlü bir depremdi. Birkaç küçük artçı sarsıntı da oldu.", "Hırvatistan'da olduğu kadar Bosna-Hersek, Slovenya ve İtalya'da da hissedildi. Hasar zaten Hırvatistan ve Slovenya'dan bildirildi. Karintiya'da doğan Michael Markota, merkez üssünün yaklaşık 40 kilometre kuzeydoğusundaki Zagreb'deki ofisinde öğle saatlerinde sarsıntılara tanık oldu.", "Dünyanın en az 40 saniye sallandığını ve hasarın çok büyük olduğunu söylüyor. “Mutlak kaos” Yalnızca Zagrab'da değil, özellikle şiddetli depremin merkez üssü Sisak ve Petrinja'da: “Arkadaşlarımdan videolar aldım.", "Mutlak kaos var. Sisak şehir merkezi ağır hasar gördü. Resmi olarak, onun ölü bir çocuk olduğunu biliyoruz. İki şehir zaten iç savaştan çok kötü etkilendi ve şimdi sarsıntıyı yaşadılar.", "Bu, ekonomik etki açısından da çok kötü. ”Zagreb'de Pazartesi sabahı meydana gelen ilk deprem, Mart ayında olduğu gibi yine ciddi hasar gördü. Markota'ya göre Salı günü yıkım daha da büyüktü: “Zagreb'de toplam trafik kargaşası patlak verdi.", "İnsanlar şehir merkezine kaçıyor. Belediye başkanı, şehrin merkezde kordon altına alınacağını açıkladı. Sivil koruma sokakta. Çatılardan molozların nasıl düştüğünü ve cephelerin nasıl parçalandığını görebilirsiniz.", "Daha da kötüsü depremin yoğunluğu. Şehir merkezinde çatlatılmış tanınmış bir yeraltı otoparkı var.", "Bu bizi endişelendiriyor, çünkü orada ne gizli hasar olduğunu kim bilebilir? ”Hırvatistan'ı güçlü bir deprem sallıyor Sismologlara göre, 6,4 büyüklüğünde bir deprem Salı günü orta Hırvat bölgesini tekrar salladı.", "Basında çıkan haberlere göre, bir kız öldü ve çok sayıda kişi yaralandı. Zagreb'de ve başkentin yaklaşık 45 kilometre güneydoğusundaki merkez üssü çevresinde binalar yıkıldı.", "30 saat sonra ikinci deprem oldu. Karintiya'da da çok sayıda algı Merkez üssü Avusturya sınırından yaklaşık 170 kilometre uzaktaydı. Karintiya'nın her yerinden depremle ilgili bir dizi rapor alındı.", "Okuyucular, bazıları duyulabilir bir gürültü olan Noel ağaçlarının ve asılı lambaların sallandığını bildirdi. Viyana'da bile duvarların sallandığına dair haberler vardı.", "Villach deprem videosu Didi Santner'den Klagenfurt depremi videosu Fritz Hanser'den Klagenfurt depremi videosu Freddy Hofmeister Krsko nükleer santrali güvenlik nedeniyle kapatıldı Krsko nükleer santrali güvenlik nedeniyle kapatıldı.", "Sloven hükümetine göre, ilk incelemede depremin hiçbir etkisi gösterilmedi. Krsko, en az sekiz büyüklükteki sarsıntılara dayanabilir.", "Slovenya ve Hırvatistan'ın ortaklaşa işlettiği nükleer enerji santrali, bugünkü depremin merkez üssünden karga uçarken yaklaşık 80 kilometre uzaklıktadır.Carinthia'dan kapatma talepleri Öte yandan, Avusturya'dan Slovenya'ya, çevre sorumlusu LH Peter Kaiser gibi Krsko'nun kapatılması için şimdiden siyasi talepler geldi. Sara Schaar (her ikisi de SPÖ), santralin hizmet ömrünün planlanan uzatılmasına karşı çıktı.", "Schaar, bir izin başvurusu yapılması halinde sınır ötesi bir çevresel etki değerlendirme prosedürünün kaçınılmaz olduğunu söyledi. Carinthia Ekibi patronu Gerhard Köfer ve Carinthian FPÖ başkanı Gernot Darmann da Krško'nun kapatılması konusunda birbirleriyle konuştular.", "Darmann, bir yayında elektrik santralini \"saatli bomba\" olarak nitelendirdi. Pazartesi sabahı meydana gelen deprem Hırvatistan'da çoktan hasara yol açmasına karşın, 5,0 ile Salı günkü 6.1'den daha zayıftı. Sisak, Zagreb'in yaklaşık 40 kilometre güneyinde yer almaktadır.", "Deprem Steiermark'da da göze çarpan Karintiya, deprem istatistiklerinde ikinci sırada Bu yıl Avusturya'da bir deprem yılıydı.", "Merkez Meteoroloji ve Jeodinamik Enstitüsü'ne (ZAMG) göre, dünya neredeyse 1.500 kez sallandı. 69 titreme açıkça farkedildi, ki bu da 57'nin olduğu önceki yıla göre daha fazla.", "Bu yıl 60 deprem Avusturya'da ortaya çıktı, dokuz sarsıntı komşu ülkeler İtalya, Slovenya ve İsviçre'den geliyordu.", "On göze çarpan titreme ile Carinthia, federal eyalet istatistiklerinde ikinci sırada ve bu nedenle geçmiş yılların ortalamasının oldukça üzerinde.", "• Sakin olun, paniğe kapılmayın • Dışarıda koşmayın (döküntü düşme tehlikesi) • Kapı çerçevesinin altında veya sabit bir masanın altında koruma arayın • Pencerelerin yakınında cam parçalanma riskinden kaçının • Asansörleri kullanmayın • Bina ve elektrikli ekipmanlarla dışarıda yeterli güvenlik mesafesi Bekletme hatları:" ]
}