{
  "id" : "mjlCt8eb",
  "url" : "https://kurier.at/politik/inland/covid-19-stelzer-kann-sich-impfpflicht-vorstellen/401120046",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:41:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19: Stelzer kann sich Impfpflicht vorstellen",
  "articleTitleTranslated" : "Covid-19: Stelzer zorunlu aşılamayı hayal edebilir",
  "articleContent" : [ "Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) hat seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests:", "\"Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden\", meinte der ÖVP-Politiker in den Oberösterreichischen Nachrichten.  : Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "\"Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein\", argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "\"Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden.\"  : In Sachen Massentests schiebt Stelzer, dessen Bundesland in den vergangenen Wochen besonders stark von der Pandemie betroffen war, alle Schuld in den Bund.", "Es sei unglaublich, \"welche Pannen passieren und was uns in den Weg gelegt wird bei unserem Bemühen, das alles bürgerfreundlich umzusetzen\". All das funktioniere nur dank der Bundesländer: \"Das ist für Zentralisten ein guter Anlass, sich beschämt in ein dunkles Eck zurückzuziehen.\"" ],
  "articleContentTranslated" : [ "Yukarı Avusturya valisi Thomas Stelzer (ÖVP), korona kitle testleri ile bağlantılı olarak federal hükümete, özellikle Sağlık Bakanlığı'na yönelik eleştirisini yoğunlaştırdı:", "Yukarı Avusturya haberinde ÖVP'li siyasetçi, \"Sağlık Bakanlığı'na rağmen testin yapılabileceğini söylemeye biraz meyilliyim\" dedi. : Aynı zamanda Stelzer, aşı yapmaya istekli yeterli insan yoksa zorunlu aşılamayı tartışacağını söyledi.", "Vali, \"Virüsün her gün birçok ölümle neden olduğu acıları gördüğünüzde ve ekonomik ve kişisel yaşamın nasıl etkilendiğini gördüğünüzde, mümkün olan en büyük aşılama oranı herkesin çıkarına olmalıdır.\" Zorunlu aşılama:", "\"Maalesef yeterli bir aşı oranına ulaşamazsanız, son çare olarak bundan bahsetmelisiniz.\" : Toplu testler söz konusu olduğunda, eyaleti son haftalarda salgından özellikle kötü şekilde etkilenen Stelzer, tüm suçu federal hükümete yüklüyor.", "\"Her şeyi yurttaş dostu bir şekilde uygulama çabalarımızda aksilikler yaşanır ve yolumuza çıkarılır\" inanılmaz. Bütün bunlar sadece federal eyaletler sayesinde işe yarıyor: \"Bu, merkezcilerin utanç içinde karanlık bir köşeye çekilmesi için iyi bir fırsat.\"" ]
}