{
  "id" : "MjPvtDUS",
  "url" : "https://kurier.at/wirtschaft/hilfe-fuer-zulieferbetriebe-voraussetzung-sind-50-umsatzbindung/401140368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:50:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hilfe für Zulieferbetriebe: Voraussetzung sind 50 % Umsatzbindung",
  "articleTitleTranslated" : "Tedarikçiler için yardım: ön koşul% 50 satış taahhüdüdür",
  "articleContent" : [ "Daher werde die Beantragung für die Hilfen für die indirekt betroffenen Unternehmen ab Ende Jänner über FinanzOnline möglich sein. Aufgrund der europäischen Beihilfenregeln betrage die maximale Auszahlungssumme 800.000 Euro, die Mindestauszahlungssumme 1.500 Euro, in Einzelfällen 2.300 Euro.", "Es würden grundsätzlich die gleichen Kriterien wie beim Umsatzersatz gelten, auch für die Entschädigungssätze der einzelnen Branchen.", "Demnach erhält ein indirekt betroffenes Unternehmen aus dem Handel den gleichen Prozentsatz an Umsatz ersetzt, der auch für direkt betroffene Handelsunternehmen im selben Zeitraum gegolten hat.", "\"Viele tausende Betriebe mit hunderttausenden Arbeitsplätzen werden damit massiv unterstützt, darunter auch kleine, Kleinst- und Einpersonen-Unternehmen.", "Das war mir ein wichtiges persönliches Anliegen\", so Vizekanzler Werner Kogler (Grüne), der wie Finanzminister Gernot Blümel auf die Bedeutung der Hilfe für den Arbeitsmarkt hinwies.", "Zusätzlich zu diesem Umsatzersatz arbeitet die Bundesregierung im Rahmen des Fixkostenzuschusses II an weiteren Verbesserungen für besonders notleidende Branchen, versichert das Finanzministerium." ],
  "articleContentTranslated" : [ "Dolayısı ile dolaylı olarak etkilenen şirketler için FinanzOnline üzerinden yardım başvurusu Ocak ayı sonundan itibaren mümkün olacak. Avrupa sübvansiyon kurallarına göre, maksimum ödeme tutarı 800.000 avro, asgari ödeme tutarı 1.500 avro, bireysel durumlarda 2.300 avro.", "Prensip olarak, münferit sektörlerin ücret oranları da dahil olmak üzere, satış tazminatıyla aynı kriterler geçerli olacaktır.", "Buna göre, dolaylı olarak etkilenen bir şirket, aynı dönemde doğrudan etkilenen ticaret şirketlerine uygulanan satışların aynı yüzdesini ticaretten almaktadır.", "\"Küçük, mikro ve tek kişilik şirketler de dahil olmak üzere yüz binlerce işe sahip binlerce şirket kitlesel olarak destekleniyor.", "Maliye Bakanı Gernot Blümel gibi yardımın iş piyasası için önemine işaret eden Başbakan Yardımcısı Werner Kogler (Yeşiller), \"Bu benim için önemli bir kişisel endişeydi\" dedi.", "Bu gelir değişimine ek olarak, Federal Hükümet, Sabit Maliyet Hibe II'nin bir parçası olarak, özellikle sıkıntılı sektörler için daha fazla iyileştirme üzerinde çalışıyor, Maliye Bakanlığı'na güvence veriyor." ]
}