{
  "id" : "mJVxFwNI",
  "url" : "https://wien.orf.at/stories/3080218/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-12T10:25:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/68/crops/w=1280/782155_opener_272268_waf1.jpg?s=6c32e44a8c60e3d5e4bb7f67d945aa7f378d1f77",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei deckt riesigen Waffenhandel auf",
  "articleTitleTranslated" : "Polis devasa silah ticaretini ortaya çıkardı",
  "articleContent" : [ "Ausgegangen war die Polizei von einem Hinweis aus Deutschland über ein Drogenhandelsdelikt. Ermittlungen im Bereich Organisierte Kriminalität wurden aufgenommen, berichtete Michael Mimra, stellvertretender Leiter des Landeskriminalamts Wien, am Samstag.", "Dabei sei es bald klarer geworden, dass die Causa gewaltige Dimensionen annehme. Aus dem Suchtgifthandel im Bereich Organisierter Kriminalität erstreckten sich die Ermittlungsschienen schlussendlich auch auf Waffenhandel und Rechtsextremismus.", "Ziel sei es gewesen, eine bewaffnete Miliz in Deutschland aufzubauen – mehr dazu in news.ORF.at. Fotostrecke mit 6 Bildern Die Polizei konnte einen mutmaßlichen Drahtzieher ausforschen.", "Laut Mimra handelt es sich dabei um einen 53-jährigen österreichischen Staatsbürger, der einschlägig polizeilich bekannt ist. Er soll den Waffenhandel in großem Stil und organisiert aufgezogen haben. Derzeit befinden sich laut Mimra fünf Personen in Haft.", "Es habe fünf Hausdurchsuchungen gegeben. In Deutschland seien zwei Personen festgenommen und zwei Hausdurchsuchungen durchgeführt worden. Dabei sei eine große Menge an Suchtgift sichergestellt worden. Namen und Details wollte die Polizei aus ermittlungstaktischen Gründen nicht nennen.", "Es befänden sich aber Personen darunter, deren Verbindungen zum Rechtsextremismus bekannt seien.Lange Ermittlungen haben erst begonnen Wie groß die Dimensionen sind, versuchte Mimra unter anderem anhand der beschlagnahmten Waffen deutlich zu machen:", "76 halbautomatische und automatische Waffen, „schweres Gerät, mit dem man viel Schaden anrichten kann“, so Mimra wörtlich, mehr als 100.000 Schuss Munition der verschiedensten Kaliber, sechs Handgranaten, Zündmittel, Sprengstoff wie etwa TNT, und anderes mehr.  :", "Dazu kamen noch Bargeld, eine umfangreiche Sammlung an Wehrmachtsausrüstung, eine Flut an Zubehör wie Waffenstützen, Schaftverlängerungen, Magazinhalterungen oder Gewehrscheinwerfer. Mimra betonte, dass nun viel Arbeit auf die Kriminalisten warte.", "Jedes einzelne Stück müsse kriminaltechnisch untersucht werden. Fingerabdrücke würden gesucht, Waffen müssten beschossen werden, um festzustellen, ob aus ihnen bei einer kriminellen Handlung bereits Schüsse abgefeuert wurden.", "In Österreich sind laut Mimra quasi alle Behörden inklusive dem Bundesheer in die Aufarbeitung des Falls einbezogen.", "Man sei erst am Beginn der Ermittlungen, die noch lange dauern würden.Pürstl: „Einer der größten Waffenfunde“ Der Wiener Landespolizeipräsident, Gerhard Pürstl, sprach von „sicherlich einem der größten Waffenfunde der letzten Jahrzehnte“.", "Waffen aus dem Balkankrieg hätten via Darknet ihren Weg in die Kriminalität gefunden.", "Pürstl betonte die gute Zusammenarbeit von Landeskriminalamt, Landesamt für Verfassungsschutz und Terrorismusbekämpfung, Bundesamt für Verfassungsschutz und Terrorismusbekämpfung und Bundeskriminalamt sowie ausländischen Behörden und Dienststellen.", "Es habe sich in diesem Fall einmal mehr bestätigt, dass Kriminelle sich nicht nur in einem „Geschäftsfeld“ betätigten, sondern es große Überschneidungen gebe. Auch Innenminister Karl Nehammer (ÖVP) ging auf die Dimension dieses Falls ein.", "Er sprach von einem massiven Schlag gegen die rechtsextreme Szene in Österreich und gegen die organisierte Kriminalität, der gezeigt habe, was hinter einem anfangs einfachen Suchtgiftdelikt stecken könne – und das auch noch „mit einem Zweck, die Gesellschaft, die Demokratie, Grund- und Freiheitsrechte anzugreifen“. " ],
  "articleContentTranslated" : [ "Polis, uyuşturucu kaçakçılığı suçuyla ilgili olarak Almanya'dan bir ihbar almıştı. Viyana Eyaleti Ceza Soruşturma Dairesi başkan yardımcısı Michael Mimra Cumartesi günü, organize suç alanındaki soruşturmaların başladığını bildirdi.", "Çok geçmeden sebebin muazzam boyutlar aldığı anlaşıldı. Organize suç alanındaki uyuşturucu kaçakçılığından, soruşturma hatları nihayet silah ticaretine ve aşırı sağcılığa kadar genişledi.", "Amaç, Almanya'da silahlı bir milis kurmaktı - bu konuda daha fazlası news.ORF.at. 6 fotoğraflı fotoğraf galerisi Polis, şüpheli bir beyni soruşturmayı başardı.", "Mimra'ya göre bu, polisle ilgili 53 yaşında bir Avusturya vatandaşı. Silah ticaretini büyük çapta organize ettiği söyleniyor. Mimra'ya göre şu anda gözaltında beş kişi var.", "Beş ev araması yapıldı. Almanya'da iki kişi tutuklandı ve iki evde arama yapıldı. Çok miktarda uyuşturucu madde ele geçirildi. Polis, taktik nedenlerle isim ve detay vermek istemedi.", "Ancak aralarında aşırı sağcılıkla bağlantıları bilinen insanlar var.Uzun soruşturmalar daha yeni başladı Boyutlar ne kadar büyük, Mimra el konulan silahlarla diğer şeylerin yanı sıra bunu netleştirmeye çalıştı:", "Mimra, 76 yarı otomatik ve otomatik silah, \"çok fazla hasara neden olabilecek ağır ekipman\", diyor, kelimenin tam anlamıyla 100.000'den fazla çeşitli kalibreli mühimmat, altı el bombası, fünye, TNT gibi patlayıcılar ve daha fazlası. :", "Buna ek olarak, nakit para, geniş bir Wehrmacht ekipman koleksiyonu, silah destekleri, stok uzantıları, dergi tutucular ve tüfek ışıldakları gibi bir dizi aksesuar vardı. Mimra, suçluları bekleyen çok iş olduğunu vurguladı.", "Her bir parça adli tıp incelenmelidir. Parmak izleri aranacak, bir suç eylemi sırasında daha önce ateş edilip edilmediğini belirlemek için silahların ateşlenmesi gerekecekti.", "Mimra'ya göre Avusturya'da, silahlı kuvvetler de dahil olmak üzere hemen hemen tüm yetkililer davanın işlenmesine dahil oluyor.", "Soruşturma daha yeni başlıyor ve uzun zaman alacak Pürstl: \"En büyük silah buluntularından biri\" Viyana Eyaleti Polis Başkanı Gerhard Pürstl, \"kesinlikle son yıllarda en büyük silah buluntularından biri\" dedi.", "Balkan Savaşından silahlar, Darknet aracılığıyla suça karıştı.", "Pürstl, Cezai Soruşturma Devlet Dairesi, Anayasa Koruma ve Terörle Mücadele Devlet Dairesi, Federal Anayasa Koruma Dairesi ve Terörle Mücadele Dairesi ve Federal Ceza Polis Bürosu ile yabancı yetkililer ve kurumlar arasındaki iyi işbirliğini vurguladı.", "Bu durumda, suçluların sadece bir \"iş alanında\" faal olmadığı, aynı zamanda büyük örtüşmeler olduğu bir kez daha doğrulandı. İçişleri Bakanı Karl Nehammer (ÖVP) de bu davanın boyutlarına değindi.", "Avusturya'daki aşırı sağcı sahneye ve başlangıçta basit bir uyuşturucu suçunun ardında ne olabileceğini gösteren organize suça karşı büyük bir darbeden söz etti - ve \"tek bir amaçla, toplum, demokrasi, temel haklar ve özgürlük saldırmak \"." ]
}