{
  "id" : "mjWdEpZS",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-tiroler-oevp-politiker-machen-mobil/401135112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831779/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flüchtlinge: Tiroler ÖVP-Politiker machen mobil",
  "articleTitleTranslated" : "Mülteciler: Tirol ÖVP'li siyasetçiler seferber oluyor",
  "articleContent" : [ "In Tirol machen dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\". \"Ich habe einen humanitären Zugang. Uns allen würde gut anstehen, den auch zu zeigen und das Herz zu öffnen, Hilfe zu leisten. Das gehört zu unseren Werten\", stimmte auch Winkler in den ÖVP-Bürgermeister-Chor mit ein.", "Indes listete die \"TT\" noch einige weitere schwarze Unterstützer des Aufnahme-Kurses auf, darunter Bürgermeister Josef Raich aus Kaunertal, der Heimatgemeinde von Bundespräsident Alexander Van der Bellen.", "Unterstützung kam naturgemäß von den Tiroler Grünen, Koalitionspartner im Land. \"Es geht um eine Akt der Menschlichkeit und eine Evakuierung in höchster Not.", "Wir haben in Tirol mehr als genügend freie Plätze in den hervorragenden TSD-Einrichtungen\", erklärte Soziallandesrätin Gabriele Fischer in einer Aussendung. Man könne noch heute mit der Aufnahme beginnen.", "Tirols ÖVP-Landeshauptmann Günther Platter hatte sich in der Debatte hingegen bisher hinter die Bundesparteilinie gestellt." ],
  "articleContentTranslated" : [ "Tirol'de önde gelen ÖVP temsilcileri, federal parti çizgisinin aksine Yunanistan'daki kamplardan mültecilerin kabulü için seferber oluyor.", "Bunlar arasında, son birkaç ay içinde lehine konuşan eyalet meclisi üyesi Beate Palfrader, diğerlerinin yanı sıra belediye derneği başkanı ve Sölden belediye başkanı Ernst Schöpf ve \"Tiroler Tageszeitung\" (Cumartesi baskısı) tarafından bildirildiği üzere Kitzbühel yerel müdürü Klaus Winkler vardı.", "Palfrader federal düzeydeki parti arkadaşlarına \"Hıristiyan-sosyal yükümlülüğümüz derhal yardım etmektir\" dedi. \"Yerinde yardım\" yeterli değil, çünkü: \"Çocuklar toprakta yatıyor ve donarak ölüyormuş gibi görünüyorsa, o zaman değildir.", "Bu resimler kelimelerden daha yüksek sesle söylüyor. \"Yunanistan'daki kamplardan alınan resimler\" apaçık \"diyen Schöpf,\" Avusturya'ya gelmesi beklenen yaklaşık 100.000 kişi değil.", "Bir de çeyrek var. Avusturya yardım etmek için çok iyi olurdu. \"Parti başkanı ve Şansölye Sebastian Kurz yönetimindeki federal partinin\" Njet \"i ile ilgili olarak Sölden yerel başkanı,\" Seküler yetkililerin konumlar açısından temsil ettiği her şeyi anlamak ve anlamak zorunda değilim.", "Bu, parti arkadaşı olsalar bile geçerlidir. \"\" İnsani yardım erişimim var. Bunu göstermek ve yardım sağlamak için kalbimizi açmak hepimiz için iyi olur. ÖVP belediye başkanının korosunda Winkler, değerlerimizden biri bu \"dedi.", "Bu arada, \"TT\", Federal Başkan Alexander Van der Bellen'in memleketi olan Kaunertal'dan Belediye Başkanı Josef Raich de dahil olmak üzere, kabul kursunun diğer birkaç siyah destekçisini listeledi.", "Doğal olarak destek, ülkedeki koalisyon ortağı olan Tyrolean Greens'ten geldi. \"Bir insanlık eylemi ve çok ihtiyaç duyulan bir tahliye hakkında.", "Sosyal Konsey Üyesi Gabriele Fischer bir yayında, Tirol'de olağanüstü TSD tesislerinde gereğinden fazla boş yerimiz var, \"dedi.", "Aksine, Tirol'un ÖVP valisi Günther Platter daha önce tartışmada federal parti çizgisini desteklemişti." ]
}