{
  "id" : "mjzbyJjG",
  "url" : "https://kurier.at/politik/inland/corona-regeln-im-ueberblick-was-ab-montag-gilt/401180635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4851207/46-164380237.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Regeln im Überblick: Was ab Montag gilt",
  "articleTitleTranslated" : "Bir bakışta Corona kuralları: Pazartesiden itibaren ne geçerlidir",
  "articleContent" : [ "Am 8. Februar wagt Österreich trotz hoher Infektionszahlen und niedriger Impfrate erste Öffnungsschritte. Am Montag war Tag der Entscheidung. Wieder einmal.", "Und es kam, wie es sich zuvor schon vielfach herumgesprochen hatte: Nach Beratungen mit Landeshauptleuten, Expertinnen und Opposition beschloss die Regierung, dass 44 Tage harter Lockdown genug seien. Immerhin ist das Land seit 26.  Dezember im Dornröschenschlaf. ", "Am Donnerstag wurde die dazugehörige Verordnung vom Hauptausschuss des Nationalrats beschlossen. Gleichzeitig werden mit den Lockerungen aber Verschärfungen verordnet – etwa bei der Einreise nach Österreich oder in den Supermärkten, die Corona-Mutationen machen es notwendig.", "Wo wird am Montag also gelockert und wo nachgeschärft? Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was ab 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten.", "Mitte Februar soll entschieden werden, ob Öffnungen ab März möglich sind. Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen aber auch wieder zurücknehmen. ", "Handel Vom Möbelhaus bis zum Bekleidungsgeschäft: Am Montag sperrt der gesamte Handel in Österreich wieder auf. Neu ist, dass sich nun weniger Menschen gleichzeitig in den Geschäften aufhalten dürfen. Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde.", "Man wird sich also das ein oder andere Mal anstellen müssen. Die strenge Regelung wird ab 8. Februar auch auf die Supermärkte ausgeweitet, die bisher nur 10 Quadratmeter pro Kunde zur Verfügung stellen mussten.", "Wen es ab Montag in die Einkaufszentren zieht, der sollte Folgendes beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen. Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt.", "Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.       Friseur, Kosmetik und Co. Gute Nachricht für all jene, bei denen sich die Lockerl schon in den Nacken legen: Die Friseursalons öffnen wieder.", "Und nicht nur das. Alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, sperren am Montag wieder auf. Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann.", "Es gelten allerdings nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests. Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren.", "Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht.  Private Treffen Gelockert wird auch im privaten Bereich. In den vergangenen 44 Tagen durfte man nur eine Person aus einem anderen Haushalt treffen.", "Ab 8. Februar  dürfen sich wieder zwei Haushalte sehen. Allerdings, so die schlechte Nachricht für Großfamilien, dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.  ", "Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr. Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten .    © Bild: APA/HANS PUNZ Schule Die Schülerinnen und Schüler des Landes dürfen wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starten am 8.  Februar (Wien und NÖ) in den vollen Regelbetrieb. Für die Sekundarstufe I und II wird ein Schichtbetrieb eingeführt. Voraussetzung für die Teilnahme am Unterricht ist ein „Nasenbohrer“-Selbsttest.", "Wird er verweigert,  muss das Kind im Distance Learning bleiben. Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz.", "Schließlich gibt es auch Erfreuliches für die Fahrschulen. Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind ab Montag wieder möglich.  Strafen Nachgeschärft wird bei den Strafen.", "Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) ab Montag 90 Euro. So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen.", "Außerdem will die Exekutive in den Skigebieten schärfer kontrollieren.   Zoos Erleichtert wird auch die Gestaltung des Freizeitprogramms. Tierparks, Zoos und botanische Gärten öffnen am 8. Februar wieder ihre Pforten.", "Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Auch wenn Theater und Konzerthäuser noch geschlossen bleiben müssen, es gibt einen kleinen Trost für die Kunst- und Kultur-Liebhaber:  Museen, Kunsthallen und kulturelle Ausstellungshäuser sperren wieder auf.", "Auch Bibliotheken, Büchereien und Archive sind ab Montag wieder offen. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.     Einreise und Pendler Auch für Pendler und die Einreise nach Österreich ändert sich so Einiges.", "Allerdings erst mit 10.  Februar, wenn die neue Einreiseverordnung des Gesundheitsministeriums in Kraft tritt. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der „Pre Travel Clearance“ vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.   Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. " ],
  "articleContentTranslated" : [ "8 Şubat'ta Avusturya, çok sayıda enfeksiyona ve düşük aşılama oranına rağmen açılmasına yönelik ilk adımları atmaya cesaret etti. Pazartesi, kararın alındığı gündü. Bir kere daha.", "Ve daha önce de söylendiği gibi oldu: Valiler, uzmanlar ve muhalefetle görüştükten sonra, hükümet 44 günlük sıkı bir tecritin yeterli olduğuna karar verdi. Sonuçta ülke 26 Aralık'tan beri uyuyor.", "Perşembe günü, ilgili kararname Ulusal Konseyin ana komitesi tarafından kabul edildi. Bununla birlikte, aynı zamanda, gevşeme ile birlikte sıkılaştırma da öngörülüyor - örneğin Avusturya'ya girerken veya süpermarketlerde, Corona mutasyonları bunu gerekli kılıyor.", "Peki pazartesi günü nerede rahatlayacak ve nerede keskinleştirilecek? Ticarette, okulda ve özel toplantılarda hangi kurallar geçerlidir? KURIER, 8 Şubat'tan itibaren nelere dikkat edilmesi gerektiğine dair genel bir bakış sunuyor. Gastronomi, turizm ve tiyatro biraz daha beklemek zorunda kalacak.", "Mart ayından itibaren açılışların mümkün olup olmadığı konusunda Şubat ayı ortasında bir karar verilecek. Halen yüksek enfeksiyon sayısı ve düşük aşılama oranları göz önüne alındığında, federal hükümet de gevşemeyi tersine çevirebilir.", "Mobilya mağazalarından giyim mağazalarına ticaret: Avusturya'daki tüm ticaret Pazartesi günü yeniden başlayacak. Yeni olan şey, artık dükkanlara aynı anda daha az sayıda insanın girmesine izin verilmesidir. Müşteri başına 20 metrekare kuralı vardır.", "Yani şu ya da bu noktada sıraya girmeniz gerekecek. Sıkı düzenleme, daha önce müşteri başına yalnızca 10 metrekare sağlamak zorunda olan 8 Şubat'tan itibaren süpermarketleri de kapsayacak şekilde genişletilecek.", "Pazartesiden itibaren alışveriş merkezlerine gidecekseniz, aşağıdakilere dikkat etmelisiniz: 20 metrekare kuralı genel alanlarda değil, sadece mağazalarda geçerlidir. Bununla birlikte, ikincisinde yiyecek ve içecek tüketimi yasaktır.", "Aynı şekilde, orada daha uzun süre kalmak. Tüm dükkanlar sabah 6'dan akşam 7'ye kadar açıktır. Tıpkı FFP2 maskeleri takmak gibi. Kuaförler, kozmetikler ve benzerleri Şimdiden boyunlarını kaybedenler için iyi haber: kuaför salonları yeniden açılıyor.", "Sadece bu da değil. Güzellik uzmanları, masözler ve hatta dövmeciler gibi tüm vücudu saran hizmet sağlayıcıları Pazartesi günü yeniden açılacak. Bununla birlikte, hizmetleriniz yalnızca negatif korona testi yaptıranlar tarafından kullanılabilir - 48 saatten eski olmamak kaydıyla.", "Bununla birlikte, yalnızca test şeritlerinden, eczanelerden, laboratuvarlardan ve doktor muayenehanelerinden alınan PCR ve antijen testleri geçerlidir - evde test yapılmaz. İstisnalar, son altı ay içinde Covid-19 geçirenlerdir.", "Perakendeciliğin aksine, müşteri başına yalnızca 10 metrekarenin kullanılabilir olması gerekir. Ancak, FFP2 maskesi gereksinimi burada da geçerlidir. Özel toplantılar Özel sektör de rahat. Son 44 gün içinde yalnızca başka bir haneden bir kişiyle görüşmenize izin verildi.", "8 Şubat'tan itibaren iki hane birbirini tekrar görebilir. Bununla birlikte, büyük aileler için kötü haber, en fazla altı reşit olmayan çocuk olmak üzere dörtten fazla yetişkine izin verilmesidir.", "Bununla birlikte, bu kural yalnızca gündüz, daha doğrusu sabah 6'dan akşam 8'e kadar geçerlidir. Geceleri, çıkış kısıtlamalarına hala uyulmalıdır.", "Daha önce olduğu gibi, bunun istisnaları şunlardır: mesleki amaçlar, sportif faaliyetler ve yürüyüşler, yardım, gerekli temel ihtiyaçların karşılanması, yaşama ve uzuvlara yönelik tehlikelerin önlenmesi ile ertelenemeyen resmi ve adli atamalar.", "Federal Şansölye Sebastian Kurz yine de temasları mümkün olduğu kadar azaltmaya çağırdı. © Resim: APA / HANS PUNZ Schule Eyalet öğrencilerinin hepsi olmasa bile sınıfa dönmelerine izin verilir.", "Sadece ilkokullar 8 Şubat'ta tam normal faaliyete başlıyor (Viyana ve Aşağı Avusturya). I ve II. İkincil düzeyler için vardiya çalışması başlatılıyor. Sınıfa katılım için bir \"burun delme\" kendi kendine testi ön şarttır.", "Reddedilirse, çocuk uzaktan eğitimde kalmalıdır. FFP2 maskesi gereksinimi okullarda da geçerlidir, ancak yalnızca 14 yaş ve üstü öğrenciler için geçerlidir. 6 yaşından büyük çocukların geleneksel ağız ve burun korumasına ihtiyacı vardır.", "Son olarak, sürücü kursları için iyi şeyler var. Sürücü eğitimi ve ileri eğitimin yanı sıra genel sürüş testleri Pazartesi'den itibaren tekrar mümkündür. Cezalar Cezalar keskinleştirilecektir.", "Maske gereksiniminin ihlali veya mesafenizi korumanız durumunda (halka açık yerlerde iki metre), bir organ yetkisi Pazartesi gününden itibaren önceki 25 veya 50 Euro yerine 90 Euro'dur. Böylelikle polis, gösteriler sırasında bile mesafeli durmayı reddedenlere ve maskeyi reddedenlere saldırabilir.", "Ayrıca yönetici, kayak alanlarını daha yakından kontrol etmek istiyor. Hayvanat bahçeleri Boş zaman programının tasarımı da kolaylaştırılmıştır. Hayvan parkları, hayvanat bahçeleri ve botanik bahçeleri 8 Şubat'ta tekrar kapılarını açacak.", "Burada FFP2 maske gereksinimi - ayrıca açık havada - ve müşteri başına 20 metrekare kuralı dikkate alınmalıdır. Bu nedenle Schönbrunn Hayvanat Bahçesi gibi hayvanat bahçeleri, sabit bir giriş saati de dahil olmak üzere yalnızca önceden rezerve edilen çevrimiçi biletleri düzenler.", "Müzeler Tiyatro ve konser salonlarının kapalı kalması gerekse bile sanat ve kültür severler için küçük bir teselli var: müzeler, sanat salonları ve kültürel sergi salonları yeniden kapanıyor.", "Kütüphaneler, kütüphaneler ve arşivler de Pazartesi'den itibaren tekrar açılacak. Lütfen dikkat: Ziyaretçi başına 20 metrekare ve FFP2 maskesi gereksinimi. Giriş ve işe gidip gelme Yolcular ve Avusturya'ya giriş yapanlar için de bir dizi değişiklik vardır.", "Ancak, Sağlık Bakanlığı'nın yeni giriş yönetmeliğinin yürürlüğe girdiği 10 Şubat'a kadar değil. Kadın işe gidip gelenler haftada bir negatif korona testi sunmak zorundadır. Ayrıca, \"Seyahat Öncesi Gümrükleme\" nin bir parçası olarak kayıt gereklidir.", "Katılımcıların ayrıca negatif bir teste ihtiyacı var ve hala on günlük bir karantina var. İş gezileri için, işvereninizin onayı gibi bir makbuza ihtiyacınız vardır. Bunun tek istisnası aile içinde acil seyahatler veya tıbbi bakımdır.", "Çek Cumhuriyeti ve Slovakya'nın komşu ülkeleriyle mevcut sınır kontrolleri genişletilecek. Macaristan ve Slovenya için halen devam eden kontroller vardır. Virüs mutasyonu nedeniyle, İngilizlerin şu anda Avusturya'ya girmesine izin verilmiyor." ]
}