{
  "id" : "mkCPto9L",
  "url" : "https://www.diepresse.com/5948828/IbizaDetektiv_Uebergabe-findet-heute-statt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T17:22:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/c/5948828/2444E311-FA09-41C1-8DAF-05E20CEC4D2E_v0_h.jpg",
  "imageCopyright" : "imago images / Reichwein",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibiza-Detektiv: \"Übergabe findet heute statt\"",
  "articleTitleTranslated" : "İbiza dedektifi: \"Devir teslim bugün yapılıyor\"",
  "articleContent" : [ "Julian H. (40), der Drahtzieher des Ibiza-Videos, wurde von Berlin nach Österreich ausgeliefert. Die Staatsanwaltschaft Wien bestätigte der „Presse“ die „Übergabe“ des Security-Experten. Ihm wird Drogenhandel vorgeworfen.", "Seit 10.  Dezember war der mutmaßliche Regisseur des Ibiza-Videos, der Sicherheitsexperte Julian H. (vulgo: „Ibiza-Detektiv“), in der Untersuchungshaftanstalt Berlin-Moabit „eingekerkert“ – wie dies sein Berliner Anwalt, Johannes Eisenberg, ausdrückte.", "Nun ging die Auslieferung über die Bühne. „Die Übergabe findet heute statt“, hatte die Sprecherin der Staatsanwaltschaft Wien, Nina Bussek, der „Presse“ Dienstagnachmittag erklärt. Die Details waren der Anklagebehörde vorerst nicht bekannt.", "Es ist damit zu rechnen, dass H. bereits ab Mittwoch als U-Häftling in der Justizanstalt Wien-Josefstadt „sitzt“. Die Vorgeschichte: H. ist mit einem gegen die Rückführung gerichteten Eilantrag gescheitert: Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des 4.", "Strafsenats des Berliner Kammergerichts ab. H. sieht sich in Österreich als „politisch Verfolgter“. Der Senat des Kammergerichts hatte aber die Auslieferung für zulässig erklärt.", "Im Beschluss des Verfassungsgerichts hieß es daraufhin: Julian H. habe „nicht substantiiert dargelegt, dass er in der Republik Österreich politisch verfolgt wird und ihn dort kein faires Verfahren (. . .) erwartet“", "Wie berichtet, bezieht sich der von Österreich ausgestellte Haftbefehl zu einem Gutteil auf den Vorwurf des Kokainhandels – die Vorwürfe hinsichtlich des Ibiza-Videos spielen darin eine untergeordnete Rolle.  “", "Da in Deutschland, also in dem Land, das die Auslieferung prüfte, die Strafbarkeit bezüglich der heimlichen Herstellung bzw. der Veröffentlichung von Videoaufnahmen weniger streng ist als in Österreich, spielten bei der Rückführung des Verdächtigen eben andere Anschuldigungen eine stärkere Rolle.", "Etwa Drogenhandel. H. hat diesen Vorwurf als Vorwand gesehen, um ihn zurückzuholen – und meinte eben, er werde in Österreich „politisch verfolgt“.", "Die von ihm eingebrachte Verfassungsbeschwerde ist in Berlin zwar noch anhängig (erledigt wurde nur der Eilantrag) – über sie kann aber auch nach der Auslieferung noch entschieden werden.", "Vor der unfreiwilligen Rückkehr von H. hatte dessen Berliner Verteidiger angegeben, die Staatsanwaltschaft stelle dem Mann nach, „weil er mit dem Ibiza-Video die Kurz-Strache-Regierung gestürzt und die rechtsradikale FPÖ dezimiert hat“", "Dass die Videoproduktion nur der politischen Hygiene diente, darf aber schon allein deshalb bezweifelt werden, da ja das Video lange vor der Veröffentlichung bestimmter Passagen mehreren Personen unter der Hand zum Kauf angeboten worden war.  “", "Daran wiederum – und auch am Auslegen der Videofalle in einer Finca auf Ibiza war auch der Wiener Innenstadt-Anwalt M. beteiligt. Für beide Männer gilt die Unschuldsvermutung. H. ist nun als Auskunftsperson im Ibiza-U-Ausschuss vorgesehen.", "Im deutschen U-Ausschuss zum Wirecard-Bilanzskandal hat er vorigen Freitag bereits gesprochen. Vor einigen Monaten hat H. auch als via Videokonferenz zugeschalteter Zeuge in einem Strafprozess in Krems ausgesagt." ],
  "articleContentTranslated" : [ "İbiza videosunun beyni Julian H. (40), Berlin'den Avusturya'ya iade edildi. Viyana savcılığı, güvenlik uzmanının \"teslim edildiğini\" \"basına\" doğruladı. Uyuşturucu kaçakçılığı yapmakla suçlanıyor.", "İbiza videosunun yönetmeni olduğu iddia edilen güvenlik uzmanı Julian H. (vulgo: \"İbiza dedektifi\") 10 Aralık'tan beri, Berlinli avukatı Johannes Eisenberg'in ifadesiyle, Berlin-Moabit tutukevinde \"hapsedildi\".", "Şimdi teslimat sahneden geçti. Viyana Savcılığı sözcüsü Nina Bussek Salı öğleden sonra \"basına\" \"devir bugün yapılacak\" dedi. Savcılık şimdilik detayları bilmiyordu.", "H.'nin Çarşamba gününden itibaren Viyana Josefstadt hapishanesinde bir yeraltı mahkumu olarak \"oturması\" bekleniyor. Arka plan: H., geri dönüşe karşı acil bir başvuruyla başarısız oldu: Alman Federal Anayasa Mahkemesi, 4. kararına itirazını reddetti.", "Berlin Temyiz Mahkemesi Ceza Senatosu. H. kendini Avusturya'da \"siyasi olarak zulüm gören\" olarak görüyor. Temyiz Mahkemesi Senatosu iade işleminin kabuledilebilir olduğunu ilan etti.", "Anayasa Mahkemesinin kararında şunlar belirtildi: Julian H. \"Avusturya Cumhuriyeti'nde siyasi olarak zulüm gördüğünü ve adil yargılanmayı beklemediğini kanıtlayamadı (...)\"", "Bildirildiği üzere, Avusturya tarafından çıkarılan tutuklama emri büyük ölçüde kokain kaçakçılığı iddiasıyla ilgili - İbiza videosuyla ilgili iddialar bunda ikincil bir rol oynuyor. \"", "Almanya'da, yani iadeyi kontrol eden ülkede, video kayıtlarının gizli üretimi veya yayınlanmasıyla ilgili cezai sorumluluk Avusturya'dakinden daha az katı olduğundan, diğer iddialar şüphelinin ülkesine geri gönderilmesinde daha güçlü bir rol oynadı.", "Örneğin uyuşturucu kaçakçılığı. H. bu suçlamayı onu geri getirmek için bir bahane olarak gördü ve sadece Avusturya'da \"siyasi olarak zulüm gördüğünü\" söyledi.", "Kendisinin getirdiği anayasa şikayeti halen Berlin'de derdesttir (sadece acil başvuru ele alınmıştır) - ancak iade işleminden sonra da bu konuda bir karar verilebilir.", "H.'nin istem dışı dönüşünden önce Berlin savunma avukatı, savcılığın \"Kurz Strache hükümetini Ibiza videosuyla devirmesi ve sağcı FPÖ'yi yok etmesi nedeniyle\" adamın peşinden koştuğunu belirtmişti.", "Video prodüksiyonunun yalnızca siyasi hijyene hizmet ettiği gerçeği, videonun belirli pasajlar yayınlanmadan çok önce birkaç kişiye satışa sunulması gibi basit bir nedenden dolayı şüphe edilebilir. \"", "Buna karşılık - ve ayrıca İbiza'da bir finca'da video tuzağı kurmaya - Viyana şehir merkezi avukatı M. de dahil oldu. Masumiyet karinesi her iki adam için de geçerlidir. H. artık İbiza-U-Komitesi'nde bilgi sahibi olarak düşünülüyor.", "Geçen Cuma Wirecard muhasebe skandalı hakkında Alman U komitesiyle konuştu. H. birkaç ay önce, Krems'deki bir ceza davasında video konferans yoluyla bağlantılı bir tanık olarak ifade verdi." ]
}