{
  "id" : "mKEGfw2t",
  "url" : "https://kurier.at/kultur/medien/christian-ulmens-serientod-koennte-aus-fuer-weimar-tatort-paar-bringen/401145549",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T12:09:23Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4851906/46-173855335.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christian Ulmens Serientod könnte Aus für Weimar-\"Tatort\"-Paar bringen",
  "articleTitleTranslated" : "Christian Ulmen'in seri ölümü Weimar \"Tatort\" çiftine bir son verebilir",
  "articleContent" : [ "Die beiden Hauptdarsteller klangen nach der Ausstrahlung sehr nach Abschied. \"Vielen Dank für Eure Anteilnahme! “, schrieb Ulmen am Samstag bei Instagram nach vielen Fankommentaren. Wer einfach nur traurig über die unfassbare Zumutung der Sterblichkeit sei, der weine mit Fug und Recht.", "\"Und doch: Natürlich wird Tatort Weimar weitergehen! “ Nicht \"mit Dorn und Lessing als Ermittlerpaar, aber anders doll“. Tschirner (39) schickte bei Instagram eine Art Abschiedsbotschaft zum Krimi aus Weimar: \"Einen wollten wir machen, elf sind es geworden.", "Die Tatort-Melodie ist wahrscheinlich die zuverlässigste Melodie meiner Kindheit gewesen, auch wenn ich nicht mitgucken durfte, und nie hätte ich gedacht, dass ich selbst mal nach den Fingerabdruck-Fadenkreuz-Augen-Filmchen durchs Bild laufe.“ Sie bedankte sich beim Team.", "Und sie schrieb auch: \"Kira geht jetzt ein büschn trauerfeiern.“ Sicher ist, dass „Der feine Geist“ für dieses Jahr der einzige neue \"Tatort“ aus Weimar bleiben wird.", "Für 2021 werde kein neuer produziert, da wegen coronabedingter Drehverschiebungen kein gemeinsamer Drehtermin für das Ensemble ermöglicht werden könne, hieß es beim MDR weiter.", "Bei „Tatort“-Fans dürfte „Der Feine Geist“ Erinnerungen an einen Fall im Vorjahr wecken: In der Neujahrsfolge \"Das Team“ starb Nadeshda Krusenstern (Friederike Kempter) nach 17 Jahren als Kollegin des beliebtesten \"Tatort“-Ermittlerduos Thiel und Boerne aus Münster." ],
  "articleContentTranslated" : [ "Yayından sonra iki ana oyuncu veda etti. Ulmen, Cumartesi günü birçok hayran yorumunun ardından Instagram'da yazdı. İnanılmaz mantıksız ölüm beklentisi yüzünden üzgün olan herkes ağlamakta haklıdır.", "\"Ve yine de: Elbette, Tatort Weimar devam edecek!\" Soruşturan çift olarak Dorn ve Lessing ile \"değil, ama farklı bir şekilde\". Tschirner (39), Instagram'da Weimar'dan polisiye gerilim filmine bir tür veda mesajı gönderdi: \"Bir tane yapmak istedik, on bir olduğu ortaya çıktı.", "Suç mahalli melodisi muhtemelen çocukluğumun en güvenilir melodisiydi, izlememe izin verilmese bile ve parmak izi, nişangâh ve göz filmlerinden sonra ekranda kendim geçeceğimi asla düşünmezdim. ”Ekibe teşekkür etti.", "Ve ayrıca şunu yazdı: \"Kira şimdi güzel bir cenaze töreni yapacak.\" Kesin olan şu ki, \"Güzel ruh\" bu yıl Weimar'dan gelen tek yeni \"suç mahalli\" olarak kalacak.", "MDR, 2021 için yeni bir tane üretilmeyecek, çünkü korona ile ilgili değişiklikler nedeniyle topluluk için ortak bir çekim tarihi mümkün olamayacak.", "\"Tatort\" hayranları için, \"Der Feine Geist\" geçen yıl bir vakanın anılarını uyandırmalı: \"Ekip\" Yeni Yıl bölümünde Nadeshda Krusenstern (Friederike Kempter), en popüler \"Tatort\" araştırmacı ikilisi Thiel ve Boerne'nin meslektaşı olarak 17 yıl sonra öldü Muenster." ]
}