{
  "sourceCountry" : "austria",
  "articleTitle" : "„Rainbows“ bietet Schutz für Kinder",
  "targetLanguage" : "turkish",
  "articleContent" : [ "„Rainbows“ ist für Kinder in stürmischen Zeiten.  Im Burgenland betreut SOS-Kinderdorf das Projekt „Rainbows“.  Kindern im Alter von 4 bis 13 Jahren wird dabei mit altersgerechten und kreativen Methoden geholfen, ihre Erlebnisse zu verarbeiten, erklärte der Leiter von SOS-Kinderdorf-Burgenland Marek Zeliska.", "„Zwei Mal im Jahr starten wir Rainbows-Gruppen,wo sich Kinder in kleinen Gruppen – maximal 24 Kinder – zwölf Mal in drei Monaten treffen.  Sie bearbeiten Probleme wie Verlust, neue Situation, Gefühle zeigen“, so Zeliska.2020 Belastungsprobe für Familien Gerade das Jahr 2020 sei für viele Familien eine arge Belastungsprobe, sagte auch Daniela Winkler, Landesrätin für Familien, Kinder und Jugend (SPÖ).", "„Wir haben im März erlebt, was Homeschooling bedeutet und was gleichzeitig Homeoffice bedeutet.  Wir haben erlebt und erleben gerade in dieser Zeit, wie wir als Familien aufeinander kleben und wo man eine Art Lagerkoller entwickelt.", "Wir bemerken aber auch, was es bedeutet, Existenzängste zu haben“, so Winkler. „Kinder brauchen Stabilität“ Umso wichtiger seien gerade jetzt Hilfsprojekte wie Rainbows.", "Deshalb unterstützt das Land Burgenland die Finanzierung dieser wichtigen Sozialarbeit, betonte der Landesrat für Soziales Leonhard Schneemann (SPÖ).  „Kinder brauchen diese Stabilität um eben Halt für das zukünftige Leben zu bekommen.", "Hier wollen wir als soziales Land – als Land Burgenland – entsprechend tätig sein und helfen“, so Schneemann.  Bisher, so Marek Zeliska vom SOS-Kinderdorf, musste noch keine Familie, die Hilfe beim Rainbows gesucht hat, abgelehnt werden.", "Rainbows entstand 1983 in den USA aus der Situation heraus, dass Kinder und Jugendliche nach einer Trennung oder Scheidung ihrer Eltern keine Möglichkeit hatten, professionelle Hilfe in Anspruch zu nehmen.", "In Österreich gibt es Rainbows seit 1991.  Seit 1995 werden im Burgenland Rainbows-Gruppen angeboten.  Rainbows ist die einzige bundesweit tätige Organisation, die Kinder und Jugendliche nach Trennung, Scheidung oder Tod betreut." ],
  "id" : "MKfF5vFr",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074571/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Gökkuşakları\" çocuklar için koruma sağlar",
  "articleContentTranslated" : [ "\"Gökkuşakları\" fırtınalı zamanlarda çocuklar içindir. Burgenland'da SOS Çocuk Köyleri, “Gökkuşakları” projesinden sorumludur. SOS Çocuk Köyleri Direktörü Burgenland Marek Zeliska, 4 ile 13 yaş arasındaki çocuklara deneyimlerini işlemek için yaşlarına uygun ve yaratıcı yöntemlerle yardım ediliyor.", "“Yılda iki kez gökkuşağı gruplarına başlıyoruz, burada çocuklar küçük gruplar halinde - en fazla 24 çocuk - üç ayda on iki kez buluşuyor. Kaybetme, yeni durumlar, duyguları gösterme gibi sorunlarla uğraşıyorlar ”dedi Zeliska. 2020 Aileler için stres testi Özellikle 2020 yılının birçok aile için zorlu bir sınav olacağını, Aileler, Çocuklar ve Gençlik Bölge Konseyi (SPÖ) Daniela Winkler dedi.", "“Mart ayında evde eğitimin ne anlama geldiğini ve aynı zamanda ev ofisin ne anlama geldiğini deneyimledik. Özellikle bu süre zarfında aileler olarak nasıl bir araya geldiğimizi ve bir tür kamp ateşi geliştirdiğinizi gördük ve yaşıyoruz.", "Ama aynı zamanda varoluşsal korkuya sahip olmanın ne anlama geldiğini de fark ediyoruz ”dedi Winkler. \"Çocukların istikrara ihtiyacı var\" İşte bu yüzden gökkuşakları gibi yardım projeleri artık çok daha önemli.", "Bölgesel Sosyal İşler Konseyi Leonhard Schneemann (SPÖ) Burgenland Eyaleti'nin bu önemli sosyal hizmetin finansmanını desteklemesinin nedeni budur. “Çocukların gelecekteki yaşamlarına kavuşmak için bu istikrara ihtiyacı var.", "Sosyal bir ülke olarak - Burgenland'ın ülkesi olarak - aktif olmak ve buna göre yardımcı olmak istiyoruz ”dedi. Şimdiye kadar, SOS Çocuk Köyü'nden Marek Zeliska'ya göre, Rainbows konusunda yardım arayan hiçbir ailenin geri çevrilmesi gerekmedi.", "Rainbows, 1983 yılında ABD'de, ebeveynleri ayrıldıktan veya boşandıktan sonra çocukların ve gençlerin profesyonel yardım alma fırsatlarının olmaması nedeniyle oluşturuldu.", "Gökkuşakları 1991'den beri Avusturya'da bulunmaktadır. Gökkuşağı grupları 1995'ten beri Burgenland'da sunulmaktadır. Rainbows, ayrılık, boşanma veya ölümden sonra çocuklara ve gençlere bakan ülke çapındaki tek kuruluştur." ]
}