{
  "id" : "MkLc6fTx",
  "url" : "https://www.derstandard.at/story/2000125206802/haelt-die-koalition-was-dafuer-und-was-dagegen-spricht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:05Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zerbricht die Regierung? Was dafür spricht – und was dagegen",
  "articleTitleTranslated" : "Hükümet dağılıyor mu? Ne konuşuyor - ve neye karşı",
  "articleContent" : [ "Kein Vertrauen, keine gemeinsame Linie, kein Ziel Sebastian Kurz ist letztlich kein Teamplayer. Er ist ein Anführer, der ein kleines, ausgewähltes Team um sich schart, Leute, die er kennt und denen er vertraut.", "Alle anderen haben es schwer, an ihn ranzukommen. Das sind Leute, die seine Führungsrolle akzeptieren und mittragen. Widerstand und Widerspruch hält Kurz nicht so gut aus. Genau das findet er bei den Grünen.", "Und das stört ihn. Konkurrenz wird bekämpft. Deswegen ist auch das Verhältnis zu Rudolf Anschober so angespannt. Dem Gesundheitsminister kommt in der Pandemie eine entscheidende und tragende Rolle zu. Dass Anschober in Umfragen so gut liegt, passt Kurz gar nicht.", "Und dass Anschober sein Ministerium recht eigenständig führt und nicht alles mit Kurz abstimmt, stört diesen schon lange: Kurz behält gerne die Kontrolle. Vertrauen ist in dieser Koalition ohnedies ein Fremdwort.", "Die zwei wesentlichen Säulen in der Themenführerschaft sind der ÖVP abhandengekommen: die Migrationspolitik, weil die derzeit de facto nicht stattfindet, und ein ausgeglichenes Budget, das wurde von der Pandemie hinweggespült.", "Stattdessen werden Kurz und die ÖVP mit Themen konfrontiert, die schmerzhaft sind und sich nicht steuern lassen: Immer wieder stehen Korruptionsvorwürfe im Raum. Eine wild gewordene Justiz, so der Eindruck im Umfeld des Kanzlers, ermittle in das Herz der neuen Volkspartei hinein.", "Die Grünen spielten da eine üble Rolle: Sie unterstützen die Staatsanwaltschaft, feuern sie gar noch an, tiefer in die Ermittlungen einzusteigen. Das kann nicht gutgehen.", "Ermittlungen gegen Finanzminister Blümel, Ex-Justizminister Brandstetter, Ex-Finanzminister Löger, den suspendierten Sektionschef Pilnacek – wo soll das noch hinführen? Aus ÖVP-Sicht wäre es nur verständlich, wenn Kurz die Reißleine zieht.", "Die gute Stimmung in der Koalition ist ohnedies dahin: Die Debatte über die Nichtaufnahme von Kindern aus den Lagern auf Lesbos hatte man gerade noch überstanden, die nächtlichen Abschiebungen von Kindern hatten die Beziehung dann schon arg ramponiert.", "Dass die Grünen so scharf gegen Nehammer und vor allem Blümel schossen, als dieser in das Visier der Justiz geriet, kann Kurz nicht verzeihen. Die Bewältigung der Pandemie geriet eher schlecht als recht, darunter leidet massiv auch das Image des Kanzlers – der die Schuld beim Koalitionspartner sieht.", "Anschober habe sein Ressort nicht im Griff, es fehlten wesentliche Informationen, der Austausch zwischen Gesundheitsministerium und Kanzleramt funktioniere nicht. So könne man nicht regieren, so könne man keine Pandemie bewältigen.", "Da müssten Profis ran – vielleicht in Person von SPÖ-Chefin Pamela Rendi-Wagner, einer studierten Ärztin. Spricht alles dafür, diese Koalition eher früher als später zu beenden.", "Auch die Grünen könnten dabei gewinnen: Sie hätten sich aus der tödlichen Umarmung des ungeliebten Koalitionspartners befreit und bewahren Haltung. Bei der Opposition gibt es bereits Fantasien, wie das aufzulösen wäre: durch eine breite, gemeinsame Allianz gegen die ÖVP.", "Alle gegen Kurz. Sosehr manche Türkise und Grüne bereits voneinander angewidert sein mögen: Wer mitten in einer Krise die Regierung crasht, hängt sich selbst das Chaotenimage um. Und auch nach bewältigter Pandemie werden es sich die beiden Koalitionsparteien mit einem Absprung nicht verbessern.", "Dafür fehlen verlockende Alternativen. Den Wunschtraum von der absoluten Mehrheit kann die ÖVP laut Umfragen ad acta legen, nicht einmal die inhaltlich naheliegende Koalition mit den Neos geht sich aus.", "Die FPÖ kommt nur dann in Betracht, wenn dort ein halbwegs salonfähiger Vertreter die Führung übernimmt. Derzeit führt aber der rabiate Klubchef Herbert Kickl das große Wort. Auf der eskalierten Corona-Demo Anfang März husste er das Publikum auf: \"Kurz muss weg!\"", "Bleibt noch die SPÖ, die Sebastian Kurz wiederholt als \"inkompatibel\" mit seiner türkisen ÖVP gebrandmarkt hat. Warum soll sich das geändert haben?", "Es kann schon sein, dass der Kanzler mit der epidemiologisch einschlägig versierten Pamela Rendi-Wagner gerne gepflegt über die Bekämpfung des Virus parliert.", "Doch hinter der gewiss regierungswilligen Chefin steht eine Partei, die in den nach der Pandemie anstehenden Verteilungskämpfen ums Geld massiver denn je auf Vermögensteuern und andere Ungeheuerlichkeiten in türkisen Augen drängen wird – schon allein deshalb, um als Juniorpartner nicht genauso unterzugehen wie die deutsche SPD.  ", "Die Grünen ticken in diesen Fragen zwar nicht anders, sind aber kleiner. Die ÖVP müsste der SPÖ mehr Zugeständnisse bieten, als es derzeit beim aktuellen Koalitionspartner der Fall ist. Auch die Grünen werden bei einem Koalitionsbruch nichts gewinnen.", "Sicher: Dass sie in der Regierung die kaltherzige Flüchtlingspolitik der ÖVP mittragen müssen, wird so manchen Sympathisanten vertreiben. Doch aus diesem Grund die Regierung zu sprengen wäre halsbrecherisch.", "Denn wann, bitte, haben die Grünen mit dem Asylthema schon einmal eine Wahl gewonnen? Die Flüchtlingsfrage regt eine Gruppe auf, die sich gut Gehör zu verschaffen weiß.", "Ihr Rekordergebnis bei der letzten Nationalratswahl haben die Grünen aber mit einem ganz anderen Thema geholt, dem Versprechen einer Öko-Wende. Bevor sie sich wieder in eine Wahl trauen, müssen sie erst einmal handfeste Erfolge in der Umweltpolitik vorweisen können.", "Ein vorzeitiger Absprung würde hingegen bedeuten:", "Die Grünen geben dem moralisch ehrenwerten, aber mangels Verbündeter wohl folgenlosen Einsatz für ein paar Tausende Flüchtlinge Vorrang gegenüber der Einlösung ihres zentralen Wahlversprechens von 2019.  Das müssen sie ihren 664.000 Wählern von damals erst einmal erklären können.  :", "Wahrscheinlicher Ausgang des Experiments: eine Zukunft als geschrumpfte Oppositionspartei. Angesichts dieser Aussichten lassen sich ein paar Koalitionsquerelen aushalten. Dass in einer beispiellosen Krise die Nerven mitunter blankliegen, ist kein Wunder.", "Doch noch ist nichts vorgefallen, das für die Zeit nach der Pandemie einer nüchtern-professionellen Zusammenarbeit im Weg steht." ],
  "articleContentTranslated" : [ "Güven yok, ortak çizgi yok, gol yok Sebastian Kurz, sonuçta bir takım oyuncusu değil. Küçük, seçkin bir ekibi, tanıdığı ve güvendiği insanları bir araya getiren bir liderdir.", "Herkes ona ulaşmakta zorlanıyor. Bunlar, onun liderlik rolünü kabul eden ve destekleyen kişilerdir. Kurz direnişe ve çelişkiye o kadar dayanamıyor. Yeşillerde bulduğu tam olarak bu.", "Ve bu onu rahatsız ediyor. Rekabet mücadele edilir. Rudolf Anschober ile ilişkinin bu kadar gergin olmasının nedeni budur. Sağlık Bakanının pandemide oynayacağı belirleyici ve belirleyici bir rolü vardır. Anschober'in anketlerde bu kadar iyi olması Kurz'a hiç uymuyor.", "Ve Anschober'in bakanlığını oldukça bağımsız yönetmesi ve Kurz ile her şeyi koordine etmemesi onu uzun süredir rahatsız ediyor: Kurz kontrolü elinde tutmayı seviyor. Her halükarda, bu koalisyonda güven yabancı bir kelimedir.", "ÖVP, topikal liderliğin iki temel dayanağını kaybetti: şu anda gerçekleşmediği için göç politikası ve pandemiyle akıp giden dengeli bir bütçe.", "Bunun yerine Kurz ve ÖVP, acı veren ve kontrol edilemeyen konularla karşı karşıya kalıyor: Sürekli yolsuzluk iddiaları var. Çılgına dönen bir yargı, yani Şansölye dairesindeki izlenim, yeni Halk Partisi'nin kalbini araştırıyor.", "Yeşiller kötü bir rol oynadılar: Savcılığa destek veriyorlar ve hatta onları soruşturmayı daha derinlemesine incelemeye teşvik ediyorlar. Bu pek iyi gidemez.", "Maliye bakanı Blümel, eski adalet bakanı Brandstetter, eski maliye bakanı Löger, askıya alınan bölüm başkanı Pilnacek'e yönelik soruşturmalar - bu nereye gidiyor? ÖVP açısından sadece Kurz'un ipi çekmesi anlaşılabilir.", "Koalisyondaki iyi ruh hali yine de gitti: Midilli'deki kamplardan çocukları kabul etmeme konusundaki tartışma neredeyse bitmişti ve çocukların her gece sürülmesi ilişkiye çoktan zarar vermişti.", "Kurz, Yeşiller'in Nehammer'e ve özellikle de yargının gözüne girdiğinde Blümel'e bu kadar sert vurduğu gerçeğini affedemez. Salgınla başa çıkmanın doğru olmaktan çok kötü olduğu ortaya çıktı ve Şansölye'nin imajı da büyük ölçüde acı çekiyor - koalisyon ortağını suçlu görüyor.", "Anschober'in departmanı üzerinde hiçbir kontrolü yok, temel bilgiler eksik, Sağlık Bakanlığı ile Başbakanlık arasındaki alışveriş çalışmıyor. Bu nasıl yönetebileceğiniz değil, bir pandemiyle bu şekilde baş edemezsiniz.", "Bu profesyonel olmalıydı - belki de SPÖ patronu bir doktor olan Pamela Rendi-Wagner'in şahsında. Her şey, bu koalisyonun bir an önce sona ermesinden yana konuşuyor.", "Yeşiller de kazanabilirdi: Sevilmeyen koalisyon ortağının ölümcül kucaklamasından kendilerini kurtaracak ve duruşlarını koruyacaklardı. Muhalefetin halihazırda bunun nasıl çözülebileceğine dair fantezileri var: ÖVP'ye karşı geniş ve ortak bir ittifak yoluyla.", "Hepsi kısaya karşı. Bazı turkuazlar ve yeşillikler birbirlerinden tiksinti duysa da: Bir krizin ortasında hükümeti çökertirseniz, kaotik imajı kendinize yüklersiniz. Ve pandeminin üstesinden geldikten sonra bile, iki koalisyon partisi tek bir sıçrayışla iyileşmeyecek.", "Bunun için cazip bir alternatif yok. Anketlere göre ÖVP mutlak çoğunluk hayalini bir kenara bırakabilir, Neos'la içerik olarak bariz olan koalisyon bile bitmiyor.", "FPÖ ancak makul olarak kabul edilebilir bir temsilci orada liderlik ederse düşünülebilir. Ancak şu anda, kuduz kulüp patronu Herbert Kickl büyük söz hakkına sahip. Mart ayı başlarında tırmanan Corona demosunda seyirciyi öksürdü: \"Bir dakikalığına gitmemiz gerekiyor!\"", "Geriye kalan, Sebastian Kurz'un defalarca turkuaz ÖVP'si ile \"uyumsuz\" olarak damgaladığı SPÖ. Bu neden değişmeli?", "Şansölye epidemiyolojik olarak deneyimli Pamela Rendi-Wagner ile virüsle mücadele hakkında sohbet etmekten hoşlanıyor olabilir.", "Ancak, kesinlikle yönetmeye istekli olan patronun arkasında, pandemik dağıtım para mücadelesinin ardından önümüzdeki dönemde turkuaz gözlerde servet vergileri ve diğer canavarlıkları zorlayacak bir parti var - eğer sadece küçükken batmamak için. Alman SPD gibi ortak.", "Yeşiller bu konularda farklı düşünmüyorlar ama daha küçükler. ÖVP'nin SPÖ'ye şu anda mevcut koalisyon ortağıyla olduğundan daha fazla taviz vermesi gerekecek. Yeşiller bile koalisyonu bozarlarsa hiçbir şey kazanmayacaklar.", "Elbette: ÖVP'nin hükümetteki soğukkanlı mülteci politikasını desteklemek zorunda olmaları, birçok sempatizanı kovacaktır. Ancak bu nedenle hükümeti havaya uçurmak baş döndürücü olur.", "Çünkü Yeşiller iltica meselesiyle bir seçimi ne zaman kazandılar? Mülteci sorusu, sesini duyurmayı bilen bir grubu üzüyor.", "Yeşiller, son Ulusal Konsey seçimlerinde rekor sonucunu bambaşka bir konu olan eko-dönüş vaadiyle aldı. Tekrar oy vermeye cesaret etmeden önce, çevre politikasında somut başarılar sergileyebilmeleri gerekir.", "Öte yandan, erken bir sıçrama şu anlama gelir:", "Yeşiller ahlaki açıdan onurlu olanları veriyor, ancak müttefiklerin yokluğundan dolayı, muhtemelen birkaç bin mülteciye, 2019 merkez seçim vaatlerinin yerine getirilmesinden öncelikli olarak önemsiz bir bağlılık veriyorlar. o zamanlar. :", "Deneyin muhtemel sonucu: küçülmüş bir muhalefet partisi olarak bir gelecek. Bu beklentiler göz önüne alındığında, birkaç koalisyon tartışmasına katlanılabilir. Eşi görülmemiş bir krizde sinirlerin bazen gergin olması şaşırtıcı değildir.", "Ancak pandemiden sonraki dönem için ölçülü, profesyonel işbirliğinin önüne geçecek hiçbir şey henüz olmadı." ]
}