{
  "id" : "mkMoIxTI",
  "url" : "https://www.diepresse.com/5540946/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-04T10:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kosmetika der Mutter beeinflussen Pubertät des Nachwuchses",
  "articleTitleTranslated" : "Annenin kozmetik ürünleri yavrularda ergenliği etkiliyor",
  "articleContent" : [ "Eine Studie der University of California fand einen Zusammenhang zwischen Konservierungsmitteln und Weichmachern in Kosmetik und einem früheren Einsetzen der Pubertät bei Mädchen.", "Substanzen in Körperpflegemitteln, die Frauen während der Schwangerschaft verwenden, können einer Studie zufolge den Pubertätsbeginn ihrer Kinder beeinflussen. ", "Eine Langzeituntersuchung fand einen solchen Zusammenhang insbesondere zwischen den Stoffen Diethylphthalat sowie Triclosan und einem mehrere Monate früheren Einsetzen der Pubertät bei Mädchen.", "Dies berichtet eine Gruppe um Kim Harley von der University of California in Berkeley in der Fachzeitschrift \"Human Reproduction\".", "\"Das ist wichtig, weil wir wissen, dass die Pubertät bei Mädchen seit einigen Jahrzehnten immer früher beginnt\", wird die Epidemiologin in einer Mitteilung der Zeitschrift zitiert.", "Ein früheres Einsetzen der Pubertät erhöhe bei Mädchen nicht nur die Anfälligkeit für psychische Probleme, sondern auch das langfristige Risiko für Brust- und Eierstockkrebs, betonte Harley unter Verweis auf frühere Untersuchungen.", "Phthalaten, Parabenen, Phenolen Die aktuellen Ergebnisse beruhen auf einer Studie, die 1999 startete und die Folgen von Schädlingsbekämpfungsmitteln für Schwangere und ihren Nachwuchs prüfte - vor allem an Arbeiterinnen in der Landwirtschaft.", "Zudem untersuchten die Forscher die Langzeitwirkung von Phthalaten, Parabenen und Phenolen. Diese stehen im Verdacht, das Hormonsystem vor allem von Frauen zu beeinflussen. Insgesamt nahmen die Forscher von jeder schwangeren Frau zwei Urinproben.", "Auch von den 338 Kindern wurde im Alter von neun Jahren eine Urinprobe analysiert. In den folgenden vier Jahren untersuchten die Forscher alle Kinder dann mit einem Standardtest auf das Einsetzen der Pubertät.", "Die Resultate Enthielten die Mütter viel Monoethylphthalat, eine Vorläufersubstanz von Diethylphthalat, begann die Schamhaarentwicklung ihrer Töchter etwa sechs Monate früher, wie die Forscher schreiben.", "Eine hohe Konzentration Triclosan im Urin der Mutter war demnach verbunden mit einer knapp fünf Monate früheren ersten Menstruation.", "Zusammenhänge fanden die Wissenschaftler auch zwischen der Belastung von Kindern und dem Einsetzen der Pubertät: So gingen hohe Konzentrationen von Methylparaben im Urin der Mädchen mit einer früheren Entwicklung der Brustdrüsen und einer frühen ersten Menstruation einher.", "Gleiches galt für Propylparaben und die Entwicklung der Schambehaarung. Bei hohen Werten dieser Substanzen begannen die Entwicklungen etwa vier bis sieben Monate früher.", "Bei Buben fanden die Forscher eine deutliche Verbindung nur für Propylparaben: Eine hohe Konzentration der Substanz ging mit einer früheren Reifung der Geschlechtsorgane einher.", "Das zu den Phenolen zählende Triclosan sowie Parabene werden in Kosmetika und Körperpflegeprodukten als Mittel gegen Mikroorganismen und als Konservierungsmittel eingesetzt. Diethylphthalat hingegen fixiert Duftstoffe." ],
  "articleContentTranslated" : [ "California Üniversitesi'nde yapılan bir araştırma, kozmetiklerdeki koruyucular ve plastikleştiriciler ile kızlarda ergenliğin erken başlangıcı arasında bir bağlantı buldu.", "Bir araştırmaya göre, kadınların hamilelik sırasında kullandıkları kişisel bakım ürünlerindeki maddeler çocuklarında ergenliğin başlangıcını etkileyebilir.", "Uzun süreli bir çalışma, özellikle dietil ftalat ve triklosan maddeleri ile kızlarda birkaç ay önce ergenlik başlangıcı arasında böyle bir bağlantı buldu.", "Bu, Berkeley'deki California Üniversitesi'nden Kim Harley çevresindeki bir grup tarafından \"İnsan Üremesi\" dergisinde bildirildi.", "Epidemiyolog dergiden yaptığı açıklamada, \"Bu önemlidir çünkü ergenliğin kızlarda birkaç on yıldır daha erken ve daha erken başladığını biliyoruz.\"", "Harley, daha önceki çalışmalara atıfta bulunarak, ergenliğin daha erken başlamasının sadece kızlarda psikolojik sorunlara yatkınlığı artırmakla kalmayıp, aynı zamanda meme ve yumurtalık kanseri riskini de artırdığını vurguladı.", "Ftalatlar, parabenler, fenoller Mevcut sonuçlar, 1999'da başlayan ve pestisitlerin hamile kadınlar ve onların çocukları - özellikle tarım işçileri üzerindeki etkilerini inceleyen bir araştırmaya dayanmaktadır.", "Araştırmacılar ayrıca ftalatların, parabenlerin ve fenollerin uzun vadeli etkilerini de inceledi. Bunların özellikle kadınlarda hormonal sistemi etkilediğinden şüpheleniliyor. Araştırmacılar toplamda her hamile kadından iki idrar örneği aldı.", "Dokuz yaşındaki 338 çocuktan bir idrar örneği de analiz edildi. Önümüzdeki dört yıl boyunca, araştırmacılar standart bir test kullanarak tüm çocukları ergenliğin başlangıcı açısından incelediler.", "Sonuçlar Araştırmacılar, eğer anneler dietil ftalatın öncüsü olan çok miktarda monoetil ftalat içeriyorsa, kızlarının kasık kılı gelişimi yaklaşık altı ay önce başladı.", "Bu nedenle, annenin idrarındaki yüksek konsantrasyonda triklosan, neredeyse beş ay önceki ilk adet kanamasıyla ilişkilendirildi.", "Bilim adamları ayrıca çocuklar üzerindeki stres ile ergenliğin başlangıcı arasında bağlantılar buldular: Kızların idrarındaki yüksek metilparaben konsantrasyonları, meme bezlerinin daha erken gelişimi ve erken ilk adet kanaması ile ilişkilendirildi.", "Aynısı propil paraben ve kasık kıllarının gelişimi için de geçerliydi. Bu maddelerin yüksek seviyelerinde, gelişmeler yaklaşık dört ila yedi ay önce başladı.", "Erkek çocuklarda, araştırmacılar yalnızca propil paraben için net bir bağlantı buldular: Maddenin yüksek konsantrasyonuna cinsel organların daha erken olgunlaşması eşlik ediyordu.", "Bir fenol olan triklosan ve parabenler kozmetikte ve kişisel bakım ürünlerinde anti-mikroorganizma ajanı ve koruyucu olarak kullanılır. Dietil ftalat ise kokuları sabitler." ]
}