{
  "id" : "mKPXNW3r",
  "url" : "https://wien.orf.at/stories/3077950/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T09:24:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Faultier-Nachwuchs in Schönbrunn",
  "articleTitleTranslated" : "Schönbrunn'da tembel yavru",
  "articleContent" : [ "„In der kalten Jahreszeit beim geringen Besucheraufkommen wollten wir es öffnen und unser Jungtier vorstellen. Doch es kam anders und der Tiergarten wurde wie alle Freizeiteinrichtungen wieder geschlossen.", "Jetzt möchten wir den vielen Faultierfans zumindest mit Bildern des Nachwuchses eine Freude bereiten“, erklärte Tiergartendirektor Stephan Hering-Hagenbeck am Freitag.", "Fotostrecke mit 4 Bildern Zehnter Nachwuchs für Faultierpaar Bei „Pauline“ handelt es sich bereits um den zehnten Nachwuchs des Faultierpaars „Alberta“ und „Einstein“.", "Im Tiergarten Schönbrunn wird es auch als Lockdown-Baby bezeichnet, da das Jungtier bereits während der ersten Schließung des Zoos im Frühling zur Welt kam. Mittlerweile ist das Jungtier sieben Monate alt und wiegt etwa drei Kilogramm.", "Meist liegt „Pauline“ auf ihrer Mutter wie in einer Hängematte oder wird von ihr herumgetragen. Kurze Strecken hantelt sich der Nachwuchs jedoch bereits selbst mit Hilfe der gebogenen Krallen am Seil entlang.", "Zurzeit wird „Pauline“ noch gesäugt, frisst aber auch schon mit den Eltern mit. Sie bekommen verschiedene Salat- und andere Gemüsesorten sowie gekochten Reis.", "Als besonderen Leckerbissen schätzen sie ein gekochtes Ei.Schlafen, essen und herumhängen „Zweifingerfaultiere sind in den Regenwäldern Südamerikas heimisch. Wir züchten sie im Rahmen des Europäischen Zuchtbuchs.", "So faul wie ihr Ruf sind unsere Faultiere nicht“, sagte Tiergartendirektor Hering-Hagenbeck. Immerhin sorge das Faultierpaar für ordentlich Nachwuchs. Ansonsten besteht ein Tag der Faultiere aus folgenden Aktivitäten: schlafen, essen und herumhängen." ],
  "articleContentTranslated" : [ "“Sadece birkaç ziyaretçinin olduğu soğuk mevsimde onu açıp genç hayvanımızı tanıtmak istedik. Ancak işler farklı çıktı ve hayvanat bahçesi, tüm eğlence tesisleri gibi tekrar kapatıldı.", "Şimdi, hayvanat bahçesi müdürü Stephan Hering-Hagenbeck Cuma günü yaptığı açıklamada, pek çok tembel hayvan hayranını en azından yavruların resimleriyle mutlu etmek istiyoruz ”dedi.", "4 fotoğraflı fotoğraf galerisi Tembel çiftinin onuncu çocuğu olan \"Pauline\" tembel hayvan çifti \"Alberta\" ve \"Einstein\" ın onuncu çocuğu.", "Schönbrunn Hayvanat Bahçesi'nde, genç hayvan, ilkbaharda hayvanat bahçesinin ilk kapanışı sırasında doğduğu için, kilitli bebek olarak da bilinir. Genç hayvan şu anda yedi aylık ve yaklaşık üç kilogram ağırlığında.", "Genellikle \"Pauline\" bir hamakta olduğu gibi annesinin üzerine yatar veya onun tarafından taşınır. Bununla birlikte, yavru, kıvrık pençelerin yardımıyla ipin kısa mesafelerini kendileri kaldırabilir.", "Şu anda \"Pauline\" hala emziriyor, ancak şimdiden ailesiyle birlikte yemek yiyor. Farklı salatalar ve diğer sebzelerin yanı sıra pişmiş pilav alırsınız.", "Haşlanmış yumurtayı özel bir muamele olarak takdir ediyorlar. Uyumak, yemek yemek ve takılmak “İki parmaklı tembel hayvanlar Güney Amerika'nın yağmur ormanlarına özgüdür. Onları European Studbook altında yetiştiriyoruz.", "Hayvanat bahçesi müdürü Hering-Hagenbeck, tembel hayvanlarımız itibarı kadar tembel değil ”dedi. Sonuçta, tembel hayvanlar bol miktarda yavru sağlar. Aksi takdirde, bir tembel gün şu aktivitelerden oluşur: uyumak, yemek yemek ve takılmak." ]
}