{
  "id" : "MkZLMmzO",
  "url" : "https://kurier.at/wissen/gesundheit/tass-russland-informiert-oesterreichs-regierung-wegen-sputnik/401270316",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T10:31:22Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5707794/46-176425268.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Produktionsmöglichkeit: Russland informiert Österreich wegen Sputnik",
  "articleTitleTranslated" : "Üretim imkanı: Rusya, Avusturya'yı Sputnik hakkında bilgilendirdi",
  "articleContent" : [ "Russland führt derzeit scheinbar Verhandlungen mit mehreren österreichischen Unternehmen über die Organisation der Produktion von Sputnik V-Coronavirus-Impfstoffen im Land, sagte Kirill Dmitriew, der Chef des russischen Staatsfonds \"Russian Direct Investment Fund\", am Samstag zuvor gegenüber Ö1.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich gegen \"geopolitische Tabus\" in Sachen Impfstoffe ausgesprochen und sogar eine Produktion des russischen Vakzins Sputnik V in Österreich ins Spiel gebracht.", "Nach Angaben von EU-Kommissionspräsidentin Ursula von der Leyen befindet sich Sputnik \"in der rollenden Überprüfung seiner Daten\". Es habe aber keinen Antrag auf Marktzulassung bei der Europäische Arzneimittel-Agentur (EMA) gestellt.", "Dem dem Impfstoff der Russen handelt es sich - ebenso wie bei Astra Zeneca - um einen Vektorimpfstoff. Unschädlich gemachte Viren transportieren einen \"Bauplan\", an Hand dem das Immunsystem lernt, sich gegen Coronaviren zu wehren.", "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe. Erratum: Diese Meldung stammt vom 20.  Februar 2021 und wurde irrtümlich am 21.  März übernommen.", "Wir bitten, diesen Fehler zu entschuldigen." ],
  "articleContentTranslated" : [ "Rusya devlet fonu \"Rusya Doğrudan Yatırım Fonu\" başkanı Kirill Dmitriev Cumartesi günü erken saatlerde yaptığı açıklamada, Rusya'nın şu anda ülkede Sputnik V koronavirüs aşılarının üretimini organize etme konusunda birkaç Avusturyalı şirketle görüşmelerde bulunduğunu söyledi.", "Federal Şansölye Sebastian Kurz (ÖVP), aşılar söz konusu olduğunda \"jeopolitik tabulara\" karşı çıktı ve hatta Rus aşısı Sputnik V'in Avusturya'da üretimini oyuna getirdi.", "AB Komisyonu Başkanı Ursula von der Leyen'e göre, Sputnik \"verilerini sürekli olarak kontrol etme sürecinde\". Ancak, Avrupa İlaç Ajansına (EMA) pazarlama izni için başvuruda bulunmamıştır.", "Rus aşısı - Astra Zeneca gibi - bir vektör aşısıdır. Virüsler, zararsız taşınmayı bağışıklık sisteminin kendini koronavirüslere karşı korumayı öğrenmek için kullandığı bir \"plan\" haline getirdi.", "Şubat ayında Lancet, Rus aşısının etkinliği ile ilgili verileri yayınladı. Buna göre, Sputnik V'in% 91.6'lık bir etkinliğe sahip olması gerekiyor. Sonuçlar önceki bilgilerle uyumludur.", "Yüzde 91,6'lık bir etkinlik, aşılanan grupta kontrol grubuna göre 100 test deneği başına yüzde 91,6 daha az hastalık meydana geldiği anlamına gelir. Erratum: Bu mesaj 20 Şubat 2021 tarihlidir ve yanlışlıkla 21 Mart'ta kabul edilmiştir.", "Bu hata için özür dileriz." ]
}