{
  "id" : "mLJdQhQn",
  "url" : "https://kurier.at/wirtschaft/ffp2-maskenpflicht-unterschiedlich-strenge-durchsetzung-im-handel/401164998",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:54:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889775/46-174138671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FFP2-Maskenpflicht: Unterschiedlich strenge Durchsetzung im Handel",
  "articleTitleTranslated" : "FFP2 maske gereksinimi: Perakendede farklı uygulama düzeyleri",
  "articleContent" : [ "Ab Montag müssen Kunden in Geschäften eine FFP2-Maske tragen. Seit gestern verkaufen die meisten Ketten solche Masken um 59 Cent, die Lugner-City sogar um 50 Cent. Bisher kosteten sie 2 bis 8 Euro.", "Entsprechend groß ist die Nachfrage, allerdings versichern die großen Ketten alle, genug Masken zu haben. Unterschiede dürfte es aber geben, wie strikt das Verbot ab Montag durchgesetzt wird, ergab ein Rundruf der APA.", "\"Wir werden Kunden am Montag höflich auf die FFP2-Maskenpflicht aufmerksam machen. Eine Maske kann man bei uns ja bekommen. Mehr können wir nicht tun\", heißt es etwa von Spar. Die Mitarbeiter könnten auch nicht überprüfen, ob jemand aus medizinischen Gründen keine solche Maske tragen könne.", "Man sei zuversichtlich, dass das klappen werde, denn das habe auch bisher mit den MNS-Masken gut funktioniert. Deutlich strikter plant das die Rewe-Gruppe (Billa, Merkur) handzuhaben.", "Die Mitarbeiter und Mitarbeiterinnen werden ab Montag darauf hinweisen, dass es die Pflicht zum Tragen einer FFP2-Maske in den Verkaufsräumen gibt. \"Wer sich trotz Aufforderung nicht daran hält, dem können wir keinen Zugang zu unseren Geschäften gewähren\", teilte ein Sprecher auf APA-Anfrage mit.", "Kunden, die aus gesundheitlichen Gründen von der Pflicht zum Tragen einer FFP2-Maske ausgenommen sind, werden gebeten auf Nachfrage eine ärztliche Bestätigung vorzuzeigen.", "Hofer kontrolliert nicht selbst Hofer verweist ebenfalls darauf, dass das Tragen einer FFP2-Schutzmaske für alle ab 14 Jahren gilt, die nicht eine medizinische Ausnahme geltend machen können. Kunden werden gebeten, die Mitarbeiter über Ausnahmen von der Maskenpflicht zu informieren.", "Selber wird nicht kontrolliert, aber \"im Fall der Kontrolle durch Organe des öffentlichen Sicherheitsdienstes sind die Gründe der Inanspruchnahme der Ausnahme nachzuweisen\", erinnert Hofer. Am Freitag gab es vorerst keine Stellungnahme zum Umgang mit dieser Frage von Lidl.", "Einig sind sich die großen Lebensmittelketten, dass es zwar eine sehr hohe Nachfrage nach den FFP2-Masken gibt, diese aber gedeckt werden kann. Sollte es in einzelnen Filialen kurzfristig zu Engpässen kommen, werde rasch nachgeliefert.", "Rewe verweist darauf, dass bereits 5 Mio. Masken geliefert und weitere 15 Millionen bestellt seien, Spar hat bereits 20 Millionen auf Lager. Am Montag würden alle Filialen gut versorgt sein, versichert die Branche." ],
  "articleContentTranslated" : [ "Pazartesiden itibaren müşteriler mağazalarda FFP2 maskesi takmalıdır. Dün itibariyle, çoğu zincir bu tür maskeleri 59 sente, Lugner City 50 sente bile satıyor. Şimdiye kadar 2 ila 8 avroya mal oldular.", "Buna bağlı olarak talep yüksek, ancak büyük zincirler herkese yeterli maskeye sahip olmalarını sağlıyor. Bununla birlikte, bir APA yayınına göre, yasağın Pazartesi'den itibaren ne kadar sıkı bir şekilde uygulanacağı konusunda farklılıklar olmalı.", "Spar, \"Müşterilerimizin dikkatini Pazartesi günü FFP2 maskesi gerekliliğine çekeceğiz. Bizden bir maske alabilirsiniz. Daha fazlasını yapamayız,\" diyor Spar. Personel tıbbi nedenlerle böyle bir maske takıp takamayacağını kontrol edemedi.", "Şimdiye kadar MNS maskeleriyle iyi çalıştığı için işe yarayacağından eminiz. Rewe Group (Billa, Merkur) bunu çok daha katı bir şekilde halletmeyi planlıyor.", "Pazartesi gününden itibaren, çalışanlar satış odalarında FFP2 maskesi takma zorunluluğu olduğunu belirtecekler. APA'nın talebi üzerine bir sözcü, \"Yapması istenmesine rağmen buna uymayanlara mağazalarımıza erişim verilemez\" dedi.", "Sağlık nedenleriyle FFP2 maskesi takma yükümlülüğünden muaf olan müşterilerden, talep üzerine bir doktor onayı göstermeleri istenir.", "Hofer kendini kontrol etmiyor Hofer ayrıca FFP2 koruyucu maske takmanın, tıbbi bir istisna talep edemeyen 14 yaşın üzerindeki herkes için geçerli olduğuna dikkat çekiyor. Müşterilerden, maske gereksinimi istisnaları hakkında çalışanları bilgilendirmeleri istenir.", "Kendi başına bir kontrol yoktur, ancak Hofer, \"kamu güvenlik servisinin organları tarafından yapılan kontroller durumunda, istisna talebinin gerekçeleri kanıtlanmalıdır\" diye hatırlıyor Hofer. Cuma günü başlangıçta Lidl'den bu soruyla ilgilenecek bir yanıt gelmedi.", "Büyük market zincirleri, FFP2 maskeleri için çok yüksek bir talep olduğu konusunda hemfikirdir, ancak bu karşılanabilir. Bireysel şubelerde kısa vadeli darboğazlar varsa, teslimatlar hızlı bir şekilde yapılacaktır.", "Rewe, 5 milyon maskenin çoktan teslim edildiğine ve 15 milyon daha sipariş edildiğine dikkat çekiyor, Spar'ın halihazırda 20 milyon stoğu var. Şube bize Pazartesi günü tüm şubelerin iyi besleneceğini garanti ediyor." ]
}