{
  "id" : "MLWoImA1",
  "url" : "https://kurier.at/kultur/kritik-an-ankuendigungspolitik-aus-vorarlberger-kulturszene/401204998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974361/46-96025972.jpg",
  "imageCopyright" : "DIETMAR MATHIS/MATHIS FOTOGRAFIE / DIETMAR MATHIS/MATHIS FOTOGRAFIE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorarlberger Kulturszene kritisiert unkonkrete Ankündigungen",
  "articleTitleTranslated" : "Vorarlberg'in kültür sahnesi belirsiz duyuruları eleştiriyor",
  "articleContent" : [ "Symphonieorchester:", "Keine verfrühte Jubelstimmung Der Geschäftsführer des Symphonieorchesters Vorarlberg, Sebastian Hazod, sprach angesichts der angekündigten \"Modellregion Vorarlberg\" mit Öffnungsschritten für die Kultur von einem \"sehr schönen Zeichen\", wollte aber nicht verfrüht in Jubelstimmung ausbrechen.  :", "\"Weder im Land noch im Bund weiß man, was das konkret bedeutet\", stellte Hazod auf APA-Anfrage fest. Für das Symphonieorchester werde relevant sein, unter welchen Voraussetzungen Konzerte möglich werden oder nicht.", "Ab einer gewissen Besucher-Reduktion seien die Veranstaltungen nicht mehr wirtschaftlich. Somit könnten erste Schritte \"vielleicht nicht weitreichend genug sein, um tatsächlich spielen zu können\".", "Hazod hoffte, dass zumindest ab April/Mai wieder Konzertveranstaltungen durchgeführt werden können, \"das ist die interne Annahme\". Theater Kosmos: \"Haben bestimmte Vorlaufzeit\" Gegenüber der Neuen Vorarlberger Tageszeitung reagierte der Co-Leiter des Theater Kosmos, Augustin Jagg, verhalten.", "Ob Theaterhäuser unter die angekündigten Öffnungsschritte fallen, sei ebenso unklar wie die Frage, ob ab 15.  März auch am Abend gespielt werden könne. Genaue Angaben zu Eintrittstests, erlaubten Zuschauerzahlen und Hygienebestimmungen würden außerdem fehlen.", "Die Theaterhäuser seien überhaupt nicht erwähnt worden, was den Bregenzer irritiert. Von Planungssicherheit fehle weiterhin jede Spur. \"Wir haben eine bestimmte Vorlaufzeit, wir müssen zum Beispiel Proben für die aktuelle Produktion organisieren und die Schauspieler informieren\", so Jagg.", "Nicht nur \"Schlüsselumdrehen\" Fraglich sei etwa, für welches Zielpublikum die Kulturöffnung gelte: \"Getestet, geimpft und mit Abstand? Lediglich Kinder und Jugendliche in Kulturveranstaltungen?\" , fragte IG-Kultur-Chefin Steinbock.", "Die Unklarheit betreffe auch viele rechtliche und organisatorische Fragen. \"Selbst bei der kleinsten Kulturinitiative steckt ein Riesenapparat dahinter, bevor die Künstler die Bühne betreten.", "Das ist nicht lediglich ein Schlüsselumdrehen, damit verkennt man die Arbeitsabläufe in der Kultur total\", so Steinbock. Zwar habe Bundeskanzler Sebastian Kurz davon gesprochen, dass Österreich ein Tourismus- und Kulturland sei und ein großer Teil der Wertschöpfung an diesen Branchen hänge.", "\"Gemessen an der Berücksichtigung des Kultursektors während der Pandemie ist das jedoch nichts weiter als ein Feigenblatt\", bemängelte Steinbock. Da müssten schon weitreichendere Maßnahmen und Schritte kommen.", "\"So wird die Kulturnation jedenfalls eher niedergebügelt als wieder hochgefahren\", fand die Interessensvertreterin. Auch bei Landeshauptmann Wallner vermisste sie den Willen, ein vielfältiges Kulturleben zu erhalten.", "Die Vorarlberger Kulturszene sei schon im Jahresbudget 2021 mit fehlenden Investitionen und Kürzungen im Förderwesen abgestraft worden. Den von Wallner kommunizierten Mut könne man angesichts der aktuellen Ankündigungen jedenfalls nicht bestätigen.", "\"All die zukunftsorientierten Konzepte der Kultureinrichtungen und die permanenten Vorschläge zum Neustart zu ignorieren und sich nun mit diesen vagen, sehr unkonkreten Aussagen selbst als mutig zu bezeichnen, ist schon verwegen\", so Steinbock." ],
  "articleContentTranslated" : [ "Senfoni Orkestrası:", "Erken tezahürat havası yok Vorarlberg Senfoni Orkestrası'nın genel müdürü Sebastian Hazod, ilan edilen \"model bölge Vorarlberg\" hakkında \"çok güzel bir işaret\" kültürü için açılış adımlarından bahsetti, ancak tezahürat havasına girmek istemedi erken. :", "Hazod, APA'nın talebi üzerine, \"Ne eyalette ne de federal hükümette bunun somut terimlerle ne anlama geldiğini bilmiyoruz,\" dedi. Senfoni orkestrası için hangi koşullarda konserlerin mümkün olup olmadığı önemli olacaktır.", "Katılımdaki belirli bir azalmadan, etkinlikler artık ekonomik değil. Bu nedenle, ilk adımlar \"gerçekten oynamaya yetecek kadar uzak\" olabilir.", "Hazod, konserlerin en azından Nisan / Mayıs'tan itibaren yeniden düzenlenebileceğini umdu, \"bu iç varsayımdır\". Theatre Kosmos: \"Belli bir başlama süresine sahip olun\" Theatre Kosmos'un yardımcı yönetmeni Augustin Jagg, Neue Vorarlberger Tageszeitung'a temkinli bir şekilde tepki gösterdi.", "Tiyatroların açıklanan açılış adımlarına dahil edilip edilmeyeceği sorusu, 15 Mart'tan itibaren akşam da oynamanın mümkün olup olmayacağı kadar belirsiz. Ayrıca giriş testleri, izin verilen seyirci sayısı ve hijyen kuralları hakkında kesin bilgi de olmayacaktı.", "Bregenz'i rahatsız eden tiyatrolardan hiç bahsedilmedi. Hala planlama güvenliği izi yok. Jagg, \"Belli bir ön süremiz var, örneğin mevcut prodüksiyon için provalar düzenlememiz ve oyuncuları bilgilendirmemiz gerekiyor,\" dedi.", "Sadece \"anahtarı çevirmek\" değil, örneğin kültürel açılışın hangi hedef kitleye uygulanacağı sorgulanabilir: \"Test edilmiş, aşılanmış ve uzaktan mı? Kültürel etkinliklerde sadece çocuklar ve gençler mi?\" IG kültür patronu Oğlak'a sordu.", "Belirsizlik aynı zamanda birçok yasal ve örgütsel sorunu da etkiler. \"En küçük kültürel girişimde bile, sanatçılar sahneye çıkmadan önce arkasında büyük bir makine var.", "Bu sadece bir anahtar dönüşü değil, kültürdeki iş süreçlerini tamamen yanlış anlıyorsunuz \"dedi. Şansölye Sebastian Kurz, Avusturya'nın bir turizm ve kültür ülkesi olduğunu ve katma değerin büyük bir kısmının bu endüstrilere bağlı olduğunu söyledi.", "Oğlak, \"Salgın sırasında kültür sektörünün değerlendirmesine bakılırsa, bu bir incir yaprağından başka bir şey değildir,\" diye şikayet etti Oğlak. Daha geniş kapsamlı önlemler ve adımlar atılmalıdır.", "Temsilci, \"Her halükarda, bu şekilde kültürel ulusun yeniden ütülenmesinden daha kolay ütülenmesi olasıdır,\" dedi. Vali Wallner ile bile, farklı bir kültürel yaşamı sürdürme isteğini özledi.", "Vorarlberg kültür sahnesi, 2021 yıllık bütçesinde yatırım eksikliği ve finansman kesintileriyle cezalandırılmıştı. Her halükarda, Wallner'ın ilettiği cesaret, mevcut duyurular ışığında teyit edilemedi.", "Steinbock, \"Kültür kurumlarının tüm geleceğe yönelik kavramlarını ve yeni bir başlangıç için kalıcı önerileri görmezden gelmek ve şimdi bu muğlak, çok belirsiz ifadelerle kendini cesur olarak adlandırmak cesurca\" dedi Steinbock." ]
}