{
  "id" : "mLzs3G9r",
  "url" : "https://salzburg.orf.at/stories/3076964/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T17:00:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Tierheime, Gnadenhöfe in Not",
  "articleTitleTranslated" : "Kilitleme: hayvan barınakları, muhtaç barınaklar",
  "articleContent" : [ "Aiderbichl bei Henndorf (Flachgau) ist Österreichs prominentester Gnadenhof.  Hier fallen nun alle Einnahmen zum Kauf von Futter und für die Bezahlung von Tierärzten weg.", "Der traditionelle Weihnachtsmarkt ist als wichtigste Geldquelle des Jahres zwar schon aufgebaut, muss aber weiterhin ruhen – auch die Puppen- und Teddybären-Ausstellung.", "„Es ist eine Katastrophe“ Aiderbichl-Geschäftsführer Dieter Ehrengruber betont, es sei zwar nun viel Ruhe und Platz für die Tiere: „Aber es fehlen uns natürlich die Menschen in der so wichtigen Zeit vor Weihnachten.", "Keine Eintritte, keine Gastronomie.  Die wichtigste Saison des Jahres für uns ist ausgefallen.  Es ist eine Katastrophe, die man sich nicht schönreden kann. “Futter und Versorgung für 6.000 Tiere Seit Gründung von Gut Aiderbichl war es im Spätherbst hier wohl noch nie so ruhig. 38.000 Euro Versorgungskosten fallen auf allen Gut Aiderbichl-Höfen pro Tag an.", "Wegen der CoV-Maßnahmen der Politik würden heuer schon Einnahmen von einer Million Euro fehlen, so Ehrengruber: „Wir haben für mehr als 6.000 Tiere die Verantwortung und bekommen täglich Anfragen von Menschen, die Hilfe mit ihren oder anderen Tieren bräuchten.", "Und ohne unsere Besucher und Gäste auf dem Hof können wir nicht existieren.  Wir haben keinen Topf, wo wir hineingreifen und das nachwachsende Geld herausholen könnten.“ Fotostrecke mit 7 Bildern „Gute Abstände wären leicht einzuhalten“ Die Tierpflegerin Eva Zach betont, es sei gespenstisch, wenn auf dem großen Gnadenhof keine Besucher seien.", "Das Team versteht auch nicht die Vorschriften, weil Besucher auf dem weitläufigen Gelände viel Abstand halten könnten gegen drohende Infektionen.Pfotenhilfe in Lochen bald überfüllt Verschlossene Türen gibt es auch beim Tierschutzverein Pfotenhilfe in Lochen im angrenzenden Innviertel.", "Die Besucherzone ist geschlossen.  Einig Ehrenamtler sorgen für eine Art Notbetrieb und tun, was getan werden muss.  Fundtiere werden dennoch gebracht – heuer viele Katzen.", "Bei der Weitervermittlung an neue Plätze gebe es extreme Schwierigkeiten, sagt Jürgen Stadler von der Pfotenhilfe: „Das wird jetzt bald eskalieren.  Wenn wir voll sind, dann sind wir voll.", "Und dann müssen wir unsere Hilfsangebote absagen.“ Schwacher Trost: Für die Vierbeiner bleibt nun mehr Zeit und die Hoffnung, dass ab 7.  Dezember wieder der eine oder die andere einen guten Platz findet." ],
  "articleContentTranslated" : [ "Henndorf (Flachgau) yakınlarındaki Aiderbichl, Avusturya'nın en önemli sığınağıdır. Burada yem satın almaktan ve veteriner hekimlere ödeme yapmaktan elde edilen tüm gelir kaybedilir.", "Geleneksel Noel pazarı, yılın en önemli para kaynağı olarak zaten kurulmuştu, ancak bebek ve oyuncak ayı sergisi de dahil olmak üzere dinlenmeye devam etmesi gerekiyor.", "Aiderbichl genel müdürü Dieter Ehrengruber, \"Bu bir felaket\", hayvanlar için artık çok fazla huzur, sessizlik ve alan olduğunu vurguluyor: \"Ama tabii ki Noel'den önceki önemli zamanda insanları özlüyoruz.", "Kabul yok, gastronomi yok. Bizim için yılın en önemli sezonu iptal edildi. Bu unutulmayacak bir felaket. “6000 hayvana yemek ve bakım Gut Aiderbichl kurulduğundan beri, sonbahar sonlarında burası hiç bu kadar sessiz olmamıştı. Tüm Gut Aiderbichl çiftliklerinde günlük 38.000 Euro'luk tedarik masrafları vardır.", "Ehrengruber, siyasetin aldığı CoV önlemleri nedeniyle bu yıl bir milyon avroluk gelirin eksik olacağını söyledi: “6.000'den fazla hayvandan sorumluyuz ve onların veya diğer hayvanlarla yardıma ihtiyacı olan insanlardan günlük sorular alıyoruz.", "Ve çiftlikte ziyaretçilerimiz ve misafirlerimiz olmadan var olamayız. Ulaşabileceğimiz ve yenilenebilir parayı alabileceğimiz bir potumuz yok. ”7 fotoğraflı fotoğraf serisi“ İyi mesafeleri korumak kolay olurdu ”Hayvanat bahçesi görevlisi Eva Zach, büyük sığınağa ziyaretçi gelmemesinin ürkütücü olduğunu vurguluyor.", "Ekip ayrıca düzenlemeleri anlamıyor, çünkü geniş alana gelen ziyaretçiler, yaklaşan enfeksiyonlara karşı çok fazla mesafeyi koruyabilir. Lochen'deki pençe yardımı yakında taştı Lochen'deki hayvan sağlığı derneği, Innviertel'deki Pfotenhilfe'de kilitli kapılar da mevcuttur.", "Ziyaretçi bölgesi kapalıdır. Bazı gönüllüler bir tür acil durum operasyonu sağlar ve yapılması gerekeni yapar. Bulunan hayvanlar hala getiriliyor - bu yıl çok sayıda kedi.", "Pfotenhilfe'den Jürgen Stadler konu yeni yerler bulmaya gelince son derece güçlükler yaşandığını söylüyor: “Yakında tırmanacak. Dolu olduğumuzda, doluyuz.", "Ve sonra yardım tekliflerimizi iptal etmeliyiz. ”Küçük teselli: Artık dört ayaklı arkadaşlar için daha fazla zaman var ve birinin veya diğerinin 7 Aralık'tan itibaren yeniden güzel bir yer bulacağı umudu var." ]
}