{
  "id" : "mm4lGAcA",
  "url" : "https://kurier.at/politik/inland/live-was-tun-gegen-antisemitismus/401163087",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T09:53:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Strategie gegen Antisemitismus: \"Vom Internet bis zu den Stammtischen\"",
  "articleTitleTranslated" : "Anti-Semitizme karşı strateji: \"İnternetten normal masalara\"",
  "articleContent" : [ "\"Österreich hat eine historische und immerwährende Verantwortung, gegen Antisemitismus aufzutreten und für die Sicherheit der Juden in Österreich zu sorgen\", erklärten Vizekanzler Werner Kogler und Verfassungsministerin Karoline Edtstadler bei der Präsentation der Nationalen Strategie gegen Antisemitismus.   ", "Jüdischen Zentren seien heute wieder Ziel von Angriffen und Anfeindungen, vor allem dort, wo es Verschwörungstheorien und Gewaltphantasien gibt und versucht wird, Sündenböcke zu finden, erklärte Kogler.", "Diese Tendenz sei europaweit feststellbar. Auch die Bilder von Anti-Corona-Demonstranten, die sich den Judenstern anheften, würden nur von den \"perversen Anstrengung\" zeugen, Täter zu Opfern zu machen.", "Eine Strategie gegen Antisemitismus daher sei heute notwendiger denn je, sie müsste sich auf alle Ebenen in Staat und Gesellschaft beziehen - vom Internet bis zu den Stammtischen. \"Gewalt beginnt mit Worten\", erklärte Edtstadler.", "\"Was gestern auf Facebook gestanden ist, erleben wir bald schon auf der Straße.\" Es sei auch bei den Corona-Demos wichtig, drauf aufmerksam zu machen, in \"wessen Windschatten man sich da bewegt.\"", "Man wolle alle Formen des Antisemitismus bekämpfen, egal ob von links oder rechts, importiert oder autochton, an den Rändern oder in der Mitte der Gesellschaft, sagte sie. Zu diesem Zweck seien drei Punkte wichtig:", "  Staatsleistungen verdreifachen - jedes Jahr eine Leistung von 4 Millionen Euro zur Förderung jüdischen Lebens Eine Strategie mit 38 Maßnahmen aus unterschiedlichen Ressorts, als ganzheitlicher Ansatz mit dem Ziel, Antisemitismus zu erkennen, zu benennen und effektiv zu bekämpfen, damit der Fortbestand des jüdischen Lebens abgesichert werden kann.  :", "Eine neue Stabsstelle im Bundeskanzleramt Die Strategie sehe etwa Bildung und Fortbildung im schulischen und außerschulischen Bereich vor sowie die Absicherung von  jüdischen Einrichtungen.", "Auch die Sicherstellung einer effektiven Verfolgung (Strafverfolgung bis Justiz) antisemitische Vorfälle soll gewährleistet werden.", "Außerdem brauche es besonders die Einbeziehung der Zivilbevölkerung sowie eine Dokumentation und einen europaweiten Austausch von Daten, um gefährliche Tendenzen frühzeitig zu erkennen. Auch eine Evaluierung des Verbotsgesetz sei nötig, um eventuelle Lücken zu schließen.", "Der Antisemitismus sein nicht nur ein Angriff auf Juden, sonder auf eine vielfältige, demokratische Gesellschaft, erklärte Oskar Deutsch. Juden seien immer nur die ersten, die direkt betroffen seien.  \"Wenn aus Worten Taten werden, ist es schon zu spät\", hielt er fest. ", "Jeder sei aufgefordert, sich gegen Antisemitismus aufzulehnen." ],
  "articleContentTranslated" : [ "Şansölye Yardımcısı Werner Kogler ve Anayasa Bakanı Karoline Edtstadler, Anti-Semitizme Karşı Ulusal Strateji'nin sunumunda, \"Avusturya, Yahudi karşıtlığına karşı durmak ve Avusturya'daki Yahudilerin güvenliğini sağlamak için tarihi ve sonsuz bir sorumluluğa sahiptir.\"", "Kogler, bugün Yahudi merkezlerinin, özellikle komplo teorilerinin ve şiddetli fantezilerin olduğu ve günah keçisi bulma girişimlerinin olduğu yerlerde yine saldırıların ve düşmanlığın hedefi olduğunu açıkladı.", "Bu eğilim Avrupa genelinde görülebilir. Kendilerini Yahudi yıldızına bağlayan korona karşıtı göstericilerin resimleri, yalnızca failleri kurban haline getirmeye yönelik \"sapkın çabaya\" tanıklık edecektir.", "Antisemitizme karşı bir strateji bu nedenle bugün her zamankinden daha gerekli, devlet ve toplumdaki her seviyeye - İnternetten düzenli masalara kadar - uygulanmalıdır. Edtstadler, \"Şiddet sözcüklerle başlar\" dedi.", "\"Dün sokakta Facebook'ta yayınlananları yakında göreceğiz.\" Korona demoları söz konusu olduğunda, \"kimin akışında olduğunuza\" dikkat çekmek de önemlidir.", "İster soldan ister sağdan, ithal veya otokton olsun, her türlü antisemitizmle savaşmak istiyorsunuz, kenarlarda veya toplumun ortasında. Bu amaçla üç nokta önemlidir:", "Üçlü devlet yardımları - Yahudi yaşamını teşvik etmek için yıllık 4 milyon avroluk katkı Yahudi yaşamının varlığını sürdürmesi için Yahudi karşıtlığını tanıma, adlandırma ve etkili bir şekilde mücadele etme amacıyla bütüncül bir yaklaşım olarak, farklı departmanlardan 38 önlem içeren bir strateji Yapabilmek. :", "Federal Şansölyelik'te yeni bir personel birimi Strateji, okul içinde ve dışında eğitim ve öğretimin yanı sıra Yahudi kurumlarının korunmasını da sağlıyor.", "Yahudi karşıtı olaylarda etkili kovuşturma (adalete adli kovuşturma) da garanti edilmelidir.", "Buna ek olarak, tehlikeli eğilimleri erken bir aşamada tespit etmek için sivil nüfusu, dokümantasyonu ve Avrupa çapında veri alışverişini dahil etmek özellikle gereklidir. Eksikliği kapatmak için yasaklama kanununun değerlendirilmesi de gereklidir.", "Oskar Deutsch, anti-Semitizmin sadece Yahudilere değil, çeşitli, demokratik bir topluma yönelik bir saldırı olduğunu açıkladı. Yahudiler her zaman doğrudan etkilenen ilk kişilerdir. \"Sözler amaca dönüştüğünde, artık çok geç\" dedi.", "Herkesin anti-Semitizme karşı isyan etmesi isteniyor." ]
}