{
  "id" : "MmgU3jrK",
  "url" : "https://kurier.at/kultur/alle-achtung-marie-als-schicksal-begriffen-und-so-vertont/401208136",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4980640/46-176113515.jpg",
  "imageCopyright" : "Universal Music/Carina Antl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alle Achtung: „Marie“ als Schicksal begriffen - und so vertont",
  "articleTitleTranslated" : "Saygılarımla: \"Marie\" kader olarak anlaşıldı - ve bu yüzden müziğe ayarlandı",
  "articleContent" : [ "„Wir sind die Band, die einen Hit und trotzdem viel Zeit hat! “ So gelassen sehen Alle Achtung die Tatsache, dass sie ausgerechnet in dem Jahr den Durchbruch feierten, als Corona lange Tourneen vereitelt hat. 2020 lieferte das Quintett aus Thal in der Steiermark mit „Marie“ den Sommerhit des Jahres.", "Und natürlich, sagt Sänger Christian Stani im KURIER-Interview, wäre es schön gewesen, wenn es anders gelaufen wäre. Aber: „Darüber jammern, nützt niemandem.“ So haben die Steirer weiter an einem Album gearbeitet und soeben mit „Sono Il Destino“ eine neue Single veröffentlicht.", "In dem Song klopft eine mysteriöse Frau an Stanis Türe und sagt: „Sono Il Destino“ – zu Deutsch: „Ich bin das Schicksal“. Ausgangspunkt dafür war die Bandgeschichte.", "Alle Achtung kamen aus der Indie-Szene und hatten mit „Marie“ einen Song, der ihren Hörerkreis auf das größtmögliche Spektrum erweiterte. Sie waren damit bei TV-Shows wie „Starnacht am Wörthersee“ genauso gern gesehene Gäste, wie sie es am Nova Rock 2021 wären, sollte das stattfinden können.", "„Diese mysteriöse Schicksalsfrau ist die Marie“, erklärt Stani. „Sie kam in unser Leben und hat es durcheinandergewirbelt. Und wir haben wie im dem Song darauf reagiert, indem wir gesagt haben, wir laden dich ein und leben mit dir.", "Natürlich ist der Song auch ein Synonym dafür, wie man mit dem Schicksal umgehen kann.“ Der italienische Titel soll das Geheimnisvolle des Schicksals repräsentieren, ist aber auch eine Verbeugung an die aus Sizilien stammende Bassistin Romina Denaro.", "Die klassisch ausgebildete Musikerin spielte dort in Orchestern, wollte sich aber nicht länger mit den limitierten Auftrittsmöglichkeiten und der schlechten Bezahlung in Sizilien abmühen. Über Denaro bekamen Alle Achtung 2020 auch in italienischen Medien Aufmerksamkeit.", "Starastrologin Gerda Rogers, die im „Marie“- Video mitspielte, prophezeite der Band, dass sich der internationale Erfolg heuer noch steigert. Denn mit „Marie“ und „Sono Il Destino“ haben die Fünf jetzt ihren unverwechselbaren Stil gefunden.", "Geprägt ist der von „dem Retro-Typen“, den man aus „Marie“ kennt. „Im Wesentlichen bin das ich“, sagt Stani. „Ich bin ein riesiger Beatles-Fan und liebe diesen Sound. Und ich bin grundoptimistisch. Dieser Typ wird in jedem Song des für Herbst geplanten Albums seine Storys erzählen.", "Die sind nicht immer so lustig oder kurios wie in ,Marie´und ,Sono Il Destino´. Manche sind tragischkomisch. Aber eine Tendenz, das Leben mit Humor zu nehmen, hat er immer . “" ],
  "articleContentTranslated" : [ "“Hiti olan ve hala çok zamanı olan bir grubuz! “Herkes, Corona'nın uzun turları engellediği yıl atılımı kutladıklarına saygı duyuyor. 2020'de Styria, Thal'dan beşli, “Marie” ile yılın yaz hitini sundu.", "Ve tabii ki, diyor KURIER röportajında şarkıcı Christian Stani, işler farklı gitmiş olsaydı güzel olurdu. Ama: \"Sızlanmanın kimseye faydası yok.\" Böylece Styrialılar bir albüm üzerinde çalışmaya devam ettiler ve \"Sono Il Destino\" adında yeni bir single çıkardılar.", "Şarkıda gizemli bir kadın Stani'nin kapısını çalar ve şöyle der: \"Sono Il Destino\" - Almanca: \"Ben kaderim\". Bunun başlangıç noktası grubun tarihiydi.", "Tüm saygı indie sahnesinden geldi ve \"Marie\" ile dinleyicilerini mümkün olan en geniş yelpazeye genişleten bir şarkıları oldu. Onlar, \"Starnacht am Wörthersee\" gibi TV şovlarında, Nova Rock 2021'de olacakları kadar hoş karşılandılar.", "Stani, \"Kaderin bu gizemli kadını Marie'dir\" diye açıklıyor. Hayatımıza girdi ve her şeyi mahvetti. Ve biz de şarkıda olduğu gibi sizleri davet ediyoruz ve sizinle yaşıyoruz diyerek tepki verdik.", "Elbette şarkı, kaderle nasıl başa çıkılacağının eşanlamlısıdır. ”İtalyan başlığı kaderin gizemini temsil ediyor, ama aynı zamanda Sicilyalı basçı Romina Denaro'nun da bir yayını.", "Klasik olarak eğitilmiş müzisyen orada orkestralarda çalıyordu, ancak artık Sicilya'daki sınırlı performans fırsatları ve düşük maaşla mücadele etmek istemiyordu. Alle Achtung 2020, Denaro aracılığıyla İtalyan medyasında da ilgi gördü.", "“Marie” videosunda oynayan yıldız astrolog Gerda Rogers, grubun bu yıl uluslararası başarısının artacağını öngördü. Çünkü \"Marie\" ve \"Sono Il Destino\" ile beşi artık benzersiz tarzlarını buldular.", "\"Marie\" den tanıdığın \"retro adam\" tarafından şekillendirildi. Stani, \"Esasen benim,\" diyor. “Büyük bir Beatles hayranıyım ve bu sesi seviyorum. Ve temelde iyimserim. Bu adam sonbaharda planlanan albümdeki her şarkıda hikayesini anlatacak.", "Her zaman 'Marie' ve Sono Il Destino'daki kadar komik veya meraklı değiller. Bazıları trajik bir şekilde komik. Ama her zaman bir mizah duygusuyla can alma eğilimi vardır. \"" ]
}