{
  "id" : "mmK9NWXz",
  "url" : "https://noe.orf.at/stories/3082110/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T17:01:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/13/crops/w=1280/801485_opener_279313_bauernhof_der_zukunft_201217_berger_33208_00_41_16_11.jpg?s=00f1ad59f0c6a79e2608dade84b2f6bd4f422205",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Landwirte suchen nach Erwerbsalternativen",
  "articleTitleTranslated" : "Çiftçiler istihdam alternatifleri arıyor",
  "articleContent" : [ "Im internationalen Vergleich ist die österreichische Landwirtschaft noch relativ klein strukturiert. Doch auch bei uns wurden die Betriebe in den vergangenen Jahrzehnten tendenziell immer größer, um rentabel zu bleiben.", "Nicht zuletzt auch als Resultat der rasant abnehmenden Anzahl der landwirtschaftlichen Betriebe. 1951 zählte die Statistik Austria noch 432.848 Betriebe, 1999 hatte sich die Zahl binnen weniger als 50 Jahren halbiert.", "Bei der letzten Erhebung im Jahr 2016 waren es österreichweit nur noch 162.018 bewirtschaftete Bauernhöfe. Das entspricht einem Rückgang von fast zwei Drittel der Betriebe innerhalb von 65 Jahren bzw. binnen ein bis maximal zwei Generationen.", "„Von Landwirtschaft lebt es sich oft nicht mehr gut“ Erika Grasel ist Landwirtin in elfter Generation. Der Hof existiert seit 500 Jahren, erste Aufzeichnungen reichen ins Jahr 1754 zurück, wie ein Blick an die gerahmte Chronik im Vorraum des Hauses in Alland (Bezirk Baden) verrät.", "Über Jahrhunderte ernährte der damals noch viel kleinere Hof mehrere Generationen. Heute sei es nur noch schwer möglich, obwohl der Betrieb zuletzt immer wieder gewachsen sei, erzählt Grasel. „Es ist wirklich dramatisch.", "Man sieht das auch bei uns in der Umgebung, wie sehr die Höfe in den letzten Jahren immer weniger geworden sind. Von der Landwirtschaft alleine lebt es sich einfach nicht mehr gut.", "Wenn du nicht eine gewisse Größe hast, brauchst du weitere Standbeine.“ Gut zehn Kilometer weiter in Klausen-Leopoldsdorf (Bezirk Baden) befindet sich der Bauernhof von Familie Gaupmann. Als Herbert Gaupmann in die Schule ging, war auch der Hof seiner Eltern noch einer von vielen in der Gegend.", "Heute bewirtschafte er den Bauernhof als letzter im Haupterwerb, erzählt er. Um überleben zu können, habe er seit der Hofübernahme laufend investieren müssen – ein „notwendiges Risiko, um nicht unterzugehen“, wie er sagt.", "Sowohl die Gaupmanns als auch die Grasels entschieden sich zuletzt bewusst dazu, mit ihren Betrieben nicht auf Größenwachstum zu setzen. Zum einen sei es laut Erika Grasel in der Region nicht ohne weiteres möglich weitere Gründe zu erwerben, um etwa mehr Vieh halten zu können.", "Andererseits wolle man auch gar nicht „auf den Zug aufspringen, immer mehr in die Größe zu gehen und damit die gewohnte Qualität auch ein Stück weit auf der Strecke zu lassen“, ergänzt Gaupmann.Alte Standbeine aufgeben Stattdessen gingen beide Landwirtsfamilien alternative Wege, um ihre Betriebe in Zukunft an eine weitere Generation übergeben zu können.  ", "Am Hof von Familie Grasel verabschiedete man sich von der langen Kultur der Milchwirtschaft und entdeckte Pferde als Zukunftsmodell. Unweit von Wien – inmitten des Wienerwalds gelegen – wird ein beträchtlicher Teil der vorhandenen landwirtschaftlichen Fläche mittlerweile für Pferdehaltung genutzt.", "Der Zustrom von Städtern, die Unterstellplätze für ihre Pferde suchen, sei stark steigend, erzählt Grasel. Darüber hinaus ließ sie Teile des Wohnhauses in drei Ferienappartements umbauen und bietet Urlaub am Bauernhof an.", "„Neben Forstwirtschaft und Co. sind die Pferde heute unser Hauptgeschäft, aber direkt danach kommen schon die Erträge von Urlaub am Bauernhof – ich würde sagen, mit 40 Prozent“", "Die Pferde findet man zwar auch auf dem Hof der Gaupmanns, ihren Haupterwerb bezieht die Familie aber aus der Viehhaltung und der hofeigenen Fleischproduktion.  “ Bereits vor 30 Jahren starteten sie die ersten Versuche der Direktvermarktung – zunächst nur mit Speck und Eiern.", "Nach vielen Lehrjahren und laufenden Investitionen findet man heute in Klausen-Leopoldsdorf einen Hofladen mit beachtlichem Sortiment: von Gebäck und Mehlspeisen über Nudeln und eingemachtem Gemüse über Erdäpfel, Wein und Schnäpsen bis zu Käse, Milch und Eiern.", "Das Herzstück des Hofladens ist die Fleischtheke mit allen Wurst- und Fleischprodukten, die am Hof produziert wurden. Fotostrecke mit 4 Bildern Wie gut der Hofladen läuft, zeigt sich beim Besuch von noe.ORF.at.", "Kaum ist das Geschäft geöffnet, kommen mehr Menschen als der Laden fasst. Eine Frau in der Warteschlange vor dem Hofladen berichtet, etwa 50 Kilometer aus dem 19.  Bezirk in Wien hergekommen zu sein. „Speziell wenn ich gutes Fleisch suche, kaufe ich direkt ab Hof.", "Das zahlt sich aus“, ist sie überzeugt. Solche Momente sind es, die die Gaupmanns in ihrer Entscheidung zur Direktvermarktung bestärken, erzählen sie. Die Fleischproduktion ist knapp kalkuliert. Durch den hofeigenen Verkauf bleibe den Produzenten am Ende mehr Ertrag.", "„Was soll ich sonst mit unseren Produkten machen? Sie billig an den Handel verkaufen? Das wäre ja totaler Blödsinn. Außerdem zeige ich den Kunden gerne, wo ihr Fleisch herkommt und wie wir die Tiere halten bzw. schlachten.", "Das schätzen sie“, so Gaupmann.", "Mittlerweile verkauft seine Frau im Hofladen nicht mehr ausschließlich eigene Produkte, sondern bietet auch Waren von benachbarten Produzenten an, die keinen eigenen Hofladen führen.Steigende Umsätze aus alternativen Zweigen Speziell in Diversifizierungen wie Urlaub am Bauernhof oder Direktvermarktung sieht Leopold Kirner von der Hochschule für Agrar- und Umweltpädagogik enormes Potenzial für die Landwirtschaft.  ", "Der Landwirt als Händler seiner eigenen Ware oder die Bäuerin als Gastwirtin könnten seiner aktuellen Untersuchung zufolge zunehmend zur Realität werden. Damit Bauernhöfe künftig wirtschaftlich überleben können, brauchen sie demnach in vielen Fällen weitere Standbeine, erklärt Kirner.", "Denn nicht alle Bauernhöfe können oder wollen beständig wachsen. Im Fokus der Studie standen Angebote wie Direktvermarktung und Urlaub am Bauernhof. „Das ist eine gute Möglichkeit, um Wertschöpfung auf einem Bauernhof zu erzielen, der nicht ins Größenwachstum geht.", "Stattdessen kann man mit eigenen Arbeitskräften und eigenen bereits bestehenden Gebäuden Wertschöpfung erzielen“, so Kirner gegenüber noe.ORF.at.", "„Außerdem wissen wir durch Befragungen, dass diejenigen, die das jetzt schon anbieten, sich diesbezüglich weiter ausdehnen wollen.“ Der Experte rechnet in diesem Bereich mit einem stetigen Anstieg.", "Die Buchführungsergebnisse würden bereits zeigen, dass die Umsätze aus solchen Zweigen zunehmen – „zwar leicht, aber doch“, so Kirner.Bürokratische und gesetzliche Stolpersteine Laut Auskunft der Landwirtschaftskammer Niederösterreich sind niederösterreichweit 340 Betriebe Mitglied beim Landesverband für Urlaub am Bauernhof und Privatzimmervermietung.  ", "Deutlich höher liegt die Zahl jener mit bereits etablierter Direktvermarktung. Etwa 8.500 sind derzeit bei der Landwirtschaftskammer registriert sowie 1.500 Betriebe mit Buschenschank. Das Potenzial ist Kirner zufolge damit noch lange nicht ausgeschöpft.", "Der Einschätzung des Experten zufolge kämen Hofläden, Buschenschanken oder Urlaub am Bauernhof für etwa jeden zehnten landwirtschaftlichen Betrieb infrage.", "Was die meisten davon abhält, sind „Bürokratie, gesetzliche Vorschriften und befürchtete Arbeitsüberlastung.“ Hier sieht der Experte Bedarf für Nachbesserungen vonseiten der Gesetzgebung.", "Auch Herbert Gaupmann kämpfte in den vergangenen 30 Jahren mit zahlreichen Hürden, erzählt er mit leicht zorniger Stimme.", "„Hätte ich gewusst, wie viel Arbeit es bedeutet, so etwas aufzubauen und wie viele Steine man in den Weg gelegt bekommt, hätte ich es vielleicht gelassen – alleine wenn ich an die Etikettierungsvorgaben denke, die mittlerweile zu einer eigenen Wissenschaft verkommen sind.", "Dennoch sind wir heute extrem froh, den Direktverkauf gestartet zu haben, weil der Direktverkauf so gut angenommen wird.“ 17 Stunden pro Woche ist der Hofladen geöffnet.", "Weil die Nachfrage zuletzt deutlich großzügigere Öffnungszeiten erlaubt hätte, für die der Familie jedoch die Zeit fehlt, wurde vor drei Jahren ein Selbstbedienungsautomat installiert.", "In ihm finden die Kundinnen und Kunden „das wichtigste zum Mitnehmen – vom Frühstücksei für Sonntagfrüh bis zum Speck für einen Mitternachtssnack“, so Gaupmann. Auch der Automat werde „extrem gut angenommen.", "Zuerst wollte ich ihn gar nicht und heute bin ich meiner Frau dankbar, dass sie mich überredet hat.", "“Kundenkontakt fördert Image der Landwirtschaft Dem Hochschulprofessor zufolge werden in der Landwirtschaft Erneuerungsprozesse oft dann eingeleitet, wenn beispielsweise eine Hofübergabe von einer Generation an die nächste bevorsteht.", "Grundsätzlich sei es jedoch jederzeit möglich, weitere Standbeine aufzubauen.", "Um den Betrieb breiter aufzustellen, braucht es Kirner zufolge aber in jedem Fall ein hohes Maß an Kreativität und Motivation sowie gut ausgebildete Landwirtinnen und Landwirte bzw. ausreichend verfügbare Weiterbildungs- bzw.", "Beratungsangebote – von rechtlichen Grundlagen bis zum Marketing. Die Landwirtschaftskammer Niederösterreich beobachtet einen „deutlich steigenden Einkommensanteil aus Direktvermarktung“ sowie eine Professionalisierung.", "Der Anteil der Betriebe, bei denen die Direktvermarktung eine große Bedeutung hat, steigt, während der Anteil der Höfe mit geringer Bedeutung der Direktvermarktung sinkt.", "„Man kann also sagen, dass die Direktvermarktung zunehmend ‚gescheit oder gar nicht‘ gemacht wird“, sagt Sprecherin Christina Spangl auf Anfrage von noe.ORF.at Profitieren könnten die Landwirte am Ende mit Angeboten wie Urlaub am Bauernhof oder Hofläden nicht nur durch ihre zusätzlichen Ertragsmöglichkeiten, sondern auch durch ein verbessertes Image, ist Kirner überzeugt:", "„Für eine zukunftsfähige Landwirtschaft in Österreich halte ich es für enorm wichtig, den Austausch mit der nicht landwirtschaftlichen Bevölkerung zu stärken und wieder vermehrt den direkten Kontakt zu den Konsumentinnen und Konsumenten zu suchen“:", "Denn damit würde die Bedeutung der Landwirtschaft wieder vermehrt in den Fokus des gesellschaftlichen Bewusstseins rücken.  “ „Diejenigen, die den Kontakt heute schon suchen, schätzen auch die direkte Bestätigung ihrer Arbeit . “" ],
  "articleContentTranslated" : [ "Uluslararası bir karşılaştırmada, Avusturya tarımı hala nispeten küçüktür. Ancak bizde bile, şirketler kârlı kalabilmek için son on yıllarda daha büyük büyüme eğilimindeydiler.", "Hızla azalan çiftlik sayısının bir sonucu olarak. 1951'de Avusturya İstatistikleri hala 432.848 şirketi sayıyordu, 1999'da bu sayı 50 yıldan kısa bir süre içinde yarıya inmişti.", "2016'daki son ankette, Avusturya'da yalnızca 162.018 çiftlik vardı. Bu, 65 yıl içinde veya bir ila maksimum iki nesil içinde çiftliklerin neredeyse üçte ikisinin azalmasına karşılık gelir.", "\"Tarım artık yaşamak için genellikle iyi değil\" Erika Grasel, on birinci nesil bir çiftçi. Çiftlik 500 yıldır varlığını sürdürüyor, ilk kayıtlar 1754 yılına kadar gidiyor, Alland'daki (Baden bölgesi) evin girişindeki çerçeveli tarihe bakıldığında ortaya çıkıyor.", "Yüzyıllar boyunca, o zamanlar çok daha küçük olan çiftlik birkaç nesli destekledi. Grasel, şirketin son zamanlarda tekrar tekrar büyümesine rağmen, bugün bunu yapmak zor olduğunu söylüyor. Gerçekten dramatik.", "Bunu bizim bölgemizde de son yıllarda avluların ne kadar azaldığını görebilirsiniz. Tek başına tarım artık yaşamak için iyi değil.", "Belli bir büyüklükte değilseniz, ek sütunlara ihtiyacınız var. ”Klausen-Leopoldsdorf'ta (Baden bölgesi) on kilometre ötede Gaupmann ailesinin çiftliği var. Herbert Gaupmann okula gittiğinde, ebeveynlerinin çiftliği hala bölgedeki pek çok kişiden biriydi.", "Bugün çiftliği yöneten son kişi o diyor. Hayatta kalabilmek için, çiftliği devraldığından beri sürekli yatırım yapmak zorunda kaldı - dediği gibi “altına girmemek için gerekli bir risk”.", "Hem Gaupmann'lar hem de Grasel'ler son zamanlarda bilinçli bir karar vererek boyutlarını büyütmeye odaklanmadılar. Bir yandan, Erika Grasel'e göre, örneğin daha fazla sığır besleyebilmek için bölgede başka nedenler bulmak kolay değil.", "Öte yandan, Gaupmann \"daha büyük ve daha büyük olmak için çoğunluğa atlamak ve böylece alışılmış kaliteyi biraz geride bırakmak\" bile istemiyorlar, diyor Gaupmann Gelecekte işletmeleri başka bir nesile devredebilmek.", "Grasel ailesi uzun mandıra kültürüne veda etti ve atları geleceğe model olarak keşfetti. Viyana'dan çok uzak olmayan bir yerde - Viyana Ormanı'nın ortasında - mevcut tarım alanının önemli bir kısmı artık at yetiştiriciliği için kullanılıyor.", "Grasel, atları için barınak arayan şehir sakinlerinin akını hızla arttığını söylüyor. Ayrıca, evin bir kısmını üç tatil dairesine dönüştürdü ve çiftlikte tatil sunuyor.", "\"Ormancılık ve benzerlerine ek olarak, atlar bugün ana işimiz, ancak çiftlikte tatillerden elde edilen gelir bundan hemen sonra geliyor - yüzde 40 diyebilirim.\"", "Atlar ayrıca Gaupmann'ların çiftliğinde de bulunabilir, ancak aile ana gelirlerini sığır yetiştiriciliğinden ve çiftliğin kendi et üretiminden alır. “Doğrudan pazarlama konusundaki ilk girişimlerine 30 yıl önce başladılar - başlangıçta sadece domuz pastırması ve yumurtayla.", "Yıllarca süren çıraklık ve devam eden yatırımlardan sonra, şimdi Klausen-Leopoldsdorf'ta hamur işleri ve kekler, makarna ve konserve sebzelerden patates, şarap ve schnapp'lardan peynir, süt ve yumurtaya kadar önemli bir ürün yelpazesine sahip bir çiftlik dükkanı bulabilirsiniz.", "Çiftlik dükkanının kalbi, çiftlikte üretilen tüm sosis ve et ürünlerinin bulunduğu et tezgahıdır. 4 fotoğraflı fotoğraf galerisi noe.ORF.at adresini ziyaret ettiğinizde çiftlik dükkanının ne kadar iyi çalıştığını görebilirsiniz.", "Dükkan açılır açılmaz, dükkanın tutabileceğinden daha fazla insan gelir. Çiftlik dükkanının önünde kuyrukta olan bir kadın, Viyana'nın 19. bölgesinden yaklaşık 50 kilometre uzakta geldiğini bildirdi. “Özellikle iyi et ararken doğrudan çiftlikten satın alıyorum.", "Karşılığını veriyor, ”diye ikna oldu. Gaupmann'ları doğrudan satış yapma kararlarında bu tür anlar cesaretlendiriyor diyorlar. Et üretimi sıkı bir şekilde hesaplanır. Çiftliği kendi başlarına satarak, üreticiler daha fazla gelire sahip olurlar.", "Ürünlerimizle başka ne yapmalıyım? Ticarete ucuza mı satıyorsunuz? Bu tamamen saçmalık olur. Ayrıca müşterilere etlerinin nereden geldiğini ve hayvanları nasıl tutup kestiğimizi göstermeyi seviyorum.", "Bunu takdir ediyorlar ”diyor Gaupmann.", "Bu arada, karısı artık sadece çiftlik dükkanında kendi ürünlerini satmıyor, aynı zamanda kendi çiftlik dükkanını işletmeyen komşu üreticilerden de ürünler sunuyor. ve çevre eğitimi, tarım için muazzam bir potansiyele sahiptir.", "Mevcut araştırmasına göre, kendi mallarının tüccarı olarak çiftçi veya bir hancı olarak çiftçi giderek artan bir şekilde gerçek olabilir. Kirner, çiftliklerin gelecekte ekonomik olarak ayakta kalabilmeleri için birçok durumda ek sütunlara ihtiyaçları olduğunu açıklıyor.", "Çünkü tüm çiftlikler istikrarlı bir şekilde büyüyemez veya büyümek istemez. Çalışma, doğrudan pazarlama ve çiftlikte tatiller gibi tekliflere odaklandı. \"Büyümeyen bir çiftliğe değer katmanın harika bir yolu.", "Bunun yerine, kendi işgücünüz ve mevcut binalarınızla katma değer üretebilirsiniz ”dedi Kirner noe.ORF.at.", "\"Anketlerden, bunu zaten sunanların bu konuda genişletmek istediklerini de biliyoruz.\" Uzman, bu alanda istikrarlı bir artış bekliyor.", "Defter tutma sonuçları, bu tür şubelerden yapılan satışların \"biraz ama yine de arttığını gösteriyor\" diyor Kirner .. Bürokratik ve yasal engellemeler Aşağı Avusturya Tarım Odasından alınan bilgilere göre, Aşağı Avusturya'daki 340 şirket, çiftlik tatilleri ve özel oda kiralamaları için bölgesel birliğin üyesidir.", "Halihazırda kurulmuş doğrudan pazarlama olanların sayısı önemli ölçüde daha yüksektir. Şu anda Ziraat Odasında yaklaşık 8.500 ve bir tavernaya sahip 1.500 işletme kayıtlı. Kirner'e göre potansiyel tükenmiş olmaktan çok uzak.", "Uzmanın değerlendirmesine göre, çiftlik dükkanları, tavernalar veya çiftlik tatilleri, her onuncu çiftlik için bir seçenek olacaktır.", "Bunların çoğunu engelleyen şey, “bürokrasi, yasal düzenlemeler ve korkulan iş yüküdür”. Burada uzman, mevzuat açısından iyileştirmelere ihtiyaç olduğunu görüyor.", "Herbert Gaupmann da son 30 yılda sayısız engelle mücadele etti, diye açıklıyor biraz kızgın bir sesle.", "\"Böyle bir şeyi kurmanın ne kadar iş olduğunu ve yolunuza kaç tane taş çıkardığınızı bilseydim, onu bırakabilirdim - sadece kendi bilimlerine dönüşmüş olan etiketleme gereksinimlerini düşünerek.", "Yine de, bugün doğrudan satışa başlamış olmaktan son derece mutluyuz çünkü doğrudan satışlar çok iyi karşılandı. ”Çiftlik dükkanı haftada 17 saat açık.", "Son zamanlarda talep, ailenin zamanının olmadığı çok daha cömert açılış saatlerine izin vereceğinden, üç yıl önce bir self servis makine kuruldu.", "Gaupmann, müşterilerin \"Pazar sabahı kahvaltı yumurtasından gece yarısı atıştırmalık domuz pastırmasına kadar götürülecek en önemli şeyleri\" bulacağını söylüyor. Makine ayrıca “son derece iyi karşılandı.", "İlk başta onu hiç istemedim ve bugün beni ikna ettiği için karıma minnettarım.", "“Müşteri teması, tarım imajını teşvik ediyor Üniversite profesörüne göre, tarımda yenileme süreçleri, örneğin bir çiftlik bir nesilden diğerine devredilmek üzereyken başlatılıyor.", "Bununla birlikte, prensip olarak, ek sütunlar oluşturmak her zaman mümkündür.", "Kirner'e göre, çiftliği daha geniş bir temelde kurmak için, yüksek derecede yaratıcılık ve motivasyonun yanı sıra iyi eğitimli çiftçiler ve yeterli ileri eğitim ve öğretim", "Danışmanlık hizmetleri - yasal ilkelerden pazarlamaya. Aşağı Avusturya Ziraat Odası, profesyonelleşmenin yanı sıra \"doğrudan pazarlamadan elde edilen gelirin önemli ölçüde arttığını\" gözlemlemektedir.", "Doğrudan pazarlamanın büyük önem taşıdığı işletmelerin oranı artarken, daha az doğrudan pazarlama önemi olan çiftliklerin oranı düşüyor.", "Sözcü Christina Spangl noe.ORF.at tarafından sorulduğunda, \"Bu nedenle doğrudan pazarlamanın giderek daha fazla 'akıllıca ya da hiç yapılmadığını' söyleyebilirsiniz, çiftçiler nihayetinde çiftliklerdeki tatiller veya çiftlik dükkanları gibi tekliflerden yalnızca kendi teklifleri aracılığıyla yararlanmayabilirler. Kirner, ek gelir fırsatları olduğuna inanıyor, ancak aynı zamanda gelişmiş bir imajla:", "\"Avusturya'da sürdürülebilir bir tarım için, tarım dışı nüfusla olan alışverişi güçlendirmenin ve tüketicilerle yeniden doğrudan temasa geçmenin son derece önemli olduğunu düşünüyorum\":", "Çünkü bu, tarımın önemini toplumsal farkındalığın odağına geri getirecektir. “Bugün zaten temas kurmak isteyenler, yaptıkları işin doğrudan onayını da takdir ediyorlar. \"" ]
}