{
  "id" : "mMlx59e7",
  "url" : "https://kurier.at/wirtschaft/biontech-aktien-unter-druck-moderna-impfstoff-auch-hoch-wirksam/401099223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "BioNTech-Aktien unter Druck, Moderna-Impfstoff auch hoch wirksam",
  "articleTitleTranslated" : "BioNTech stokları baskı altında, Moderna aşısı da oldukça etkili",
  "articleContent" : [ "Im Rennen um den besten und schnellsten Impfstoff bekamen die Anleger von BioNTech am Montag einen Dämpfer.  Wie vor gut einer Woche das deutsche Unternehmen aus Mainz legte nun auch der US-Konkurrent Moderna vielversprechende Studiendaten vor mit einer hohen Wirksamkeit des Impfstoff-Kandidaten.", "BioNTech hatte die Wirksamkeit seines Stoffs vorigen Montag auf über 90 Prozent beziffert.  Von Moderna hieß es nun, das vom US-Unternehmen entwickelte Vakzin zeige eine Wirksamkeit von 94,5 Prozent.", "Die BioNTech-Papiere, die primär in den USA gelistet sind und in Deutschland hauptsächlich auf der Tradegate-Plattform gehandelt werden, rutschten dort zuvor im Plus liegend erst deutlich mit etwa zehn Prozent ins Minus ab.", "Dann aber beruhigte sich die Lage wieder etwas, zuletzt lagen die Papiere auf Tradegate noch mit 3,2 Prozent im Minus.  Ebenfalls im Rennen ist das deutsche Curevac aus Tübingen, dessen Papiere ihr Plus am Montag etwas reduzierten.", "Moderna dagegen schnellten im vorbörslichen US-Handel um 16 Prozent hoch.  Zudem wurde bekannt, dass die Europäische Arzneimittel-Agentur EMA ein sogenanntes Rolling-Review-Verfahren zu dem Moderna-Impfstoff beginnt, das eine vergleichsweise rasche Zulassung zum Ziel hat.", "Die EU-Kommission verhandelt derzeit nach eigenen Angaben mit dem US-Konzern über die Lieferung von bis zu 160 Millionen Impfdosen.  Ein Vertrag ist aber noch nicht geschlossen." ],
  "articleContentTranslated" : [ "En iyi ve en hızlı aşı yarışında, BioNTech yatırımcıları Pazartesi günü lanetlendi. Tıpkı bir hafta önce Mainz'deki Alman şirketi gibi, ABD'li rakip Moderna da aşı adayının oldukça etkili olduğunu gösteren umut verici çalışma verilerini sundu.", "BioNTech, maddesinin etkinliğinin geçen Pazartesi yüzde 90'ın üzerinde olduğunu tahmin etti. Moderna, ABD'li şirket tarafından geliştirilen aşının yüzde 94,5 oranında etkinlik gösterdiğini söyledi.", "Öncelikle ABD'de listelenen ve esas olarak Almanya'daki Tradegate platformunda alınıp satılan BioNTech kağıtları, artı konumdayken yalnızca yaklaşık yüzde on oranında önemli ölçüde kırmızıya kaymıştır.", "Ama sonra durum biraz sakinleşti, son zamanlarda Tradegate ile ilgili gazeteler hala yüzde 3,2 azaldı. Ayrıca, Pazartesi günü gazeteleri artılarını düşüren Tübingen'den Alman Curevac da yarışmada yer alıyor.", "Moderna ise piyasa öncesi ABD ticaretinde yüzde 16 arttı. Ek olarak, Avrupa İlaç Ajansı'nın (EMA), nispeten hızlı bir şekilde onay almayı amaçlayan Moderna aşısı için sözde sıralı inceleme sürecini başlattığı biliniyordu.", "Kendi bilgisine göre, AB Komisyonu şu anda 160 milyon aşı dozunun teslimi için ABD şirketiyle görüşüyor. Henüz bir sözleşme imzalanmadı." ]
}