{
  "id" : "MMme0sKn",
  "url" : "https://www.derstandard.at/story/2000125399939/covid-19-impfung-fuer-kinder-in-erprobung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T14:00:01Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19-Impfung für Kinder in Erprobung",
  "articleTitleTranslated" : "Test edilen çocuklar için Covid-19 aşısı",
  "articleContent" : [ "Die Zahl der Corona-Infektionen unter Kindern stieg zuletzt rasant an:", "In manchen Bundesländern lag die Sieben-Tage-Inzidenz in der Altersgruppe der Fünf- bis 14-Jährigen zuletzt bei über 400.  Covid-19-Impfstoffe für Kinder sind bisher aber noch nicht zugelassen – das Vakzin von Biontech/Pfizer ist ab 16 Jahren freigegeben, alle anderen Impfstoffe ab 18 Jahren.  :", "Das könnte sich jedoch bald ändern. Frage: Wie weit sind die Impfstoffhersteller? Die Europäische Arzneimittel-Agentur (EMA) hat es den Impfstoffherstellern zur Auflage gemacht, dass sie auch Studien mit Kindern unter zwölf Jahren durchführen müssen.", "Für sie soll auch eine angepasste Dosierung gefunden werden. Bis 2024 haben die Hersteller dafür Zeit. \"Es sind aber schon viele Studien gestartet worden\", sagt der klinische Pharmakologe Markus Zeitlinger von der Med-Uni Wien.", "Am Donnerstag gaben Pfizer und Biontech bekannt, mit Studien zu Wirkung und Sicherheit ihres Corona-Impfstoffs bei Kindern unter zwölf Jahren begonnen zu haben.", "Dabei handelt es sich laut Zeitlinger um eine Dosisfindungsstudie für Kinder zwischen sechs Monaten und elf Jahren, in der drei verschiedene Dosierungen des Impfstoffs getestet werden, wobei mit den ältesten Kindern begonnen wird.", "Kinder zwischen zwölf und 15 Jahren waren aber bereits in Zulassungsstudien der Hersteller eingeschlossen – insgesamt waren es aber nur 27.  \"Damit konnte man für diese Altersgruppe keine Zulassung erwirken\", sagt Zeilinger.", "Inzwischen wurden in diese Phase-3-Studie 2.259 Kinder eingeschlossen und geimpft. Die Daten sollen bald veröffentlicht werden. Auch Moderna hat im März mit zwei klinischen Studien begonnen – darunter ebenfalls eine Dosisfindungsstudie mit 6.750 Kindern im Alter zwischen sechs Monaten und elf Jahren.", "Bis Sommer sollen erste Ergebnisse vorliegen. Mit Ergebnissen bis zum Sommer rechnen auch Astra Zeneca und die Universität Oxford. Seit Februar harrt eine Dosisfindungsstudie mit 300 Kindern im Alter von sechs bis 17 Jahren in den Startlöchern.", "Auch der vierte in der EU zugelassene Covid-19-Impfstoff von Johnson & Johnson wird laut Angaben des Herstellers seit August auf die Wirksamkeit und Sicherheit bei Kindern geprüft. Bisher wurden noch keine Daten veröffentlicht.", "Frage: Warum gibt es noch keinen Covid-19-Impfstoff für Kinder? Laut dem Pharmakologen Zeitlinger hat das zwei Gründe. Einerseits ist es eine Frage der Schwerpunktsetzung. Das Coronavirus ist in der Regel für Erwachsene weitaus gefährlicher als für Kinder.", "Pharmafirmen hätten deshalb auch mit der Entwicklung eines Impfstoffes für eine ältere Zielgruppe begonnen. Dazu kommt: Arzneimittelstudien an Kindern dürfen erst starten, wenn die Sicherheit und die Effektivität des Präparats an Erwachsenen getestet wurden.", "\"Es muss sichergestellt sein, dass der Impfstoff bei Erwachsenen eine gewisse Effektivität aufweist und keine schwerwiegenden Nebenwirkungen auftreten\", sagt Zeitlinger. Frage: Wie werden Kinder für solche Studien rekrutiert?", "Die Rekrutierung erfolgt – wie auch bei Studien mit erwachsenen Teilnehmern – über Anzeigen oder Social-Media-Aufrufe der Hersteller und/oder durch die Kooperation mit Institutionen wie Krankenhäusern und Universitäten.", "Die Oxford Universität beispielsweise habe, sagt Zeitlinger, über die Website zur Studienteilnahme aufgerufen. Damit ein Kind an einer klinischen Studie teilnehmen kann, ist die Einwilligung der Eltern notwendig.", "Aber auch die Kinder müssen ihr Einverständnis geben. \"Die Devise lautet hier: Kinder müssen altersgerecht so weit aufgeklärt werden, wie das möglich ist\", sagt Zeitlinger.", "Bei kleinen Kindern passiert das mit Comics oder Cartoons, Jugendliche erhalten wie auch Erwachsene eine schriftliche Information. Frage: Gibt es ansonsten Unterschiede im Vergleich zu Studien mit erwachsenen Teilnehmerinnen und Teilnehmern?", "Wer an einer Arzneimittelstudie teilnimmt, hat die Möglichkeit, ein Medikament frühzeitig zu erhalten. Die Wahrscheinlichkeit, anstatt eines Placebos das Präparat zu erhalten, ist dabei für Kinder höher als für Erwachsene.", "\"Studien mit Kindern randomisieren meistens asymmetrisch\", sagt Zeitlinger. Das bedeutet: Es werden mehr Kinder in den Verum-Arm eingeschlossen als in den Placebo-Arm. Bei Erwachsenenstudien beträgt dieses Verhältnis im Regelfall 50:50, bei Studien mit Kindern kann es zum Beispiel 3:1 sein.", "Frage: Werden Jugendliche bereits geimpft? Die meisten Staaten impfen zunächst die älteste Bevölkerung, Jugendliche rangieren in den Impfplänen hinten. Israel hat Anfang Jänner aber damit begonnen, 16- bis 18-Jährige zu impfen.", "Auch Großbritannien will im August mit dem Impfen von Kindern beginnen, das berichtet die britische Zeitung \"The Telegraph\". Frage: Wann können wir mit einem Impfstoff für Kinder rechnen? Laut Zeitlinger könnte es bald zu einer Zulassung zumindest für Zwölf- bis 17-Jährige kommen.", "Die Studie von Biontech/Pfizer sei zwar nicht groß genug, um zeigen zu können, inwieweit die Impfung eine Übertragung oder Infektion verhindert. \"Man kann aber auf die Verträglichkeit und Immunogenität rückschließen\", sagt Zeitlinger.", "Sollte sich herausstellen, dass die Impfung sicher ist und Antikörper gebildet werden, kann die Zulassung des Impfstoffes von Biontech/Pfizer für diese Altersgruppe zügig erweitert werden. \"Das könnte noch vor dem Sommer möglich sein.\" (Eja Kapeller, 27.3.2021)" ],
  "articleContentTranslated" : [ "Çocuklar arasında korona enfeksiyonlarının sayısı son zamanlarda hızla arttı:", "Bazı federal eyaletlerde, beş ila 14 yaş grubundaki yedi günlük insidans en son 400'ün üzerindeydi. Çocuklar için Covid-19 aşıları henüz onaylanmadı - Biontech / Pfizer aşısı 16 yaş için onaylandı ve yukarı tüm diğer aşılar 18 yaş ve üzeri. :", "Ancak bu yakında değişebilir. Soru: Aşı üreticileri ne kadar ileri gidiyor? Avrupa İlaç Ajansı (EMA), aşı üreticilerinin on iki yaşın altındaki çocuklarla da çalışma yapmasını zorunlu kılmıştır.", "Onlar için uyarlanmış bir dozaj da bulunmalıdır. Üreticilerin bunu yapmak için 2024'e kadar süreleri var. Med-Uni Vienna'dan klinik farmakolog Markus Zeitlinger, \"Ancak birçok çalışma başlatıldı\" diyor.", "Perşembe günü Pfizer ve Biontech, on iki yaşın altındaki çocuklarda korona aşısının etkinliği ve güvenliği konusunda çalışmalar başlattıklarını duyurdu.", "Zeitlinger'e göre bu, altı ay ile on bir yaş arasındaki çocuklar için, en büyük çocuklardan başlayarak üç farklı aşı dozunun test edildiği bir doz bulma çalışmasıdır.", "Ancak, on iki ile 15 yaş arasındaki çocuklar zaten üreticinin onay çalışmalarına dahil edildi - ancak yalnızca 27. Zeilinger, \"Bu, bu yaş grubu için onay almanın mümkün olmadığı anlamına geliyordu\" diyor.", "Bu arada, 2.259 çocuk bu faz 3 çalışmasına dahil edilmiş ve aşılanmıştır. Veriler yakında yayınlanmalıdır. Moderna ayrıca Mart ayında altı ay ile on bir yaş arasındaki 6.750 çocukla bir doz bulma çalışması da dahil olmak üzere iki klinik çalışma başlattı.", "İlk sonuçlar yaza kadar açıklanmalıdır. Astra Zeneca ve Oxford Üniversitesi de yaza kadar sonuç bekliyor. Altı ile 17 yaşları arasındaki 300 çocuğun katıldığı bir doz bulma çalışması Şubat ayından bu yana kanatlarda bekliyor.", "Üreticiye göre, Johnson & Johnson'dan AB'de onaylanan dördüncü Covid-19 aşısı da Ağustos ayından bu yana çocuklarda etkinlik ve güvenlik açısından test edildi. Henüz hiçbir veri yayınlanmadı.", "Soru: Neden hala çocuklar için Covid-19 aşısı yok? Farmakolog Zeitlinger'e göre bunun iki nedeni var. Bir yandan, önceliklerin belirlenmesi meselesidir. Koronavirüs genellikle yetişkinler için çocuklar için olduğundan çok daha tehlikelidir.", "İlaç şirketleri bu nedenle daha yaşlı bir hedef grup için bir aşı geliştirmeye başladı. Ek olarak, çocuklar üzerinde ilaç çalışmaları ancak müstahzarın güvenliği ve etkinliği yetişkinler üzerinde test edildikten sonra başlayabilir.", "Zeitlinger, \"Aşının yetişkinlerde belirli bir etkinliğe sahip olması ve ciddi yan etkilerinin olmaması sağlanmalıdır\" diyor. Soru: Çocuklar bu tür çalışmalar için nasıl işe alınır?", "Yetişkin katılımcılarla yapılan çalışmalarda olduğu gibi, işe alım, üreticilerin reklamları veya sosyal medya çağrıları yoluyla ve / veya hastane, üniversite gibi kurumlarla işbirliği yoluyla gerçekleşir.", "Örneğin Oxford Üniversitesi, Zeitlinger'in web sitesini araştırmaya katılmaya çağırdığını söylüyor. Bir çocuğun klinik araştırmaya katılması için ebeveyn izni gereklidir.", "Ancak çocukların da onay vermesi gerekiyor. Zeitlinger, \"Buradaki slogan şudur: Çocuklara mümkün olduğunca yaşlarına uygun eğitim verilmelidir\" diyor.", "Küçük çocuklarda bu çizgi romanlarda veya çizgi filmlerde olur, ergenler ve yetişkinler yazılı bilgi alır. Soru: Yetişkin katılımcılarla yapılan araştırmalarla karşılaştırıldığında başka farklılıklar var mı?", "Bir uyuşturucu araştırmasına katılan herkes, ilacı erken alma fırsatına sahiptir. Çocukların ilacı plasebo yerine alma olasılığı yetişkinlerden daha fazladır.", "Zeitlinger, \"Çocuklarla yapılan çalışmalar çoğunlukla asimetrik olarak rastgele dağıtılıyor\" diyor. Bu, verum koluna plasebo kolundan daha fazla çocuğun dahil edildiği anlamına gelir. Yetişkin çalışmalarında bu oran genellikle 50:50; örneğin çocuklarla yapılan çalışmalarda 3: 1 olabilir.", "Soru: Gençler zaten aşı oldu mu? Çoğu eyalet ilk olarak en yaşlı nüfusu aşılamakta ve gençler aşılama programlarının arkasında sıralanmaktadır. Ancak İsrail Ocak ayının başında 16 ila 18 yaşındakileri aşılamaya başladı.", "İngiliz gazetesi \"The Telegraph\" ın haberine göre, İngiltere de Ağustos ayında çocukları aşılamaya başlamak istiyor. Soru: Çocuklar için ne zaman aşı bekleyebiliriz? Zeitlinger'e göre, yakında en az on iki ila 17 yaşındakiler için onay gelebilir.", "Biontech / Pfizer tarafından yapılan çalışma, aşılamanın bulaşmayı veya enfeksiyonu ne ölçüde engellediğini gösterecek kadar büyük değil. Zeitlinger, \"Ancak tolere edilebilirlik ve immünojenisite hakkında sonuçlara varabilirsiniz\" diyor.", "Aşının güvenli olduğu ve antikorların oluştuğu ortaya çıkarsa, aşının Biontech / Pfizer tarafından bu yaş grubu için onayı hızla uzatılabilir. \"Bu yazdan önce mümkün olabilir.\" (Eja Kapeller, 27 Mart 2021)" ]
}