{
  "id" : "mMpReHHu",
  "url" : "https://www.diepresse.com/5948882/Champions-League_Haaland-schiesst-Dortmund-ins-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T21:59:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/2/5948882/159F1BEC-8857-4A6B-B902-20833F7D1207_v0_l.jpg",
  "imageCopyright" : "imago images/Ulrich Hufnagel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haaland schießt Dortmund ins Viertelfinale",
  "articleTitleTranslated" : "Haaland Dortmund'u çeyrek finale yükseltti",
  "articleContent" : [ "Dortmund feiert Stürmerstar Erling Haland, der beim 2:2 gegen Sevilla seinen vierten Doppelpack in Serie erzielte. Sein 10.CL-Treffer in dieser Saison rettet den im Finish taumelnden BVB. Porto schockt Juventus in der Nachspielzeit.", "Dortmund. Doppelpack im Hinspiel, zwei Tore im Rückspiel - dank der norwegischen Naturgewalt Erling Haaland gehört Borussia Dortmund erstmals seit vier Jahren wieder zu den besten acht Teams in Europa.", "Wie schon vor drei Wochen in Sevilla schlug der Norweger auch beim 2:2 (1:0) im zweiten Achtelfinal-Duell mit den Spaniern in unnachahmlicher Manier zu (35./54. Foulelfmeter).", "Der mit nunmehr zehn Treffern beste Torschütze der Champions League bescherte dem Revierclub damit nicht nur einen großen Prestigegewinn, sondern auch eine Prämie in Höhe von 10,5 Millionen Euro. Die Gegentreffer von Youssef En-Nesyri (69.", "/Foulelfmeter und 90.+6) brachten Dortmund nach dem 3:2 im Hinspiel nicht mehr entscheidend in Bedrängnis. Für Cristiano Ronaldo und Juventus Turin will es in der Champions League einfach nicht klappen.", "Gegen den FC Porto war Turin die klar bessere Mannschaft, aber die unglücklichere. Denn trotz Überzahl (Rot für Taremi, 54.) gelang es nicht, das 1:2 aus dem Rückspiel rechtzeitig zu drehen. Es ging in die Verlängerung - und da schlugen die Portugiesen zu.", "Sergio Oliveira traf per Fresitoß zum 2:2, sein zweiter Treffer öffnete die Tür zu Viertelfinale. Das 3:2 für Juventus fiel postwendend, doch die Auswärts-Torregel (4:4) sprach mit Abpfiff für den FC Porto.", "Juve schied zum zweiten Mal in Folge gleich in der ersten K. o. -Runde aus." ],
  "articleContentTranslated" : [ "Dortmund, Sevilla'ya karşı 2-2 galibiyetinde üst üste dördüncü atağı atan yıldız golcü Erling Haland'ı kutluyor. Bu sezon attığı 10. CL hedefi, finişte tökezleyen BVB'yi kurtarıyor. Porto, Juventus'u ek süre içinde şok etti.", "Dortmund. İlk maçta çift, ikinci maçta iki gol - Norveç'in doğa gücü Erling Haaland sayesinde Borussia Dortmund, dört yıldır ilk kez Avrupa'nın en iyi sekiz takımı arasında yer alıyor.", "Üç hafta önce Sevilla'da olduğu gibi, Norveçli oyuncu 16'nın ikinci turunda İspanyollarla benzersiz bir şekilde 2-2 (1-0) vurdu (35./54. Penaltı vuruşu).", "Şampiyonlar Ligi'nde on golle en çok gol atan oyuncu, artık sadece Revierclub'a büyük bir prestij kazanmakla kalmadı, aynı zamanda 10.5 milyon euro'luk bir ödül de getirdi. Youssef En-Nesyri'ye karşı goller (69.", "/ Bir faul ve 90 + 6) cezası, Dortmund'u ilk maçta 3: 2'den sonra herhangi bir belirleyici sıkıntıya sokmadı. Cristiano Ronaldo ve Juventus Turin için Şampiyonlar Ligi'nde antrenman yapmak istemiyor.", "FC Porto'ya karşı, Torino açıkça daha iyi bir takımdı, ancak daha az şanslıydı. Çünkü çoğunluğa (Taremi için kırmızı, 54.) rağmen ikinci maçtan 1: 2'yi zamanla çevirmek mümkün olmadı. Fazla mesai yaptı - ve sonra Portekizliler vurdu.", "Sergio Oliveira Fresitoß ile 2-2 attı, ikinci golü çeyrek finalin kapısını açtı. Juventus için 3: 2 anında düştü, ancak deplasman golü kuralı (4: 4) FC Porto için son düdük ile konuştu.", "Juve, ilk nakavt turunda üst üste ikinci kez elendi." ]
}