{
  "id" : "mMtje3AH",
  "url" : "https://kurier.at/wirtschaft/deutlich-weniger-eu-zucker-fuer-grossbritannien/401150388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T15:59:06Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/3448660/46-119026607.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutlich weniger EU-Zucker für Großbritannien",
  "articleTitleTranslated" : "İngiltere için önemli ölçüde daha az AB şekeri",
  "articleContent" : [ "EU-Importbeschränkungen gelten nach dem Austritt nicht mehr. Briten werden mehr am Weltmarkt einkaufen. Zum Jahresende gab es für die Zuckerproduzenten noch eine gute Nachricht. Im Dezember ist der Zuckerweltmarktpreis auf ein Dreijahreshoch gestiegen.", "Das ist allerdings nur ein schwacher Trost. Denn die EU-Zuckerpreise entwickeln sich nur langsam nach oben. Zuletzt auf 381 Euro pro Tonne. Trotz des positiven Trends ist der Vorstandsvorsitzende der Agrana, Johann Marihart, zurückhaltend.", "Marihart verweist etwa auf die Verunsicherung durch den Brexit. Die Briten können nach dem Austritt aus der EU ihren Zucker beim günstigsten Anbieter am Weltmarkt kaufen. Es gibt für sie keinerlei EU-Importbeschränkungen mehr.", "Marihart hält es für realistisch, dass „der Export von EU-Zucker nach Großbritannien daher um die Hälfte sinken wird“. Das würde den Preisdruck in der EU natürlich erhöhen. Ein weiterer Faktor, der nicht vorhersehbar ist, sind politische Interventionen.", "Indien gehört zu den größten Zuckerproduzenten. Die Exporte werden von der indischen Regierung großzügig subventioniert. Für den Zuckerpreis am Weltmarkt ist es daher von Bedeutung „ob und in welchem Ausmaß die Zuckerexporte gestützt werden“, erläutert Marihart.", "Klage bei der WTO Australien hat deshalb bereits bei der Welthandelsorganisation (WTO) eine Klage gegen Indien eingebracht. Die EU-Kommission hat angekündigt, die Klage der australischen Regierung zu unterstützen.", "Dazu kommt, dass das russische Landwirtschaftministerium vor hat, den Anbau von Zuckerrüben heuer deutlich auszuweiten. Wegen schlechter Ernten ist die Produktionsmenge in Russland 2020 spürbar zurückgegangen.", "Die Witterung ist auch der Grund dafür, warum im Vorjahr die Zuckerproduktion in der EU um rund eine Million Tonnen geringer ausgefallen ist. Marihart verweist auf Frankreich. Dort hat ein Virus die Erträge teilweise um 15 bis 20 Prozent reduziert.", "Die jährlichen Produktionsschwankungen in der EU und am Weltmarkt sind ein wichtiger Faktor bei der Preisbildung. Es ist durchaus möglich, dass die Erzeugung in der EU heuer wieder steigen wird. Auch die Entwicklung der Nachfrage ist schwer abzuschätzen.", "Wie lange die Corona-Krise den Verbrauch in der Gastronomie und im Fremdenverkehr noch negativ beeinflussen wird, lässt sich nicht vorhersagen. Seit Jahren gibt es mit der Zuckerproduktion in der EU kaum bis nichts zu verdienen.", "Im Jahr  2017 wurden die Quoten für den Zuckerrübenanbau in der EU aufgehoben. Das hatte zur Folge, dass die Anbauflächen in der EU gestiegen sind und es mit den Zuckerpreisen abwärts ging. Die Zuckersparte der Agrana ist seit Jahren ein Verlustgeschäft.", "Die Gewinne des Unternehmens kommen aus anderen Geschäftsbereichen wie Fruchtzubereitung sowie Stärke- und Alkoholproduktion. Auch im dritten Quartal 2020/21 war der Zuckerrübenbereich im Minus. Mittlerweile gibt es in Österreich staatliche Förderungen für den Zuckerbereich.", "Die Subventionen gehen allerdings nicht an die Agrana, sondern an die Landwirte. Rübenbauern, deren erste Aussaat vernichtet wurde, bekommen für die erneute Aussaat 250 Euro pro Hektar." ],
  "articleContentTranslated" : [ "Çıkıştan sonra AB ithalat kısıtlamaları artık geçerli değildir. İngilizler dünya pazarından daha fazlasını alacak. Yıl sonunda şeker üreticileri için hala iyi haberler vardı. Aralık ayında dünya şeker piyasası fiyatı üç yılın en yüksek seviyesine çıktı.", "Ancak bu biraz teselli. Çünkü AB şeker fiyatları sadece yavaş yükseliyor. Son zamanlarda ton başına 381 avro. Olumlu eğilime rağmen, Agrana'nın CEO'su Johann Marihart temkinli.", "Marihart, örneğin Brexit'in neden olduğu belirsizliğe atıfta bulunuyor. AB'den ayrıldıktan sonra İngilizler şekerlerini dünya pazarındaki en ucuz tedarikçiden alabilirler. Artık onlar için herhangi bir AB ithalat kısıtlaması yoktur.", "Marihart, \"AB şekerinin İngiltere'ye ihracatının bu nedenle yarı yarıya düşeceğinin\" gerçekçi olduğuna inanıyor. Bu elbette AB'deki fiyat baskısını artıracaktır. Öngörülemeyen bir diğer faktör ise siyasi müdahaledir.", "Hindistan en büyük şeker üreticilerinden biridir. İhracat, Hindistan hükümeti tarafından cömertçe sübvanse ediliyor. Marihart, dünya pazarındaki şeker fiyatı için “şeker ihracatının desteklenip desteklenmediği ve ne ölçüde destekleneceği” bu nedenle önemlidir.", "DTÖ Avustralya'daki dava bu nedenle Hindistan'a karşı Dünya Ticaret Örgütü (DTÖ) ile bir dava açtı. AB Komisyonu, Avustralya hükümetinin davasını destekleyeceğini duyurdu.", "Ayrıca, Rusya Tarım Bakanlığı bu yıl şeker pancarı ekimini önemli ölçüde artırmayı planlıyor. Zayıf hasat nedeniyle, Rusya'daki üretim hacmi 2020'de gözle görülür şekilde azaldı.", "Hava durumu aynı zamanda AB'deki şeker üretiminin geçen yıl yaklaşık bir milyon ton daha düşük olmasının nedenidir. Marihart, Fransa'yı kastediyor. Oradaki bir virüs, bazı durumlarda verimi yüzde 15 ila 20 oranında düşürdü.", "AB ve dünya pazarındaki yıllık üretim dalgalanmaları, fiyat oluşumunda önemli bir faktördür. AB'deki üretimin bu yıl yeniden artması oldukça olası. Talebin gelişimini tahmin etmek de zordur.", "Korona krizinin ikram ve turizm sektörlerindeki tüketimi ne kadar süreyle olumsuz etkileyeceği tahmin edilemez. Yıllardır AB'de şeker üretiminden kazanılacak çok az şey var ya da hiç yok.", "2017 yılında AB'de şeker pancarı ekim kotaları kaldırıldı. Sonuç olarak, AB'de arazi arttı ve şeker fiyatları düştü. Agrana'nın şeker bölümü yıllardır kaybedilen bir iş.", "Şirketin karı, meyve hazırlama, nişasta ve alkol üretimi gibi diğer işlerden geliyor. Şeker pancarı sektörü de 2020/21 üçüncü çeyreğinde kırmızıya büründü. Şu anda Avusturya'da şeker sektörü için devlet sübvansiyonları var.", "Sübvansiyonlar Agrana'ya değil çiftçilere gidiyor. İlk ekimi tahrip olan pancar çiftçileri, yeniden ekim için hektar başına 250 Euro alıyor." ]
}